{"title":"Combined feed","url":"https://ITCORD.github.io/bloter/all.xml","elements":[{"title":"일론 머스크의 트위터 인수 후 급증한 ‘트롤 공격’…대책은? (블로터 ─ 최신기사)","contents":"일론 머스크 테슬라 최고경영자(CEO)가 트위터를 인수한 후 플랫폼에서 혐오 발언 등이 증가할 것을 우려해 사용자들이 떠나고 있는 것으로 알려졌다. &lt;월스트리저널(WSJ)&gt;에 따르면 일부 유명 인사들이 이미 트위터와 결별을 선언했으며 글로벌 제약사 화이자, 자동차 브랜드 아우디 등 주요 광고주들은 플랫폼에서 유료 광고를 일시 중단한다고 밝혔다. WSJ는 “아직 소수지만 점점 더 많은 유명 인사, 배우, 아티스트 등이 불안감을 느껴 플랫폼을 버릴 것”이라고 전했다.   실제로 머스크가 트위터를 인수하기 직전에 플랫폼에서 혐오 및 차별성 글이 빠르게 확산한 것으로 나타났다. 그런데 한 연구에 따르면 트위터는 이 상황에 비교적 잘 대응한 것으로 나타났다. 미 럿거스대 ‘네트워크확산연구소’(NCRI)는 머스크가 트위터 인수를 마무리하기 직전인 지난달 27일(이하 현지시간) 샌프란시스코 트위터 본사를 찾았을 때 ‘온라인 트롤’(인터넷 상에서 다른 사용자의 폭력성의 발언 등으로 다른 사용자를 도발하는 사용자)들이 플랫폼에서 ‘온라인 습격’을 펼쳤다고 밝혔다. 온라인 습격이란 주로 소수자나 특정 목표 대상을 공격하기 위해 SNS 플랫폼에서 벌어지는 조직화된 활동이다. 가장 유명한 온라인 습격에는 2014년에 발발한 ‘게이머게이트’ 사건이 있다. 당시 온라인 커뮤니티인 ‘포챈’(4chan)의 트롤들이 여성 게임 개발자들에게 혐오적인 공격을 이어나갔다. 특히 게임에서 성차별적인 표현을 문제 삼은 한 게임업계의 여성 종사자를 집중 공격했다. 이들은 트위터와 레딧 등 다수의 온라인 커뮤니티를 활용했으며 실제로 이 여성에게 성폭행, 살인과 폭탄을 폭발시키겠다는 위협까지 가했다. NCRI는 머스크의 트위터 인수 직후 회사가 취한 조치가 효과적이었다고 분석했다. 다만 이를 미리 예측하고 사전에 막을 수도 있었을 것이라고 지적했다. NCRI는 “포챈에서 조직화되고 진짜가 아닌 활동이 시작돼 이번 트위터의 온라인 트롤 캠페인을 주도한 것으로 분석했다”며 “포챈에서 트위터와 함께 비속어 언급이 급증했다는 점을 발견했다”고 밝혔다. NCRI는 SNS에 있는 방대한 양의 콘텐츠를 분석하기 위해 머신러닝 기반의 정교한 기계학습 소프트웨어와 시스템을 사용한다. 이를 통해 유색인종, 힌두교, 이슬람교 신자 등 소수 집단에 대한 혐오 표현과 위협을 감시한다.NCRI의 분석에 따르면 머스크가 트위터 인수 후 본사에 도착한 후 12시간 동안 플랫폼에서 흑인을 비하하는 비속어의 사용량이 이전 12시간 대비 약 500% 증가했다. 또 머스크가 지난 4월 트위터를 440억달러(62조3400억원)에 인수하겠다고 최초로 발표했던 당시에도 유사한 온라인 습격이 일어났던 사실을 발견했다. 두 사건을 비교해 봤을 때 트위터 측은 최근에 보다 적절하게 대응한 것으로 나타났다. NCRI는 “최근 흑인을 비하하는 비속어를 확산시킨 계정의 절반 가까이가 정지된 반면 지난 4월 사건 발생 이후에 정지된 계정의 수는 10% 미만이었다”며 “이 문제가 머스크의 플랫폼 인수 이전부터 존재해왔다는 점을 보여준다”고 말했다. 트위터의 콘텐츠 안전·무결성 부사장 요엘 로스는 “트위터에서 급증하는 혐오 행위를 해결하는 데 집중해왔으며 1500개 이상의 계정을 제거하고 해당 콘텐츠에 대한 노출도를 0%에 가깝게 낮추는 등 상당한 진전을 이뤘다”고 말했다. NCRI는 트위터가 향후에 네트워크 성능이나 해킹 시도를 감지하는 기술인 ‘자동 이상 감지’ 기능을 강화해야 한다고 조언했다. SNS에 적용할 경우 온라인 습격 발생 즉시 조치를 취할 수 있을 것으로 봤다. 머스크는 트위터 인수 전에 자신을 ‘절대적 표현의 자유주의자’라고 칭하며 어떠한 콘텐츠도 제한하지 않을 것임을 암시했다. 한편 최근에는 트위터에서 표현의 자유와 신뢰 및 안전의 균형을 맞출 필요가 있다고 말하기도 했다. 또 인수 전에는 표현의 자유를 강조하며 영구 정지 당한 도널드 트럼프 전 대통령의 계정을 복구하겠다고 밝히기도 했지만 해당 조치도 당장은 이뤄지지 않을 것으로 알려졌다. 다만 머스크가 자신의 트위터 계정에 올리는 콘텐츠는 통제로부터 완전히 자유로울 것으로 보인다. 머스크는 트위터 인수 직후 낸시 펠로시 미국 하원의장 남편 피습 사건과 과 관련된 음모론을 자신의 계정에 올렸다. 머스크는 ‘산타모니카 옵서버’라는 매체가 피습 사건에 대해 내보낸 허위 보도를 공유하며 “이 이야기에는 눈에 보이지 않는 것 이상의 내용이 있을 아주 작은 가능성이 있다”고 적었다. 이후 논란이 되자 머스크는 해당 트윗을 삭제했지만 이 글은 삭제 전까지 이미 2만8000회 이상 리트윗됐다.머스크는 과거에도 트위터에 올린 글로 여러 차례 논란을 일으켰다. 지난 2월에는 캐나다의 코로나19 백신 의무 접종과 관련해 쥐스탱 트뤼도 캐나다 총리를 히틀러에 비유해 폴란드 아우슈비츠 수용소 박물관과 미국 유대인위원회(AJC)로부터 사과하라는 요구를 받았다. 2018년에 머스크는 트위터를 통해 테슬라 지분을 모두 사들이고 비상장사로 만들겠다고 밝힌 후 이를 번복했다. 이 사건으로 머스크는 미국 증권거래위원회(SEC)로부터 시장에 혼란을 초래했다는 이유로 제재를 받았다.","link":"https://www.bloter.net/newsView/blt202211040018","retrieved":1667643509963,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040034.291x174.0.png"},{"title":"중국·애플에 끼인 삼성 스마트폰, 폴더블이 흥해야 산다 (블로터 ─ 최신기사)","contents":"삼성전자의 스마트폰 사업 시장 점유율 1위 수성에 일조했던 중저가 시리즈가 최근 시장에서 약세를 보이고 있다. 더불어 지난 3년간 상승세였던 삼성전자 MX(스마트폰·네트워크) 사업의 영업이익 감소도 예상되면서 폴더블폰 중심의 프리미엄 제품 시장 경쟁력 제고의 필요성이 높아지고 있다.삼성전자는 지난 10월 27일 3분기 실적발표에서 MX(스마트폰·네트워크) 부문 매출 32조2100억원, 영업이익 3조2400억원을 기록했다고 발표했다. 매출은 전년 동기 대비 13.3% 증가하고 영업이익은 3.5% 감소했다. 4분기는 지난 3년간 4분기에 거둔 매출·영업이익 평균값을 기준으로 볼 때 연간 총매출은 전년보다 증가하고 영업이익은 소폭 하락할 것으로 전망된다.   글로벌 시장조사업체 카운터포인트리서치에 따르면 2022년 3분기 전세계 스마트폰 출하량은 총 3억100만대로 전년 동기 대비 12% 감소했다. 장기화된 거시경제 불안 상황으로 소비 심리가 위축된 여파다. 이 중 지난 수년간 스마트폰 시장을 키우는 데 일조, 현재도 전세계 스마트폰 판매량의 약 60%를 차지하는 400달러(약 57만원) 미만 중저가폰 판매량은 최근 3개월 사이 전년 동기보다 20% 가까이 줄었다. 중저가 스마트폰은 삼성전자가 지난 10년간 판매량 기준 전세계 시장 점유율 1위 왕좌를 수성할 수 있도록 뒷받침한 핵심 원동력이다. 지난해 '세계에서 가장 많이 팔린 스마트폰(약 5180만대)' 타이틀을 획득한 모델도 삼성전자의 '갤럭시A13(한국 기준 29만7000원)'이다. 갤럭시 A 시리즈는 삼성전자 전체 스마트폰 판매량에서도 약 60%의 비중을 차지한다. 국내에선 갤럭시 S·Z 등 주로 프리미엄 제품군의 인기가 높다. 반면 유럽 및 경제 수준이 낮은 신흥국가에서는 상대적으로 중저가 제품인 갤럭시 A 시리즈의 수요가 높다. 삼성전자가 지난 2~3년 사이 갤럭시A 시리즈의 성능 고도화, 독자 언팩 행사 개최, 지속적인 후속작 출시에 힘을 실은 이유다.하지만 중저가폰 시장이 축소되고, 해당 시장에서 강점을 지닌 중국 제조사들(샤오미, 오포, 비보 등)의 추격도 거세지면서 삼성전자의 400달러 미만 스마트폰 8월 판매량 점유율은 지난 4개월 사이 5%p 감소했다. 카운터포인트리서치에 따르면 이 시기 갤럭시A 시리즈 판매량도 13% 줄었다. 또 앞서 2분기 필리핀 시장에서는 초저가 스마트폰을 앞세운 중국 리얼미에 시장 점유율 1위 자리를 내어주기도 했다.    대신 프리미엄 시장의 성장과 관련 제품군의 판매량 선전이 충격을 일부 상쇄한 모습이다. 올해 3분기 800달러 이상 프리미엄 스마트폰 시장 규모는 전년 동기 대비 약 10% 커졌다. 이 시장은 주로 삼성전자의 갤럭시S·Z 시리즈, 애플의 아이폰 시리즈가 각축전을 벌이는 영역이다. 카운터포인트리서치 스마트폰 판매량 트래커에 따르면 지난 8월 유럽에서 대부분의 제조사가 전년 동월 대비 판매량 감소를 겪었다. 그러나 삼성전자는 8% 증가한 39%의 점유율을 기록했다. 8월에 출시한 폴더블폰 갤럭시Z 플립·폴드4 시리즈가 초기 판매에서 전작보다 흥행한 덕분이다. 현재 삼성전자가 전체 시장 점유율의 최소 70% 이상을 유지하고 있는 폴더블폰은 프리미엄 시장에서 삼성의 점유율 수성 및 이익 개선에 일조하는 효자 카테고리로 꼽힌다. 삼성전자는 올해 폴더블폰 1000만대 판매 돌파를 기대하고 있다. 기존 갤럭시 노트 시리즈의 판매량을 넘어서고, 동시에 폴더블 시장에서의 초격차를 더욱 벌리겠다는 의지다. 특히 프리미엄 시장에서 애플의 추격이 거세지고 있어 폴더블폰의 어깨는 더욱 무겁다. 애플의 아이폰 시리즈는 지난 몇년 간 변화에 소극적인 모습으로 비판 받았지만, 견고하게 구축된 자체 생태계를 기반으로 시장에서는 꾸준한 성장이 이뤄지고 있었다. 올해 3분기 전세계 주요 스마트폰 제조사 가운데 출하량이 증가(2%)한 기업은 애플이 유일하다. 삼성전자는 점유율 1위를 지켰으나 출하량 감소는 피하지 못했다. 이 같은 상황에서 삼성전자의 차별화, 혁신을 상징하는 폴더블폰의 역할은 중요하다. 또다른 프리미엄 제품인 갤럭시 S 시리즈도 판매량에서 좋은 성과를 거두고 있지만, 업계는 애플이 자체 개발하는 하드웨어 칩(A 시리즈)과 독자 운영체제(iOS)를 기반으로 성능 및 생태계 측면에서 매년 경쟁사들과 격차를 벌리고 있다고 본다. 다만 차세대 폼팩터로 주목받고 있는 폴더블폰은 애플이 빨라야 2024년에야 출시할 전망이다. 삼성전자 입장에선 시장 선점 효과를 강화할 시간적 여유가 충분하다. 또 최근 애플 아이폰 생산량의 절반 이상을 차지하는 중국 정저우시 폭스콘 공장에서 노동자들이 대거 탈주하는 사태가 발생, 애플의 아이폰 판매 특수 기간인 4분기 생산량 감소가 예상되고 있다. 4분기 경쟁에서 상대적으로 불리했던 삼성전자 입장에선 프리미엄 스마트폰 수요 일부를 폴더블 스마트폰으로 흡수해볼 수 있는 기회다. 한편 가격이 핵심 경쟁력인 중저가폰 시장은 생산 원가 측면에서 삼성전자가 중국 제조사들과 경쟁해 가시적인 이익을 기대하기 어렵다. 애플은 주로 고가의 프리미엄 아이폰 판매에만 집중해도 시장 점유율은 삼성전자에 이은 2위, 평균판매단가(ASP)는 800~900달러 수준을 유지하며 선방 중이다. 반면 중저가 제품 판매 비중이 높은 삼성전자의 스마트폰·태블릿 ASP는 3분기 기준 282달러에 그쳤다. 최근 상황처럼 중저가 제품의 글로벌 경쟁력이 지속 감소하고, 프리미엄 제품의 비중이 높아지지 않으면 삼성전자의 시장 점유율, 수익성 모두 하락할 수 있다는 우려가 따른다.","link":"https://www.bloter.net/newsView/blt202211010020","retrieved":1667643509965,"image":"https://www.bloter.net/data/blt/image/2022/11/01/blt202211010032.291x174.0.jpg"},{"title":"광동제약의 수박 겉핥기 R&D 시설투자, 실상은 임대업? [공시분석] (블로터 ─ 최신기사)","contents":"알아두면 도움이 될 의미 있는 공시를 소개·분석합니다. 공시요약 오늘 소개할 공시는 지난달 31일 발표된 광동제약의 ‘타인에 대한 채무보증 결정’입니다. 광동제약이 마곡솔루션의 채무금액 1800억원 중 631억원에 대해 보증하겠다는 내용입니다. 마곡솔루션은 마곡지식산업단지(D13지구) R&amp;D센터(서울 강서구 소재, 이하 마곡R&amp;D센터) 신축사업을 주관하는 부동산 PF(프로젝트파이낸싱)입니다. 광동제약이 무엇을 위해 마곡솔루션의 채무보증을 섰는지 알아보도록 하겠습니다.  과천에 신사옥 짓는 광동제약, 마곡에도 건물 짓는다? 일단 광동제약이 채무보증을 선 사업, 마곡R&amp;D센터 신축사업을 좀 더 자세히 살펴보겠습니다. 마곡R&amp;D센터는 연면적 약 9만1912㎡, 지하 4층, 지상 10층 규모로 건립되는 산업단지입니다. 우미건설 컨소시엄이 지난해 12월 서울주택도시공사(SH)로부터 입찰 계약을 성사시켰습니다.  컨소시엄 참여사이면서 시행사인 마곡솔루션은 신한자산신탁(주)과 관리형토지신탁계약을 체결했고, 중소기업은행, ㈜아이비케이캐피탈, 하나캐피탈(주)과 대출 약정을 체결했습니다. 신탁계약과 대출 약정 금액을 합하면 총 1800억원입니다. 이 부지 땅 사는데 1800억원이 들어갔다는 의미입니다. 광동제약이 포함된 PF 컨소시엄은 마곡솔루션이 빌린 1800억원에 대한 채무를 연대보증하기로 합니다. 연대보증금액은 채무액의 130%인 2340억원입니다. 광동제약은 마곡R&amp;D센터 PF 컨소시엄 지분율 26.98%를 갖고 있습니다. 광동제약이 공시한 631억원 채무보증 금액은 2340억원을 지분율로 나눈 금액입니다. 작년부터 광동제약은 마곡R&amp;D센터에 관심을 갖고 있었습니다. 지난해 12월 우미건설 컨소시엄이 마곡R&amp;D센터 사업권을 따낼 당시 광동제약은 우선분양업체로 포함되어 있습니다. 서울주택도시공사(SH) 관계자는 “내부에서 어떻게 교통정리됐는지는 모르지만, 컨소시엄에서 사업계획서를 제출할 당시 광동제약 참여가 확정되어 있었다”고 밝혔습니다. 광동제약의 이러한 계획은 과천 신사옥 건립을 발표한 이후 복잡하게 돌아가기 시작합니다. 광동제약은 올해 4월 경기도 과천에 신규 사옥을 짓겠다고 발표한 바 있습니다. 총 567억원을 투입해 2024년 7월까지 연면적 2만3376㎡, 지하 6층, 지상 15층으로 신축할 계획입니다. 당시 광동제약은 신규 사옥에 현재 서울 구로구에 위치한 광동제약 R&amp;DI센터를 이전하겠다고 밝힌 바 있습니다. R&amp;DI센터는 신약 물질 후보 등을 찾고 오픈이노베이션을 하는 연구 조직으로 알려져 있습니다. 결과적으로 광동제약은 마곡R&amp;D센터와 본사 두 곳에 연구조직을 두게 됩니다. 광동제약은 마곡R&amp;D센터 컨소시엄에도 참여 중이기 때문에 연구 조직이 마곡R&amp;D센터에 들어가야 합니다. 그렇지 않으면 마곡 사업에서 빠지게 됩니다. 마곡R&amp;D센터 사업을 관리하고 있는 서울주택도시공사는 “실수요기업의 입주는 SH와 체결한 입주계약에 의거하여 입주하며 입주계약 사항의 미 이행 시, 입주계약 해지 사유”라고 밝혔습니다. 광동제약, 올해 신규 시설 투자만 1000억원? 앞서 말씀드린대로 광동제약은 마곡R&amp;D센터 컨소시엄에 26.98%의 참여지분율을 갖고 있습니다. 사업 참여 지분율과 토지 및 건축물 지분율은 동일합니다. 총사업비 조달계획 또한 컨소시엄 구성원의 참여 비율을 고려해 수립됩니다. 쉽게 정리하자면, 광동제약은 마곡R&amp;D센터가 세워진 이후 분양과 임대를 통해 얻을 수 있는 수익 중 26.98%를 나눠 가질 수 있습니다. 물론 R&amp;D 조직이 실입주도 해야 합니다. 이미 이러한 계획을 공시한 기업이 있습니다. 바로 대아티아이입니다. 대아티아이는 철도신호 솔루션을 구축하는 기업으로, 마곡솔루션을 대상으로 약 222억원의 채무보증을 섰다고 최근 공시했습니다. 원금의 130%를 보증하는 방식인 점을 감안한다면 대아티아이의 마곡솔루션 채무보증 금액 원금 규모는 약 170억원으로 추산됩니다. 대아티아이는 채무보증 공시와 함께 마곡R&amp;D센터 시설투자 비용으로 254억원을 투자한다고도 공시했습니다. 대아티아이의 시설투자 비용은 토지 구입비까지 포함된 금액입니다. 실제 건설비는 이보다 적다는 의미입니다.이와는 달리, 광동제약은 아직 마곡R&amp;D센터에 대한 시설투자 비용을 공시하지 않고 있습니다. 지분율로만 따지면 광동제약이 마곡R&amp;D센터에 투자하는 비용은 대아티아이보다 훨씬 클 것으로 짐작됩니다. 건설업계와 제약업계에 따르면 광동제약이 마곡R&amp;D센터에 최소 400억원을 투입할 것으로 보고 있습니다. 올해 과천 신사옥에 567억원을 투자하기로 발표한 광동제약 입장에서는 올해만 총 1000억원 규모의 신규시설투자 계획을 발표하는 셈입니다.  실수요는 최소화, 결국은 ‘임대업?’  광동제약의 마곡R&amp;D센터 입주는 기정사실화 됐습니다. 남은 것은 ‘운영의 묘’입니다. 마곡R&amp;D센터는 지식산업단지여서 제조업 기반의 공장 등은 입주할 수 없습니다. 실제로 SH 또한 “마곡산업단지는 미래성장동력산업의 전략적 육성을 위하여 지식산업을 기반으로 한 첨단산업 클러스터 조성을 목표로 하며 건축법상 용도는 업무시설”이라고 강조했습니다. 다만, 중소기업인 경우 제한적인 도시형 공장을 허용하는 경우가 있긴 하지만, 광동제약은 대기업으로 분류돼 이마저도 해당이 되지 않습니다.그렇다면 R&amp;D센터에 책상과 컴퓨터만 놓아야 하는 광동제약이 취할 수 있는 최선의 전략은 무엇일까요? 다름아닌 ‘임대업’입니다. 현재 마곡R&amp;D센터 일반분양 입주 기업은 확인된 기업만 총 7곳입니다. 이 중 건설사인 우미건설과 현대건설, 시행사인 마곡솔루션을 제외하면 실입주 기업은 컴투스와 광동제약, 대아티아이, 에코네트워크 등으로 추정됩니다. SH는 컨소시엄에 참여한 실수요기업의 소유와 관련한 사항에 대해 간섭하진 않습니다. 즉, 소유비율과 사용비율이 일치하지 않을 수 있다는 의미입니다. 달리 말하면, 광동제약은 다른 실수요업체에게 의무 입주 공간을 내주고 최소 실입주 비율만 채운 다음, 임대나 위탁 등에서 발생하는 수익 지분을 늘릴 수 있습니다.SH 관계자는 “자기가 지분 투자한만큼 전체 면적을 쓸 수도 있지만 이는 컨소시엄 내 구성원끼리 조정이 가능한 문제”라며 “실수요 부지를 최소한으로 줄이고 나머지는 분양과 임대 등으로 채울 수 있는 방법도 가능하다”고 설명했습니다.결국 광동제약은 연구소를 짓겠다는 명목으로 마곡R&amp;D센터 건립사업에 뛰어들었지만, 실제로는 임대업 등의 목적을 염두에 두고 있는 것으로 풀이됩니다. 실제로 광동제약은 올해 정기주주총회에서 사업 목적에 ‘개발업’을 추가했습니다. 컨소시엄이 마곡R&amp;D센터를 낙찰 받은 이후 시점입니다.","link":"https://www.bloter.net/newsView/blt202211040008","retrieved":1667643509970,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040013.291x174.0.png"},{"title":"[넘버스]'로켓펀치'는 어쩌다 '부동산 개발 회사'와 손잡았나 (ft.집무실) (블로터 ─ 최신기사)","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.      커리어 네트워크 플랫폼인 ‘로켓펀치’는 2013년 국내에 처음 스타트업 채용 플랫폼을 내놓은 회사입니다. 2016년 개인 비즈니스 프로필 기능을 강화했죠. 그런데 2020년 8월 오피스 브랜드 ‘집무실’을 출시했습니다. 이를 위해 부동산 개발 회사와 협력했고요. 로켓펀치와 집무실을 운영하고 있는 ‘알리콘’의 조민희 대표를 만났는데요. 일하는 공간의 변화, 알리콘이 그리는 그림 등에 대해 들어봤습니다.01.코로나가 바꾼 업무 환경“로켓펀치를 하면서도 생각하고 있었던 게 업무 공간 쪽으로의 확장이었어요. 저희 이용자들이랑 잘 맞다는 생각을 했거든요. 공유오피스인 ‘위워크’랑 ‘패스트파이브’가 한국에 론칭했을 때도 저희를 통해 광고를 많이 했는데 잘 됐어요. 그러다 저희도 계기를 찾은 건데, 코로나였습니다.”코로나 때문에 업무 환경이 빠르게 바뀌기 시작했거든요. 대기업은 거점 오피스를 만든다, 사무실을 없앤다 이야기했고요. 중장기적으로 결국 ‘하이브리드 워크’ 방식으로 가겠다고 생각했죠. 하이브리드 워크는 시간과 공간의 제약 없이 자유롭게 언제 어디서든 일하는 것을 말합니다.구체적으로 업무 환경과 관련해 거대한 변화를 가져올 시장을 3가지 영역으로 정리할 수 있는데요. ①오피스 임대 시장 ②세무·채용·법무 등 B2B(기업 간 거래) 서비스 시장 ③업무용 소프트웨어·콘텐츠 시장 등입니다.오피스 임대 시장의 경우 기존엔 100명 정도가 쓰기 위해 200~300평 짜리 공간을 빌려야 했다면, 지금은 아니라는 거죠. 원격 근무를 많이 하다보니까 실제 거의 매일 출근해 고정 좌석이 필요한 사람이 20~30명 정도밖에 되지 않기 때문입니다.“코로나 기간 동안 사람들이 꼭 사무실로 출근하지 않고서도 일할 수 있다는 걸 많이 깨달았어요. 국내 기업은 다소 늦게 바뀌는 분위기가 있긴 하지만, 글로벌 기업들이 바뀌면 글로벌 기업이랑 인재 경쟁을 해야 하는 국내 기업들은 같이 바뀌어야죠. 미국의 경우 대형 자산 운용사들이 더 이상 오피스를 사지 않는다고 해요. 코로나 이후 수요가 줄어들 일밖에 남지 않았으니까요.”두 번째, 그동안 중심업무지구(CBD) 주변에 세무나 법무 등 기업에 필요한 서비스들이 많이 모여 있었는데요. 보통 강남이나 을지로가 그렇죠. 교대역 가면 변호사 광고가 많기도 하고요. 그런데 기업들의 업무 환경 자체가 바뀌면, 이러한 서비스도 변화할 수밖에 없습니다. 실제 최근엔 이런 B2B 서비스 회사들이 전보다 디지털 광고 쪽에 힘을 싣고 있다고도 합니다.마지막으로 업무용 소프트웨어 시장의 변화는 다들 짐작 하시겠죠. 메신저 서비스나 다양한 협업툴들이 요즘 다양하게 나오고 있습니다. 알리콘은 이러한 시장의 영역들을 로켓펀치와 집무실, 즉 온·오프라인 워크 플랫폼에 담아가려 합니다.02.공간계의 SaaS(서비스형소프트웨어) 꿈꾸는 알리콘원래 로켓펀치라는 온라인 플랫폼은 있었으니, 오프라인 플랫폼을 론칭하기 위해 알리콘은 2020년 5월 공간 기획·브랜딩 전문기업 ‘엔스파이어’를 인수합병했습니다.엔스파이어의 대표 프로젝트는 복합문화공간인 ‘성수연방’, ‘안녕인사동’ 등입니다. 그리고 로켓펀치와 함께 만들어 선보인 것이 분산 오피스 브랜드 집무실입니다. 로켓펀치 사명도 알리콘으로 바뀌었죠.   “중심업무지구에 거대한 공간을 만드는 건 큰 공간을 통째로 만들면 돼요. 근데 저희는 작게 만들어 흩어 놓고 집에서도 가까운 곳에서 일할 수 있게 만드는 게 목표였다보니, 기존 방식대로 만들면 돈을 벌 수가 없었어요. 만드는 비용도 많이 들어가고 운영하는 것도 돈이 너무 많이 드니까요. 그래서 흩어져 있는 작은 업무 공간에 적합한 공간 개발 및 운영, 판매 방식 등을 찾아냈습니다.”어떤 방식일까요. ①다양한 공간 구조에 대응 가능한 모듈화 설계 ②AI(인공지능), IoT(사물인터넷)를 활용한 운영 효율화 기술 ③디지털 기반 공간 판매 및 정산 등입니다.모듈화 설계를 하는 이유는 주거지 근처에 업무 공간을 만들 수 있는 공간들의 모양이 정사각형이 아니기 때문입니다. 예컨대 집무실 정동 본점은 공간 구조 자체가 사다리꼴과 마름모 등이 겹쳐진 희한한 모양인데요. 공덕점은 T자고요. 기존 방식대로 칸을 나눈다면 공간이 안 나옵니다.그래서 모듈을 집어 넣어 어떤 구조에서든 업무 공간이 나올 수 있게 한 건데요. 쉽게 말해 사무실로 만들기 힘든 구조를 가진 공간을 효율적으로 활용할 수 있는 방법을 찾은 겁니다. 더불어 모듈화 설계는 공간 개발 비용과 공사 기간을 줄여주기도 합니다.공간 운영을 위한 AI와 IoT 기술도 알리콘에서 자체적으로 개발해 활용하고 있는데요. 센서가 있어 공간별로 습도·온도와 냉난방 등을 자동으로 제어할 수 있습니다. 음악·조명 등도요. 밤이 되면 그에 맞는 조명으로 바뀌죠. CCTV를 통해 AI가 원격감시도 하고 있는데요. 컴퓨터 비전 기술을 적용해 부정 출입도 감지됩니다. 만약 한 사람이 집무실 앱 기반 QR코드를 찍고 나가는데 뒤이어 다른 사람이 나간다면 관리자에게 통보되죠.공간 사용 및 정산 프로세스는 100% 자동화하고 있는데요. 앱을 설치하고 QR코드를 찍어 공간을 사용하면, 사용량이 자동으로 계산되고 청구됩니다. 업계에서 처음 만든 것이라고 하네요. 때문에 집무실은 365일 24시간 운영 가능합니다.03.부동산 개발 회사와 손잡다무엇보다 공간 확보가 중요하다보니, 알리콘은 부동산 개발 회사와 손을 잡았습니다.KT 그룹이 가지고 있는 부동산 자산을 관리하는 회사인 ‘KT에스테이트’는 2021년 알리콘에 전략적 투자를 진행했습니다. 이후 집무실 일산점을 같이 만들었는데요. 연말 쯤엔 선릉역 쪽에도 하나 생기고요. 내년쯤 이태원에도 들어갑니다. 특히 일산점은 옛 KT전화국 기계장비실을 개조한 건데요.“KT는 예전 전화국을 포함해 자잘자잘한 부동산 자산들도 가지고 있어요. 예전에 필요해 만든 전화 기지국과 같은 건물도 외진 곳에 있는데, 이제 기술이 발달해 필요 없으니 텅 비어 있죠. KT는 전국에 있는 이런 공간들에 대해 여러 시도를 하고 있어요. 기업형 임대주택 브랜드 ‘리마크빌’을 내놓은 이유이기도 하고요. 오피스도 필요하겠죠.”왕십리점은 철도하역장을 바꾼 경우인데요. 부동산 디벨로퍼 ‘신영’과 함께 했습니다. 신영은 지웰, 브라이튼 등의 브랜드를 보유하고 있죠. 신영이 가지고 있는 주거 브랜드와 함께 여의도에도 집무실을 선보일 예정입니다.집무실 공덕점은 국내서 처음으로 아파트 상가에 들어간 분산 오피스입니다. 주거지와 집무실 거리를 3km 이내로 더 좁히고, 완전 자동화로 운영 가능한 60평 내외의 공간이죠. 이를 집무실은 ‘360 모델’이라고 부릅니다. 물론 기존 지점들도 주거지와 10km 정도 되는 거리에 있습니다.또 GS건설과 지난 8월 MOU(업무협약)를 맺었습니다. 국내 처음으로 ‘자이’ 아파트 커뮤니티 내 워크 라운지를 조성하기 위해서요. 앞으로 분양 예정인 아파트들에 적용될 것으로 예상됩니다.“자이 쪽에서 앞으로 어떻게 더 좋은 아파트를 만들 것인가에 대해 고민하고 있고요. 그 가운데 하나가 커뮤니티 시설을 어떻게 잘 만들까 하는 거죠. 최근 트렌드고요. 원격 근무 하는 분들이 늘어나다보니 아파트 내에도 사무실을 만들려는 거예요. 그런데 또 만들면 누가 앉아서 카드 키 발급하고, 누가 몇 시부터 몇 시까지 이용했다고 기록해야 하잖아요. 하지만 집무실 앱으로 하면 다 되니까요. 쓴 시간만큼 관리비에 청구하고요.”참고로 휴양지에까지 집무실을 확대하는 것을 준비 중입니다. 일과 휴가를 의미하는 ‘워케이션’도 늘어나고 있으니까요. 해외 부동산 자산을 가지고 있는 곳들과도 이야기를 나누고 있습니다.04.집무실 ‘문’도 판매한다?알리콘은 집무실 시스템을 판매하는 데까지 나아가고 있는데요. 이를 ‘집무실 문’이라고 부릅니다. 이미 적용한 기업도 있습니다.“기존 업무 공간은 그대로 쓰고 싶고, 그런데 집무실 출입 시스템을 기반으로 공간을 집무실처럼 운영하고 싶은 기업들의 니즈가 생겼어요. 저희가 하드웨어를 따로 만들었어요. 기존 공간에 집무실 시스템만 집어넣을 수 있게요.”대기업으로 예를 들어 보겠습니다. 다양한 계열사를 가지고 있고, 프로젝트 단위로 일을 많이 하는데요. 모일 수 있는 공간도 물론 있습니다. 하지만 운영이 비효율적입니다. 해당 공간만을 관리하는 매니저가 앉아 아날로그 방식으로 처리하는 곳이 많죠. 사원증을 보여주고 출입카드를 주고, 이용 시간을 기록하는 식으로요. 당연히 이용자뿐 아니라 회의실 등의 전반적인 관리도 쉽지 않습니다.하지만 집무실 시스템을 넣으면 집무실 앱으로 출입과 회의실 예약 등이 가능합니다. 당연히 AI, IoT 등의 기술을 통한 관리가 함께 들어갑니다. 공간 운영을 효율적으로 할 수 있고요. 앱으로 외부에 있는 집무실 지점도 이용할 수 있습니다. 비용은 회사에 청구되고요.  집무실 고객은 개인과 기업으로 나뉘는데요. 집무실 이용자 데이터에 따르면 기업 고객 등록 회원 수는 3만3700여명입니다. 그 덕에 알리콘의 매출도 지난해 급증했습니다. △2019년 5억여원 △2020년 6억여원에서 △2021년 16억원으로요. 현재 집무실을 이용하는 큰 기업들로는 KT, 카카오 엔터프라이즈, LG화학·LG디스플레이·LG전자·LG엔솔 등 LG그룹 계열사, 기아 등이 있습니다.그런데 온·오프라인 워크 플랫폼을 꿈꾸는 알리콘, 로켓펀치와의 시너지 효과는 어떻게 일어날까요? 스타트업 채용 플랫폼에서 커리어 네트워크 플랫폼으로 성장한 ‘로켓펀치’. 이제 오피스 브랜드 ‘집무실’과 함께 ‘온·오프라인 워크 플랫폼’이 되려 합니다. 무슨 그림일까요? 알리콘에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·코로나가 바꾼 업무 관련 시장·대형 오피스와 분산 오피스 개발 방식은 다르다?·집무실과 협업하는 부동산 개발 회사들·로켓펀치와 집무실, 어떻게 시너지 효과가 나지?·알리콘과 ESG의 연관성·요즘 기업의 고민, 거점 오피스가 유행한 이유·없는 기술 아닌데…투자자는 왜 집무실에 반했을까·집무실의 목표는 편의점?·알리콘의 수익모델","link":"https://www.bloter.net/newsView/blt202211040017","retrieved":1667643509972,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040031.291x174.0.jpg"},{"title":"이노션, 현대차·강달러 덕 보고도 영업익 감소…인력 충원 지속 (블로터 ─ 최신기사)","contents":"계열 광고주 신차 및 부산모터쇼 등 광고 대행 물량 증가와 강달러 현상에 따라 이노션의 3분기 매출은 증가했으나 인건비 증가로 영업익은 감소했다. 이노션은 3분기 연결기준 3분기 매출총이익은 1923억원으로 전년 대비 13.4% 늘었으나 영업이익은 8.9% 감소한 363억원으로 잠정집계됐다고 4일 공시했다. 당기순이익은 338억원으로 환율 효과에 따라 12.3% 증가했다.  매출에서 매출원가를 뺀 매출총이익 기준으로 비계열사 의존 비중은 32% 수준이다. 국내외로 계열 광고주 대행 물량이 증가하며 매출을 견인했다. 특히 해외 매출은 우호적 환율 효과가 반영됐다. 영업외손익 중 153억원이 금융손익으로 전년 대비 329% 늘었다. 지역별로는 △미주 998억원 △국내 446억원 △유럽 216억원 △중국 47억원 등을 기록했으며, 중국은 전년 동기 대비 84.9% 증가한 수치다.매출 증가에도 영업이익이 감소한 이유는 판관비 때문이다. 3분기 말 기준 이노션 인력은 3482명(국내 991명, 해외 2491명)으로 국내외로 266명 늘었다. 이노션은 신규광고주 개발과 디지털 역량 강화를 위해 글로벌로 인력 충원 중에 있다. 회사 측은 \"인력 투자는 경기 상황을 감안해 보수적으로 운영할 계획\"이라고 밝혔으나, 4분기 인건비 가이던스에 대해선 확답을 주지 않았다.이노션 관계자는 \"스튜디오레논과 디퍼플 등에 이어 지속적으로 인수합병(M&amp;A)을 모색해 디지털 영역을 확대할 예정\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202211040016","retrieved":1667643509974,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040030.291x174.0.png"},{"title":"롯데쇼핑, 이커머스 사용자 늘었는데…거래 규모는 제자리 (블로터 ─ 최신기사)","contents":"롯데쇼핑이 이커머스 플랫폼 롯데온의 사용자를 늘리는 데는 성공했지만 거래규모는 지난해와 비교해 큰 변화가 없는 것으로 나타났다. 이커머스 사업부의 실적 역시 적자 규모는 축소된 반면 매출 규모는 제자리걸음했다.4일 롯데쇼핑은 이커머스 사업부 매출액이 250억원, 영업손실은 380억원이라고 밝혔다. 전년 동기와 비교해 매출액은 4.2% 소폭 늘어나는데 그쳤지만 손실 규모는 80억원 감소했다. 롯데온의 3P(3자물류) 사업에서 115억원의 이익이 발생한 것 등이 매출 증대에 영향을 미쳤다.  그러나 최근 시장의 성장속도를 감안하면 사실상 롯데쇼핑의 이커머스 사업 매출이 증가했다고 평가하기는 어려운 수준이다. 쿠팡, 컬리, SSG닷컴 등 주요 이커머스 시장 사업자들은 매년 폭발적으로 매출을 늘려가고 있기 때문이다. 롯데쇼핑, 하이마트, 홈쇼핑 등 7개 계열사의 올 3분기 총 거래규모(GMV)는 1조9567억원으로 전년 동기와 비교해 고작 0.2% 증가했다. 심지어 롯데온의 GMV는 7856억원에서 7574억원으로 3.6% 감소했다. 3분기 롯데온 월평균 방문자수(2653만명)가 지난해보다 18.9%가 늘어났음에도 거래규모는 오히려 줄어든 것이다.롯데쇼핑 관계자는 이에 대해 \"3분기는 수익성 개선에 집중한 측면이 있다\"며 \"외부 셀러의 매출 증가폭이 상대적으로 큰 것도 영향을 미쳤다\"고 했다. 롯데그룹은 지난해 4월 이베이코리아 인수전에서 발을 뺀 뒤 이커머스 사업 역량을 강화하기 위해 이베이코리아로부터 나영호 대표를 영입했다. 나 대표는 이베이코리아에서 간편 결제와 모바일 e쿠폰 사업 등을 추진해 온라인 쇼핑몰 전문가로 평가받는 인물로, 1996년 롯데에 입사해 근무했던 원조 롯데 출신이다. 다만 일각에서는 나 대표 부임 이후에도 괄목할 만한 실적 변화는 나타나지 않는다는 지적이 나오고 있다. 한편 롯데쇼핑은 이커머스 사업 경쟁력 강화를 위해 최근 대규모 투자도 결정했다. 영국 리테일 테크 기업 ‘오카도’와 손잡고 물류 자동화에 나섰다. 온라인 신선식품 주문 및 배송 전 과정을 다루는 통합솔루션 ‘오카도 스마트 플랫폼(OSP : Ocado Smart Platform)’ 도입을 위해 2030년까지 약 1조원을 투자한다는 계획을 밝혔다.","link":"https://www.bloter.net/newsView/blt202211040013","retrieved":1667643509989,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040023.291x174.0.jpg"},{"title":"연간 영업익 1조원 자신한 LG유플러스...4Q는 어떻게 다르기에? (블로터 ─ 최신기사)","contents":"LG유플러스가 2022년 전체 연결 영업이익 1조원 돌파를 자신했다. 올해는 전년과 달리 연말에 지출할 일회성 비용이 없고, 4분기에 집중되는 기업부문 매출 특징상 무리 없다는 전망이다. 지난 9월 발표한 4대 플랫폼 전략 관련 수익 창출 예상시기도 내놨다.이혁재 LG유플러스 최고재무책임자(CFO)는 4일 진행된 3분기 실적발표 컨퍼런스콜에서 \"지난해는 영업이익 1조원 달성이 안 된 부분에 대해 실망했다면, 올해는 충분히 가능할 것\"이라고 말했다. LG유플러스는 지난해 연결기준 매출 13조8511억원, 영업이익 9790억원을 기록했다. 영업이익은 2020년 대비 10.5%나 증가했지만, 인건비를 포함한 일회성 비용의 영향으로 1조원 돌파에는 실패했다. 올해는 어떨까? LG유플러스 실적 보고서에 따르면 3분기 누적 영업이익은 7947억원이다. 전년 동기와 비교하면 3.2% 낮다. 하지만 회사가 '믿는 구석'은 4분기다. 이 CFO는 \"보통 기업 부문 매출은 4분기에 집중되는 경향이 있고, 컨슈머(소비자) 쪽에서도 고가치 가입자들이 꾸준히 증가하고 있기 때문에 연말에는 4% 가까운 매출 성장이 기대된다\"고 말했다. 또 \"올해는 전년과 같은 일회성 비용 지출이 없을 것으로 예상된다\"고 덧붙였다. LG유플러스의 기업 부문 매출은 실적 보고서상 '기업 인프라'로 분류되는 사업에서 나온다. IDC(인터넷데이터센터), 각종 기업용 솔루션(소프트웨어), 기업회선(네트워크) 등이다. 2021년과 2020년에도 기업 인프라의 연간 매출에서 4분기가 차지하는 비중은 약 30%를 기록했다.고가치 가입자는 고가 요금제를 사용하는 MNO(이동통신), 초고속인터넷 가입자 등을 의미한다. LG유플러스의 3분기 기준 ARPU(1인당매출, 알뜰폰 제외)는 2만9165원으로 전년 동기 대비 5.7% 감소했다. 하지만 총 무선서비스 가입자가 작년 3분기 대비 11.3% 증가(1947만3000명)했고 올해 3분기에 순증한 가입자 수도 50만5000명으로 68.9% 증가했다. 특히 MNO 해지율이 역대 최저 수치인 1%를 기록하며 ARPU 감소에 따른 수익성 저하를 상쇄했다. 일반 인터넷보다 고가인 초고속 인터넷 가입자 수도 2019년 이래 매년 순증세다. LG유플러스는 3분기에 초고속 인터넷 가입자를 491만명 확보했고, 이는 전년 동기 대비 4.6% 증가한 수치다. 같은 기간 매출은 2565억원으로 7.1% 늘었다. 연내 영업이익 1조원 이정표 달성을 자신한 LG유플러스는 내년도부터 신사업 부문의 매출 증가도 기대하고 있다. 이날 권용현 LG유플러스 최고전략책임자(CSO)는 \"올해 4대 플랫폼 전략 발표 후 장기적인 비즈니스 전환을 추진하는 조직들을 구성 중\"이라며 \"필요한 인력들을 충원하며 조직 구조를 구체화하고 있다\"고 말했다. 이어 \"라이프스타일 플랫폼의 경우 구독 부문에서 '유독'에 이어 계속 추진 가능한 새 구독 모델을 만드는 작업을 진행하고 있다\"고 덧붙였다. 다만 구독 관련 서비스의 매출 확보 기반이 확정되는 건 내년 하반기 정도나 되어야 가능하리란 설명이다.대신 콘텐츠 부문에선 보다 단기적인 매출 확보가 기대된다. LG유플러스는 이미 영유아 대상 IPTV 플랫폼인 '아이들나라'와 국내외 대상 아이돌 팬덤 플랫폼인 '아이돌플러스'를 통해 가시적인 사업 성과를 얻고 있다. 아이들나라는 이미 '키즈 OTT(온라인영상서비스)'로 키운다는 전략을 발표한 바 있고, 아이돌플러스는 약 500만명의 MAU(월간활성사용자수)와 60% 수준의 해외 유저 비중을 달성하며 순항 중이다. LG유플러스는 이를 팬덤 기반 플랫폼 커뮤니티로 진화시켜 해외 콘텐츠 판매나 광고 등을 적용한 사업 모델을 추진해 나갈 계획이다. 더불어 LG유플러스는 올해 이덕재 최고콘텐츠책임자(CCO)를 중심으로 전문 콘텐츠 제작센터를 구축하고 MBC 출신 신정수 PD와 SBS 출신 임형택 PD를 영입했다. 두 PD 모두 다수의 히트 프로그램 제작 경력을 보유한 자원이다. 이 CCO는 \"기존 레거시 미디어와 다르게 혁신적 방식으로 고객 중심 콘텐츠를 만들 예정\"이라며 \"경쟁력 있는 사업자, 우리 방향과 부합하는 사업자면 누구와도 파트너가 될 수 있다\"고 말했다.  한편 LG유플러스는 연결기준 3분기 매출 3조5011억원, 영업이익 2851억원을 기록했다. 전년 같은 기간과 비교해 각각 0.7%, 2% 증가한 수치다. 회사는 올해 중장기 성장 비전으로 제시한 '유플러스 3.0' 달성을 위해 회사를 통신 중심에서 플랫폼 중심 회사로 전환하고 있다. 이를 통해 2027년에는 사업 내 비통신 매출 비중을 40%까지 늘리고 기업가치는 현재(5조1302억원)의 2배 이상인 12조원까지 높이겠단 목표다.","link":"https://www.bloter.net/newsView/blt202211040012","retrieved":1667643509992,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040021.291x174.0.jpg"},{"title":"[공시분석]크림에 투자하고 포쉬마크 사고…C2C에 꽂힌 네이버 (블로터 ─ 최신기사)","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.      공시요약 오늘(4일) 소개할 공시는 리셀 플랫폼 '크림'이 이달 3일 공시한 '유상증자 결정'입니다. 이번 유상증자로 크림은 약 1700억원의 자금을 확보하게 됐습니다. 제3자배정 방식으로 진행되는 이번 유상증자에는 네이버를 비롯해 알토스와 미래에셋제트투자조합2호 등의 투자자들이 참여했습니다. 1700억원 중 네이버가 투자한 금액은 500억원입니다. 제3자배정 유상증자는 기존 주주가 아닌 특정 대상을 새롭게 발행하는 주식의 인수자로 정해놓고 실시하는 증자 방식입니다. 유상증자를 실시하는 기업은 안정적으로 자금을 수혈받을 수 있습니다. 월 400만명 찾는 플랫폼으로 성장…1700억원 어디에 쓰나 크림은 네이버의 손자회사입니다. 네이버의 자회사인 스노우의 자회사가 크림입니다. 당초 스노우의 사업부였지만 2021년 1월 물적분할하며 자회사가 됐습니다. 크림은 일반 소비자들이 스니커즈를 판매하고 구매할 수 있는 플랫폼으로 시작했습니다. 스니커즈를 수집하는 마니아들을 위한 거래 커뮤니티는 당시에도 있었습니다. 하지만 거래되는 스니커즈가 진품인지에 대한 확인 과정없이 서로에 대한 믿음을 기반으로 판매와 구매가 이뤄졌습니다. 크림은 이 부분에 착안해 스니커즈가 진품인지에 대한 검증을 해주고 신뢰가 담보된 가운데 거래가 이뤄지도록 하는 플랫폼을 만들기로 했습니다. 결제 수단도 현금에서 신용카드로 확대해 구매자들의 편의성을 높였습니다.거래 물품의 진품 여부가 담보되고 결제 편의성도 증대되자 더 많은 이용자들이 크림을 찾았습니다. 거래되는 물품의 종류와 수도 늘었습니다. 이에 크림의 월간 활성 이용자(MAU)도 늘어 400만명을 넘어섰습니다. 이중 80%가 MZ세대입니다. MZ세대란 1980년대 초부터 2000년대 초반에 태어난 세대를 통칭하는 말입니다. 디지털 환경에 익숙하고 최신 트렌드와 이색적인 경험을 추구합니다.리셀 플랫폼이라고 하면 이미 썼던 물품인 중고품을 거래하는 플랫폼으로 알기 쉽지만 크림에서는 '미사용' 제품이 거래됩니다. 또 일반적인 온·오프라인 쇼핑몰에서 구매하기 어려운 물품을 볼 수 있습니다. 남들과 다른 물품을 소유하고자 하는 성향의 MZ세대 이용자들이 모이는 이유입니다. 이에 기업들도 크림에 관심을 갖기 시작했습니다. 트렌드에 민감하고 이색적인 경험을 좋아하는 MZ세대 이용자들에게 자사의 제품을 선보이고 싶었기 때문입니다. 이러한 기업들의 수요에 힘입어 크림은 올해 9월 브랜드관을 열었습니다. 기업들은 한정판 제품을 크림에서 선보이거나 크림과 함께 공동 마케팅을 펼치기도 했습니다. 브랜드관에는 △언더마이카 △렉토 △더뮤지엄비지터 △강혁 △아르떼미데 등의 브랜드들이 입점했습니다.크림은 이번 유상증자로 확보하게 되는 1700억원의 자금 용처를 '운영자금'이라고 공시했습니다. 운영자금에는 기본적인 서비스 고도화 외에도 다양한 마케팅이나 본격적인 글로벌 진출을 위한 준비 작업에 들어가는 비용 등이 포함될 것입니다.여전히 성장 중인 크림에게는 투자가 더 필요한 시점입니다. 플랫폼 파워를 키우기 위한 투자가 이어지다보니 아직 이익은 내지 못하고 있습니다. 플랫폼 기업들이 초반에 손실을 감수하며 투자를 하면서 사용자를 모으고 플랫폼을 키우는 것은 자연스러운 흐름이 됐습니다. 크림의 감사보고서에 따르면 2021년 연간 매출은 약 33억원이며 595억원의 영업손실을 냈습니다. 영업비용이 628억원으로 매출을 훌쩍 뛰어넘었기 때문입니다.크림의 비즈니스 모델(BM)은 판매자와 구매자로부터 받는 수수료입니다. 크림에서 거래가 일어날 때 판매자와 구매자가 거래액의 1.5%, 3%의 수수료를 각각 부담합니다. 수수료에는 크림이 카드사들에게 지급하는 카드수수료도 포함됐습니다. 8~10%의 수수료를 부과하는 해외의 경쟁 플랫폼에 비해 저렴한 수준이죠. 판매자와 구매자를 모으기 위한 네이버의 투자 전략의 일환이었습니다. 크림은 2020년 3월 서비스 출시 후 약 2년간 수수료를 받지 않다가 2022년 4월부터 수수료를 부과하기 시작했습니다. 지난 2년간 사용자를 모으는데 집중했다면 이제는 BM을 적용하면서 수익화를 추구해 서비스 고도화에 더 힘을 쏟기 위해서입니다. 최수연 네이버 대표는 올해 8월5일 진행된 2분기 실적발표 컨퍼런스콜에서 \"크림의 거래 수수료를 글로벌 수준으로 합리화하고 있다\"며 \"성장과 함께 수익성도 향상시킬 것\"이라고 말했습니다.     네이버는 왜 C2C에 투자하나 그렇다면 스노우를 통해 크림을 지배하고 있는 네이버는 크림에 왜 투자할까요? 크림은 네이버가 주목하고 있는 C2C(Customer to Customer: 소비자간거래) 서비스 중 하나입니다. 네이버는 패션이나 한정판 등 특정 카테고리 내에서 동일한 관심사를 가진 개인들 간의 거래 플랫폼인 버티컬 C2C에 주목했습니다. 특히 주요 소비 층으로 떠오르고 있는 MZ세대에게 각광받는 분야라는 점이 네이버의 눈길을 끌었습니다. 이들은 미래의 주력 소비자층이 될 것이기 때문이죠. 또 C2C는 유럽과 북미를 중심으로 성장을 이어가고 있습니다. 글로벌 시장 확대를 노리고 있는 네이버가 군침을 흘릴만한 분야입니다. 또 아마존이라는 글로벌 최강자가 있는 기존 이커머스 분야보다 아직 절대 강자가 없는 C2C에서 네이버가 더 잘할 수 있는 기회가 있을 것으로 판단했습니다.네이버는 올해 10월에 북미 최대 패션 C2C 커뮤니티 '포쉬마크'를 16억 달러(약 2조3000억원)에 인수하기로 결정했습니다. 네이버는 C2C 분야에서 일본에서는 빈티지시티를 성장시키고 있으며 유럽에서는 베스티에르 콜렉티브에 투자했죠. 여기에 한국의 크림, 북미의 포쉬마크까지 더해 아시아·유럽·북미 지역에서 C2C 거점을 확보하게 됐습니다. 글로벌 시장 공략을 지상과제로 여기고 있는 네이버에게 C2C는 핵심적인 역할을 할 전망입니다.","link":"https://www.bloter.net/newsView/blt202211040009","retrieved":1667643509994,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040015.291x174.0.png"},{"title":"연간 '최대 실적' 바라보는 주성엔지니어링…'반도체 장비'가 효자 (블로터 ─ 최신기사)","contents":"주성엔지니어링이 올해 3분기 반도체 장비 사업의 활약에 힘입어 영업이익이 약 30% 증가했다. 반도체 시장의 업황 악화로 인해 4분기에는 다소 실적이 주춤할 것으로 보이지만, 연간 기준으로는 역대 최대 실적을 경신할 전망이다. 주성엔지니어링은 3분기 연결기준 매출 1052억원, 영업이익 306억원을 기록했다고 지난 3일 공시했다. 전년 동기 대비 각각 19.0%, 28.9% 늘어난 수치다.주성엔지니어링은 반도체, 디스플레이, 태양전지 제조장비 등을 주력 사업으로 한다. 주로 박막 증착 공정에 필요한 장비를 제조해 고객사에 납품하고 있다. 이중 반도체 장비는 지난해 기준 전체 매출의 83.7%를 차지할 정도로 가장 비중이 크다. 사업별로 살펴보면 3분기 반도체 장비 매출은 904억원을 기록했다. 지난해 3분기 647억원보다 39.7% 증가했다. 주성엔지니어링 관계자는 “고객사 증가 영향으로 전년 동기 대비 매출이 늘었다”고 설명했다.반면 디스플레이 및 태양광 장비 매출은 147억원으로 지난해(237억원)보다 38.0% 감소했다. 올해 디스플레이 업황 악화에 따른 수주 감소로 풀이된다.  4분기 주성엔지니어링의 실적은 글로벌 경기 침체로 인한 반도체 업황 둔화에 따라 전년 동기 대비 악화될 것으로 예상된다. 금융정보업체 에프앤가이드에 따르면 주성엔지니어링은 4분기 매출 1194억원, 영업이익 346억원을 기록할 것으로 전망된다. 각각 전년 동기 대비 15.5%, 31.8% 감소한 규모다. 다만 연간 실적으로는 역대 최대 실적을 경신할 가능성이 높아보인다. 주성엔지니어링은 지난해 매출 3773억원, 영업이익 1026억원으로 역대 최대 실적을 기록했다. 매출은 전년 동기 대비 218.3% 증가했으며, 250억원의 영업손실에서 흑자전환했다.올해 3분기까지 누계 매출은 3311억원이며, 영업이익은 959억원이다. 4분기 실적 전망치를 더하면 지난해 매출과 영업이익을 모두 웃돌 전망이다.4분기에는 LG디스플레이로부터 수주한 디스플레이 제조장비 공급계약이 매출에 반영될 예정이다. 주성엔지니어링은 지난 2월 LG디스플레이와 409억원 규모의 디스플레이 패널 제조 및 판매 등 공급계약을 체결했으며, 계약기간은 10월 31일까지다. 장비 전달과 검수가 완료되면 매출에 반영된다.주성엔지니어링이 신성장동력으로 보고 있는 태양광 전지 사업은 내년도부터 성과가 나타날 예정이다. 주성엔지니어링은 태양광 기술을 위해 연구·개발에만 3000억원 이상을 투입했다. 그간 태양광 사업은 주성엔지니어링의 실적에 직접적인 기여를 하진 못했다. 그러다 지난해 9월 주성엔지니어링은 유럽 엔코어 그룹과 471억원 규모의 태양전지 제조장비 계약을 체결하면서 기대감이 높아졌다. 계약기간은 올해 12월 7일까지다. 김민철 교보증권 연구원은 4일 보고서를 통해 “(4분기)반도체 부문 실적감소는 시장의 우려만큼 크지 않을 것으로 판단된다”며 “국내 주요 고객사의 투자 감소에 대한 우려는 D램보다는 낸드 플래시가 클 것으로 보이며, 해외고객 매출은 당분간 현재 수준으로 지속될 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202211040007","retrieved":1667643509996,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040012.291x174.0.png"},{"title":"LG헬로비전, 3Q 눈에 띄는 '일회성 수익' (블로터 ─ 최신기사)","contents":"LG헬로비전이 경상남도 교육청 스마트 기기 보급 사업과 경정청구로 돌려받은 세금을 포함한 일회성 수익에 힘입어 3분기에 전년 동기 대비 향상된 실적을 기록했다. LG헬로비전은 4일 실적발표에서 3분기 매출 3259억원, 영업이익 180억원, 순이익 131억원을 기록했다고 밝혔다. 각각 전년 동기 대비 △22% △59.6% △71.9% 증가한 수치다.3분기의 가시적인 실적 개선은 1135억원의 매출을 기록한 '기타수익'이 이끌었다. LG헬로비전의 기타수익은 주로 미디어 및 가전렌탈, B2B(기업간거래) 사업으로 구성된다. 전년 3분기에는 547억원이었다. 무려 107.5%가 증가한 셈.3분기 기타수익의 증가는 LG헬로비전이 지역형 사업(특화 행사, 이벤트, 상품 보급 등)의 일환으로 진행한 교육용 스마트 기기 판매의 영향이 크다. 회사는 지난해 12월 BK시스템즈와 컨소시엄을 맺고 경상남도 교육청의 '학생용 스마트 단말기 보급 사업'을 수주했다. LG헬로비전의 몫(50%)은 787억원으로 확인되며, 올해 8월31일까지인 납품기한 중 발생한 매출이 3분기까지 반영됐다. 이와 함께 3분기 기타수익에는 경정청구 세금도 일부 포함됐다. 경정청구는 기업이 과다 납부한 세금을 돌려받는 절차다. 개인이 연말정산 시 필요 이상의 세금을 납부했다면 다시 돌려받을 수 있는 것과 같다. 다만 스마트 기기 납품, 환급받은 세금은 모두 일회성이기 때문에 올해 4분기 이후에는 실적에 반영되지 않는다. 회사가 기존 사업 매출 확대, 신규 프로젝트 수주 등을 이어가야 실적 유지가 가능하리란 얘기다.LG헬로비전은 지난해부터 미디어와 렌탈 사업을 지속적으로 키우고 있다. 특히 미디어 부문에서는 케이블TV 사업자의 특성을 기반으로 지역채널 커머스 방송을 활성화, 지역 내 생산자와 소비자로부터 좋은 반응을 얻고 있다. 렌탈 부문에서는 고물가 시대에 MZ세대의 경제적 부담을 줄여주는 트렌디 가전 라인업을 지속 출시 중이며, 직영몰에서 1분 만에 셀프렌탈이 가능한 서비스도 호응을 얻고 있다.LG헬로비전의 기존 주력 사업들은 3분기에 전년과 비슷한 매출을 기록했다. HOME 부문 매출은 1706억원이다. 지난해 3분기 대비 3억원 증가했다. 세부 항목은 △TV 1368억원 △인터넷 307억원 △인터넷 전화 31억원이며 TV와 인터넷 전화 매출이 소폭 줄었지만 인터넷 매출 증가가 이를 상쇄했다. 지난 2019년 12월 LG유플러스에 인수된 이후 LG헬로비전의 인터넷 가입자는 지속해서 증가하고 있다. LG유플러스가 구축한 인터넷 회선, 인프라를 공유하게 된 영향이다.케이블TV 가입자는 400만명 수준 유지에 성공했다. 지난 몇 년간 TV 서비스 트렌드가 IPTV로 이동하면서 국내 케이블TV 가입자 수가 매년 감소 중임을 고려하면 선방했다는 평가다. LG헬로비전은 헬로tv UI(사용자 환경)∙UX(사용자 경험) 개편, 기가 인터넷 커버리지 확대, 결합상품 경쟁력 강화도 추진 중이다. 알뜰폰(MVNO) 가입자 수는 구체적으로 공개되지 않았지만 회사는 순증세를 유지했다는 설명이다. 자급제+알뜰폰 조합을 찾는 MZ세대를 겨냥해 데이터 무제한 유심 혜택을 늘린 점, '모토로라' 등 외산 스마트폰의 국내 유통 협업 등을 추진한 결과로 풀이된다.   안재용 LG헬로비전 최고재무책임자(CFO) 상무는 \"고객 경험 혁신, 비대면 중심의 영업 체질 개선 노력과 지역형 사업모델 발굴을 가속해 차별화된 성장 기회를 확보하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211040006","retrieved":1667643509997,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040009.291x174.0.jpg"},{"title":"사우디 국부펀드, 대만 폭스콘과 전기차 합작회사 설립 (블로터 ─ 최신기사)","contents":"사우디아라비아 국부펀드가 아이폰 제조업체인 대만의 ‘폭스콘’과 전기차를 생산한다. 석유에 대한 의존도를 줄이고 경제를 다각화하기 위한 전략에 따른 것으로 보인다.  3일(현지시간) &lt;로이터통신&gt; 등 주요 외신에 따르면 사우디 국부펀드인 ‘퍼블릭인베스트먼트펀드’(PIF)는 폭스콘과 전기차 생산을 위한 합작법인 ‘씨어’(Ceer)를 설립한다고 발표했다. PIF는 성명을 통해 “씨어는 사우디아라비아에서 전기차를 생산하기 위한 최초의 자동차 브랜드로 세단, 스포츠유틸리티차량(SUV)을 포함한 다양한 차량을 설계, 제조해 중동 및 북아프리카 지역 소비자에게 판매할 것”이라고 밝혔다. PIF에 따르면 씨어는 차량 개발 과정에 BMW의 부품 기술을 사용할 예정이다. 폭스콘은 차량의 전기 시스템 개발을 담당해 인포테인먼트, 연결성, 자율주행기술 분야를 선도하는 제품을 만든다. PIF는 씨어가 2025년에 첫 차량을 시장에 내놓을 수 있을 것으로 예상했다. 또 회사가 1억5000만달러(2138억원) 이상의 외국인 직접 투자를 유치하고 3만개의 신규 일자리를 창출할 것으로 기대했다. 2034년까지 사우디 아라비아 GDP에 80억달러(11조4000억원)를 기여할 것으로 전망했다. 앞서 사우디의 무함마드 빈 살만 왕세자는 석유 중심의 사우디 경제 대전환을 위해 첨단 제조업 중심 국가로 전환한다는 내용의 ‘사우디 비전 2030’를 발표한 바 있다. 지난 3월 &lt;월스트리트저널(WSJ)&gt;은 폭스콘이 사우디 비전 2030의 일환으로 사우디 정부가 사막에 조성하고 있는 스마트시티 ‘네옴’에 공장 건설을 제안했다고 보도했다. WSJ에 따르면 폭스콘과 사우디 정부는 90억달러(12조8000억원)를 투입해 마이크로칩, 전기차 부품과 다른 전자기기를 생산하는 공장을 설립하는 방안을 검토 중이다. 한편 폭스콘은 2020년 전기차 사업 진출을 공식 발표한 후 전기차 시장에서 공격적인 행보를 보여왔다. 지난해 11월 미국 오하이오 소재 전기 픽업트럭 제조사 ‘로즈타운 모터스’ 공장을 인수해 픽업트럭을 위탁 생산하기 시작했다. 지난달 열린 전기차 시제품 공개 행사에서는 2024년부터 미국에서 생산할 계획인 전기차를 선보였다. 이 자리에서 전 세계 전기차 판매량의 절반을 생산하는 것이 목표이며 테슬라 차량 조립도 희망한다고 밝히기도 했다.","link":"https://www.bloter.net/newsView/blt202211040004","retrieved":1667643510001,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040003.291x174.0.png"},{"title":"넷플릭스, 12개국서 광고 요금제 도입…한국은 월 5500원 (블로터 ─ 최신기사)","contents":"세계 최대 온라인 동영상 서비스(OTT) 넷플릭스가 신규 광고 기반 요금제를 제공하기 시작했다.   3일(현지시간) 넷플릭스는 광고 기반의 저가 요금제인 ’광고 포함 베이직’(Basic with Ads)이 본격 시행됐다고 발표했다. 광고 요금제는 한국, 미국 포함 총 12개 국가에서 도입되며 가격은 미국에서 월 6.99달러, 한국에서 월 5500원으로 책정됐다. 기존 베이직 요금제 대비 미국 기준 3달러, 한국 기준 4000원 더 저렴하다. 캐나다와 멕시코의 경우 지난 1일 서비스가 우선 시작했으며 스페인에서는 10일부터 도입된다. 해당 요금제를 사용할 경우 시간당 평균 4~5분의 광고를 시청해야 한다. 각 광고 분량은 15~30초이며 콘텐츠의 시작 전과 중간에 재생된다.넷플릭스는 콘텐츠 당 몇 편의 광고가 포함되는지는 밝히지 않았다. IT전문매체 &lt;더버지&gt;는 “몇 편의 광고를 시청해야 할지 전혀 예측할 수 없다는 점이 놀랍다”라고 밝혔다. 더버지에 따르면 넷플릭스가 자체 제작한 시리즈나 영화에는 모두 시작 전에 광고 한편이 재생된다. 하지만 시청 도중에 노출되는 광고의 수는 콘텐츠마다 다르다. 또 광고를 중간에 멈추는 것은 가능하지만 완전히 건너뛸 수는 없다. 일부 콘텐츠는 라이선스 문제로 넷플릭스가 자체적으로 광고를 포함시킬 수 없어 광고 요금제에서 당분간 시청이 불가능하다. 해당 콘텐츠에는 소개 아이콘 오른쪽 상단에 빨간색 자물쇠가 표시된다. 넷플릭스는 이 문제를 해결하기 위해 방송국 및 제작사와 협상 중인 것으로 알려졌다. 미국 인기 시트콤 ‘커뮤니티’, ’사인펠드’, 미국 드라마 ‘그레이 아나토미’와 영화 ‘스파이더맨’ 시리즈 등 일부 콘텐츠에는 광고가 전혀 포함되지 않은 것으로 알려졌다. 한편 광고 요금제에서 동영상 해상도는 720p로 제한되며 콘텐츠 다운로드 서비스는 이용할 수 없다. 넷플릭스는 지난달 실적 발표 당시 “가격 전략의 개선은 단기적으로 회사에게 중요한 중점 분야이며 지금까지 (광고 요금제에 대한)광고주들의 반응이 매우 긍정적이었다”고 밝혔다. 넷플릭스는 이번 광고 요금제로 사용자 당 최소 월 3달러의 수익을 얻어 회사 실적을 개선하는 데 도움이 될 것으로 기대하고 있다.","link":"https://www.bloter.net/newsView/blt202211040003","retrieved":1667643510003,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040002.291x174.0.png"},{"title":"허리띠 졸라맨 아마존, 본사 채용 일시 중단 (블로터 ─ 최신기사)","contents":"실적 부진에 시달리고 있는 세계 최대 전자상거래업체 아마존이 본사 신규 채용을 중단했다.  3일(이하 현지시간) &lt;씨엔비씨(CNBC)&gt; 등 주요 외신은 아마존이 이와 같은 방침을 내부 메모를 통해 직원들에게 전했다고 보도했다. 이번 조치는 소프트웨어 개발자를 포함해 기술직군 등 사업 전반에 적용된다. 미국 전역의 유통센터 인력은 유지한다. 블랙프라이데이부터 크리스마스까지 연말 연휴가 걸쳐있는 최대 쇼핑 시즌을 앞두고 있기 때문이다.아마존은 지난 몇 년 동안 빠른 속도로 채용을 늘려왔으나 최근 경제 전망이 악화되면서 이와 같은 결정을 내리게 됐다고 밝혔다.베스 갈레티 아마존 인사 담당 최고책임자는 메모에서 “몇 달 동안 채용을 중단할 것이며 앞으로 경제 상황과 사업을 감시해 회사 입장에서 타당하다고 생각되는 방향으로 재조정하겠다”고 밝혔다. 갈레티는 나아가 “다른 직장을 찾아 떠나는 직원들의 자리는 다시 채울 것이며 일부 목표한 직책은 점진적으로 고용을 이어나갈 것”이라고 말했다.앞서 앤디 재시 아마존 최고경영자(CEO)는 경기 침체 우려, 치솟는 인플레이션, 금리 인상 등을 이유로 비용 절감 조치에 착수했다. 이를 위해 아마존은 코로나19 팬데믹 기간 동안 확대했던 물류창고를 축소했다. 또 원격 의료 서비스인 ‘아마존 케어’와 회사가 진행하던 일부 실험 프로젝트도 중단했다. 아마존은 인력 구조조정도 진행했다. 올해 3분기 전 세계 아마존 직원 수는 154만명으로 전년 동기 대비 5% 증가에 그쳤다. 2분기에는 몇 년 만에 처음으로 직원 수가 감소했다. 앞서 지난달 소매유통 채용을 연말까지 일시 중단한다고 밝힌 바 있다. 아마존은 코로나19 방역 조치 완화 이후 시장 예상치에 못 미치는 실적으로 인해 주가가 올해에만 40% 이상 하락했다. 이로 인해 지난 1일 2020년 4일 이후 처음으로 시가총액이 1조달러 아래로 내려가며 ‘1조달러 클럽’에서도 탈락했다. 아마존은 3분기 매출이 1271억달러(181조3700억원)라고 발표했는데 이는 전문가 예상치를 밑도는 수준이다. 4분기 매출 가이던스로는 전년 동기 대비 2~8% 증가한 1400억달러~1480억달러(199조7800억원~211조2000억원)를 제시했다. 그러나 이 역시 시장 전망치인 1551억5000만달러에 못 미치는 수준이다.","link":"https://www.bloter.net/newsView/blt202211040001","retrieved":1667643510005,"image":"https://www.bloter.net/data/blt/image/2022/11/04/blt202211040001.291x174.0.jpg"},{"title":"안국약품, '리베이트 판매정지' 처분…고난의 3개월 시작 (블로터 ─ 최신기사)","contents":"안국약품 리베이트 사건과 관련, 식품의약품안전처가 3개월 판매정지 처분을 내렸다. 이후 정부의 다양한 처벌이 이어질 것으로 전망된다.식품의약품안전처(이하 식약처)는 최근 안국약품이 판매하는 총 82종의 의약품에 대해 3개월간 판매정지 처분을 내린다고 공개했다. 판매정지 처분 시작일자는 오는 7일부터다. 이중 감기약 성분 의약품 6종은 시중에서 감기약 수급이 정상화될 때까지 처분이 유예된다.안국약품의 리베이트는 지난 2018년 11월 검찰에서 안국약품을 압수수색하면서 세상에 알려지기 시작했다. 이후 2019년 검찰은 안국약품이 총 68명의 의사 등에게 판매촉진을 목적으로 56억원의 현금을 제공하고, 17명의 보건소 근무 의사들에게 8억원의 현금을 제공한 혐의를 적용, 안국약품과 총 85명의 의사를 기소했다.   안국약품의 미래는 그리 밝진 않다. 밀려있던 각종 행정처분이 진행될 가능서이 커졌기 때문이다. 안국약품에게 적용 가능한 처분은 과징금 부여와 건강보험 약가인하, 건강보험 급여 정지 혹은 삭제, 판매업무 정지 등이 있다.우선 식약처의 판매정지 처분을 시작으로 보건복지부도 해당 의약품에 대한 건강보험 급여 정지 처분을 내릴 가능성이 커졌다. 판매정지 처분은 안국약품이 미리 약국에 평소보다 많은 물량을 ‘밀어내기’ 식으로 회피할 수 있다. 하지만 건강보험 급여 정지가 되면 의료기관에서 안국약품의 의약품 처방을 사실상 할 수 없어 밀어내기 판매가 효용을 잃게 된다. 리베이트가 적발된 의약품에 대해 약가인하가 단행될 수도 있다. 특히 거의 대부분의 의약품 판매 영업을 판매대행조직(CSO)을 통해 진행하는 안국약품에겐 치명적이다. 안국약품의 의약품 영업 구조는 CSO에게 일정 수준의 마진을 지급하고 일선 의료기관에 판촉하는 방식이다. 이러한 상황에서 약가가 인하되면 CSO가 가져가는 마진 금액도 줄어들기 때문에 CSO에서 안국약품 의약품을 취급하지 않게 된다. 혹은 안국약품에서 특별 프로모션 형태로 CSO에게 지급하는 마진율을 올려 CSO의 수익을 보장해줘야 한다. 두 가지 방법 모두 안국약품의 수익성을 악화시킨다. 제약업계에서는 무엇보다도 안국약품이 실제 수요자인 의사들에게 신뢰를 잃은 점이 가장 큰 문제라고 지적한다. 리베이트 쌍벌제(리베이트를 제공한 측과 받은 측 모두 처벌을 받는 제도) 시행 이후 리베이트가 적발된 기업들은 소위 ‘문제 많은 기업’으로 찍혀 영업력에 큰 타격을 받곤 했다. 제약업계 관계자는 “의사 입장에서는 건강보험 급여가 정지된 의약품을 다른 품목으로 대체할 수밖에 없는데, 급여 정지가 풀린다고 해도 다시 안국약품 제품을 선택할 이유가 없다”고 설명했다. 판매정지 3개월 이후에도 안국약품의 시장 점유율 상실은 당분간 계속될 수밖에 없는 이유다. 이와 관련, 안국약품 측은 연락을 받지 않았다.","link":"https://www.bloter.net/newsView/blt202211030016","retrieved":1667643510006,"image":"https://www.bloter.net/data/blt/image/2022/11/03/blt202211030035.291x174.0.png"},{"title":"그 택배 '오늘 도착보장', 네이버가 자신한 까닭 (블로터 ─ 최신기사)","contents":"\"소비자들에겐 택배가 예상한 날에 100% 도착한다는 보장이 없으면 그 외 확률은 큰 의미가 없습니다. 물건을 판매하는 브랜드사들도 빠른 배송 경쟁력 강화를 통해 브랜드 가치를 높이고 싶어합니다.\"  장진용 네이버 커머스신사업 책임 리더는 3일 인터컨티넨탈 서울 코엑스에서 열린 브랜드 파트너스데이에서 '네이버도착보장' 솔루션을 개발하고 플랫폼 기술 기반의 '물류 얼라이언스 모델'을 채택한 배경에 대해 이렇게 설명했다. 이날 행사에는 커머스·물류 분야의 70여개 브랜드가 참석했다.네이버도착보장은 네이버 풀필먼트 얼라이언스(NFA) 파트너들이 네이버의 데이터 연계 플랫폼 기술로 소비자에게 주문 상품의 도착일을 확정적으로 약속할 수 있도록 한 솔루션이다. 풀필먼트란 상품 유통 과정에서 주문과 배송 업무를 일괄 처리하는 방식이다. 네이버는 지난해 7월 국내 주요 풀필먼트 사업자들과 네이버 이커머스 플랫폼인 스마트스토어 판매자들을 상호 연결하는 NFA를 구축했다. 네이버도착보장은 기존의 '오늘배송'과 유사한 듯 다르다. '보장'이라는 말이 붙은 만큼 상품의 배송 예정일을 네이버가 직접 보증하고, 배송에 실패할 경우 보상도 하겠단 의미다. 서비스는 오는 12월 중 시작된다. 초기에는 국내 대형 물류사인 CJ대한통운과 SME(중소사업자) 대상 서비스에 특화된 물류 스타트업 파스토가 네이버도착보장 시스템에 참여한다. 이를 통해 판매자들은 사업 규모에 관계없이 네이버도착보장 시스템을 활용할 수 있을 전망이다. 네이버도착보장 상품은 상품 구매 화면에 특정 이미지 태그(Tag)가 표시된다. 서비스 적용 상품 주문 시 소비자가 부담할 추가 요금은 없다. 쇼핑 검색에서 '도착보장'이 지원되는 상품만 필터링해서 보는 것도 가능하다. 네이버 파트너사들은 상품에 따라 도착보장 솔루션을 자유 옵션으로 활용할 수 있다. 이때 도착보장 상품 필터링 검색의 부수 효과로 판매 상품의 노출이 증가하는 효과도 기대할 수 있다.    복잡한 물류 생태계...도착 '보장'은 어떻게 가능했나? 이 같은 시스템 구현이 가능했던 배경에는 네이버가 채택한 물류 '얼라이언스(Alliance)'  모델이 있다. 이는 판매·물류·배송 카테고리 내 사업자들의 각 시스템을 긴밀하게 연동, 마치 하나의 유통 시스템처럼 만드는 방식이다. 아마존과 같은 대형 유통 기업들이 유통 인프라의 전 요소를 자체 구축하는 방식 대비 비용 부담이 적고, 각 사업자는 전문분야 역량 강화에만 집중할 수 있다는 장점이 있다. 해외에선 이미 중국 알리바바의 자회사 '차이니아오', 미국의 '쇼피파이' 등이 얼라이언스 모델 기반으로 좋은 성과를 거두고 있다. 네이버도 이에 착안해 NFA 파트너사들의 서로 다른 유통 시스템을 하나로 묶는 플랫폼을 개발했다. 장 리더는 \"각 사업자들의 상이한 물류 시스템을 침범하지 않으면서 통일하는 작업은 결코 쉽지 않았다\"며 \"네이버는 지난 10년간 다양한 커머스 사업자들이 네이버 검색에 보낸 데이터를 처리했던 역량을 바탕으로 이를 해냈다\"고 설명했다. 이는 NFA 참여 기업들의 부담을 줄이고, 향후 생태계 확장 측면에서도 네이버의 장점으로 작용할 수 있는 대목이다. 대규모 통합 물류 플랫폼이 구축되면서 네이버는 새로운 물류 데이터를 확보했다. 기존에는 커머스 데이터(구매자, 상품)만 취급할 수 있었다면 이젠 긴밀한 데이터 연계를 통해 물류 데이터(재고, 물류센터, 배송권역)를 함께 취급할 수 있게 된 것이다. 그동안 분리되어 있던 커머스-물류 데이터 간 연계가 이뤄지면서 '상품을 언제까지 확실히 보낼 수 있다'는 분석이 가능해진 것. 도착 '보장'은 물론, 배송에 실패할 경우 '보상'도 하겠다고 네이버가 자신한 이유다. 다만 어떤 형태·규모의 보상이 이뤄질지는 공개되지 않았다.또한 네이버는 이날 향후 파트너사들과 협업을 강화해 2025년까지 '자주 쓰이는 일상 내 소비재(FMCG)' 카테고리의 50%를 네이버도착보장 솔루션으로 소화하겠다는 목표도 제시했다.   '플랫폼 기업' 네이버의 큰 그림 하지만 도착일 보장 서비스 자체가 그리 특별하다고 보긴 어렵다. 시장에는 이미 쿠팡의 로켓배송을 비롯해 다수의 당일·새벽배송 서비스도 활성화되어 있기 때문이다. 네이버도착보장은 이제 네이버 쇼핑에서도 보다 확실한 배송 서비스 옵션이 추가됐다는 점에서 편의성이 높아졌을 뿐, 그 자체로 시장의 판도를 흔들 서비스라 보기 어렵다. 이에 네이버는 플랫폼 기업으로서 주문 데이터 연동을 넘어 다양한 물류 데이터와 인공지능(AI) 기술을 활용한 편의 솔루션을 파트너들에게 제공하겠단 계획이다. 이를테면 앞으로 도착보장 솔루션 이용자는 AI 기반 '클로바 포캐스트' 솔루션을 활용할 수 있다. AI로 판매량을 예측해 효율적인 재고관리를 돕고 물류사는 예측 판매량을 기반으로 인력 배치 및 센터 운영의 효율화를 꾀할 수 있는 서비스다. 또 도착보장 솔루션은 라이브커머스, 데이터 분석, 정기구독 등 네이버가 서비스 중인 여러 판매 도구 및 마케팅 솔루션과 융합하기 쉽다. 이를 통해 판매자 주도적인 비즈니스 성장 기회도 함께 제공하겠단 전략이다. 네이버는 나아가 NFA 제휴사 확대를 통해 보관창고·간선·라스트마일 등 다양한 물류 인프라 커버리지 확장에도 나선다. 파트너사들에게 받는 솔루션 사용료, 유통 수수료 등으로 수익을 창출할 계획이다.한편 새 물류 플랫폼 고도화 과정에서 넘어야 할 허들도 있다. 얼라이언스 모델 특성상 각기 다른 규모, 기술, 리스크 관리 역량을 가진 기업들이 하나의 시스템에서 연합된다. 기업 이슈나 기술적 문제 등으로 얼라이언스를 구축하는 개별 파트너에 문제가 발생할 경우, 이를 얼마나 빠르게 해결할 수 있는지가 서비스 품질과 신뢰도를 좌우할 핵심 요소가 될 전망이다. 장 리더는 \"개별 리스크에 어떻게 대응하느냐가 가장 큰 문제인 건 맞다\"면서 현재 각 사업 영역에서 발생할 수 있는 리스크를 정교하게 구분하는 작업과 더불어 빠른 회복이 가능하도록 만드는 체계를 준비 중\"이라고 말했다. 이어 \"구조적으로 특정 파트너가 셧다운될 경우 재고를 즉시 다른 곳으로 보낼 수 있는 파트너 간 교류, 소통 채널 강화 측면도 면밀하게 살피고 있다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202211030012","retrieved":1667643510008,"image":"https://www.bloter.net/data/blt/image/2022/11/03/blt202211030030.291x174.0.jpg"}]}