{"title":"Combined feed","url":"https://ITCORD.github.io/bloter/all.xml","elements":[{"title":"넷플릭스, 광고 기반 요금제 11월 출시…한국서 5500원 (블로터 ─ 실시간 랭킹)","contents":"세계 최대 온라인동영상서비스(OTT) 넷플릭스가 광고 기반의 저가 요금제를 다음 달 출시한다.넷플릭스는 13일(이하 현지시간) ’광고 포함 베이직’(Basic with ads) 요금제를 도입한다고 발표했다. 서비스는 오는 11월 3일 낮 12시(한국 시간 4일 오전 1시)부터 시작된다.&nbsp;\n\n(사진=넷플릭스)\n\n이번 요금제는 미국, 한국을 포함한 12개국에서 먼저 출시된다. 미주 4개국(미국, 캐나다, 멕시코, 브라질), 유럽 5개국(독일, 이탈리아, 스페인, 영국, 프랑스), 아시아·태평양 지역 3개 나라(한국, 일본, 호주)가 대상이다.&nbsp;가격은 미국에서 월 6.99달러, 한국에서 월 5500원으로 책정됐다. 이 광고 요금제는 현재 시행 중인 ‘베이직 요금제’에 광고를 추가한 것이다. 베이직 요금제 대비 미국 기준 3달러, 한국 기준 4000원 더 저렴하다.&nbsp;광고 요금제 사용자는 시간당 평균 4~5분의 광고를 시청해야 한다. 광고 분량은 15~30초로 콘텐츠 시작 전과 중간에 재생된다. 비디오 해상도는 720p로 제한되며 콘텐츠를 다운로드할 수 없다.&nbsp;도입 초반에는 아동용 콘텐츠와 최신 영화에는 광고가 포함되지 않는다.&nbsp;&lt;씨엔비씨(CNBC)&gt;는 넷플릭스의 광고 요금제가 경쟁자인 디즈니+, 훌루, HBO 맥스보다 저렴하다고 전했다. 디즈니+와 훌루는 12월에 광고 기반 요금제를 도입하는데 구독료는 월 7.99달러로 정해졌으며 HBO 맥스는 월 9.99달러를 부과한다.&nbsp;그렉 피터스 넷플릭스 최고운영책임자(COO)는 “현재 베이직 요금제를 사용하는 구독자가 광고를 포함한 베이직 요금제로 변경할 경우 회사 수익에 긍정적인 영향을 미치도록 가격을 책정했다”고 밝혔다. 넷플릭스는 이번 요금제로 사용자 당 최소 월 3달러의 광고 수익을 얻을 수 있는 것으로 알려졌다. &nbsp;광고 도달률과 광고에 대한 시청자 반응을 파악하기 위해 내년 초부터 시청률 조사 회사 ‘닐슨’이 미국 내 넷플릭스 광고 시청률을 분석한다. 피터스는 “우리는 소비자들에게 선택권을 제공하고 그들에게 무엇이 최선인지 알아내기를 원한다”고 말했다.&nbsp;넷플릭스는 올해 초만 해도 광고 기반 요금제 도입에 대해 부정적인 입장을 보여왔다. 하지만 2022년 1,2분기에 구독자 수가 각각 20만명과 92만명 감소하자 몇 달 사이 광고 요금제 출시에 나섰다. 현재 넷플릭스의 전 세계 가입자 수는 약 2억2100만명이다.","link":"https://www.bloter.net/newsView/blt202210140001","retrieved":1665771965750,"image":"https://www.bloter.net/data/blt/image/2022/10/14/blt202210140005.291x174.0.png"},{"title":"‘호재인가 악재인가’…고환율에 울고 웃는 호텔신라 (블로터 ─ 실시간 랭킹)","contents":"(사진=호텔신라 홈페이지.)\n\n원·달러 환율이 1400원을 돌파하며 13년 6개월만에 최고점을 기록하는 등 이례적인 고환율 현상이 호텔사업자 호텔신라에게 호재이자 악재로 작용한다는 분석이 나온다. 원화 가치 하락으로 외국인 관광객은 늘어나고 있지만, 반대로 환율이 높아 면세사업에는 부정적이라는 것이다. 14일 오후 외환시장에 따르면 원·달러 환율은 1420원대 선에서 움직이고 있다. 지난달 말 1400원대를 돌파한 이후 현재까지 1400원대의 높은 환율 현상이 지속되고 있다. 이 같은 달러 강세 현상을 가리켜 ‘킹달러’ 또는 ‘수퍼달러’라는 신조어까지 생겨났다. \n고환율이 좋을까...늘어난 방한 외국 관광객\n고환율 현상은 수입 원자재 가격 인상, 운송비용 증가 등으로 이어져 한국경제에 큰 부담을 주고 있다. 최근에는 경상수지마저 4개월 만에 다시 적자로 돌아서며 일각에서는 한국경제 위기설도 나오는 상황이다. 그러나 호텔사업자에게는 실적 회복의 기회로 여겨진다. 원화 가치가 하락해 외국인 관광객에게는 평소보다 저렴한 가격에 여행을 즐길 수 있기 때문이다.\n\n실제로 한국관광통계 홈페이지에 공개된 자료에 따르면 최근 들어 방한 외래관광객이 급증하는 것으로 나타났다. 올 3월까지만 하더라도 월간 방한 외래관광객 수는 10만명이 채 되지 않았다. 그러나 4월 방문객 수가 12만7919명을 기록한 이후 매월 빠르게 증가하며 지난 8월에는 31만945명까지 불어났다. 코로나19 팬데믹 현상 종결로 하늘길이 넓어진 영향도 있지만, 고환율 효과 또한 상당했다는 분석이 지배적이다. 우리나라를 방문한 외국인들을 국적별로 나눈 통계(2021년 9월~2022년 8월)에서는 미국 방문객 수가 가장 많은 것으로 집계됐다. 미국 방문객 수는 35만9202명으로 중국(18만688명)의 두 배 수준을 나타냈다.\n\n코로나19가 발생하기 전인 2019년만 하더라도 한국을 가장 많이 방문한 나라는 중국이었다. 연간 방문객 수는 602만3021명으로 2위 일본(327만1706명)보다 압도적으로 많았다. 미국 방문객 수는 104만4038명으로 중국, 일본, 대만에 이은 4위 수준에 머물렀다. 외국인 방문객 수가 늘어나며 호텔신라의 숙박사업도 활기를 띄고 있다. 올 2분기 호텔신라의 호텔&amp;레저 사업부문 매출액은 1558억원으로 전년 동기 대비 19% 증가했다. 같은 기간 영업이익은 7억원 적자에서 284억원 흑자로 돌아섰다. 호텔 투숙률도 올 2분기 눈에 띄게 증가했다. 2분기 서울호텔 투숙률은 57%로 코로나19 이후 가장 높은 분기 실적을 기록했다. 제주호텔, 스테이의 투숙률은 각각 81%로 처음으로 80% 고지를 넘어섰다. \n면세사업에는 부담\n다만 면세사업에서는 반대로 고환율이 부담으로 작용하고 있다. 면세점은 상품을 직매입한 뒤 수수료를 받고 되파는 사업구조인데, 환율이 오르면 면세상품 가격 또한 오르기 때문이다.\n\n주요 글로벌 면세사업자 매출규모 내역.(출처=한국개발연구원 면세점 사업의 경쟁력 강화를 위한 정책연구 내 자료.)\n\n호텔신라 입장에서는 호텔사업보다는 면세사업의 회복이 더 중요하다. 호텔신라는 세계 면세사업 3위 사업자로 호텔롯데와 함께 우리나라 면세사업을 확장시킨 주역이다. 한국개발연구원(KDI) 보고서에 따르면 호텔신라는 2019년과 2020년 각각 70억유로, 42억유로의 매출액을 기록해 세계에서 3번째로 많은 매출을 냈다.\n\n과거 실적추이를 보면 호텔사업과 면세사업의 중요도가 단 번에 드러난다. 지난 5년간 호텔사업의 영업이익은 300억원을 웃돈 적이 한 번도 없는 반면 면세사업은 2019년 2670억원의 이익을 내기도 했다. 지난해만 하더라도 면세사업이 1245억원의 이익을 내는 동안 호텔사업은 131억원의 손실을 기록했다. 면세사업이 살아야 호텔신라도 사는 구조인 것이다. 호텔신라 관계자는 “환율이 높으면 소비자 입장에서는 상품을 구매하는데 부담이 있는 것은 사실”이라며 “이를 극복하기 위해 면세업체들이 환율보상 프로모션 등을 진행하고 있다”고 했다.","link":"https://www.bloter.net/newsView/blt202210140010","retrieved":1665771965754,"image":"https://www.bloter.net/data/blt/image/2022/10/14/blt202210140018.291x174.0.jpg"},{"title":"발란, 250억원 시리즈C 투자 유치…흑자전환 목표달성 청신호 (블로터 ─ 실시간 랭킹)","contents":"발란이 시리즈C 투자 유치에 성공했다. 이번 투자 유치로 실탄을 확보하게 된 발란은 품목 다양화 및 수익 구조 개선에 주력한다는 계획이다.&nbsp;\n\n최형록 발란 대표. (사진=안신혜 기자)\n\n14일 발란은 250억원 규모의 시리즈C 투자를 유치했다고 밝혔다. 이를 통해 발란의 누적 투자 유치 금액은 총 735억원이 됐다. 발란까지 후속 투자 유치에 성공하며 국내 명품 플랫폼 톱3 업체들(머스트잇, 트렌비 포함) 모두 자금을 확보한 상태다.발란 관계자는 \"명품 플랫폼 시장에서 빠른 성장세를 보인 것에 높은 평가를 받아 투자로 이어졌다\"고 말했다. 실제로 올 상반기 발란의 거래액은 3812억원으로 전년 동기 대비 400% 성장했다. 같은 기간 회원 수는 5배 증가한 225만명을 상회했다.&nbsp;이번 라운드에는 기존 재무적투자자(FI)인 신한캐피탈과 컴퍼니케이파트너스, 다올인베스트먼트가 200억원 규모의 투자를 진행했다. 이어 이달 말 FI 2곳의 투자 참여가 진행될 예정인 데 이를 더한 최종 시리즈C 투자 금액은 250억원 규모가 될 예정이다.&nbsp;앞서 지난 7월 최형록 발란 대표는 \"늦어도 8월에는 투자를 완료하겠다\"고 직접 언급한 바 있다. 다만 상반기 발란이 반품비 정책, 가품 판매 논란, 유튜브 채널 '네고왕' 방송과 관련한 할인가 논란 등으로 내홍을 겪었던 만큼 업계에서는 '발란이 투자 유치에 난항을 겪고 있는 것이 아니냐'는 목소리가 나오기도 했다. '머스트잇, 트렌비, 발란에 함께 투자하고 있던 일부 투자사가 발란에 대한 추가 투자를 고민하고 있다'는 우려가 제기된 것도 이 때문이다.&nbsp;\n\n(사진=발란)\n\n투자 유치 시기는 예상보다 늦게 진행됐지만 발란은 이번 투자를 기반으로 향후 내실을 강화하는 데 주력할 예정이다. 연내 국내 시장 분위기를 반영한 사업 수익구조 개선 및 판매 품목 다양화도 계속된다. 발란의 올해 목표는 '연간 거래액 1조원 돌파'와 '당기순이익 흑자 달성'이다.&nbsp;먼저 발란은 최근 투자 시장이 엄중한 만큼 인수합병(M&amp;A) 등 사업 확장 전략을 수정할 계획이다. 또 4분기 수익전환을 통해 발란의 내재가치를 입증해 투자 가치를 지속적으로 높이는 데 방점을 찍었다.&nbsp;또 진행 중인 사업의 고도화에도 힘을 쏟을 예정이다. 발란은 올해 골프 전문관 신설, 빠른 배송 서비스 발란 익스프레스, 판매 상품 가격 비교 기능, 발란 케어 등 신규 서비스를 출시한 바 있다. 또 지난 7월 말에는 여의도 IFC 매장에 업계 최초 오프라인 매장인 '커넥티드 리테일'을 오픈했다.&nbsp;발란은 럭셔리 커머스 입지를 확대하기 위해 발란 익스프레스 지역을 확대하고 선물하기 서비스를 출시하는 등 고객 서비스를 개선할 예정이다. 또 B2B 서비스를 강화하기 위해 공급망 금융과 IT 서비스를 결합한 B2B 마켓 플레이스 비즈니스 솔루션을 선보일 계획이다.최형록 발란 대표는 \"시장 상황이 전반적으로 어려운 시기지만 서비스 기술력과 성장 가치를 높게 평가받아 시리즈C 투자 유치가 이뤄졌다\"며 \"향후 명품 플랫폼으로서의 입지를 강화하고 비즈니스 성장 동력 강화를 위한 밸류체인을 구축해 신규 수익원과 가치를 창출하는 데 투자금을 활용할 예정\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202210140006","retrieved":1665771965756,"image":"https://www.bloter.net/data/blt/image/2022/10/14/blt202210140011.291x174.0.png"},{"title":"기업 이자감당 임계치 넘은 한국은행 빅스텝…부실·도산 '초읽기' (블로터 ─ 실시간 랭킹)","contents":"이창용 한국은행 총재가 12일 서울 중구 한국은행에서 열린 통화정책방향 기자간담회에서 발언하고 있다.(사진=한국은행)\n\n경제구조에서 수출 비중이 높은 우리나라는 올해 누적 무역적자가 327억1400만달러(약 46조9000억원)에 달한다. 한국은행이 기준금리를 0.5%포인트 높이는 '빅스텝'을 밟으면서 기업들의 대출 상환 부담은 더 커졌다. 우리나라 기업은 대출 부실화에서 더 나아가 도산 가능성까지 배제할 수 없다는 분석이다.13일 업계에 따르면 은행권의 가계대출은 감소세로 전환한 반면 기업대출은 급증하고 있다. 한국은행 자료를 보면 지난달 말 은행 가계대출 잔액은 1059조5000억원으로 전월보다 1조2000억원 줄었다. 한국은행 통계 집계 이후 9월에 가계대출이 감소한 건 처음이다. 반면 기업대출은 9조4000억원 늘어난 1155조5000억원을 기록해 9월 기준 사상 최대 증가폭을 기록했다.한국은행 관계자는 \"대출금리 상승과 차주별 총부채원리금상환비율(DSR) 3단계 등 대출규제가 지속된 영향으로 신용대출이 크게 줄어 은행 가계대출이 둔화했다\"며 \"기업대출은 분기말 일시상환 등 계절적 감소 요인에도 대기업 대출을 중심으로 높은 증가세를 지속했다\"고 설명했다.대기업 대출 증가폭은 8월 2조9000억원에서 9월 4조7000억원으로 껑충 뛰었다. 세계적인 기준금리 인상으로 회사채 시장이 위축되자 은행 대출을 활용하는 기업이 늘어나면서다. 회사채는 투자심리 위축에 따른 발행 부진이 지속되면서 순발행액이 지난달 6000억원 순상환 전환했다. 중소기업 대출 역시 코로나19 금융지원과 운전자금 수요가 이어지면서 4조7000억원 늘었다.지난 12일 이뤄진 한국은행의 빅스텝이 기업의 재무에 주는 부담은 적지 않다. 대한상공회의소의 최근 분석에 따르면 한은 빅스텝 시 기업들의 대출이자 부담은 약 3조9000억원 증가한다. 대기업이 1조1000억원, 중소기업은 2조8000억원 증가할 것으로 전망했다.기업의 매출이 늘어나야 상환여력이 커지지만 대외여건의 악화로 녹록치 않다. 우리 경제를 지탱해온 수출은 불안해졌다. 국책연구원인 한국개발연구원(KDI)은 지난 11일 발간한 '10월 경제동향'에서 \"최근 우리 경제는 내수가 일부 개선됐으나 대외 여건 악화에 따른 수출 부진으로 경기 회복세가 약해지고 있다\"고 밝혔다.지난달 수출은 전년 동월 대비 증가율이 2.8%로 8월(6.6%)보다 3.8%포인트 낮아졌다. 수출 증가율은 올 6월부터 넉 달째 한 자릿수를 기록 중이다. 대미 수출은 16% 증가했지만 대중 수출은 중국의 경기 부진으로 인해 6.5% 감소했다. 특히 수출 주력 품목인 반도체가 5.7% 줄었다. 대기업 본사는 물론 1·2차 벤더산업과 연관산업에 타격을 줄 수 있다.대미 수출도 변수가 많다. 통상적으로 환율이 오르면(원화가치가 떨어지면) 수출 경쟁력이 증대되는 효과가 있지만 이번에는 '킹달러(달러 초강세)'가 두드러지는 상황이다. 중국 위안화도 일본 엔화도 동반 약세를 나타내고 있다. 경쟁도 심화했다. 무역협회에 따르면 최근 5년간 미국 수입 시장에서 한국과 대만 간 격차는 1.24%포인트에서 0.63%포인트까지 줄고 수출유사성 지수도 증가했다. 미국이 한국산 전기차를 보조금 지급 대상에서 제외한 문제도 풀어야 한다.영업이익으로 이자를 낼 수 없는 한계기업(좀비기업) 급증으로 대출 부실화 위험이 더 커지고 있다는 지적이 나온다. 한국경제연구원에 따르면 외부감사법을 적용받는 비금융기업 2만2388곳 중 한계기업은 지난해 2823곳에 달해 코로나19 사태 이전인 2019년(2283곳)보다 23.7% 늘었다.\n\n소비자물가 상승률의 둔화에 더해 기업경기실사지수의 하락폭 심화를 감안하면 가계의 구매력뿐만 아니라 향후 성장동력 측면에서의 투자경기까지 위축될 가능성이 제기된다.(자료=유안타증권)\n\n금리인상 기조는 단기간에 끝나지 않을 것으로 전망된다. 현재 기준금리는 3.0%이고 다수의 금융통화위원회(금통위) 위원들이 3.5% 수준의 최종 금리를 예상하고 있다. 올해 두 차례 남은 미국 연방준비제도 연방공개시장위원회(FOMC)에서 연이어 금리를 올리면 미국 기준금리는 현재 3.0~3.25%에서 4%대로 뛸 가능성이 크다.전국경제인연합회가 시장 조사 전문기관 모노리서치에 의뢰해 매출 1000대 기업 중 제조업을 영위하는 기업 100곳을 대상으로 자금 사정을 조사한 결과, 영업이익으로 이자비용을 감당할 수 있는 기준금리 임계치는 평균 2.6%로 나타났다. 기업들은 자금 사정이 악화된 이유로 고금리·고물가·고환율 '3고'를 지목했다.정원일 유안타증권 연구원은 \"10월 금통위에서는 기준금리를 0.5%포인트 인상했는데 물가상승 압력과 미국의 금리인상 기조의 환경적 요인이 작용했다\"며 \"구매력의 위축을 발생시킨다는 측면에서 향후 통화정책에 대한 신중함이 요구된다. 가계와 기업의 이자비용 부담 확대 가속화를 고려해야 한다\"고 제언했다.이런 가운데 대기업 업종 중 네이버, 카카오와 같은 플랫폼 기업은 고환율과 고금리 영향을 덜 받을 것으로 보인다. 수입물가 상승으로 원자재값이 오르면 제조업의 비용도 늘어나지만 웹툰, 드라마 등의 콘텐츠는 그에 비해 영향이 적다. 카카오는 지난해 해외 매출액이 6324억원으로 전체 매출에서 차지하는 비중이 10.3%에 그쳐 내수 비중이 크다. 카카오는 알짜 계열사의 기업공개(IPO)를 통해 대규모 자금을 조달한 한편 실질적 무차입 경영을 하고 있다.","link":"https://www.bloter.net/newsView/blt202210130015","retrieved":1665771965763,"image":"https://www.bloter.net/data/blt/image/2022/10/13/blt202210130027.291x174.0.jpg"},{"title":"[롤드컵]LCK, 나란히 '2승1패'…8강 진출 변수는 '중국' (블로터 ─ 실시간 랭킹)","contents":"'2022 리그 오브 레전드 월드 챔피언십(이하 롤드컵)' 그룹 스테이지 2라운드가 오는 14일(한국시간) 새벽 4시부터 시작된다. 앞서 그룹 스테이지 진출팀을 가리는 '플레이-인'부터 16강 대회 전반인 그룹 스테이지 1라운드까지 진행된 가운데, 오는 2라운드 대회에서는 한국 리그(LCK) 소속 4개팀 젠지, T1, 담원 기아, DRX의 전원 8강 진출 여부에 관심이 모아지고 있다.&nbsp;라이엇게임즈는 한국시간 기준 오는 14일부터 17일까지 미국 뉴욕 매디슨 스퀘어 가든 훌루 시어터에서 2022 롤드컵 그룹 스테이지 2라운드를 진행한다.&nbsp;\n1라운드, LCK 4팀 모두 '2승1패'\n앞서 지난 8일부터 11일까지는 그룹 스테이지 1라운드가 진행됐다. 그 결과 A조는 T1과 프나틱, 에드워드 게이밍이 각각 2승1패로 공동 1위에 올랐고 클라우드나인(3패)은 최하위에 머물렀다. B조에서는 중국 리그(LPL) 대표 1번 시드인 징동 게이밍이 3전 전승으로 1위에 올랐고, 다음으로는 담원 기아(2승1패)가 2위, G2 e스포츠(1승2패)가 3위, 이블 지니어스(3패)가 4위로 마무리됐다.&nbsp;\n\n2022 리그 오브 레전드 월드 챔피언십 1라운드 결과. (사진=라이엇게임즈)\n\nC조에서는 유럽 리그(LEC) 1번 시드인 로그(3승)가 1위를 기록했다. 다음으로는 DRX(2승1패, 톱 e스포츠(1승2패), GAM e스포츠(3패) 순이다. D조에서는 LPL 4번 시드인 로얄 네버 기브 업(RNG, 3승), 젠지(2승1패) 2위, CTBC 플라잉 오이스터(1승2패), 100 씨브즈(3패) 순으로 순위가 가려졌다.&nbsp;주목할 만한 부분은 한국 리그(LCK) 대표팀 젠지, T1, 담원 기아, DRX의 성적이다. 4개팀은 그룹 스테이지 1라운드에서 모두 2승1패를 기록하며 각조 상위권에 올랐다. 롤드컵 선발전에서 극적인 승리로 LCK 4번 시드에 오른 DRX까지 지난달 말부터 이달 초까지 멕시코 시티에서 그룹 스테이지 진출을 위한 경기 플레이-인 스테이지에서 5전 전승으로 선방하면서 이뤄진 결과다.&nbsp;다만 A조 T1은 프나틱, 에드워드 게이밍과 동일하게 2승1패로 공동 1위인 반면 젠지, 담원 기아, DRX 3개 팀은 각 조의 2위로 랭크됐다.&nbsp;\n2라운드, 디펜딩 챔피언 LPL '경계'\n이어 2022 롤드컵 그룹 스테이지 2라운드는 한국시간 기준 오는 14일부터 17일까지 진행된다. 특히 2라운드를 통해 8강 진출팀이 가려지는 만큼 주목도 또한 높다.&nbsp;그런 가운데 각 조 상위에 올라있는 LCK 대표 4개 팀은 8강 진출 가능성 또한 높은 상황이다. &nbsp;올해 4개 팀이 8강에 진출할 경우, 지난해(담원 기아, T1, 젠지, 한화생명e스포츠)에 이어 2년 연속 롤드컵에서 LCK 대표 4팀 모두 8강에 진출하게 되는 기록이 세워질 예정이다.&nbsp;LCK 4팀 전원 8강 진출의 변수는 중국(LPL) 대표팀이 될 것으로 전망된다. 올해 롤드컵에 진출한 LPL 리그 대표팀은 징동 게이밍(JDG), 톱 e스포츠(TES), 에드워드 게이밍(EDG), 로얄 네버 기브업(RNG)이다.&nbsp;현재 각 조 1위에 오른 LPL 대표팀은 4개 팀 중 세 팀이다. &nbsp;징동 게이밍(B조)과 로얄 네버 기브업(D조)은 앞선 1라운드에서 3전 전승으로 단독 1위에 올랐고, 에드워드 게이밍(A조)은 2승1패로 T1(LCK), 프나틱(유럽·LEC)과 함께 공동 1위에 올라있다. 특히 에드워드 게이밍의 경우 지난해 롤드컵에서 우승한 디펜딩 챔피언이다. 1라운드에서 보여준 LCK와 LPL의 맞대결 역시 2승2패로 막상막하다. &nbsp;국내외에서도 올해 리그 오브 레전드 월드 챔피언십에서 LCK가 경계해야 할 팀으로 LPL 대표팀들이 언급된 바 있다. 또 지난달 22일 서울 종로구 롤파크에서 LCK 출전 4팀을 대상으로 진행된 '2022 리그 오브 레전드 월드 챔피언십 출전 기자회견'에서 4개 팀 선수와 감독들 역시 LPL 팀을 경계 대상으로 지목했다.&nbsp;당시 고동빈 젠지 감독은 경쟁 국가와 팀을 묻는 질문에 \"LCK팀이 가장 경계된다\"면서도 \"개개인 팀들의 개성이 강하고 전력별 고점이 높은 LPL 리그 팀들을 경계하게 된다. 대표적인 팀으로는 LPL 리그 우승팀인 징동 게이밍이다\"라고 언급한 바 있다.&nbsp;배성웅 T1 감독 역시 \"LPL 리그 팀들은 전체적으로 경계된다\"고 말했다. 다만 배 감독은 \"다전제 성적을 고려할 때 컨디션에 따라 경기력에 차이가 있다\"며 롤드컵 다전제 매치를 염두에 둔 듯한 발언도 했다.&nbsp;담원 기아는 특히 LPL 팀들과의 대결에 주목받고 있다. '너구리' 장하권 선수가 2020년 12월 중국 펀플러스 피닉스(FPX) 이적해 지난해 11월까지 약 1년 간 활동한 경험이 있는 영향도 있다.&nbsp;DRX '데프트' 김혁규 선수 역시 에드워드 게이밍에서 경력을 쌓았다. 데프트 선수는 지난달 기자회견을 통해 \"LPL 리그에서 활동했을 때 좋은 모습을 보여줘 '중국팀에 강하다'는 인식이 있는 것 같다\"며 \"롤드컵에서 좋은 모습 보여주겠다\"고 말했다.&nbsp;한편 그룹 스테이지 2라운드는 오는 14일 A조를 시작으로 15일 B조, 16일 C조, 17일 D조 순으로 진행된다.","link":"https://www.bloter.net/newsView/blt202210130017","retrieved":1665771965765,"image":"https://www.bloter.net/data/blt/image/2022/10/13/blt202210130029.291x174.0.jpg"},{"title":"'소프트웨어가 좋아야 좋은 차'...현대차, 2030년까지 SW에 18조 투자 (블로터 ─ 실시간 랭킹)","contents":"(사진=현대차)\n\n현대차그룹이 2025년까지 모든 차종을 '소프트웨어 정의 차량(Software Defined Vehicle, 이하 SDV)'으로 전환한다고 밝혔다. SDV는 글로벌 완성차 업계의 '거대한 흐름'으로 꼽힌다. SDV 발달 정도에 따라 자율주행과 커넥티비티 등 미래차의 진보를 가늠할 수 있다.현대차그룹은 SDV 전환을 통해 이동의 자유와 사용자 경험을 누리게 만들겠다는 전략이다. 소프트웨어 육성에 집중하고 있는 현대차그룹이 어떤 성과를 낼지 관심이 쏠린다.현대차그룹은 지난 12일 유튜브를 통해 '소프트웨어 모빌리티의 미래를 열다' 행사를 진행했다. 이 자리에서 차량 구입 후 성능과 기능을 실시간으로 업데이트하고, 최신 상태를 유지하겠다고 밝혔다. 소프트웨어 경쟁력 향상을 위해 2030년까지 18조원을 투자한다.\n차량도 '중앙집중 OS'가 대세...전장은 통합 제어\n이번 발표의 핵심은 '커넥티드 카 운영체제(Connected Car Operating System, ccOS)'로 꼽힌다. ccOS는 SDV 전환을 위해 필수적으로 고도화해야 하는 장치이다.&nbsp;자동차의 소프트웨어를 항상 최신상태로 유지하려면 분산형에서 중앙집중형으로 전자제어시스템(Electronic Control Unit)을 설계해야 한다. 하나의 칩과 운영체제가 차량 전체를 제어하는 것이다. 과거에는 제조사가 자동차 설계에 맞춰 다수의 칩을 탑재했다. 각각의 전자제어장치(ECU)를 구성하는 칩과 운영체제가 달랐다. 차량 내 전장 부품들이 늘어나면서 운영체제를 통합 제어해야 할 필요성이 늘었고, 중앙집중형 ECU가 완성차 업계의 대세가 됐다. 현재 테슬라와 폭스바겐이 이 같은 운영체제를 출시했고, 현대차와 도요타 등은 조만간 중앙집중형 ECU를 선보인다.현대차는 인공지능(AI) 컴퓨팅 선도기업인 엔비디아와 협업해 고성능 정보처리 반도체인 '엔비디아 드라이브'를 ccOS에 탑재했다. 엔비디아는 인공지능과 머신러닝, 그래픽 인지 및 처리 분야에서 독보적인 기술력을 보유한 곳이다. 현대차는 2015년부터 엔비디아와 ccOS 연구개발을 진행해 왔다. 이 드라이브를 도입하면 빠른 속도로 대용량의 데이터 연산 처리가 가능해지며, 커넥티드카가 생성하는 대량의 정보를 효율적으로 처리할 수 있다. 고도의 컴퓨팅 파워를 통해 하드웨어 성능을 최대한 끌어낼 수 있게 됐다. 현대차그룹은 기능 집중형 아키텍처(Domain Centralized Architecture)를 기반으로 제어기를 통합한다. 공용화된 하드웨어와 소프트웨어 플랫폼을 차량에 적용한다. 2025년 승용 전기차 전용 소프트웨어 플랫폼 eM과 PBV 전용 전기차 플랫폼 eS를 적용한 차량을 출시한다.eM 적용 후 1회 충전 시 주행가능 거리가 기존 전기차 대비 50% 이상 개선된다. eS는 스케이트보드 형태의 유연한 구조로 개발돼 배달과 배송, 차량호출 등 기업 간 거래(B2B) 수요에 대응한다. eS와 eM은 현대차그룹의 통합 모듈러 아키텍처 체계(IMA)서 개발된다. IMA는 전기차 핵심 부품을 표준화 및 모듈화한 개발 체계로 현대차그룹은 향후 배터리와 모터 등을 표준화한다.&nbsp; &nbsp;이를 통해 차량에 새로운 기능을 추가하거나 성능을 개선하는 작업도 손쉽게 할 수 있다. 무선 소프트웨어 업데이트의 주기는 더욱 단축되고, 업데이트 범위는 확대된다. 다양한 차급과 국가별로 최적화된 전략 차종을 개발할 수 있다. 급변하는 시장과 고객 요구에 대응해 제품 경쟁력이 높아진다.\n차량 업데이트는 '자동'...구독 서비스 나온다\n2025년부터 전 세계에서 판매되는 현대차 및 기아의 모든 차종에 무선(OTA) 소프트웨어 업데이트 기술을 적용된다. 모든 차량에 이 기술을 적용해 고객이 늘 최신 상태의 차를 탈 수 있도록 한다. 현대차그룹은 2023년부터 전기차 뿐 아니라 내연기관차도 무선 업데이트가 가능하도록 개발한다.차량이 항상 최신의 상태로 유지되면 차량의 잔존가치도 높아질 것으로 보인다. 고객이 원하는 기능과 성능을 조합해, 개인의 라이프 스타일에 맞는 차량을 만들 수 있다. 현대차그룹은 고객이 필요한 소프트웨어 기능을 선택적으로 구매할 수 있는 구독형(Feature on Demand, 이하 FoD) 서비스를 일부 차종에서 선보인다. 자동차에 설치되는 소프트웨어에 구독료를 부과해 새로운 수익을 창출할 수 있게 됐다.현대차그룹은 2025년 커넥티드카 서비스 가입 차량은 2000만대에 달할 것으로 전망했고, 방대한 데이터가 축적돼 개인화 서비스가 가속화될 것으로 내다봤다. 데이터 플랫폼을 구축해 차량 생애주기 전반에서 생성되는 다양한 데이터를 서로 연결하고, 가공해 혁신 서비스를 창출한다. 한편 물류와 쇼핑, 레저 등 다양한 이종산업과도 제휴한다. 모빌리티 제품군을 소프트웨어 중심으로 개발해 하나의 계정으로 미래 항공 모빌리티(AAM)와 목적 기반 모빌리티(PBV), 로보택시와 연동하는 방안이다.현대차그룹은 글로벌 소프트웨어센터를 중심으로 미래 모빌리티와 로지스틱스 시장에 본격적으로 진출하기 위해 소프트웨어 중심의 모빌리티용 디바이스와 솔루션도 개발한다고 선언했다.현대차그룹은 하드웨어와 소프트웨어 기술을 융합하고 모빌리티 기술 역량을 고도화·내재화하기 위해 소프트웨어 기술력 강화에 총 18조원을 투입하는 등 대대적인 투자에도 나설 계획이다. 구체적으로는 커넥티비티와 자율주행 등 신사업 기술 개발에 투자하고, 스타트업 및 연구기관 대상으로 지분을 투자한다. 빅데이터 센터도 구축한다.박정국 연구개발본부장(사장)은 “새로운 기술 개발과 혁신을 통해 물리적인 한계를 넘어서고 이동 경험을 새롭게 하도록 차의 개념을 다시 정의하겠다”며 “데이터와 소프트웨어 기반으로 제품과 비즈니스를 전환해 모빌리티 패러다임 전환의 주역이 될 것”이라고 말했다.\n\n송창현 포티투닷 대표(왼쪽)와 정의선 현대차그룹 회장.(사진=현대차)\n\n\n포티투닷 이어 추가 M&amp;A 유력\n시장은 현대차그룹이 소프트웨어 육성에 18조원의 투자금을 배정한 만큼 스타트업을 상대로 추가 M&amp;A에 나설 것으로 보고 있다. 자동차 산업이 자율주행과 전기차 등으로 바뀌면서 레거시 완성차 메이커는 소프트웨어 기업에 적극적으로 투자하고 있다.현대차그룹은 지난 8월 자율주행 소프트웨어 및 모빌리티 플랫폼 개발업체 포티투닷을 4276억원에 인수했다. 2018년 인도 2위 차량 공유 업체 레브(Revv)에 투자했고, 다임러와 함께 인공지능 음성인식 기업 사운드하운드에 1억달러를 투자했다.같은해 미국의 모빌리티 서비스 전문업체 미고에 투자해, 카쉐어링 시장에 진출할 발판을 마련했다. 미고는 2017년 모빌리티 다중통합이라는 신개념 서비스를 선보였다. 모빌리티 다중통합이란 스마트폰 어플리케이션을 통해 고객에게 차량 공유 서비스이다.현대차는 우수한 하드웨어 역량을 보유하고 있지만, 소프트웨어 역량은 상대적으로 취약해 지분 투자와 M&amp;A를 통해 보완하고 있다. 2030년까지 18조원의 투자금을 배정한 만큼 적극적인 투자 활동을 펼칠 전망이다.","link":"https://www.bloter.net/newsView/blt202210130007","retrieved":1665771965849,"image":"https://www.bloter.net/data/blt/image/2022/10/13/blt202210130015.291x174.0.jpg"},{"title":"애플, 골드만삭스와 ‘캐시백 고이율 예금’ 서비스 만든다 (블로터 ─ 실시간 랭킹)","contents":"애플이 골드만삭스와 제휴해 높은 이자를 제공하는 예금 계좌 서비스를 출시할 계획이다.\n\n(사진=애플)\n\n13일(현지시간) 애플은 골드만삭스와 고이율 예금 계좌 서비스인 ‘세이빙스’(Savings)를 준비 중이라고 밝혔다.&nbsp;이는 애플의 신용카드 ‘애플카드’로 결제할 때 받는 캐시백인 ‘데일리 캐시’를 자동으로 예금 계좌에 예치시키고 여기에 붙는 이자로 자금을 불릴 수 있는 서비스다. 데일리 캐시는 상품 및 서비스 구매액의 1~3%를 결제 당일 현금으로 돌려받을 수 있다.애플은 이 서비스에 수수료, 최소 예치금과 최소 잔액에 대한 규정이 없다고 밝혔다. 또 서비스는 몇달 안에 출시된다. 다만 현재 금리가 매우 빠르게 변화하고 있다며 정확한 연간 수익률은 공개하지 않았다.&nbsp;서비스 출시 후 애플카드 사용자들은 애플월렛에서 계좌를 관리할 수 있다. 또 별도의 수수료를 내지 않고 애플카드와 연동된 은행 계좌 자금이나 애플 결제 서비스인 ‘애플캐시’ 잔액을 세이빙스 계좌에 예치하거나 인출할 수 있다.&nbsp;제니퍼 베일리 애플페이 부사장은 “이 서비스를 통해 애플카드 사용자들은 미래를 위해 저축할 수 있으며 보다 건강한 경제 생활을 이끌어나갈 수 있다”고 말했다. &nbsp;&lt;씨엔비씨(CNBC)&gt;는 애플이 은행 업무, 간편결제, 신용 기능 등 소비자 금융 서비스를 확대해나가고 있다고 전했다. 애플페이로 결제 네트워크를 운영 중인 애플은 2019년 골드만삭스와 협력해 애플카드를 출시했다. 또 아이폰을 결제 단말기로 사용할 수 있는 간편 결제 방식 ‘탭 투 페이’와 핀테크 업계에서 각광받는 ‘선구매 후결제’(buy now pay later) 서비스를 올해 안에 선보일 예정이다.","link":"https://www.bloter.net/newsView/blt202210140003","retrieved":1665771965852,"image":"https://www.bloter.net/data/blt/image/2022/10/14/blt202210140007.291x174.0.png"},{"title":"메타 \"위드인 인수 막지 말라...\" 美 법원에 FTC 소송 기각 요청 (블로터 ─ 실시간 랭킹)","contents":"메타가 미국 반독점 당국이 제기한 가상현실(VR) 업체 ‘위드인’(Within) 인수합병(M&amp;A) 중지 소송을 기각해달라고 요청했다.\n\n마크 저커버그 메타 CEO. (사진=메타)\n\n13일(현지시간) IT전문매체 &lt;테크크런치&gt;에 따르면 메타는 캘리포니아 북부 지방 법원에 위드인 인수를 진행할 수 있도록 미국 연방거래위원회(FTC)의 소송 기각을 요청했다.&nbsp;앞서 지난 7월 FTC는 메타와 위드인의 거래가 독점금지법을 위반할 수도 있다며 제동을 걸고 나섰다. 위드인은 인기 VR 피트니스 게임 ‘슈퍼내추럴’(Supernatural)의 개발사다. FTC는 인수에 대해 “메타와 마크 저커버그 최고경영자(CEO)가 사용자들에게 VR의 가치를 보여주는 피트니스 전용 앱을 불법으로 인수해 회사의 VR 제국을 확장하려고 하고 있다”고 주장했다.나아가 당국은 이 거래가 VR 피트니스 시장에서 경쟁을 제한할 것으로 예상했다. FTC는 “메타의 VR 게임 비트세이버와 위드인의 슈퍼내추럴은 새로운 기능을 추가하고 사용자를 유치할 수 있도록 서로에게 자극을 주고 있는데 이 인수가 허용되면 시장에서 이 경쟁관계는 사라지게 될 것”이라고 전했다. FTC는 지난 8일 이 거래에 대해 새로운 소송을 제기했는데 이때 제출한 소장에는 해당 혐의를 포함시키지 않았다.&nbsp;이에 대해 메타는 “FTC가 메타와 위드인이 피트니스 소비자를 두고 경쟁한다는 주장을 배제함으로써 FTC가 인수를 반대하는 유일한 이유는 메타와 위드인의 잠재적 경쟁이 우려된다는 점\"이라며 \"이는 정당한 이유가 될 수 없다”고 주장했다.&nbsp;메타는 지난해 10월 사명을 변경하고 미래 먹거리로 메타버스를 지목, VR에 대대적인 투자를 진행해왔다. 2021년에만 VR 사업부문인 ‘리얼리티랩스’에 100억달러(약 14조3000억원) 이상을 지출했다. 며칠 전에는 하이엔엔드 VR 헤드셋 ‘퀘스트 프로’를 공개했다.","link":"https://www.bloter.net/newsView/blt202210140004","retrieved":1665771965855,"image":"https://www.bloter.net/data/blt/image/2022/10/14/blt202210140008.291x174.0.png"},{"title":"11줄의 코드, 인터넷을 패닉에 빠뜨리다 (블로터 ─ 실시간 랭킹)","contents":"지난 3월 말, NPM 커뮤니티를 달궜던 ‘left-pad 사건’에 대해 &lt;블로터&gt; 독자인 오상준 님이 글을 보내왔습니다. 필자 동의를 얻어 게재합니다._편집자\n지난 3월22일 오후 5시 30분경(미국 동부시각), 전세계 Node.js 커뮤니티 개발자들은 큰 혼란에 빠졌다. Node.js 기술 기반으로 인터넷에서 돌아가는 수천개의 프로그램들이 한순간 먹통이 됐기 때문이다. 영향을 받은 프로그램 가운데는 페이스북, 넷플릭스, 야후, 페이팔 등 유수 기업들이 사용하는 프로그램도 섞여 있었다.\n\n혼란에 빠진 개발자들은 이 막대한 피해의 진앙지를 찾아 인터넷을 뒤졌다. 원인은 곧 드러났다. 캘리포니아의 한 개발자가 삭제한 11줄의 코드 때문이었다.\n\n “이거 인터넷을 망가뜨린 것 같은데요.”&nbsp;- 어느 개발자가 남긴 댓글\n\n사건의 재구성\n\n아제르 코출루라는 개발자는 ‘킥’(Kik)이라는 이름의 프로그램을 개발하고 있었다. 그는 이 프로그램을 누구나 사용할 수 있도록 NPM(Node.js Package Manager)이라는 개발자 커뮤니티에 공개했다. 며칠 뒤, 코출루는 한 통의 e메일을 받게 된다.\n“저희도 재수없게 굴기는 싫지만, 킥은 세계 대부분의 국가에 등록된 저희 상표이니, 만일 같은 이름의 오픈소스 프로젝트를 공개하신다면 저희 상표권 변호사들이 당신 집에 찾아가서 현관문을 쾅쾅 두드리고 당신 계정을 삭제하려 할 겁니다.” - 아제르 코출루 미디엄 글 발췌\n 메신저 ‘킥’\n\n코출루는 운이 나빴다. ‘Kik’이라는 상표를 등록한 동명의 메신저 서비스가 있었다. 이들은 상표권을 주장하며 코출루에게 프로젝트 이름을 변경할 것을 요구했다. 코출루가 이를 거부하자, 이들은 NPM 운영진에게 직접 연락을 취하기에 이른다. NPM의 CEO인 아이작 슐레터는 코출루에게서 프로젝트 소유권을 강제로 빼앗아갔다. 코출루는 이에 대한 항의로 자신이 여태 NPM에 공개했던 273개 프로젝트를 모두 삭제해버렸다.\n“저는 이 사태를 통해 NPM 역시 기업이 사람보다 위에 있는 사유지임을 깨달았습니다. 제가 오픈소스를 하는 이유는 사람들에게 힘을 주기 위해서입니다.”&nbsp;- 아제르 코출루\n문제는, NPM에 공개된 프로젝트끼리는 레고 블록을 쌓아 올리는 것처럼 ‘의존성(dependency)’이라는 관계로 엮여 있다는 점이다. 코출루가 NPM에서 삭제한 273개의 프로젝트 중에는 ‘left-pad’라는 11줄짜리 코드가 있었다. 이 코드는 다른 개발자가 제작한 ‘line-numbers’라는 프로젝트를 만드는 블록으로 쓰이고 있었고, 다시 이 ‘line-numbers’는 ‘바벨’(babel)이라는 대형 프로젝트에 사용되고 있었다. 이 바벨 프로젝트는 페이스북, 링크드인, 스포티파이 등 대형 기업들은 물론 수많은 개발자들에 의해 폭넓게 사용되고 있었는데, 가장 기초가 되는 블록인 ‘left-pad’가 삭제되자 더 이상 설치가 불가능해진 것이다. 결국 사태는 도미노처럼 번졌고, 보다 못한 NPM 운영진이 프로젝트를 강제로 복구시키는 유례 없는 일까지 일어났다.\n“이러한 행동은 NPM 사용자 커뮤니티의 넓은 이익과 한 저작자의 의도를 대립시켰습니다. 저희는 다수의 필요를 선택했습니다. 저희 NPM 내부에서도 이 방식이 옳은지에 대해 이견이 있지만, 저는 매 초마다 수백개의 빌드가 실패하는 것을 보면서 그걸 고치지 않을 수 없었습니다.” - 로리 보스 NPM의 CTO\nhttps://twitter.com/seldo/status/712417019686100992\n\n남겨진 것들\n\n사태가 수습되자 NPM 쪽에서는 블로그 게시글을 통해 사건의 전말을 밝혔다. 미숙한 소통에 대해서도 사과했다. 또한 앞으로 똑같은 문제가 발생하지 않도록 공개된 지 24시간이 지난 프로젝트는 소유자가 임의로 삭제할 수 없도록 규정을 변경했다. 마이크 로버츠 킥 대표 또한 코출루와 주고받은 e메일에서 사용된 자사의 부적절한 표현에 대한 사과글을 올렸다. 코출루 역시 “이번 사건으로 여러분의 작업이 망가졌다면 죄송하다”라며 “나는 오픈소스를 사랑하며, 오픈소스 커뮤니티가 결국 NPM보다 더 자유로운 대안을 만들어낼 것이라 믿는다”라는 말을 남겼다.\n“당신의 코드가 72개 이하의 NPM 프로젝트에 의존하나요? 그렇다면 코드가 외로울 테니 이 책을 읽어보세요. ‘불필요한 의존성을 떠맡기 – 허술한 개발 가이드’.”\nhttps://twitter.com/ThePracticalDev/status/713003282000715776\n\n그러나 코출루와 킥, NPM 사이의 잘잘못은 뒤로한 채, 개발자 커뮤니티에서는 관련된 패러디물들이 쏟아져 나왔다. 공동의 노력으로 더 복잡한 결과물을 만들어내는 오픈소스 정신은 물론 훌륭하지만, 숙련된 개발자라면 2분이면 충분할 10줄 남짓의 간단한 함수조차 남의 코드를 끌어다 쓰는 개발 행태에 대한 비아냥이 주를 이뤘다. 여기에 코출루의 코드뿐 아니라 1줄, 4줄짜리 프로젝트들도 추가로 발견되면서 \"우리는 프로그래밍하는 법을 잊어버렸는가?”라는 자조의 목소리도 생겨났다.\n\n‘삼국지’의 조조는 병사들의 배멀미를 해결하기 위해 배들을 쇠사슬로 연결시켜 단단히 고정시켰으나, 유비와 손권의 연합군이 불을 지르자 한꺼번에 불타버리고 말았다. 세 글자의 이름에서 11줄의 코드로, 그리고 수천개의 프로그램으로 번져나간 이번 사태는, 서로 연결하는 것이 무조건 좋은 건 아니라는 적벽대전의 교훈을 다시금 일깨웠다.\n오상준 | 기계학습과 금융공학을 공부하는 대학생입니다. me@juneoh.net","link":"https://www.bloter.net/newsView/blt201604040002","retrieved":1665771965858,"image":"https://www.bloter.net/data/blt/image/2016/04/04/blt201604040006.291x174.0.jpg"},{"title":"[넘버스]MSP 1위 메가존클라우드가 이익을 못 내는 이유 (블로터 ─ 실시간 랭킹)","contents":"알면 좋을 혁신기업 생태계 정보를 소개합니다.\n&nbsp; \n\n이미지=메가존클라우드 홈페이지.\n\n기업들의 클라우드 도입 바람이 불면서 MSP(클라우드 관리 서비스 제공 사업자)도 주목받고 있지만 정작 수익률이 좋지 못해 그 배경에 관심이 쏠립니다.클라우드 사업자는 크게 MSP와 CSP(클라우드 서비스 제공 사업자)로 구분됩니다. CSP는 서버와 스토리지 등 기업들이 시스템을 마련하는데 필요한 IT 인프라를 마련해놓고 이를 빌려주는 사업자를 말합니다. 글로벌 CSP 중에서는 아마존웹서비스(AWS)·마이크로소프트(MS)·구글 등이 주요 사업자로 꼽힙니다. 국내 CSP는 KT·네이버클라우드·NHN클라우드가 있습니다.기업들이 클라우드를 도입하려면 우리 회사의 어떤 업무를 클라우드로 전환할지, 어떤 CSP의 인프라를 이용할지, 클라우드 환경에서 업무 운영은 어찌해야 할지에 대한 결정이 필요합니다. 이 과정에서 기업들에게 가장 효과적인 클라우드 도입 방법론을 제시하고 최적의 CSP를 추천해주며 클라우드로의 데이터 이관 등의 업무를 맡아주는 기업이 MSP입니다. 기존 온프레미스(IT 인프라를 사내에 구축) 환경에 익숙한 기업들은 클라우드 도입을 위해 무엇부터 해야 할지 잘 모르는 경우가 많습니다. MSP의 컨설팅이 필요한 이유입니다.이처럼 기업들이 MSP를 많이 찾다보니 MSP들의 실적도 상승 곡선을 그릴 것으로 예상할 수 있습니다. 하지만 주요 MSP의 실적을 뜯어보니 그렇지가 않았습니다. 국내 1위 MSP로 알려진 메가존클라우드의 최근 3년간의 실적을 살펴보면 매출은 2019년 2096억원에서 2021년 4596억원으로 119% 증가했습니다. 그런데 이익은 내지 못했습니다. 회사는 2019년 152억원, 2020년 144억원, 2021년 153억원의 영업손실 행진을 이어갔습니다. 매출은 늘었지만 영업손실을 낸 것은 업계 2위 베스핀글로벌도 마찬가지입니다. MSP가 매출은 증가했지만 손실을 낸 배경은 MSP 사업의 특성에서 찾아볼 수 있습니다.&nbsp;\n\n\n\n메가존클라우드의 2021년 매출원가는 4255억원입니다. 4596억원인 매출과 비슷한 수준입니다. 매출원가는 매출을 내기 위해 들어간 비용을 의미합니다. 메가존클라우드의 매출원가 전액은 용역원가로 채워졌습니다. 용역원가란 눈에 보이는 재화가 아닌 서비스를 고객에게 제공하는 과정에서 발생한 비용을 의미합니다. MSP는 기업들에게 컨설팅과 클라우드 전환, 이후의 유지보수 등의 서비스를 제공합니다. 그만큼 사람이 많이 투입될 수밖에 없습니다.이러한 사업의 특성이 높은 매출원가로 이어진 것으로 풀이됩니다.&nbsp;MSP는 기업들이 CSP에게 지급하는 월 사용료 중 일부를 받습니다. MSP가 기업 고객과 CSP를 연결해준 다리 역할을 한만큼 그에 해당하는 대가를 받는 셈입니다. CSP가 기업들로부터 받은 사용료 중 어느 정도를 MSP에게 주는지는 경우의 수가 많습니다. 각 CSP마다 요금체계가 다르고 MSP들이 취득한 CSP의 파트너 등급에 따라서도 대가 지급 비율이 달라집니다. MSP의 CSP 등급이 높을수록 받는 대가도 많아지겠죠.이처럼 MSP 사업에서 많은 이익을 내기 어렵다보니 MSP들은 SaaS(서비스형 소프트웨어)와 IT 장비 총판 등의 사업을 함께 펼치고 있습니다. 이제 막 클라우드를 도입하기 시작한 공공 시장과 달리 민간 시장에는 상당 수의 기업들이 클라우드를 도입했습니다. 빠르게 클라우드를 도입한 기업들의 관심은 이제 '클라우드 환경에서 사용할 수 있는 SaaS는 무엇이 있나'로 옮겨가고 있죠. 인사·재무·구매 등 기업들이 공통적으로 필요한 SaaS와 마케팅·커머스 등 각 산업별로 필요로 하는 버티컬 SaaS 등이 관심을 받고 있는 이유입니다. 메가존클라우드와 베스핀글로벌 등 주요 MSP들은 기업들이 필요로 하는 SaaS 개발에도 힘을 쏟고 있습니다. 고객으로부터 월 사용료를 받는 SaaS는 품질을 인정받는다면 지속적인 매출을 낼 수 있습니다. 총판도 MSP들이 잘 할 수 있는 분야입니다. 국내에 많은 기업 고객들을 보유하고 있다보니 그들을 대상으로 각종 IT 장비를 판매할 수 있기 때문입니다.\n\n\n\n메가존클라우드가 이처럼 다양한 사업을 펼치기 위한 투자 여력을 살펴보겠습니다. 지난 2021년말 기준 회사의 유동자산은 약 2430억원, 유동부채는 1872억원입니다. 유동자산은 1년 안에 현금으로 바꿀 수 있는 자산을, 유동부채는 1년 내에 갚아야 할 부채를 의미합니다. 유동비율은 유동자산을 유동부채로 나눈 값으로 기업의 투자 여력을 평가하는 지표로 활용됩니다. 메가존클라우드의 유동비율은 약 129.8%입니다. 일반적으로 유동비율이 150% 이상이면 재무상태가 안정적이라고 평가합니다. 메가존클라우드는 이 수치에는 미치지 못했지만 준수한 상황이라고 볼 수 있겠습니다.부채비율도 양호한 편입니다. 회사의 부채총계와 자본총계는 각각 2021억원과 1427억원으로 부채비율은 141.6%입니다. 산업과 기업에 따라 다르지만 통상적으로 적정 부채비율로 보는 기준은 200% 이하입니다. 영업활동으로 인한 현금흐름은 +(플러스)581억원입니다. 이는 지난해 회사로 유입된 현금이 유출된 현금보다 581억원이 많다는 의미입니다. 마이너스(-)는 반대로 유출된 현금이 많다는 뜻입니다.메가존클라우드와 베스핀글로벌 등 MSP들이 클라우드와 SaaS의 성장과 더불어 이익까지 낼 수 있을지 관심이 모아집니다.","link":"https://www.bloter.net/newsView/blt202210120017","retrieved":1665771965861,"image":"https://www.bloter.net/data/blt/image/2022/10/12/blt202210120030.291x174.0.png"}]}