{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"테슬라, 후미등 오작동에 미국서 32만1000대 리콜…올해 19건","contents":"미국 전기차 기업 테슬라가 후미등 소프트웨어 오작동으로 미국에서 32만1000대를 리콜했다.   19일(이하 현지시간) &lt;로이터통신&gt;에 따르면 테슬라는 미국 도로교통안전국(NHTSA)에 제출한 서류에서 2023년형 모델3와 2020년~2023년형 모델Y에서 소프트웨어 이상으로 후미등이 간헐적으로 켜지는 오작동이 발생했다고 밝혔다. 테슬라는 해당 결함을 해결하기 위해 소프트웨어 업데이트를 진행할 것이라고 전했다. 또 이번 문제로 인한 사고나 부상은 보고되지 않았으며 브레이크 등, 예비 등, 방향지시등은 영향을 받지 않았다고 말했다.테슬라는 10월 말 해외 시장 고객으로부터 후미등이 켜지지 않는다는 불만을 접수해 해당 결함에 대해 알게 된 후 이번 조치를 취하는 것이라고 설명했다.테슬라는 올해 들어 미국에서 370만대 이상 차량을 대상으로 19건의 리콜을 진행했다. 불과 하루 전인 18일 조수석 에어백이 제대로 작동하지 않는 결함을 발견해 미국에서 약 3만대의 모델X 차량을 리콜했다. 테슬라는 규제 당국에 제출한 서류에서 “벨트를 메지 않은 어린 승객이 앞 좌석에 탑승하고 있는 상태에서 저속 운행 중 충돌이 발생했을 때 에어백이 잘못 전개될 수 있는 문제에 따라 리콜을 시행한다”고 밝혔다. 해당 문제 또한 소프트웨어 업데이트로 해결할 계획이라고 전했다.","link":"https://www.bloter.net/newsView/blt202211210004","retrieved":1668993863483,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210006.291x174.0.jpeg"},{"title":"‘파산 신청’ FTX, 상위 채권자 50명에게 4조원 이상 부채","contents":"유동성 위기로 파산보호를 신청한 가상자산 거래소 FTX가 상위 채권자 50명에게 4조원 이상의 빚을 지고 있는 것으로 나타났다.   20일(이하 현지시간) &lt;블룸버그통신&gt;은 FTX가 델라웨어주 파산 법원에 제출한 채권자 명단을 인용해 상위 50명의 무담보 채권자에게 갚아야 할 빚이 총 31억달러(약 4조1600억원)라고 보도했다. FTX는 해당 서류에서 채권자들의 이름은 공개하지 않았다. FTX가 상위 10명의 채권자에게 갚아야 할 부채는 총 14억5000만달러(약 1조9400억원)로 이들 각각에게 진 빚은 1억달러 이상이다. 또 FTX가 1위 채권자에게 진 빚은 2억2600만달러(약 3000억원)다.블룸버그에 따르면 상위 채권자 50명은 FTX 위기에 피해를 본 개인, 또는 기관 고객이다. FTX는 당초 지난 11일 파산보호를 신청하며 채권자가 10만명에 달할 것으로 예상했다. 하지만 며칠 후 FTX 변호사들은 채권자가 100만명이 넘을 수 있다고 법원에 보고했다. FTX는 전날 글로벌 자산에 대한 전략적 평가에 착수했으며 일부 사업의 매각이나 재편을 준비하고 있다고 밝혔다. FTX의 신임 최고경영자(CEO)이자 구조조정 전문가 존 J. 레이 3세는 성명에서 “지난 한 주 동안 검토한 결과 미국 내외 FTX의 여러 자회사가 대차대조표상 지급 능력, 책임 있는 경영진과 가치 있는 프랜차이즈를 보유하고 있다는 사실을 알게 돼 기쁘다”고 말했다. 그는 나아가 “앞으로 이 자회사들의 판매, 자본 재구성 및 전략적 거래를 탐색하는 것이 우리의 우선순위”라고 전했다. FTX 파산에 대한 첫 공판은 22일에 열린다. 한편 FTX에서 없어진 것으로 알려졌던 디지털자산은 FTX 본사 소재지인 바하마의 규제당국이 압류한 것으로 확인됐다. FTX가 파산을 신청한 바로 다음 날인 12일 6억6200만달러(약 8800억원) 규모의 가상자산이 거래소에서 유출됐고 FTX는 해킹 가능성을 염두에 두고 조사하고 있다고 밝혔다. 하지만 지난 17일 바하마 증권위원회는 성명에서 “FTX의 바하마 자회사인 ‘FTX 디지털마켓’의 모든 디지털자산 이전을 지시해 현재 압류 중”이라고 밝혔다. 바하마 증권위원회는 압류 중인 자산 규모는 밝히지 않는 한편 “FTX 디지털마켓은 미국 파산법11조에 따른 파산보호 절차의 대상이 아니다”라고 강조했다. 이에 대해 현지 언론은 규제 관활권을 두고 바하마와 미국 규제당국이 법적 다툼을 벌일 수 있다고 분석했다.","link":"https://www.bloter.net/newsView/blt202211210003","retrieved":1668993863488,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210003.291x174.0.png"},{"title":"트럼프 \"트위터 복귀 없다\"…한 발 늦은 계정 부활","contents":"도널드 트럼프 전 미국 대통령이 트위터로 돌아가지 않겠다고 밝혔다. 자신이 만든 SNS '트루르소셜'의 이용자 참여가 높은 데다 가짜 계정 등 트위터 자체의 문제가 많기 때문인 것으로 풀이된다.   20일(이하 현지시간) &lt;로이터통신&gt;에 따르면 트럼프는 전날 참석한 공화당 행사에서 \"(트위터에)복구해야 할 이유가 전혀 없다\"고 밝혔다. 트럼프는 계속해서 자신이 만든 소셜미디어(SNS) '트루스소셜'을 사용할 계획이다. 트럼프는 \"트루르소셜이 트위터보다 사용자 참여도가 높다\"며 \"놀라울 정도로 잘 되고 있다\"고 말했다. 앞서 트위터는 트럼프의 계정을 영구 정지시킨 바 있다. 트럼프가 2020년 미 대선 결과에 대해 부정 선거라고 주장하면서 지지자들에게 '1·6 의회 폭동 사태'를 선동했다는 의혹을 받으면서다. 트위터는 트럼프의 계정이 폭력 선동을 조장할 위험이 있다고 판단, 트럼프의 계정을 영구 정지시켰다. 머스크는 트위터를 인수하기 전부터 트럼프의 계정을 복구할 계획이라고 밝혀왔다. 지난 18일에는 트럼프 계정 복귀에 대한 팔로워들의 의견을 묻는 설문조사를 실시했고, 약 1500만명 중 51.8%가 트럼프 계정 복구에 찬성했다.하지만 트럼프가 트위터로 돌아가지 않는 데에는 트루스소셜 외에도 트위터 자체 문제가 많기 때문인 것으로 보여진다. 트럼프는 \"머스크를 항상 좋아했다\"면서도 \"트위터는 봇 (게시 자동화) 계정, 가짜 계정 등 믿을 수 없을 만큼 많은 문제를 가지고 있다\"고 강조했다. 로이터는 \"트럼프가 트위터에 복귀하지 않는 편이 이미 머스크의 급격한 개편에 동요하고 있는 주요 광고주들의 우려를 줄일 수 있을 것\"이라고 분석했다. 또 &lt;블룸버그통신&gt;에 따르면 이르면 21일 트위터는 회사의 영업과 파트너십 팀 직원을 추가로 해고할 계획이다. 머스크는 이미 직원 50%에 해당하는 3700명을 대폭 감원했고, 핵심 엔지니어와 보안 및 안전 책임자들은 연이어 사임했다. 이에 광고주들은 트위터에서 혐오 발언 등이 증가할 것으로 우려하고 있다. 로이터는 \"트럼프가 트위터에 복귀한다면 그가 트루스소셜에 얼마나 헌신하고 있는지에 대한 의문이 제기될 수도 있다\"고 언급했다. 트루스소셜은 애플 앱스토어와 구글 플레이스토어에서 각각 2월과 10월에 출시됐다. 트럼프의 트루스소셜 팔로워 수는 457만명으로 트럼프가 지난 5월부터 트루스소셜에 정기적으로 글을 올리기 시작한 후 지지자들과 직접 소통하는 수단으로 자리잡았다.","link":"https://www.bloter.net/newsView/blt202211210001","retrieved":1668993863498,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210002.291x174.0.png"},{"title":"[여기는 지스타]2연속 참가 '니케'의 금의환향, 올해는 무엇이 달랐을까","contents":"시프트업이 개발하고 레벨 인피니트가 서비스하는 미소녀 건슈팅 액션  모바일 게임 '승리의 여신: 니케(이하 니케)'가 지난해에 이어 올해까지 2연속 국제게임전시회 지스타에 참가했다. 지난해 개발사 시프트업의 김형태 대표까지 나서 출시 막바지 홍보를 진행한 니케는 올해 구글플레이 매출 1위 모바일 게임 타이틀을 달고 지스타에 등장했다.    코스튬·포토존 운영, 게임 애정도 높였다 니케의 지스타 부스는 지난해와 올해 다른 성격으로 마련됐다. 가장 큰 변화는 론칭 여부다. 니케는 지난 4일 출시된 게임이다. 때문에 지난해에는 출시 전 니케를 기다리는 이용자들에게 개발 상황을 공개하고 출시가 임박했음을 알리는 성격이 강했다. 하지만 올해는 부스를 찾은 많은 이용자들이 이미 니케를 플레이해봤을 것으로 예상된다. 그만큼 시연보다는 게임의 재미를 더할 체험 중심의 부스를 마련했다. 또 다른 차이점은 게임 출품의 주최다. 지난해 지스타에 니케를 출품한 곳은 개발사인 시프트업이었던 반면 올해는 퍼블리셔인 레벨 인피니트가 니케 부스를 꾸렸다. 부산 벡스코 제 2전시관 3층 BTC관에 마련된 니케 부스에는 많은 관람객이 모여있었다. 다만 올해 지스타의 중심 콘텐츠가 된 시연 부스보다는 코스플레이어의 포토존, 무대 이벤트 등 현장 이벤트가 부스의 많은 공간을 차지했다.   특히 이번 니케의 이번 지스타 테마가 지휘관 사관학교인 만큼 인게임 니케의 분위기를 옮겨놓고 게임 캐릭터들과 함께 사진을 찍을 수 있는 포토존과 직접 사격을 체험할 수 있는 사격존도 마련됐다. 인게임 니케에서 '지휘관'은 게임 이용자를 부르는 별명이다. 룰렛 이벤트를 통해 티셔츠, 마우스패드, 키링, 스티커, 클리어 파일 등 굿즈를 얻을 수 있는 굿즈존도 게임의 애정을 더할 공간이 됐다.  시연 공간 '줄고' 체험 공간 '늘고' 반면 지난해 지스타 2021의 니케 부스는 론칭 전 니케의 존재를 알리는 홍보 성격이 짙었다. 개발사인 시프트업이 직접 꾸린 부스인 만큼 니케를 알리기 위해 활용할 수 있는 것들도 많았다. 인기 일러스트레이터로 자리잡은 김형태 시프트업 대표가 현장 사인회를 진행하며 팬들과 직접 만났다. 또 지스타 기간 기자 간담회를 열어 니케 게임 정보에 대해 적극적으로 공개하기도 했다. 가장 눈에 띄었던 것은 공간의 대부분을 차지한 시연 부스였다. 시프트업은 더 많은 이용자들이 니케를 접하고 재미를 경험할 수 있도록 대형 시연 부스를 마련했다. 당시 부스에 있던 관계자들은 니케의 캐릭터 설정부터 플레이 방법까지 상세하게 설명하며 게임을 알렸다.   시프트업 관계자는 &lt;블로터&gt;에 \"지스타 현장을 찾아오는 관람객은 출시 전 게임에 대해 관심도가 큰 사람들인 만큼 지난해 니케 부스 구성에 있어 시연에 초점을 맞췄다\"며 \"가능한 많이, 큰 부스를 통해 출시 전 니케에 관심을 갖고 있는 이용자들이 빠짐없이 플레이할 수 있는 것데 신경을 썼다\"고 전했다. 벡스코 현장에 있던 레벨 인피티티 관계자는 &lt;블로터&gt;에 \"올해 승리의 여신: 니케가 출시 이후 예상보다도 더 큰 사랑을 받고 있다\"며 \"니케를 사랑해주는 이용자들이 게임에 대한 애정을 더 키울 수 있는 현장 이벤트를 중심으로 이번 부스를 마련했다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202211200004","retrieved":1668957361498,"image":"https://www.bloter.net/data/blt/image/2022/11/20/blt202211200018.291x174.0.jpg"},{"title":"[여기는 지스타] '나 혼자만 레벨업', 넷마블 귀환의 '복병'될까","contents":"넷마블이 부산 벡스코 '지스타 2022'에서 시연대를 마련한 싱글 플레이 RPG '나 혼자만 레벨업: ARISE(이하 나 혼자만 레벨업)'가 선전했다. '파라곤: 디 오버프라임', '하이프스쿼드' 등 새로운 대작으로 이목이 집중되며 비교적 기대감이 낮은 게임이었지만 시연대에 오른 관람객들은 대부분 '재미있다'는 만족감을 드러냈다. 최근 모바일 게임 업계에서 고전하며 위기를 맞은 넷마블이 20여 종의 신작을 개발 중인 가운데, 나 혼자만 레벨업이 넷마블의 화려한 귀환을 견인할 복병이 될지 주목된다.  주인공 '성진우' 응원하던 팬, 이제는 직접 레벨업 넷마블은 지난 19일 개막한 국제게임전시회 '지스타 2022'에서 개발 중인 나 혼자만 레벨업 을 공개하고 시연대를 마련했다.   지난 19일 오전 나 혼자만 레벨업을 시연해 본 기자는 좀처럼 자리를 떠날 수 없었다. △스토리 △헌터 △타임어택 3개 모드를 모두 '클리어'하고 싶은 욕심이 생겼기 때문이었다. 동시에 기자 양 옆 시연대에 있는 관람객들 역시 오랜 시간 나 혼자만 레벨업 플레이에 집중했다. 나 혼자만 레벨업은 웹소설, 웹툰 등으로 재해석된 유명 IP(지식재산권) '나 혼자만 레벨업'을 기반으로 넷마블이 개발 중인 액션 RPG다. 웹툰 주인공인 '성진우'가 전투 중 레벨업하며 다양한 스킬과 무기로 액션 스타일을 만들어가는 재미가 특징인 게임이다. 넷마블은 이번 지스타 시연을 통해 스토리, 헌터, 타임어택 세 가지 모드를 선보였다. 스토리모드는 웹툰 서사 기반으로 성진우가 전투를 펼치는 방식으로 진행된다. 성진우는 카르테논 신전에서 헌터로 각성하게 된 것을 시작으로 전직 퀘스트 진행 중 '기사단장 핏빛의 이그리트'와 격돌하는 과정까지 공개됐다.  3개 모드로 다양한 재미…'원작 경험' 큰 영향 없었다 스토리 모드는 기자가 가장 많은 시간을 할애한 곳이다. 가장 많이 실패한 곳 역시 스토리 모드다. 기자가 스토리 모드에서 고전한 건 레벨업을 이어갈 수록 많은 스킬을 빠르게 숙지하는 동시에 강력한 최종 보스를 다루는 기술을 익히는 데 서툴렀기 때문이다. 하지만 스토리 모드는 등장하는 몬스터와 최종 보스를 알아가는 재미가 있어 계속해서 도전할 수 있었다.    기자는 최종 보스 중 하나인 '카사카'는 처치했지만 시연대를 내려오는 순간까지 마지막 최종 보스 '이그리트'는 끝내 이기지 못했다. 스킬의 조합, 궁극기 활용 등 전략을 숙지할 시간이 더 있었다면 이그리트를 반드시 처치하고 싶을 정도로 몰입했다. 특히 주목할 만한 점은 움직이는 웹툰을 보는 듯한 2D 그래픽이었다. 나 혼자만 레벨업이 웹툰, 애니메이션으로 인기를 끌었던 IP였던 만큼 게임에도 이는 잘 반영된 듯했다. 너무 자연스럽지도 그렇다고 너무 컷을 분리하지도 않은, 웹툰의 전투신을 보는 듯한 '적당한' 그래픽이라고 느껴졌다. 때문에 몬스터, 최종 보스들의 디자인이 직관적이고 자세하게 보였다. 헌터 모드는 기자가 시연대에 있는 동안 유일하게 클리어한 모드다. 헌터는 '골렘의 안식처', '고요의 협곡', '홉고블린 광산' 게이트 3종을 체험할 수 있는 모드다. 정예 화산 바위 골렘, 독이빨 거대 모래지네, 홉고블린 대장 등의 몬스터가 등장하며 제한 시간 내 모든 몬스터를 처치하면 미션이 완료되는 방식이다.   헌터 모드에서는 강태식, 차해인, 백윤호, 김철, 임태규, 이주희 등 웹툰 내 인기 헌터 중 4명으로 구성된 덱을 만들어 전투에 참여할 수 있다. 한 명의 헌터가 다운되면 다음 주자가 나타나는 방식으로 게임은 진행됐다. 기자가 가장 많이 만난 헌터는 차해인, 백윤호였다. 늑대같은 백윤호의 화려한 애니메이션 효과 등은 전투 재미 외에도 보는 재미를 더했다. 타임어택은 성진우가 룬, 영기(장착형 스킬) 등을 활용해 스킬을 조합하고, 빠르게 보스 패턴을 공략하는 것이 관건이다. 짧은 시간 내 Q, E, F, C, SHIFT 등 여러 키보드 키를 활용해 기술을 쓰는 재미는 있었으나 끝내 미션은 클리어하지 못해 가장 아쉬웠다.  그래픽·전투 방식에 '엄지척'…빠른 스토리는 '아쉬움' 기자의 왼쪽에서 나 혼자만 레벨업을 플레이하던 여성 관람객은 3개 모드를 모두 클리어한 뒤 시연대를 떠났다. 그는 나 혼자만 레벨업의 원작을 모두 본 적이 없다고 말했다. 하지만 원작을 접하지 않아도 게임은 충분히 재미있었다는 설명이다. 특히 그를 사로잡은 재미 요소는 신속한 전투 전개와 직관적인 그래픽, 다양한 헌터를 번갈아가며 플레이할 수 있는 점이었다.   그는 \"원작을 보지 않았는데도 전투 방식, 애니메이션들이 매우 재미있었다\"며 \"키보드 1, 2, 3, 4를 누르면 헌터들이 바뀌지 않냐. 다양한 캐리터로 바꿔가며 플레이할 수 있는 점이 가장 재미있었다\"고 &lt;블로터&gt;에 전했다. 다만 그는 \"스토리 모드는 너무 빠르게 전개됐다\"며 \"원작을 모르는 입장에서 전투가 너무 빠르게 진행되니 스토리, 전투 둘다 집중하기 어려웠다. 원작을 아는 사람들을 위한 모드같다\"고 아쉬움을 표했다. 실제 원작을 본 시연자에게는 스토리 모드에 대한 아쉬움은 듣지 못했다. 기자 오른쪽에서 게임을 시연하고 있던 한 남성 관람객 중 한 명은 \"특별한 아쉬움 없이 게임을 즐겼다\"고 &lt;블로터&gt;에 전했다. 그는 \"원작이 게임에 잘 녹아든 것 같다\"며 \"전투 방식이 재미있었다\"고 덧붙였다.   이들 외에도 나 혼자만 레벨업을 시연해 본 사람들은 대부분 만족감을 드러냈다. 원작을 접했는 지 여부는 아직까지 게임의 재미를 느끼는 데 크게 영향을 주지 않은 듯 했다. 나 혼자만 레벨업의 개발사 넷마블네오는 향후 웹툰의 핵심 스토리라인에 기반한 전투에 개발 역량을 투입할 계획이다. 넷마블 부스를 지나는 관람객들이 성진우를 언급한 대화가 다수 들리는 등 현장에서 원작의 인기를 체감할 수 있었다. 그만큼 원작 구현을 기반으로 한 완성도는 게임 흥행을 견인할 주요 요소가 될 것으로 예상된다. 넷마블은 인류 최약체 'E급' 헌터 성진우가 꾸준한 레벨업을 통해 'S급' 헌터로 변하는 모습이 웹툰에서 사랑받은 요소였던 만큼 이를 스토리라인 기반 성장 과정의 짜임새를 단단히 한다는 설명이다.","link":"https://www.bloter.net/newsView/blt202211200003","retrieved":1668942783714,"image":"https://www.bloter.net/data/blt/image/2022/11/20/blt202211200011.291x174.0.jpg"},{"title":"[공시분석]쏘카, 173만주 보호예수 해제…‘오버행’ 우려 여전","contents":"공시요약 오늘(20일) 소개할 공시는 쏘카가 지난 17일 공시한 ‘보통주 의무보유기간 만료 안내’입니다. 쏘가는 지난 8월 22일부터 11월 21일까지 보통주 172만9472주의 의무보유(자발적 계속보유확약) 기간이 만료된다고 공시했습니다. 의무보유 주식 소유자는 Collaborative Ⅱ, L.P. 외 11인이며 해당 물량은 발행주식수의 5.28%입니다. 투자자 자발적 ‘보호예수’ 설정에도 주가 부진 여전 쏘카는 ‘모든 사람이 자유롭고 행복하게 이동하는 세상을 만듭니다’라는 슬로건을 걸고 국내에서 카셰어링 사업을 하고 있습니다. 주로 모바일 애플리케이션(앱)을 통해 차량을 무인으로 대여하는 서비스를 제공합니다. 이밖에도 주차장 플랫폼 서비스 ‘모두의 주차장’, 자회사를 통해 공유 전기자전거 서비스 ‘일레클’ 등도 함께 운영하고 있습니다.쏘카는 지난 8월 22일 유가증권 시장에 상장했습니다. 상장 전 쏘카는 고평가 논란으로 기관투자자 수요예측에서 56.07대 1의 낮은 경쟁률을 기록했습니다. 공모가 역시 당초 3만4000~4만5000원의 최상단 대비 낮춰 2만8000원으로 책정했습니다. 또 공모 물량도 455만주에서 364만주로 맞춰 진행했습니다. 기관투자자는 364만주 중 67.1%에 해당하는 244만3700주를 배정받았습니다. 일반투자자는 25.0%에 해당하는 91만주를 배정받았으며, 우리사주조합은 7.9%인 28만6300주를 배정받았습니다.당시 이슈가 됐던 점은 의무보유확약(이하 보호예수) 기관의 물량이 18만7000주(7.65%)에 불과했다는 점입니다. 이마저도 15일에 그쳤습니다. 나머지 92.35%는 의무보유 미확약 물량이었습니다.보호예수는 증권시장에 새로 상장되거나 인수·합병(M&amp;A), 유상증자 등을 실시할 때 대주주나 임원 등이 보유한 주식을 일정 기간 팔 수 없도록 하는 제도입니다. 대주주가 상장 이후 지분을 매각하게 되면 급격히 주가가 하락할 수 있어, 소액주자를 보호하기 위해 만들어졌습니다. 그러나 쏘카의 경우 92.35%가 의무보호 미확약 물량이기 때문에, 오버행(잠재적 매도 대기 물량) 우려도 커졌습니다.이에 쏘카의 기존 투자자들은 상장 흥행을 위해 이례적으로 합심했습니다. 보유주식에 대해 자발적으로 1개월, 3개월, 6개월로 물량을 나눠 보호예수를 약속했습니다. 특히 쏘카는 대주주와 특수관계인을 제외하고 2대주주 SK주식회사, 3대주주 롯데렌탈, 헤르메스투 유한회사의 지분이 41.82%(공모전)에 달하는 만큼 기존 주주들의 보호예수 설정은 주가 안정화에 긍정적 영향을 미칠 것으로 예상됐습니다.여기에 기존 최대주주인 유한책임회사 에스오큐알아이(622만1400주), 유한회사 에스오피오오엔지(277만5000주), 옐로우독산책하다투자조합(43만5050주) 등은 6개월의 보호예수 기간을 자발적으로 1년으로 연장했습니다. 이들은 모두 이재웅 쏘카 대표가 창업한 투자회사입니다.  쏘카의 보호예수 해제와 주가를 살펴보면, 먼저 지난 9월 5일, 15일의 보호예수 기간이 있었던 기관투자자의 물량 18만7000주가 풀렸습니다. 당시 쏘카의 주가는 5.6% 하락했습니다.지난 9월 22일에는 상장 전 지분을 매입한 재무적투자자(FI)의 물량 197만4524주에 대한 보호예수가 해제됐습니다. 자발적으로 설정한 보호예수 첫 번째 물량이었죠. 당시 상장 거래되고 있는 474만8218주의 41.58%에 해당하는 수준이었습니다. 이날 쏘카의 주가는 1.93%가 하락했습니다. 풀린 물량에 비해 오버행 우려가 크진 않았던 모양입니다.오늘 소개해드린 공시는 상장 후 3개월에 해당하는 물량 172만9472주의 보호예수가 풀린다는 내용입니다. 의무보유 해제일은 2022년 11월 22일입니다. 공시 이후 18일 쏘카의 주가는 3.13%하락한 1만7000원에 마감했습니다.이미 상장 당시 보호예수가 풀리는 시점을 알고 있었기 때문에 당장 이러한 공시가 나더라도 쏘카의 주가에 급격한 영향을 미치진 않을 것으로 보입니다. 이전 보호예수 해제 시점에도 영향이 미미했음을 알 수 있습니다.다만 투자자들이 자체적으로 보호예수를 설정했음에도, 큰 그림에서 쏘카의 주가는 크게 하락한 상황입니다. 상장 다음날인 8월 23일, 쏘카의 주가는 장중 2만9600원까지 올랐습니다. 그러나 주가는 지속적으로 하락해 18일 종가 1만7000원을 기록했습니다. 고점 대비 42.6% 감소한 수치입니다.지난 10일 쏘카는 3분기 영업이익 116억원으로 역대 최고 실적을 기록했다고 밝혔습니다. 전년 동기 대비 662% 증가한 규모입니다. 그럼에도 아직 쏘카의 주가는 회복 흐름을 보이지 못하고 있습니다. 쏘카가 실적 개선을 통한 기업가치 제고로 오버행 우려를 해소할 수 있을지 관심이 쏠립니다.","link":"https://www.bloter.net/newsView/blt202211180014","retrieved":1668942783715,"image":"https://www.bloter.net/data/blt/image/2022/11/18/blt202211180021.291x174.0.jpg"},{"title":"STX중공업 파는 파인트리파트너스의 ‘네 가지 전략’","contents":"사모펀드 운용사 파인트리파트너스가 조선기자재 제조사 STX중공업 인수 4년만에 엑시트에 나섰다. 파인트리는 앞서 2021년 두 차례의 지분 블록딜(총 17.62%)을 통해 이미 400억원을 얻었다. 잔여지분 47.81%엔 경영권 프리미엄이 붙는다. 현재 시가총액(1314억원)을 감안하면 적잖은 이익이 날 전망이다.다만 회생절차에 들어갈 정도로 재무적으로 위험했던 회사를 인수한 목적이 ‘확실한 엑시트 성과’인 만큼, 파인트리로선 수익을 극대화할 확실한 전략들을 마련한 것으로 보인다. ‘조선업 슈퍼사이클’, STX중공업도 수혜 20일 투자은행(IB) 업계에 따르면 파인트리파트너스는 최근 STX중공업 경영권 지분 매각작업에 나섰다. 지난 11일 삼정회계법인을 매각주간사로 선정했고 법률자문사로는 법무법인 세종이 선정됐다. 현재 잠재 원매자들에게 티저레터(투자유인서)를 보낸 것으로 전해진다.이번 딜에서 먼저 주목할 부분은 ‘타이밍’이다. 전방 산업인 조선산업의 업황이 ‘슈퍼사이클’로 접어들고 있다. 조선업 연간 수주 목표치에서 한국조선해양(127.8%)과 대우조선해양(111.2%), 삼성중공업(88.6%) 등이 모두 연간 수주 목표치에 가까워지거나 이미 목표치를 달성한 상태다.수주 잔고도 넉넉하다. 조선 3사 공시에 따르면 지난 3분기 기준 수주 잔고는 한국조선해양 55조5500억원(조선 기준), 대우조선해양 30조5000억원, 삼성중공업 25조7500억원 등 총 119조원에 달한다. 이들 3사의 한 해 매출이 25조원 안팎이니 향후 4~5년치 일감이 쌓여있다고 봐도 무방하다.김현준 한국신용평가 선임애널리스트는 최근 발표한 ‘조선사, 실적 개선이 기대되는 이유’ 리포트에서 “(조선 3사가) 2022년 하반기부터 외형이 확대 추세에 접어들기 시작해 2023년 상반기에는 매출 규모가 본격적으로 성장할 것”이라 예상했다.  선박용 엔진을 만드는 STX중공업은 이 같은 전방산업 반등의 수혜를 톡톡히 볼 전망이다. STX중공업은 디젤엔진과 DF엔진, LNG·LPG가스엔진 등의 기술력에 강점이 있다. 특히 선박용 저속엔진에서 STX중공업은 현대중공업 엔진사업부와 HSD엔진에 이어 세계 시장의 50~60%를 과점하는 플레이어 중 하나이기도 하다.STX중공업 공시에 따르면 지난 3분기 주요 매출처는 3대 조선사 중 하나인 대우조선해양(27.21%)과 올해 들어 매출을 부쩍 키운 케이조선(22.30%) 등이 있다. STX중공업은 공시에서 지난 3분기 엔진기자재 부문 수주가 전년 동기 대비 16% 늘어났다고 밝히기도 했다.금리 인상과 함께 최근 자본시장 분위기가 다소 어수선한 건 사실이다. 다만 STX중공업이 규모가 크진 않은 만큼 자금력을 갖춘 회사라면 별도의 차입 없이도 인수가 가능하다. 인수 의지가 강한 원매자들에겐 높은 금리 상황이 부담스럽진 않을 것으로 관측되는 이유다. 나아진 재무건전성과 실적의 ‘질적 개선’ 구조조정을 통한 재무건전성 개선도 주목할 부분이다. 파인트리가 회사를 인수했던 2018년 STX중공업은 영업손실 145억원, 당기순손실 1047억원에 부채비율 268.55%로 건전성 측면에선 ‘위험 수위’에 가까웠다.파인트리는 STX중공업을 인수한 이후 빠르게 구조조정 작업을 단행했다. 불필요한 비영업자산을 파는 한편 채권을 빠르게 정리하는 등 재무건전성에 악영향을 주는 요소들을 줄여나갔다.  지난 3분기 기준 STX중공업 부채비율은 인수 당시보다 100%포인트 이상 낮아지며 정상 수준으로 돌아왔다. 같은 기간 순차입금의존도(자산 대비 순차입금 비중) 또한 20.63%에서 8.72%로 줄었다.2018년에 비해 최근 매출 규모가 줄어들긴 했으나, 이는 수주가 고부가가치 제품으로 질적 전환했기 때문으로 해석된다. 실제로 대규모 영업손실을 봤던 2018년 이후 STX중공업은 2020년을 제외하면 연간 흑자가 없었지만 올해는 2~3분기 연속 흑자를 내고 있다. 업황이 좋은 만큼 큰 이변이 없는 한 연간 흑자도 유력하다.업계 관계자는 “STX중공업이 자구 노력을 한 가운데 시장 상황도 우호적으로 바뀌면서 최근 수주가 질적으로 성장한 것으로 보인다”며 “특히 엔진 사업에서의 경쟁력이 강화하고 있는 모습”이라 말했다. 파인트리의 ‘히든카드’ : 비영업자산과 캐스코 STX중공업이 시가총액 이상의 자산을 가진 것도 향후 매각가를 높일 요인으로 거론된다. 연결재무제표 상 토지와 건물 등의 평가액이 3200억원인데 이 가운데 적잖은 수가 비영업용 자산으로 분류된다. 여기에 소송청구권 등을 포함해 현금화 가능한 자산이 총 1600억원으로 예상된다.파인트리는 이번 딜에서 또 하나의 카드로 2020년 LS엠트론으로부터 인수한 선박부품회사 캐스코를 묶어 파는 방안도 검토 중이다. 파인트리는 지난해 말 기준 ‘피티클로버’를 통해 이 회사 지분 99.63%를 보유 중이다.  STX중공업 밸류체인에 속한 캐스코는 최근 3년간 300억원대 영업이익과 10%대 영업이익률을 기록했다. 꾸준한 현금흐름을 낼 수 있고 재무건전성도 흠잡을 데 없는 만큼 시장 관심이 있을 것으로 보인다. 또 향후 생산능력 확대가 필요할 때 STX중공업의 자산을 활용할 수도 있는 것으로 알려졌다.업계 관계자는 “캐스코의 경우 개별 매각에 나설 듯하나, 원매자가 원할 경우 묶어 파는 것도 가능한 것으로 안다”고 전했다.","link":"https://www.bloter.net/newsView/blt202211180020","retrieved":1668932454959,"image":"https://www.bloter.net/data/blt/image/2022/11/18/blt202211180040.291x174.0.jpg"},{"title":"[여기는 지스타]파라곤: 디 오버프라임, '하고 보는' 재미 다 잡았다","contents":"넷마블이 지난 17일부터 개막한 국제게임전시회 '지스타 2022'에서 PC게임 '파라곤: 디 오버프라임'을 선보이고 시연대를 마련했다. 파라곤: 디 오버프라임은 3D TPS MOBA(진지점령) 장르로, 두 팀으로 나뉘어 대결을 펼치는 게임인 만큼 승부에 집중하는 재미를 느낄 수 있는 동시에 넷마블 부스 한 켠에 마련된 e스포츠 대회를 통해 보는 재미까지 잡은 모습이었다.  화려한 SF 그래픽…시연 버전임에도 높은 완성도 파라곤: 디 오버프라임(이하 오버프라임)은 3인칭 슈팅과 MOBA 장르가 혼합된 PC 게임이다. 5대 5로 구성된 두 팀으로 나눠 상대 기지를 파괴하는 팀이 최종 승리하는 방식으로 전개되는 전략 액션게임이다.   지난 19일 오전 지스타 2022 BTC관에 설치된 넷마블 부스에서 오버프라임을 시연해보니 직접 '플레이'하는 재미와 '보는' 재미 두 가지 요소를 모두 잡은 게임이라고 느껴졌다. 오버프라임의 첫 인상을 '화려함'이었다. 전투 시 활용해야 하는 구조물을 포함해 바닥, 멀리 공중에서 보이는 탑 등의 화려한 배경 요소는 SF 요소가 물씬 느껴져 눈이 즐거웠다. 넷마블은 오버프라임 개발을 위해 우주를 배경으로 한 SF 판타지 게임 'RF' 지식재산권(IP)를 인수했다. 또 넷마블은 오버프라임 공개 초기 거대 로봇, 거대 소환수 등 전작 요소를 재해석하고 인기 콘텐츠 광산 전쟁을 새로운 방식으로 선보이겠다며 'RF 프로젝트'를 가동한 바 있다. 캐릭터를 고른 뒤 전장으로 들어서니 영웅 주변으로 보이는 계단, 건물, 바닥 등 주요 구조물들이 화려하고 정교하게 표현돼 있었다. 옆 사람들과 앞에 보이는 오버프라임 시연 유저들의 화면을 살펴보니 다양한 영웅들의 실시간 전투 그래픽도 시원시원했다. 다음달 얼리억세스(앞서해보기) 출시를 앞두고 있는 만큼 높은 완성도를 보였다. MOBA 장르 게임을 평소 즐기지 않는 기자도 오른쪽 위에 표시된 지도와 화면 상에 실시간으로 나타나는 아군·적군의 1대 1 전투 결과, 양팀의 탑의 점령 상황을 전달하는 성우들의 목소리까지 동시에 진행되니 자연스럽게 전투에 몰입하게 됐다.  영웅들의 시원한 타격감, 전투 중 빈자리로 갈아탄 이유 시연대에 오른 기자는 서포터 영웅 '스틸'을 선택했다. 스틸은 다부진 체격과 강한 힘이 특징으로, 전방에서 아군을 이끌고 지원활동을 하는 캐릭터다. 사실 기자가 서포터 영웅 스틸을 선택한 것은 우연이었다. 시연대에 올라 현장 사진을 찍어야 했던 탓에 영웅 선택 기회를 놓쳐 자동으로 스틸이 선택된 것이다.  하지만 '트랜스포머'의 '범블비'를 연상하게 하는 노란빛의 수트와 강한 인상 덕분에, 스틸은 외형만으로 강력한 신뢰감을 줬다. 실제 기자가 플레이한 스틸은 적 가까이에서 강한 주먹으로 적군을 처치하며 '킬' 수를 더해 작게나마 아군에 도움을 주기도 했다. 하지만 스틸은 큰 체격만큼 움직임이 둔했다. 한 번의 전투에서도 죽음과 부활을 수없이 반복했던 기자로서는 부활 시 원점에서 다시 전투 현장으로 달려가는 동안 스틸의 느린 속도가 답답하게 느껴졌다. 일단 적군 가까이 다가가기만 하면 강력한 힘을 발휘했지만, 상대적으로 둔한 움직임 탓에 멀리서 날아오는 적군 '원거리 딜러' 영웅의 총에 맞아 죽기 일쑤였다. 다만 '내가 원딜이었어야 했다'는 생각으로 자꾸 무력감이 드는 상황에도, 스틸이 주먹을 휘두를 때 느껴지는 시원한 타격감은 전투를 포기하지 않게 하는 원동력이 됐다.    기자는 포기하지 않고 바로 옆 빈자리에서 멍하니 서있는 '전사' 영웅 '제나'로 갈아타는 기지를 발휘했다. 함께 오버프라임 시연대에 올라 같은 전장에 입장했지만 먼저 떠나버린 지인이 남긴 빈자리였다. 전투를 여러번하지 않고도 또 다른 영웅을 플레이할 수 있는 절호의 기회였다. 제나는 '발키리'를 연상하게 하는 민첩한 움직임으로 검을 휘두르는 영웅이다. 버추얼 휴먼이자 아이돌 연습생인 만큼 화려한 외모로 평소 여자 아이돌을 좋아하는 기자의 마음에도 쏙 들었다. 다만 제나 역시 멀리서 총을 쏴대는 원거리 딜러를 감당하기에는 역부족이었다. 스틸보다 민첩하고 움직임이 빨랐지만 역시나 원딜에게 발각되면 장점을 발휘하지 못하고 죽어버렸다. 시연 기자 두 명의 스틸과 제니가 속한 아군팀은 압도적인 차이로 처참하게 패할 수밖에 없었다. 얼굴은 모르지만 잠시나마 아군으로 활동한 팀원에게 미안한 마음이었다. 오버프라임이 영웅 스틸과 5대 5, 또는 3대 3으로 팀을 구성해 전략적으로 플레이하는 게임인 만큼 마음이 잘 맞는 구성원을 꾸리고 전략을 잘 짠다면 충분한 만족감을 줄 만한 게임으로 보인다.  e스포츠 활약 기대…넘어야 할 산 '리그 오브 레전드' 특히 오버프라임은 이미 e스포츠 게임으로 활약할 준비를 마친 것으로 보였다. 기자가 스틸과 제니로 고군분투하는 동안 넷마블 부스 한쪽에서는 오버프라임 e스포츠 대회가 한창이었다. 게임을 플레이하는 두 팀과 열을 올리며 대회 상황을 중계하는 중계진뿐만 아니라 대회가 진행되는 무대 앞에서 열심히 전투를 지켜보는 관람객들이 많이 모여있었다. 경기가 진행되는 동안 환호와 탄성, 응원으로 부스의 열기는 더해지고 있었다.   넷마블에 따르면 당시 진행되고 있던 경기는 '자낳대: &lt;파라곤: 디 오버프라임&gt;' 이벤트 대회였다. 실제 총 상금 2000만원이 걸려있는 데다 예선전을 거쳐 결승전을 진행한 e스포츠 대회 요소를 갖춘 상태였다. 지스타 2022 시연으로 선보인 오버프라임의 완성도와 e스포츠 대회를 볼 때 흥행 요소는 충분히 갖춘 것으로 보여졌다. 다만 오버프라임의 한계 또한 명확해 보였다. 같은 MOBA 장르로 플레이하는 재미와 대회를 보는 재미까지 잡으며 전 세계적으로 인기를 얻고 있는 '리그 오브 레전드(LoL)'를 뛰어넘어야 한다는 점 때문이다. 오버프라임 시연이 끝나고 함께 내려오던 한 관람객은 &lt;블로터&gt;에 그래픽이나 영웅의 타격감은 좋았지만, 롤(리그 오브 레전드)과 너무 비슷하다\"며 \"아직까지는 롤(리그 오브 레전드)이 더 낫다\"고 전했다.   리그 오브 레전드는 2011년 출시 이후 최근까지도 국내 PC게임 순위 상위권에 올라있는 인기 게임이다. 게임, e스포츠로 구성될 오버프라임의 흥행 성공을 위해서는 리그 오브 레전드에 견줄 만한 이용자층을 보유하는 것이 관건이 될 전망이다.","link":"https://www.bloter.net/newsView/blt202211200001","retrieved":1668932454960,"image":"https://www.bloter.net/data/blt/image/2022/11/20/blt202211200005.291x174.0.jpg"},{"title":"광동제약이 제약업 복귀 위해 해결할 과제…백신 매출 회복","contents":"본업인 제약업에서 멀어진 광동제약이 제약업 복귀를 위해서라면 글락소스미스클라인(GSK)으로부터 도입하는 백신 매출을 회복하고 의료기관과의 영업 관계를 개선해야하는 숙제를 풀어야할 것으로 전망된다.광동제약은 본업인 제약업보다 유통과 생수영업에서 강세를 나타내는 기업이다. 올해 3분기 기준 건강드링크 ‘비타500’과 ‘헛개차’ 등을 유통해 벌어들이는 매출이 전체 매출의 23.5%다. 작년에 먹는샘물 ‘삼다수’ 공급 계약을 연장한 광동제약은 전체 매출의 35.8%를 삼다수로부터 챙기고 있다. 이에 비해 약국영업과 병원영업에서 주요 품목이 차지하는 매출 비중은 각각 전체 매출의 10%, 6.2%에 불과하다.그나마 명맥을 유지하던 광동제약의 병원영업은 올해 들어 큰 폭으로 위축됐다. 광동제약의 3분기 누적 기준 백신 매출은 132억원이다. 전년 동기 대비 77% 감소했다. 특히 올해 상반기 백신 매출이 눈에 띄게 줄었다. 광동제약의 상반기 백신 누적 매출액은 11억원에 그쳤다. 전년도 상반기 백신 매출액 304억원의 3% 수준이다. 광동제약의 백신 매출 감소의 원인은 상품 공급사인 글로벌 제약사인 GSK가 영유아 백신 공급을 중단했기 때문이다. 광동제약의 백신 매출은 전부 GSK로부터 공급 받은 백신을 의료기관에 유통하면서 발생한다. 광동제약은 지난 2015년부터 GSK로부터 로타릭스(로타바이러스백신), 신플로릭스(폐렴구균 백신), 인판릭스-IPV(DTPa-IPV 백신) 등 8개 소아 백신 품목을 공급받아 의원급 의료기관에 제공하고 있다. 광동제약은 GSK 백신을 팔아 연평균 600억원의 매출을 기록하고 있었다. 광동제약 전체 매출 10%를 넘는 규모다. 광동제약의 GSK 백신 판매는 작년 말 GSK가 허가 자료 미비 등을 이유로 국내에 백신을 공급하지 않으면서 상황이 급변했다. 팔 물건을 받지 못해 영업이 중단된 셈이다. 일선 의료기관의 반발 또한 심각했던 것으로 알려졌다. 한 소아청소년과 전문의는 “일방적인 공급 중단으로 영유아 백신 구하기가 어려워졌다”면서 “광동제약 직원들도 책임 있는 설명을 하지 않아 더욱 황당했다”고 지적했다.광동제약의 백신 매출액은 3분기에 접어들면서 상반기 대비 다소 회복세를 나타내고 있다. 다만 3분기 매출 회복세는 GSK 인플루엔자 백신(독감백신) ‘플루아릭스테트라’로 인한 효과로 확인됐다. 지난 8월 광동제약은 작년에 이어 GSK와 플루아릭스테트라 공급 계약을 체결했다. 플루아릭스테트라는 GSK의 다른 백신과는 달리, 현재 원활하게 공급되고 있다. 광동제약의 백신 매출이 평년 수준으로 회복하려면 영유아 백신 공급이 재개되야 할 것으로 전망된다. 이와 관련, 최근 GSK는 영유아백신과 인유두종바이러스백신(HPV) 등 일부 품목에 대해 식품의약품안전처(식약처) 허가변경을 완료했다. 문제는 국내로 들어올 백신들이 국가출하승인검정을 거쳐야 하는데, 관련 서류 제출이 늦어지고 있다는 점이다. 식약처 관계자는 \"회사에서 SP(제조및품질관리자료)와 국가검정시험을 위한 시약 등의 제출 여부에 따라 처리기간이 달라진다\"면서 \"자료가 생각보다 빨리 들어오지 않는 것으로 알고 있다\"고 밝혔다. 이에 대해 GSK 관계자는 \"허가변경승인과 관련된 내용에 대해 유관부서와 확인 중\"이라고 말했다. 백신 공급이 늦어지는 이유에 대해서는 GSK와 광동제약 모두 답하지 않았다.  국가출하승인이 늦어지면 국내 공급도 늦어지게 된다. 업계에서는 빨라야 올해 말 공급이 재개될 것으로 보고 있다. 백신 공급이 이뤄지더라도 일선 의료기관에서는 광동제약의 백신 공급 안정성을 믿지 못하겠다는 분위기가 형성돼있다. 영유아백신 접종 스케줄이 꼬이는 상황에 대해 광동제약이 책임감 있는 태도를 취하지 못했다는 것이 그 이유다. 영유아백신은 부모들에게 '우리 아이가 처음 접종하는 백신'이기 때문에 처음 영유아백신을 접종하는 의료기관이 단골 의료기관이 되는 경우가 많다. 백신이 없어 방문한 환자에게 백신을 접종하지 못하면 향후 몇 년간 계속 방문할 환자를 백신이 없어서 놓칠 수 있다. 의료기관, 특히 백신 접종이 빈번한 소아청소년과에서 백신 공급 부족에 아주 민감한 이유이기도 하다. 여기에 더해 제약업 특성상 실제 소비자인 의사 민심을 얻지 못하면 사실상 시장 퇴출로 이어질 수 있다는 점도 악재다.임현택 대한소아청소년의사회장은 “광동제약은 신뢰를 이미 잃은 상태”라면서 “이대로라면 정부가 추진하는 로타바이러스 백신 국가예방접종에서 GSK와 광동을 제외하는 방안을 건의해야할 상황”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211170004","retrieved":1668932454964,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170006.291x174.0.png"},{"title":"[IRA 점검]포스코케미칼 음극재 美 시장 '돌풍' 예상...'인니산 니켈'은 어쩌나","contents":"오는 8일 치뤄질 미국 중간선거 후 인플레이션 감축법(IRA)의 시행령이 발표될 예정이다. 전기차와 배터리, 태양광 등 미국에 진출한 국내 기업에 막대한 영향을 미칠 IRA의 윤곽이 드러나게 된다. 민주당과 공화당 중 누가 다수당이 될 지에 따라 IRA는 소폭 개정될 전망이다. 불확실성이 여전하지만, '미국에서 친환경 사업을 하려면 현지에서 생산하고, 광물은 IRA의 요건을 준수해야 한다'는 것은 변함없다. &lt;블로터&gt;는 전기차와 배터리, 소재 등 IRA 관련 산업의 영향을 들여다 봤다.  포스코케미칼은 포스코그룹의 글로벌한 광물 네트워크로 인해 2차전지 시장에서 '몸값'을 높이고 있다. 배터리를 생산하려면 리튬과 니켈 등 핵심 광물을 안정적으로 조달할 수 있어야 하는데, 국내 업체 중 글로벌 광산 업체를 상대로 한 탄탄한 네트워크를 구축한 곳은 사실상 없기 때문이다. 반면 포스코그룹은 창사 이후 브라질과 호주의 광물·광산 기업과 네트워크를 쌓아 왔고, 중남미 및 동남아 등 글로벌 곳곳에 자원 외교를 나선 경험이 있다.포스코케미칼은 양극재 제조업체인 에코프로비엠과 엘앤에프와 비교해 후발주자이지만, 전망은 경쟁사보다 밝다. 포스코그룹의 탄탄한 자금력과 글로벌한 광물 네트워크는 엘앤에프 등 경쟁사가 갖을 수 없는 강점이다. 여기에 더해 포스코그룹은 2018년 '하얀 석유'라고 불리는 리튬을 캘 수 있는 '노다지'를 아르헨티나에서 찾았다. 리튬 가격은 공급부족으로 인해 1년새 200% 가까이 올라 톤당 576.5달러(한국자원정보서비스 17일 시세)에 거래되고 있다.탄탄한 리튬 공급망을 구축해야 하는 전지업체에 포스코그룹의 광물 네트워크는 매력적이다. 양극재와 음극재, 리튬까지 전지 생산에 필요한 주요 소재와 원료를 한번에 조달할 수 있기 때문이다. 포스코케미칼은 중국 샨샨(Shanshan)과 함께 양극재와 음극재를 동시에 생산하는 유일한 업체이다. 양·음극재를 생산하는 에너지소재사업부는 올해 처음으로 매출 1조원을 넘었다. 올해 3분기 누적 매출은 1조5086억원을 기록했다. 양극재 매출은 1조3488억원을 기록했으며, 음극재는 1598억원의 매출을 달성했다. 2019년 3분기 에너지소재사업부 누적 매출은 약 1800억원에 불과했다. 포스코케미칼의 전지 소재 사업은 엄청나게 성장했다.   포스코케미칼, 양극재·전구체 생산기지 '미국행' 포스코케미칼은 LG에너지솔루션에서 미국 GM으로 공급처를 확대했고, 미국 포드와 양극재 납품을 논의 중이다. 최근 민경준 포스코케미칼 대표이사는 취재진을 만나 미국 주요 완성차 3사와 소재 공급을 논의 중이며, 조인트벤처(JV) 형태가 유력하게 검토되고 있다고 말했다.   업계는 미국의 인플레이션 감축법(IRA)이 포스코케미칼에 호재일 것으로 보고 있다. 전지업체는 IRA에 대응하기 위해 글로벌 생산축을 미국으로 이동하고 있고, 주요 소재 업체도 생산기지를 옮길 준비를 하고 있다. IRA는 양·음극재와 분리막, 전해액 등 핵심 소재까지 일정 비율 이상 현지에서 생산하도록 요구하고 있어 소재 업체의 '미국행'은 시간 문제라는 설명이다.포스코케미칼은 양극재 생산축을 미국으로 옮기고 있다. 지난 7월 북미 생산법인을 관할할 지주회사 'POSCO CHEMICAL CANADA INC(이하 PCC)'를 설립했다. 지난 7월 GM과 합작해 설립한 얼티엄캠은 캐나다 현지에 2곳의 법인을 설립했다. PCC는 현지 공장 설립을 위해 437억원 이상의 자본을 확보한 상태다. 포스코케미칼과 GM은 얼티엄캠에 약 3억2700만달러(약 4738억원)을 투자한다. 얼티엄캠은 GM 전기차 22만대에 공급할 규모의 양극재를 생산한다. 얼티엄캠은 포스코케미칼이 지분 85%를, GM이 15%를 확보했다.포스코케미칼은 2025년부터 미국 현지에서 양극재를 생산할 계획이다. 얼티엄캠에서 생산한 양극재는 LG에너지솔루션과 GM의 합작사 '얼티엄셀즈'에 납품된다.포스코케미칼은 양극재를 생산할 전구체와 광물을 IRA의 요구에 맞춰야 한다. IRA에 따라 전구체는 미국에서 일정 비율 이상 생산돼야 한다. 전구체는 양극재의 중간재로 양극활물질(니켈, 코발트, 망간) 등을 혼합해 만든 것이다. 전구체를 리튬과 첨가제를 섞어 믹서기로 섞은 후 섭씨 700도 고온에서 구운 후 분쇄한다. 이를 코팅한 후 섭씨 300도 이상의 고온에서 구우면 양극재가 만들어진다. 그런데 국내 소재 업체는 전구체를 대부분 중국에서 수입하고 있다. 중국이 니켈과 코발트 등 주요 광물의 공급망을 장악하고 있기 때문이다.현재 포스코케미칼의 양극재 내재화율은 33%이다. 지난해 말 기준 포스코케미칼은 연 약 1만5000톤 규모의 전구체를 직접 생산하고 있다. 현재 광양에 4만5000톤 규모의 전구체 생산공장을 건설하고 있으며, 중국 절강화포와 3만톤 규모의 전구체 생산공장을 짓고 있다. 포스코케미칼은 2025년 21만5000톤 규모의 전구체를 직접 생산한다. 2030년 44만톤 규모의 전구체를 생산할 계획이다.포스코케미칼은 IRA에 따라 전구체 생산량 중 일부는 미국에서 생산해야 한다. 얼티엄캠은 북미에 전구체 생산공장을 건설할 계획이다. 생산 규모와 투자 규모는 정해지지 않았다.   인니산 니켈은 IRA에 '저촉'...포스코케미칼 음극재는 IRA 수혜 '확실' 양극재의 핵심 광물인 니켈을 미국으로 조달해야 하는 것도 과제다. 하이니켈 양극재에는 니켈이 80% 이상 탑재된다. 니켈은 향후 공급부족이 예상되는 대표적인 광물이다. 니켈은 인도네시아에서 가장 많이 생산되며, 필리핀과 러시아가 생산량 기준 2위와 3위이다. IRA는 미국과 FTA를 체결한 국가에서 광물을 조달하도록 규정했다. 내년부터 40% 이상을, 2027년부터 80% 이상을 미국 또는 미국과 FTA를 체결한 국가에서 조달해야 한다. 세계 최대 생산량인 인도네시아는 미국과 FTA를 체결하지 않은 상태이다. 인도네시아산 니켈은 IRA에 따라 문제가 된다.현대자동차는 배터리용 광물 원산지 조건에 인도·태평양 경제 프레임워크(IPEF) 참여국도 포함하는 방안으로 미국과 재협상해달라고 요청한 상황이다. 현대차와 LG그룹, 포스코그룹은 인도네시아에 자동차 및 배터리 생산기지를 건설하고 현지에서 니켈을 안정적으로 조달받는 방안을 추진 중이다. 그런데 인도네시아가 미국과 FTA를 맺지 않고 있어 향후 문제가 될 전망이다. 포스코그룹 자회사인 SNNC가 페로니켈을 생산해, 배터리용 니켈로 재가공할 수 있는 점은 대안으로 꼽힌다.포스코그룹은 아르헨티나에서 탄산리튬을 채굴한 후 국내로 이송한 후 수산화리튬으로 가공할 계획이다. 아르헨티나는 미국과 FTA를 체결하고 있지 않아 FTA 체결 국가인 한국에서 리튬을 가공한 후 미국으로 이송하는 것이다.음극재는 IRA 요건을 충족하기 가장 어려운 소재이다. 국내 전지업체는 BTR과 샨샨, PUTAILAI 등 중국산 저가 음극재를 사용해 왔다. 음극재는 세계 시장의 80%를 중국이 장악하고 있어 중국산이 아닌 음극재를 찾기 어려운 상황이다. 때문에 미국 시장에 진출한 국내 업체는 현지 음극재 생산업체를 찾아야 하는데, 현실적으로 어렵다.  국내 업체 또한 음극재의 생산원가가 높아 공장을 확대하기 어려운 실정이다. 음극재는 배터리 생산원가의 10~15%를 차지하는 소재이다. 음극재는 동박에 음극활물질인 흑연을 덧대 도포하는 방식으로 만든다. 그런데 흑연의 탄소원자 배열구조를 변경하는 흑연화 과정은 고온 열처리를 하는 방식으로 생산된다. 통상 전기 가열 방식으로 반제품을 섭씨 2800도 고온에서 가열해야 하는데, 전력 소비 규모가 크고 시간이 오래 걸린다. 전기료가 상대적으로 싼 중국업체가 음극재 생산에서 강점을 보였던 이유다.   음극재는 흑연화 가공 과정에서 에너지 소모가 크고, 환경오염 물질을 배출하는게 단점이다. 중국이 산업용 전기료를 인상하면서 음극재의 원가가 오르고 있고, 음극재 가격 인상을 부추기고 있다. 과거 음극재는 위탁 생산을 하는게 특징이었는데, 단가가 높아지면서 중국 업체가 직접 생산하는 분위기이다. 포스코케미칼은 그 동안 전기료 등 생산비가 높아 음극재 생산량을 확대하지 못했다. 앞으로 제품 단가가 높아지면서 수익성이 높아져 생산량을 확대할 계획이다.포스코케미칼은 흑연 음극재를 제조하는 국내 유일의 기업이다. IRA에 따라 음극재를 미국에서 직접 생산하는 방안을 검토하고 있다. 미국은 한국보다 산업용 전기요금이 싸다. OECD 산하 기구인 국제에너지기구(IEA)가 2020년 10월 공개한 OECD 국가별 전기요금 자료를 분석한 결과 2019년 미국은 MWh당 68.3달러로 한국(94.8달러)보다 27% 싼 것으로 나타났다. 배터리 생산기지가 밀집해 있는 헝가리(87.7달러)보다 쌌다. 미국은 주요 배터리 생산기지인 헝가리보다 전기료가 22% 저렴했다.음극재의 경우 국내에서 생산하는 것보다 미국에서 생산하는 게 경제적인 셈이다. 중국 업체가 미국에 진출하기 어려운 만큼 포스코케미칼은 미국의 음극재 시장을 사실상 독점할 수 있다는 추론도 가능하다. 포스코그룹은 소재 위주 사업을 해왔다. 양극재는 중간재로 소재 위주 사업을 하는 포스코그룹과 성격이 다르다. 하지만 음극재와 리튬은 희소성으로 인해 소재 위주 사업을 할 수 있는 점이 장점이다.  포스코케미칼 관계자는 \"음극재사업은 (미국) 진출시 자체 개발한 제조 공법 및 침상코크스 등의 원료 내재화를 통해 원가 경쟁력을 확보하고자 한다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211180004","retrieved":1668932454969,"image":"https://www.bloter.net/data/blt/image/2022/11/20/blt202211200001.291x174.0.png"},{"title":"美청소년 “SNS, 친구 관계에 도움 되지만 감정 소모 유발”","contents":"미국 청소년들이 소셜미디어(SNS)가 친구 관계를 유지하는 데 도움이 되는 한편 감정 소모를 유발한다고 생각한다는 설문조사 결과가 나왔다. 또 SNS가 청소년의 정신건강에 부정적인 영향을 미칠 수 있다는 우려가 제기되고 있지만 정작 10대 본인들은 SNS가 자신에게 별 영향을 미치지 않는다고 인식하는 것으로 나타났다.    미국 여론조사 기관 퓨리서치센터는 13세~17세의 미국 청소년 1316명을 대상으로 지난 4월 14일부터 5월 4일까지 SNS에 대한 인식에 대한 설문조사를 실시했다. 그중 80%는 SNS 콘텐츠를 통해 친구들에게 더 연결됐다고 느낀다고 답변했으며 71%는 SNS에서 자신의 창의력을 표현할 수 있다고 답했다. 67%는 SNS를 통해 어려운 시기에 지원을 받을 수 있는 사람과 연결할 수 있다고 응답했으며 58%는 SNS에서 인정받는다는 느낌을 얻는다고 답했다.청소년들은 SNS가 자신의 삶에 미치는 영향은 긍정적으로 보는 한편 다른 10대들에게는 더 부정적으로 작용한다고 평가하는 경향을 보였다. SNS가 개개인에게 미친 전반적인 영향에 대한 질문에 59%는 자신의 경험을 중립적이라고 묘사했다. 대체적으로 긍정적인 경험을 했다고 답한 비율은 32%였으며 전반적으로 부정적인 경험을 했다는 응답자는 9%에 그쳤다. 반면 SNS가 자신과 같은 나이대의 청소년에게 부정적인 영향을 미친다고 생각하는 응답자는 32%로 집계됐다. SNS가 다른 청소년에게 긍정적인 영향을 미친다고 답변한 응답자는 24%에 그쳤다. 일부 청소년은 SNS에 대한 우려를 표출했다. 응답자의 38%는 SNS에서 보이는 극단적인 사건으로 감정적으로 압도된다고 응답했다. 31%는 친구들로부터 소외감을 느끼며 29%는 더 많은 ‘좋아요’와 댓글을 위해 많은 콘텐츠를 더 업로드해야 한다는 압박감을 느낀다고 답했다. 이 밖에도 23%는 SNS를 보고 자신의 삶에 대해 더 안 좋게 생각하는 것으로 나타났다. 한편 성별에 따라 SNS에 대한 인식에서도 차이가 있는 것으로 나타났다. SNS에서 압박감을 느끼는 여자 청소년의 비율은 45%로 30%로 집계된 남성 청소년보다 높았다. SNS로 인해 친구들로부터 소외감을 느낀다고 응답한 경우도 여자 청소년이 37%, 남자 청소년은 24%로 집계됐다. 15세~17세의 여자 청소년 중 절반은 부끄러운 상황이 발생할 것에 대한 두려움으로 인해 아무런 콘텐츠를 게시하지 않는다고 답변했는데 이는 더 어린 여자 청소년과 남자 청소년에 비해 높은 수준이다. 최근 SNS의 개인정보보호에 대한 우려가 확산되고 있지만 미국 청소년은 이에 대해 크게 개의치 않아 하는 것으로 나타났다. SNS에서 개인정보보호의 무단 수집에 대해 매우, 또는 극도로 우려된다는 응답자는 20%에 불과했다. 그에 반해 응답자 중 44%는 틱톡, 메타와 같은 IT 기업이 갖고 있는 사용자 정보에 대해 거의, 또는 전혀 걱정되지 않는다고 밝혔다. 또 IT 기업이 자신의 데이터를 수집하고 어떻게 사용하는지에 대해 아무런 통제력을 갖고 있지 않다고 답한 응답자는 60%로 집계됐다.SNS에서 정치적 행동을 장려하거나 사회적 문제에 대한 콘텐츠를 올리는 청소년은 10%에 불과했다. 정치 및 사회적 이슈에 대한 해시태크를 사용하는 10대는 7%로 집계됐다. 온라인에서 정치 및 사회적 활동을 전개한다고 답변한 청소년 가운데 14%는 미국 민주당 및 진보 성향을 지녀 6%로 집계된 공화당 및 보수 성향의 청소년보다 2배 이상 많은 것으로 나타났다.이번 설문조사를 이끈 퓨리서치센터 인터넷·IT팀의 모니카 앤더슨 연구원은 “우리는 이 작업을 통해(SNS가 청소년에게 갖는 유해성를 둘러싼) 논쟁에 10 대들의 목소리를 직접 끌어오고 싶었다”며 “10대들은 SNS로부터 긍정적인 경험과 부정적인 경험을 모두 얻고 있다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202211180017","retrieved":1668921307402,"image":"https://www.bloter.net/data/blt/image/2022/11/18/blt202211180030.291x174.0.png"},{"title":"'바이오' 투자 늘리는 오리온그룹, 추가 ‘신사업’ 이어질까","contents":"미국의 기준금리 인상, 러시아-우크라이나 전쟁 등으로 인한 원자재 가격 상승 악재에도 불구하고 실적을 개선하며 현금 1조원을 확보한 오리온이 향후 신사업 확장에 얼마나 투자할지 관심이 모인다. 20일 업계에 따르면 오리온홀딩스는 지난 15일 ‘오리온바이오로직스’ 신규 자회사를 설립한다고 공시했다. 주요 사업은 의약품, 소비재, 식품원료 개발 및 판매다. 현재 오리온홀딩스는 자회사 오리온바이오로직스 지분 100%를 보유하고 있지만, 향후 공동투자 및 유상증자 등을 통해 60%로 변경될 예정이다. 오리온그룹이 바이오 사업을 신성장동력으로 삼고 투자를 시작한 것은 지난 2020년이다. 중국 국영 제약기업 '산둥루캉의약(루캉)'과 바이오 사업 진출을 위한 합자 계약을 체결하고 65대 35의 비율로 지분을 투자했다. 합자법인은 결핵, 백신 사업을 전개 중이며 900억원을 추가 투자해 새로운 백신 공장을 2024년까지 설립할 예정이다. 오리온그룹이 바이오 사업 확대를 위해 자회사를 신설하며 향후 신사업 투자가 이어질지 관심이 모인다. 오리온그룹은 지속 성장을 위한 신수종 사업 분야로 '건강' 카테고리를 선정했다. 간편대용식, 음료, 바이오 등 3대 신사업이 여기에 속한다. 투자를 위한 현금도 충분하다. 오리온그룹의 핵심 계열사인 오리온은 호실적을 바탕으로 대량의 현금을 축적해놨다. 게다가 이미 오리온은 국내외 M&amp;A 기회를 엿보고 있다는 뜻을 내비친 바 있다. 올 3분기 오리온은 원자재 가격 인상 등 악재에도 불구하고 호실적을 달성했다. 3분기 누적 기준매출액은 2조217억원을 기록해 전년 동기 대비 16.9% 증가했고, 영업이익은 2772억원에서 3200억원으로 18%나 늘었다. 호실적이 지속되며 현금 보유량도 크게 늘었다. 3분기 오리온은 현금성자산 7774억원, 단기금융예치금 2383억원을 보유하고 있다. 곧장 현금화해 활용할 수 있는 돈만 1조원이 넘는다.","link":"https://www.bloter.net/newsView/blt202211180009","retrieved":1668918111548,"image":"https://www.bloter.net/data/blt/image/2022/11/18/blt202211180011.291x174.0.jpg"},{"title":"카뱅 이어 케뱅도 전산장애, 인뱅 전체 IT 투자 필요성","contents":"\"재해복구(DR)는 평소에 들어가는 돈이다. 이것을 평소에 얼마 정도 투자해서 가끔씩 생기는 위기를 예방할 것이냐는 게 각 회사마다 입장도 경험도 다르지만 어려운 문제다. 재해복구를 통한 백업 조치가 있었다면 더 빨리 해결했었을 수 있는 문제라고 본다.\"글로벌 IT기업의 한국지사에서 근무했던 한 관계자는 '케이뱅크 먹통 사태'에 대한 견해를 묻는 &lt;블로터&gt;에 이 같이 답했다. 케이뱅크 앱은 지난 17일 오후 8시 30분 전후로 접속이 불능된 뒤 7시간 반만인 익일 오전 4시께 정상화됐다.20일 업계에 따르면 케이뱅크의 접속오류 사태가 장시간 이뤄진 점에 비춰 계정계(코어뱅킹) 쪽에서 문제가 일어났을 가능성이 제기된다. 코어뱅킹은 은행 본연의 금융업무 처리 시스템으로, 고객의 거래 데이터를 다루는 핵심 영역이다.앞서 케이뱅크는 지난해 말 계정계 시스템을 유닉스에서 리눅스로 올해까지 전환 완료할 계획이라고 밝힌 바 있다. 이는 리눅스를 기반으로 하는 클라우드 전환을 목적으로 한다. 클라우드 도입 시 '마이크로서비스아키텍처(MSA)'를 통해 서비스 배포와 제휴 서비스 연동을 더 빠르게 할 수 있다. 해외에선 클라우드 기반의 코어뱅킹을 활용하는 사례가 상용화됐다.나아가 케이뱅크는 자사 앱 전체에 클라우드 적용을 하기를 원했다. 올 6월 케이뱅크가 올린 사업공고를 보면, 온프레미스(자체 서버)와 퍼블릭 클라우드(전문업체로부터 서버와 스토리지 등 컴퓨터 자원을 빌려쓰는 것)를 결합한 하이브리드 클라우드를 구축하겠다는 내용이 담겼다.따라서 접속 오류가 발생한 시점은, 케이뱅크가 코어뱅킹의 클라우드 전환 작업 중인 기간과 일치한다는 뜻이다. 케이뱅크에 따르면 현재는 콜센터와 제휴업체 등 비대면 채널을 관리하는 채널계 등 일부에만 클라우드 적용이 이뤄진 상태다.신한은행의 사례를 떠올릴 수 있다. 신한은행은 올 초 코어뱅킹 업무를 유닉스에서 리눅스로 전환하고 오라클 DBMS(데이터베이스관리시스템) 업그레이드 작업을 진행했는데, U2L(Unix to Linux) 후속작업으로 OS 접근제어 설정과정에서 서버 일부가 장애를 겪었던 적이 있다.만약 케이뱅크가 퍼블릭 클라우드를 이용했다면 빠른 복구가 가능했을 것으로 보인다. 많은 퍼블릭 클라우드 기업이 재해복구 솔루션을 제공해 기업들이 백업 수단으로 활용한다. 오라클의 경우 '다중 리전(복수의 데이터센터)'을 운용해 고객사에 재해복구용 제2의 리전을 제공하고 있다. 비즈니스 연속성과 재해 방어라는 목적을 달성하기 위해서다.그렇지 않다면 케이뱅크는 자체적인 DR센터를 가동해 서버를 빠르게 복구했어야 했다는 지적이다. DR은 단순히 데이터를 복제해 붙여넣기 하는 협소한 개념이 아니라, 비상상황 발생 시 곧바로 연산 가능한 서버가 동작할 수 있도록 시스템과 프로세스를 구축하는 개념이다. RTO(Recovery Time Objectives, 복구 시간 목표), RPO(Recovery Point Objective, 복구 지점 목표)가 핵심이다.케이뱅크가 무중단이 생명인 금융업을 하고 있다는 점을 고려하면, 7시간 반은 RTO에서 한참 어긋난 경우라고 평가할 수 있다. 전자금융감독규정 제23조에 따르면 금융회사는 장애·재해·파업·테러 등 긴급 상황이 발생해도 업무가 중단되지 않도록 비상대책을 수립해 운용해야 한다.인터넷은행의 특성 중 하나인 IT기업의 내실보다는 외형적 성장에 집중한 결과라는 지적이다. 구체적으로 케이뱅크의 사업보고서를 들여다보면, 이 회사는 무형자산 중 시스템개발비의 장부금액이 지난해 말 131억원에서 올 3분기 112억원으로 줄었다. 미래 경제적 효익을 확실하게 기대할 수 있는 개발에 대해서만 무형자산인 개발비로 계상이 가능하다. 케이뱅크는 계정계시스템 구축 등에 지출된 비용에 대해 무형자산으로 인식하고 있는데, 내부개발로 자산화된 개발비는 없다.반면 마케팅비는 급증하는 추세다. 올 3분기 마케팅비는 53억원으로 전분기(8억원) 대비 6배 넘게 늘었다. 이 회사는 KT그룹과 모회사인 BC카드에 재무적 악영향을 주지 않기 위해서 빠르게 기업공개(IPO)를 성공시켜야 하는 과제를 안고 있다. 올 3분기 역대 최대실적을 내는 등 수익성이 빠르게 개선되고 있다. 금융수익을 통해 '성장성'을 입증하는 과정에서 본연적인 IT 경쟁력에 대한 투자에는 미흡했다는 분석이다.특히 케이뱅크의 지배구조 정점에 ICT 대기업이자 퍼블릭 클라우드사인 KT가 있었음에도 IT적인 시너지 효과가 있었는지도 의문이다. IT업계 관계자는 \"대형 퍼블릭 클라우드사와 같은 하이퍼 스케일러가 아닌 온프레미스나 프라이빗 클라우드를 써도 해결할 수 있는 방법은 많다\"며 \"재해복구 시스템이 비싸지 않았겠느냐\"고 했다.이 관계자는 \"글로벌 IT업체의 클라우드도 본토에서 먹통이 가끔씩 있을 정도로 기계 결함은 항상 있는 일\"이라며 \"복구를 어떻게 빨리 하느냐, 복구 시스템이 잘 돼 있느냐의 차이다\"라고 강조했다. 금융감독원에 따르면 2019년부터 올해 8월까지 발생한 은행권 전산 장애 275건 중 케이뱅크(34건)가 가장 많았다.  케이뱅크의 실명계좌를 연동하는 가상자산거래소 업비트도 이번 사건으로 손실이 적지 않다. 케이뱅크 오류 시간 동안 업비트에서 거래를 할 수 없게 되면서, 투자자들은 업비트에 보유한 가상자산을 빗썸 등 경쟁사로 옮겨 거래 후 출금을 하는 방법을 공유했다. 업비트는 지난달 SK C&amp;C의 데이터센터 화재로 하루동안 로그인 오류가 발생한데 이어 소비자 불편이 누증되는 모습이다.현재 FTX 파산 및 코인원의 카카오뱅크 제휴 등 거래소 간 점유율 유동성이 높아진 상황에서, 업비트의 아성에 균열이 날 수 있다는 분석도 나온다. 케이뱅크 측은 \"앞으로 더욱 안전하고 편리한 서비스를 제공하기 위해 장애 발생 원인을 보다 면밀하게 분석해 재발 방지 대책을 강화하도록 하겠다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211190004","retrieved":1668918111549,"image":"https://www.bloter.net/data/blt/image/2022/11/19/blt202211190003.291x174.0.jpg"},{"title":"[여기는 지스타]하이브IM 품에 안긴 '별되2'…방시혁 사업철학 통할까","contents":"하이브가 '별이되어라2: 베다의 기사들(이하 별이되어라2)'로 게임 퍼블리싱(서비스)사업을 본격화한다. 방탄소년단(BTS)을 출범시키며 성공 신화를 썼던 방시혁 의장의 사업철학이 게임 분야에서도 통할 수 있을 지 주목된다.19일 방시혁 하이브 의장은 '지스타 2022'가 진행중인 부산 벡스코 제 2전시장에 방문해 하이브의 게임사업과 비전에 대해 공유했다.  이 날 방시혁 의장은 \"종합 엔터테인먼트 산업을 영위하는 회사의 의장으로 바라볼 때 게임 산업은 엔터테인먼트와 관련한 모든 요소들이 함축돼 있는 대단히 매력적인 콘텐츠\"라면서도 \"동시에 그 매력만큼이나 상당한 수준의 기술적 역량을 투입해야만 하는 사업이기도 했다\"고 운을 뗐다.이어 그는 \"게임사업이 하이브의 미래를 구축하는 한 축으로서 반드시 필요할 것이라는 강한 확신에도 불구하고 아직 걸어보지 않은 새로운 길이었기에 결단이 필요했다\"며 \"그럼에도 콘텐츠와 플랫폼 분리해서 바라보기 어려운 시대가 도래했고, 몰입의 즐거움을 높여줄 인터랙티브한 교감이 점차 더 중요해지고 있다는 걸 부인하기가 어려웠다\"고 설명했다.이런 방시혁 의장의 엔터테인먼트 사업철학과 고민은 실행으로 이어졌다. 실제로 하이브는 지난해 2월 '하이브 레이블즈' 산하 아티스트 4개 팀 IP 기반 카드 수집형 리듬액션 게임인 '리듬하이브'를 출시한 후 누적 가입자 700만명(해외 사용자 93% 비중)을 확보한 바 있다. 올 들어 하이브는 게임사업 전담 조직 '하이브 IM'을 설립하는 한편 BTS 멤버들이 제작에 참여한 3매치 게임 '인더섬 with BTS'를 출시하며 본격적인 역량 강화에 나섰다. 인더섬 with BTS의 경우 지난 6월 출시 후 680만명의 누적 가입자를 확보했고, '2022 하반기 이 달의 우수게임'을 수상하는 등 콘텐츠 경쟁력을 입증했다.방시혁 의장은 '하이브 IM이라는 전담 조직을 통해 본격적으로 게임 사업을 펼쳐 나갈 계획\"이라며 \"인터랙티브 미디어의 약자인 IM의 의미는 제작·공급자로부터 일방향으로 전달되는 콘텐츠가 아닌 생태계를 구성하는 모든 주체들이 원활하게 소통하는 콘텐츠를 만들어가겠다는 의지\"라고 강조했다.하이브는 하이브 IM을 통해 게임사업을 강화하는 한편 개발사 지분 투자를 통해 관련 산업 여역을 확대한다는 계획이다. 이를 위해 하이브 IM은 플린트와 '별이되어라2' 퍼블리싱 계약을 체결하고 서비스를 진행키로 결정했다. 플린트는 지난 2014년 게임빌(현 컴투스홀딩스)에서 출시한 '별이되어라!'를 개발한 게임사로, 현재는 전작의 IP를 활용한 신작 별이되어라2를 개발하고 있다. 하이브 IM이 별이되어라2를 통해 퍼블리싱 역량을 강화한다면, 하이브의 경우 플린트 일부 지분을 취득하며 양사간 파트너십을 공고히 할 계획이다.마지막으로 방시혁 의장은 \"하이브 IM은 게임을 통해 즐거움을 느끼시는 유저분들이 게임 세상 안에서 한층 고도화된 경험을 하실 수 있도록 많은 준비를 해 왔다\"며 \"게임을 늘 인터렉티브 미디어로 바라보는 자세를 유지하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211190003","retrieved":1668849349529,"image":"https://www.bloter.net/data/blt/image/2022/11/19/blt202211190002.291x174.0.jpg"},{"title":"트위터 대안으로 떠오른 마스토돈, 일부는 '회의적'…왜?","contents":"일론 머스크가 트위터를 인수한지 한 달이 채 지나지 않았지만 플랫폼에 대한 신뢰를 잃었다며 유명 인사를 중심으로 트위터 탈출 움직임이 나타나고 있다. 또 머스크의 광폭행보에 트위터가 각종 혼란에 빠지며 제너럴모터스(GM), 폭스바겐 등 주요 광고주들이 트위터에서 물러나고 있다.  트위터의 앞날이 불확실해지면서 사용자들은 대체 서비스를 모색하고 있다. IT전문매체 &lt;엔가젯&gt;에 따르면 그중 가장 주목받고 있는 플랫폼은 ‘마스토돈’(Mastodon)이다. 마스토돈은 2016년에 만들어졌는데 애초에 트위터의 대안이 되는 것을 목표로 시작했다. 중앙집권적인 트위터와 반대로 마스토돈은 오픈소스 분산형 플랫폼이다.엔가젯에 따르면 머스크가 트위터를 인수하겠다고 최초 발표한 지난 4월 마스토돈의 사용자 수는 이미 증가하기 시작했다. 그 후 머스크의 인수가 마무리되고는 신규 사용자가 급증한 것으로 알려졌다. 마스토돈 설립자 오이겐 로흐코에 따르면 머스크가 트위터를 인수한 지난 10월 27일부터 11월 6일 사이 플랫폼의 가입자 수는 50만명 가까이 늘어나 월간 활성 사용자(MAU) 수가 100만명을 넘어섰다. 2억2300만명의 일일 활성 사용자(DAU)를 보유한 트위터에 비하면 미미하지만 로흐코는 “마스토돈이 이렇게 많은 관심을 받은 것은 이번이 처음”이라며 긍정적으로 평가했다.웹사이트 데이터 분석업체 ‘시밀러웹’에 따르면 마스토돈의 주요 도메인인 ‘mastodon.social’과 ‘joinmastodon.org’의 트래픽은 머스크가 회사를 인수한 후인 10월 말부터 4배 이상 증가했다.  시밀러웹의 제품 관리 책임자 로이 샤피르는 마스토돈을 검색하는 사람들의 수가 지난 3개월 동안 90% 증가했다며 이는 마스토돈이 구전마케팅(WOM)을 통해 확산하고 있다는 것을 나타낸다고 말했다. 나아가 “마스토돈의 소셜 트래픽 중 75%가 트위터에서 오고 있는데 이는 트위터 사용자들이 자신의 친구와 팔로워들에게 마스토돈을 추천하고 있다는 점을 보여준다”고 분석했다.시밀러웹에 따르면 마스토돈의 신규 사용자 중 일부는 머스크가 콘텐츠 조정에 대한 규제를 완화해 혐오 발언과 허위 정보가 급증할 것으로 예상해 트위터 계정을 비활성화한 사람들이다. 하지만 다수는 아직 트위터와 마스토돈에서 동시에 활동하고 있는 것으로 알려졌다. 엔가젯은 트위터를 떠나지 않았더라도 다수의 사용자가 자신의 마스토돈 계정을 트위터에서 홍보하기 시작했다고 전했다.   한편 트위터를 둘러싼 논란이 지속되고 있음에도 불구하고 일부 사용자들은 트위터에 남아있는 쪽을 택하고 있다. 이들은 마스토돈이 트위터의 대안이 될 수 없다는 입장이다.일례로 뉴욕 소재의 동물 보호소인 ’스쿼럴우드’는 트위터에서 '크루톤&amp;프렌즈'라는 계정에서 6만5000명 이상의 팔로워를 보유하고 있다. 트위터 계정에 보호 중인 동물 영상을 공유하며 후원금을 모금하는 데 트위터를 사용해왔다.  베스 하이먼 스쿼럴우드 이사는 머스크의 트위터 인수 후 팔로워가 줄어든 것을 발견해 마스토돈 계정을 생성했다. 하지만 “수년간 공을 들여 가꿔온 트위터 계정을 마스토돈에서 재현할 수 있을지에 대해서는 확신이 없다”고 밝혔다.일부 사용자는 마스토돈이 오픈소스 분산형 플랫폼이라는 점을 단점으로 여기는 것으로 알려졌다. 감염병 전문가인 에릭 파이글-딩은 팬데믹 기간 동안 코로나19와 공중 보건 정책에 대한 정보를 트위터에서 공유하며 현재 70만명 이상의 팔로워를 보유했다. 파이글-딩은 ‘mastodon.social’ 서버를 통해 마스토돈에 가입하려 했으나 이미 서버 사용량이 꽉 차서 가입이 불가능했다고 말했다.파이글-딩은 또 마스토돈의 영향력에 대해서도 의문을 갖고 있다. 그는 동료 몇 명과 새로운 서버를 여는 방안을 고려 중이나 트위터에서만큼 영향력을 행사하지 못하게 될 것에 대한 우려를 표출했다.파이글-딩은 “나는 정책 입안자, 의원, 기자 등 여론을 형성하고, 정책을 바꾸고, 팬데믹에 대해 눈에 띄는 변화를 가져올 수 있는 사람들에게 다가가고 싶었고 트위터는 그것을 가능하게 해주는 플랫폼”이라고 밝혔다. 나아가 “어떤 메시지를 전달하고자 할 때 사용하는 플랫폼은 트위터”라며 “(영향력을 가진)사람들은 마스토돈 앞에 앉아 있지 않는다”고 주장했다.","link":"https://www.bloter.net/newsView/blt202211180018","retrieved":1668834899237,"image":"https://www.bloter.net/data/blt/image/2022/11/18/blt202211180031.291x174.0.png"}]}