{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"지엠메디칼, 올림푸스와 내시경 감염관리시장 확보 나선다","contents":"디지털 감염관리 솔루션업체인 지엠메디칼이 글로벌기업인 올림푸스와 내시경 감염관리 시장 확보를 위해 전략적 행보를 함께 하기로 해 주목된다. 지엠메디칼과 올림푸스한국은 지난 13일 서울시 서초구에 위치한 올림푸스한국 본사에서 국내 내시경 관련 의료시장의 성장 강화를 위해 업무협약(MOU)을 체결했다. 이번 업무협약을 통해 지엠메디칼과 올림푸스한국은 지엠메디칼이 개발한 내시경 디지털 감염관리 솔루션 판매에 함께 나설 계획이다.   소화기, 호흡기 등의 검사 및 치료에 사용되는 연성 내시경은 재사용 의료 장비여서 감염관리과정을 거쳐야 한다. 지엠메디칼의 디지털 감염관리 솔루션은 기존에 수기로 작성·관리되던 내시경 감염관리 과정을 바코드와 RFID 인식방식을 적용해 업무를 완전히 전산화할 수 있다. 감염관리 업무의 편의성과 효율성을 개선하고, 안전성마저 높인 셈이다.지엠메디칼은 올림푸스 내시경, 치료기구 및 내시경자동소독기 등 내시경 관련 의료장비 전문 유통기업으로, 전국적 영업 및 AS 네트워크를 보유하고 있다. 또한 최근 의료 ICT장비인 의료영상 저장전송시스템(PACS Gateway), 디지털 감염관리 솔루션(RTMS Solution)등의 개발, 유통뿐만 아니라 ICT 의료기기를 제조할 수 있는 역량도 갖췄다. 지엠메디칼과 협약을 맺은 올림푸스한국은 의료내시경, 복강경, 수술장비 등의 진단∙ 치료 솔루션을 제공한다.  국내 의학 및 과학 산업 분야의 발전에 이바지하고 있는 관련 부분 대표 기업이다. 올림푸스한국은 내시경 디지털 감염관리 솔루션 공동 판매뿐만 아니라 지엠메디칼이 보유한 소독관련 의약품을 위수탁하기로 했으며 내시경 세척 소독관련부분(CDS Business)사업의 상호 협력도 함께 진행할 계획이다.임명한 지엠메디칼 대표는 “내시경 관련 의료부분 글로벌 선두기업인 올림푸스한국과 지엠메디칼이 협력을 통해 감염관리시장 확대 및 내시경 관련 의료시장 발전에 기여할 수 있게 됐다”며 “의료현장에 양질의 제품과 서비스를 제공하게 되는 계기가 될 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202207140007","retrieved":1657776561790,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140008.291x174.0.jpg"},{"title":"삼성바이오에피스가 바이오 분야 청년 인재 유치하는 방법","contents":"삼성바이오에피스가 방학기간동안 바이오분야 우수 인력 양성과 모집을 위해 다양한 청년 프로그램을 운영, 눈길을 끈다.삼성바이오에피스는 '여름에 뭐하니?' 라는 주제로 '멘토링 in 에피스쿨', 'EPISode in 에피스', 'EPIS DAY' 등  리크루팅 프로그램을 진행한다고 14일 밝혔다.'멘토링 in 에피스쿨'은 삼성바이오에피스의 입사 4~5년차 직원 40여명이 멘토로 나서 직무 소개, 필요 역량, 취업 노하우 등을 공유하는 온라인 멘토링 프로그램이다.  'EPISode in 에피스'는 삼성바이오에피스의 개발, 임상, 커머셜 직무의 하루 일과를 소개하는 브이로그 영상으로 해당 영상들은 회사 홈페이지, 유튜브 채널 등을 통해 8월 4일부터 순차적으로 업로드 될 계획이며, 'EPIS DAY'는 회사 및 바이오 산업을 소개하는 온라인 설명회다.삼성바이오에피스의 '멘토링 in 에피스쿨'은 7월 15일부터, 'EPIS DAY'는 8월 8일부터 삼성바이오에피스 홈페이지를 통해 참가 신청할 수 있으며, 7월 13일부터 26일까지 리크루팅 소식을 구독하면 관련 정보를 받을 수 있다.연구 인력 확보에 심혈을 기울이고 있는 삼성바이오에피스는 지난해에 이어 방학시즌을 맞이해 리크루팅 프로그램을 운영할 계획이다.이외에도 삼성바이오에피스는 지난달 고려대학교와 바이오 산업 분야 인력 양성을 위한 산학협력 협약을 맺는 등 우수 인재 확보를 위한 행보를 이어나가고 있다. 삼성바이오에피스는 지난 2015년부터 현재까지 전국 8개 대학(카이스트·포항공대·전남대·성균관대·서울대·연세대·부산대·고려대)과 산학협력 협약을 체결한 상태다.노성원 삼성바이오에피스 인사팀장(상무)은 “온라인 멘토링 프로그램 및 브이로그를 통해 삼성바이오에피스의 주요 업무에 대한 이해도를 높일 수 있도록 했으며 실질적인 리크루팅 정보가 취업준비생들에게 도움이 됐으면 한다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207140006","retrieved":1657776561792,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140007.291x174.0.jpg"},{"title":"NHN, 게임사업 본사로 일원화…NHN빅풋 흡수합병","contents":"NHN이 자회사에서 전담하던 게임사업을 본사로 이관한다. 올 초 통합 게임 자회사 NHN빅풋을 출범시켰던 NHN은 관련 회사를 흡수합병해 직접 운영키로 결정했다.14일 NHN은 NHN빅풋을 흡수합병해 그룹의 모태인 게임사업 역량을 본사로 한 데 모아 집중 육성할 계획이라고 밝혔다. NHN은 오는 21일 합병계약을 체결하고, 10월 1일을 합병기일로 예정했다.  NHN은 NHN빅풋을 흡수합병하는 것을 시작으로 그룹사 구조 효율화를 추진할 계획이다. △콘텐츠 △기술 △결제 △커머스 등 4대 핵심사업을 중심으로, 현재 82개에 달하는 연결법인을 오는 2024년까지 60여개로 재편해 경영효율을 극대화할 방침이다.NHN이 합병을 결정한 것은 최근 게임사업에 대한 규제 합리화 추세에 따른 것으로 풀이된다. 실제로 모바일 웹보드게임 '한게임 포커'가 지난 9일 구글플레이 매출 순위 10위에 오르며 관련 규제 완화 효과가 본격화된 모습이다. 여기에 그룹 내 신사업이 안정적 성장 단계에 진입함에 따라 본업인 게임사업에 강력히 집중할 여건이 갖춰졌다는 판단이다.최근 게임산업 트렌드가 블록체인 중심으로 변화된 것도 NHN이 게임산업을 재편한 배경으로 거론된다. NHN은 올 하반기 이후부터 다키스트 데이즈, 우파루 오딧세이, 스포츠 승부 예측, 소셜 카지노, RPG, SNG 등 다양한 장르의 '플레이 앤 언(P&amp;E)' 게임 라인업을 순차적으로 출시할 예정이다.   정우진 NHN 대표는 \"급변하는 게임산업에서 새로운 성장의 기회를 잡기 위해 사업 역량을 본사로 집중하고 보다 적극적으로 대응코자 한다\"며 \"본사가 게임사업을 주축으로 체급을 키우고 이와 함께 콘텐츠, 기술, 결제, 커머스 등 자회사 신사업 동반성장을 이끌어 글로벌 톱티어 테크 기업으로 성장해 나갈 것\"이라고 말했다.한편 NHN은 AI 사업을 운영중인 NHN 클라우드, 결제 및 포인트 사업을 운영중인 NHN 페이코와 협력해 본사를 주축으로 게임과 타 사업 부문 간 시너지를 창출할 계획이다.","link":"https://www.bloter.net/newsView/blt202207140005","retrieved":1657770645481,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140005.291x174.0.png"},{"title":"카카오, 각자 대표 체제 전환...연이은 논란에 'ESG경영' 강화","contents":"카카오가 14일 이사회를 열고 홍은택 카카오 공동체얼라인먼트 공동 센터장을 각자 대표로 신규 선임했다. 카카오는 사회적 책임을 강화하고 기업 가치를 제고하기 위한 결정이라고 밝혔다. 지난해부터 이어지고 있는 '사회적 책임 논란'이 계속되자 ESG(환경·사회·지배구조)경영을 강화하는 모습이다. 새롭게 선임된 홍 대표는 공동체얼라인먼트센터(CAC)에서 맡았던 ESG 경영을 강화하고, 지속가능성장 전략을 총괄한다. 카카오는 \"사회적 책임을 다하는데 더욱 집중할 것\"이라고 설명했다. 홍 대표는 \"카카오가 그간 만들었던 혁신과 가치를 바탕으로, 우리가 가진 기술과 서비스를 이용해 사회에 기여하는 방법을 찾아갈 것\"이라고 말했다. 남궁훈 대표는 기존과 동일한 업무를 맡는다. 카카오 서비스 및 비즈니스를 총괄, 글로벌 확장에 집중할 방침이다. ESG경영 강화를 위한 카카오의 결정은 지난해부터 '골목 상권 침해, 사회적 책임' 논란 지속에 따른 결과로 보인다. 지난해 김범수 카카오 전 의장은 국정감사에서 \"저 자신도 모르게, 또 카카오의 공동체 CEO들도 성장에 취해서 주위를 돌아보지 않는 실수를 저질렀다고 생각한다\"며 개선 방안을 내놓겠다고 밝혔다. '계열사 축소'와 3000억원 규모 상생기금 조성을 약속했다. 하지만 올해 계열사 축소 과정에서 직원들과 투자자들의 반대를 마주하며 또 한번 사회적 책임 논란이 터졌다. 지난 11일 카카오 전체 계열사 노동조합 '크루유니언'은 카카오모빌리티 매각 반대를 주장하며 \"상생을 약속한 지 1년이 지났지만 아직 시작 단계다. 사회적 책임을 이행하지도 않았는데, 갑자기 사모펀드 MBK파트너스에 (카카오모빌리티를) 매각한다고 한다. 겉으로는 상생과 책임, 소통을 말하면서 속으로 매각을 진행중이었다니 표리부동의 극치\"라고 비판했다.","link":"https://www.bloter.net/newsView/blt202207140004","retrieved":1657770645482,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140004.291x174.0.jpeg"},{"title":"오픈소스 잘 쓰고 있지만…삼성SDS가 국제 인증 받은 이유","contents":"삼성SDS가 국내 IT 서비스 기업 중 처음으로 오픈소스 국제 표준 인증(ISO/IEC 5230:2020)을 획득한 것은 향후 오픈소스를 활용한 서비스 개발과 영업에 있어 경쟁사보다 유리한 고지를 점하기 위한 포석으로 풀이된다.오픈소스는 누구나 쓸 수 있도록 공개된 소스코드를 말한다. 하지만 기업이 오픈소스를 가져다 서비스를 개발해 수익 창출 활동에 활용할 경우 소스코드의 원작자에게 라이선스 비용을 지불한다. 원작자는 자신의 소스코드로 이익을 낸 기업에게 돈을 받음으로써 또 다른 소스코드를 개발할 여력을 확보할 수 있다. 새로운 소스코드가 공개되면 다른 개발자나 기업들이 이를 활용해 새로운 서비스를 개발하는 선순환 과정을 만들어가기 위해서다. 이러한 오픈소스 라이선스를 얼마나 잘 준수하는지, 오픈소스 활용 역량은 어떻게 되며 전문 인력은 얼마나 보유했는지를 심사해 수여하는 인증이 삼성SDS가 이번에 획득한 오픈소스 국제 표준 인증이다. 2016년 리눅스 재단 주도로 시작된 '오픈체인 프로젝트'가 인증을 수여한다.삼성SDS는 이미 오픈소스를 활용해 소프트웨어·애플리케이션·IT 인프라 개발에 활용하고 있다. 공개된 소스코드이기에 보안 취약점이나 오류 등 위협 요인을 제거한 후 정제된 소스코드를 개발에 활용한다. 이렇게 오픈소스를 활용하면 백지 상태에서 소스코드를 개발하는 것보다 개발 속도를 낼 수 있어 경쟁사보다 빠른 서비스 출시가 가능하다. 삼성SDS뿐만 아니라 다른 기업들도 오픈소스를 적극 활용하는 이유다.삼성SDS는 지난 2007년 구성된 오픈소스 담당 조직을 올해 초 개발·보안·법무·특허 전문 인력을 보강한 오픈소스 사무국으로 확대했다. 안전한 오픈소스 활용 지원과 법적 분쟁 방지를 하기 위해서다.이렇게 이미 오픈소스를 적극 활용하고 있었지만 국제 표준 인증까지 획득한 것은 △오픈소스 활용 정책 △프로세스 수립 △전문인력 확보 △구성원 교육 등 오픈소스 준수 체계의 각 항목들을 잘 지키고 있다는 것을 글로벌 단체로부터 인정받았다는 의미가 크다. 이는 향후 오픈소스를 활용한 서비스로 영업을 펼칠 때 고객사에게 안정성과 차별성을 강조할 수 있는 근거가 될 수도 있다.삼성SDS는 △오픈소스 점검 △변경 추적 관리 △취약점 즉각 조치 등 오픈소스 활용 현황과 점검 이력을 체계적으로 관리하기 위해 통합 시스템을 개발 중이다. 시스템은 올해 9월 오픈 예정이며 회사 내부용으로 활용된다. 김종필 삼성SDS 개발실장(부사장)은 \"오픈소스 활용 증가로 소프트웨어 공급망에서 오픈소스에 대한 안정성 확보가 중요해지고 있다\"며 \"철저한 보안 점검과 라이선스 준수를 통해 고객이 믿고 사용할 수 있는 안전한 서비스와 솔루션을 제공하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207140002","retrieved":1657770645482,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140002.291x174.0.png"},{"title":"우아한형제들, 근무 장소부터 시간까지 '자율'에 맡긴다","contents":"우아한형제들이 새로운 근무형태 실험에 나선다. 직원들은 내년부터 근무장소와 시간을 각자 선택해서 일할 수 있다. 장소는 국내뿐 아니라 해외도 무관하다. 우아한형제들은 지난 13일 임직원 대상 온라인 전사 발표에서 이 같은 계획을 밝혔다. 직원들은 사무실 출근, 재택 출근을 선택할 수 있다. 재택의 경우 한국시간 기준 '코웍(co-work) 타임'만 지킬 수 있다면 해외 근무도 무방하다. 시간도 자율 선택으로 전환된다. 우아한형제들은 올해 초 '개인별 시차출퇴근제'를 도입했는데, 내년부터는 '선택적 근로시간제'로 개선한다. 직원들은 주 32시간 기준 월 단위 총 근무시간 내에서 개인 스케줄에 따라 자율적으로 업무 시간을 분배할 수 있다. 예를 들어 어떤 주는 20시간만 근무하고, 어떤 주는 50시간 근무까지 가능한 형태다. 우아한형제들은 꾸준히 근무제도를 개선해왔다. 2015년에는 국내에서는 처음으로 월요일 오후 1시에 출근하는 주 4.5일제 근무제를 도입했다. 2017년 3월에는 주 35시간을 적용했고, 2019년에는 포괄임금제도 폐지했다. 김범준 우아한형제들 대표는 \"근무환경에 대한 구성원들의 생각과 니즈가 점점 변화해가고 있는 것을 확인할 수 있었고 점진적으로 자율근무제도를 도입하고자 했다\"며 \"핵심 가치인 ‘규율 위의 자율’을 보장해주는 근무제도 하에서 보다 효과적이면서 효율적으로 일하는 문화를 만들어 나가는 것이 지향점\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207140001","retrieved":1657763229724,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140001.291x174.0.png"},{"title":"[넘버스]카카오식 성장법, 뒤늦게 날아든 청구서들","contents":"알면 좋을 스타트업·혁신기업 이슈를 분석합니다.   지난 4월 공정거래위원회(이하 공정위)가 올해 대기업집단 지정 결과를 발표했습니다. 보통 여기서 제시되는 순위를 '재계 순위'로 봅니다. 공정위는 매출이나 영업이익 등 수익성이 아닌, '자산' 기준으로 순위를 매깁니다. 자산은 기업이 보유한 유·무형 재산을 의미합니다. 아주 단순하게 말하면 팔았을 때 돈이 되는 것들을 뜻합니다. 우리나라 성장 과정을 고려하면 전통 제조업일수록 자산 규모가 클 수밖에 없겠죠. 땅, 건물, 장비 등 이것저것 보유한 게 많으니까요. 재계 순위도 이들 위주로 구성됐습니다. 삼성, SK, 현대자동차, LG, 롯데 등 전통 대기업으로 가득합니다. 그런데 어느 순간부터 IT 기업 한 곳이 등장하기 시작했는데요. 바로 카카오 그룹입니다.  6년 만에 재계 순위 65위→15위 카카오는 2016년 대기업집단에 지정됐습니다. 당시 자산 규모는 5조1000억원, 재계 순위는 65위였는데요. 올해 자산 규모는 32조2160억원, 재계 순위는 15위입니다. 6년 만에 50위를 끌어올렸습니다.   카카오식 성장 전략의 결과물입니다. '문어발 확장'이라는 비판도 있지만, 성과 자체는 대단했다고 평가해야겠죠. 참고로 같은 기간 카카오 계열사 수는 70곳(2016년 말)에서 138곳(2021년 말)으로 늘었습니다. 해외 계열사까지 더하면 194개로 늘어납니다. 카카오는 확장 이후 주요 계열사부터 기업공개(IPO) 절차를 밟았습니다. 잇딴 IPO는 '쪼개기 상장'이라는 비판을 불러왔지만, 또 결과는 좋았습니다. 2016년 말 2곳이었던 상장 계열사는 2021년 말 5곳(카카오, 넵튠, 카카오게임즈, 카카오뱅크, 카카오페이)으로 늘었습니다. 이중 3곳(카카오게임즈, 카카오뱅크, 카카오페이)이 IPO로 상장했습니다. 제동 걸린 성장 방정식 그런데 지난해부터 빠른 성장에 제동이 걸렸습니다. 부작용이 터진 걸까요. 대표적인 게 '골목 상권 침해 논란'입니다. 카카오가 택시, 헤어샵, 스크린골프 등 소상공인 중심인 동네 상권을 위협하고 있다는 비판이었습니다. 논란은 국정감사로 이어졌는데요. 2021년 국정감사는 '카카오' 국감이라고 불릴 만큼 최대 이슈였습니다. 김범수 카카오 전 의장은 결국 지난해 10월 국정감사에서 쇄신을 약속했습니다. 김 전 의장은 \"저 자신도 모르게, 또 카카오의 공동체 CEO들도 성장에 취해서 주위를 돌아보지 않는 실수를 저질렀다고 생각한다\"며 개선 방안을 내놓겠다고 밝혔습니다. 이후 '계열사 축소'와 3000억원 규모 상생기금 조성을 약속했습니다. 다만 김 전 의장 약속 이행이 쉽지만은 않습니다. 지분 정리를 약속한 '카카오헤어샵'은 투자자 반대에 마주했습니다. 카카오는 자사 투자 전문 계열사 카카오인베스트를 활용, 카카오헤어샵 운영사 와이어트 지분 24.1%를 보유하고 있습니다. 와이어트 투자자들은 지난 1일 카카오에 \"투자금 상환 방법을 알려주지 않으면 기자간담회를 진행, 억울함을 호소하겠다\"는 공문을 보냈습니다. 투자자들의 투자 금액은 500억원대로 알려졌습니다. 투자자들이 분노한 이유는 명백합니다. '카카오 시너지'를 고려해 투자했고 카카오 계열사와의 협업을 비전으로 판단했는데, 투자 유치 때와 상황이 급변했다는 겁니다. 이에 매각을 받아들일 수 없고, 지분을 팔고 싶으면 투자금 상환이 우선이라고 주장하는 거죠. 카카오모빌리티 매각은 직원 반발이 거셉니다. 카카오는 지난 7일 \"지분 10% 매각을 통한 2대주주 전환을 검토중\"이라며 카카오모빌리티 매각설을 인정했습니다. 인수 대상으로는 사모펀드 MBK파트너스가 꼽히고 있고요. 이후 직원 반발이 거셉니다. 카카오 전체 계열사 노동조합 '크루유니언'은 지난 11일 카카오모빌리티 매각 반대를 주장하며 첫 기자회견을 열었습니다. 이날 가장 많이 언급된 두 단어를 꼽으면 '사모펀드'와 '사회적 책임'인데요. 서승욱 크루유니언 지회장은 \"전 국민이 이용하는 모빌리티 플랫폼을 사모펀드가 운용하는 건 그아말로 고양이에게 생선 가게를 맡기는 꼴\"이라며 \"경영진과 대형 투자사들만 이익을 누리고, 노동자와 이용자 모두는 불행할 것\"이라고 말했습니다. 네이버 노조, 시민단체와 연계한 단체 행동도 예고했습니다.  카카오식 성장 전략, 오답이었을까 일부 관계자들은 카카오 성장 전략과 최근 논란들을 보며 \"언젠가 받았어야 할 청구서\"라고 평가합니다. 마치 카카오 성장 전략은 언젠가 드러날 오답이었다는 말처럼 들렸는데요.특히 시장 평가가 냉정합니다. 골목 상권 침해 논란으로 사업 확장에 제동이 걸리자 시장도 반응했습니다. 주가 하락의 시작이었는데요.카카오 주가는 지난해 6월 17만원대까지 올랐습니다. 하지만 연이은 논란과 국정감사 이후 주가는 우하향했고요. 지난 2월 9만원대, 최근에는 7만원 초반대까지 떨어졌습니다. 지난달 카카오모빌리티 매각설이 터져나온 직후에는 6만원대까지 하락하기도 했고요.   카카오도 주가 하락에 예민하게 반응하고 있습니다. 남궁훈 카카오 대표가 지난 2월(당시 대표 내정자) 개인 SNS에 \"카카오 주가 15만원이 될 때까지 법정 최저 임금만 받도록 하겠다\"며 반등 의지를 드러냈습니다. 다만 발언 당시보다 주가는 떨어진 상태입니다.카카오모빌리티 지분 매각을 '오답 인정'으로 평가하는 시선도 있습니다. 한 증권사 연구원 말을 인용하면 \"카카오가 그룹 성장 전략이 잘못됐음을 인정한 꼴\"이라는 건데요. 이런 평가가 나오는 건 배재현 카카오 최고투자책임자(CIO)가 지난 6일 사내 공지로 밝힌 설명 때문입니다. 배 CIO는 \"카카오는 모빌리티 서비스의 수익화와 사업영역 확장, 나아가 IPO에 대한 사회의 우려를 경청하게 된다\"며 카카오모빌리티 지분 매각을 검토 중이라고 밝혔습니다.    카카오모빌리티는 카카오 계열사 중 다음 IPO 후보로 꼽혔습니다. 카카오와 마찬가지로 '유상증자로 자금 확보→인수합병(M&amp;A)' 형태로 외형을 키웠습니다. 이후 지난 3월 상장 주관사를 선정하고 IPO 절차를 밟을 준비를 했습니다. 카카오가 재계 15위까지 끌어올린 성장 전략을 쉽게 포기하기는 힘들겠죠. 그럼에도 변화 의지를 드러내고 있고, 오답이라고 인정하는 모습까지 보입니다. 앞으로 보여줄 성장 방식은 지금과 어떻게 다를지 지켜볼 일입니다.","link":"https://www.bloter.net/newsView/blt202207130013","retrieved":1657750653983,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130046.291x174.0.jpg"},{"title":"고교 자퇴 후 서울대 석사까지…‘필즈상’ 허준이 교수가 본 韓 수학 교육은?","contents":"“소중한 학창 시절을 공부하는데 사용하는 게 아니라 ‘잘 평가받기 위해’ 보내는 점이 안타깝습니다.”수학계 노벨상으로 불리는 ‘필즈상’을 수상한 허준이 미국 프린스턴대 교수(한국 고등과학원 석학교수)는 한국계 미국인 수학자다. 그러나 허 교수는 대부분의 교육을 국내에서 받았다. 그 역시 스스로 “인생의 전반기를 한국에서 보냈다”고 했다.우리나라 수학 교육을 받고 자란 그는 13일 서울 동대문구 고등과학원에서 ‘필즈상 수상 기념 공개 강연’에 앞서 기자간담회를 통해 국내 교육에 대한 다양한 조언을 전했다.허 교수는 부모가 미국에서 유학하던 때 태어나 미국 국적을 가지고 있지만, 두 살에 우리나라에 들어왔다. 초·중·고교 과정은 물론 대학 석사과정까지 마쳤다. 허 교수는 이 과정에서 다양한 부침을 겪었다. ‘시인이 되겠다’며 고교를 자퇴하고 검정고시를 준비하던 시기가 대표적이다.과학 기자를 꿈꿔 서울대 물리천문학부에 입학했으나 우여곡절은 계속됐다. 허 교수 역시 대학에서도 한참을 헤매다 수학자의 길을 찾았다고 추억했다. 물리학부가 아닌 수리과학부에서 석사과정을 보내야겠다고 선택하기까지 고충이 있었던 셈이다. 이 시간을 ‘구불구불하지만 빠른 길’이라고 표현한 허 교수는 “다양한 우여곡절의 경험이 지금의 자신을 만들었다”고 설명했다.허 교수는 이날 간담회에서도 국내 교육의 문제점을 묻는 취재진의 질문에 ‘경험’을 토대로 답변했다. 그는 “국내 교육에 대해서 생각해보지 않았던 비전문가”라면서도 “학생들께서는 잘 평가받는 데 집중하고 있는 현실에 너무 주눅 들지 않았으면 한다”고 말했다.국내 교육이 잘 평가 받는 데 집중하고 있다고 평가한 이유에 대해선 “세세한 교육 과정의 탓이라기보단 항상 경쟁에서 이겨야 하고 더 완벽하게 잘해야 되는 사회문화적인 배경이 원인이 아닐까 한다”고 설명했다. 이어 “교육 정책을 조금이나마 당장 변화할 수 있는 분들께선 학생들의 노력이 배신당하지 않도록 정책적 틀을 짜주셨으면 한다”고 전했다.허 교수는 서울대 석사 졸업 후 미국 미시간대에서 수학과 박사 학위를 받았다. 대표적 연구 성과로 꼽히는 ‘리드 추측’을 해결은 박사 과정 중 이뤄졌다. 허 교수는 2012년 리드 추측을 시작으로 지금까지 수학계 난제로 꼽히는 11개 추측에 대한 해답을 써냈다.허 교수는 우리나라 인재들이 ‘유학 과정’에서 겪을 수 있는 어려운 점에 대해서도 조언했다. 그는 ‘우리나라 유학생들이 많이 알고는 있지만 깊이가 얕다는 지적을 받는다’는 평가의 원인을 묻는 말에 대해 본인의 경험을 들어 답변했다.허 교수는 “교육을 평가하는 방향이 조금 더 유연했다면 어린 시절의 저도 ‘수학을 잘해야 한다’는 확신이 없어 순수한 마음으로 공부하기 힘들었다”며 “서로 다른 학생을 서로 다른 방식으로 잘 평가한다면 이런 스트레스가 조금 덜해질 것 같다”고 말했다.허 교수는 그런데도 본인이 우리나라에서 교육받았던 시기를 “따뜻한 추억”이라고 했다. 그는 “다른 많은 분이 그런 것처럼 저 역시 제가 알고 있는 대부분을 그 시기에 그 교육 제도를 통해 배웠다”며 “구불구불하지만 빠른 길이 제가 살아온 과정이고 이 시간 쌓인 좋은 경험이 저를 만들었다”고 했다.허 교수는 ‘자녀의 교육’의 묻는 말엔 “초보 부모로서 잘 아는 건 없다”면서도 놀이처럼 진행하는 수학 교육 방법을 소개했다. 첫째 아들이 만들어온 수학 문제를 하루에 하나씩 푸는 식으로 함께 시간을 보낸다고 한다.그는 “문제는 대단한 게 아니고 예컨대 동그라미를 그려놓고 몇 개인지 세서 답을 쓰는 놀이같이 수학을 전하고 있다”며 “제가 쉽게 풀어버리자 (아들이) 약이 올라서 동그라미를 정말 많이 그려오는데, 백 개가 넘는 동그라미를 찬찬히 같이 세보는 과정이 수학적 정서적 발달에 도움 된다고 믿는다”고 했다.허 교수의 배우자 김나영 박사 역시 남편의 이런 시간을 자주 본다고 했다. 김 박사는 간담회 후 기자들과 만나 허 교수에 대해 “가정적인 사람”이라며 “기저귀도 저만큼 많이 갈아주고, 아이의 밤중 수유도 남편이 도맡아 했다”고 말했다. 일각에서 김 박사의 ‘독박육아’ 덕분에 허 교수의 필즈상 수상이 가능했다는 의견엔 “절대 아니다”며 “남편만큼 육아를 많이 한 사람도 없다”고 강조했다.한편, 허 교수는 기자간담회에 이어 ‘경계와 관계’를 주제로 강연을 진행했다. 그는 “경계와 관계는 스스로를 정의하고 다른 추상적 대상을 인식하는데 핵심적 역할을 한다”며 “순수 수학이 우리에게 가르쳐주는 중요한 가치는 우리 자신의 타고난 편견을 넘어설 기회를 준다는 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202207130015","retrieved":1657710858560,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130044.291x174.0.jpg"},{"title":"현대엘리베이터 '충주시대' 개막...지나온 길보다 '지나갈 길' 중요해진 현대그룹","contents":"현대그룹의 지주사인 현대엘리베이터가 13일 '충주 시대'의 개막을 알렸다. 1984년 설립된 현대엘리베이터는 1985년 경기도 이천시에 첫번째 생산공장을 건설했다. 이후 37년 동안 이천에서 엘리베이터를 생산하면서 점유율 기준 국내 1위 기업으로 성장했다. 현대엘리베이터는 충주 시대를 맞아 제2의 도약을 공언했다. 2030년까지 연 매출 5조원, 글로벌 5위 엘리베이터 기업으로 도약하겠다고 약속했다. 해외 매출 비중을 50%까지 확대하겠다고 포부를 밝혔다.현대엘리베이터는 이날 오후 '2022년 현대엘리베이터 충주캠퍼스 이전 기념 미래비전 선포식'을 개최했다. 이날 선포식에는 현정은 현대그룹 회장과 조재천 현대엘리베이터 대표이사 등이 참석했다. 범 현대가인 정몽규 HDC그룹 회장도 선포식에 함께했다. HDC의 건설 계열사 HDC현대산업개발은 현대그룹의 건설 계열사 현대아산과 함께 충주공장을 함께 건설했다. 매출 5조, 글로벌 5위...파괴적 수준 혁신할까  현정은 회장은 이날 남편이었던 고 정몽헌 회장의 조언을 언급하며 \"혁신만이 우리의 살 길\"이라고 강조했다. 현 회장은 \"고 정몽헌 회장은 끊임없는 혁신만이 기업의 퇴보를 막을 것이라고 강조했다\"며 \"엘리베이터를 고객의 꿈을 이루는 모빌리티로 혁신하고, 그 가능성을 이곳 충주에서 찾겠다\"고 말했다.CEO인 조재천 현대엘리베이터 대표이사(전무이사)는 이날 \"20% 수준인 해외 매출 비중을 2030년까지 50%대로 끌어올릴 계획\"이라며 \"인도네시아와 베트남 등 현지 법인이 설립된 해외 시장의 영업력을 강화하고, 해당 국가를 거점 국가로 지정할 방침\"이라고 말했다. 조재천 현대엘리베이터 대표이사는 13일 충주 스마트캠퍼스에서 열린 기자회견에서 \"현재 약 20% 수준인 해외 매출 비중을 오는 2030년 50%까지 끌어올릴 계획\"이라며 \"법인이 있는 인도네시아, 베트남 등에 대한 영업력을 강화해 올해 안에 해당 국가를 거점 국가로 지정할 방침\"이라고 말했다.  현대엘리베이터는 지난해 매출 1조9734억원, 영업이익 1290억원(순이익 1123억원)을 기록했다. 2017년 매출 1조9937억원을 기록해 2조원에 육박하는 매출을 냈다.당시 현대엘리베이터는 역대 최대 매출을 올렸고, 연 매출 2조원을 돌파할 수 있을 것이라는 기대감이 안팎에서 나왔다. 하지만 연 매출 2조원을 한차례도 넘지 못했다. 지난해 전체 매출에서 수출(3779억원)이 차지하는 비중은 19.1%를 기록해 사실상 내수 기업에 가깝다.현대엘리베이터의 글로벌 시장 점유율은 2~2.5%로 간신히 10위권에 들었다. 국내 시장에서 현대엘리베이터는 39.2%의 점유율을 기록해 1위 기업이다. 현대엘리베이터는 해외 시장에서는 영향력이 크지 않아, 해외 시장을 적극적으로 발굴해야 한다.동남아 시장을 공략하기 위해 2019년 베트남의 2위 건설사 호아빈건설그룹(Hoa Binh Construction Group JSC∙ HBC)의 지분 11.3%를 매입했다. 지분 투자를 통해 베트남 시장의 교두보를 마련하기 위한 것이었다. 2019년 현대엘리베이터의 수출 판매 매출은 1625억원에 불과해 전체 매출의 8.6%에 그쳤다.지난해 수출 판매 매출은 2766억원을 기록해 전체 매출의 14.0%로 늘었다. 수출 판매 비중이 5.4% 포인트 늘어난 건 긍정적이다. 하지만 호아빈건설그룹과의 전략적 협력에도 수출 판매 비중은 여전히 비즈니스에서 큰 비중을 차지하고 있지 않다. 현대엘리베이터는 충주 시대를 기점으로 인도네시아와 베트남 등 해외 시장을 확대한다. 중동과 남미, 북미 등에 진출해 현대엘리베이터의 시장을 확대한다는 전략이다.  국내 시장을 중심으로 영업할 경우 매출 2조원을 넘기 어렵고, 외형 성장을 달성하기 어렵다는 현실적 고민이 깔렸다. 전 세계를 상대로 영업해야 매출 5조원, 글로벌 5위 엘리베이터 회사로 발돋움할 수 있다. 현대엘리베이터는 이를 위한 5가지 전략을 제시했다. △디지털 변환을 통한 고객가치 증대 △혁신적인 제품을 통한 시장 선도 △해외사업 공격적 확장 △서비스 사업의 포트폴리오 확대 △인도어 모빌리티 신사업 진출 등이다. 인도어 모빌리티(Indoor mobility)란 공항과 컨벤션 센터 등 초대형 공간에서 이동 수단을 일컫는다. 주로 산업용으로 주로 쓰이고 있다.현대엘리베이터는 엘리베이터와 무빙워크, 에스컬레이터 등을 생산하고 있는데, 포트폴리오를 다양화하기 위해 신사업을 검토하고 있다. 엘리베이터 산업은 이미 성숙기에 접어 들었고, 사업 영역을 확대해야 성장을 재추진할 수 있기 때문이다.조 대표는 \"엘리베이터 사업에 집중하면서 관련 데이터가 모이면 신사업을 더욱 확장할 수 있을 것\"이라고 말했다.매출 5조원, 글로벌 5위 업체, 수출 비중 50% 등 현대엘리베이터가 세운 목표를 달성하려면 생산과 영업 등 전 영역에 걸친 대대적 혁신이 필요하다.   현대그룹 재건의 '키'...현대엘리베이터 현대그룹이 현대엘리베이터의 혁신을 주문하는 이유는 단순하고 명확하다. 현대엘리베이터가 현대그룹의 혁신을 견인할 사실상 유일한 키이기 때문이다.현대그룹은 2001년 현대건설을, 2016년 현대상선(현 HMM)을 잃게 되면서 중견그룹으로 외형이 축소됐다. 현대건설과 현대상선은 글로벌 환경이 악화되면서 어쩔 수 없이 경영난이 악화된 회사들이었다. 현대그룹은 사실상 그룹 몸통이었던 회사들을 잃게 되면서 크게 위축됐다.현재 그룹 내에서 조 단위 매출을 내는 회사들은 현대엘리베이터가 유일하다. 현대무벡스는 유망 산업으로 꼽히는 2차전지 물류 자동화 시장에 진출했고, 리딩 기업인 LG화학을 고객사로 확보했다. 업계의 톱티어를 고객사로 확보하면서 물류 자동화 시장의 성장 가능성을 엿볼 수 있었다.그럼에도 지난해 현대무벡스 매출은 2400억원을 기록했다. 현대엘리베이터의 8분의 1 수준이다. 현대아산은 2005년 종합건설 면허를 취득한 이후 국내 시장에서 건설사로 재기를 추진하고 있다. 지난해 13년 만에 흑자 전환에 성공했다. 지난해 현대아산은 매출 2474억원, 영업이익 50억원을 기록했다.  현대엘리베이터의 조 단위 실적과 비교하면 미미한 수준이다. 현대아산은 현대엘리베이터 충주공장을 건설했으며, 국내 시장에서 중소형 건설공사를 수주하고 있다. 현대아산과 현대무벡스가 현대그룹의 과거 영광을 되찾으려면 매출 규모를 현재보다 더 늘려야 한다. 때문에 현대엘리베이터는 현대그룹의 재건을 견인할 유일한 계열사로 꼽히고 있다. 일단 매출과 영업이익 규모가 크기 때문이다. 만약 현대엘리베이터가 연간 5조원의 매출을 올린다면 연간 3000억원 안팎의 영업이익을 낼 것으로 예상된다. 현대엘리베이터가 창출하는 수익과 현금흐름으로 엘리베이터와 무관한 신사업까지 추진할 수 있는 여력이 생긴다. 현재는 현상 유지를 하는 수준에 그치지만, 현대엘리베이터가 성장할 수록 신사업을 할 기획도 많아지는 셈이다. 2030년 현대엘리베이터의 목표 달성에 따라 현대그룹의 위상도 지금과 달라질 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207130011","retrieved":1657703889019,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130030.291x174.0.jpg"},{"title":"[티빙·시즌 합병]②자체 CP와 CJ ENM있기에…KT, OTT 없어도 괜찮아","contents":"'티빙'(TVING)이 KT OTT플랫폼 '시즌'(Seezn)을 흡수합병한다고 알려지며 OTT업계가 들썩이고 있습니다. &lt;블로터&gt;는 티빙과 시즌의 합병효과를 분석하는 한편 토종 OTT업계의 지형 변화를 다각도로 조명합니다. CJ ENM의 온라인동영상서비스(OTT) '티빙'이 KT의 OTT '시즌'을 흡수하면 KT는 자체 OTT가 없어진다. 하지만 관련 계열사들이 콘텐츠를 제작하고 티빙을 비롯한 KT의 IPTV·위성방송 등의 플랫폼에 제공하며 콘텐츠 밸류체인(가치사슬)을 이어갈 계획이다.  구현모 KT 대표가 디지털 플랫폼 기업(이하 디지코)으로의 전환을 추진하는 과정에서 콘텐츠는 핵심 역할을 하고 있는 사업이다. 구 대표는 콘텐츠 관련 계열사를 신설하거나 분사하는 방식으로 전문화시켰다. 그룹의 콘텐츠 사업을 이끄는 곳은 KT스튜디오지니다. 지난해 3월 출범한 KT스튜디오지니는 KT 그룹의 콘텐츠 사업 관련 중간지주사 역할을 하는 곳이다. 콘텐츠 관련 투자와 제작 및 기획을 맡으며 그룹의 콘텐츠 사업을 진두지휘하는 컨트롤타워다. KT스튜디오지니 아래로 △스토리위즈 △미디어지니(구 현대미디어) △지니뮤직 등의 콘텐츠 제작사(CP)들이 포진했다. 스토리위즈는 웹툰·웹소설 사업을 펼치며 원천 IP(지적재산권) 확보를 담당한다. 과거 현대미디어에서 KT그룹으로 편입되며 사명을 변경한 미디어지니는 콘텐츠를 제작하는 방송채널사용사업자(PP)다. 지니뮤직은 음원 플랫폼을 운영하며 밀리의서재를 자회사로 두고 있다. 모바일 독서 플랫폼을 운영 중인 밀리의서재는 기업공개(IPO) 절차를 밟고 있다.OTT 사업을 펼치던 KT시즌도 KT스튜디오지니의 콘텐츠 자회사로 있었지만 이번 흡수합병으로 KT스튜디오지니의 지분율이 줄어들 전망이다. OTT도 시즌이 티빙으로 흡수되는 형태로 하나가 될 것으로 예상된다. KT 입장에서는 자체 OTT가 없어지는 셈이다.  구 대표 취임 이후 적극적으로 펼치던 콘텐츠 사업 중 하나인 OTT를 접는 것은 넷플릭스라는 절대 강자가 버티고 있는 가운데 서비스 형태가 유사한 국내 OTT들끼리 뭉치는 것이 장기적으로 봤을 때 효과적이라고 판단한 영향으로 풀이된다. 자금과 마케팅 능력에서 절대 우위에 있는 넷플릭스가 이미 시장을 장악한 가운데 후발 주자인 국내 OTT들이 각자 사업을 영위하는 것보다 뭉쳐야 한다는 여론이 지속됐기 때문이다.KT시즌의 기업 규모는 KT그룹 전체로 보면 작지만 이익을 내며 사업을 이어가고 있었다. 지난해말 기준 KT시즌의 자산 규모는 약 721억원(부채 359억원, 자본 362억원)이다. 같은 기간 매출 약 210억원, 영업이익 25억원, 당기순이익 20억원을 각각 기록했다.KT의 자체 OTT가 없어지더라도 티빙과의 협력은 이어질 전망이다. KT와 CJ ENM은 올해 3월 콘텐츠 사업 협력을 위한 전략적 파트너십을 맺었다. 이를 통해 CJ ENM은 KT스튜디오지니에 1000억원 규모의 지분을 투자하고 KT스튜디오지니가 제작한 콘텐츠를 구매해 자체 채널에 편성하기로 했다. KT는 시즌보다 많은 가입자 수를 보유한 티빙과 CJ ENM의 tvN 등의 채널에 콘텐츠를 공급하는 것이 더 유리하다.  KT는 자체 OTT가 없어지지만 콘텐츠를 선보일 강력한 유료방송 플랫폼을 보유했다. KT는 국내 유료방송 1위 사업자다. 과학기술정보통신부의 '2021년 하반기 유료방송 시장점유율(6개월 평균)' 통계에 따르면 KT는 가입자 수 839만6249명(점유율 23.56%)으로 선두를 유지했다. 여기에 위성방송 사업자인 KT스카이라이프(302만224명, 8.47%)와 인수한 HCN(구 현대HCN, 126만명, 3.55%)까지 더하면 가입자 수는 약 1268만명, 점유율은 35.58%로 뛴다. LG 계열(LG유플러스+LG헬로비전, 903만명), SK브로드밴드(IPTV+케이블TV, 892만명)와의 격차를 유지하고 있다.KT는 자사의 오리지널 콘텐츠를 선보일 수 있는 가입자들을 가장 많이 보유한 셈이다. 여기에 티빙과의 협력으로 KT와 CJ ENM의 콘텐츠 협력 생태계를 강화하며 콘텐츠 시장에서의 존재감을 키울 방침이다.","link":"https://www.bloter.net/newsView/blt202207130010","retrieved":1657700474673,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130021.291x174.0.jpg"},{"title":"[티빙·시즌 합병]①알고보면 알짜배기? '콘텐츠 인프라'가 강점","contents":"'티빙'(TVING)이 KT OTT플랫폼 '시즌'(Seezn)을 흡수합병한다고 알려지며 OTT업계가 들썩이고 있습니다. &lt;블로터&gt;는 티빙과 시즌의 합병효과를 분석하는 한편 토종 OTT업계의 지형 변화를 다각도로 조명합니다.  2020년 하반기, 당시 국내 OTT시장의 최대 화두는 '티빙'(TVING)의 분사였다. CJ ENM의 OTT 서비스로 제공됐던 티빙이 신설법인으로 분사하면서 토종 OTT 플랫폼 경쟁이 본격화됐다. 넷플릭스가 한국시장에서 꾸준히 강세를 보였던 만큼 '토종 OTT 기업 간 합병이 필요하다'는 목소리도 꾸준히 나오던 시기였다. 2019년 '푹'과 '옥수수'를 합병해 새롭게 출범한 콘텐츠웨이브는 토종 OTT 플랫폼의 주도권 확보를 위해 순차적인 통합이 필요하다는 의견을 꾸준히 제시했지만, 이제 막 리뉴얼을 마친 티빙이나 목표지향점을 문화포털로 잡았던 왓챠의 경우 '통합론'과 거리를 두며 개별사업 고도화에 집중하기 시작했다.   그로부터 2년이 지난 현재, 국내 OTT 시장에는 미묘한 변화의 기류가 감지되고 있다. 통합론을 주창했던 콘텐츠웨이브는 별도의 인수·합병(M&amp;A) 없이 HBO맥스와의 독점 콘텐츠 계약을 체결하며 경쟁력 확보에 나섰다. 왓챠의 경우, 음악·웹툰·영화·드라마를 통합 제공하는 '왓챠 2.0'을 준비하는 한편 기업공개(IPO)를 통한 자금 조달을 기대하고 있다. 토종 OTT 업체들이 내부에서 경쟁력 강화를 도모하는 한편 티빙은 '시즌과의 통합'이라는 전환점에 한 발짝 다가섰다. CJ ENM의 큰 그림, '콘텐츠'가 핵심  티빙과 시즌의 합병설은 올 초부터 불거져 나왔다. 지난 3월 CJ ENM이 KT그룹의 미디어·콘텐츠 컨트롤타워인 KT스튜디오지니에 1000억원을 출자하며 이른 바 '혈맹' 구도를 형성했기 때문이다. 당시 양사는 투자와 콘텐츠 교류를 넘어 기획·제작을 포함한 콘텐츠분야 공동 사업을 위해 '사업협력위원회'를 구성키로 합의했다.실제로 양사의 사업협력위원회에는 △강호성 CJ ENM 대표 △윤경림 KT그룹 트랜스포메이션부문장(사장) △김철연 KT스튜디오지니 대표 △박천규 CJ ENM 최고재무책임자(CFO) 등이 참여한 것으로 알려졌다. 티빙과 시즌의 합병설이 나온 결정적 이유다.   티빙과 시즌의 합병설은 양사 내부에서 꾸준히 검토돼 온 것으로 알려졌다. 토종 OTT 1위 사업자 자리를 노리고 있던 티빙에게 있어 시즌은 단순한 통합 이상의 가치를 지닌다. 이는 KT스튜디오지니의 콘텐츠 사업전략 변화와도 맞물린다.실제로 지난해 KT그룹은 미디어·콘텐츠 계열사를 KT스튜디오지니 중심의 지배구조로 개편했다. 계열사 관계였던 KT스튜디오지니와 KT시즌은 사업 전략 변화에 따라 각각 모회사와 자회사 관계가 됐다. KT시즌을 KT시즌미디어와 KT시즌으로 물적분할하는 한편 KT스튜디오지니가 KT시즌미디어를 합병함에 따라 이뤄진 조치다. 이는 사실상 OTT사업부를 별도 조직으로 독립시킨 CJ ENM과 티빙의 사례와 일맥상통한다.   그만큼 OTT 플랫폼 시즌은 KT그룹 내부에서도 핵심 사업으로 꼽혔다. 이런 가운데 CJ ENM이 눈 여겨 본 것은 콘텐츠의 유통 과정이다. 현재 KT스튜디오지니는 오리지널 콘텐츠를 그룹 내 채널에 공급하며 콘텐츠 밸류체인을 강화하고 있다. 스카이TV와 미디어지니가 합쳐져 리뉴얼한 'ENA'를 비롯해 OTT 시즌, 올레tv 등 플랫폼에 맞춰 다양한 형태로 유통처를 다각화하는 모습이다. CJ ENM 입장에서는 티빙과 시즌을 통합할 경우, KT스튜디오지니의 오리지널 콘텐츠를 그대로 가져올 수 있다는 장점이 있다. 실제로 KT스튜디오지니 오리지널 콘텐츠인 '구필수는 없다'와 '이상한 변호사 우영우'는 ENA 채널과 함께 OTT 플랫폼인 시즌에도 공급됐다. 특히 KT스튜디오지니가 '굿잡', '얼어죽을 연애따위', '사장님을 잠금해제' 등 올해만 10편의 오리지널 콘텐츠를 선보이는 만큼 시즌에 공급되는 콘텐츠를 수급할 수 있게 된다.   오리지널 콘텐츠의 희소성은 OTT 플랫폼의 유료가입자 수와 직결될 만큼, 중요한 요소로 꼽힌다. 티빙은 연내 △환승연애2 △술꾼도시여자들2 △개미가 타고 있어요 △마녀사냥 2022 △나를 사랑하지 않는 X에게 △샤크: 더 스톰 △방과 후 전쟁활동 등 기존 시리즈 후속작 및 신작을 대거 편성한 상태다. 여기에 시즌을 합병해 KT스튜디오지니의 핵심 콘텐츠가 더해질 경우, 토종 OTT 플랫폼을 넘어 넷플릭스에 맞먹는 오리지널 규모를 확보할 수 있다.  토종 1위 사업자, 한 발짝…변수는  티빙의 목표는 '토종 1위 사업자'다. 실제로 티빙과 시즌의 합병설이 나올 때부터 두 서비스가 합쳐지면 월간 활성사용자 수(MAU) 기준 토종 1위 업체가 될 것이라는 보도가 쏟아져 나왔다. 최근 한 매체는 모바일인덱스가 추산한 데이터를 인용해 '웨이브'와 '티빙·시즌'의 MAU를 비교하기도 했다. 실제로 모바일인덱스가 추산한 데이터에 따르면 지난 6월 기준 웨이브, 티빙, 시즌의 MAU는 각각 424만명, 402만명, 157만명 수준이다. 단순 계산으로 따지면 티빙과 시즌을 합칠 경우 559만명으로 웨이브에 100만명 이상 앞서는 셈이다. 티빙과 시즌이 합쳐지면 웨이브의 이용량을 넘어서게 되며 토종 OTT 사업자 가운데 1위를 할 것이라는 계산이다.그러나 이런 단순 데이터 계산은 말 그대로 추정치에 불과하다. 티빙과 시즌을 동시에 사용하는 이용자가 다수 존재하는 데다, 시장조사업체마다 순위를 결정하는 기준 지표가 다른 만큼 실제 규모를 산정하기 어렵기 때문이다.   일례로 와이즈앱·리테일·굿즈가 조사한 4월 기준 '사용자가 많은 OTT 앱' 조사에서는 티빙이 324만명으로 토종 업체 가운데 1위를 차지했다. 해당 조사결과에서는 쿠팡플레이(약 321만명)가 웨이브(약 307만명)보다 높은 것으로 나타났다. 각 OTT 플랫폼이 유료가입자 수 공개를 공식적으로 밝히지 않은 만큼, 규모를 가늠하는 것은 어불성설이라는 목소리도 나온다.다만, 관련 합병이 진행될 경우 티빙도 웨이브처럼 이동통신 가입자 기반의 고객층을 확보할 수 있게 된다. 2019년 푹과 옥수수의 합병으로 출범한 웨이브는 SK스퀘어가 최대주주로 해당 지분만 36.4%에 달한다. 이를 통해 SK텔레콤 이동통신 가입자가 사용하는 스마트폰에 웨이브 앱이 기존 탑재될 수 있었다. 티빙이 시즌을 흡수합병하면 기존 KT 이용자의 기본 앱으로 제공되는 시즌 앱이 티빙으로 교체될 가능성이 높다. 규모의 경제 면에서 웨이브와 대등한 형태로 발돋움하는 셈이다. 과학기술정보통신부에 따르면 지난 5월 기준 전체 이동통신 가입자 수는 △SK텔레콤(3030만1998명) △KT(1749만30명) △LG유플러스(1556만3489명) 순으로 집계됐다.   여기에 티빙이 지난달 파라마운트의 글로벌 OTT '파라마운트+'를 인 앱 형태로 공개한 만큼 파라마운트의 오리지널 콘텐츠도 꾸준히 유입될 전망이다. 웨이브도 HBO맥스와의 콘텐츠 제휴를 발표해 사실상 양사간 토종 1위 업체 경쟁을 이어가는 모습이다.콘텐츠업계의 한 관계자는 \"티빙이 시즌을 합병하는 배경에는 단순한 외형확장을 넘어 KT스튜디오지니의 오리지널 콘텐츠 확보와 이동통신 가입자를 기반으로 한 이용층 확대가 결정적\"이라며 \"합병을 통한 신규서비스가 론칭되면 오리지널 콘텐츠 규모에 따라 티빙이 시장점유율을 단기간 내 확대할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130012","retrieved":1657700474673,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130017.291x174.0.jpg"},{"title":"[현장+]트레저데이터 코리아, '비욘드 마케팅' 외친 이유는","contents":"빅데이터를 기반으로 고객데이터플랫폼(CDP) 솔루션을 제공하는 기업 '트레저데이터(Treasure Data)'가 한국사업에 박차를 가한다. 조직 보강과 함께 국내 데이터센터를 운영하는 등 현지화 작업을 마친 트레저데이터는 단순 마케팅 툴로서의 CDP가 아닌 '초개인화 경험을 제공할 수 있는 엔터프라이즈급 분석 솔루션으로 제공한다'는 포부다.  CDP는 다양한 채널의 고객 데이터를 통합해 동일 고객을 식별하고, 통합 고객 프로필을 구성해 개인화된 고객경험을 제공하게 하는 플랫폼을 말한다. 2014년에야 처음 나온 개념이지만, 코로나19로 인해 디지털 상호작용이 증가하고 플랫폼 프라이버시가 대두됨에 따라 주목받기 시작했다. 특히 웹 및 모바일 사용자의 75%가 익명으로 활동하게 되는 '쿠키 없는 세상', 즉 구글이 2023년 말까지 크롬에서 서드파티 쿠키 지원을 중단하기로 하며 급성장할 것으로 전망된다. 2021년 CDP Institute 사용자 설문조사에 따르면 소비자 비즈니스는 모두 CDP 도입을 늘리고 있다. 2017년에는 10% 수준에 불과했던 CDP 도입 규모는 2021년에는 24%로 증가했으며, 자금 조달액은 5억5600만 달러가 뛰었다. 트레저데이터 또한 2021년 11월, 소프트뱅크에서 2억3400만달러(약 2800억원)의 투자를 유치하며 본격적인 성장에 나섰다. 데이터센터 설립-NLP 엔진으로 현지화 트레저데이터는 지난 2015년 한국에 지사 설립 형태로 국내 시장에 진출한 뒤, 2020년 10월 한국법인을 설립했다. 2016년부터 선제적으로 CDP 시장에 발을 담근 트레저데이터 코리아는 고영혁 대표가 이끌고 있다. 고 대표는 2000년대 초반부터 NHN 한게임에서 고포류 비즈니스와 G마켓의 금융 사업을 전담하며 실시간 행동 로그 데이터를 활용한 서비스들을 만들어 낸 20년 경력의 데이터 사이언티스트다. 20여명 규모로 조직 보강 및 협력 업체 확보를 마친 트레저데이터 코리아는 본사 차원의 투자도 이끌어냈다. 2020년에 한국 전용 데이터센터를 설립해 보안을 강화했으며, 한국어 텍스트 빅데이터에 대한 자연어처리(NLP) 엔진을 제공하는 등 각종 현지화 작업을 통해 타 글로벌 경쟁사 대비 차별성을 내세웠다. 현재 LG, 롯데렌탈, 카카오VX 등 국내 기업들이 트레저데이터의 솔루션을 도입한 상태다. 하반기 키워드는 비욘드 마케팅   트레저데이터 코리아의 하반기 키워드는 '비욘드 마케팅'으로, 엔터프라이즈 전체 프로세스에서 고객 중심 경험을 재구성한다는 전략이다.고영혁 대표는 \"트레저데이터가 제공하고 있는 CDP는 단순히 마케팅 툴로서의 CDP가 아니라 마케팅, 서비스 및 판매 업무의 상호 연결된 고객 경험을 제공하는 고객 데이터 플랫폼\"이라며 \"기업들의 업무 전체 영역에서 실시간으로 고객들의 반응을 데이터로 캐치해 개인 정보를 최우선으로 보호하는 범위 안에서 분석하고 활용할 수 있는 솔루션\"이라고 말했다.   데이터 파이프나 마케팅 클라우드 분야에서 시작한 기업과 달리, 초기부터 CDP에 집중한 트레저데이터는 맞춤화 기능은 물론 데이터 복잡성 처리가 가능하고, 벤더 유연성도 높다는 주장이다.고 대표는 \"기존 CRM(고객가계관리)에서는 성별, 누적 구매 금액 중심이라면 점점 중요해지는 데이터는 실제 경험, 행동 데이터\"라며 \"CDP를 통해서 인사이트를 획득할 수 있다\"고 설명했다. 그는 장바구니에 상품을 넣은 고객이 일주일 동안 추가 행동이 없을 시 메일을 보내는 마케팅 자동화 툴을 이용했던 한 고객사의 사례를 예로 들었다. 전환율이 오를 것이라고 기대한 회사는 오히려 스팸 메일을 보내지 말라는 항의만 들었다는 일화다. 자동화만 한다고 되는 것이 아니라, 고객 한 명 한 명마다 어떤 상태에 처해 있는지 통합된 데이터로 본 다음 룰 세팅을 하는 광역 최적화가 중요하다는 것이다.고영혁 대표는 \"초기에는 게임이나 이커머스 회사에서 CDP를 많이 도입을 했다. 태생부터가 데이터로 뭔가를 하기 좋은 산업들로 (당연한 수순이었다), 이제는 도메인이나 산업을 가리지 않고 CDP 도입에 나서고 있다\"며 \"트레저데이터는 산업별, 회사별로 디테일하게 활용성을 높이며 파트너들과 같이 시장 자체을 키우고, 같이 성장해나갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207130009","retrieved":1657700474674,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130015.291x174.0.jpg"},{"title":"현대중공업그룹 \"이제는 소프트웨어\"...자율운항·AI의 심장 '아비커스'는","contents":"\"완전 자율운항 선박을 띄우게 된다면 해기사는 사라질까요\" 임도형 아비커스 대표는 취재진의 질문에 \"아직 한참 남았다\"고 말했다. 그는 \"자율주행 기술이 나온지 20년이 됐지만, 택시기사는 없어지지 않았다\"며 \"완전 자율운항 선박도 아직 한참 남은 기술 분야\"라고 답했다.아비커스(Avykus)는 현대중공업그룹에서 첫번째로 설립된 사내벤처 회사였다. 선박 자율운항 기술을 연구했는데, 2020년 12월 독립 법인으로서 현대중공업지주에 편입됐다. 아비커스의 자산은 116억원 규모로 63조원에 달하는 현대중공업그룹에서 차지하는 비중은 극히 미미하다.아비커스는 이미 조선 분야에서 글로벌 1위의 '하드웨어' 역량을 보유한 현대중공업그룹이 '소프트웨어' 분야인 자율운항 솔루션 분야에서도 글로벌 1위로 도약하는데 있어 선장 역할을 맡고 있다. 임도형 대표는 한국조선해양 자율운항연구실장을 역임했고, 아비커스호의 선장을 맡고 있다.   아비커스는 지난 12일 인천시 왕산마리나에서 자율운항 기술을 시연했다. 임도형 대표는 이날 취재진과 기자간담회를 통해 아비커스가 이룩한 선박 자율운항 분야의 기술적 진보를 소개했다. 아비커스 자율운항, '티맵 내비'처럼 경로 누르면 알아서 간다 이날 아비커스는 소형 요트에서 자율운항 기술을 선보였다. 요트 한척에 취재진 수명이 탑승했고, 2.5km 거리를 10여분 동안 탑승했다.  취재진의 이목을 끈 것은 운전자의 개입이 없이 요트가 저절로 움직이는 것이었다. 이준식 아비커스 소형선 자율운항 팀장(연구원)은 태블릿PC 화면에 뜬 지도 두 곳에 점을 찍었다. 그는 내비게이션의 목적지를 설정한 것이었는데, 목적지가 육지가 아닌 바다였다. 이 팀장이 목적지 설정을 마친 후 '플레이' 버튼을 누르자 요트에 시동이 걸렸다. 엔진의 실린더가 폭발하기 시작했고, 피스톤 운동이 크랭크 샤프트를 회전시켰다. 요트 엔진에 장착된 프로펠러가 회전하기 시작했고, 요트가 물살을 가르고 나아갔다.  이날 요트는 10~20노트(18.52~37.04km/h)로 달렸다. 주행 중 약 100m 전방에서 요트가 달려오자 모니터에 'MOTORBOAT'라는 표시가 떴다. 모터가 가까워지니 모니터 속 노란색 표식이 빨간색으로 바뀌었다. 취재진이 탑승한 요트는 저절로 보트를 피해갔다. 이 과정에 이준식 팀장을 비롯한 아비커스 관계자는 전혀 개입하지 않았다. 이 팀장은 요트가 장애물을 저절로 피하는 상황을 취재진에게 설명했다.이날 요트는 수대의 모트와 수개의 부표를 피했다. 그리고 요트는 원래 정박해 있던 'F-08' 위치까지 이동한 후 접안까지 마쳤다. 이 모든 과정에 아비커스 직원의 개입은 거의 이뤄지지 않았다. 요트에 탑재된 하이나스(HiNas, 운항)와 하이바스(HiBas, 접안) 기술을 통해 자율적으로 이뤄졌다.육상 자율주행과 달리 해상 자율운항은 해류와 바람 등 자연환경이 끊임없이 개입한다. 자동차가 카메라와 라이다(Lidar)를 통해 도로를 직선 주행하는 것과 달리 선박은 목적지를 향해 자율운항하는 것이 쉽지 않다. 외부 환경을 인공지능이 끊임없이 분석한 후 엔진 등 기계장치에 명령을 전달해야 하기 때문이다.취재진이 아비커스의 자율운항 선박을 탑승한 후 기술적 진보에 놀랄 수밖에 없었던 것도 이러한 이유 때문이었다. 완전 자율운항까지 '절반도 못왔다' 이날 아비커스가 선보인 자율운항 기술은 2단계 수준이다. IMO(국제해사기구)는 자율운항 기술 수준을 4단계까지 나누고 있다. 1단계는 일부 기능이 자동화된 선박을 뜻하며, 2단계는 선원이 탑승한 상태에서 원격 제어가 가능한 선박이다. 3단계는 무인 상태로 원격 제어가 가능한 선박이며, 4단계는 선박 스스로 의사결정을 하는 선박을 의미한다. 이날 아비커스는 자사 직원이 탑승한 상태에서 자율운항 기술을 선보였고, 직원들은 아비커스의 자율운항에 거의 개입하지 않았다. 선박에 탑재된 인공지능이 대부분 스스로 판단해 운항했다.자율운항 2단계까지 운항 중 발생하는 여러 상황에 대한 책임은 항해사가 진다. 3단계부터 자율운항 시스템이 운항 전 단계에 개입하고 책임까지 지는데, 2단계까지는 항해사의 개입과 통제에 따라 자율운항이 진행된다.  2단계 자율운항은 자동차로 따지면 '어댑티브 크루즈 콘트롤(Adaptive Cruise Control)'과 유사하다. 선행하는 차량과 일정 거리를 유지하고, 전방 차량의 속도에 맞춰 속도 등을 제어하는 능동형 크루즈 콘트롤을 어댑티브 크루즈 콘트롤이라고 한다.2단계 자율운항 또한 해수면 위에 떠있는 여러 장애물을 카메라와 라이더를 통해 판단하고 인식한 후 선박이 스스로 회피한다. 현재 자율운항 기술을 자율주행과 비교하면 레벨3(조건부 자동화 단계)에 와있다고 볼 수 있다.이날 취재진이 탑승한 요트에는 4개의 고성능 카메라와 1개의 라이더가 탑재됐다. 카메라는 약 100미터 전방을 볼 수 있는데, 직접 촬영한 이미지를 딥러닝해 스스로 운항할 수 있다. 카메카 영상 및 이미지를 통해 바다위의 장애물과 선박을 식별해 위험성을 판단하는 방식이다. 딥러닝 방식의 자율운항은 △이미지 수집(Image crawling) △이미지 라벨링(Image pre-processing) △이미지 딥러닝 및 학습(classification) △전체 모델을 평가(visualization)하는 과정을 거친다.현재 자율운항 선박은 80~90%에 달하는 이미지를 정확하게 분류할 수 있는 것으로 알려졌다. 취재진이 탑승한 요트는 15만장에 달하는 이미지를 부산과 인천 등에서 학습한 상태였다.기존에 15만장에 달하는 이미지를 분석해 데이터를 축적한 상태였다. 운항 중 카메라와 라이더를 통해서 추가로 학습한 이미지를 기존의 데이터와 함께 활용하는 방식으로 자율주행하고 있었다.임도형 대표는 \"자율운항과 관련해 100만장 이상의 이미지를 확보하고 있고, 내년까지는 전 세계에서 가장 많은 모션데이터를 확보할 수 있을 것\"이라고 말했다. 완전 자율운항에 이르기까지 딥 러닝 기술도 더 발전해야 하며, 데이터들도 더 쌓아야 하지만 현대중공업그룹의 아비커스가 경쟁 회사들보다 앞서있다는 설명이다. 자율운항 분야 '세계 최초' 타이틀...올해 레저보트 솔루션 진출 아비커스는 지난달 2일 SK해운과 초대형 LNG운반선 '프리즘 커리지'호로 자율운항 대양횡단을 성공적으로 마쳤다. 미국 남부 멕시코만 연안 프리포트(Freeport)에서 출발해 파나마 운하를 통과해, 태평양을 횡단하는 여정이었다. 이번 운항은 세계 최초로 대형 선박이 자율운항으로 대양횡단에 성공한 케이스였다.선박은 33일 간의 운항을 마치고 충남 보령 LNG터미널에 도착했다. 운항거리 2만km 중 절반인 1만km를 하이나스 2.0을 적용해 자율운항했다. 이번 항해에서 하이나스 2.0을 적용했더니 연료 효율이 7% 높아졌고 온실가스 배출은 5% 절감했다. 타 선박의 위치를 정확히 포착해 충돌 위험을 100여 차례 회피할 수 있었다.  하이나스 2.0은 현대글로벌서비스의 통합스마트십솔루션을 기반으로 최적의 경로와 항해속도를 생성하고, 인공지능이 날씨 등 환경을 인지해 실시간으로 선박의 조타 명령까지 제어하는 2단계 자율운항 시스템이다.임 대표는 \"안전상의 문제로 연안에서는 어망이 지뢰처럼 깔려 있어서 자율운항을 하지 않았고, 대양에서는 완전 자율운항했다\"며 \"350시간 동안 선장님은 선박에 손을 대지 않으니 너무 편하다고 말씀하셨다\"고 말했다. 이어 임 대표는 \"개선되어야 할 점이 많지만, 많은 것을 배우고 느낄 수 있었다\"고 설명했다.아비커스가 인공지능이 선박을 100% 통제하는 완전 자율운항까지 도달하려면 더 먼 여정을 지나야 한다. 기술적 진보 뿐 아니라 IMO와 각국의 규제도 개편돼야 한다. 여전히 목적지까지 먼 여정이 남아 있지만, 아비커스는 자율운항 분야의 '세계 최초'라는 역사를 쓰고 있다.지난해 2월부터 현대중공업그룹이 건조하는 모든 선박에 항해보조 시스템을 공급하고 있으며, 올해 하반기부터 미국 시장부터 레저 보트용 자율운항 솔루션을 제공하는 사업을 시작한다. 보다 더 효율적이며 안전하고, 편안한 운항을 위한 현대중공업그룹과 아비커스의 노력은 지속될 전망이다.      한편 글로벌 시장조사업체인 어큐트마켓리포츠(Acute Market Reports)에 따르면, 자율운항선박 및 관련 기자재 시장은 연 평균 12.6%씩 성장해 2028년에는 시장규모가 2357억달러(한화 307조원)에 이를 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202207130004","retrieved":1657693343437,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130011.291x174.0.jpg"},{"title":"에이피알, 분기매출 1000억 눈 앞…'뷰티디바이스' 급성장","contents":"에이피알이 창립 이후 '분기 매출 1000억원대 달성'을 눈 앞에 두고 있다. 올 2분기 매출만 700억원 이상을 기록하며 높은 성장세를 보인 에이피알은 패션(널디)에 이어 뷰티 신사업 분야까지 성장 궤도에 진입한 만큼 더 큰 목표를 꿈꾸고 있다.  분기 최대 매출 경신 '초읽기' 에이피알은 올 2분기 중 4월부터 5월까지 2개월 간의 매출액을 650억원대로 보고 있다. 이는 전년 동기(약 563억원) 대비 15% 가량 증가한 수치다. 현재 에이피알은 2분기 실적에 6월분까지 더하면 800억원을 넘어설 것으로 추산하고 있다. 에이피알의 올 2분기 매출이 800억원을 넘어설 경우, 분기 최대 매출을 기록한 지난해 4분기 실적을 웃도는 셈이다.  이런 성장세는 '뷰티' 부문 매출이 견인한 것으로 보인다. 패션 브랜드 '널디'로 알려진 에이피알은 뷰티 기기, 코스메틱, 다이어트 솔루션, 즉석 포토 스튜디오 브랜드 등을 운영하고 있는데, 올 2분기 들어 뷰티 부문 매출이 급격한 성장세를 보였다. 해당 시기 뷰티 브랜드 매출은 에이피알 전체 매출의 약 70% 비중을 차지했다. 에이피알의 뷰티 부문은 △메디큐브 △에이프릴스킨 △포맨트 등 코스메틱부터 뷰티 디바이스까지 다양하게 분포돼 있다. 특히 메디큐브의 뷰티 디바이스 서브 브랜드인 '메디큐브 에이지알'이 일본 등 글로벌 지역에서 성과를 낸 것이 성장세에 힘을 보탰다.   앞서 에이피알은 뷰티 솔루션 브랜드 메디큐브가 널디에 이어 새로운 효자 브랜드로 부상할 것으로 기대했다. 실제로 지난해 4분기 역대 최대 분기 매출액(800억원)을 기록한 에이피알은 성장세를 이어갈 추가 성장동력을 발굴하는 데 집중했고, 뷰티 디바이스 시장의 해외 경쟁력에 주목하기 시작했다.   메디큐브의 뷰티 디바이스 서브 브랜드 에이지알은 지난 1~2월 디바이스 1종을 시작으로 3월부터 더마 EMS샷·유쎄라 딥샷·ATS 에어샷 3종 세트를 출시하며 본격적으로 시장 공략에 나섰다. 에이피알에 따르면, 디바이스 판매량은 3월 이후 급증했다. 지난 1월 1만3000대 수준이던 판매량은 한 달만인 2월 들어 1만5500대로 성장세를 이어가다 3월 2만6000대의 판매고를 올렸다. 같은 해 4월에는 4만8000대의 판매량을 기록하며 두 배에 가까운 성장세를 보였다. 글로벌 성장세, 중국·유럽시장 기대 에이지알의 최근 해외 진출 성과 지표는 두드러졌다. 첫 해외 진출 국가(일본, 미국, 싱가폴, 홍콩 등) 가운데 일본 지역에서 눈에 띄는 성과를 보인 점이 주효하다. 지난 4~5월 메디큐브의 일본 매출은 63억원에 달하는 것으로 나타났다. 4월 말 일본에서 뷰티 디바이스 3종의 판매 허가가 떨어진 것이 결정적이다. 이를 통해 같은 기간 에이피알이 일본에서 거둔 전체 매출도 전년 동기(약 23억원) 대비 약 250% 증가했다. 에이피알 관계자는 &lt;블로터&gt;에 \"지난 4~5월 스트리트 패션 브랜드 널디가 일본 오사카, 시부야 백화점에 진출했고 메디큐브 뷰티 디바이스 3종 판매가 허가되면서 널디와 메디큐브가 2분기 초반 실적을 견인했다\"고 전했다.   에이피알은 올해 뷰티 디바이스 목표 판매량을 40만대로 기대하고 있다. 신제품 출시 효과로 올 상반기에만 20만대의 판매고를 기록한 만큼 하반기 해외시장을 기반으로 '퀀텀 점프'를 노리는 상황이다. 특히 올 3분기는 기존 해외시장인 일본과 북미권에 이어 중국지역의 성장세가 전체 실적을 이끌 것으로 보고 있다. 최근 중국에서도 뷰티 디바이스 판매 허가를 받았기 때문에 높은 판매량이 예상된다.  에이피알 관계자는 \"4월 말 정식 진출 이후 8주 만에 5만여 대가 팔린 일본 외에 추가 허가를 기다리고 있는 북미, 호주, 유럽 국가에서 판매가 이어질 것으로 예상된다\"고 설명했다.  해외 시장 공략 외에는 기존 주력 사업인 온라인과 함께 오프라인 영역을 확대한다는 계획이다. 코로나19 엔데믹에 대한 기대감으로 오프라인 시장이 활성화되면 백화점 등 대형 유통 채널로 소비가 이어질 것이라는 판단에서다. 에이피알은 팝업스토어 운영 등 오프라인 부문을 더해 고객 접점을 확대할 계획이다. 널디 플래그십 스토어 등 오프라인 매장을 다수 운영해온 노하우를 살려 판매처를 넓히는 전략이다. 오는 17일까지 현대백화점 판교점에서 팝업스토어를 열고 오프라인 뷰티 디바이스 체험 공간을 운영하는 것도 관련 계획의 일환이다.김병훈 에이피알 대표는 \"해외 진출 성과로 분기 매출 1000억원이라는 기록을 세울 수 있었다\"며 \"빨라진 성장세에 안주하지 않고, 비플랫폼 스타트업 출신 유니콘 기업을 목표로 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130008","retrieved":1657693343445,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130009.291x174.0.png"},{"title":"SKT 이프랜드 1주년...돈 버는 메타버스로 진화한다","contents":"SK텔레콤이 13일 메타버스 플랫폼 '이프랜드(IFlnad)' 서비스 론칭 1주년을 맞이해 그간의 성과를 공개하고 한층 진화한 형태의 '이프랜드 2.0' 발전 계획을 밝혔다. 특히 3분기에는 사용자 참여에 따른 보상 시스템과 내부 경제 시스템을 도입해 수익 창출도 가능한 형태의 신규 서비스들이 대거 출시될 것으로 예정되며 기대를 모으고 있다.이프랜드는 온라인 모임, 발표, 방송, 전시회 등에 특화된 메타버스다. 특히 최대 131명이 동시에 접속 가능한 라이브 영상 중계 기능을 앞세워 여러 기업, 단체로부터 2000건 이상의 제휴 러브콜을 받았다. 앱 다운로드 규모는 출시 6개월이 지난 작년 12월 기준 누적 290만회, 올해 6월에는 870만회를 돌파하며 빠르게 성장 중이다. 이용자들의 월 평균 체류 시간은 6월 기준 61분으로 최근 3개월 사이 10%가량 증가하기도 했다. SKT는 이프랜드의 꾸준한 성장 배경으로 독특한 오리지널 콘텐츠 제공, 다양한 파트너들과의 전방위적 협력을 꼽았다. 일례로 지난 6월에는 100대가 넘는 카메라로 인물의 360도 전방위를 동시에 촬영해 실사 기반의 입체 영상을 만드는 볼류메트릭(Volumetric) 기술 기반 '메타버스 뮤직 페스티벌'을 개최해 2만명 이상의 방문자를 모았다.   지난 3월부터 신예 K팝 가수들과 진행한 이프랜드 메타버스 팬미팅 '더 팬 라이브(The Fan Live)'는 유튜브 생중계에서 해외 팬 수천명이 동시 접속하는 인기를 끌기도 했다. 또 이달에는 동아방송예술대와 협력해 메타버스 공간에서 신인가수 발굴 오디션을 진행할 예정이며, 메타버스 대학 캠퍼스 및 개표 방송 등 SKT는 오프라인 세계를 메타버스로 확장하는 시도를 이어가고 있다. 올해 3분기에는 사용자 참여 중심의 신기능을 대거 추가한 이프랜드 2.0 단계로의 진입이 시작된다. 회사에 따르면 이용자들이 출석, 미션 수행 등에 꾸준히 참여하면 추후 현금처럼 활용 가능한 포인트를 지급하고, 메타버스 모임을 주최하는 호스트에게 후원을 보낼 수 있는 내부 경제 시스템이 순차 도입될 예정이다. 이용자가 직접 디자인하고 제작한 코스튬, 아이템 등을 판매해 수익을 낼 수 있는 개방형 3D 콘텐츠 플랫폼도 선보인다.SKT는 이프랜드를 글로벌 비즈니스 자산으로도 키우고 있다. 유영상 SKT 대표에 따르면 올해 주요 국제행사 무대에서도 많은 글로벌 통신사가 통신 사업자가 운영하는 이프랜드 메타버스에 관심을 드러냈다는 후문이다. SKT는 현재 각 지역 별 대표 통신사들과 각 지역에서의 콘텐츠 발굴 및 고객 대상 마케팅을 공동 추진하는 등의 방안을 협의 중이다. 이프랜드 영문 버전 개발도 완료됐으며 이프랜드 PC 버전도 3분기 내에 출시해 사용자 접근성과 편의성도 강화할 계획이다.양맹석 SKT 메타버스CO 장은 \"이프랜드는 지난 1년간 폭넓은 연령층의 이용자들과 많은 기업, 단체로부터 큰 사랑을 받았다\"며 \"한층 업그레이드된 기능과 콘텐츠들을 통해 메타버스 생태계를 더 풍요롭게 할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130006","retrieved":1657683591915,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130006.291x174.0.jpg"}]}