{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'하루 길이', 점점 짧아진다…왜?","contents":"지난 6월 29일은 과학계에서 원자시계로 지구 자전 속도를 측정하기 시작한 1960년대 이래로 역사상 가장 짧은 하루로 기록됐다. 원자시계는 레이저로 원자의 진동수를 세 정밀한 시간을 측정하며 세계 시간의 기본 표준인 협정 세계시(UTC)로 쓰인다. 6월 29일 자정은 원래 예상보다 1.59 밀리초 일찍 시작됐다. 지구의 자전 속도가 빨라지며 기존의 자전 주기에서 1.59 밀리초가 단축됐기 때문이다. 또 지난달 26일 하루 길이는 1.50밀리초가 단축됐다. 메타 \"윤초 도입 중단해야\" 평소보다 짧아진 하루 때문에 윤초가 주목받고 있는 가운데 최근 메타는 블로그를 통해 윤초 도입을 중단해야 한다고 주장했다. 윤초는 UTC와 실제 지구 자전에 의한 태양시(UT1)의 차이가 1초 이상이 되지 않도록 시각을 조정하면서 더하거나 빼는 시간을 말한다. 윤초는 1972년도에 도입돼 총 27차례 실행됐는데 모두 1초를 더하는 양의 윤초(positive leap second)로 현재까지 음의 윤초는 적용된 바가 없다. 메타는 \"윤초 실행은 IT업계 전반에 걸쳐 문제를 일으켜왔고 여전히 수많은 리스크를 지니고 있다\"며 \"윤초가 자주 적용되지 않기 때문에 실행이 될 때마다 네트워크 장애와 정전 등 업계에 굉장한 문제를 일으켜 득보다 실이 많다\"고 밝혔다.  과거에 1초를 더하는 양의 윤초를 실행할 때마다 정확한 시간 측정이 필요한 테크 산업 전반에 문제가 발생했기 때문이다. 실제 2012년 윤초 적용으로 생긴 혼란 때문에 온라인 커뮤니티 사이트 레딧은 40분 동안 운영이 중단됐고 2017년 윤초를 적용하는 과정에서는 클라우드 보안 서비스 업체 클라우드플레어의 DNS(Domain Name System)에 문제가 발생하기도 했다. 윤초에 대한 문제점이 제기되자 국제전기통신연합(ITU)는 앞서 2015년에 개최된 세계전파통신회의에서 윤초 폐지를 논의했다. 그러나 제도 폐지 전 추가 연구가 필요하다는 결론을 내렸고 내년에 열릴 회의에서 윤초 폐지에 대한 논의를 이어가기로 했다. 이는 윤초 실행으로 인한 시스템 교란이나 갑작스러운 정전을 방지하기 위해 메타, 구글, 아마존 같은 IT 기업은 '스미어링'(smearing)이라는 기법을 사용해왔다. 스미어링은 일부러 네트워크에 반영되는 시간을 늦추거나 빠르게 해 윤초로 인해 발생할 수 있는 네트워크 상의 오류를 방지하는 기술이다. 하지만 메타는 스미어링 기법을 계속해서 사용하기보다 윤초를 완전히 폐기해야 한다고 주장한다. 또 윤초 도입 이후 총 27번 양의 음초를 도입했기 때문에 다음 100년가량은 시간 조정이 필요하지 않다고 말한다. 아울러 메타는 여태껏 적용된 적 없는 음의 윤초를 실행하면 IT 업계에 더욱 큰 위험이 발생할 것이며 정확한 시간 측정을 요구하며 타이머 등에 의존하는 소프트웨어에 특히 위험할 것이라고 경고했다. 학계 \"계속 짧아지면 윤의 음초 도입 고려\" 2020년에는 하루의 길이가 24시간보다 짧았던 날은 28일로 기록됐다. 그중에서도 7월 19일은 1.47가 단축돼 2020년을 통틀어 가장 짧은 날로 기록됐다. 밀리초는 1천 분의 1초로 사람이 감지할 수 있는 정도의 시간은 아니지만 점점 축적되면 일상생활에 영향을 미칠 수 있다. 하루가 지나는 데는 보통 24시간, 즉 28만6400초가 걸린다. 하지만 지구 자전 속도가 변하면 그에 따라 하루 길이도 변할 수 있다. IT 전문매체 &lt;엔가젯&gt;에 따르면 지구의 자전 속도는 최근 몇 년 사이에 계속해서 빨라지고 있으며 그 결과 하루가 24시간 미만으로 단축되는 사례가 속출하고 있다. 지구가 형성된 이후 하루는 계속 길어져왔다. 약 14억 년 전만 해도 지구의 자전 주기는 19시간 미만이었다. 하지만 하루의 길이가 매해 평균적 7만4000분의 1초씩 늘어나 오늘날 하루가 지나는 데 24시간이 걸리게 된 것이다. 자전 속도는 태양과 달의 인력 등 다양한 요인에 따라 매일 미세하게 변한다. 레오니드 조토프 로모노소프 모스크바 국립대학 교수는 \"2016년부터 지구는 빠르게 자전하기 시작했고 올해는 2020년과 지난해에 비해 더 빠르게 회전할 것\"으로 예측했다. 조토프 교수는 이 변화가 조수 간만의 영향 때문인 것으로 분석했다. 이 밖에도 전문가들은 지진, 빙하의 이동, 대기의 흐름을 자전주기 변화의 원인으로 꼽는다. 또 '챈들러 요동'이라는 현상도 거론된다. 지구 자전축에 변화가 생겨서 지구를 한 바퀴 도는 데 걸리는 시간이 길어진다는 원리다. 아직까지 챈들러 요동의 작용 원리나 원인은 밝혀지지 않았다. 학계 일각에서는 \"모든 날이 짧아지지 않더라도 이 추세가 계속된다면 원자시계에 조정이 필요할 수 있다\"고 보고 있다. 또 UTC 기준 하루에서 1초를 빼는 음의 윤초를 적용해야 할 수도 있다고 말한다.","link":"https://www.bloter.net/newsView/blt202208050019","retrieved":1659867438483,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050043.291x174.0.png"},{"title":"[오~컬쳐]'장삐쭈' 원작 '신병', 시즌 경쟁력 힘 보탤까","contents":"'장삐쭈'의 애니메이션을 실사화한 OTT 콘텐츠 '신병'이 온라인 커뮤니티를 뜨겁게 달구고 있다. 올레tv·시즌 오리지널로 편성된 신병이 화제를 모으면서 원작 애니메이션도 역주행하는 모습이다. 지난해 10월 14일 업로드된 애니메이션 '신병 시즌2'의 '보직변경 完'의 경우 7일 현재 유튜브 조회 수 850만회를 돌파했다. 신병이 화제를 모은 이유는 원작과의 싱크로율(비교 대상이 같거나 들어맞는 비율) 때문이다. 애니메이션 속 인물과 배우들의 싱크로율이 놀라울 정도로 닮아 있어 '목소리 녹음을 한 성우를 배우로 섭외한 것 아니냐'는 목소리까지 나왔다. 이른바 '만화를 찢고 나온 남자'(만찢남)이라 불리는 △최일구 △임다혜 △박민석 △성윤모 △오석진 등 등장인물의 싱크로율과 함께 원작에 없던 엔딩까지 더해져 강력한 시너지로 이어졌다. 푸른거탑→D.P.→신병, '군대 신드롬' 잇는다 군대를 소재로 한 콘텐츠들은 공통점이 있다. 앞서 군대에 다녀온 이들은 하나같이 \"외상후 스트레스장애(PTSD)를 불러온다\"고 말하면서도 관련 콘텐츠를 시청한다. 자신이 겪었던 군대 이야기를 떠올리며 자연스럽게 감정을 이입하게 되는 모습이다. 뿐만 아니라 아들을 군대에 보냈던 부모님부터 가족, 친지, 애인에 이르기까지 다양한 세대에 걸쳐 대한민국의 병영 문화를 경험하기도 한다.이런 이유 때문인 지 군대를 소재로 한 스토리텔링은 콘텐츠업계의 '효자'로 각광받고 있다. 소름돋을 만큼 현실적이라는 영화 '용서받지 못한 자'(2005년)부터 희극적 요소가 가미된 드라마 '푸른거탑'(2013~2014년)에 이르기까지 다양한 군대 이야기가 대중들의 관심을 받았다. 지난해 8월 공개된 넷플릭스 오리지널 시리즈 'D.P.'의 경우, 군대 이야기를 다룬 콘텐츠 중에서는 처음으로 군무 이탈 체포조를 다루며 큰 인기를 얻었다.   다만 올레tv와 시즌 오리지널로 편성된 '신병'은 공개 전까지 주변의 '기대'와 '우려'를 한 몸에 받았다. 신병의 경우, 원작의 수 백만회의 조회 수를 기록한 만큼 높은 인기를 얻었던 콘텐츠인 데다 애니메이션 특유의 캐릭터를 실사화하면 어색할 것이라는 예상이 지배적이었다. 실제 원작은 크리에이터인 장삐쭈가 1인 다역으로 목소리를 더빙한 것이기에 '원작자 만큼 잘 살리기는 어려울 것'이라는 목소리도 심심치 않게 들려왔다.그러나 우려는 현실로 이어지지 않았다. 지난달 22일 신병이 처음 공개되자마자 온라인 커뮤니티에서는 '완벽한 싱크로율'이라는 평가가 도배됐다. 극 중 인물인 '최일구 상병'(남태우 분)은 '원작 성우가 출연한 것 아니냐'고 할 만큼 특유의 분위기와 허스키한 목소리까지 완벽하게 일치했다. '임다혜 이병'(전승훈 분), '박민석 이병'(김민호 분), '오석진 대위'(이상진 분)도 '만화를 찢고 나왔다'는 평가를 받았다. '파트2'의 메인 빌런(악당)으로 꼽히는 '성윤모'(김현규 분)의 등장은 '화룡점정'으로 꼽힌다. 애니메이션을 찢고 나온 듯한 인물들은 극의 몰입도를 높였고, 이는 올레tv와 시즌의 유입도로 이어졌다.실제로 신병은 공개 이후 '이상한 변호사 우영우'(이하 우영우)에 이어 시즌 내 '오늘의 인기 톱' 순위 2위를 유지하고 있다. 시즌에 케이블·지상파 프로그램까지 업로드되는 부분을 감안하면 신병이 '시즌 오리지널 콘텐츠' 가운데 가장 높은 인기를 구가하고 있는 셈이다. 시즌 입장에서는 신병의 흥행이 기쁘면서도 아쉬운 부분으로 다가온다. 이는 시즌이 오는 12월 티빙에 흡수합병되기 때문에 '시즌 오리지널'의 경쟁력이 묻히는 느낌을 지울 수 없기 때문이다. 시즌은 △놓지마 정신줄 △크라임퍼즐 △소년비행 △강계장(확장판) 등 다양한 '시즌 오리지널'을 선보였지만 대중적인 화제를 모은 작품은 많지 않았다. '신병의 흥행이 조금 더 빨랐다면 어땠을까'라는 목소리가 나오는 것도 이런 이유에서다.  콘텐츠업계의 한 관계자는 \"신병은 원작과의 높은 싱크로율로 군대 이야기 마니아층은 물론 장삐쭈 애니메이션을 본 시청자들까지 공감폭을 넓혀가고 있다\"며 \"웹툰·만화 원작의 영상콘텐츠는 '양날의 검'으로 통하는 데, 신병의 경우 실사화의 좋은 예시로 기억될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208070002","retrieved":1659860351905,"image":"https://www.bloter.net/data/blt/image/2022/08/07/blt202208070008.291x174.0.jpg"},{"title":"[인터뷰]'구글' 출신 개발자, '아임웹'에서 소통 외치는 이유","contents":"쇼핑몰 솔루션 기업 '아임웹'은 올 들어 구글 출신 개발자 이동휘 씨를 최고기술책임자(CTO)로 영입했다. 현재 아임웹은 이동휘 CTO를 필두로 개발 인력을 확대하는 한편 북미 진출 발판을 마련하고 있다. 그렇다면 실리콘밸리의 빅테크기업을 경험한 이동휘 CTO는 아임웹에서 어떤 목표를 꿈꾸고 있을까. 잘 만든 엔진, 소통에서 나온다 이동휘 CTO에게는 '구글코리아 제 1호 개발자'라는 수식어가 따라붙는다. 컴퓨터 비전 엔지니어로 개발 분야에 발을 들인 이동휘 CTO는 구글 본사(미국)에서 웹 프론트엔드, 검색 인프라, 데이터 파이프라인 등을 개발하며 노하우를 쌓았다. 구글코리아 설립 후 2년간 근무했던 이동휘 CTO는 다시 구글 본사로 건너가 실전 감각을 익혔다. 구글을 떠나 '포티투닷'이라는 자율주행 스타트업에 몸을 담았던 이동휘 CTO는 지난 1월 아임웹의 문을 두드렸다.그는 어느 분야에서나 자유자재로 개발할 수 있는 '풀스택 개발자'이자 실리콘밸리 노하우를 경험한 천재개발가의 풍모를 보이면서도 '협업'과 '팀 워크'를 철칙으로 내세웠다.   \"소위 말하는 '천재 개발자'는 일종의 미신이라고 생각합니다. 저도 처음에는 천재적인 개발자가 하루 만에 알고리즘을 개발하고 이를 바탕으로 소프트웨어 업계를 바꾸는 게 아닌가 생각했어요. 그런데 성공하는 소프트웨어는 잘 훈련된 엔지니어들이 정해진 체계 안에서 긴밀하게 소통할 때 만들어지더라고요\" 이동휘 CTO는 구글 근무 시절을 회상하며 \"구글의 검색엔진을 고도화할 때 수천명의 개발자가 공백 하나까지 정확하게 일치하도록 코딩을 한다\"며 \"주석을 넣을 때도 코드를 설명을 하고, 놓친 이유나 발전 방향을 코멘트로 남길 만큼 철저한 규칙 안에서 작업이 진행된다\"고 강조했다. 그는 소통의 방법으로 '동료 평가'(피어 리뷰)도 강조했다. 동료 평가는 프로젝트를 같이 한 직원끼리 서로 피드백을 주는 방식이다. 이동휘 CTO는 \"(구글에서) 8명 규모의 프로젝트를 진행하면 1인당 책 한 권 분량의 피드백이 나온다\"며 \"협업과 소통을 통해 직원 개개인이 지속 성장할 수 있었고, 이것이 지금의 구글을 만든 원동력\"이라고 설명했다. 개발자 덕목, '문제 해결' 몰두해야 \"제가 구글에서 면접본 사람만 300명 정도됩니다. 전 세계에서 제일 스펙 좋은 사람들이 지원하는데 합격하는 사람은 되게 적어요. 심지어는 정말 기본조차 안 갖춰져 있는 사람들도 많아요. 그래서 제가 채용할 때 보는 것은 '스펙'이 아니라 '캐릭터'입니다.\"  이동휘 CTO는 소프트웨어 엔지니어에 대해 '어떤 문제가 주어졌을 때 제대로 파악하고, 풀어가는 사람'으로 정의한다. 개발자에게 가장 필요한 능력은 '어려운 문제에 도전하고 끝까지 물고 늘어지는 성격(캐릭터)'이라는 것이다.이는 대외 환경의 변화와 맞물린다. 디지털 트랜스포메이션(전환)이 가속화되면서 개발자 수요는 늘어날 대로 늘었지만, 공급은 턱없이 부족한 상황이다. 이는 '개발자 모셔가기 경쟁'을 촉발시켰고, 유행처럼 부트캠프나 국비 학원이 우후죽순 생겨나는 결과로 이어졌다. 실무를 담당하는 현장에서는 \"제대로된 인재를 양성하지 못해 인력 미스매치가 생긴다\"는 인식이 자리잡게 됐다. . 그럼에도 이동휘 CTO는 \"누구를 뽑을 것인가는 회사의 역량에 달려 있다\"고 말한다. 전공 수업이나 부트캠프를 통해서 지식은 쌓을 수 있지만 '개발자 DNA'를 가진 인재에게 성장할 기회를 주는 것이 회사의 역할이라는 뜻이다. 연내 개발인력 60명까지…북미 정조준 현재 아임웹은 다양한 개발 분야의 채용을 진행하고 있다. 지난해 개발팀을 15명에서 30명까지 늘린 아임웹은 연내 개발인력을 60명까지 확대한다는 계획이다.개발 파트를 이끌고 있는 이동휘 CTO는 채용 직군에 대한 우선 순위로 △데이터 엔지니어 △백엔드 엔지니어 △데이터베이스(DB) 관리자를 꼽았다. 4만개 유료 사이트를 포함해 30만개 홈페이지가 아임웹을 통해 만들어졌는 데, 해당 사이트에 쌓이는 데이터를 가치있게 만들기 위해서는 '데이터' 관련 인력이 중요하다는 이유에서다. \"소프트웨어 엔지니어는 서비스나 데이터의 규모가 급격하게 성장할 때, 그 안에서 혁신과 재미를 찾습니다. 최근 들어 소프트웨어는 글로벌 시장에서 가치를 만들고 있잖아요. 그것을 만드는 개발자에게도 그만큼의 대우를 해줘야 한다고 생각합니다\" 이는 이동휘 CTO의 운영 철학을 상징적으로 보여주는 말이다. 일각에서는 저성장 기조로 인해 투자 심리가 위축되며 'IT 버블'까지 우려하고 있지만, 그는 일관되게 현 상황을 '실체 있는 붐'이라고 강조했다. 인터넷 산업이 급성장하며 관련 주식이 급상승했다가 얼마 지나지 않아 거품처럼 도산했던 2000년대 초반과 분위기가 다르다는 주장이다.  '혁신과 재미'를 위해 아임웹의 문을 두드린 이동휘 CTO는 이 곳에서 이커머스의 미래를 보고 있다. 아임웹은 소상공인을 위한 홈페이지 솔루션을 지원하는 사업을 진행하며 일찌감치 해외시장을 노크했다. 2020년 대만에 진출한 아임웹은 지난해 12월 기준 1만개 사이트를 돌파하는 성과를 냈다. 현지 기업과 협업하는 형태로 시장에 진입하는 기업들과 달리, 독자적으로 대만시장을 공략한 것이 '성장의 비결'로 꼽힌다.이제 아임웹은 실리콘밸리에서의 성공 경험을 가진 이동휘 CTO와 함께 북미시장을 정조준하고 있다. '아마존', '쇼피파이' 등 빅테크 기업이 자리잡고 있는 '이커머스의 메이저리그'에서 아임웹이 선택한 전략 역시 '속도'다. \"경쟁 기업들은 규모가 크기 때문에 오히려 빠르게 움직이지 못 합니다. 사용자들이 원하는 것을 분석하고 실행에 옮기기까지 저희처럼 빨리할 수 없죠. 아임웹의 쉽고 빠른 쇼핑몰 구축 솔루션은 북미에서도 통할 것이라고 생각합니다\" 아임웹은 내년 초 북미 베타 서비스 출시를 목표로 프로젝트를 진행하고 있다. 통합 광고 관리 기능과 현황 리포트를 제공하는 '아임웹 애드'에 유저 세그멘테이션과 마케팅 오토메이션(자동화)를 추가한 서비스도 올해 말쯤 선보일 예정이다.마지막으로 이동휘 CTO는 \"아임웹은 계속 성장하고 있으며, 글로벌 시장에 도전할 기회가 있다\"며 \"(디지털화를 쉽게 도와줄 수 있도록) 낮은 곳을 바라보며 글로벌에서 경쟁하고 이를 통해 성장하고 싶은 분들이라면 주저하지 말고 연락달라\"고 강조했다. 그의 개발 철학이 담긴 마지막 말로 인터뷰를 마쳤다.한편 아임웹은 개발, 포토샵, 코딩없이 개인이나 소형브랜드가 자사몰을 만들 수 있도록 지원하는 솔루션을 제공하고 있다. 아임웹의 누적 가입자 수는 60만명을 넘었고, 지난 1월 기준 쇼핑몰 거래액도 1조7000억원을 넘어섰다. 알토스벤처스는 아임웹의 잠재력을 보고 지난해 100억원 규모의 시리즈A 투자에 참여하기도 했다.","link":"https://www.bloter.net/newsView/blt202208040021","retrieved":1659856536906,"image":"https://www.bloter.net/data/blt/image/2022/08/07/blt202208070005.291x174.0.jpg"},{"title":"장기화되는 '우크라이나 전쟁'…러시아군, '전자전' 강화","contents":"러시아의 침공으로 시작된 우크라이나 전쟁이 6개월째로 접어든 가운데 일부 전문가들 사이에서 \"러시아군이 전자전(electronic warfare)에서 우위를 점하기 시작했다\"는 목소리가 나오고 있다.국제전기전자공학자협회(IEEE)의 뉴스 전문지 &lt;스펙트럼&gt;은 \"전자전은 러시아가 우크라이나를 침공했던 당시에는 결정적 역할을 하지 않았지만 전쟁이 장기화된 현재 러시아군에 유리한 상황을 만들어주고 있다\"고 분석했다.   전자전은 하드웨어나 소프트웨어(SW) 시스템으로 적의 통신 위치를 파악해 전파를 방해하고 적의 무기체계 운용을 교란·무력화하는 군사 활동이다. 동시에 자국의 전자기 스펙트럼과 통신 능력은 보호할 수 있다. 우크라이나는 2014년 러시아의 크림반도 강제 합병 이후 전자전 장비의 중요성을 깨닫고 역량 강화에 나선 덕분에 전쟁 초기에 우위를 점할 수 있던 반면 러시아의 경우 전자전 능력을 드러내지 않았다. 실제로 러시아는 첨단 장비인 '크라수하(Krasukha)-4'를 보유하고 있다. 해당 장비는 적 지휘 통제소나 전투기가 임무 수행을 하지 못하도록 전파를 방해하거나 위치를 탐지하는 데 사용된다. 러시아군은 우크라이나 수도 키이우 정복에 집중하던 전쟁 초기, 크라수하-4를 그대로 남겨둔 채 후퇴했다. 당시 전략에 사용하기에는 해당 장비가 지나치게 강력하고 다루기 힘들다는 판단 때문인 것으로 알려졌다. 전쟁 초기에는 오히려 우크라이나 군이 전자전 장비를 활용하며 주목받았다. 침공 직후 미국으로부터 지원받은 드론 시스템으로 수백 개의 러시아 드론 위성항법시스템(GPS)을 교란·격추시키고 고출력 전자파 빔을 사용해 전자 장비를 손상시켰다.그러나 지난 6월 &lt;AP통신&gt;의 보도에 따르면, 러시아군은 지난 몇 달 동안 전자전 장비를 보다 적극적으로 사용하기 시작했다. 러시아군은 자국에서 지리적으로 가까운 우크라이나 동부 돈바스 지역으로 이동하며 전자전 특수 장비를 이동시킬 수 있었던 것으로 알려졌다. 당시 우크라이나 관계자들은 \"러시아 측 드론 유도 시스템의 GPS 교란이 상당한 위협을 가하고 있다\"고 전했다. 현재 러시아의 전자전 부대 5개 중 적어도 3개가 우크라이나 전쟁에서 활동 중인 것으로 알려졌다. 예를 들어 러시아군은 우크라이나군이 러시아 측 포대를 효과적으로 식별하지 못하도록 드론 전파 탐지기 통신을 방해해는 활동을 펼치고 있다. 러시아군은 보다 많은 화력을 보유했다는 점을 내세워 요격 기술로 우크라이나 포병대 위치를 파악하고 조준할 수 있는 상황이다. 러시아는 이를 위해 '리어'(Leer-3) 이동식 지상통제소와 자체 개발한 소형 정착 드론 '오를란'(Orlan-10)를 사용하는 것으로 알려졌다.키이우에서 후퇴하며 두고 간 크라수하-4도 최근 다시 등장했다. 러시아군은 우크라이나가 튀르키예에서 도입한 '바이락타르(Bayraktar)-TB-2' 무장 드론 등의 전파 탐지기 및 통신 회선을 방해해 우크라이나군의 탐지를 막고 있다. 한편, 일각에서는 우크라이나 측이 북대서양조약기구(나토·NATO)로부터 많은 장비를 공급받은 만큼 러시아군의 전자전도 확대될 것이라는 분석이 나온다.","link":"https://www.bloter.net/newsView/blt202208050021","retrieved":1659856536919,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050044.291x174.0.jpeg"},{"title":"'순조 출발' 다누리, 첫 궤적 수정 기동도 \"문제없어\"","contents":"우리나라의 첫 달 탐사 궤도선 ‘다누리’가 첫 번째 궤적 수정 기동을 문제없이 마쳤다.한국항공우주연구원(항우연)에 따르면 다누리는 7일 오전 10시께 궤적 수정 기동을 수행했다. 지상국의 명령을 받은 다누리는 연구진이 목표한 궤적으로 움직였다. 항우연 관계자는 “다누리의 예정대로 첫 수정 기동을 수행하고 모든 절차가 문제없이 마무리됐다”고 밝혔다.항우연은 다누리를 관제하기 위한 심우주 지상 안테나를 SK브로드밴드와 협력해 경기도 여주에 구축했다. 다만 해당 안테나의 첫 가동은 8월 중순으로 예정돼 있어 이번 궤적 수정 기동엔 사용되지 않았다.항우연은 다누리와의 교신을 여주 심우주 안테나를 포함해 총 4개의 시설과 교대로 수행할 방침이다. 미국 항공우주국(NASA·나사)이 △스페인 마드리드 △로스앤젤레스(LA) 골드스톤에서 운용 중인 심우주 안테나가 사용된다. 첫 교신에 이용된 NASA의 호주 캔버라 심우주 안테나는 여주 심우주 안테나의 백업 역할을 맡았다.  다누리는 지난 오전 8시8분48초(현지시간 4일 19시8분48초) 미국 플로리다주 케이프캐너배럴 우주군기지에서 스페이스X의 로켓 ‘팰컨9-5500’에 실려 발사됐다. 발사 40분15초 후 다누리는 약 703km 고도에서 초속 10.15km로 발사체와 분리됐다. 다누리는 지상을 떠난 지 약 60분 후 달을 향한 궤적에 성공적으로 진입했다.다누리는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)에 따라 달에 도착하기까지 4.5개월간 항해한다. BLT는 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 지구·태양·달 등의 중력 특성을 이용하기 때문이다.다누리는 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳐 달로 향하게 된다. 달에 직접 전이하는 최단 거리(약 38만km)보다 누적 거리가 15배 정도(약 600만km) 길다.이 과정에서 최대 9회의 방향 조정을 거친다. 궤적을 잘 따라간다면 수정 기동 횟수는 줄어든다. 이는 임무 기간 연장 가능성을 높이는 요인으로 작용한다. 궤적 수정 기동에 사용될 연료를 아껴 임무 수행 중 쓸 수 있기 때문이다. 다누리는 이날 첫 궤적 수정에서 BLT 궤적을 이탈하지 않도록 방향을 조정했다.가장 기술적 난도가 높은 궤적 수정 기동은 오는 9월2일께 이뤄질 전망이다. 다누리는 이때 L1 포인트 근처를 비행할 것으로 보인다. 지구와 태양의 중력이 균형을 이루는 지점을 향해 이동하다가 초속 0.17km에서 추력기를 작동, 지구 방면으로 방향을 전환한다.심우주(지구와 달 사이의 거리와 같거나 그것보다 먼 거리에 있는 우주 공간)에서 이뤄지는 통신을 기반으로 수행되는 궤적 수정 기동은 기술적 난도가 높다. 예정대로 수정 기동이 이뤄지지 않는다면 다누리가 우주 미아가 될 가능성도 있다.김성훈 항우연 위성연구소장은 BLT 전이 중 발생할 수 있는 문제에 대해 “최악은 방향을 변경하는 기동 중 우주 미아가 되는 것이지만, 이 같은 일이 발생하지 않도록 다누리에 달까지 가는 기본 궤도 정보를 탑재했다”며 “항우연 연구진도 24시간 세계 곳곳의 심우주지상국 안테나를 이용해 궤적을 살피고, 이를 벗어나면 조정을 진행한다”고 설명했다.  다누리가 달 중력장에 포착되는 시점은 올해 12월 중순이다. 달 극지방을 지나는 고도 100km의 원 궤도를 그리는 때는 12월 말로 예정돼 있다. 다누리에 실린 6종 탑재체를 통해 임무를 시작하는 시점은 2023년 1월이다. △고해상도카메라(항우연) △광시야편광카메라(한국천문연구원) △자기장측정기(경희대) △감마선분광기(한국지질자원연구원) △우주인터넷(한국전자통신연구원·ETRI) △섀도캠(ShadowCam·NASA) 등이 실렸다.다누리는 세계에서 처음으로 △달 표면 전체 편광 지도 제작 △달-지구 간 우주인터넷 통신 시험 등의 임무를 수행한다. 이와 함께 △향후 대한민국 달 착륙 후보지 탐색 △자기장측정 △달 자원 조사 등을 진행할 예정이다.다누리의 수명은 1년이다. 임무 종료 방법으론 현재 △다누리를 달 표면에 충돌시켜 영상 확보 △달 동결궤도(주기적인 궤도 유지기동 없이 고도를 일정하게 유지할 수 있는 궤도)로 전환 등이 고려되고 있다. 1년간 임무 수행 후에도 연료에 여유가 있다면 운용 기간을 연장해 새로운 탐사를 진행하게 된다. 임무 연장 여부는 2023년 7월에 결정된다.","link":"https://www.bloter.net/newsView/blt202208070001","retrieved":1659856536919,"image":"https://www.bloter.net/data/blt/image/2022/08/07/blt202208070001.291x174.0.jpg"},{"title":"'비공식 브리저튼 뮤지컬' 소송, 팬 창작물에 미칠 영향은","contents":"넷플릭스와 '비공식 브리저튼 뮤지컬' 창작자의 소송이 본격화된 가운데, 일부 법률 전문가들은 이 사건의 결말이 온라인 팬덤 문화에 큰 변화를 가져올 것으로 보고 있다.  넷플릭스 \"IP 침해, 선 넘었다\" 비공식 브리저튼은 애비게일 발로우와 에밀리 베어가 넷플릭스 오리지널 시리즈 '브리저튼'에 영감을 받아 만든 뮤지컬 음악이다. 두 사람은 관련 영상을 틱톡에 올려 그래미상에서 '베스트 뮤지컬 앨범상'을 수상할 만큼 많은 화제를 모았다. 이를 발판삼아 두 사람은 지난달 26일 미국 워싱턴 DC 케네디센터에서 첫 비공식 브리저튼 뮤지컬 콘서트를 개최했는데 그 후 넷플릭스는 두 사람이 “상업적인 이익을 위해 공연을 열었다”며 저작권 침해 혐의로 소송을 제기했다.  넷플릭스는 \"발로우와 베어가 자사의 허가 없이 수익 창출을 위한 콘서트를 열었다\"는 입장이다. 고소장에서 넷플릭스는 \"발로우와 베어의 행위는 SNS에서 시작됐지만 팬 콘텐츠가 도를 넘어 노골적으로 지적재산권(IP)을 침해한 경우\"라고 주장했다. 그러나 IT 전문매체 &lt;테크크런치&gt;는 \"일반적으로 팬 창작물은 저작권자의 동의를 구하지 않아도 특정 목적을 위해 원작을 이용할 수 있도록 허용한다는 '공정 이용(fair use)' 예외 규정을 적용받아왔다\"고 설명한다.  예외규정 '공정 이용' 변수…어떤 사례 있었나  케이시 피슬러 콜라로드불더대학 교수는 \"많은 사람들이 발로우와 베어가 뮤지컬을 상업화했기 때문에 공정 이용의 적용을 받지 못한다고 생각하지만 한 창작물의 상업적 이용 여부는 공정 이용을 판단하는 여러 요소 중 하나일 뿐\"이라고 밝혔다. 공정 이용 적용 여부를 판단하는 기준은 △수익 창출이 창작물의 목적인가 △원저작물을 얼마나 많이 사용하는가 △얼마나 많이 변형됐는가 △원저작물에 미치는 경제적인 영향 등 다수의 요인으로 판단한다.일례로 1970년대 TV쇼 '쓰리스 컴퍼니'에서 파생된 연극 '3C'를 들 수 있다. 당시 쓰리스 컴퍼니 판권 소유자는 \"3C가 저작권을 위반했다\"는 이유로 소송을 제기했다. 하지만 미국 뉴욕의 연방 법원 판사는 \"해당 연극이 매우 변형적인 패러디이며 원작의 경제적 이익에 위협을 가하지 않는다\"고 판단했다. 반면 일부 팬 창작물은 저작권을 침해한 것으로 판결이 나기도 했다. 영화 '스타트렉'을 배경으로 한 단편 팬 필름 '악사나의 서곡'은 모금 사이트를 통해 10만달러(약 1억3000만원) 이상을 모아 제작됐고 지난 2014년 '샌디에고 코믹콘'에서 상영됐다. 단편 영화가 큰 인기를 끌자 제작자들은 '악사나'(Axanar)라는 장편 영화 제작에 돌입했고 이를 위해 팬들로부터 100만달러(약 13억원)의 자금을 모았다. 하지만 스타트렉의 판권 소유자인 파라마운트는 해당 영화에 대한 소송을 진행했고 법원도 파라마운트의 손을 들어줬다. 당시 법원은 \"창작물이 원작을 충분히 변형시키지 않았으며 상업적 목적으로 제작됐다\"며 공정 이용 적용을 부정했다. 비공식 브리저튼 이전에도 팬이 제작한 틱톡 콘텐츠가 뮤지컬로 상연된 케이스가 있다. 한 디즈니 팬이 디즈니 애니메이션 '라따뚜이' 관련 노래 영상 한 편을 올렸는 데, 이 노래를 들은 뉴욕의 작곡가가 영상을 각색·편곡해 실제 뮤지컬 피날레 같은 영상으로 만들었다. 해당 영상을 계기로 '따뚜이: 더 틱톡 뮤지컬' 일회성 온라인 자선행사로 개최됐는데 공식 뮤지컬이 아니었지만 판권 소유자인 디즈니 측은 해당 뮤지컬을 문제 삼지 않았다. 한편 팬 콘텐츠 창작자와 판권 소유자가 합의한 경우도 있다. 미시건대 학생들은 2009년 '팀 스타키드'라는 이름으로 해리포터를 패러디한 '베리 포터 뮤지컬'을 창작해 무대에 올렸다. 이들은 유튜브에도 뮤지컬 영상을 올렸는 데, 입소문이 나며 해리포터 저작권자인 워너브라더스도 뮤지컬의 존재를 알게 됐다. 워너브라더스 측은 팀 스타키드를 고소하는 대신 주최 측이 해당 공연의 입장료를 받지 않는 것으로 합의해 상황을 마무리 지었다. '공정 이용 vs 경제적 이익 침해' 구도로 피슬러는 교수는 \"발로우와 베어가 비공식 브리저튼 뮤지컬이 공정 이용에 해당된다고 주장할 것\"이라는 견해를 밝혔다. 실제로 두 사람이 피슬러 교수의 견해대로 주장할 경우, 넷플릭스 측은 해당 뮤지컬이 자사 경제적 이익에 영향을 미친다는 입장을 밝힐 것으로 예상된다.실제로 넷플릭스는 \"올해 6개 도시에서 '브리저튼 체험' 행사를 진행하고 있는데, 비공식 브리저튼 뮤지컬이 여기에 참여할 팬들을 빼앗아갔다\"고 주장한다. 피슬러 교수는 \"만약 넷플릭스가 승소한다면 미래의 팬 창작물에 안 좋은 선례로 남을 수 있다\"며 \"개인적으로는 양측이 원만하게 합의하기를 바란다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208050018","retrieved":1659849262849,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050039.291x174.0.png"},{"title":"바이오 또 빨간 불 켜졌어요…‘식약처 인력 감축’의 나비효과","contents":"돈줄이 말라 고통받고 있는 바이오업계에 또다른 악재가  찾아왔다. 윤석열 정부의 ‘공무원 감축 정책’으로 인해 막대한 피해를 입을 수 있다는 분석이다.4일 블로터 취재에 의하면 식품의약품안전처(이하 식약처)는 조직 효율화를 위한 조직진단을 준비 중인 것으로 알려졌다. 현 정부에서는 식약처를 포함, 각 부처 조직 효율화를 위한 공무원 정원 재배치를 고려 중이다. 지난달 행정안전부는 대통령 업무보고를 통해 공무원 정원을 동결하고 정부와 지자체 위원회를 대폭 정비하기로 했다. 우선 9월까지 조직진단을 실시해 국가공무원과 지방공무원 인력 재배치 계획을 해당 부처 등으로부터 받게 된다. 식약처 내부에서 실시하는 조직진단 또한 이와 맞닿아 있다. 행안부는 통합활용정원제를 도입해 환경변화에 따라 기능이 쇠퇴한 분야의 인력을 매년 부처별로 1%씩 감축하고 국정과제, 핵심 정책, 신규 수요 등 꼭 필요한 분야에 인력을 재배치하겠다는 계획을 준비 중이다. 이에 따라 각 부처는 행안부에 감축 우선순위를 정해서 제출해야 한다. 실제로 각 부처 혁신행정파트에서는 행안부의 공문을 접수한 것으로 알려졌다. 외부에 알려지진 않았지만, 각 부처에서는 5년간 10%의 공무원을 줄이는 방안을 모색 중인 상황이다. 만성 인력 부족 심각한데 기름 부어…'젊을 때 탈출해야 하나'  감축 계획을 받아든 식약처는 난감한 기색이 역력하다. 식약처의 고질적인 문제인 인력 부족이 아직 해결되지 않은 상태이기 때문이다. 식약처는 이미 코로나19 치료제와 백신 허가·심사 당시 인력 부족을 경험한 바 있다. 심지어 코로나19 백신 허가심사 막바지에 들어선 식품의약품안전평가원(이하 평가원)에서 전체 바이오의약품심사파트의 절반 이상이 투입된 것으로 알려졌다. 식약처는 정책과 제품 평가 조직을 분리, 식약처 본부와 평가원으로 나뉘어 구성돼있다. 만성적인 인력 부족 해결을 위해 식약처는 인력 충원에 적극 나서왔다. 실제로 지난해 1월 식약처는 코로나19 백신 국가출하승인 업무 등을 위해 평가원 인력을 23명 증원했다. 국가출하승인은 위생상 주의를 요하는 백신 등의 제품이 시중에 유통되기 전에 품질을 확인하는 절차를 말한다. 당시 코로나19 백신 시중 유통이 지연될 것으로 전망한 김강립 식약처창은 대통령 배석 관계장관회의서 인력 증원을 강력하게 요청, 행안부의 반발을 이겨내고 인력 증원을 관철시킨 것으로 알려졌다. 이러한 상황 속에서 현 정부의 인력 감축 정책 기조가 식약처에 적용되면 더 이상 버틸 수 없다는 것이 식약처 내부의 분위기다. 특히 내부에서도 고위직과 실무자급, 행정직과 연구직 간의 입장 차이도 있는 것으로 파악된다. 식약처 국장급 관계자는 “아직 정해진 것은 없지만 자체 조직 진단을 통해 내부 상황을 정확히 판단하는 것이 먼저라고 생각한다”면서도 “식약처는 인력 자체가 전문성을 갖추고 직접 업무를 수행해야 하는 부분들이 많은데 이를 중앙에서도 감안해야하지 않겠냐”고 설명했다. 이에 반해 평가원 연구사(실무직)급 관계자는 “처우도 낮고 공무원에 대한 미련이 점점 더 없어지는 중”이라며 “민간 기업에 취직하는 방안을 진지하게 고민하는 직원들도 많다”고 토로했다. 실제로 최근 몇 년간 식약처는 연구직렬 진급이 적체돼 다수의 연구직이 질병관리청 등으로 이동하거나 민간 기업에 취직했다.  실제 피해자는 기업과 국민…회사 문 닫거나 국내 시장 외면하던가 바이오업계 등 관련 업계는 제품군에 따라 약간의 차이는 있지만 식약처 정원 감축 가능성 이슈를 심각하게 받아들이고 있다. 개발한 제품을 빨리 허가받아야 시장에 출시하고 돈을 벌 수 있는데 식약처 심사 단계에서 막히면 방법이 없다. 특히 코로나19 진단키트를 만드는 기업들 입장에서는 식약처 정원 감축에 날 선 반응을 보이고 있다. 한 진단키트 업체 대표는 “이 업계는 발빠른 제품 개발과 출시가 생명인데 지금도 제품 허가가 늦어지고 있는 상황에서 지금보다 더 늦어진다는 의미”라고 지적했다. 그는 이어 “이렇게 국내 시장 환경이 악화된다면 국내 허가와 공급에 집중할 이유가 줄어든다”고 강조했다. 신약을 개발하는 바이오벤처기업들의 대응은 ‘기업 문 닫아야 한다’는 반응과 ‘국내 시장을 패싱(무시)하겠다’는 반응으로 나뉜다. 식약처의 심사 기간 지연은 곧 국내 개발 비용 증가로 이어지기 때문에 자금력이 불안정한 바이오벤처 입장에선 생사가 걸린 문제이기도 하다.  이와는 달리 아예 제품 개발 전략을 수정하거나 초기 단계부터 패싱을 고려하는 기업도 있다. 시장이 협소하고 규제기관이 비협조적인 곳에서 개발하느니, 글로벌 진출을 생각하며 처음부터 미국과 유럽 등에서 허가 절차를 밟아나가는 방법이 더 비용 대비 효과가 뛰어나다는 취지다.  한 바이오벤처 대표는 “이미 국내 시장은 가망이 없다 생각해 미국 식품의약국(FDA)을 통해 임상과 허가 절차를 진행 중”이라며 “FDA 심사 비용이 비싸긴 하지만, 그만큼의 경험과 방향성 정립을 얻을 수 있어 이 선택(FDA 진출)이 지금도 맞다고 생각한다”고 밝혔다. 익명을 요구한 식약처 관계자는 “식약처 직원들이야 맡은 업무를 할 뿐이지만, 허가심사 지연은 결국 기업이 모든 리스크를 안아야 하는 구조”라며 “공무원 살자고 정원 감축을 반대하는 것이 아니라, 미래 먹거리 산업 발전 저해를 막기 위해 반대할 수밖에 없다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208050024","retrieved":1659846232358,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050053.291x174.0.jpg"},{"title":"[스타트업 돋보기]킥보드 업체 디어는 왜 '미들마일'에 관심 가질까","contents":"요즘 스타트업 ‘비즈니스 모델’을 살펴봅니다.   모빌리티 솔루션 업체 '디어'가 시리즈B 투자를 유치했다고 지난 3일 밝혔습니다. 디어는 이번에 확보한 투자금으로 신사업을 추진할 예정인데요. '미들마일(중간물류시장)' 공략을 예고했습니다.디어는 2019년 4월 '전동 킥보드 공유 서비스' 출시를 시작으로 모빌리티 사업을 시작했습니다. 디어는 킥보드 사업에 힘입어 빠르게 성장 중입니다. 2020년 상반기까지 6개 지역에서만 운영하던 서비스는 현재 120개 지역으로 늘었습니다. 누적 가입자 수도 100만명을 돌파했습니다. 디어에 따르면 지난해 매출도 200억원을 넘어섰습니다. 공개된 자료는 없지만, 디어 관계자는 지난해를 기점으로 '흑자 전환'에 성공했다고 덧붙였습니다.   디어는 빠른 성장이 가능했던 이유로 '서비스형 소프트웨어(SaaS) 프로덕트'를 꼽습니다. 디어는 \"가맹사업 솔루션을 고도화해 SaaS 프로덕트를 구축했고, 독특한 포지셔닝으로 자리잡았다\"고 설명합니다. SaaS 프로덕트는 '운영센터 프로그램'이라고 생각하면 됩니다. 정산, 가격 조정 등 단순 관리부터 이용패턴, 수요 분석까지 다양한 데이터를 가맹 사업자에게 제공합니다.  문제는 킥보드 공유 사업이 최근 규제를 마주하며 얼어붙고 있다는 점입니다. 지난해 5월 개정된 도로교통법 개정안에 따르면, 공유킥보드 이용자는 면허를 소지하고 헬멧을 착용해야 합니다. 자전거 도로가 없을 땐 차도로 운행해야 하고요. 전동 킥보드 이용자가 줄고있는 이유입니다. 퍼스널 모빌리티 산업협의회(SPMA)는 도로교통법 개정안 시행 이후 업체별로 대략 50~70%가 줄었다고 분석합니다.디어도 새로운 먹거리를 찾고 있습니다. 시리즈B 투자 유치로 신사업 진출을 위한 자금도 확보했습니다. 시드 투자를 진행한 파인만자산운용이 이번 투자를 이끌었다고 알려졌습니다. 디어가 지금까지 유치한 투자액은 120억원을 넘어선 것으로 알려졌습니다.디어가 점찍은 신사업은 '미들마일(중간물류시장)' 입니다. 미들마일은 중간물류 과정을 의미합니다. 소비자가 물류센터에서 제품, 상품을 받는 과정을 '라스트마일'이라고 표현하죠. 미들마일은 그 전에 진행되는 과정입니다. 원자재 공장에서 물류센터로 배송하는 과정을 떠올리면 편합니다. 디어는 미들마일 시장을 두고 \"토스 이전의 금융, 배달의민족 이전의 배달, 카카오T 이전의 택시와 닮았다. B2B 물류 시장은 현재 이런 모습\"이라고 설명했습니다. 디어는 킥보드 사업과 마찬가지로 서비스형 소프트웨어(SaaS)를 활용해 이 시장에서 존재감을 키워나갈 계획입니다. 디어 관계자는 \"화주와 차주를 중개하는 주선사 업무 대부분은 아직도 전화와 수작업 의존도가 높다. 디어는 파편화된 화물 정보를 수집하고 정리해 비효율을 해결하겠다\"고 밝혔습니다.   디어는 올해 말 주선사 업무 자동화 프로그램(RPA) '캐리' 서비스를 출시할 예정입니다. 디어 관계자는 \"올해 9월부터 거래액 200억원 규모 베타 테스트를 시작, 완성도를 높여갈 계획\"이라고 말했습니다. 디어는 2023년까지 시장 점유율 70%를 목표로 하고 있습니다.","link":"https://www.bloter.net/newsView/blt202208040001","retrieved":1659842558612,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040003.291x174.0.png"},{"title":"[넘버스]벅찬 누리호와 슬픈 다누리…기업의 우주기술 ‘줍줍’ 중요한 이유","contents":"알면 좋을 우주산업 이슈를 분석합니다.  5일 미국에서 발사된 우리나라의 첫 달 탐사 궤도선 ‘다누리’가 우주로 향하는 장면을 보셨나요? 저 역시 다누리의 성공적인 항해를 기원하며 스페이스X가 유튜브를 통해 생중계한 41분의 발사 과정을 두 손을 모아 지켜봤는데요. 발사 결과는 ‘순조로운 출발’로 정리되기에 충분했습니다.한국항공연구원(항우연) 연구진은 첫 교신에서 수신한 데이터를 분석, 다누리가 달을 향한 궤적 진입에 성공한 점을 확인했어요. 이는 발사 5시간이 지난 뒤 과학기술정보통신부(과기정통부)의 발표로 공식화됐고요.‘다누리 발사 후 달 전이 궤도 진입 성공’ 브리핑을 진행한 오태석 과기정통부 1차관은 “앞으로 모든 과정이 순조롭게 이뤄진다면 다누리는 오는 2023년 1월부터 탑재체 6개를 활용해 다양한 임무를 수행할 수 있을 것”이라며 “다누리의 성공까지는 많은 여정이 남아 있지만, 달을 향한 첫걸음을 성공적으로 내디뎠다”고 말했습니다.저는 주로 우주산업 분야에 대한 얘기를 기사로 쓰고 있는데요. 다누리에 앞서 지난 6월21일 누리호 발사장이 있는 전라남도 고흥군 봉래면 나로우주센터 현장에서 2차 발사가 성공한 순간을 함께하기도 했죠.그런데 이번 다누리 발사 결과 브리핑은 앞서 누리호 성공 발표와 비교해 그렇게 큰 감동이 오진 않았어요. 다누리의 순조로운 출발과 누리호 2차 발사 모두 우리나라의 우주 강국 도약을 알리는데 충분한 성과인데도 그랬죠. 오 차관 발표를 통해 다누리의 △발사 성공 △교신 성공 △달 전이 궤적 진입 등 ‘순조로운 출발’이 공식적으로 확인된 순간, 되레 슬픈 감정까지 들더라고요.   다누리, 의미는 충분한데…왜? ‘왜 그럴까’를 곰곰이 생각해봤는데요. 일단 누리호와 다누리 모두 의미나 성과 측면에선 무엇이 더 우수한지를 비교할 순 없었어요. 다누리의 순조로운 출발이 누리호 발사 성공에 비해 의미가 부족, 감동이 적었던 건 아니었던 셈이죠.두 이벤트의 의미를 간략하게 정리하면 이렇습니다. 누리호 성공은 우리나라가 1.5t급 실용위성을 원하면 언제든 지구저궤도(600~800km)에 안착할 수 있는 ‘우주운송 수단’의 확보를 뜻하죠. 다누리 역시 우리나라에서 제작된 물체 중 처음으로 ‘지구 중력장을 벗어나 다른 천체에서 운용된다’는 상징성이 있고요. 누리호와 다누리를 통해 올린, 혹은 앞으로 달성할 학술·산업·기술적 성과들을 생각하면 다누리 역시 벅찬 감정이 들긴 충분했던 것 같아요.생각은 ‘다누리의 한계점 때문에 그랬을까’로 옮겨갔는데요. 이 부분도 정확한 원인이 아니었던 것 같습니다. 누리호 역시 기술적 한계가 있었기 때문이죠. 다누리는 달 극지방을 지나는 고도 100km의 원 궤도를 하루 12회 공전하는 식으로 운영될 궤도선입니다. 이를 달리 말하면 달 표면에 직접 내려가진 않는다는 뜻인데요. 1969년 유인 달 착륙에 성공한 미국이나 무인 달 착륙에 성공한 러시아·중국 등 ‘우주 강국’과의 기술력 차이를 알 수 있는 대목이죠.누리호는 어떨까요. 누리호 역시 △탑재 중량(1.5t) △고도(최대 800km) △최대 속도(초속 7.5km) 모두 현재 세계 우주 탐사를 이끄는 국가의 발사체와 비교해 성능이 떨어집니다. 이 때문에 통상적으로 질량 3t 안팎의 정지궤도 위성을 탑재할 수도 없고, 정지궤도(고도 약 3만6000km)에 위성을 보낼 수 없습니다. 또 지구 탈출속도(초속 11.2km)를 내지 못해 다른 천체 탐사에도 투입이 불가능하죠.   자체 개발 ‘누리호’…미국 의존 ‘다누리’ 다누리 발사 결과를 듣고 슬픈 감정이 든 원인은 의미가 부족해서도, 한계가 더 많아서도 아니었죠. 저는 그 이유를 의존도에서 찾을 수 있었는데요. 곰곰이 생각해보니 다누리와 누리호 개발 과정에서 뚜렷한 차이가 나타난 지점이 의존도밖에 없더라고요. 누리호는 2010년 3월 ‘한국형 발사체 개발 사업’으로 첫발을 뗐는데요. ‘미완’이나 ‘절반의 성공’이란 수식어가 붙은 2021년 10월21일 1차 발사에 이어 ‘성공’ 외 다른 설명이 필요 없는 2022년 6월21일 2차 발사에 이르기까지. 누리호는 국민이 낸 세금으로 우리나라 연구진이 우리나라 기업과 함께 땀 흘려 만들어낸 우주발사체입니다. 처음부터 끝까지 모든 과정을 우리 손으로 이룩했죠.  여기서 첫 문단을 다시 읽어보시면 ‘미국 발사’와 ‘스페이스X 중계’가 달리 보이실 것 같습니다.다누리는 누리호와 조금 달랐습니다. 2016년 1월 항우연을 중심으로 개발이 시작된 다누리는 대부분 우리나라 기업과 정부출연연구기관(출연연), 그리고 대학이 만들었습니다. ‘대부분’이란 말을 달리 표현하자면, 일부를 자체적으로 만들지 못했단 뜻입니다.다누리 제작이 시작된 시점은 2016년이지만, 이를 계획한 때는 2007년으로 거슬러 올라가는데요. 당시 ‘2020년 달 궤도선 발사·2025년 달 착륙선 발사’란 목표가 우주 개발 실천 로드맵에 처음으로 담겼죠. 우리나라 달 탐사 계획은 지난한 과정을 거쳐 현재는 ‘2022년 달 궤도선 발사·2030년 이후 달 착륙선 발사’로 최종 결정된 상태고요.미국 의존은 다누리 개발 착수 때부터 등장합니다. 2016년 다누리 개발·운용 주관기관인 항우연은 미국 항공우주국(NASA·나사)과 이행 약정을 체결하고 기술 협력에 착수하죠. 시작부터가 누리호와 달랐던 셈입니다.또 다누리의 항해 과정을 확정하는 과정에서도 우리나라는 NASA의 도움을 받습니다. 항우연 연구진은 예비설계 후 시험모델 개발과정에서 기술적 한계로 경량화에 어려움을 겪었는데요. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐죠. 항우연은 이에 2018년 11월부터 2019년 3월까지 자체 점검을 시행, 달 전이 궤도를 재설정하는 기술적 해법을 마련합니다.  이 과정에서 등장한 게 ‘탄도형 전이 방식(Ballistic Lunar Transfer·BLT)’인데요. 지구·태양·달 등의 중력 특성을 이용하는 BLT는 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적어요. 무게를 줄이려면 6종의 탑재체 중 하나를 빼거나, 1년이란 임무 수행 기간을 줄여야 했죠. 이 중 무엇도 포기할 수 없었던 연구진은 연료를 최대한 아끼는 방법을 찾았고 BLT가 대안으로 제시됐어요.다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳤다 달로 향하게 되는데요. 항해 기간만 무려 4.5개월이 소요되죠. 전이 궤적을 항해하는 것도 문제지만, 이를 설계하는데도 엄청난 기술이 필요한 이유입니다. 항우연은 이를 설계하는 과정은 물론, 항해 운용 과정에서도 NASA의 도움을 받습니다.받는 게 있다면 주는 게 있어야겠죠. BLT 궤적 결정은 다누리에 유일한 외산 탑재체인 NASA의 섀도캠(ShadowCam)이 실리는 계기가 되기도 했습니다. 해당 장비는 달의 남북극 지방 충돌구 속 영구음영지역을 촬영하는데요. 이는 미국 주도의 유인 달 탐사 프로젝트 ‘아르테미스 계획’을 수행하는 데 필요한 선행 연구 자료로 활용된다고 합니다. 미국의 유인 달 탐사선의 착륙 후보지를 탐색하는 임무를 다누리가 돕는 셈이네요. ‘달 전이 궤도 진입’은 스페이스X 성과 무엇보다 5일 발표된 다누리의 달 전이 궤도 진입이 사실상 스페이스X 성과였다는 점이 가장 씁쓸했던 것 같습니다. 다누리는 테슬라 창업자 일론 머스크가 이끄는 미국 우주 탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’에 실려 우주로 향했는데요. 다누리의 발사가 우리나라가 아닌 미국 플로리다주 케이프캐너배럴 우주군기지에서 이뤄진 이유죠.다누리의 발사, 첫 교신, 항해 모두 일정부분 미국에 의존해 진행된 셈입니다. 첫 교신의 경우 호주 캔버라에 있는 NASA 심우주 안테나에서 이뤄졌는데요. 항우연 연구진은 이 신호에서 잡힌 데이터를 분석했어요.다만 수신된 위성정보를 분석해 확인된 △태양전지판을 통한 전력 생산 △장치 간 통신 정상 작동 △각 장치 온도 표준범위 상태 등은 우리 연구진 성과로 볼 수 있습니다. 다누리가 우주 공간에서 연구진의 의도대로 스스로 잘 작동했다는 의미니까요.  기자 입장에선 발사 준비 과정서 나타난 정보 제공 한계도 아쉬웠던 대목입니다. 스페이스X의 다누리 발사는 당초 8월3일 오전 8시24분(현지시간 8월2일 19시24분)으로 계획됐었는데요. 스페이스X는 이에 따라 발사 준비 절차를 진행했고, 이 과정에서 추가 작업 사안을 발견합니다.이 때문에 발사 일정이 8월5일 오전 8시8분(현지시간 8월4일 19시8분)으로 이틀을 늦췄지만, 외신은 물론 국내 언론사 중 어느 곳에도 정확한 원인을 알리지 않았습니다.누리호 2차 발사 역시 일정 변동이 있었습니다. 항우연 연구진은 별도의 브리핑을 열어 언론에 이 과정을 투명하게 공개했습니다. 그러나 미국 기업인 스페이스X는 그렇지 않았어요. 국비로 개발된 다누리, 그 발사 일정이 연기됐음에도 정확한 원인을 알 수 없었죠.  누리호 2차 발사는 당초 6월15일 오후 4시로 예정됐으나, 기상 상황에 따라 하루 연기됐죠. 또 발사 준비 과정에서 ‘산화제탱크에 장착된 레벨 센서의 오작동 현상’이 발견되면서 일단 발사 일정이 연기되기도 했습니다.항우연 연구진은 이후 직접 누리호를 개발한 경험을 토대로 가장 빠르고 정확한 해결 방법을 찾아냅니다. 레벨 센서 자체에 문제가 있음을 진단하고 단 분리 없이 핵심 부품을 교체, 누리호를 다시 발사대에 세우죠. 누리호 2차 발사체는 그렇게 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아올랐습니다.이 같은 사안을 기자가 알 수 있던 누리호 2차 발사와 달리, 일정 연기 외 무엇 하나 공개된 게 없는 스페이스X의 운용 방침에 취재진은 답답함을 호소하기도 했는데요. 저 역시 발사 연기의 원인을 알법한 취재원들에게 여러 차례 전화를 돌렸습니다. 모두 ‘정확한 원인을 밝히기 어렵다’, ‘계약상 정보 공개가 불가하다’, ‘스페이스X 측에서 우리에게 추가 작업을 통보해온 것’ 정도의 주변 정보만 얻을 수 있었죠. 그나마 “다누리 자체 점검에선 문제가 발견되지 않아, 우리 쪽 문제로 인한 발사 연기는 아니다”는 얘기 정도는 들어서 다행이라고 생각할 수밖에 없는 구조였습니다.   누리호 아닌 팰컨9 사용한 이유 그렇다면 왜 정부는 다누리 발사를 스페이스X와 진행했을까요. 우리나라도 누리호란 우주발사체가 있는데, 팰컨9을 사용할 수 밖에 없던 이유를 살펴보겠습니다. 이는 앞서 기술한 누리호 한계점과 관련이 있는데요. 팰컨9은 누리호의 한계를 넘어서는 성능을 보유하고 있죠.누리호는 600~800km 지구저궤도에 1.5t급 실용 위성을 안착시키는 것을 목표 개발됐습니다. 678kg인 다누리는 누리호의 탑재중량 최대치보다 작습니다. 그러나 누리호는 추력 한계 때문에 이번 다누리 발사에 사용되지 못했는데요. 다누리 발사에 사용되는 팰컨9의 1단부의 추력은 775t으로 누리호 1단 추력(300t)의 2배 이상입니다. 스페이스X의 발사체는 이미 화성·소행성 탐사 임무에 사용된 ‘검증된 발사체’이기도 하고요.  다누리는 발사 40분15초 후 약 703km 고도에서 초속 10.15km로 팰컨9과 분리됐습니다. 이때 속도는 누리호의 최대 속도인 초속 7.5km보다 훨씬 빠르죠. 이 같은 조건을 충족해야 달 전이 궤적 진입이 가능한데, 누리호로는 이게 불가능합니다.다누리 발사에 사용된 팰컨9은 스페이스X를 세계 우주 탐사 기업 중 선두로 끌어올린 발사체이기도 합니다. 재사용이 가능한 발사체이기 때문이죠. 스페이스X는 팰컨9으로 세계 우주산업 시장에서 확실한 입지를 구축하게 됩니다.실제로 이번 다누리 발사에 사용된 팰컨9 1단부는 앞서 5번의 비행을 마친 모델이 이용되기도 했습니다. 해당 부품은 지난 1월31일 이탈리아 ‘COSMO-SkyMEd’ 위성 발사에 사용된 것과 동일하죠. 스페이스X는 목적에 따라 여러 탑재체를 발사체에 실어 우주로 보내기도 하지만 다누리는 단독 발사로 진행됐습니다. 스페이스X가 160조원 기업이 된 방법 우주 강국인 미국의 스페이스X와 NASA 협력은 달 궤도선 운용이란 목적을 달성하기 위한 우리나라의 선택이었습니다. 국가 주도의 우주 개발을 상징하는 NASA와 민간 주도의 우주 탐사 시대를 상징하는 스페이스X에 대응하는 곳이 국내엔 없다는 점이 아쉽게 느껴지는데요.우리나라는 우주 개발에 뒤늦게 참여한 후발주자입니다. 달 궤도선 운용은 세계 7번째, 1t 이상의 인공위성 자력 발사도 세계 7번째로 달성했죠. 7번째 달성은 분명 빠르게 기술 격차를 줄이고 있다는 의미이지만 아직 갈 길이 먼 것도 사실입니다. 실제로 인도가 누리호와 비슷한 성능의 우주발사체를 세계에서 6번째로 확보한 시점은 우리나라보다 30년 앞섭니다.기술 격차를 줄이기 위해선 △국가 주도의 우주 개발 산업 확대 △기업에 우주 기술 이전을 통한 생태계 마련 등이 꼽히는데요. 국비로 개발된 우주 기술을 기업에 이전, 민간 주도의 우주 개발 시대를 의미하는 ‘뉴 스페이스(New Space)’를 대비해야 한단 목소리가 나오고 있습니다.실제로 다누리 발사에서도 그 역량을 증명한 스페이스X가 이 방법으로 성장했죠. 설립 20년에 불과한 스페이스X는 현재 세계 상업용 발사체 시장의 60% 이상을 점유하고 있습니다. 기업 가치는 1250억달러(약 161조원)에 이를 것으로 추정되고요.이는 NASA가 개발한 우주 기술을 이전받으면서 올린 다양한 성과에 따른 결과입니다. 특히 재사용 발사체의 핵심 기술을 이전받아 팰컨9의 운영을 시작한 2015년부터 기업가치가 기하급수적으로 성장하죠. 미국은 NASA를 중심으로 1960년대 ‘사람을 달로 보낸다’는 아폴로 계획을 진행하는 등 오랜 시간 첨단 우주기술을 축적합니다. 스페이스X는 세금으로 개발된 국가 주도의 우주 기술을 흡수하며 사업적 성과를 올릴 수 있었고요.   우주 기술의 가능성 우주 기술은 파급 효과도 상당합니다. 지금은 일상에서 매우 익숙한 정수기·전자레인지가 우주항공 기술로 탄생한 대표적인 산물이죠. 두 제품은 NASA가 1960년대 유인 달 탐사 계획인 아폴로 프로젝트를 통해 개발한 기술이 적용됐습니다. 자기공명영상장치(MRI)·컴퓨터단층촬영(CT)·차량용 위성항법장치(GPS) 기기 등도 항공우주 기술을 기반으로 하죠. 극한의 환경인 우주에서 사용되는 기술은 통신방송서비스·재해재난 정보제공·의료기기·대체에너지 등 다양한 분야로 퍼져나가며 새로운 시장을 형성하기도 했습니다.국가 주도의 우주 개발 산업의 확대가 필요한 이유입니다. 영하 183도의 극저온 액체산소와 3000도 이상의 화염을 견뎌야 하는 극한의 기술이 적용된 누리호는 물론, 150만km가 넘는 우주 공간을 항해하는 다누리에 적용된 통신 기기와 달 표면을 들여다보는 카메라 등도 이 같은 ‘파급 효과’를 낼 수 있습니다. 이 같은 기술들이 민간에 이전된다면 어디서 어떻게 파급효과가 나타날지 모르죠. 일례로 누리호에 적용된 터보 펌프 기술을 극저온 액화천연가스(LNG) 운송용 선박 제작 기업에 적용하는 식으로 파급 효과를 낼 수 있습니다.최근에는 스페이스X와 더불어 블루오리진·버진갤럭틱 등 우주 탐사 기업이 대거 등장하며 우주 기술을 직접적으로 이용한 시장도 급격하게 성장하고 있습니다. 미국 투자은행 모건스탠리는 글로벌 우주산업 규모가 2018년 3500억달러(약 420조원)에서 오는 2040년 1조1000억달러(약 1320조원)까지 연평균 5.3% 성장하리라 전망했고요. 마켓츠앤마켓츠는 이 중에서도 위성 이미지 데이터 시장 규모가 2021년 59억달러(약 7조원)에서 2026년에는 그 규모가 3배 이상 성장, 167억달러(약 21조원)에 이를 것으로 봤습니다.   다누리·누리호 개발에 모두 참여한 기업은? 정부는 이 같은 시장 분위기를 반영, 한국판 스페이스X 육성을 노리고 있는데요. 과기정통부를 중심으로 NASA가 스페이스X를 성장시킨 방법을 차용한 다양한 사업이 진행되고 있습니다.이 일환으로 지난 6월 ‘소형발사체 개발역량 지원 사업’의 대상 기업이 선정된 바 있죠. 정부가 구상한 소형발사체는 2단으로 구성됩니다. 1단엔 누리호에 탑재된 75t 엔진을 사용하면 되지만, 2단 엔진은 새로 개발해야 하죠. 대한항공·이노스페이스·페리지에어로스페이스는 이에 따라 경쟁형 사업을 통해 ‘소형발사체의 상단용 엔진’에 대한 연구개발을 진행 중입니다. 소형발사체는 누리호 보다 낮은 성능이지만, 적은 비용으로 낮은 궤도에 작은 위성을 올리는 식으로 운영될 수 있습니다. 위성 통신 시장에 적합하죠.누리호의 기술을 이전받는 ‘체계종합기업 선정’ 공고도 7월 말 게시됐습니다. 현재 한국항공우주산업(KAI), 한화에어로스페이스 등이 해당 공고에 접수를 진행한 것으로 전해집니다.정부는 오는 9월 체계종합기업의 우선협상대상자를 확정할 방침입니다. 체계종합기업으로 선정되면 2027년까지 항우연과 공동으로 누리호의 4회 반복 발사를 주관하게 됩니다. 이 과정에서 누리호 설계·제작 및 발사에 대한 기술을 이전받죠.한화와 KAI는 누리호 개발은 물론 다누리 제작에도 주요 협력 기업에 이름을 올렸습니다. 누리호 개발에선 KAI가 체계총조립을, 한화에어로스페이스는 엔진 개발을 담당했죠. 다누리 개발에선 KAI가 구조체 시제작·조립시험 지원 등을, 한화가 추진시스템 제작 등을 맡았습니다.  이 외에도 누리호와 다누리 개발 사업에 모두 참여한 기업으론 △AP위성(누리호 성능검증위성 제작, 다누리 전장품 개발) △데크항공(누리호 탱크·동체 개발, 다누리 고해상도카메라 고안정구조체 개발) △스페이스솔루션(누리호 추진기관 공급계·구동장치시스템·추력기시스템 개발, 다누리 고성능 티타늄 연소관 개발을 위한 성형 및 용접공정 진행) △현대로템(누리호 시험 설비 구축, 다누리 로버 구조 구동부 설계·제작) 등이 있습니다.우주산업체 관계자는 “국가 주도의 우주 개발 사업은 대량 생산이 없어 수익성을 기대하기 어렵고, 국비가 사용된 프로젝트라 실패한다면 비판을 피하기 어려운 구조여서 사업적 리스크(위험성)가 크다”며 “그런데도 이 같은 사업에 참여하면 기업 자체적으로 확보하기 어려운 고도의 기술을 개발할 수 있는 경험을 쌓을 수 있고, 국가 발전에 참여했다는 포트폴리오를 확보한다는 의미가 있다”고 말했습니다.누리호 개발의 경우 총사업비의 약 80%인 약 1조5000억원이, 다누리의 경우 총사업비의 36%인 약 852억원이 산업체에 집행됐는데요. 누리호 개발이 12년, 다누리의 개발이 7년간 진행됐다는 점을 고려하면 해당 예산으로 기업이 수익을 내는 것은 사실상 불가능하죠.그런데도 이 관계자는 “수익성을 올릴 수 있다면 금상첨화지만 처음부터 이를 기대하고 사업에 참여하는 게 아니기 때문에 재무제표에 잡히지 않는 가치를 확보한다는 측면에서 국가 주도의 우주 개발 사업이 더 확대돼야한다”며 “아직 우주 산업 생태계가 자리 잡지 못한 국내 환경에서 기업이 기댈 수 있는 곳은 정부 사업밖에 없기도 하다. 기업과 함께하는 프로젝트는 기술 이전을 통해 민간이 사업성을 확보할 수 있는 수단”이라고 설명했습니다.","link":"https://www.bloter.net/newsView/blt202208060001","retrieved":1659836512445,"image":"https://www.bloter.net/data/blt/image/2022/08/06/blt202208060008.291x174.0.jpg"},{"title":"CJ올리브영 상장 중단…목표 몸값 얼마길래","contents":"당초 올 하반기 기업공개(IPO)를 추진하던 CJ올리브영이 시장 상황 악화를 이유로 상장작업을 중단했다. 적절한 가치를 평가받지 못할 바엔 차라리 상장 시기를 미루는 게 유리하다는 판단에서다.6일 업계에 따르면 CJ올리브영은 지난 2일 공식적으로 상장작업 중단 의사를 밝혔다. 미국의 기준금리 인상, 글로벌 인플레이션 등으로 증시가 악화하며 IPO 흥행 가능성이 낮아진 탓이다. 이에 앞서 현대오일뱅크, SK쉴더스, SSG닷컴 등도 계획했던 IPO 일정을 모두 미뤘다. 이번 상장작업 중단은 CJ올리브영이 그룹 오너일가 승계 작업의 핵심 회사로 꼽힌다는 점에서 많은 관심을 받고 있다. CJ올리브영의 주주는 현재 CJ㈜가 55.24%의 지분을 가져 최대주주로 있으며, 이재현 CJ그룹 회장의 장남인 이선호 CJ제일제당 경영리더와 장녀 이경후 CJ ENM 경영리더가 각각 17.97%, 6.91%를 보유하고 있다. 재계에서는 CJ올리브영 상장과 함께 이 회장의 자녀들이 구주매출을 통해 승계재원을 마련할 것으로 관측하고 있다. 이 때문에 CJ올리브영의 기업가치가 얼마나 높게 평가받느냐가 핵심으로 여겨진다.업계에서는 CJ올리브영의 기업가치가 5조원에 달할 것이라는 전망도 있었으나, 현재 증시를 감안하면 지금 당장 5조원의 몸값을 받기는 어려운 것으로 보인다. 만약 CJ올리브영의 가치가 5조원으로 평가받고 이선호 경영리더가 보유한 지분 17.97%를 모두 매각한다면, 이론상 8985억원에 달하는 현금을 손에 쥘 수 있다. CJ 오너일가는 10년 전부터 승계 작업을 벌여왔다. CJ는 공식적으로 그동안 계열사들의 합병, 분할 등을 오너일가와는 무관한 기업 경쟁력 제고를 위해 진행했다는 입장이지만, 이를 있는 그대로 믿기는 어렵다는 반응이 지배적이다.  승계 시발점은 2010년으로 이 회장이 보유하고 있던 CJ파워캐스트 지분을 자녀들에게 매각하면서다. 이후 CJ시스템즈와 CJ올리브영 합병, CJ올리브네트웍스 지분 증여, CJ올리브네트웍스 사업부문 분할 등 수차례 자녀들에게 승계재원을 마련해주려는 작업이 진행됐다. 특히 2019년에는 보통주로 전환 가능한 신형 우선주를 이 회장이 두 자녀에게 증여하며 승계 작업에 속도가 붙었다. 신형우선주 기준 이선호 경영리더가 110만7568주(26.21%), 이경후 경영리더가 105만990주(24.87%)를 보유하고 있다.승계 핵심이자 그룹 지주사인 CJ㈜는 현재 이 회장이 42.07%를 보유한 최대주주로 있다. 이 회장의 자녀들은 이 회장이 보유한 지분을 물려받은 재원을 마련하는 것이 관건으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208050008","retrieved":1659755953168,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050010.291x174.0.jpg"},{"title":"아세틸엘카르니틴 제제 '사망선고'…시장 퇴출 시작","contents":"퇴행성 뇌혈관 질환 등에 쓰이는 아세틸-엘-카르니틴 제제(이하 아세틸엘카르니틴)가 약물의 효능과 안전성을 재확인하는 ‘임상재평가’ 문턱을 넘지 못하며 사실상 시장 퇴출 수순에 들어갔다. 가장 매출이 컸던 한미약품을 포함, 사실상 전 제약사서 제조·판매를 중단할 것으로 전망된다.식품의약품안전처(이하 식약처)는 5일 아세틸엘카르니틴에 대해 처방·조제를 중지해달라는 내용의 의약품 정보 서한을 배포했다. 임상시험 재평가 결과 ‘뇌혈관 질환에 의한 이차적 퇴행성 질환’에 대해 유효성을 입증하지 못했다는 결론에 따른 조치다.  이미 아세틸엘카르니틴은 지난 2019년 6월 ‘일차적 퇴행성 질환’의 효능 재검토, 재평가를 위한 앞선 임상시험에서도 유효성을 입증하지 못해 해당 효능·효과가 삭제된 바 있다. 이에 더해 이번 임상재평가를 통해 아세틸엘카르니틴은 그나마 남아있던 ‘뇌혈관 질환에 의한 이차적 퇴행성 질환’ 적응증까지 삭제됐다. 업계에서는 ‘올 것이 왔다’는 분위기다. 아세틸엘카르니틴은 지난 2013년부터 임상재평가가 진행된 품목으로, 약 9년만인 올해에야 적응증 전부에 대한 평가 결과가 나왔다. 아세틸엘카르니틴의 시장 규모는 지난 2018년 기준 약 500억원 규모였지만, 2019년 진행된 임상재평가 실패로 인해 점차 시장이 축소되는 추세였다. 그나마 한미약품과 동아에스티 등의 제약사서 꾸준히 매출을 올린 품목이었다. 지난해 기준 한미약품은 연간 약 150억원, 동아에스티가 연간 80억원 남짓의 매출을 아세틸엘카르니틴을 통해 기록했다.이미 임상재평가 결과를 예견한 일선 제약사들은 지난 몇 년간 아세틸엘카르니틴의 대체의약품으로 콜린알포세레이트 제제 등을 내세웠다. 제약업계 관계자는 “한미약품 등에서 이미 아세틸엘카르니틴 대체의약품으로 콜린알포세레이트로 선택해 영업라인을 정비한 것으로 알고 있다”고 설명했다. 문제는 콜린알포세레이트도 유효성을 입증해야 하는 상황에 놓여 있다는 점이다. 국민건강보험공단은 최근 제약업체들이 제기한 건강보험약제 선별급여적용 고시 취소 소송에서 승소했다. 재판부는 제약사들이 제시한 콜린알포세레이트의 임상적 유용성 근거를 모두 일축하며 원고(제약업계) 패소 판결을 내렸다. 국만건강보험공단은 각 제약사를 대상으로 의약품에 대한 건강보험 적용 계약을 하는 기관으로, 건강보험공단이 자주 쓰이는 의약품에 대해 건강보험 급여를 제외시키면 해당 의약품은 사실상 시장이 축소된다. 이와는 별개로 식약처는 작년부터 콜린알포세레이트에 대한 임상재평가에 들어간 상태다. 다만 제약사들은 임상종료 기간 설정과 제출 기한 연장 등을 통해 약 5년간 시간을 벌 수 있는 것으로 전해진다.","link":"https://www.bloter.net/newsView/blt202208050023","retrieved":1659748738413,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050052.291x174.0.png"},{"title":"[폰SIGHT]전자파 인체 유해성 논란…휴대폰은 괜찮냐고요?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 최근 휴대용 선풍기를 둘러싼 이슈가 하나 있었습니다. 한 시민단체에서 자체 실험한 결과 시중에 널리 유통 중인 목·손 선풍기에서 방출되는 전자파가 인체 유해성 기준의 수십~수백배를 초과했다는 보고서 때문이었는데요. 논란이 있었으나 이는 국제적으로 통용되는 전자파 유해성 기준 대신, 시민단체가 인용한 일부 연구 보고서의 보수적인 기준을 적용한 까닭으로 확인됐습니다. 과학기술정보통신부가 해당 이슈에 대응해 긴급 검증을 실시한 결과 실제 전자파 방출량은 국제 표준 최대 3분의 1수준인 것으로 확인됐죠.   하지만 전자파에 대한 일부 소비자들의 불안과 우려는 가시지 않은 듯합니다. 휴대용 선풍기 검증 결과를 보도한 본지 기사 댓글에도 일부 누리꾼은 \"휴대폰 이길 전자파 없을 텐데\", \"휴대폰이 더 위험할 듯\"과 같은 반응을 보였는데요. 사실 상식적으로 잠깐 쓰는 선풍기보다는 종일 곁에 두는 휴대폰 전자파가 더 위험할 수 있겠단 생각은 듭니다. 실제로 휴대폰 전자파에 대한 유해성 논란은 과거에도 몇 번 제기된 적이 있죠. 피처폰 시절에는 한 때 '휴대폰 전자파를 흡수한다'는 스티커가 유행했던 적도 있으니까요.그래서 우리가 지금 쓰는 스마트폰의 전자파는 정말 인체에 무해할까요? 결론부터 보자면 우선 '안심해도 괜찮을 수준'이라고 말할 수 있습니다. '안심해도 좋다'고 단정할 수 없는 건 아직 전자파가 인체에 미치는 유해성이 투명하게 검증되지 않았고, 이에 따라 유해성 여부를 판단하는 기준 역시 국제 표준에 근거한 결론이기 때문입니다. 그러나 널리 통용되는 표준보다 나은 근거를 제시할 수 없다면, 먼저 표준을 신뢰하는 것이 불필요한 논쟁과 사회적 비용을 줄이는 방향일 것입니다. 이와 관련해 세계보건기구(WHO)도 2011년 5월 휴대전화 전자파가 암 발생에 '매우 제한적이고 약한 상관관계가 있다'는 견해를 내놓았는데, 이는 사전주의 차원의 권고이며 과학적 근거로는 심층 연구가 필요함을 밝힌 바 있습니다. 국립전파연구원에 따르면 휴대폰의 전자파의 인체 유해성은 '전자파 흡수율(SAR)'이란 수치를 기준으로 판단할 수 있습니다. SAR은 단위 시간당 인체의 단위 질량(1kg, 또는 1g)에 흡수되는 전자파 에너지 양을 숫자로 표현한 건데요. 단위는 'W/kg', 혹은 'mW/g'를 씁니다.한국과 미국은 국제 권고 기준인 2W/kg보다 엄격한 1.6W/kg을 기준 SAR로 설정하고 있습니다. 이는 전자파 노출에 따른 위험 예상 가능 수준보다 50배나 엄격하게 설정된 것이며, 국내에서 판매되는 휴대폰은 SAR 측정값이 1.6W/kg 미만일 때만 유통이 가능하도록 되어 있습니다. '  게다가 SAR 시험은 휴대폰 출력이 최대인 상태에서 측정하지만, 실제 통화 중에는 기지국과의 통신에 필요한 최소 출력만 사용하도록 설계되어 있기 때문에 일상에서의 SAR 값은 기준보다 매우 적다고 하는데요. 다만 국립전파연구원도 '성장기 어린이는 전자파에 대한 인체 영향이 성인보다 크므로 가급적 휴대폰 이용을 자제하는 것이 좋다'고 권고합니다.참고로 시중에 판매 중인 전자파 차단 제품은 2016년 정부가 19개 상품에 대해 측정한 결과 모든 제품에 차단 효과가 없는 것으로 확인됐습니다. 널리 알려진 숯, 선인장, 황토도 마찬가지입니다. 전자파 노출을 줄이는 가장 합리적인 대안은 가급적 거리를 두고 쓰는 것(ex: 통화 중 이어폰 사용)이라고 하네요.그래도 전자파가 인체에 완전 무해하다는 결론이 나온 것은 아니기에, 건강 문제에 예민한 소비자들이라면 자신이 사용 중인 휴대폰의 전자파 방출 수준이 궁금할 수 있습니다. 이는 의외로 쉽게 확인해볼 수 있는데 '국립전파연구원 홈페이지-업무안내-휴대전화 등의 SAR 값' 메뉴에 접속하면 제품명이나 모델별 공식 SAR 측정값이 공개돼 있습니다. 이 중 '휴대폰' 항목을 살펴보겠습니다. 오래전 출시된 피처폰부터 최신 스마트폰까지 총 1004개 모델의 정보를 확인할 수 있네요. 이들 제품의 평균 SAR 값은 0.734로 국내 기준치 1.6W/kg, 해외 기준치 2.0W/kg 대비 훨씬 낮게 계산됐습니다.비교적 최신 제품 중 인기 모델부터 살펴볼게요. 삼성전자가 올해 출시한 갤럭시S 22 시리즈는 울트라 모델이 SAR값(W/kg 기준) 0.466, 플러스 모델 0.618, 기본 모델은 0.425를 기록했습니다. 폴더블폰인 갤럭시Z 플립3 0.494, 갤럭시Z 폴드3는 0.689로 대부분 평균값 미만으로 확인되네요. 애플 아이폰의 경우 지난해 말 출시된 아이폰 13 시리즈 정보는 업데이트되지 않아 전작인 12 시리즈를 확인해봤습니다. 아이폰12 프로 맥스 0.961, 아이폰12 프로 1.187, 아이폰12 미니 1.194로 평균 SAR보단 다소 높았습니다. 애플 외 외산 휴대폰 중에는 올해 국내 유통이 시작된 모토로라 엣지20이 1.11, 샤오미 레드미 노트11이 0.921을 기록했습니다.   그럼 SAR이 가장 높은 제품과 낮은 제품은 무엇일까요? 가장 높은 모델은 스마트폰 기준으로 화웨이가 2016년 출시한 '화웨이P9 PLUS'이었습니다. 1.49를 기록했습니다. 반대로 SAR 값 0.078로 가장 낮게 측정된 모델은 삼성전자가 2018년 출시한 '갤럭시A8 STAR'입니다. 전반적으로 삼성전자 제품들의 전자파 방출량이 낮은 편으로 확인되는데요. 다만 이것으로 유의미한 수준의 유해성 여부를 판단하긴 어렵습니다. 앞서 언급한대로 다소 높게 측정된 모델이라 하더라도 모두 한국의 엄격한 기준을 통과한 제품이니까요. SAR 측정값은 참고만 하길 바랍니다. 한편 최근 휴대용 선풍기 전자파 문제제기 상황을 겪은 과기정통부는 국민적 우려 해소를 위해 전자파 이슈에 더 민감하게 대응하겠단 방침을 밝혔습니다. 추후 비슷한 문제가 제기되는 제품이 있을 경우 정부가 이를 직접 구입해 확인 후 결과를 공개하겠다는 입장인데요. 장기간 지속되어 온 전자파 유해성 논란 해소를 위해서라도 하루빨리 보다 과학적인 연구 결과 도출, 엄격한 국제 표준 규격 등이 마련되길 기대해 봅니다.","link":"https://www.bloter.net/newsView/blt202208040019","retrieved":1659737763197,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040032.291x174.0.jpg"},{"title":"인크로스, '티딜' 2배 성장 불구 활짝 웃지 못한 이유는?","contents":"'SK스퀘어'의 디지털광고 자회사인 '인크로스'가 2분기 다소 아쉬운 성적표를 받았다. 큐레이션 커머스 '티딜(T deal)' 사업의 호조로 매출 상승을 이뤘지만, 펀드 투자 실패가 겹치며 영업이익이 줄었기 때문이다.   5일 인크로스는 연결 기준 올 2분기 매출 125억7800만원과 영업이익 48억3600만원을 기록했다고 밝혔다. 매출은 전년 동기 대비 0.9% 늘었지만, 영업이익은 9.7% 감소한 수치다. 같은 기간 당기순이익은 31억3700만원으로 27.7% 감소했다.인크로스 관계자는 &lt;블로터&gt;에 \"출자한 펀드의 평가 손실로 인해 영업외비용이 11억원 가량 감소했다\"고 말했다. 매출 호조, 성장 잠재력 확인 올 2분기 인크로스는 주요 사업부문인 '미디어렙'과 '티딜'의 성장세가 큰 폭으로 확대됐다. 미디어렙은 '광고주와 광고대행사를 대신해 매체 전략을 수립하고 광고를 집행하는 사업'으로 올 2분기 1123억8700만원의 취급고를 기록했다. 이는 역대 2분기 기준 최고 기록이다.인크로스는 \"광고시장이 본격적으로 회복기에 접어드는 동시에 1·2분기로 이연된 게임 및 이커머스 업종의 광고 집행이 활발했다\"며 \"리오프닝(경제활동 재개) 영향을 받은 패션·화장품 업종의 광고 집행도 늘었다\"고 분석했다. 퍼포먼스 광고 집행이 전 분기 대비 약 150% 증가하며 취급고 상승을 견인한 것으로 나타났다.  같은 기간 티딜 사업부문은 기획전 형태의 프로모션으로 거래액을 확대했다. 인크로스는 \"올 2분기 티딜 사업부문 거래액과 매출이 각각 전년 동기 대비 54.2%와 102.7% 증가하며 사상 최대 분기 실적을 냈다\"고 설명했다.  티딜은 SK텔레콤(SKT)의 인공지능(AI) 기술과 통신 인프라를 더한 큐레이션 커머스다. 이 서비스는 SKT가 보유한 빅데이터를 AI로 분석해 1900만 옵트인 고객의 구매 가능성을 예측·타깃팅하는 시스템을 갖췄다. 고객의 취향과 관심사에 부합하는 상품 구매정보 및 링크를 문자메시지로 전달하면 SKT 전용 폐쇄몰로 이동하는 방식이다. 이를 통해 티딜은 최저가나 쿠폰할인 혜택을 고객에게 제공한다.  실제로 티딜은 '바로 사는 공동구매'나 '혼자 사도 공동구매' 같은 서비스로 차별화를 주고 있다. 소비자 빅데이터 분석을 통해 선호도가 높은 상품을 선정한 후 구매 확률이 높은 고객에게 상품·쿠폰 링크를 보내 공동구매가 이뤄지도록 하는 프로모션이다. 인크로스는 향후 티딜의 성장세를 이어가기 위해 판매 상품군을 확대한다는 방침이다. 하반기 목표는 '자회사 시너지 창출' 인크로스는 추가 성장동력을 확보하기 위해 하반기부터 자회사와 시너지를 모색할 계획이다. 실제로 인크로스는 지난달 애드테크 기업 '솔루티온'을 인수해 완전자회사로 편입하는 한편 또 다른 자회사인 '마인드노크'를 퍼포먼스·검색 광고 대행사로 운영할 계획이다. 현재 솔루티온은 인크로스·마인드노크의 광고사업 경쟁력을 강화하기 위한 관련 솔루션을 개발하고 있다.  이재원 인크로스 대표는 \"올 2분기는 미디어렙 실적이 전분기에 비해 회복됐으며 티딜 사업도 계획대로 순항했다\"며 \"광고시장이 성수기에 접어드는 하반기에는 신규 사업 효과가 반영될 것으로 보인다. 앞으로도 인크로스는 성장 기조를 이어가기 위해 최선을 다할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208050013","retrieved":1659694690499,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050048.291x174.0.jpg"},{"title":"롯데쇼핑, 백화점 장사 잘 됐지만...이커머스 적자도 확대","contents":"외부 전문가를 적극 영입해 순혈주의 타파를 외친 롯데쇼핑이 올 2분기 깜짝 실적을 냈지만 이커머스 사업의 적자가 확대돼 신사업에서는 여전히 고전하는 것으로 나타났다. 적자를 감수하더라도 플랫폼 영향력 확대하는 전략이 언제까지 이어질지 관심이다.5일 롯데쇼핑은 올 2분기 실적을 발표하며 매출액 3조9019억원, 영업이익 744억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 큰 변화가 없었지만 영업이익은 9배 가까이 증가했다. 백화점 사업 호실적 부문별로 살펴보면 백화점 사업의 실적개선이 뚜렷했다. 롯데쇼핑은 백화점 부문에서 전년 동기대비 68.5% 증가한 1040억원의 영업이익을 기록했다. 같은 기간 매출액도 14.9% 늘어난 8280억원으로 집계됐다. 업계에서는 코로나19 팬데믹 이후 리오프닝과 더불어 외부 전문가 영입 효과라는 분석이 나오고 있다. 롯데쇼핑은 지난해 말 이례적으로 P&amp;G 출신 김상현 부회장을 영입해 롯데유통군 총괄대표 및 롯데쇼핑 대표이사 자리에 앉혔다. 비(非) 롯데 출신이 롯데쇼핑 대표이사 자리에 오른 것은 이번이 처음이다.  여기에 경쟁사 신세계 출신 정준호 부사장을 백화점 부문 대표에 발령한 것도 상당히 의외라는 반응이 나왔다. 정 부사장은 신세계그룹에서 20년 이상 근무한 인물로, 2019년 롯데지에프알 수장으로 영입된 후, 지난해 11월 말 정기 임원 인사에서 롯데백화점 대표로 선임됐다.매출규모가 가장 큰 할인점 사업은 적자가 지속됐지만 그 규모가 크게 줄었다. 올 2분기 할인점 손실 규모는 70억원으로 지난해 동기 260억원 대비 190억원 손실 규모가 감소했다. 영화관 사업을 담당하는 컬처웍스는 360억원 적자에서 110억원 흑자로 전환하며 엔데믹 효과를 제대로 누렸다.  여전한 이커머스...매출 줄고 적자 늘고 그러나 이커머스 사업은 계속해서 실적이 악화하는 것으로 나타났다. 올 2분기 영업손실 규모는 490억원으로 백화점 사업 이익 1040억원의 사실상 절반 규모의 손실이 발생했다. 전년 동기 320억원에 비해서도 적자 폭이 확대됐다.   같은 기간 매출액 역시 290억원에서 260억원으로 30억원 감소했다. 구체적으로 롯데온 매출은 132억원으로 전년 동기 대비 28억원 줄었는데, 거버넌스 통합에 따른 사업부 상품 중개 수수료 매출 감소(60억원) 등에 따른 영향이라는 설명이다. 적자는 판관비 증가로 확대됐다. 인건비가 184억원 늘었으며, IT운영비도 13억원 증가했다. 여기에 거버넌스 통합에 따른 마트 온라인 사업 손실 172억원도 반영됐다. 다만 롯데온의 플랫폼 역량은 확대된 것으로 나타났다. 월 평균 방문자 수는 2798만명으로 지난해 보다 21.9% 증가했으며, 평균 구매자 수 역시 9.55% 늘어난 136만명으로 집계됐다. 유료셀러 수는 87.4% 늘어난 3만9962개로 나타났다.","link":"https://www.bloter.net/newsView/blt202208050022","retrieved":1659691006227,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050045.291x174.0.jpg"},{"title":"‘발사 성공’ 다누리, 韓 우주 원년 열리나…변수는 ‘BLT’","contents":"“우리나라 최초의 달 탐사선(궤도선) 다누리가 달을 향한 궤도에 성공적으로 진입했습니다.”다누리가 우리나라 우주탐사 원년을 열기위한 열쇠를 성공적으로 넘겨받았다. 누리호 2차 발사 성공에 이어 다누리 운용도 순조롭게 출발, 우리나라는 명실공 세계 7번째 우주 강국 도약의 신호탄을 쐈다. 과학계에선 누리호 발사에 이어 다누리까지 성공한다면 올해를 우주탐사의 원년으로 삼을만 하다는 평가가 나온다. 다누리 발사가 문제없이 끝났지만 프로젝트가 성공으로 기록되기 위해선 남은 산이 적지 않다.과학기술정보통신부(과기정통부)는 5일 다누리 발사 약 5시간 만인 14시 정부세종청사에서 브리핑을 열고 현재까지 확인된 진행 상황을 발표했다. 오태석 과기정통부 1차관은 “다누리는 발사 60여분이 지난 오전 8시48분께 발사체와 정상적으로 분리, 달을 향한 궤도에 성공적으로 진입했다”며 “한국항공우주연구원(항우연) 연구진은 발사 92분 후인 오전 9시40분께 첫 교신에 성공, 다누리가 정상적으로 작동하고 있음을 확인했다”고 밝혔다.다누리는 현재 발사 후 ‘달 전이 궤적 진입’과 ‘지상국 교신’이란 두 개의 문턱을 넘으며 순조로운 출발을 알렸다. 4.5개월 간 진행되는 달 항해의 첫 단추를 잘 꿴 셈이다. 오 차관은 “앞으로 모든 과정이 순조롭게 이뤄진다면 오는 2023년 1월부터 탑재체 6개를 활용해 다양한 임무를 수행할 수 있을 것”이라며 “앞으로 다누리의 성공까지는 많은 여정이 남아 있지만, 오늘 달을 향한 첫걸음을 성공적으로 내디뎠다”고 했다.  다누리는 이날 오전 8시8분48초(현지시간 4일 19시8분48초) 미국 플로리다주 케이프캐너배럴 우주군기지에서 스페이스X의 로켓 ‘팰컨9-5500’에 실려 발사됐다. 다누리는 당초 계획보다 이틀이 연기된 이날 우주로 향하게 됐으나, 발사 절차는 예정대로 문제없이 진행됐다.다누리가 탑재된 팰컨9은 발사 2분30초 후 1단을 분리했다. 2단 엔진은 발사 2분42초가 지난 시점에 점화됐다. 3분8초 후엔 페어링(발사 과정에서 발생하는 마찰열·충격 등으로부터 탑재체를 보호하는 구조물) 분리에도 성공했다.다누리와 팰컨9이 분리된 시점은 발사 40분15초 후다. 다누리는 약 703km 고도에서 초속 10.15km로 발사체와 분리된 뒤 달 전이 궤적에 진입하기 위한 절차를 시작했다. 이 과정 중 탑재된 컴퓨터의 자동프로그램 작동도 정상적으로 이뤄졌다. 이에 따라 태양전지판을 펼친 후 자세를 태양 방향으로 변경하는 과정도 문제없이 수행됐다.이 같은 사항은 다누리와의 첫 교신을 통해 확인됐다. 항우연 소속 연구진은 발사 92분 후 호주 캔버라에 있는 미국 항공우주국(NASA·나사) 심우주 안테나를 통해 잡힌 다누리 신호를 받아 분석을 진행했다. 수신된 위성정보 분석 결과 △태양전지판을 통한 전력 생산 △장치 간 통신 정상 작동 △각 장치 온도 표준범위 상태 등이 확인됐다.항우연은 다누리 개발 및 운용 주관기관이다. 현재 대전 본원에 있는 다누리 관제실에서 다누리 운용에 관한 절차를 예정대로 진행하고 있다.   4.5개월 항해, 1년 임무…남은 변수는? 다누리 발사가 성공적으로 이뤄졌지만 아직 성공으로 기록하기엔 이르다. 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)에 따라 달에 도착하기까지 4.5개월의 항해를 성공적으로 마쳐야 하기 때문이다. 또 달 궤도 진입과 탑재체의 정상 작동이란 산도 넘어야 한다.다누리는 특히 BLT 전이에 맞춰 달에 도착하기까지 최대 9회의 방향 조정을 거친다. 당장 첫 기동이 오는 7일 오전 10시로 예정돼 있다. BLT 궤적에 따라 다누리는 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳐 달로 향하게 된다. 150만km가 넘는 거리인 심우주(지구와 달 사이의 거리와 같거나 그것보다 먼 거리에 있는 우주 공간) 항해를 마쳐야 비로소 탈 탐사 임무가 수행될 수 있는 구조다.김성훈 항우연 위성연구소장은 이날 브리핑에서 BLT 전이 중 발생할 수 있는 문제에 대해 “최악은 방향을 변경하는 기동 중 다누리가 우주 미아가 되는 것이지만, 이 같은 일이 발생하지 않도록 다누리에 달까지 가는 기본 궤도 정보를 탑재했다”며 “항우연 연구진도 24시간 세계 곳곳의 심우주지상국 안테나를 이용해 궤적을 살피고, 이를 벗어나면 조정을 진행한다”고 설명했다.  항우연은 다누리를 운용하기 위해 경기도 여주에 자체적인 ‘심우주지상시스템(KDGS)’을 구축하기도 했다. 직경 35m 수준의 심우주 안테나 등의 장비를 통해 연구진은 달 궤도선과의 통신·상태 확인·동작 제어·데이터 수신 등 임무를 수행한다. 이 시설은 국내 첫 심우주 통신용 지상 시스템으로, 다누리 운용 종료 후 다른 탐사에도 사용이 가능하도록 설계됐다.이같이 기술적 난도가 높은 BLT 궤적을 다누리가 따라가게 된 이유는 ‘무게’에 있다. 연구진은 지난 2019년 예비설계 후 시험모델 개발과정에서 경량화에 대한 어려움을 마주했다. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐다.  BLT 방식은 무게 증가를 해결하기 위해 항우연 연구진이 NASA의 조언을 받아 찾은 ‘기술적 해법’이다. 연구진은 당초 지구 주위를 3.5바퀴 돌며 점차 거리를 늘려나가 달에 접근하는 ‘위상궤도 전이 방식(Phasing Loop Transfer·PLT)’으로 탐사선을 보낼 계획을 세웠다. 그러나 이보단 지구·태양·달 등의 중력 특성을 이용하는 BLT가 더 적합하다고 판단, 최종적으로 항해 일정을 확정했다. BLT 방식은 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 6종의 탑재체와 1년 이란 임무수행 기간을 달성하기 위해 연료를 최대한 아끼기는 방안으로 BLT를 찾은 셈이다.BLT의 핵심은 달 궤도 진입 때 속도를 줄이지 않아도 된다는 데 있다. 달 도달 직전 속도가 빠르다면 중력장에 안착하지 못하고 그대로 튕겨 나간다. 이 과정에서 대량의 연료가 소모되는데, BLT 방식은 이때 드는 연료가 극히 적다. 실제로 다누리는 지구와 태양의 중력이 균형을 이루는 지점을 향해 이동하다가, 9월2일께 우주탐사체 속도론 비교적 느린 초속 0.17km에서 추력기를 작동해 지구 방면으로 방향 전환한다.  다누리가 달에 도착하는 시점은 올해 12월 중순으로, 달 극지방을 지나는 고도 100km의 원 궤도를 그리는 때는 12월 말로 예정돼 있다. 임무는 2023년 1월부터 시작된다. 임무는 다누리에 실린 6종 탑재체를 통해 이뤄진다. △고해상도카메라(항우연) △광시야편광카메라(한국천문연구원) △자기장측정기(경희대) △감마선분광기(한국지질자원연구원) △우주인터넷(한국전자통신연구원·ETRI) △섀도캠(ShadowCam·NASA) 등이 실렸다.다누리는 세계에서 처음으로 △달 표면 전체 편광 지도 제작 △달-지구 간 우주인터넷 통신 시험 등의 임무를 수행한다. 이와 함께 △향후 대한민국 달 착륙 후보지 탐색 △자기장측정 △달 자원 조사 등을 진행할 예정이다.다누리의 수명은 1년이다. 임무 종료 방법으론 현재 △다누리를 달 표면에 충돌시켜 영상 확보 △달 동결궤도(주기적인 궤도 유지기동 없이 고도를 일정하게 유지할 수 있는 궤도)로 전환 등이 고려되고 있다. 1년간 임무 수행 후에도 연료에 여유가 있다면 운용 기간을 연장해 새로운 탐사를 진행하게 된다. 이 같은 판단은 2023년 7월 이뤄질 전망이다.이종호 과기정통부 장관은 다누리 발사를 현장에서 지휘했다. 그는 다누리 첫 교신 확인 후 현지 공동취재기자단과 만나 “(우리나라 물체 중) 지구 중력을 처음으로 벗어나 달로 향하는 다누리는 대한민국 우주탐사 역사의 첫걸음으로 기록될 것”이라며 “대한민국은 지금 지구를 너머 위대한 도약을 하고 있다. 정부는 적극적인 관심과 지원과 노력을 아끼지 않겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202208050015","retrieved":1659691006228,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050028.291x174.0.jpg"}]}