{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]'소년심판'도 시즌2 제작…넷플릭스, 韓 오리지널 집중도 높인다","contents":"소년범죄를 사실감 있게 다뤘던 넷플릭스 오리지널 시리즈 '소년심판'이 시즌2로 돌아온다.1일 &lt;블로터&gt; 취재 결과, 소년심판 시즌2가 올해 8~9월 사이 프리프로덕션에 돌입한다. 프리프로덕션은 촬영 전 프로덕션을 준비하는 단계로 제작진 구성, 배역 확정, 장비 준비, 스토리보드·콘티 작성 등 전 과정을 일컫는다.  넷플릭스는 지난 2019년 공개한 '킹덤' 이후 한국 오리지널 시리즈의 시즌2 제작을 꾸준히 이어가고 있다. 현재 차기 시즌 제작이 확정된 한국 오리지널 시리즈는 △오징어게임 △스위트홈 △D.P. △지금 우리 학교는 등이 있다. 네이버웹툰을 원작으로 한 스위트홈의 경우 시즌3까지 제작해 스토리의 연속성을 이어갈 예정이다.소년심판 역시 넷플릭스의 선택을 받았다. 지난 2월 공개된 소년심판은 소년범을 혐오하는 판사 심은석(김혜수 분)이 지방법원 소년부에 부임하며 마주하는 소년범죄와 그들을 둘러싼 이야기를 그려냈다. 실제 사건을 모티브로 한 에피소드와 픽션을 더해 사실적이면서도 깊이감 있는 내러티브로 시청층을 사로잡았다. '촉법소년' 제도를 악용한 사례부터, 어른 못지 않은 소년범들의 영악함과 그로 인해 남은 피해자들이 겪었던 고통까지 다양한 에피소드로 풀어내며 탄탄한 마니아층을 확보했다. 실제로 소년심판은 지난 2월 말 공개 이후 4월 10일 주까지 비영어 TV 부문 톱 10에 오르며 한국 외 지역에서도 높은 관심을 받았다.시즌2 제작은 전편과 마찬가지로 '길픽쳐스'가 참여할 예정이며, 연출의 경우 홍종찬 감독이 메가폰을 잡을 전망이다. 지난 2월 소년심판이 공개됐을 당시 연출을 맡았던 홍종찬 감독은 시즌2에 대한 가능성을 시사하기도 했다. 당시 홍종찬 감독은 언론과의 인터뷰에서 \"시즌2는 소년범의 환경, 그들이 처한 이야기, 소년범이 계속 발생하는 사회 시스템을 소년범 입장에서 그려보면 어떨까 한다\"고 밝혔다. 당시 홍종찬 감독의 발언은 시즌2가 제작된다는 가정에서 비롯된 얘기였지만, 이는 곧 현실이 될 것으로 보인다. 한편, 소년심판 시즌2는 현재 프리프로덕션 단계를 논의중인 만큼 출연진 및 공개 일정은 정해지지 않은 것으로 알려졌다. 다만 올 하반기부터 제작을 준비하는 만큼, 이르면 내년 라인업으로 편성될 가능성에 무게가 실린다.","link":"https://www.bloter.net/newsView/blt202208010017","retrieved":1659352504224,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010048.291x174.0.jpg"},{"title":"[현장+]모바일 밖으로 나온 29CM, '이구갤러리' 찾는 MZ세대","contents":"1일 오전 10시 30분 서울 여의도 소재 더현대서울에 위치한 '이구갤러리'는 오픈 후 몇 분 지나지 않아 매장을 둘러보는 고객들로 채워졌다. MZ세대를 겨냥한 이색 브랜드가 위치한 지하 2층 '크리에이티브 그라운드' 한 켠에 자리잡은 만큼 이구갤러리의 고객은 대부분 젊은 연령층이었다. '마르디' 옷을 입은 소비자들도 어렵지 않게 찾을 수 있었다. 매장은 입구부터 패션 브랜드 '마르디 메크르디'(이하 마르디) 제품과 이를 상징하는 생화, 각종 오브제로 꾸며져 고객의 이목을 집중시켰다. 매장을 둘러보는 고객들은 제품을 구매하면서도 대부분 이구갤러리를 '셀카존'으로 활용하거나 오브제를 찍는 데 집중했다.  마르디 메크르디, '패션+갤러리' 첫 타자된 이유는 이구갤러리는 온라인 셀렉트숍 '29CM'(이십구센티미터)가 오픈한 오프라인 매장이다. 온라인 플랫폼을 통해 '큐레이션'을 강점으로 내세운 29CM의 특성을 살려 매달 새 브랜드와 콘셉트를 선보이는 일종의 '브랜드 큐레이션' 공간이다. 이는 29CM 주 고객인 MZ세대와 직접 만나기 위한 오프라인 공간으로, 지난 4~5월 브랜드 캠페인 일환으로 오픈한 팝업스토어 '29맨션'과 일맥상통한다.  이구갤러리는 입구부터 브랜드 시그니처 이미지를 한 눈에 볼 수 있도록 꾸며진 메인 갤러리 공간과 마주한다. 이 날은 꽃과 조각상 같은 오브제가 가득했다. 마르디 메크르디의 제품을 전면에 내세우지 않더라도 마르디가 자연스럽게 떠오르드록 꾸민 것이 특징이다. 눈 여겨볼 만한 것은 꽃·오브제와 함께 설치한 '흰색 박스'다. 29CM 관계자는 해당 박스가 '택배박스'를 의미한다고 밝혔다. 온라인 패션숍에서 없어서는 안 될 택배박스로, 택배박스에서 마르디의 상징인 '꽃'이 튀어나온 것을 작품으로 형상화했다. 온라인에서 오프라인으로 옮겨 온 '29CM'를 뜻하기도 한다. 현장에 있던 29CM 관계자는 &lt;블로터&gt;에 \"온라인을 넘어서 오프라인으로까지 확장된다는 것을 표현하기 위해 택배상자를 상징하는 오브제를 주요 소품으로 활용했다\"고 설명했다.   패션 브랜드 마르디 메크르디가 이구갤러리의 첫 타자로 낙점된 이유는 무엇일까. 29CM에 따르면 이구갤러리 입점 브랜드가 될 수 있는 조건은 '두터운 팬덤 보유 여부'와 '활발한 콜라보레이션'이다. 마르크 메크르디는 두 가지 조건을 모두 충족해 1호 입점 브랜드가 됐다. 이구갤러리가 온라인과 오프라인의 연결고리인 만큼, 입점 브랜드는 이구갤러리로 고객을 끌어올 수 있어야 한다는 것이 내부 기준이다. 마르디 메크르디는 현재 MZ세대에게서 가장 인기있는 브랜드 중 하나로, 29CM 뿐만 아니라 모회사인 패션 플랫폼 '무신사'에서도 각광받는 브랜드다. 실제로 마르디 메크르디는 29CM에서 지난 1분기 기준 전년 동기 대비 브랜드 거래액이 1135% 성장했고, 상반기 기준으로는 전년 대비 6개 증가했다. 무신사와 손잡고 진출한 일본 시장에서는 진출 6개월 만에 현지 누적 매출 1억엔(약 10억원)을 달성하며 해외 성공 잠재력을 가진 브랜드로 인정받는 분위기다. 따라서 29CM는 많은 고객들이 '마르디 콘셉트' 갤러리만을 보기 위해 더현대서울을 찾아올 것으로 자신했다. 타 브랜드와의 콜라보레이션을 적극적으로 진행하고 있는 것도 이구갤러리와 결이 맞는 지점이다. 마르디는 패션, 디자인 가구 뿐만 아니라 메타버스 브랜드 '제페토' 등 이종 산업과의 협업도 적극 진행하는 브랜드로 알려졌다. 콜라보레이션을 통한 동점 상품 판매는 온라인 플랫폼 29CM에 입점돼 있는 타 브랜드들과의 시너지 효과를 이끌어낼 수 있도록 고안된 방법으로, 마르디는 △식기 브랜드 '패브릭포터리' △디자인 생활용품 브랜드 '렉슨' △국내 도자기 브랜드 '엔알세라믹스'와의 협업 제품을 선보였다.  무신사 인수 이후 '실물 공간' 효과 본 29CM 다만 29CM에 따르면 이구갤러리는 '매출' 올리기에 주력하는 '오프라인 매장' 개념만 몰두하는 것은 아니다. 온라인 셀렉트숍인 29CM의 절대적 매출이 온라인에서 나오는 만큼, 오프라인 공간은 입점 브랜드의 정체성을 선보이는 장소로 활용한다는 계획에서다. 당장의 매출보다는 장기적인 관점에서 온라인 매출 성과를 견인할 것이라는 판단이다.  이 같은 관점에서 이구갤러리는 29CM이 지난 4~5월 진행한 '브랜드 캠페인'의 일환이라고 보여진다. 29CM는 올해 '당신2 9하는 삶'이라는 슬로건으로 브랜드 캠페인을 진행했다. 지난 5월에는 첫 단독 오프라인 팝업스토어 '29맨션'을 운영했는데, 이 역시 판매보다는 29CM가 지향하는 것을 알리는 데 주력한 것이 특징이다.이구갤러리가 29CM의 성장세에 힘을 보탤 지도 주목된다. 지난해 5월 무신사는 29CM와 스타일쉐어의 지분 100%를 약 3000억원 가량에 인수한 바 있다. 이후 29CM는 괄목할 만한 성장세를 보였다. 지난 4~5월 거래액이 전년 동기 대비 85% 증가했고 신규 방문자수와 월간 사용자 수(MAU)가 2배 증가하는 등 가시적인 성과가 나타났다. 특히 29CM가 거래액 성장의 주요 요인으로 꼽은 '브랜드 지원 프로그램'이 무신사의 동반성장 프로젝트가 확장된 형태인 것만 봐도 인수 효과는 상당했다고 보여진다. 큐레이션 콘셉트를 특화한 결과 공연·전시 및 여행 카테고리 거래액이 전년 대비 115% 성장하기도 했다. 29CM의 올 상반기 거래액은 전년 대비 82% 성장한 2500억원을 기록했는데, 이는 지난해 무신사 인수 효과가 반영된 것으로 보여진다.     29CM 관계자는 &lt;블로터&gt;에 \"29맨션이 29CM의 지향점을 알릴 수 있는 팝업스토어였다면, 이구갤러리는 4000여 개의 입점사 및 브랜드를 보여주는 곳\"이라며 \"29CM뿐만 아니라 입점 브랜드들 또한 온라인 유통을 기반으로 하고 있어 오프라인 접점을 마련하기 쉽지 않은데 이구갤러리를 통해 주요 브랜드와 협업 브랜드 모두 보여줄 수 있도록 운영하겠다\"고 말했다.한편, 29CM는 하반기 중 이구갤러리 추가 오픈을 앞두고 있다. 29CM에 따르면 추가 매장의 콘셉트들은 1호점과 각각 다르게 운영될 가능성도 열어둔 상태다.","link":"https://www.bloter.net/newsView/blt202208010016","retrieved":1659352504237,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010046.291x174.0.jpg"},{"title":"[공시분석]제조사 '에이치앤비디자인'은 왜 부동산 기업을 인수할까","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석 합니다.  공시 요약 오늘 소개할 공시는 '에이치앤비디자인'이 1일 공시한 '타법인 주식 및 출자증권 양수결정'입니다. 해당 공시는 에이치앤비디자인이 '대한종건'의 주식 100%를 200억원에 인수한다는 내용입니다. 단순한 사업다각화? 그 이면에는 2012년 5월 설립된 에이치앤비디자인은 '보조배터리'나 '충전기' 같은 스마트폰 액세서리를 제조·판매하는 기업입니다. 해당 기업은 '일상의 풍요로운 삶을 구현하기 위한 제품 개발'을 모토로, 스마트폰 액세서리부터 보건용마스크까지 다양한 상품을 만들고 있습니다. 2018년 11월 15일부로 한국거래소 코스닥시장에 상장된 후 시가총액 700억원이 넘는 기업으로 성장했습니다.  에이치앤비디자인이 인수한 대한종건은 주택건축·플랜트업체로 알려져 있습니다. 스마트폰 액세서리 등 생활용품 제조업체인 에이치앤비디자인과 이렇다할 접점이 보이진 않죠. 보통 이런 경우 사업다각화를 위해 이종산업에 투자하는 형태로 해석할 수 있습니다. 에이치앤비디자인도 해당 공시에서 대한종건 지분 인수목적에 대해 '사업다각화 등의 경영상의 목적'이라고 표시했으니까요.다만 눈 여겨봐야 할 점이 있습니다. 에이치앤비디자인이 인수목적으로 기재한 부분 가운데 '경영상의 목적'이 중요한 부분인데요. 이는 대한종건과 에이치앤비디자인의 '관계'에 주목해야 할 필요가 있습니다.두 기업의 연결고리는 '한강그룹'입니다. 에이치앤비디자인이 대한종건 지분을 인수한다는 공시에서 표기한 거래상대방 4인(김현철, 이종훈, 홍사명, 고대웅)이 모두 한강그룹과 연관이 있기 때문입니다. 해당 인수 거래가 있기 전까지 대한종건의 최대주주(29.0%)는 고대웅 한강그룹 의장이었으며, 홍사명 한강듀클래스 대표와 이종훈 대한종건 공동대표가 각각 28.0%의 지분을 보유하고 있었죠. 김현철 대한종건 공동대표도 15.0%의 지분을 확보한 상태였는데요. 한강듀클래스와 대한종건이 한강그룹의 관계사입니다. 이런 점을 감안하고 본다면 사실상 한강그룹이 대한종건의 지분을 타기업에 넘긴 것으로도 볼 수 있는데요. 사실은 해당 가설과 정반대로 봐야합니다.  앞서 지난달 11일 에이치앤비디자인은 150억원 규모의 제3자배정유상증자 결정을 공시했는데요. 제3자배정유상증자는 특정된 제3자를 신주 인수자로 결정하고 유상증자를 진행하는 방식입니다. 쉽게 말해 결정된 인수 대상자를 대상으로 신주를 발행하고, 이를 상대방이 취득해 일정 지분을 확보하는 거래를 의미하죠. 당시 에이치앤비디자인은 '듀클래스한강투자조합'을 제3자로 특정했습니다. 듀클래스한강투자조합은 한강그룹과 어떤 연관성이 있을까요. 앞서 언급한 한강듀클래스처럼 듀클래스한강투자조합도 한강그룹과 깊은 연관성이 있습니다. 듀클래스한강투자조합의 최대출자자가 한강그룹이기 때문이죠. 다시 정리하면 한강그룹이 듀클래스한강투자조합을 통해 에이치앤비디자인을 대상으로 150억원을 투자하는 한편 사실상 경영권을 확보하는 수순이 예상됩니다. 에이치앤비디자인의 경우 소액주주 지분이 73.64%에 달할 만큼 지배구조상, 단일기업의 지분확보가 상대적으로 낮은 편인데요. 듀클래스한강투자조합의 유증납입이 완료되면 기존 최대주주였던 살루타리스1호투자조합(6.32%)의 지분율보다 높은 18.84%로 변경될 예정입니다. 에이치앤비디자인이 지난달 29일 임시주주총회를 열고 김형수 한강그룹 부의장을 대표이사로 선임하는 안건을 통과시킨 것도 이런 변화를 짐작케 합니다.  OTT 콘텐츠사업 전개? 부동산부터 다시 돌아와서 에이치앤비디자인의 대한종건 인수 목적을 살펴봅시다.사실상 에이치앤비디자인이 한강그룹의 지배를 받게 되면 대한종건을 인수하는 그림도 어느 정도는 이해가 가는 부분입니다. 사업다각화나 지배구조 개편을 위한 밑그림을 그리는 과정으로도 해석할 수 있죠. 다만 이 부분에서 한 가지 짚고 넘어가야할 부분이 있는데요. 에이치앤비디자인은 듀클래스한강투자조합을 대상으로 한 제3자유상증자배정 당시 국내외 인터넷동영상서비스(OTT)를 겨냥한 콘텐츠 제작을 신사업으로 삼겠다고 밝힌 바 있습니다. 생활용품 제조기업만으로는 승부수를 보기 어렵다는 판단일까요.   실제로 에이치앤비디자인은 지난해까지 매년 영업손실폭이 커지고 있습니다. 2019년 36억원의 영업손실을 기록했던 에이치앤비디자인은 2020년과 지난해 각각 54억원과 93억원의 적자를 냈습니다. 2020년에는 전년 대비 매출이 증가했으나 1년 만인 지난해의 경우 절반 가량 줄어든 132억원에 머물렀는데요. 코스닥 상장사인 만큼 자금 동원능력은 나쁘지 않았습니다. 지난해 12월부터 꾸준히 전환사채와 신주인수권부사채를 발행한 에이치앤비디자인은 듀클래스한강조합을 대상으로 한 제3자배정유상증자까지 완료하면 800억원에 가까운 자금을 확보하게 됩니다. 신사업 투자를 통해 성장동력을 마련하는 것도 자연스러운 수순으로 볼 수 있죠. 그러나 OTT 분야 신사업은 한강그룹의 주 사업인 부동산 관련 계획이 마무리된 이후부터 모색할 것으로 보입니다. 에이치앤비디자인은 제3자배정유상증자 당시인 지난달 11일 \"한강그룹과의 협력적 관계를 구축하고 시공, 분양대행, 광고 등의 업무를 맡을 계획\"이라며 \"안정적 수익원을 확보하기 위해 부동산 관련 계열사 편입도 고려하고 있다\"고 전했습니다. 당시 얘기했던 안정적 수익원 확보 계획이 바로 '대한종건 지분 인수'가 아니었을까요.","link":"https://www.bloter.net/newsView/blt202208010014","retrieved":1659349170295,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010032.291x174.0.jpg"},{"title":"[韓 첫 달 탐사선]②다누리 발사로 우리나라가 얻는 것들","contents":"우리나라 첫 달 탐사선(궤도선) ‘다누리’가 8월5일 오전 8시8분(현지시간 8월4일 19시8분) 미국 플로리다주 케이프캐너배럴 우주군기지에서 발사됩니다. ‘한국형 발사체’ 누리호 2차 발사 성공에 이어 우리나라 우주 강국 도약의 계기가 될 이번 도전의 주요점을 &lt;블로터&gt;가 정리했습니다.  우리나라 첫 달 탐사선 개발이 본격적으로 시작된 시점은 2016년이지만, 이를 계획한 때는 2007년이다. 당시 우주개발진흥기본계획 세부 로드맵에 ‘2020년 달 궤도선 발사’가 처음으로 명시됐다.다누리는 ‘2022년 8월5일 발사’ 일정을 약 15년 만에 받기까지 숱한 우여곡절을 겪었다. 기술적 한계나 비용 문제로 프로젝트 자체가 엎어질 위기를 마주하기도 했다. 현실적인 조건에 맞춰 개발 일정은 연기됐고 운용 계획도 수차례 변경됐다.다누리 개발주관 기관인 한국항공우주연구원(항우연) 소속 연구진은 현실적 문제들에 대한 해답을 찾으며 다누리를 완성시켰다. 필요할 경우 연구 기간을 연장해 기술적 신뢰도를 높이고, 미국 항공우주국(NASA·나사)과의 협력을 통해 임무 수행 가능성을 높일 방안을 마련하기도 했다.항우연 연구진은 이와 함께 ‘당위성’에 대한 답도 내놔야 했다. 가령 ‘1969년 달에 사람을 보낸 국가도 있는데, 우리는 왜 지금 탐사선을 쏘아 올려야 할까’는 식의 시선을 설득하는 과정이 필요했다. 익명을 요구한 항우연 연구원은 기자와의 통화에서 “기술적 난제를 푸는 과정보다 다양한 평가자에게 ‘왜 달 탐사를 진행해야 하는가’를 설득하는 게 어떤 점에선 더 힘들었다”고 털어놓기도 했다. 다누리에 담긴 상징적 의미 다누리 개발엔 2022년 12월까지 약 7년간 총 2367억원의 국비가 투입된다. 예산 투입이 적절한지를 평가하는 예비타당성조사 등의 절차가 진행된 이유다. 이 과정에서 연구진은 ‘사업의 당위성’을 설명해야 했다. 의사결정 권한을 가진 이들을 설득하기 위해 ‘달이 저기 있기에 간다’는 식의 접근부터, 이번 사업을 통해 우리나라가 달성할 수 있는 다양한 성과 등을 자세히 소개된 것으로 전해진다.이상률 항우연 원장 역시 최근 이 같은 고민을 미디어 앞에서 털어놓기도 했다. 그는 지난 6월3일 대전 항우연 본원에서 진행된 다누리 언론 공개 행사에서 “2007년 우주개발 실천 로드맵에 달 궤도선 발사 계획이 포함되는 과정에도 참여했는데, 당시에도 ‘우리가 이걸 왜 하는가’란 논의가 있었다”며 “가장 단순하게 다누리는 우리가 우주 탐사에 대한 첫발을 뗀다는 의미가 있다고 생각한다”고 말했다.다누리는 지구 중력장을 벗어나 다른 천체 중력장에서 운용되는 우리나라 첫 물체다. 이 시도 자체만으로도 의미는 충분하단 설명이다. 또 다누리가 본격적인 운용에 들어선다면 우리나라는 미국·러시아·중국·일본·유럽연합(EU)·인도에 이어 달을 직접 탐사하는 세계 7번째 국가가 된다. 누리호 성공에 이어 우리나라가 독자적으로 개발한 우주개발 기술을 대외에 알릴 수 있는 성과를 쌓게 되는 셈이다.   다누리가 얻어올 학술적 성과 다누리 개발엔 이 같은 상징적 의미 외에도 다양한 의의가 있다. 먼저 탐사 자체에 대한 학술적 의미다. 이미 유인 달 탐사를 비롯해 여러 국가에서 탐사선을 보내 지구에서 볼 수 없는 달의 뒷면에 대한 정보도 획득했다. 이미 상당 부분 탐사가 진행된 것처럼 여겨지지만, 여전히 달은 미지의 영역으로 분류된다. 다누리를 통해 세계에서 처음으로 시도되는 탐사를 통해 연구진은 달에 대한 인류의 이해가 보다 넓어질 수 있다고 기대했다.다누리는 본체와 6종의 탑재체로 구성된다. 탑재체 중 △광시야편광카메라(한국천문연구원 개발)와 △우주인터넷(한국전자통신연구원 개발)으로 수행되는 임무는 세계에서 첫 탐사다.폴캠으로도 불리는 광시야편광카메라를 통해 달 표면 전체를 담은 지도가 처음으로 제작된다. 그간 달의 앞면을 편광 카메라로 촬영한 적은 있으나, 뒷면을 촬영하는 건 이번이 처음이다. 연구진은 이를 통해 확보한 영상을 분석, 고해상도(100m) 티타늄 지도를 제작할 방침이다. 티타늄은 헬륨-3 및 월면 마그마 분출과 관련이 있다. 우주자원 분포 및 월면의 마그마 고체화 과정을 이해하는 데 도움이 될 것으로 전망된다. 또 달 표토의 입자크기 분포 지도를 제작하고, 이를 통해 대기가 없는 달 표면에서의 우주 풍화(미소운석충돌·태양풍·고에너지 우주선 등에 의한 표면특성 변화)를 살핀다.  또 달-지구 간 우주인터넷 통신 시험도 다누리를 통해 처음으로 이뤄진다. 우주인터넷 통신기술을 이용해 메시지·파일·영상 등을 실시간으로 전송된다. 심우주 탐사용 우주 인터넷(DTN) 시험을 통해 향후 달 착륙 등에 활용이 되는 기술 검증이 이뤄진다.우주인터넷은 CCSDS 국제표준에 따라 개발됐다. 다누리에 적용된 기술은 향후 국제적인 우주탐사에 있어서 궤도선·착륙선·로버 간 통신에 직접 적용될 예정이다. 해당 기기에는 방탄소년단(BTS)의 노래 ‘다이너마이트(Dynamite)’가 저장돼 있다. 통신에 성공한다면 달에서 튼 BTS의 노래가 지구에서 들리게 되는 셈이다.이 밖에도 △고해상도카메라(항우연) △자기장측정기(경희대) △감마선분광기(한국지질자원연구원) 등 국내 정부출연연구기관(출연연)과 대학이 개발한 장비가 실렸다. 이를 통해 △대한민국 달 착륙 후보지 탐색 △자기장측정 △달 자원 조사 등의 임무가 이뤄진다.감마선분광기엔 세계 최초 단일 센서 디지털 신호처리기술이 적용됐다. 저에너지인 30keV에서 고에너지영역인 12MeV까지 달 표면에서 나오는 감마선 스펙트럼을 측정할 수 있다. 연구진은 측정 결과를 토대로 달의 지질·진화 추적 및 달 자원조사 등을 위한 감마선 원소 지도를 제작한다.   4.5개월 항해로 쌓는 기술력, 심우주 탐사 기반 다누리의 탐사 자체도 상당한 의미가 있지만, 항해 과정에서도 다양한 기술을 확보하게 된다. 다누리는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)을 통해 4.5개월의 항해를 거쳐 달에 도착하게 된다.다누리가 BLT 궤적을 따라 달로 향하게 된 이유는 ‘무게’에 있다. 연구진은 지난 2019년 예비설계 후 시험모델 개발과정에서 경량화에 대한 어려움을 마주했다. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐다.BLT 방식은 무게 증가를 해결하기 위해 NASA의 조언을 받아 찾은 ‘기술적 해법’이다. 연구진은 당초 지구 주위를 3.5바퀴 돌며 점차 거리를 늘려나가 달에 접근하는 ‘위상궤도 전이 방식(Phasing Loop Transfer·PLT)’으로 탐사선을 보낼 계획을 세웠다. 그러나 이보단 지구·태양·달 등의 중력 특성을 이용하는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)이 더 적합하다고 판단, 최종적으로 항해 일정을 확정했다.  BLT 방식을 사용하면 탐사선이 달까지 도착하는 데 약 4.5개월이 소요된다. 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳐 달로 향하게 된다.다누리는 이 항해 과정 중 약 9회의 수정 기동한다. 항우연은 기체 운용을 직접 컨트롤하며 다양한 기동 기술을 실증할 수 있다. 우리나라는 150만km가 넘는 거리인 심우주(지구와 달 사이의 거리와 같거나 그것보다 먼 거리에 있는 우주 공간)에 기체를 보내는 과정을 통해 향후 소행성 탐사 등에 활용할 수 있는 기술을 확보하게 된다.항우연은 다누리 항해를 수행하기 위해 자체적으로 ‘심우주지상시스템((KDGS)’을 구축하기도 했다. 국내 첫 심우주 통신용 지상 시스템으로 연구진은 달 궤도선과의 통신·상태 확인·동작 제어·데이터 수신 등 임무를 수행한다. 이 시설은 다누리 운용 종료 후에도 다양한 우주탐사 협력을 수행할 수 있도록 설계됐다.항우연 관계자는 “다누리 개발과 항해 계획은 NASA와의 협업을 통해 진행된 부분도 상당한데, 이는 NASA의 탑재체(섀도캠·ShadowCam)가 다누리에 실리는 계기가 되기도 했다”며 “다누리를 시작으로 NASA와 협업의 폭이 확대될 수 있으리라고 기대한다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208010015","retrieved":1659345548197,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010038.291x174.0.jpg"},{"title":"수출업황 나빠져도…'K콘텐츠'는 살아남을까","contents":"원재료 가격 상승과 원화환율 불안정 등으로 수출 환경이 악화하는 가운데서도 '문화콘텐츠' 분야는 긍정적인 기대가 나오고 있다. 문화콘텐츠는 인간의 창의성과 지식을 원재료로 사용해 고부가가치를 창출할 수 있는 산업이다.1일 한국수출입은행의 '2022년 2분기 수출실적 평가 및 3분기 전망' 자료를 보면 2분기 수출업황 평가지수는 전년 동기 대비 5p 하락한 94를 기록했다. 이 지수는 업황이 개선됐다고 밝힌 기업이 많으면 100보다 높아지고, 반대의 경우에는 이보다 낮아진다.수출입 물가 상승세가 지속된 영향으로 수출단가 평가지수와 생산원가 평가지수가 각각 전기 대비 6p, 9p씩 낮아졌다. 수출채산성은 전기(90) 대비 상승한 94로 나타났다. 수출물량 평가지수는 97로 전기 수준을 유지했으나 전년 동기(103) 대비로는 하락했다. 수출채산성은 신재생에너지, 해운, 자동차 등이 상승했고 섬유류의 경우 하락했다. 수출물량은 섬유류, 석유화학, 전기전자, 철강/비철금속 등에서 하락했다.산업별·기업규모별 수출업황 평가지수를 보면 전기전자 95, 철강금속 93, 석유화학 90 등으로 전기와 비슷한 수준을 유지한 가운데 문화콘텐츠가 88에서 100으로 12p나 올라 주목된다. RCEP 발효로 문화콘텐츠 수출 확대 기대감 'UP' 역내포괄적경제동반자협정(RCEP)이 올 2월 1일부터 발효됐다. 이 협정으로 중국과 일본, 아세안(ASEAN, 동남아시아국가연합) 10개국을 포함한 15개 RCEP 회원국의 원산지 재료를 사용해 생산된 상품은 역내산으로 손쉽게 인정받을 수 있어 관세 인하 혜택을 받을 가능성도 커지게 된다.특히 RCEP에는 지식재산권 조항이 구체적으로 규정됐다. 아세안은 문화콘텐츠 분야에서 합작 법인을 설립할 수 있도록 서비스 시장을 개방했다. RCEP을 계기로 한국과 중국 간 문화콘텐츠 교류가 강화돼야 한다는 주장도 나오고 있다.홍창표 코트라 중국지역본부장은 최근 중국 베이징에서 열린 '한중 경제 협력 플라자'에서 \"양국은 지리적 인접성과 문화적 친밀성을 기반으로 경제협력을 강화했지만 문화콘텐츠 분야 협력은 부족했다\"며 \"중국이 자본을 투자해 제작에 참여하고 한국이 기획과 콘텐츠를 담당하는 한중 합작 방식으로 세계 시장에 공동으로 진출하는 방안도 고려할 만하다\"고 말했다.이런 환경뿐 아니라 ‘이태원 클라쓰’가 일본 넷플릭스에서 2년간 최상위권을 차지하고 ‘이상한 변호사 우영우’가 미국에서 리메이크 제안을 받는 등 한국 문화콘텐츠의 경쟁력과 위상이 확대되고 있는 점 등이 문화콘텐츠 수출업황 평가지수의 상향에 작용한 것이라는 분석이 나온다.문화체육관광부는 '민간이 주도하고 정부가 뒤에서 밀어주는' 콘텐츠 정책을 추진하겠다는 기조다. 문재인 정부 시절보다 약 3배 많은 콘텐츠 정책금융 4조8000억원 규모를 민간의 투자 사각지대 해소를 위해 공급한다고 밝혔다. 한국 수출은 전반적으로 먹구름…인플레이션 심화하면 더 힘들다 수출입은행은 올해 3분기 수출이 지난해 같은 기간보다 7~8% 증가한 1775억 달러(약 231조1938억원) 내외에 이를 것으로 전망했다. 올 1분기 18.4%, 2분기 13.0%에 비해선 줄어든 수치다. 수출물가 상승 및 수출선행지수 상승세는 지속되고 있으나 전년 동기 대비 상승폭이 축소되고 있고, 신규주문 감소 등 주요국 경기도 둔화되고 있어서다.수은 관계자는 \"인플레이션에 의한 소비심리 위축이 심화되고 미국의 기준금리 인상 폭 확대 등으로 경기 둔화가 가속화될 경우 수출 증가폭은 더 축소될 수 있다\"고 설명했다.  올 3분기 수출선행지수는 138.8로 전년 동기 대비 11.5p 상승, 전기 대비로도 3.5p 올랐다. 수출선행지수는 주요 수출대상국의 경기, 수출용 수입액, 산업별 수주현황, 환율 등 수출에 영향을 미치는 변수들을 종합해 수출증감 정도를 예측할 수 있도록 만든 지수다. 수출선행지수가 전년 동기 대비 7분기 연속, 전기 대비로도 8분기 연속 상승하고 있어 수출 증가세는 유지될 전망이다. 그러나 전년 동기 대비 상승 폭이 축소됨에 따라 수출 증가율은 둔화가 예상된다. 수출선행지수 구성 지표인 수출용 수입액 등은 인플레이션 영향으로 상승세를 지속하고 있으나 수출대상국 경기 성장률, 제조업 신규주문 등은 다소 위축세다.안정적 성장세를 보였던 미국, 유럽 등 선진국은 인플레이션 영향으로 성장세가 다소 위축되기 시작했으며 중국도 지역 봉쇄 등의 여파로 전기 대비 성장세 둔화했다. 반면 일본, 인도 등은 안정적 성장 기조를 유지하고 있다.원화 가치 하락으로 수출의 가격 경쟁력은 상승했다. 인플레이션 확대로 미국 기준금리 인상폭이 더 커질 것으로 예상되는 가운데 국내 무역수지 적자 및 외국인 증권투자자금 유출 확대 등으로 달러 강세는 더 심화돼 2분기 평균 원달러 환율은 전기대비 4.5% 상승한 달러당 1259.6원을 기록했다.높은 수준의 원유 가격이 물가 전반에 영향을 주면서 수출물가는 전년 동기 대비 상승세를 유지하겠으나, 원유를 포함한 원자재 가격 상승세가 다소 진정되고 있고 반도체 단가도 하락 전환함에 따라 3분기 이후 수출물가 상승폭은 축소될 것이라고 수은은 전망했다.D램 가격은 글로벌 경기 둔화 및 인플레이션에 의한 소비심리 위축 영향으로 3분기 이후 하향세를 나타낼 전망이다. 유가는 러시아와 우크라이나의 전쟁으로 높은 수준을 유지하고 있으나, 경기 둔화로 석유 수요 감소 가능성이 제기됨에 따라 하반기에는 소폭 하락 전망이 우세하다.수출기업들은 애로사항을 '원재료 가격 상승', '원화환율 불안정', '해상 물류 불안정' 순으로 꼽았다. 원유, 철근 가격 상승 지속으로 '원재료 가격 상승'(54.8%→61.0%) 응답률이 증가하면서 전 분기에 이어 가장 높은 비중을 차지했다. 환율 상승 영향으로 '원화환율 불안정'(26.4%→39.7%) 응답도 크게 증가했다.","link":"https://www.bloter.net/newsView/blt202208010013","retrieved":1659345548201,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010030.291x174.0.jpg"},{"title":"암 유발 휴대용 선풍기? 과기정통부 \"안전하다\"...국제 기준 강조","contents":"지난 7월26일 환경보건시민센터(이하 센터)가 제기한 휴대용 목·손 선풍기 전자파 인체 유해성 논란에 대해 과학기술정보통신부가 국립전파연구원과 전자파 측정을 진행, 인체에 무해한 수준이라고 발표했다. 과기정통부는 센터가 유해성 판단 근거로 제시한 측정 기준, 절차 및 계측기 품질 등이 국제 표준에 부합하지 않으며 신뢰성도 낮다고 강조했다. 또 앞으로도 문제가 되는 전자제품에 대해서는 정부 차원에서 즉각 검증을 진행하고 결과를 공유하겠단 방침이다.  과기정통부는 1일 정부서울청사에서 진행한 공식 브리핑을 통해 시중에 유통 중인 휴대용 선풍기 20대(목 선풍기 9대, 손 선풍기 11대)에 대한 전자파 측정 결과가 모두 인체보호기준을 충족했다고 보고했다. 이번 검증은 국제 표준(국제전기기술위원회 IEC 62233)과 동일한 국립전파연구원 측정 기준에 따라 이뤄졌으며 각 휴대용 선풍기에서 방출되는 전자파는 국제 표준 인체보호기준 대비 최소 2.2%~최대 37% 수준에 불과한 것으로 확인됐다. 앞서 센터가 발표한 보고서가 논란이 된 이유는 휴대용 선풍기 제품군에서 인체유해성 판단 기준 대비 최소 수십배에서 수백배에 달하는 전자파가 방출된다고 주장했기 때문이다. 그러나 과기정통부가 금일 발표한 측정 결과는 인체 유해성을 판단하는 기준에 크게 미달한다. 양측이 이처럼 상이한 결과를 내놓은 배경은 유해성 판단에 서로 다른 기준을 적용했기 때문이다. 과기정통부의 측정 기준값은 국제비전리복사보호위원회(ICNIRP)가 제시하고 대부분 국가가 채택 중인 인체 유해성 판단 기준 '주파수 60Hz(헤르츠) 기준 2000mG(밀리가우스)'보다 엄격한 833mG다. 센터의 측정 기준은 그보다 훨씬 낮은 4mG다. 센터는 4mG를 초과한 전자파 노출 시 소아백혈병 발생 가능성이 있다는 몇몇 국제 연구 보고서를 기준치 선정 근거로 내세웠다. 이 수치를 넘을 경우 만성적인 발암 가능성이 따른다고 판단한 것이다.    센터가 주장하는 4mG의 유해성, 검증되지 않은 이야기 쟁점은 해당 기준을 신뢰할 수 있는가이다. ICNIRP는 현재까지 과학적 근거 불충분을 이유로 4mG를 공식 측정 기준에 반영하지 않고 있다. 세계보건기구(WHO)도 ICNIRP 국제 기준 채택을 권고한다. 이날 브리핑에 참석한 백정기 충남대 전파정보통신공학과 명예교수는 \"4mG는 특정한 연구 그룹에서 나온 하나의 연구 결과일 뿐\"이라며 \"4mG 유해성에 대한 추가 검증은 이뤄지지 않아 국제적 기준으로도 적용되지 않고 있는 것\"이라고 말했다. 또 \"WHO의 주요 권고 중 하나는 과학적 증거에 기반한 국제적 인체보호 기준을 훼손하거나 임의로 변경하지 말라는 것\"이라고 덧붙였다.이에 따라 정부 측은 표준에 부합하지 않는 측정 결과 및 평가 방식은 받아들이기 어렵다는 입장을 밝혔다. 전자파 측정 기기와 절차도 문제 삼았다. 김기회 국립전파연구원 전파환경안전과 연구원은 \"하나의 전자제품도 각 주파수별로 다른 전자파를 방출하며 국제 표준은 주파수별로 인체보호 기준과 영향력을 다르게 표시하므로 주파수별 상세 측정이 이뤄지지 않은 센터의 결과값은 신뢰하기 어렵다\"고 설명했다. 또 전파연구원이 운용 중인 수천만원대 전자파 계측기 대비 센터가 사용한 10만원대 저가형 계측기의 측정값 신뢰도 또한 차이가 클 수밖에 없다고 판단했다.  이날 과기정통부가 전파연구원과 측정 후 발표한 자료도 각 주파수별 전자파 방출량을 각각 측정한 뒤 인체영향 기준에 따라 합산하고 유해성 수준을 최종 퍼센테이지로 표현했다. 당초 센터가 발표한 보고서는 주파수별 측정 구분 없이 밀착 거리, 모터의 세기만을 일괄 측정한 결과가 기재되어 있다.한편 센터는 이날 과기정통부 발표에 반박자료를 내고 \"ICNIRP 참고 기준은 어떤 순간이라도 넘어서는 안 되는 수치\"라며 \"이를 전자파에 따른 호르몬 영향과 인체 항상성 교란 등에 장기간 노출되어 일어나는 만성질병 위험 평가 기준으로 적용할 수 없고, 평균이나 누적해서 평가할 수도 없다\"고 주장했다. 또 \"과기정통부는 (전자파 장기 노출에 따른) 만성적 건강 우려에 대해 귀를 닫고 833mG(60Hz) (가 안전하다는 주장만) 앵무새처럼 반복한다\"고 강하게 비판했다.과기정통부는 이런 주장도 반박했다. 국제표준에는 이미 전자파 장·단기 노출에 대한 평가위험성도 모두 포함되어 있다는 설명이다.최우혁 과기정통부 전파정책국장은 \"시민단체가 사회적 이슈가 될 문제들을 해소하기 위해 문제 제기를 하고 모니터링하는 것은 중요하다\"고 말하면서도 \"하지만 측정은 매우 전문적인 경험이 필요한 분야다. 문제가 있다고 판단될 때는 정부 및 관련 기관에 이를 의뢰해서 신뢰성 있는 측정 결과를 바탕으로 결과를 공유하고 감시하는 체계 또한 중요하다\"고 말했다.또 \"앞으로 신기술을 활용한 소형 가전, 계절 상품 등에 따르는 국민적 우려에 대해서는 정부가 해당 제품을 직접 구입해 주기적으로 검증하고 공개하는 절차를 가질 계획\"이라며 \"향후 다른 전자기기에서 전자파 인체보호기준을 초과한 것이 확인될 경우 전파법 제71조에 따라 시정 명령 및 벌칙 부과 등 관리감독도 강화할 계획이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208010012","retrieved":1659345548201,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010025.291x174.0.jpg"},{"title":"DL 품에 안긴 크레이튼, 첫 실적은?","contents":"올 3월 공식적으로 DL그룹 품에 안긴 미국 석유화학기업 크레이튼이 2분기 흑자를 내며 DL케미칼 실적개선에 힘을 보탰다. 다만 인수합병(M&amp;A) 비용 등의 영향으로 올해까지 이익규모가 크지는 않을 것으로 예상된다.1일 DL케미칼은 2분기 실적을 발표하며 별도 기준 매출액 4860억원, 영업이익 386억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 34% 증가했으며, 영업이익은 16% 개선됐다. 크레이튼 인수 비용이 빠져나갔던 전 분기(20억원)와 비교해서는 17배 넘게 이익이 늘었다.  올 3월 15일 인수돼 처음으로 실적이 반영되기 시작한 크레이튼은 2분기 매출액 7398억원, 영업이익 28억원을 기록했다. DL그룹은 이에 대해 “전방산업 호조세와 함께 타이트한 공급이 가격 상승세를 이끌었다”며 “인수 영향에도 불구하고 흑자를 기록했다”고 설명했다. DL은 크레이튼의 실적을 ‘사업영업이익’과 ‘실 영업이익’으로 나눠 공개했다. 사업영업이익은 말 그대로 사업활동을 통해 벌어들인 이익으로 상반기 기준 1552억원의 이익을 낸 것으로 집계됐다. 그러나 ‘실 영업이익’은 33억원의 손실을 낸 것으로 나타났다. 2분기 28억원 이익 역시 ‘실 영업이익’으로 ‘사업영업이익’은 1280억원이라는 게 DL케미칼 측 설명이다.  구체적으로 살펴보면 올 상반기(3월 15일 이후) 1552억원의 이익 중 ‘재고자산 및 유무형 자산 평가증’ 1223억원 손실, M&amp;A 비용 161억원, 상각비 증가 201억원 등이 반영돼 33억원의 손실의 결과가 나왔다. DL그룹은 인수 당시 비용 등을 제외하면 인수효과가 내년부터 본격화할 것으로 내다봤다. DL그룹이 크레이튼 인수 후 내놓은 자료에 따르면 법무, 회계 자문료 등 M&amp;A 비용이 193억원, 재고자산 평가증 손실 1237억원, 상각비 증가 522억원 등을 예상했다. 이를 모두 포함한 올해 크레이튼의 DL케미칼 연결 반영 영업이익은 193억원으로 추산됐다.","link":"https://www.bloter.net/newsView/blt202208010011","retrieved":1659342134320,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010022.291x174.0.jpg"},{"title":"덜 주는 지역화폐, 고객 다 떠날라…부산은행·하나카드 '동백전' 살리기","contents":"\"줬다 뺏는겨?\"대전시의 지역화폐 '온통대전'은 월 충전한도와 캐시백비율이 50만원·10%였지만 이달부터 30만원·5%로 하향됐다. 인천시 '이음카드', 부산시 '동백전'의 혜택 수준도 이와 똑같아졌다. 여타 지자체들 역시 지역화폐 발행 중단 및 혜택 축소 사례가 이어지고 있다.지역화폐와 관련한 중앙정부의 국비 지원 비율이 지난해 8%에서 올해 4% 이하로 떨어져 지방정부의 재정부담이 커졌기 때문이다. 중앙정부가 긴축 재정을 예고한 만큼 기존과 같은 혜택 복원은 당분간 어려워졌다는 분석이다. 지역화폐 사업을 통해 신규회원 확보 및 사업 다각화 효과를 누려왔던 금융사들에는 악영향이 될 전망이다. 이에 금융사 자체적으로 비용을 투입해 지역화폐 회원 이탈을 최소화하는 자구책을 쓰고 있다.1일 하나카드 관계자는 \"부산시 지역 화폐인 동백전은 이용 손님의 증가로 8월부터 충전 한도와 캐시백 적립률이 축소될 예정\"이라며 \"이러한 혜택 축소에 대한 아쉬움을 달래기 위해 부산시와 함께 특별 이벤트를 마련했다\"고 밝혔다.하나카드가 동백전 운영사 부산은행과 펼치는 동백전 이벤트는 8월 1일부터 31일까지 한 달간 진행되며 이용 실적에 따라 경품 및 캐시백 혜택을 제공할 예정이다.동백전 충전금을 30만원 이상 이용 시 추첨을 통해 100명에게 온열 안마기, 스마트 워치 등 고급 가전 및 생활 용품을 제공한다. 또한 동백전 충전금을 10만원 이상 이용 시 추가 추첨을 통해 1만1000명에게 1만원·2만원·3만원의 캐시백을 랜덤으로 지급한다. 당첨자 발표 및 경품 제공은 9월 이후 진행될 예정이며 이벤트는 중복 당첨되지 않는다.동백전 이용 실적은 하나카드 및 부산은행에서 발급한 동백전 체크카드를 사용한 경우에만 합산해 실적으로 인정되며 코나아이, 농협카드를 통한 동백전 이용 금액은 제외된다.혜택 축소 국면에서 지역화폐 사업자 중 이렇게 자체 이벤트를 들고 나온 곳은 부산은행과 하나카드가 가장 앞선 사례다. 부산은행은 올해부터 동백전 운영사로 선정돼 사업 확장에 의욕을 보여온 터라 지역화폐 혜택 축소가 더욱 큰 악재다. 동백전 사업 수익을 모두 지역에 환원하겠다고 밝힐 정도였다.부산은행은 동백전을 디지털사업 확장의 핵심수단으로 보고 있다. 동백전을 플랫폼화해 캐시백뿐 아니라 동백통(음식배달), 동백택시(택시호출), 동백몰(온라인상품몰) 등 다양한 서비스를 하나로 이용할 수 있도록 하고, 동백전을 블록체인 기반 디지털 화폐로 운영하는 방안도 구상했었다.특히 부산은행은 간편결제서비스 '썸패스' 가맹점 8만여 곳을 가지고 있고 부산시 블록체인특구 금융서비스 사업자로 선정되기도 해 동백전과 사업 시너지가 클 것으로 기대했었다. 동백전은 6월 기준 동백전 실사용자는 76만명으로 1년 전과 비교해 30만명 증가했다.그러나 동백전 혜택 축소로 이탈할 수 있는 지역 시민들을 붙잡기 위해서 지속적인 비용을 투입하는 건 부산은행과 하나카드로서도 부담이다. 추경호 경제부총리 겸 기획재정부 장관은 \"전국 지역화폐를 중앙정부 예산으로 대대적 지원한 데 대해 학계 등 전문가의 많은 지적이 있었다\"며 \"예산 편성 과정에서 원점에서 실효성을 점검하고 있다\"고 밝혔다. 내년에는 지역화폐 혜택이 더욱 축소될 수 있다는 뜻이다.","link":"https://www.bloter.net/newsView/blt202208010010","retrieved":1659338463270,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010021.291x174.0.jpg"},{"title":"독자 결제망 구축하는 우리카드, 내친김에 BC카드 지분도 팔까?","contents":"우리카드와 BC카드의 '헤어질 결심'이 언제가 될지 관심이다. 우리카드는 BC카드에 의존하지 않고도 사업할 수 있는 구조를 만들어가고 있다. 이 구조가 완비되면 우리금융지주와 BC카드의 최대주주 KT의 협력 필요성은 더욱 약화한다. 그동안 발급된 BC카드 결제망 기반의 카드 정도가 지분 매각의 걸림돌이 되는 수준이다.1일 우리카드 관계자는 &lt;블로터&gt;와의 통화에서 \"BC카드 지분을 당장 무 자르듯이 끊을 수 있는 것은 아니다\"라며 \"만약에 모두 (처분)한다고 해도 기존 발급된 카드들은 계속 그쪽(BC카드)를 통해 써야하기 때문\"이라고 설명했다.이 관계자는 \"카드의 유효기간이 5년이니까, 5년 뒤를 말씀드리기는 조금 그렇지만 수순은 아마 그렇게 되지 않을까 싶다\"면서도 \"지분 얘기는 조금 다른 얘기\"라고 부연했다. 지분 처분에 대해서는 여지를 뒀지만, '탈(脫) BC카드'라는 큰 틀의 기조에 대해서는 이견이 없는 분위기가 읽힌다. 마침내 자체결제망 1단계 완성한 우리카드…BC카드도 자체사업 강화 우리카드는 전업계 카드사 중 유일하게 자체 결제망이 없어 BC카드에 수수료를 내고 결제망을 빌려 카드사업을 해왔다. 이는 수수료 비용의 지출뿐 아니라, 자체적인 가맹점 데이터 확보가 어려워 디지털 사업에도 한계요인이 됐다. 수백만개에 달하는 가맹점을 일일이 확보해야 하는 과제가 있더라도 우리카드가 자체 결제망을 구축해 BC카드 의존을 벗어나려는 이유다.최근 우리카드는 자체결제망 구축을 위한 1단계로 가맹점 식별 시스템 체계를 확보했다. 이 시스템 확보로 우리카드는 개별 가맹점을 자체적으로 구분할 수 있게 돼 사업자 카드, 사업자 대출을 통한 가맹점 맞춤 서비스를 활성화할 수 있다. BC카드 결제망을 이용하던 시절보다 고객 및 가맹점 대상 혜택을 더욱 높일 수 있을 것으로 사측은 기대했다.이번 1단계 완성을 토대로 다양한 지불결제 변화에 신속 대응하고 가맹점 데이터를 활용한 초개인화 마케팅, 개인사업자CB, 마이페이먼트 등 디지털 기반의 신사업 기회를 확보한다는 계획이다. 우리카드 관계자는 \"손태승 우리금융 회장이 주문한 '자회사 본업 경쟁력 강화'를 바탕으로 자체결제망 구축 및 카드 시장 지속성장의 기틀을 만들겠다\"고 강조했다.이에 질세라 BC카드도 독자사업을 강화하고 있다. 이날 BC카드는 KT와 손잡고 최대 3만5000원 통신비 할인 제공 카드를 출시했다. BC바로카드(자체발급카드)로 출시되는 'KT SUPER 카드'와 'KT SUPER+ 카드' 2종이다. 카드혜택을 받기 위해선 'BC바로 5G 초이스 요금제'를 선택해야 한다. 요금제까지 공동 구성해 고혜택을 준다는 점에서 양사의 전략상품으로 평가된다.그동안 BC카드는 회원사의 카드사업과 경쟁하는 것을 피하기 위해 자체발급 카드를 매우 제한적으로 운용해왔다. 그러나 최근에는 여느 카드사와 다를 바 없이 자체카드 신상품을 공격적으로 선보이고 있다. 유일한 전업계 카드사 고객인 우리카드가 이탈할 경우 남는 고객은 NH농협은행, IBK기업은행, 지방은행 정도다. 카드사 눈치 볼 일이 없어진 셈이다. 협력 끈끈했던 우리금융과 KT, '이해관계' 꼭 들어맞지 않게 됐다 당초 우리은행은 BC카드의 지분 27.65%를 가진 최대주주였었다. 우리은행이 2011년 BC카드 지분 중 20%를 KT에 매각하고, 잔존 지분을 승계한 우리카드가 현재까지 7.65%의 지분율을 유지하고 있다. 결제망은 물론 BC카드의 모기업인 KT와의 제휴관계 등을 다각적으로 고려해서다.  그런데 최근 들어선 KT와 우리금융의 이해관계가 일치하지 않는 모양새가 이어지고 있다.그 첫 번째 장면이 롯데카드 인수전이다. 롯데카드 대주주인 사모펀드 운용사 MBK파트너스는 3조원 수준의 매각가를 내걸어 롯데카드를 매물로 내놨다. 우리은행은 롯데카드 지분 20%를 보유해 인수 시 우선검토권을 가지고 있다. 우리금융이 롯데카드를 가진다면 자체 결제망 구축 및 가맹점 확보 작업도 크게 축약된다. 이와 함께 유력 인수자로 거론되는 곳이 KT다. 카드결제 대행에 의존하는 BC카드의 사업구조를 단번에 바꿀 수 있게 된다.현재로선 우리금융과 KT 모두 인수 결정에는 선을 긋고 있지만, 아직까지 딜이 죽은 건 아니다. 만약 우리금융 또는 KT 어느 한 쪽에 롯데카드가 피인수된다면 그때부터는 카드업에서의 경쟁관계가 뚜렷해지게 된다.두 번째가 지분교환 불발이다. KT는 올 1월 신한금융지주와 각각 4375억원의 지분을 맞교환하는 내용의 전략적 파트너십을 맺었다. KT의 지분교환 첫 희망 대상은 우리금융지주였다. KT는 지난해 9월 우리금융의 완전민영화를 위해 예금보험공사가 내놓은 지분을 살테니 우리금융도 KT 지분을 사달라고 요청한 바 있으나, 성사되지 않았다.KT 측은 올 1분기 실적발표 컨퍼런스 콜에서 \"지난 1월 신한금융지주와 KT는 금융/통신 이종산업간 1등 역량 결합 기반으로 '미래금융사업'을 위한 사업협력을 구체화하고 있다\"고 밝힌 바 있다. 신한은행은 최근 KT망을 사용하는 KT 알뜰폰사업자 네 곳과 손잡고 요금제를 출시하기도 했다. 하나금융 역시 SK텔레콤과 협력해 금융과 ICT를 연계한 신사업을 하겠다고 나선 상황이다.이에 비춰보면 현재 KT에는 신한금융의 전략적 중요성이 크다. KT는 우리금융과 최우선 협력 과제로 마이데이터 사업을 지정하고 조인트벤처(JV) 설립을 구상했지만 이 역시 무위로 돌아갔다. KT는 자체적으로 지난 6월 마이데이터사업 본허가를 금융당국에 신청하고 승인 대기 중이다.우리금융이 비은행 포트폴리오를 강화하기 위한 인수합병(M&amp;A)에 집중하면서 자본력 확충이 필요해졌다는 점도 BC카드 지분 매각에 눈을 돌리게 하는 요인이다. 증권사 한 연구원은 &lt;블로터&gt;에 \"지분이라는 것을 천년만년 갖고 있는 게 아니니까 우리금융의 BC카드 지분 매각 가능성이 없다고 볼 수 없다\"며 \"신한금융과 KT의 이해관계가 맞으면서 제휴가 이뤄졌을 것\"이라고 했다.","link":"https://www.bloter.net/newsView/blt202208010009","retrieved":1659335614367,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010019.291x174.0.jpg"},{"title":"[넘버스]예상된 반발 마주한 티맵, 선택지가 없었다","contents":"알면 좋을 모빌리티 업계 이슈를 분석합니다.  대리운전업계가 8월 대규모 집회를 예고했습니다. 대리운전 중소업체로 이뤄진 한국대리운전총연합회는 지난 31일 \"8월 전국 규모 집회를 열어 티맵모빌리티(티맵)와 동반성장위원회를 규탄하려고 한다\"고 밝혔습니다.카카오모빌리티에 이어 티맵이 타깃이 됐습니다. 대리운전업계는 티맵의 로지소프트 인수를 문제 삼았습니다. 티맵은 지난달 로지소프트 지분 100.0%를 547억원에 취득했습니다.로지소프트는 '대리운전 콜 공유시스템'을 개발한 중개 업체입니다. 프로그램을 활용, 대리운전 기사에게 콜을 연결하는 서비스인데요. 국토교통부 '대리운전 실태조사 및 정책연구'에 따르면 2020년 기준 유선(전화) 콜 대리 업체 중 68.4%가 로지소프트 프로그램을 이용하고 있습니다.  대리운전업계는 티맵의 로지소프트 인수를 사업 확장 행위라고 주장합니다. 지난 5월 동반성장위원회는 대리운전업을 '중소기업 적합업종'으로 지정했습니다. 유선콜 시장에 한해 대기업의 사업 확장을 자제하라고 권고했습니다.로지소프트는 엄밀히 말하면 '유선콜' 업체는 아닙니다. 직접 대리운전을 하는 건 아니니까요. 다만 유선콜 업체를 중개하고, 유선콜 업체 대부분이 로지를 이용하는 만큼 '사실상 사업 확장'이라는 게 대리운전업계 주장입니다. 동반성장위는 일단 티맵 주장에 손을 들어줬습니다. 동반성장위는 지난달 28일 '부속사항 관련 1차 실무회의'를 열고 티맵의 로지소프트 인수 건을 논의했는데요. 이날 나온 결론은 \"티맵의 로지 인수는 시장 확장으로 볼 수 없다\"입니다. 한국대리운전총연합회 관계자는 \"유선 콜 알고리즘을 관리하고, 배차를 관제하는 시스템을 경쟁사가 갖고 있는 꼴\"이다. \"선수가 심판을 돈으로 사고, 그 심판이 있는 경기에서 선수가 뛴다면 공정한 경쟁이 이루어 지겠는가\"라고 말했습니다.     설득력 없는 주장은 아닙니다. 티맵과 로지소프트 콜 연동이 시작되면 티맵 대리기사들은 로지소프트에 공유되는 콜을 볼 수 있습니다. 반대로 로지소프트 기사도 티맵에 공유되는 콜을 볼 수 있고요. 콜 공유 등에 대한 세부 방안, 결론은 오는 9월 동반성장위가 결론 지을 예정입니다. 다만 티맵은 1일 '로지 콜 연동' 베타테스트를 시작했습니다. 이에 한국대리운전총연합회 관계자는 \"콜 공유 등 부속사항 최종 결정은 9월 중순인데, 이미 결정된 것처럼 행동하고 있다\"고 비판했습니다.   MaaS 노리는 티맵, 선택지가 없었다 업계에선 예고됐던 반발이라는 평가가 지배적입니다. 카카오모빌리티 선례가 있기 때문입니다. 카카오모빌리티는 2016년 대리운전 시장에 진입했는데요. 대리운전 업계와 계속된 갈등을 겪고 있습니다. 최근에는 '탁송 콜'을 두고 의견 차이를 보이기도 했습니다. 티맵도 이같은 상황을 알고 있습니다. 반발을 감수하며 로지소프트를 인수한 건 티맵이 꿈꾸는 'MaaS(Mobility as a Service)' 도약을 위함입니다. MaaS는 대중교통과 택시, 대리운전, 퍼스널모빌리티(공유킥보드) 등 다양한 모빌리티 서비스를 한 앱에 모은 겁니다.   현재 티맵 앱에서 활용할 수 있는 서비스는 5가지(대리운전·킥보드·전기차 충전·주차·렌터카)입니다. 여기에 합작사 우티(UT)를 통해 택시 서비스도 하고 있습니다. 최근에는 공항버스 업체 공항리무진(지분 60%), 서울공항리무진(지분 100%)을 인수, 외형만 보면 MaaS 형태를 완성했습니다.다만 속내를 보면 말이 다릅니다. 티맵은 대리운전 시장에서 이렇다 할 존재감을 보이지 못했습니다. 대리운전 시장은 크게 '유선 콜'과 '플랫폼 콜' 2가지로 나뉘는데요. 유선 콜 기반 업체가 전체 시장 점유율의 80% 정도를 차지하고 있습니다. 로지소프트 인수 전 티맵이 처한 상황을 볼까요. 플랫폼 콜 시장은 카카오모빌리티가 독점하고 있습니다. 업계에선 카카오모빌리티의 플랫폼 콜 시장 점유율을 99%라고 평가하는 분석이 지배적입니다. 반대로 말하면 티맵 점유율은 1% 정도라는 거죠. 티맵은 동반성장위의 '대기업 진출 자제' 결정으로 '유선 콜' 시장 사업 확장 기회도 잃었습니다. 카카오모빌리티와는 상황이 다릅니다. 카카오모빌리티는 동반성장위 권고 발표 전 '코리아드라이브'와 '콜마너'를 인수했습니다. 추가 사업 확장은 막혔지만 유선 콜 사업 진행 기반은 보유한 뒤였습니다.로지소프트 인수는 손발 묶인 티맵이 선택할 수 있는 유일한 수에 가까웠습니다. 동반성장위 결정에 어긋나지 않고 유선 콜 시장 경쟁력을 강화할 수 있으니까요. 업계 일각에서는 기업공개(IPO) 시점과 엮기도 합니다. 티맵은 2025년 전까지 IPO하겠다는 방침입니다. 미리 갈등을 겪는 게 낫다는 겁니다. 또 티맵이 상장 전 목표로 제시한 연매출 6000억원 달성을 위해 사업 확장을 선택할 수밖에 없다는 분석입니다.    티맵 최대주주였던 SK텔레콤은 2020년 3분기 컨퍼런스콜에서 \"티맵모빌리티를 2025년까지 연매출 6000억원, 기업가치 4조5000억원 규모로 성장시키겠다\"고 밝혔습니다. 또 2025년까지 상장을 이뤄내겠다고 강조했습니다. 다만 현 상태로 목표 달성이 가능할 지는 미지수입니다. 지난 4월, 첫 티맵 연간 실적이 공개됐습니다. 지난해 연결 재무제표 기준 티맵 매출은 745억원, 영업비용은 1423억원, 영업손실(적자)은 678억원입니다. 영업활동 현금흐름도 마이너스 591억원으로 나타났습니다. 티맵은 2020년 12월 출범했습니다. 아직 사업 초기 과정이라는 점은 고려해야 하지만, 본인들이 제시한 목표치 달성이 쉽지 않아 보이는 것도 사실입니다. 모빌리티는 규제와 반발이 큰 산업으로 꼽힙니다. 티맵은 어떤 해법을 내놓을까요. 또 목표 달성은 가능할까요?","link":"https://www.bloter.net/newsView/blt202208010007","retrieved":1659335614368,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010016.291x174.0.png"},{"title":"롯데칠성, 확실히 살아난 주류사업…올해도 최대 실적?","contents":"롯데칠성음료(이하 롯데칠성)가 주류 사업 흑자 전환에 힘입어 최대실적을 기록했던 지난해보다 개선된 실적을 내놨다. 올해 매출액과 영업이익을 전년 대비 대폭 끌어올린다는 계획을 달성할 수 있을지 여부에 관심이 모인다. 1일 롯데칠성음료는 2분기 매출액 7622억원, 영업이익 638억원을 기록했다고 공시했다. 전년 동기 대비 매출액은 13.9% 늘어났으며 영업이익은 39.9% 증가했다.  사업별로 살펴보면 주류사업의 개선이 눈에 띈다. 롯데칠성은 올 2분기 주류사업에서 96억원의 이익을 거둬 전년 동기 2억원 손실에서 흑자전환에 성공했다. 같은 기간 매출액은 1639억원에서 1885억원으로 15% 증가했다. 롯데칠성은 오랜 기간 주류사업 적자 탓에 고생했다. 소주와 맥주 모두 경쟁력이 떨어지며 2017년부터 2020년까지 무려 4년 연속 손실만 기록했다. 지난해 245억원의 이익을 내며 5년 만에 흑자전환에 성공한 롯데칠성은 올해도 주류 사업에서 호실적을 이어가고 있다. 롯데칠성은 이번 주류 사업 호실적에 대해 “위스키를 기반으로 한 스피리츠와 와인이 매출 견인차 역할을 했다”며 “채널별로는 거리두기 완화에 따른 유흥 시장 성장이 도드라졌다”고 설명했다. 주력인 음료사업도 매출과 영업이익 모두 지난해보다 성장했다. 매출액은 13.1% 증가한 5188억원을 기록했으며, 영업이익은 6.6% 늘어난 449억원으로 집계됐다. 제품별로 보면 탄산제품 매출이 22.6% 증가했고, 커피 판매도 10.7% 늘어났다. 이 외에도 주스, 생수, 탄산수, 에너지 등 모든 부문에서 고른 성장이 이뤄졌다. 채널별로는 온라인과 업소 매출이 각각 33.9%, 22.3% 증가한 것으로 나타났다. 이에 따라 롯데칠성이 지난해에 이어 올해도 최대 실적을 낼 수 있을지 관심이 모인다. 롯데칠성은 올해 매출액은 전년 대비 9~11%, 영업이익은 15~20% 개선된 목표실적을 제시했다. 매출액은 최대 2조6000억원, 영업이익은 최대 2100억원 수준이다. 중장기로는 2025년까지 매출액 2조8000억원, 영업이익 3360억원의 목표를 세웠다.","link":"https://www.bloter.net/newsView/blt202208010008","retrieved":1659333133001,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010017.291x174.0.png"},{"title":"[넘버스]LG화학, LG엔솔 지분 안 판다는데(feat. 지금이 아닐 뿐)","contents":"알면 좋은 화학업계 이슈를 분석합니다.   지난달 27일 2022년 2분기 실적 컨퍼런스콜 질의응답 시간에 다음과 같은 질문이 나왔습니다. “오늘 LG에너지솔루션 지분 보호예수가 끝났는데 매각 계획이 있나요?”이에 대한 LG화학의 답변은 이렇습니다. “당분간 LG화학이 (LG에너지솔루션)지분을 매각할 계획은 없습니다. 양사 전략적 협력을 공고히 하고 지배적 지분을 유지할 계획입니다. LG에너지솔루션 성장성이 높아 기업가치가 증가할 것으로 예상하고 있어 당분간은 매각 계획이 없습니다.”LG화학은 지난해 LG에너지솔루션 물적분할 과정에서 예상을 뛰어넘는 주주반발에 부딪치자 부랴부랴 진화에 나선 적이 있습니다. 그때 약속했던 것이 바로 ‘지분 70~80%’ 수준 유지였습니다. 상장 후에도 70~80%의 지분을 유지해 LG화학 주주들에게 피해가 가지 않도록 하겠다는 것이었습니다. LG화학은 우선 LG에너지솔루션 지분을 매각할 계획은 없다고 했는데요. 조건을 하나 달았습니다. ‘당분간’이라고요. 이 말을 곧이 곧대로 받아들이면 지분매각 계획이 없다는 LG화학의 입장은 ‘한시적’인 것으로 보입니다. 앞으로 영원히 안 팔겠다고 말하진 않았으니까요. 관건은 과연 이 ‘당분간’이 과연 ‘얼마의 기간’을 의미하냐겠죠. 이는 LG화학의 투자여력에 달린 것으로 보입니다. LG화학은 올 초 배터리 소재와 친환경 소재, 글로벌 신약 등 3대 신사업을 앞세워 26조원 규모의 매출을 2030년까지 60조원으로 확대하겠다고 했습니다. 이 목표를 달성하기 위해 얼마를 투자하겠다고 했는지 아시나요. 무려 매년 4조원을 투입하겠다고 했습니다. 이미 LG화학이 지난해 LG에너지솔루션을 제외하고 설비투자(CAEPX)와 연구개발(R&amp;D)에 쓴 돈만 3조8860억원에 달합니다. 매년 4조원씩 투자하겠다는 게 결코 허언이 아닙니다. 그렇다면 LG화학은 과연 이 거대한 투자액을 어떻게 감당할 수 있을까요. 우선 별도 기준으로도 매년 벌어들이는 돈의 규모가 크긴 합니다.2015년부터 2018년까지 4년 동안의 별도 기준 실적을 보면 연간 적게는 1조6000억원에서 많게는 2조3000억원의 영업이익을 기록했습니다. 2019년과 2020년에는 5800억, 1조1000억원으로 저조하긴 했는데요. 각각 석유사업 시황 악화 및 코로나19로 인한 경기침체 등의 변수가 있었다는 점을 감안하면 다소 예외라고 볼 수 있죠. 지난해에는 3조원이 넘는 영업이익을 내며 역대 최대 실적을 내기도 했습니다.그렇다 하더라도 매년 4조원의 투자를 단지 영업현금으로 감당하기는 어려워 보입니다. 아무래도 차입을 늘리거나 보유 자산을 매각하는 방법이 어느 시점에는 필요하지 않을까 예상됩니다. 게다가 올해처럼 고유가, 인플레이션 등 영업활동에 심각한 영향을 주는 악재가 발생할 경우 투자재원을 마련하기 더 힘들어지는 상황이 발생할 수도 있죠.  올 2분기는 아직 잠정실적만 발표돼 별도 기준 정확한 재무현황을 확인할 수가 없는데요. 지난 1분기만 보더라도 지난해 말 대비 재무구조가 소폭 개선된 것을 확인할 수 있습니다. LG에너지솔루션 지분을 일부 매각해 약 2조2000억원 확보한 덕분입니다.현재 LG화학은 LG에너지솔루션 주식 지분 81.84%를 보유하고 있습니다. 주식 수는 1억9150만주로 지난 29일 종가 42만2000원을 대입하면 무려 80조원이 넘는 엄청난 규모입니다. LG화학 입장에서는 이처럼 풍부한 자산을 활용하지 않을 이유가 없어 보입니다. 만약 LG화학이 LG에너지솔루션 지분을 매각한다면 과연 얼마나 매각할까요?LG화학의 답변에서 그 힌트를 찾아볼 수 있습니다. LG화학은 당분간 지분 매각 계획은 없다면서 “양사 전략적 협력을 공고히 하고 지배적 지분을 유지할 계획입니다”라고 했습니다. 지배적 지분이란 보통 지분율 50%이상을 의미하니, 혹시 나중에 팔더라도 지분 50%는 유지하겠다는 뜻을 암시한 것으로 볼 수 있습니다. 다만 LG에너지솔루션 상장 과정에서 주주들과 한 약속을 고려 안 할 수가 없겠죠. 지분 70~80%를 유지하겠다고 했으니 약속을 지킨다고 가정한다면 10%의 지분 추가 매각이 예상됩니다. 지분 10%만 하더라도 현재 시가 기준으로 10조원에 가까운 엄청난 규모입니다. 이 돈만 확보하더라도 2년 반 동안 투자자금은 걱정할 필요가 없는 수준입니다. 과연 LG화학은 LG에너지솔루션 지분을 언제 얼마나 매각할까요.","link":"https://www.bloter.net/newsView/blt202208010005","retrieved":1659326688327,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010005.291x174.0.jpg"},{"title":"한문철TV를 진짜 TV로 본다...유튜브 품는 KT스카이라이프","contents":"KT스카이라이프가 개방형 TV 확대 전략의 일환으로 유튜브 인기채널 한문철TV를 스카이라이프 TV앱으로 구현, 방송채널처럼 볼 수 있도록 서비스한다고 1일 밝혔다.  개방형 TV는 기존 방송이나 모바일 앱, 웹을 TV로 이식한 개념의 서비스다. 기존 위성방송과 비교해 단기간에 신규 채널 론칭이 가능하고 다양한 형태의 콘텐츠를 추가할 수 있다는 장점이 있다. 스카이라이프는 2021년 △TJ노래방 △여의도순복음교회 등 기존 TV 앱을 자사 개방형 TV 서비스로 출시한 바 있으며 올해는 이를 더욱 본격화할 방침이다. 지난 2월에는 베트남, 태국, 몽골 현지 방송을 799번 채널 혹은 TV앱으로 실시간 시청할 수 있는 'My Asia TV' 서비스를 개시해 국내에 체류 중인 약 190만명의 아시아계 외국인 잠재고객 확보에 나섰다. 또 제20대 대통령 선거를 앞두고 중앙선거관리위원회가 운영하는 방송채널 '힌국선거방송'도 개방형 TV로 출시했다. 스카이라이프의 이번 시도는 유튜브 채널을 개방형TV로 구현한 첫 사례다. 이를 통해 개방형 TV의 오픈 플랫폼 특성을 강조하고 다방면의 콘텐츠 도입을 통해 TV 앱 생태계를 확장해 나가겠다는 구상이다.  한문철TV는 20년간 6000건 이상의 교통사고 소송 경험을 바탕으로 시청자들이 제보한 교통사고 블랙박스 영상의 과실 비율을 판단해주는 콘텐츠다. 다양한 사고 유형에 대한 명쾌하고 친절한 해설, 과실비율 투표 등 시청자 참여 요소를 더해 큰 인기를 끌고 있다. 1일 기준 구독자 수는 154만명에 달하며 2018년 채널 개설 후 현재까지 누적 조회수는 19억4500만회다. 개방형TV로 서비스되는 한문철TV(채널 770번)는 채널 내에서 라이브 방송이나 VOD 콘텐츠 두 가지 중 하나를 선택해 시청할 수 있다. 라이브 방송에는 매일 제보된 블랙박스 영상 중 선별된 영상으로 생방송이 편성되고, VOD 콘텐츠로는 기존 유튜브 콘텐츠 중에서 교통사고 관련 강의 콘텐츠인 ‘아주 특별한 강의’, 여행 콘텐츠인 ‘한문철의 멋 대 맛’, ‘라이브 방송 다시보기’ 등이 제공된다.김철수 KT스카이라이프 사장은 \"유익하고 경쟁력 있는 콘텐츠를 TV 앱 채널로 제공할 수 있게 되어 기쁘다\"며 \"스카이라이프의 개방형 TV 서비스를 앞으로도 계속 확대해 나갈 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208010004","retrieved":1659318559418,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010004.291x174.0.png"},{"title":"뉴욕, '지하철 무선 통신망' 구축…완성까지 10년 소요","contents":"미국 뉴욕시가 향후 10년에 걸쳐 지하철 내 무선 통신망을 구축한다고 발표했다. 지난달 31일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 뉴욕시 대중교통을 운영하는 메트로폴리탄교통국(MTA)은 약 672㎞에 달하는 뉴욕 지하철 전 구간에 무선 통신망을 구축하는 계획을 최근 발표했다. 여기에는 지하철 지상 구간 중 191개 역에 와이파이 인프라를 구축하는 방안도 포함됐다.   전 구간에 통신망을 구축하기까지는 10년이 소요될 예정이지만 각 구간 별로 공사가 마무리되면 즉시 개통될 예정이다.현재 뉴욕 지하철역 일부 승강장에서는 통화 및 데이터 서비스가 가능하지만 지하철 터널 내 대부분 구간에서 운행 중 서비스 이용이 어렵다.이번 무선 통신망 구축은 '트랜짓 와이어리스'(Transit Wireless)라는 통신 업체가 담당한다. 트랜짓 와이어리스는 뉴욕 지하철 역사 내 와이파이를 운영하고 있으며 토론토와 홍콩과 같은 주요 도시 지하철 내 통신망 구축을 담당하기도 했다. 무선 통신망 구축을 위해 트랜짓 와이어리스는 총 6억달러(약 7850억원)의 비용을 부담하며 향후 서비스에서 발생하는 수익을 MTA와 나눠 가질 계획이다. 제노 리버 MTA 회장은 \"앞으로 승객들이 지하철 운행 중 휴대전화와 인터넷을 끊김 없이 사용할 수 있어 편의성이 향상될 것\"이라며 \"안전 측면에서도 큰 도움이 될 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208010003","retrieved":1659318559421,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010003.291x174.0.jpeg"},{"title":"구글, '인력 감축' 대신 '업무 효율성 제고 프로그램' 가동","contents":"구글이 불확실한 경제 환경 속에서 업무 효율성을 제고하기 위한 단기 프로그램을 실시한다고 밝혔다. 지난달 31일(현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 구글 직원과의 정규 회의에서 순다르 피차이 최고경영자(CEO)는 '심플리시티 스프린트'(Simplicity Sprint) 프로그램을 시행한다고 발표했다. 구글은 오는 15일까지 내부 설문조사를 진행해 직원들의 아이디어를 모을 예정이다. 피차이는 \"더 나은 결과를 빨리 얻기 위해 (해당 프로그램을)시행하는 것\"이라고 설명했다.   설문조사에는 △사용자 및 고객에게 서비스를 제공하기 위해 명확하고 효율적으로 작업하는 데 도움이 되는 것 △더 좋은 결과를 얻기 위해 제거해야 할 요소 △구글이 성장하는 과정에서 기업가 정신과 집중력을 유지하기 위해 불필요한 요소들을 어떻게 제거할 지 등 다양한 질문이 포함됐다.&lt;씨엔비씨(CNBC)&gt;는 구글이 경영진과 직원 사이에 고조된 긴장을 완화하기 위해 해당 설문조사를 시행하는 것이라고 분석했다. 구글은 매년 임직원을 대상으로 설문조사를 실시하는데, 지난 1월 공개된 결과에 따르면 직원들은 임금, 승진, 사측 실행력에 낮은 점수를 줬다. 그 후 구글은 \"성과 평가 제도를 전면 개편한다고 한다\"며 \"이로 인해 직원들의 임금이 인상되는 한편 급여와 관련된 구글 내 관료주의가 줄어들기를 바란다\"고 밝혔다. 피차이는 이 날 \"우리가 보유한 직원 수에 비해 생산성이 떨어지고 있다는 우려가 제기됐다\"며 \"업무, 제품, 소비자에게 집중하는 문화를 조성해 제품 우수성 및 생산성 기준을 높일 필요가 있다\"고 강조했다.   앞서 피차이는 몇 주 전 직원들에게 보낸 메모에서도 \"구글도 경제 역풍의 영향을 받고 있으며 내년까지 채용과 투자를 줄이겠다\"며 \"긴급하고 굶주리는 마음으로 일할 것\"이라고 당부한 바 있다. 일부 직원 사이에서는 고용 감축에 대한 우려의 목소리가 나왔다. 당시 피오나 치코니 구글 인사 책임자는 \"미래에 경제 상황이 어떨지 확신할 수는 없으나 당장은 구글 전체 인력을 줄이는 계획은 없다\"며 \"올해 구글이 역사상 가장 많은 수의 직원을 채용했다는 것을 기억해 달라\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208010002","retrieved":1659318559422,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010002.291x174.0.jpg"}]}