{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"유튜브 ‘광고 수익 차단’ 정책, 혐오 콘텐츠 차단에 효과적일까?","contents":"유튜브가 현재 시행하고 정책이 문제시되는 콘텐츠를 차단하는데 효과적이지 않다는 연구 결과가 나왔다. 유튜브는 자사 규정을 따르지 않는 유튜버가 광고 수익을 얻지 못하도록 차단하는 정책을 펼치고 있다. 지난해에는 기후변화와 지구온난화를 부정하는 콘텐츠에 대해 수익을 차단한다고 밝혔다. 또 아동용으로 분류된 영상에서 과도한 장난감·과자 리뷰와 폭력적인 콘텐츠에 수익을 제한한다고 밝혔다. 미국 코넬대학교 공과대학과 스위스 로잔연방공과대학의 연구진은 1만명 이상의 구독자를 보유한 약 13만6000명의 인기 유튜버가 게시한 7100만개의 영상을 검토해 이들의 수익 창출 방안을 분석했다. 이 연구에 따르면 이러한 조치가 유튜브가 의도한 만큼의 효과를 내지 못 하는 것으로 나타났다.유튜브는 규정을 위반한 게시물이나 서비스 약관·기준에서 벗어나지는 않지만 문제를 유발할 수 있다고 판단되는 ‘경계 콘텐츠(borderline contents)’에 대한 광고·수익 등을 막아왔다. 그러나 해당 연구는 수익 창출이 막힌 유튜버들이 패트리온(Patreon)과 같은 후원 플랫폼으로 이용자들을 매우 쉽게 유도할 수 있다고 지적한다. 유튜브 외의 금전적 보상이 확보되어 허위 사실과 혐오적이고 분열적인 서사를 담아낸 콘텐츠를 계속해서 제작할 수 있다는 것이다. 아울러 극단주의 크리에이터와 같이 문제가 될 수 있는 콘텐츠를 게시하는 유튜버들은 수익 창출 대안을 마련할 가능성이 높은 것으로 나타났다. 유튜브 전체 채널의 18% 정도가 대체 수입원을 갖고 있는 반면 극우주의 세력과 여성 혐오주의자 등과 같은 문제시되는 채널의 61%는 대체 수입원을 확보하고 있었다. 나아가 문제시되는 채널의 수익 창출을 막았을 때 크리에이터들이 오히려 더 많은 콘텐츠를 제작하는 결과로 이어진 경우가 많은 것으로 드러났다. 또 해당 유튜버들이 플랫폼의 일반 사용자보다 헌신적인 일부 사용자를 대상으로 보다 극단적이고 분열을 조장하는 콘텐츠를 제작할 수 있는 것으로 나타났다. 연구진은 문제를 일으키는 유튜버뿐만 아니라 유튜브 전반에 걸쳐 패트리온, 트위치와 같은 구독 후원 플랫폼이 인기를 얻고 있기 때문에 이러한 서비스에 대해 보다 철저한 검토가 이뤄져야 한다고 지적했다. 또 유튜브가 이러한 플랫폼과 연계해 수익 창출에 제한을 받는 크리에이터 데이터베이스를 공유해야 한다고 주장했다. 한편 연구진은 수익 차단 조치로 문제 되는 영상의 노출을 제한하는 것이 보다 고품질의 콘텐츠 제작으로 이어질 수 있다고 분석하기도 했다. 또 후원 플랫폼이 유튜브의 모호한 정책으로 피해를 보는 크리에이터들에게 도움이 될 수 있기 때문에 완전히 금지해서는 안 된다고 말했다.","link":"https://www.bloter.net/newsView/blt202203250187","retrieved":1648275558480,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250032.291x174.0.png"},{"title":"'중저가폰' 강자 삼성전자, 갤럭시A23 출시...국내에 '적수가 없네'","contents":"2021년 국내 스마트폰 시장 점유율 1위를 수성한 삼성전자가 중저가 스마트폰 라인업을 강화하며 전방위적 시장 굳히기에 나섰다. 사실상 저가형 시장에선 국내에 적수가 없는 상황이다.삼성전자는 25일 갤럭시A23을 출시했다. 가격은 37만4000원이다. 갤럭시A23은 삼성전자가 국내에 판매 중인 스마트폰 가운데 갤럭시M12(19만8000원), 갤럭시A12(27만5000원) 다음으로 저렴하다. 주요 사양은 아래 표와 같다. 고사양 게임 플레이를 제외하면 미디어 콘텐츠, 메신저, 일상 사진 촬영에 아쉽지 않은 성능이다. 배터리 용량은 5000mAh이며 삼성전자에 따르면 동영상을 최대 26시간 연속 재생할 수 있는 수준이다. 지문인식과 삼성페이 등 사용자 선호도가 높은 편의기능도 대부분 탑재됐다. 방수·방진을 지원하지 않는 것은 단점이다.  삼성전자는 최근 갤럭시A53 5G, 갤럭시A23 등을 출시하며 중저가 시장에서도 외산 업체에 틈을 내주지 않겠단 의지를 내비치고 있다. 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 지난해 국내 스마트폰 시장 점유율의 72%를 차지한 지배적 사업자다. 같은 기간 가장 많이 팔린 스마트폰 또한 갤럭시S21로 조사됐다. 2위는 하반기 폴더블폰 흥행을 이끈 갤럭시Z 플립3다. 해외 스마트폰 신흥 시장과 비교해 국내에선 여전히 고가의 프리미엄 스마트폰을 선호하는 경향이 드러나는 대목이다. 그러나 중저가 시장을 무시할 순 없다. 글로벌 스마트폰 가격, 성능이 상향평준화되면서 합리적인 가격대에 가성비 높은 중저가 모델을 찾는 소비자 수요도 꾸준히 증가하고 있기 때문이다. 삼성전자가 지난해 국내에서 가장 많이 판매한 스마트폰 3위는 30만원대 모델인 갤럭시A32다. 판매 상위 10개 모델을 살펴보면 A 시리즈가 4개나 확인된다. 그중 외산 스마트폰은 애플이 유일하게 아이폰 미니12(5위), 아이폰12 프로(8위)에 이름을 올렸다. 둘 다 고가의 프리미엄 모델이다.  이처럼 국내 중저가 시장은 이미 삼성전자가 독점하고 있다고 봐도 무방하다. 국산 경쟁자였던 LG전자는 지난해 7월 스마트폰 사업을 철수했다. 이후 시장 점유율 변화상 업계에선 삼성전자가 LG전자의 점유율을 그대로 흡수한 것으로 본다. 또 '외산폰의 무덤'으로 불리는 한국 시장에서 애플 외 기업의 점유율은 여전히 1% 수준에 머물고 있다. 하지만 한국을 포함해 중저가 시장 확대를 노리는 스마트폰 제조사들의 시도는 계속 이어지고 있다. 이달 초 애플이 출시한 아이폰SE 3세대가 대표적이다. 해당 모델은 가격이 갤럭시A53 5G와 같은 59만원이지만 '두뇌'는 아이폰13 시리즈와 동일한 칩(SoC)이 탑재돼 성능 면에서 여타 중저가 스마트폰을 크게 앞선다는 평가를 받는다. 해외 애플 전문가들 사이에서는 애플이 전작인 아이폰SE 2세대 가격을 더욱 낮추는 식으로 20~30만원대 시장 확대에도 나설 수 있다는 전망이 나온다. 점유율은 미미하지만 '가성비'를 앞세운 샤오미도 호시탐탐 한국 시장을 노리는 업체 중 하나다. 샤오미가 2021년 3월 국내에 출시한 홍미노트10와 10프로는 당시 20~30만원대에 동급 갤럭시 스마트폰을 앞선 하드웨어 탑재로 눈길을 끌었다. 비록 중국 브랜드에 대한 국내 소비자들의 낮은 선호도, 부족한 사후서비스(AS) 등이 한계로 지목되며 흥행에 실패했지만 샤오미는 지난해 11월까지 총 4종의 스마트폰을 국내에 지속 출시하면서 공격적인 행보를 이어가고 있다.결국 삼성전자가 50만원 미만의 신형 스마트폰을 국내에 잇따라 출시하는 배경에는 중저가 시장에서 경쟁 업체들의 시장 진입을 사전에 견제하기 위한 의도가 함께 포함된 것으로 풀이된다. 삼성전자는 갤럭시A 시리즈 전용 글로벌 제품 출시 행사를 올해 2년째 이어가며 시리즈 인지도 제고에도 박차를 가하는 중이다. 한편 삼성전자가 최근 이슈 상황에 빠지면서 갤럭시A 시리즈 출시와 마케팅이 더욱 힘을 받을 것이란 전망도 있다. 이윤정 카운터포인트리서치 애널리스트는 \"삼성전자는 현재 갤럭시S22의 GOS(게임 옵티마이징 서비스) 논란으로 예상치 못한 난관에 빠져있다\"며 \"갤럭시A53과 같은 고성능 A 시리즈 확대 판매에 더욱 힘을 쏟을 것\"이라고 예측했다. 이어 \"애플 또한 아이폰SE 3세대를 내세워 중가 스마트폰 시장 점유율을 확보하고자 전력을 다할 것으로 보인다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202203250186","retrieved":1648264886402,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250029.291x174.0.jpg"},{"title":"생각만으로 기술을 제어한다…AR 글래스 개발과 함께 떠오르는 ‘뉴로테크’","contents":"메타, 애플, 마이크로소프트(MS) 등 다수의 IT 기업이 사용자 주변 실제 환경에 가상의 영상을 통합하는 증강현실(AR) 기기 개발에 나서고 있다. 그중에서도 실제 안경처럼 쓰는 AR 글래스 개발에 몰두 중이다.  이들은 스마트폰이 컴퓨터의 기능을 대체했던 것처럼 언젠가는 AR 글래스도 일상생활에서 유용하게 사용될 것으로 내다본다. 하지만 터치스크린, 마우스, 키보드 등 기기를 제어할 수 있는 도구를 대체할 만한 기술이 아직까지는 개발되지 않아 넘어야 할 주요 과제로 남아있다. IT 전문매체 &lt;더버지&gt;에 따르면 업계 내에서 뇌-컴퓨터 인터페이스(BCI)가 이에 대한 해답이 될 것이라는 공감대가 커지고 있다. 이런 가운데 글로벌 소셜 미디어 스냅챗의 모기업인 스냅이 최근 뇌와 컴퓨터 과학기술을 결합한 뉴로테크(neurotech) 스타트업인 넥스트마인드를 인수한다고 발표했다. 정확한 인수가는 공개되지 않았다. 스냅은 넥스트마인드의 기술을 자체 증강현실(AR) 글래스인 ‘스펙터클’에 적용할 것으로 보인다. 지난해 5월에는 4세대 스펙터클을 공개하며 “AR을 실현하는 최초의 안경”이라고 묘사했다. 넥스트마인드는 프랑스 소재의 스타트업으로 사람의 생각을 읽어 디지털 기기를 제어할 수 있는 헤드셋을 개발했다. 생각만으로 비디오게임에서 총을 겨누거나 아이패드 잠금 화면을 해제할 수 있다. 이 헤드셋은 2020년에 기업 애플리케이션 개발용으로 400달러에 개발 키트로 출시됐지만 인수 이후에는 판매가 중단된다. 넥스트마인드 직원은 스냅의 하드웨어 연구 기관인 ‘스냅 랩’ 산하에서 AR 글래스를 비롯해 카메라 드론과 기타 미공개 기기와 관련된 업무를 담당한다. 앞서 스냅은 여러 차례 AR 기기 관련 인수를 진행한 바 있다. 지난해 5월에는 AR 글래스 제조사인 웨이브옵틱스(WaveOptics)를 AR 관련 거래 중 최대 규모인 5억달러(약 6100억원)에 인수했다. 또 지난해 1월에는 디스플레이 기술 업체인 컴파운드 포토닉스를 인수했다. 스냅 외에 다른 IT 기업들도 뉴로테크에 관심을 보이고 있다. 일론 머스크의 뇌신경 과학 기업인 뉴럴링크는 인간의 뇌에 정보 전달이 가능한 칩을 심는 것을 목표로 임상 실험을 준비 중이다. 게임 개발사인 밸브는 오픈 소스 BCI 소프트웨어 프로젝트를 기획 중이다. 메타(옛 페이스북)는 2019년 BCI 스타트업인 컨트롤랩스(CTRL-labs)를 인수했다. 컨트롤랩스는 손을 움직일 때 발생하는 근육 내 전기적 신호를 측정해 컴퓨터 조작력으로 변환하는 기술을 개발한 스타트업이다. 머리 센서를 통해 뇌 신호를 측정해 머신러닝으로 디지털 신호로 변환하는 넥스트마인드와는 다른 종류의 기술을 적용한다.","link":"https://www.bloter.net/newsView/blt202203250185","retrieved":1648264886406,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250030.291x174.0.png"},{"title":"[단독]장세욱 동국제강 부회장, '철근 담합' 감독 소홀로 국민연금서 '사내이사 부적합' 결정","contents":"국민연금이 장세욱 동국제강 부회장이 사내이사로서 부적합하다며 반대의견을 냈다. 장 부회장은 25일 열린 주주총회에서 사내이사로 재선임됐다. 하지만 6.9%의 지분을 보유한 국민연금이 사내이사로 부적합하다고 판단하면서, 장 부회장은 등기임원에 취임한 지 20여년 만에 처음으로 주요 주주의 반대에 부딪혔다.장 부회장은 2000년 이후 현재까지 사내이사로 이사회에 참여하고 있다. 지난해 2분기 국민연금이 지분을 취득하면서 지분율 기준 4대 주주로 올라섰고, 이번 주주총회에서 반대 의견을 냈다. 장 부회장은 장세주 회장이 불미스러운 일로 경영 일선에서 물러서면서 현재 동국제강을 이끌고 있다. 25일 &lt;블로터&gt; 취재 결과 국민연금 수탁자책임 전문위원회(이하 수탁위)는 동국제강이 철근 가격을 담합한 이유로 장세욱 부회장의 사내이사 재선임 안건을 반대했다. 수탁위는 \"(장세욱 부회장이) 기업가치 훼손에 대한 감독 의무를 소홀히했다\"고 반대 이유를 설명했다.  동국제강은 2015년부터 수차례에 걸쳐 철근 유통가격과 직판 가격을 담합한 혐의로 2018년 공정위에 적발됐다. 동국제강을 비롯해 △현대제철 △한국철강 △대한제강 △환영철강 △YK스틸 등 6개 업체가 함께 적발된 것이다. 이들은 서울 모처에서 만나거나 유선을 통해 직판가격의 할인폭을 축소하기로 한 혐의를 받았다. 동국제강이 담합한 이유는 철근 판매가격 하락 때문이다. 중국산 철근의 수입량이 증가했고, 원재료인 철스크랩(고철)의 가격이 하락하면서 철근 시세가 하락한 게 원인이었다. 동국제강 등 6개의 철강사들은 담합에 참여했고, 시장에서 판매가격을 교란했다. 동국제강은 이 같은 이유로 302억원의 벌금을 공정위로부터 부과받았다. 현대제철은 418억원, 한국철강은 175억원 등이다.공정위의 결정은 지난해 8월 동국제강이 제기한 '과징금 납부명령 취소소송'의 상고심이 대법원에서 최종 기각되면서 확정됐다.국민연금은 동국제강이 동종 업체들과 담합한 점. 그리고 오너이자 CEO인 장세욱 부회장이 감독 의무를 소홀히 해 회사의 기업가치를 훼손했다고 판단했다. 회사의 비위 행위를 이유로 국민연금이 의결권을 행사한 것이다.국민연금은 오너이자 CEO는 회사의 비위행위를 충분히 감독할 필요가 있다고 판단했고, 사내이사로서 부적합하다고 의결권을 행사했다. 수탁위 관계자는 \"(장세욱 부회장은) 중요한 위치에 있는 경영진인데, 여러 차례에 걸쳐 담합이 있었던 것을 감독하지 못했다\"며 \"동국제강의 철근 담합은 대법원에서 이미 결정된 사항\"이라고 말했다.국민연금의 의결권 행사는 재계에 적잖은 시사점을 던질 예정이다. 이사회가 기업의 비위행위를 감독하지 못할 경우 국민연금이 의결권을 통해 이사회를 견제할 수 있음을 시사하기 때문이다. 또한 기업의 담합 등 비위행위가 기업가치에 큰 영향을 미치는 점도 경영진이 의미있게 판단해야 할 대목이다.한편 &lt;블로터&gt;는 국민연금의 이번 결정에 대한 장세욱 부회장의 입장을 묻기 위해 시도했지만 연락이 되지 않았다.  구태우 기자 teoku＠bloter.net","link":"https://www.bloter.net/newsView/blt202203250166","retrieved":1648199781638,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250026.291x174.0.jpg"},{"title":"[넘버스]돈 잘 버는 KT, '3조원 현금' 행선지는?","contents":"먼저 읽고 가세요•KT는 연결기준 2021년 매출 24조8980억원, 영업이익 1조6718억원을 기록했습니다. 이는 전년 대비 각각 4.1%, 41.2% 늘어난 수치입니다. 별도기준으로도 매출과 영업이익은 18조3874억원, 1조682억원으로 각각 2.8%와 21.6% 증가하며 성장세를 이어갔습니다.    국내 대표 통신사이자 디지털 플랫폼 기업(이하 디지코)으로의 전환을 추진 중인 KT가 보유한 현금이 3조원을 넘어섰습니다. 회사의 사업보고서를 보면 연결기준 2021년 현금및현금성자산은 약 3조196억원으로 전년(2조6346억원)에 비해 약 4000억원 증가했습니다. 최근 10년간 KT의 현금및현금성자산 규모가 3조원을 넘어선 것은 2021년이 처음입니다.회사가 보유한 현금이 늘었다는 것은 그만큼 사업을 잘해 돈을 많이 벌었거나 빚이 늘어난 경우에 해당될 것입니다. 사업을 얼마나 잘했는지 먼저 살펴보죠. KT의 2021년 '영업활동으로 인한 현금흐름'은 +(플러스)5조5618억원입니다. 2019년 3조7452억원, 2020년 4조7398억원에 이어 매년 약 1조원씩 증가했습니다.이렇게 견조한 영업 현금흐름은 KT를 비롯한 주요 자회사들의 실적이 뒷받침하고 있습니다. 우선 KT는 5G 가입자가 지속 증가한 가운데 클라우드와 IDC(인터넷데이터센터) 사업이 선전하며 별도기준으로 1조682억원의 영업이익을 냈습니다. KT는 업계의 큰형님답게 가장 큰 이익을 내며 실적을 이끌었습니다. 자회사 중에서는 인터넷은행인 케이뱅크의 선전이 눈에 띕니다. 그간 지지부진했던 케이뱅크는 2021년 당기순이익 224억원을 기록하며 출범 4년만에 연간 흑자를 달성했죠. 케이뱅크는 기업공개(IPO)도 추진 중입니다. 성공적인 상장으로 자금을 추가로 조달한다면 보다 공격적인 사업을 위한 투자도 가능해집니다. BC카드는 코로나19로 움츠러들었던 여행 수요가 조금씩 되살아나면서 2021년 매출이 전년 대비 5.7% 증가했습니다. 스튜디오지니를 비롯한 주요 콘텐츠 자회사들의 매출도 20.4% 늘었습니다.영업이익뿐만 아니라 당기순이익의 증가세도 주목할만합니다. 당기순이익은 영업외이익과 비용까지 반영된 수치를 말합니다. 회사가 해당 기간동안 사업과 투자 등의 활동을 통해 남긴 순이익이기도 하죠. KT의 연결기준 2021년 당기순이익은 1조4594억원으로 전년(7034억원)의 두배 이상으로 늘었습니다. 영업외적인 요인을 따져보면 금융수익의 증가가 눈에 띕니다. KT의 2021년 금융수익은 7263억원으로 전년(4986억원) 대비 약 46% 증가했습니다. 금융수익에는 지분을 보유한 회사들로부터 받은 배당금이나 투자를 했다가 지분을 되팔았을 경우에 남는 시세차익, 예금의 이자 등이 포함됩니다.  회사가 돈은 잘 벌었다고 하더라도 당장 갚아야 할 빚이 쌓여있다면 현금을 새로운 사업에 투자할 수 없을 것입니다. 그럼 KT의 유동비율을 살펴보겠습니다. 유동비율은 유동자산을 유동부채로 나눈 값입니다. KT의 연결기준 2021년 유동자산은 11조8583억원, 유동부채는 10조724억원으로 유동비율은 117.7%입니다. 보통 유동비율이 150% 이상인 경우 재무상태가 안정적이라고 평가합니다. 반대로 100%에 미치지 못할 경우 1년 이내에 현금화할 수 있는 자산이 같은 기간에 갚아야 할 부채보다 적다는 것으로, 기업이 위기 상황으로 몰릴 수도 있다는 의미입니다. KT의 유동비율은 나쁘지도 않지만 그렇다고 우수하다고 평가할 수도 없는 평이한 수준으로 볼 수 있습니다.자본총계에서 부채총계가 차지하는 비율을 뜻하는 부채비율을 볼까요? KT의 연결기준 2021년 부채총계는 20조5922억원, 자본총계는 16조5671억원으로 부채비율은 124.3%입니다. 업종이나 기업별로 차이는 있지만 보통 적정 부채비율을 200% 이하로 보는 경우가 많습니다. KT는 120%대를 유지하고 있어 적정한 편에 속합니다.이처럼 KT는 충분한 투자 여력을 갖췄다고 볼 수 있습니다. KT가 보유한 현금의 행선지는 콘텐츠나 핀테크(정보기술을 이용한 금융서비스) 분야가 될 것으로 전망됩니다. 구현모 KT 대표가 회사를 통신사에서 디지코로 전환하는 작업을 추진하며 강조한 분야이기도 합니다. KT는 스튜디오지니를 설립하고 온라인동영상서비스(OTT) '시즌'을 분사하는 등 콘텐츠 역량 키우기에 힘을 쏟았죠. 스튜디오지니는 최근 콘텐츠 강자 CJ ENM으로부터 1000억원 규모의 투자도 유치했습니다. CJ ENM은 스튜디오지니가 만든 콘텐츠를 구매해 자체 채널에 편성할 예정입니다. 또 KT는 핀테크에서는 웹케시와 뱅크샐러드에 투자했고 주요 은행들과 핀테크 사업을 펼치기 위한 협약도 맺었습니다. 구 대표의 강력한 '디지코 전환' 의지와 회사의 재무적인 여력이 만나 어떤 결과물을 내놓을지 주목됩니다.   생각해 볼 문제•KT는 오는 31일 열릴 정기주주총회에서 '본인신용정보관리업 및 부수업무'를 목적사업에 추가하는 내용의 '정관의 변경' 안건을 상정합니다. 이는 마이데이터 사업을 추진하기 위함입니다. KT의 통신 데이터가 다른 분야의 데이터를 만나 어떤 서비스가 탄생할까요? 또 이는 회사의 실적에 어떻게 유의미한 영향을 미칠까요?","link":"https://www.bloter.net/newsView/blt202203250147","retrieved":1648199781643,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250022.291x174.0.jpg"},{"title":"‘소방수’ 서정진 명예회장, 셀트리온 주총 ‘깜짝 등장’…“주주 원하는 합병 추진”","contents":"경영 일선에서 물러난 서정진 셀트리온 명예회장이 제31기 정기주주총회(주총)에 ‘깜짝 등장’했다. 그는 주가 하락에 대한 사죄와 상장 3사(셀트리온·셀트리온헬스케어·셀트리온제약) 합병에 대한 의지를 드러냈다. 또 최근 마무리된 분식회계 의혹에 대한 금융당국 조사의 아쉬움도 구태여 숨기지 않았다.서 명예회장은 25일 인천 연수구 송도컨벤시아서 열린 주총 막바지에 전화 연결을 통해 “경영 일선을 떠났지만 주주의 한 사람으로서 주총 과정을 전부 지켜보고 있었다”며 “몸살감기에 현장 방문은 못 했지만 주주들께 사죄의 말씀을 드리고 싶어 연결을 부탁했다”고 말했다. 서 회장의 연결은 당초 계획에 없던 깜짝 등장이다.서 명예회장은 지난 2020년 말 회장직을 내려놨다. 지난해 3월 주총에서 사내이사 자리에서도 물러나며 은퇴를 공식화했다. 그는 다만 ‘비상 상황에서 소방수 역할을 하겠다’며 주주들과의 끈은 놓지 않았다. 주총회장에선 당시 약속을 들어 “서 명예회장이 나서 달라”는 요청이 나왔다. 회사의 주가가 전고점 대비 65% 하락하는 등 ‘비상 상황’을 해결해 달라는 요구였다. 서 명예회장은 이 같은 목소리에 즉각 응답한 셈이다.“주주들께 진심으로 죄송하다”고 말문을 연 서 회장은 △상장 3사의 합병 추진 이유 △후배 경영자들에 대한 당부 △경영 투명성 △금융당국의 감리 과정에 대한 아쉬움 등을 언급했다. 서 회장은 ‘소방수 역할’에 대해서도 “후배들이 진행하는 사업 중 위험성이 있어 보이면 함께 의논하고 있다”며 “주주분들의 고통을 충분히 이해하고 있다”고 말했다.기우성 셀트리온 대표이사(부회장)도 서 명예회장의 깜짝 등장 전 소방수 역할에 대해 “큰 틀에선 서 명예회장과 논의를 하고 있지만 조직에 없는 사람과 정보를 공유하면 문제가 발생할 소지가 있다”면서도 “소방수는 회사의 큰 문제가 발생했을 때를 의미하는 것인데, 지난해엔 운영상 문제가 발생하지 않았다”고 설명하기도 했다.서 명예회장은 주주총회에서 가장 많이 제기된 ‘주가 회복’에 대해서 후배 경영진들이 실적 향상으로 답할 것이라고 강조했다. 그는 “회사 가치가 저평가되고 있는데, 기업이 사실 주가를 올릴 방법은 많지 않다”며 “실적으로 주가를 개선해야 하는데, 저는 우리 임원들이 올해 더 좋은 성과를 내기 위해 최선을 다하리라고 생각한다”고 말했다.   “주주 원하는 3사 합병을 위해 ‘회계기준 위반’ 불명예 참아” 셀트리온 상장 3사는 금융위원회 산하 증권선물위원회(증선위)의 조사를 통해 최근 ‘고의 분식회계’ 혐의에서 벗어났다. 금융당국은 셀트리온 3사가 일부 회계처리기준을 위반해 재무제표를 작성·공시한 중과실은 확인했으나, 해당 사실이 고의 분식회계에 해당하는 것은 아니라고 판단했다. 이에 따라 회사 또는 임직원에 대한 검찰 고발·통보가 감리 결과 조처에 포함되지 않았다. 경영 최대 위기로 꼽혔던 ‘상장적격성실질심사(거래정지) 대상’에 오르지 않았단 의미다. 금융위원회는 다만 셀트리온 상장 3사에 과징금 130억원을 부과했다.서 명예회장은 금융당국의 이 같은 판단에 아쉬움을 숨기지 않았다. 특히 △2018년 4월부터 47개월(셀트리온제약은 57개월)간 다양한 방식으로 감리가 진행됐다는 점 △셀트리온 12개년·셀트리온헬스케어 10개년·셀트리온제약 10개년의 재무제표가 조사 대상이 됐다는 점 △회계 감리 과정에서 회사가 입은 피해가 막대했다는 점 등을 언급했다.서 명예회장은 “회계 감리가 매우 긴 기간이었지만 단 한주도 조사를 쉬었던 적이 없었다”며 “우리 직원들이 증거에 입각해 소명을 했다. (의혹에서 벗어났지만) 직원들의 자존심은 상하게 됐고 주주께서도 막대한 손해를 입었다”고 소회를 밝혔다.금융당국의 ‘회계처리기준 위반’ 판단에 대해선 “억울한 점이 있어 불복해 행정소송을 진행한다면 우리가 이길 수 있다”면서도 “대법원의 판단이 나오기까지 상당한 기간이 걸리고 그러면 합병을 진행하지 못해 불명예스러움을 참고 넘어간 것”이라고 설명했다.셀트리온 그룹의 분식회계 논란은 셀트리온 3사의 합병 작업의 최대 걸림돌로 꼽혀왔다. 회사가 2020년 9월 3사 합병 추진 계획을 발표했지만 분식회계 의혹으로 인해 지지부진한 국면이 유지돼왔다. 서 명예회장은 회계처리기준 위반이라는 딱지를 떼기 위한 추가적인 절차를 진행하지 않은 이유로 합병을 든 셈이다.서 명예회장은 “합병을 한다고 해서 제가 얻는 이득은 없지만 그런데도 추진하는 이유는 딱 한 가지”라며 “주주들께서 합병을 원하시기 때문”이라고 말했다. 이어 “반대하시는 주주들의 비율이 일정 범위를 넘지 않을 때 진행할 예정인데 합병 절차가 본격화된다면 찬성표를 많이 던져 달라”고 요청했다.오윤석 셀트리온 주주연대 대표는 이에 대해 “합병에 대한 청사진을 제시하고 시장 불확실성을 해소해야 한다”고 화답했다. 셀트리온 주주연대가 자체적으로 주주 약 2000명을 대상으로 설문조사를 실시한 결과 95% 수준이 3사 합병에 찬성하는 것으로 나타났다.   “기업가로서 정도 걸을 것…자식 사전증여 없다” 서 명예회장은 일각에서 제기됐던 ‘자식 사전증여 문제’에 대해서도 입을 열었다.그는 “우리 회사가 여타 기업들과 다른 점은 제 가족이 그룹 계열사 주식을 단 한 주도 가지고 있지 않다는 점”이라며 “내가 죽으면 우리나라 법제상 셀트리온은 국영 기업이 될 수 있다. 국영 기업이 되는 한이 있더라도 자식들에게 사전 증여는 없다”고 잘라 말했다. “기업가로서 정도를 걷겠다”고 강조한 서 명예회장은 사전 증여 등의 준비를 하지 않는 이유에 대해 “편법적이고 불법적인 방식을 사용하지 않고 싶기 때문”이라고도 했다.경영 투명성에 대해서도 강조했다. 서 명예회장은 △직원 채용에 회장을 비롯한 모든 이가 개입할 수 없는 제도 △공사·제품 공급 등의 계약에 있어 경영진이 업체를 선정하지 못하는 점 △임직원의 승진·인사 등에 사안에도 관여하지 못하는 시스템 등을 들어 “이상적인 회사를 만들고 싶었다”고 강조했다.그는 끝으로 “주주분들의 뜻이 경영에 반영될 수 있도록 제 후배들에 충분히 조언하고 토의하겠다”며 “앞으로도 많은 응원과 격려를 부탁드린다”고 했다.","link":"https://www.bloter.net/newsView/blt202203250088","retrieved":1648196422768,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250020.291x174.0.jpg"},{"title":"유영상 SKT 대표, 엔터·미디어·AI서 주가 부양 해법 찾는다","contents":"\"SK텔레콤은 중장기적으로 엔터테인먼트와 미디어 사업의 성장, 나아가 인공지능(AI) 서비스에서의 성장이 가시화되는 시점에서 주가가 높아질 것으로 기대합니다.\"유영상 SKT 대표는 25일 서울시 중구 T타워에서 열린 제36기 정기주주총회를 마친 뒤 기자들과 만나 자사 주가 부양을 이끌 기대 사업으로 엔터테인먼트, 미디어, AI를 꼽았다. 모두 유영상 체제 'SKT 2.0'의 핵심 사업으로 거론된 사업들이다.   SKT는 지난해 11월 회사 인적분할 당시 새로운 SKT의 가치를 '유무선 통신 기반 AI·디지털 인프라 컴퍼니'로 제시해 기대를 높였다. 하지만 시장의 기대를 반영하는 주가는 1분기 마감을 앞둔 시점까지 큰 변화가 없는 상황이다. 회사 분할 후 지난해 11월 29일 5만7900원으로 시작한 주가는 12월 23일 고점(6만2700원)에 도달한 후 5만5000원~5만7000원 선에 머물러 있다. 유 대표가 말하는 엔터테인먼트·미디어·AI 사업에는 SK브로드밴드(SKB)의 IPTV 콘텐츠, 방송·광고 플랫폼, T커머스(리모컨 주문형 홈쇼핑)를 비롯해 AI 기반의 구독 서비스 'T우주', 메타버스 플랫폼 '이프랜드', 연내 출시가 예정된 개인비서 솔루션 'AI 에이전트' 등이 있다. 이중 SKB의 2021년 매출은 전년 대비 9% 성장한 4조500억원, 영업이익은 19.4% 증가한 2756억원으로 견조한 성장세를 보이고 있지만 T우주나 이프랜드, AI 에이전트는 아직 투자와 개발이 진행 중인 단계다. SKT가 이들을 미래 먹거리로 내세웠지만 투자자들의 기대를 충족시키기엔 아직 매출로 드러나는 성과를 기대하기 어렵다는 평가다. 유 대표는 출시 후 6개월이 흐른 T우주 서비스의 성과, 손익분기점 달성 예상 시점을 묻는 기자들의 질문에도 \"당장 이익이 나는 사업으론 보고 있지 않다\"며 \"현재는 '거래가 곧 매출'이란 가치에 초점을 두고 규모가 커질수록 자연히 이익도 발생할 것으로 기대하는 중\"이라고 답했다. 또 \"지금은 서비스 사업 전반에 걸쳐 상품력을 강화하고 마케팅에 힘을 쏟고 있기 때문에 올해는 적어도 작년보다는 큰 폭의 사업 성장을 예상한다\"고 덧붙였다.T우주는 지난해 8월 출시 후 연말까지 총 상품판매액(GMV) 3500억원을 달성하며 순항했다.  GMV는 T우주를 통해 거래된 상품의 가격 합계를 의미한다. 같은기간 T우주의 매출은 2000억원이며 T우주를 이용한 해외직구 규모는 출시 초와 비교해 3배 증가했다. SKT는 지난해 8월 T우주 출시 당시 2025년까지 구독자 3600만명, GMV는 8조원 수준을 달성하겠다는 목표를 밝힌 바 있다.   T우주와 비슷한 시기 출시된 이프랜드도 6개월만에 가입자 수 12배(460만명), 월간 활성사용자수 4배(125만명), 체류시간 2배(62분) 증가 등 이용 규모면에서 눈에 띄는 성장이 드러나고 있다. SKT에 따르면 지금까지 1600여곳의 기업·기관 등에서 사업 제휴 요청을 받았으며 특히 올해 MWC 현장에서도 많은 해외 이동통신사들이 이프랜드에 관심을 보인 것으로 전해진다.이에 관해 유 대표는 \"올해 MWC의 가장 큰 수확은 우리가 플랫폼을 잘 만들면 그것을 글로벌 사업자들과 함께 키워나갈 수 있는 기회가 충분히 있다는 사실을 깨달은 것\"이라고 말했다. SKT는 올해 이프랜드를 80개국에 동시 출시하고 암호화폐 기반의 경제 시스템을 도입하는 등 사업화 규모를 대폭 키울 예정이다.  이와 함께 유 대표는 아마존 외 대형 사업자와 SKT의 협업 준비를 묻는 질문에는 \"해당 부분을 포함해 여러가지 형태로 고객 사용편의를 강화하고 있으며 향후 지금보다 더 다양한 멤버십 출시를 기획 중\"이라고 답했다. SKT는 글로벌 이커머스 1위 사업자 아마존과 손잡고 2021년 커머스 부분 자회사 11번가에 '아마존 글로벌 스토어'를 열었으며 T우주에도 아마존 해외직구 무료배송 서비스를 제공해 타 커머스 플랫폼과의 차별화를 꾀했다. 한편 이날 주총에서 △재무제표 승인 △정관 일부 변경(마이데이터 사업, 의료기기업 및 동물용 의료기기업 사업목적 추가) △신규 사내이사 선임(강종렬) △주식매수선택권 부여 건 등의 안건이 상정됐으며 모두 원안대로 의결됐다.","link":"https://www.bloter.net/newsView/blt202203250084","retrieved":1648192667367,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250013.291x174.0.jpg"},{"title":"최태원 회장, 국민연금서 '사내이사 부적합' 판단...\"기업가치 훼손 이력\"","contents":"국민연금이 24일 최태원 회장을 SK㈜의 사내이사로 선임하는 안건을 반대했다. SK㈜는 오는 29일 주주총회에서 최 회장의 사내이사 선임 안건을 다룬다.      국민연금은 최태원 회장 및 장동현 부회장이 SK㈜ 및 SK이노베이션의 이사회에 참여하는 것이 부적합하다고 판단했다. 수탁위 위원 9명 중 절반 이상이 최 회장과 장 부회장의 선임에 반대한 것으로 알려졌다.국민연금의 결정에도 29일 열릴 SK㈜의 주총에서 최태원 회장의 사내이사 선임 안건이 부결될지는 미지수다. 국민연금의 지분이 8.38%에 그치기 때문이다. 최 회장 등 특수관계인의 지분은 26.69%에 달하며, 소액주주 지분은 49%에 달한다.  최 회장은 재계 총수 중 '스타 경영인'으로 익히 알려져 있다. SK그룹은 국내외 글로벌 기업의 M&amp;A에 참여하고 있으며, 사업 포트폴리오를 탄탄하게 갖추고 있다. 다만 러시아의 우크라이나 침공 등 글로벌 악재들로 인해 SK㈜의 주가는 24일 종가 기준 24만0500원을 기록한 상황이다. 지난해 1월 36만원을 기록하면서 고공행진했지만, 주가가 49.8% 하락한 상황이다. 다만 소액주주의 표심으로도 대세에 영향을 미치기는 어렵다는 분석이다.","link":"https://www.bloter.net/newsView/blt202203250055","retrieved":1648192667368,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250009.291x174.0.jpg"},{"title":"기우성 셀트리온 대표의 ‘결단’…“최저임금 받아라” 주주 요구에 ‘동의’","contents":"기우성 셀트리온 대표이사(부회장)이 주주들 앞에서 회사의 주가가 반등할때까지 최저임금만 받겠다고 선언했다. 기 부회장은 25일 인천 연수구 송도컨벤시아서 열린 제31기 정기주주총회(주총)에서 ‘주가 반등까지 최저임금만 받는 책임 경영의 자세를 보여달라’는 주주 요구에 “동의한다”고 말했다.오윤석 셀트리온 주주연대 대표는 이날 주총의 본 안건 의결 전 “주주들은 주가 하락으로 피눈물을 흘리고 있다”며 “경영진이 주주들의 고통 분담 차원에서 주가가 35만원까지 도달하기 전까진 최저임금만 받는 책임경영의 자세를 보여달라”고 요구했다. 이날 주총 제5호 의안으로 올라온 ‘이사 보수한도 승인의 건’에 관한 질의 중 나온 제안이다. 셀트리온은 이사의 보수한도를 전년과 동일하게 90억원으로 설정했다.셀트리온 주주들의 제안은 전일 신원근 카카오페이 대표 내정자가 주가 회복 공약으로 “최저임금만 받겠다”고 선언한 점이 반영된 것으로 풀이된다. 남궁훈 카카오 대표 내정자에 이어 신 대표까지 최저임금을 통해 주가 부양 의지를 나타냈다. 신 대표 내정자는 주가 20만원을, 남궁 대표 내정자는 주가 15만원을 기준으로 잡았다.기 부회장은 이에 대해 “다른 회사의 대표이사가 최저임금만 받겠다는 상징적인 의미는 동의하지만 저 이외에 다른 이사까지 적용하는 것은 어렵다”며 “제 보수와 관련해선 진지하게 고민하겠다”고 답했다.기 부회장의 ‘검토’ 발언에 오 대표는 “셀트리온 이사의 보수가 다른 대기업에 비해 적다는 점을 충분히 이해하고 고생하고 있다는 점도 인지하고 있다”면서도 “대표이사가 대외적으로 주주의 고통과 함께한다는 상징이 될 수 있게 이 자리에서 결단해 달라”고 재차 요구했다. 기 부회장은 이에 “주신 제안에 동의한다”고 답했다. 기 부회장의 결단을 본 주주들은 박수로 화답하는 모습을 보이기도 했다.기 부회장은 주가 하락에 대한 유감과 사죄를 표하면서도 주가 상승에 대한 자신감을 드러냈다. 그는 “시장에서 분식회계 의혹 등이 상당 부분 마무리됐다”며 “회사의 펀더멘탈과 미래 비전도 확실하기 때문에 주가는 곧 제자리를 찾아갈 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202203250040","retrieved":1648182210445,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250004.291x174.0.jpg"},{"title":"틱톡, 콘텐츠 모더레이터에 소송 당해…“유해 콘텐츠로 정신적 피해”","contents":"틱톡과 모기업 바이트댄스가 콘텐츠 검열을 담당한 전 직원들로부터 소송을 당했다.24일(현지시간) 미국 공영방송은 틱톡에서 콘텐츠 모더레이터로 근무한 전 계약직 직원 애슐리 벨레즈와 리스 영이 틱톡과 바이트댄스를 상대로 소송을 제기했다고 보도했다. 이들은 모더레이터로 근무하며 살인, 음란물, 시체성애증 등을 포함해 “극단적이고 생생한 폭력 행위”를 목격했다고 밝혔다. 또 매주 수백 편의 동물 학대, 고문, 아동 처형 등 “굉장히 유해하고 충격적인” 영상을 검열하면서 감정적인 트라우마가 발생했다고 주장했다. 그러나 틱톡은 이로부터 직원을 보호하지 못해 근무태만을 보여 틱톡의 미국 사무실이 위치한 캘리포니아주의 노동법을 위반했다는 입장이다. 나아가 이들은 하루에 12시간 근무하며 몇 시간씩 충격적인 영상을 시청했다고 말했다. 또 근무로 인한 정신적인 충격을 감당하기 위해 직접 비용을 지불해 상담을 받아야 했다고 주장했다. 이들은 소송에서 틱톡이 모더레이터들에게 지나치게 높은 생산성을 요구해 결과적으로 쉬는 시간 없이 방대한 양의 충격적인 영상을 장시간 검열해야 했다고 강조했다. 이 둘은 비공개 계약서에 서명하는 것을 조건으로 채용된 것으로 알려졌다. 현재 전 세계에 약 1만명의 틱톡 모더레이터가 활동 중이다. 지난해에는 다른 직원이 영상 시청으로 받은 정신적 피해 보상을 요구하며 틱톡에 소송을 제기했다. 해당 직원은 틱톡에서 해고된 후 소송을 취하한 것으로 알려졌다.틱톡뿐만 아니라 페이스북과 같은 플랫폼의 모더레이터들도 근무로 인해 심각한 정신적 피해를 입었다고 주장해왔다. 이들에 따르면 모더레이터는 초 단위의 매우 짧은 시간 안에 영상이 플랫폼의 정책을 위반했는지 판단해야 한다. 또 직원들은 종종 우울증, 외상후 스트레스 장애(PTSD)와 같은 증상과 자살 충동에 시달린다고 호소했다. 실제로 페이스북에서 근무하던 모더레이터가 PTSD 등의 정신 건강 문제에 시달리게 됐다고 주장하며 회사를 상대로 집단 소송을 제기하기도 했다. 이에 대해 페이스북은 2020년에 전·현직 모더레이터 1만1000여명에게 총 5200만달러(약 634억만원)의 보상금을 지급하기로 합의했다.","link":"https://www.bloter.net/newsView/blt202203250013","retrieved":1648182210460,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250002.291x174.0.jpg"},{"title":"아이폰·아이패드도 구독?…\"애플, HW 구독 서비스 개발 중\"","contents":"애플이 아이폰과 아이패드 정기 구독 서비스를 개발 중이라고 &lt;블룸버그&gt;가 24일(현지시간) 보도했다.&lt;블룸버그&gt;의 애플 전담기자 마크 거먼은 소식통을 인용해 아이폰 등의 하드웨어(HW) 구독 서비스를 개발 중이라고 전했다. 소식통은 해당 프로그램이 아직 개발 단계에 있으며 이르면 올해 말, 또는 내년에 출시된다고 전망했다. 한편 서비스가 백지화될 가능성도 있다고 언급했다. 애플 측은 이 보도에 대해 입장을 밝히지 않았다. 출시된다면 애플이 선보이는 첫 하드웨어 구독 서비스가 된다.거먼은 이 서비스가 아이클라우드와 애플뮤직과 같이 구독자가 월 사용료를 지불하고 제품을 구매하는 대신 대여하는 방식으로, 자동차 리스 서비스와 유사할 것으로 예측했다. 사용자가 선택하는 기기에 따라 일정 월 구독료를 지불해 12개월, 24개월 등 특정 기간에 걸쳐 기기 가격을 나눠 지불하는 할부 프로그램과는 다르다. 애플은 새로운 모델이 출시되면 기기를 교체해 주는 방안도 검토 중인 것으로 알려졌다. 또 애플의 디지털 서비스와 앱마켓과 동일한 계정을 이용하게 될 예정이다. 애플은 지난 몇 년 동안 애플뮤직, 애플TV+, 애플뉴스+ 등 디지털 서비스 부문의 구독 프로그램을 강화해왔다. 거먼은 하드웨어 구독 서비스를 통해 애플은 더 많은 수익을 창출하고 소비자들은 기기 구매에 수백만원을 들일 필요가 없게 되면서 아이폰 판매량 증가로 이어질 것으로 분석했다. 아이폰은 애플의 가장 큰 수입원이다. 지난해에는 약 1920억달러(약 234조5000억원)의 매출로 전체 수익의 절반 이상을 차지했다.앞서 일부 월가 애널리스트는 애플이 기기 구독 모델을 도입해야 한다고 주장한 바 있다. 투자자문회사 샌포드 번스타인의 선임 리서치 애널리스트인 토니 사코나기는 2016년에 애플의 하드웨어 구독 서비스를 제안하며 이 조치가 당시 애플이 1조달러의 시장가치를 달성하는 데 도움이 될 것으로 분석했다. 그는 “다수의 소비자들이 가장 자주 사용하는 물건 중 하나가 아이폰일 것”이라며 “소비자들이 흔쾌히 값을 지불하는 다른 구독 서비스에 비해 아이폰의 가격은 상대적으로 싼 편”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203250003","retrieved":1648182210463,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240003.291x174.0.jpg"},{"title":"구글 “北 해커, 미국 기업 사이버 공격 시도”","contents":"구글이 최근 북한 해커들이 사이버 공격을 시도했지만 이를 저지했다고 밝혔다.24일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 구글의 위협분석그룹(TAG)은 “북한의 해킹 그룹인 ‘오퍼레이션 드림잡(Operation Dream Job)’과 ‘오퍼레이션 애플제우스(Operation AppleJeus)’가 크롬 웹브라우저에서 원격 코드 실행을 통한 공격을 시도해왔다”고 발표했다. 이 해커들은 미국 언론사, IT, 가상자산, 핀테크 업계를 대상으로 공격을 시도한 것으로 알려졌다. 구글 측은 지난 2월 10일에 해당 그룹들의 공격을 최초 발견해 지난달 14일에 보안 패치를 적용했다고 밝혔다. TAG는 공격이 지난 1월 4일부터 이뤄져왔다는 증거를 포착했으며 미국 외의 국가에 기반을 둔 기관도 공격을 받았을 가능성이 있다고 지적했다. TAG는 블로그를 통해 “두 그룹이 한 조직에 소속되어 있으며 공급망을 공유하는 것으로 추정된다”며 “여러 공격에서 동일한 악성 키트(kit)를 사용했지만 사례 별로 각각 다른 임무와 기술이 적용됐다”고 말했다. 또 북한 정부의 지원을 받는 다른 해커들이 동일한 키트를 사용할 가능성을 제기했다.오퍼레이션 드림잡은 10개 기업에서 근무하는 250명의 직원을 공격 대상으로 삼았다. 인디드(Indeed), 집리크루터(ZipRecruiter) 등의 채용 사이트에서 보낸 것처럼 보이도록 디즈니, 오라클 등의 주요 기업 구인 제안 이메일을 위장 계정에서 발송했다. 이메일에 포함된 링크를 클릭하면 숨겨진 아이프레임(iframe)이 발동되며 공격이 실행됐다. 아이프레임 기법은 해커가 웹사이트에 악성 스크립트를 삽입하는 경우로 해당 페이지에 접속하는 기기에 악성코드가 다운로드·실행된다.오퍼레이션 애플제우스는 85명의 가상자산과 핀테크 서비스 사용자를 공격 대상으로 삼았다. 구글 측에 따르면 최소 두 개의 핀테크 기업 웹사이트에 악성 아이프레임이 삽입됐다. 이 외에도 해커들은 가상자산 트로이목마 악성 소프트웨어를 배포하는 가짜 웹사이트를 개설했다.  TAG는 공격에 연루된 모든 웹사이트와 도메인을 식별해 구글의 ‘세이프 브라우징(Safe Browsing)’ 웹사이트에 업데이트했으며 영향을 받은 모든 구글 사용자들에게 공격에 대해 알렸다.","link":"https://www.bloter.net/newsView/blt202203250001","retrieved":1648182210464,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250001.291x174.0.jpg"},{"title":"[전자산업 DX 전략]②LG전자 NFT·블록체인은 어떤 모습일까","contents":"가전, 반도체, PC를 생산하던 전자 제조업체들이 디지털 전환(DX)을 외치고 있다. 공허한 표어는 아니다. 관련된 투자 행보도 이어가고 있다. 이를 살펴보면 기업이 그리는 미래 방향성을 예상할 수 있다. 기업들의 투자 포트폴리오를 들여다본다.  전장 부문과 인공지능·로봇이 본격화 단계라면, LG전자가 새롭게 준비하고 있는 신사업도 있다. NFT·블록체인 부문이다. 24일 정기 주주총회에서는 정관을 변경해 △블록체인 기반 소프트웨어 개발 및 판매 △암호화 자산의 매매 및 중개업을 추가했다.NFT(Non-Fungible Token)는 말 그대로 대체 불가능한 토큰이다. 비트코인, 이더리움과 결은 다르지만 큰 틀에선 암호화폐로 분류하기도 한다. 모나리자 그림을 예로 들면, 온라인에 수많은 모나리자가 있음에도 현재 가치를 인정 받는 건 프랑스 파리 루브르 박물관에 전시된 원본 뿐이다. 그런데 이런 가정을 해볼 수 있다. 만약 모나리자 원본조차 디지털 형태였다면 우리는 어떤 방식으로 원본에 가치를 부여할 수 있을까. 수많은 온라인 상 모나리자 그림 중에서 레오나르도 다빈치가 그린 원본을 구분하지 못하고 가치를 부여하지 못했을 것이다. NFT는 이걸 증명할 수 있게 돕는 수단이다. 디지털 형태 가상 자산에 일종의 등기부등본을 부여하는 것이다. 그렇다면 작가는 어떻게 본인 작품에 NFT를 부여할 수 있을까. 이 과정에서 블록체인 기술이 적용된다. 시장에선 이를 NFT 민팅(Minting·화폐 주조)이라고 부른다. LG전자는 NFT·블록체인 사업을 중장기적 관점에서 추진하고 있다. 아직까지는 타법인 출자 현황 등 투자 포트폴리오에서도 직접적인 투자 내용을 찾아보기 힘들다. 다만 최근 행보와 연관 산업 투자 내역을 종합하면 활용 방안을 짐작해볼 수 있다. 최근 행보 중 주목할 부분은 지난 1월 4일 박형세 LG전자 HE사업본부장 부사장의 발언이다. 박형세 부사장은 HE(홈 엔터테인먼트) 사업본부 간담회에서 “다양한 아티스트들과 협업하며 OLED가 아트에 최적화됐다고 판단해 마케팅을 진행해 왔다\"며 “아티스트와 관계도 많이 진전됐다. NFT를 TV에 탑재할 계획이 있다”고 말했다. OLED, 아트(예술), NFT 3가지 키워드가 눈에 띈다. LG전자 프리미엄 라인업인 OLED TV로 디지털 그림 등 NFT 예술품을 선보이고, 시장에 뛰어들겠다는 의미로 풀이된다. 실제 지난달 22일에는 경기도 하남시에서 열린 전시회에서 OLED TV 20여대를 설치하고 디지털 NFT 작품을 선보이기도 했다.   그러나 NFT 시장 핵심으로 불리는 '거래 시스템'은 탑재되지 않은 상태다. 현재는 OLED TV로 NFT 작품을 감상하는데 그치는 수준이다. LG전자 측은 \"탑재할 계획은 있지만, 구체적인 일정은 정해지지 않았다\"고 밝혔다. 반면 삼성전자는 주요 TV 라인업에 NFT 거래 시스템을 탑재했다. TV 내 스마트 허브 서비스 안에 NFT 거래 기능을 넣었다. 지난 1월 미국 라스베이거스에서 열린 CES 2022에서 관련 내용을 소개하기도 했다. 경쟁사의 시장 진출 속도를 고려하면, LG전자는 이제야 NFT 시장에 첫발을 내딛은 것이다. 하지만 업계에선 어설프게 따라가는 것보다 본인들만의 NFT 콘텐츠를 확보하는 게 더 중요하다는 분석도 나온다.  LG전자는 TV를 활용한 NFT 미술품 소개·거래 외 별도 NFT 활용 방안을 공개하지 않았다. 다만 최근 투자 내역을 보면 어떤 콘텐츠에 관심을 갖고 있는지는 확인할 수 있다. 2개 업체가 눈에 띄는데, 한 곳은 NFT와 직접적인 연관 관계를 갖고 있는 업체 언머테리얼리티(Unmatereality·UMR)다.  LG전자는 지난해 8월 11억원을 투자해 UMR 지분을 취득했다. UMR은 가상 의류 등 패션과 NFT를 연결하려는 시도를 하고 있다. 기존 브랜드 의류 제품 등을 가상 형태로 재현하고, 이를 메타버스(가상 현실)에서 활용할 수 있게 NFT 거래까지 진행하고 있다. 자체 NFT 거래 시장 알타바 마켓(Altava Marke)도 운영하고 있다. 또 다른 한 곳은 디지털 패션 솔루션 업체 지이모션이다. LG전자는 2020년 7월 10억원을 투자해 지이모션 지분을 취득했다. 지이모션은 UMR과 마찬가지로 기존 의류 제품 등을 가상 형태로 재현하는 기술력을 갖추고 있다.  NFT 시장은 LG전자 등 주요 기업들이 뛰어들면서 빠른 속도로 커지고 있다. 라인의 블록체인 전문 자회사 라인테크플러스는 글로벌 NFT 시장 규모를 2025년 230조원으로 내다봤다. 라인테크플러스가 집계한 지난해 NFT 시장 규모는 20조원이다.","link":"https://www.bloter.net/newsView/blt202203240089","retrieved":1648163930931,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240024.291x174.0.jpg"},{"title":"COWON, 사업다각화로 '상폐' 위기 탈출?…투자여력 '글쎄'","contents":"사명 변경 후 게임사업을 통해 재기를 꿈꿨던 '씨오더블유오엔(COWON)'의 도전이 좋지 못한 방향으로 흘러가고 있다. 게임 사업이 부진을 면치 못한 가운데 퍼블리싱 계약을 진행했던 일부 게임마저 계약해지 사유가 발생해 수익성 악화를 우려해야 할 처지가 됐다. 24일 COWON은 '피플러그'가 개발한 RPG 게임 '더 스컬2' 퍼블리싱 계약해제에 따른 정정 공시를 게재했다. 앞서 지난해 4월 30일 COWON은 피플러그와 더 스컬2 퍼블리싱 계약 공시를 올린 바 있다. 당시 COWON은 피플러그로부터 더 스컬2의 전세계 독점 퍼블리싱 계약(북미·유럽 제외)을 맺었다. 수익 배분은 순매출의 60%를 COWON에게 배분하는 조건이며 계약일로부터 3년간(종료일 이후 1년 단위 자동 연장)의 조건으로 계약을 체결했다.  그러나 이 날 COWON은 정정 공시를 통해 \"계약상대방의 귀책사유로 계약해제 사유가 발생하여 계약해제 통지함에 따라 본 계약은 해제됐다\"고 밝혔다.이는 올해 들어서만 세 번째 계약해지다. 앞서 지난달 COWON은 계약해지에 따른 정정 공시를 통해 '백작가의 망나니가 되었다'와 '허니블러드'의 퍼블리싱 계약해지 통지를 알렸다. 두 게임은 동명의 웹소설과 웹툰을 기반으로 한 '스토리 게임' 장르로 지난해 8월 COWON이 한국, 중국, 대만, 홍콩, 마카오 등 아시아 지역에 1년간(종료일 이후 자동 연장 조건 포함) 퍼블리싱 하기로 한 계약이었다. 그러나 계약기간이 채 끝나기도 전 계약상대방의 귀책사유로 인해 계약해지 사유가 발생함에 따라 해당 계약은 해지되기에 이른다. 퍼블리싱 계약이 해지됨에 따라 COWON이 게임사업에서 얻게 될 수익도 줄어들 전망이다. COWON은 지난해 초 경영진 교체와 게임 사업 확대를 통한 체질 개선으로 변화를 꾀했지만 수익성이나 지속 가능성 측면에서 아쉬운 성적을 거뒀다. 주력게임 이탈, '리스크 도미노'로 실제로 COWON은 사명 변경 전인 '네스엠' 시절 주력 게임이었던 '해전 1942'와 '해전M' 퍼블리싱 계약이 만료되면서 주 사업부문인 소프트웨어 개발 및 공급업에 공백이 발생했다. 지난해 1월 초 코스닥시장본부는 '주된 영업이 정지된 경우'를 들어 상장적격성 실질심사 사유가 발생했음을 알린 바 있다. 이후 '네오플'에서 경영기획실장을 지냈던 이승훈 대표를 선임하는 한편 상호명을 지금의 COWON으로 변경하고 다수의 퍼블리싱 계약 체결로 위기 돌파에 나섰다. 지난해만 △포트리스 V2 △9M프로야구 △COWON CASINO △더 스컬2 △모비딕2 △피싱파트너 △피싱훅 리메이크 △백작가의 망나니가 되었다 △허니블러드 등 10여종에 달하는 게임 퍼블리싱 계약을 체결하며 이승훈 단독대표 체제에서 도약을 꿈꿨던 COWON은 일부 계약해지와 낮은 수익성에 발목을 잡힌 모습이다.  실제로 COWON의 사업보고서를 보면 연결 기준 지난해 자산총계는 약 306억원으로 전년 541억원 규모보다 큰 폭으로 줄어들었다. 같은 기간 현금및현금성자산은 235억원에서 6071만원 수준까지 줄어든 것으로 나타났다. 이는 주력 사업인 게임 분야에서 이렇다할 성과를 거두지 못하며 수익성이 크게 악화된 것으로 분석된다.  지난해 COWON의 전체 매출 68억원 가운데 모바일게임 사업 부문에서 거둬들인 매출액은 47억원대로 집계됐다. 전체 매출에서 게임 사업이 차지하는 비중만 69.79%를 기록했지만, 이 마저도 전년과 비교하면 크게 줄어든 상황이다. 해전 1942와 해전M이 포함됐던 지난 2020년의 경우 모바일게임 사업 부문에서 거둬들인 매출은 약 123억5420만원에 달했다. 1년 만에 매출이 반토막이 난 셈이다.   퍼블리싱 게임 교체로 수익성이 악화된 만큼 영업이익도 적자전환했다. 지난해 영업손실은 62억원대로 3억5000만원대 흑자를 기록했던 전년도와 비교하면 큰 타격을 입은 모습이다. 매출이 줄면서 영업활동으로 인한 현금흐름도 -129억원 규모에서 -239억원대까지 악화됐다. 지난 2020년 100억원대 유상증자와 218억원 규모의 전환사채(CB) 발행으로 채웠던 곳간이 1년 만에 텅 빈 셈이다. COWON도 게임사업에 대한 부진을 인정하는 분위기다. 지난 23일 사업보고서에서 COWON 측은 \"연결기업의 지난해 영업실적은 기존 주력게임 계약종료에 따른 서비스 종료로 인해 매출액이 대폭 감소했고, 신규 게임 관련 광고선전비 및 지급수수료 증가로 판관비용이 증가했다\"며 \"같은 기간 당기순이익은 전년 대비 58억3200만원 감소해 적자전환했다\"고 밝혔다.  사명 교체·사업다각화 선언…\"자금수혈 관건\" 현재 COWON은 상장폐지 위기까지 몰린 상황을 타개하기 위해 다양한 방안을 모색하고 있다. COWON은 2020사업연도 재무제표에 대한 감사인의 감사의견이 감사범위제한 및 계속기업 존속능력 불확실성으로 인한 '의견거절'임에 따라 상장폐지사유가 발생해 다음달 14일까지 개선기간이 부여된 바 있다. 이와 별개로 COWON은 지난 23일 '감사보고서 제출' 공시에서 2021사업연도의 재무제표에 대한 감사인의 감사의견이 감사범위제한 및 계속기업 존속능력 불확실성으로 인한 '의견거절'임을 공시했다. 이는 코스닥시장상장규정 제54조의 규정에 의한 상장폐지사유에 해당한다. COWON은 오는 31일 열리는 주주총회에서 정관 변경(상호 변경, 사업목적 추가, 본점 소재지 변경, 홈페이지 변경) 의안을 제출하고 이사회 결의에 나설 예정이다.  이를 통해 COWON은 기존 사명을 '코원플레이'(COWON PLAY)로 변경하는 한편 과거 중국 기업이 최대주주로 있을 당시 사명과 혼용했던 홈페이지 주소도 새로 바뀌는 사명에 맞게 바꿀 계획이다. 회사 소재지도 서울에서 경기도 화성시로 옮기며 △부동산 서비스업 △건설 서비스업 △종합스포츠시설 운영업, 골프연습장 운영업, 공연시설 운영업 △국내외 연예인 및 스포츠 선수 기타 공인 매니지먼트업 △방송프로그램 제작업 △이벤트사업 등 사업목적을 추가해 신규 사업을 모색할 것으로 알려졌다.다만, 업계에서는 COWON이 사업 다각화를 예고한 만큼 투자액이 상당 부분 필요한 상황에서 투자에 필요한 재원을 어떻게 마련할 지 주목하고 있다. 게임업계의 한 관계자는 \"유상증자와 CB 발행으로 현금 유동성이 좋았던 2020년과 달리 지난해는 게임사업이 부침을 겪으며 COWON의 곳간이 텅 빈 지경에 이르렀다\"며 \"지난해 기준 현재 자본잠식률만 119%에 달하는 상황이라 외부 기업의 투자 유치가 절실해 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202203240163","retrieved":1648124949805,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240034.291x174.0.jpg"},{"title":"KBS·MBC도 인수위 업무보고?…\"세금 투입처 파악\" vs \"방송 장악 시도\"","contents":"공영방송인 KBS·MBC와 심의기구인 방송심의위원회(이하 방심위)의 업무보고 여부를 놓고 대통령직 인수위원회(이하 인수위)와 더불어민주당의 입장이 엇갈렸다.KBS·방송문화진흥회(MBC 대주주이자 관리·감독기구)·방심위는 정부 부처가 아니기에 기본적으로 인수위 업무보고 대상이 아니다. 하지만 인수위는 상황에 대한 파악이 필요하다는 입장이다. 신용현 인수위 대변인은 24일 서울시 종로구 삼청동에 마련된 기자회견장에서 세 곳은 업무보고가 아닌 간담회 형식으로 만나는 것이냐는 질문에 \"KBS와 방문진은 정부 조직이 아니기에 업무보고를 강제할 수 없고 방송 내용에 대한 간섭을 하는 것도 안된다\"며 \"하지만 국민의 세금이 투입되는 곳이기에 형식을 어떻게 하든 상황을 파악하는 것이 필요하다는 공감대가 형성돼있다\"고 말했다.이에 더불어민주당은 즉각 반발했다. 더불어민주당 과학기술정보방송통신위원회(이하 과방위) 위원들은 공동 성명을 내고 인수위가 공영방송을 장악하려고 한다며 이러한 시도를 멈추라고 요구했다. 위원들은 \"공영방송은 정치적 독립성이 확고하게 보장받아야 하는 특수성을 지녔는데 정치적 기구인 인수위가 간담회로 포장해 부르는 것은 숨의 의도가 매우 불량하다\"며 \"공영방송사는 스스로 방송의 정치적 독립성을 지키기 위해 인수위의 간담회 요청을 거부하는 것이 바람직하다\"고 입을 모았다.그간 공영방송의 지배구조와 방송 내용은 여야 정쟁의 대상이 됐다. 과방위원들은 여야를 가리지 않고 KBS와 MBC 등의 방송내용이 정치적으로 편향됐다고 지적을 하거나 그렇지 않다고 옹호하며 대립하는 모습을 보였다. 이번 인수위에서 공영방송사들의 상황을 파악하겠다고 나서며 이러한 정쟁이 이어지는 모양새다. 한편 이날 과학기술정보통신부(이하 과기정통부)와 방송통신위원회는 인수위 업무보고를 진행했다. 과기정통부와 인수위는 당면 과제로 오는 6월로 예정된 누리호 2차 비행시험을 통한 위성 자력발사 능력 확보와 4월부터 시행되는 데이터기본법에 따른 국가데이터정책위원회 출범 등에 대해 논의했다.과학기술과 관련해서는 △연구개발(R&amp;D) 전반의 체질개선과 효율성 확보 방안 △반도체·이차전지·디스플레이·탄소중립 등 미래 먹거리를 창출할 전략에 대한 논의가 진행됐다. 정보통신기술(ICT) 분야에서는 △인공지능(AI) △소프트웨어 △메타버스 △5G·6G 등 디지털 핵심산업 육성 및 인프라 조성에 대한 의견이 오갔다.인수위가 과기정통부·방통위·문화체육관광부에 흩어진 미디어 기능을 모아 디지털미디어혁신부(가칭)를 신설할 것이란 예상이 나오는 가운데 이날 과기정통부의 업무보고에는 조직개편과 관련된 내용은 포함되지 않은 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202203240160","retrieved":1648117051156,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240028.291x174.0.png"}]}