{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'조용했던' 알뜰폰 1위 KT, 자사망 지원 확대…LGU+ 견제구?","contents":"알뜰폰 가입회선 수 기준 국내 1위 사업자인 KT가 최근 자사 알뜰폰 망 생태계 지원을 강화하고 있다. 지난 1년 사이 KT와의 격차를 빠르게 좁힌 LG유플러스를 노린 견제구로 풀이된다.    LG유플러스 닮은 KT '바로유심', '마이알뜰폰' KT는 18일 '바로유심'을 출시했다. 하나의 유심(USIM, 가입자식별카드)으로 KT 이동통신 서비스와 23개 KT 알뜰폰 서비스를 모두 가입할 수 있는 통합형 유심이다. 이날부터 전국 6100여개 이마트24 편의점에서 구입할 수 있다. 바로유심을 이용하면 유심만 온라인으로 별도 구매하거나 사업자별 유심을 따로 구매할 필요없이 가까운 이마트24에서 유심을 구입해 알뜰폰에 가입할 수 있다.바로유심은 KT 알뜰폰 사업자들 대상으로 제공되는 '셀프개통' 서비스를 통해 개통 대기, 번거로운 유통점 방문 등의 절차 없이 즉시 개통도 가능하다. KT는 바로유심 활성화 차원에서 이달 31일까지 바로유심으로 KT 알뜰폰에 가입하는 고객에게 편의점 상품권 2만원을 제공하기로 했다. 또 하반기 중 이마트24 외 편의점으로 유통망을 지속 확대하고 중소 알뜰폰 사업자에 대한 지원을 확대할 계획이다.KT는 지난 6월30일 자사망을 사용하는 알뜰폰 이용자의 요금제 사용량 조회 및 청구·납부 변경 등이 가능한 통합 지원채널(CS) '마이알뜰폰'도 선보인 바 있다. 마이 알뜰폰은 △가입회선 조회 △사용량 및 요금조회 △분실 및 일시정지 △청구 및 납부방법 변경 등 서비스를 제공하는데, 이를 통해 사용자는 각기 다른 KT 알뜰폰에 가입하더라도 동일한 서비스 이용 경험을 누릴 수 있다. 기존 이동통신 사업자들의 강점이었던 통합형 서비스가 알뜰폰으로도 확대된 것이다. 이외에 올해 3월에는 온라인동영상서비스(OTT) '왓챠'와 손잡고 월 무료 이용 혜택 및 데이터 무제한 사용이 가능한 알뜰폰 제휴 요금제 2종을 출시하기도 했다.그러나 이 같은 KT의 행보에는 기시감이 느껴진다. 통합형 유심, 자사 알뜰폰 CS 지원, 외부 제휴형 요금제 출시 모두 LG유플러스가 한발 앞서 시작한 것이다. LG유플러스는 지난해 11월 자사망을 이용하는 27개 알뜰폰 사업자 간 호환 유심인 '원칩'을 선보이고 전국 이마트24 매장을 통해 판매 중이다. 올해 1월에는 자사 알뜰폰 7개 사업자 서비스의 △요금제·부가 서비스 가입 △요금 수납 △분실·파손 지원 서비스를 오프라인에서 제공하는 '알뜰폰+' 1호점을 홈플러스 합정점에 열었다. 온·오프라인 유통채널과 사후지원이 약한 중소 알뜰폰 사업자를 지원하기 위함이다. 6월에는 이를 확장해 전국 1800여개 LG유플러스 매장에서 알뜰폰 개통, 명의변경, 번호변경 등의 다양한 서비스를 제공하기 시작했다.   이와 함께 LG유플러스는 같은 달 카카오T 포인트와 연계한 알뜰폰 요금제 출시, LG유플러스망 전체 알뜰폰 사업자 대상의 상생·지원 방안이 담긴 '알뜰폰 파트너스 3.0 시스템 '+알파'를 선보이며 자사 알뜰폰 생태계 성장에 전력을 쏟고 있다. 추격에 열 올리는 LG유플러스, 수성전 준비하는 KT 그동안 국내 이동통신 시장 3위에 머물렀던 LG유플러스는 이처럼 최근 2~3년 사이 알뜰폰 시장에 공격적인 지원 정책들을 내놓고 있다. 알뜰폰 가입자의 ARPU(가입자당매출)는 기존 이동통신 서비스 사용자 대비 상대적으로 낮지만, 매력적인 가성비를 토대로 경쟁사 가입자들까지 자사망으로 유입시켜 이익을 확대하는 전략이다.실제로 LG유플러스 계열 알뜰폰 회선 규모는 빠르게 성장하며 1위 KT를 위협하고 있다. 과학기술정보통신부가 집계하는 '무선 서비스 가입자 5월 통계'에 따르면 KT 알뜰폰 회선 수는 588만개로 1년 전과 비교해 80만개 증가했다. 같은 기간 LG유플러스 알뜰폰 회선 수는 323만개로 97만개 증가했다. 양사의 차이는 265만 회선으로 전년 대비 12만개 좁혀졌다. KT는 국내에서 가장 많은 알뜰폰 회선을 보유한 사업자임에도 그동안 알뜰폰 서비스 확대나 플랫폼 강화, 생태계 지원 등에서 크게 존재감을 드러내지 않았다. 그러나 LG유플러스가 SKT를 제치고 자사와의 격차를 빠르게 좁혀오는 상황은 부담스러울 수밖에 없다. 또한 최근 국내 알뜰폰 가입자 성장세는 다소 주춤하고 있지만, 치솟는 물가와 늘어난 통신비 부담을 줄이기 위한 방편으로 알뜰폰으로 선택하는 이동통신 가입자는 꾸준히 생겨나고 있다. 이 같은 상황에서 알뜰폰 생태계를 이루는 사업자들과의 상생, 플랫폼 구축이 늦어질수록 LG유플러스에 빼앗기는 가입자 수 또한 더 빠르게 늘어날 수 있다.LG유플러스의 알뜰폰 누적 가입자는 2020년 1분기 56만명에서 2022년 1분기 89만명으로 159% 증가하고 같은 기간 월평균 신규 가입자는 4만2000명에서 7만5000명으로 179% 증가하는 등 빠르게 성장 중이다. 올해는 알뜰폰에 대한 사회적 인식을 제고하고 가입자 가운데 MZ세대의 비중이 점점 늘어나면서 그들을 대상으로 한 타깃 요금제도 잇따라 내놓고 있다. 이와 관련, 이달 8일에는 알뜰폰 10개 업체와 손잡고 통신비 중 일부가 기부에 쓰이는 '풍차 요금제'를 선보였다. 또 지난 +알파 행사에서는 환경, 헌혈 등과 연계한 ESG 요금제도 선보일 예정이라고 발표했다. MZ세대 중심으로 자신의 신념을 소비에 적극적으로 표현하는 '미닝아웃(Meaning Out)' 트렌드가 대세로 자리잡고 있기 때문이란 설명이다.   한편 국내 알뜰폰 경쟁 구도가 KT의 '수성전', LG유플러스의 '추격전'으로 재편, 심화된 가운데 SKT의 존재감은 희미해지고 있다. 국내 이동통신 1위 사업자인 SKT는 ARPU가 낮은 알뜰폰 가입자 모집에 소극적이다. 알뜰폰 가입자가 늘어날수록 자사 무선 사업 매출이 줄어들 수 있기 때문이다. 알뜰폰 사업자에 대한 망 도매대가 협상 의무를 지닌 SKT는 시장이 커질수록 더 큰 도매대가 인하 압박에 직면할 수도 있다. 이 같은 배경 속에 최근 SKT의 알뜰폰 정책에서는 KT, LG유플러스와 같은 파격적인 요금제 지원, 동반성장 제스처를 찾아보기 어렵다. 이에 지난해 LG유플러스에 알뜰폰 회선 수 기준 2위 자리를 내어주었으며 양사의 격차는 5월 기준 약 100만 회선까지 확대되며 빠르게 벌어지고 있다.","link":"https://www.bloter.net/newsView/blt202207180014","retrieved":1658135807850,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180028.291x174.0.png"},{"title":"현대차, 2Q 영업익 8년만에 최대치 유력...'전기차를 더 잘하네'","contents":"글로벌 금융시장과 공급망(SCM) 악재에도 현대자동차가 올해 2분기 시장의 기대치를 상회하는 호실적을 낼 것이라는 관측이 나왔다. 그동안 신차 생산에 발목을 잡았던 차량용 반도체의 병목 현상도 완화되고 있으며, 아이오닉5와 기아 EV6, 제네시스 등 고부가가치 차량의 판매 확대된 영향이다.18일 완성차 및 금융정보업체 에프앤가이드에 따르면 현대차의 올해 2분기 매출과 영업이익 전망치는 각각 33조1465억원, 2조2837억원으로 전망된다. 매출과 영업이익은 전년 동기 대비 각각 9.3%, 21.1% 늘어난 수치다. 전기와 비교해 매출은 9.3%, 18.3% 늘어날 것으로 전망된다.   특히 현대차의 분기 영업이익은 2014년 3분기(2조872억원) 이후 30개 분기 만에 2조원을 넘을 것으로 점쳐진다. 현대차는 2020년까지 연결 기준 매출은 늘었지만, 영업이익은 줄어드는 '내실 없는 성장'이 이어졌다. 특히 중국 시장은 사드(THAAD)의 불매 운동과 현지화 전략 부재로 매출과 영업이익 모두 급감했다.지난해 팬데믹 후 이연소비로 경기가 회복됨에 따라 현대차는 아이오닉5와 EV6(기아)를 글로벌 시장에서 잇따라 흥행시켰다. 글로벌 메이커들이 전동화(electrification) 전환에 승부를 걸고 있는데, 현대차는 남다른 존재감을 나타내고 있다. 지난해 연결 기준 매출은 117조6106억원, 영업이익은 6조6789억원을 기록했다. 2015년(6조3579억원) 이후 처음으로 영업이익 6조원을 돌파했다.이 같은 기세는 올해 1분기와 2분기에도 이어지고 있다. 1분기 영업이익은 1조9829억원을 기록했고, 영업이익률은 6.3%를 기록했다. 올해 2분기 영업이익은 2조원을 돌파할 것으로 유력시되며, 영업이익률은 전기보다 0.5% 포인트 높아진 6.8%를 기록할 전망이다.   기아는 올해 2분기 매출과 영업이익 모두 전년 동기 대비 10.8%, 23.1% 증가한 20조3219억원, 1조8305억원을 기록할 것으로 예상된다. 전기와 비교해 매출은 10.7%, 영업이익은 13.9% 늘어날 것으로 점쳐진다. 기아의 올해 2분기 영업이익은 2010년 이후 최대치를 기록할 가능성이 높다.   현대차그룹의 완성차 계열사인 현대차와 기아 모두 올해 2분기 호실적이 예상된다. 이는 미국과 유럽 등 글로벌 핵심 시장에서 전기차 등 고부가가치 차량 판매가 늘어난 영향이다. 현대차는 상반기 미국 시장에서 4만7598대의 친환경차를 판매했다. 전년 대비 전기차 판매량이 40.2% 늘었다. 기아는 같은 기간 4만3093대의 친환경차를 판매했다. 판매량은 전년 대비 171.9% 늘었다. 현대차의 고급 브랜드 제네시스도 올해 상반기 미국에서 2만5688대를 판매하며 상반기 기준 최대 실적을 나타냈다.고부가차치 차량의 판매 호조로 인해 실적이 크게 개선된 흐름을 보이고 있다. 시장은 올해 현대차가 아이오닉6 등을 출시하는 만큼 현재 실적이 2023년까지 유지될 것으로 전망했다. 이재일 유진투자증권 연구원은 \"현대차는 하반기 차량용 반도체 병목 현상이 개선돼 영업 레버리지 효과가 클 것으로 기대된다\"며 \"글로벌 경쟁사 대비 EV 및 고연비 세단 차종을 보유하고 있는 점이 강점\"이라고 설명했다. 한편 현대차그룹의 핵심 부품사인 현대모비스는 올해 2분기 매출 11조7880억원, 영업이익 4730억원을 기록해 시장 컨센서스를 하회할 것으로 전망된다. 매출은 전년 동기 대비 16.1% 늘어날 것으로 전망되며, 영업이익은 16.0% 줄어들 전망이다.","link":"https://www.bloter.net/newsView/blt202207180012","retrieved":1658135807850,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180026.291x174.0.jpg"},{"title":"[이젠, 우주]韓 최대 우주사업 ‘KPS’ 첫 삽…LIG넥스원 ‘수혜기업’될까","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.  과학기술정보통신부(과기정통부)가 우리나라 우주개발 역사상 가장 큰 국비가 투입되는 ‘한국형 위성항법시스템(Korean Positioning System·KPS) 개발’ 사업의 첫 삽을 떴다.과기정통부는 18일 대전 한국항공우주연구원(항우연) 본원에서 ‘KPS 개발사업본부 출범식’을 열었다. 해당 행사엔 이종호 과기정통부 장관이 참석, 위성조립시험시설 등 우주개발 연구 현장을 살폈다. 과기정통부는 이날 출범식을 계기로 KPS 구축 사업에 속도를 낼 방침이다.KPS 구축 사업은 올해 320억원 투입을 시작으로 2035년까지 총 3조7234억5000만원이 쓰인다. 누리호 개발 사업(12년간 약 2조원 투입) 보다 약 1조8000억원 많다.3조원이 넘는 사업이 본격화되자 시장에선 ‘수혜기업 찾기’가 한창이다. LIG넥스원은 KPS 구축 사업이 구체화되기 전부터 ‘자체 위성항법 시스템을 갖춰야한다’는 의견을 피력해온 기업으로, 현재 관련 기술도 대거 확보한 상태다. 이 밖에도 AP위성과 한국항공우주산업(KAI) 등이 수혜기업으로 거론되고 있다.정부는 이번 사업을 통해 KPS 위성시스템·지상시스템·사용자시스템을 개발하고, 총 8기의 위성을 궤도에 배치한다. 구체적으로 오는 2027년 KPS 위성 1호기를 발사하고, 2034년에 시범서비스를 시작한다는 계획을 세웠다. 2035년엔 위성 배치를 완료, 본격적으로 KPS가 운용된다. KPS, 왜 필요할까 KPS는 내비게이션 서비스로 일상에서도 익숙한 GPS(Global Positioning System)에 대응되는 시스템이다. GPS 역할을 할 수 있는 기반 시설을 자체적으로 구축하는 게 KPS 사업의 핵심이다. ‘자체 시스템 구축’을 달리 말하면, 지금의 GPS 기반 서비스들은 어딘가에 의존해 운영되고 있단 뜻이다.우리나라는 위성항법시스템을 미국에 전적으로 의지하고 있다. 미국 인공위성의 정보 제공이 없다면 국내 GPS 기반 서비스는 모두 작동을 멈추는 구조다. 이 때문에 자체적인 위성항법시스템 구축의 필요성은 산업계는 물론 정치권 안팎에서도 지속적으로 제기돼 왔다.GPS는 교통·통신·금융 등 생활 밀접 서비스는 물론 일부 군사 시스템에서도 기반이 된다. GPS가 제공하는 위치(Position)·항법(Navigation)·시간(Timing) 등 ‘PNT 정보’가 중단되거나 유료화될 경우, 우리나라가 입는 피해는 기하급수적으로 커질 수밖에 없다.물론 우리나라와 미국의 동맹 관계를 생각한다면 GPS 정보의 제공이 중단될 가능성은 희박하다. 실제로 지난 5월 진행된 한미 정상회담에서 양측은 ‘우주협력 전 분야에 걸쳐 한미동맹 강화’를 약속하고, 구체적 협력 사안 중 하나로 ‘KPS 개발’을 선정하기도 했다. 이 때문에 ‘정보 중단’이나 ‘유료화’ 가능성은 0(제로)에 가깝다는 게 전문가들의 중론이다.그런데도 문제는 미국의 GPS 정보 중단 가능성이 전혀 없다고 말할 수 없다는 점이다. 과기정통부 역시 KPS 구축 사업의 목적 중 하나로 ‘국가 인프라 운영의 완전성 보장’을 꼽았다.익명을 요구한 한 과학계 인사는 “미국 GPS 위성의 사용이 중단될 가능성은 ‘없다’고 봐도 무방하지만, 이런 상황에 대비가 가능한지, 아닌지는 완전히 다른 문제”라며 “유료화 역시 가능성이 작지만 만약 제기될 경우 우리나라 입장에선 거부할 수 없는 ‘정치적 카드’가 될 수 있다”고 설명했다.   KPS가 열 韓 첨단산업 KPS 구축은 GPS의 의존도를 낮추는 동시에 ‘4차 산업혁명’의 가속화를 노릴 수 있는 사업이다.KPS의 목표 성능을 보면 위치 정밀도가 GPS에 비해 200배 높다. GPS는 우리나라에서 약 10m 안팎의 오차율을 보인다. KPS는 5cm급 정밀도 제공을 목표로 한다.위치 정보의 정확성은 자율주행차·도심항공교통(UAM) 등 4차 산업혁명 신산업을 위한 기본 조건이다. KPS 구축 완료를 통해 다양한 부가가치 창출을 노릴 수 있단 의미다. KPS 구축이 완료되면 구체적으로 △일반 서비스(상용 GPS와 유사) △SBAS 서비스(국제민간항공기구 표준 보정서비스) △미터급 서비스 △센티미터급 서비스 △탐색구조 서비스(조난신호 전송) 등의 제공이 가능할 것으로 전망된다.과기정통부 측은 “우리나라는 여러 차례 지구관측위성을 개발해 왔으나 항법위성의 개발은 처음 시도하는 것”이라며 “KPS는 역대 최대 규모의 우주개발사업으로서 민간 우주산업 활성화에 크게 기여할 뿐만 아니라, 스마트폰·내비게이션 등의 정확도를 향상시켜 일반 국민 누구나 그 효과를 체감할 수 있을 전망”이라고 설명했다.   KPS 구축도 ‘민간 협력’에 방점 정부는 300여개 기업이 참여한 누리호 개발 사업처럼 ‘KPS 구축’ 역시 민간과의 협력을 통해 진행할 방침이다. 기초 체력이 약한 국내 우주 기업의 자립을 돕고, 우주산업 생태계를 활성화하겠단 취지다.KPS 구축 사업은 지난해 11월 열린 제21회 국가우주위원회를 통해서 구체화됐다. 당시 정부는 보도자료를 통해 “정부출연연구기관(출연연)에서 산업체로 기술을 적극적으로 이전할 것”이라며 “KPS의 초정밀 위치·항법·시각 서비스를 활용한 서비스 산업 육성 등을 통해 우주산업 활성화에 기여할 예정”이라고 밝힌 바 있다.항우연 내 독립사업본부로 이날 출범한 KPS 개발사업본부는 사업을 총괄하며 이 같은 ‘기술 이전’ 등을 추진하는 곳이다. 과기정통부는 KPS 개발사업본부가 본격적으로 운영되면서 민간 영역의 참여 기회도 자연스럽게 증가할 것이라고 봤다. 과기정통부 관계자는 “항우연을 중심으로 연구개발(R&amp;D) 개발 절차가 완료되면 산업체 참여 공모 등을 열어 민간의 우주개발 역량을 높이는 식으로 KPS 사업이 진행된다”고 설명했다.이날 출범식에는 KPS 개발 사업에 참여하는 △연구개발 기관 △전문기관 △부처 관계자들이 참석했다. 이 장관과 각 기관 관계자들은 허문범 KPS개발사업본부장의 연구개발계획 발표를 듣고 향후 KPS 개발 방향과 주요 현안에 대해 논의했다.이 장관은 “KPS 개발 사업은 우리나라 역대 최대 규모의 우주개발 프로그램이자 4차 산업혁명 신산업에 필수적인 국가 인프라를 구축하는 중요한 사업”이라며 “우주경제 시대의 차세대 주자인 KPS를 차질 없이 개발할 수 있도록 범부처 추진체계를 정비하는 등 지원을 아끼지 않을 것”이라고 말했다.   KPS 수혜기업은 어디? KPS 구축 사업의 수혜기업으론 LIG넥스원과 AP위성 등이 꼽힌다. LIG넥스원은 정부의 KPS 구축 로드맵이 나오기 8개월 전인 2021년 3월 ‘자체 위성항법시스템 개발은 더 이상 선택이 아닌 범국가적 필수 과제’라고 정부 관계자를 대상으로 발표를 진행한 바 있다.김지찬 LIG넥스원 대표이사(사장)는 당시 고흥 나로우주센터에서 개최된 ‘우주전략보고회’에서 “자체 위성항법시스템이 부재한 우리나라는 미국 GPS에 전적으로 의존하고 있는데, 만약 정보 제공이 중단되는 비상상황이 발생할 경우 우리가 사용 중인 휴대폰·내비게이션·금융거래 등이 일시에 멈추는 패닉 상황이 발생하게 된다”며 “KPS 사업 성공은 대한민국이 K-우주시대를 여는 항공우주강국으로 한 단계 도약하는 마중물이 될 것으로 본다. KPS 구축 과정에서만 6만명의 국내 고용 유발 효과와 함께 7조원 이상의 경제적 가치를 창출할 것”이라고 말했다.  LIG넥스원이 자체적으로 KPS 관련 기술을 확보해온 시점은 2006년이다. 40개에 달하는 업체와 파트너십도 맺은 상태다. 지난해 1월에는 한국과학기술원(KAIST·카이스트)과 소형인공위성 공동연구개발을 포함한 포괄적 업무협약(MOU)을 체결하기도 했다.회사는 그간 KPS 구축·운용에 직접적으로 관련이 있는 △GPS 재밍대응 △항법신호 생성·운용 △항법신호 송수신 △GPS 보정 항법 등 다양한 기반 기술을 확보했다. 또 △인공위성에 탑재되는 초정밀영상레이더(SAR) △정지궤도공공복합위성에 탑재되는 3종의 위성탑재체 △군 위성통신단말 △전자광학(EO) △적외선센서(IR) 등을 개발한 트랙레코드도 쌓았다. 회사 관계자는 “위성항법시스템과 관련한 사업을 영위해 왔기 때문에 우리나라가 자체적인 시스템을 구축할 필요성이 있다는 점을 여타 기업보다 깊게 이해하고 있다”고 말했다.LIG넥스원은 KPS 등 신규 사업 진출을 위한 핵심 기술 확보에 200억원을 쓸 방침이다. 독자 위성 개발에는 2025년까지 2400억원을 투입할 계획이다. 해외 수출·데이터 사업화를 위해선 2030년까지 7900억원을 쏟아붓는다. 2030년까지 1조원 이상을 우주개발 분야에 투입, 국가 주도 우주산업 참여를 넘어 B2B(기업 간 거래)·B2C(기업·소비자 간 거래)까지 시장 영역을 확장하겠단 청사진을 그렸다.  회사는 최근 2022년 신입·경력사원 및 채용연계형 인턴 수시 채용을 실시하면서도 ‘KPS 개발 참여’에 대한 의지를 나타냈다. 회사 관계자는 “KPS 개발사업을 시작으로 민수사업을 확대, 미래 신성장동력 사업을 이끌어갈 핵심인재를 육성하고자 대규모 수시 채용을 진행했다”고 말했다.회사는 KPS 사업 참여를 통해 △위성탑재체 △위성항법장비 기술을 획득하고, 이를 기반으로 글로벌 시장 진출 등을 노리겠단 전략을 세웠다. 위성체 개발·제작에서 독자적 역량을 확보한 후 4개 분야를 중점적으로 사업을 확장할 계획이다. 구체적으로 △대량 생산체계 구축을 기반으로 위성체 구성품의 저가 국산화 △미래 민·관·군을 통합할 수 있는 위성 지상시스템 구축 △위성 단말·서비스 사업 확장 △위성 및 유·무인항공기 기반 데이터 가공 사업 등을 꼽았다.이 밖에도 AP위성과 KAI가 KPS 사업의 수혜기업으로 거론되고 있다. AP위성은 누리호 2차 발사체 상단에 실려 지난 6월21일 우주로 향한 ‘성능검증위성’을 제작한 기업이다. 정부 주도의 우주개발 사업에서 ‘인공위성’ 영역을 담당했던 만큼 KPS 사업에서도 역할을 할 수 있으리란 분석이 나온다. KAI는 누리호 체계총조립과 핵심부품 제작 경험을 지닌 기업으로, 국가 주도의 인공위성 개발 사업에도 다수 참여하고 있다.","link":"https://www.bloter.net/newsView/blt202207180013","retrieved":1658132526526,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180019.291x174.0.jpg"},{"title":"[식품사 해외 생존기]농심이 제시한 성장 모범답안","contents":"2001년 900억원에 불과했던 농심의 해외매출은 20년이 흐른 현재 7400억원으로 8배 넘게 성장했다. 그 사이 전체 매출에서 차지하는 해외사업 비중도 7%에서 27%로 늘어났다. 시장조사기관 유로모니터의 2020년 자료에 따르면 세계 라면 시장 점유율에서 농심은 5위를 차지했고, 미국 시장에서는 1위 일본 도요스이산(49.0%)을 맹렬히 추격하고 있다. 라면 하나로 글로벌 기업으로 거듭난 것이다. 각 지역 고유의 식문화 탓에 해외 시장 진출이 쉽지 않은 식품산업의 특성을 고려하면 엄청난 성과다.   차근차근 성장한 美∙中 시장 농심이 가장 먼저 진출한 해외시장은 미국이었다. 1971년 한국 교민이 많이 거주하는 LA지역 수출을 하다 1994년 미국 해외법인 농심아메리카를 설립하며 본격적인 시장 공략을 시작했다.  과거 농심의 IR자료를 보면 농심은 해외시장에서 안정적이고 착실한 성장을 유지했다. 2002년 실적자료에 따르면 미국지역 수출 규모는 1999년 1770만달러(약 233억원) 규모에서 2002년 2840만달러(약 374억원)으로 늘어났는데, 2003년 실적 전망을 포함한 연평균증가율(CAGR)은 12.5%에 달했다.무엇보다 당시 세웠던 미국 현지진출 전략 및 계획보다 웃도는 실적을 기록한 것이 눈에 띈다. 농심은 2003년부터 2009년까지 미국 시장을 2년씩 3단계로 나눠 확장하는 전략을 펼쳤다. 핵심은 현지 생산이었다. 그동안 한국에서 생산한 제품을 수출하던 농심은 2005년부터 LA공장을 가동하기 시작했다. 현지 생산량과 품목을 늘리는 동시에 물류비 등을 줄이기 위해서였다. 농심은 2009년 판매목표를 4500만달러로 설정했는데, 이미 2005년 미국지역 매출은 4200만달러에 달했고 2009년에는 1억달러를 넘어서는 수준으로 성장했다. 신라면 브랜드를 강화하고 아시아, 히스패닉 시장을 집중공략한 게 제대로 먹혔다. 물론 부침도 있었다. 2010년대 들어서는 성장세가 둔화됐고 2013년에는 처음으로 역성장을 경험하기도 했다. 그러나 최근 국내 영화, 드라마 등으로 농심의 제품이 조명을 받으며 미국 시장은 지난해 5000억원이 넘는 규모로 커졌다.  농심은 한 차례 더 성장하기 위해 캘리포니아주 랜초 쿠카몽가에 2공장을 지었다. 이에 따라 농심이 생산하는 연간 라면 생산량은 5억개에서 8억5000개로 늘어났다. 농심은 2025년까지 미국시장 매출을 8억달러(약 1조원)로 늘린다는 계획이다. 중국 시장 역시 착실히 키워냈다. 1996년 상해공장, 1998년 청도공장, 2000년 삼양공장을 연달아 세운 농심은 차근차근 거점을 확대해 나갔다. 한국적인 맛은 유지하면서도 중국풍 마케팅 전략을 세운 것이 주효했다.20년 전 2002년 2400만달러(약 320억원)였던 중국 매출은 10년 뒤인 2012년 1억달러(약 1300억원)으로 불어났다. 미국 시장 성장이 잠시 주춤한 가운데서도 중국 시장 규모는 지속적으로 확대됐다. 사드논란이 있었던 2017년에는 전년 대비 매출이 감소하기도 했지만 이듬해 곧바로 실적을 회복하며 현재 3300억원 규모로 성장시켰다. '빅딜' 없이 키웠다 농심은 글로벌 기업으로 성장하는 과정에서 재무적으로 절대 무리하지 않았다. 회사의 운명을 건 대규모 인수합병(M&amp;A)도 없었고, 무리하게 차입을 늘려 설비투자를 하는 일도 없었다. 과거 2006년 기사에는 농심이 현금성자산 4000억원을 보유하고 있어 M&amp;A 큰 손으로 활약할 것이란 전망도 있었지만 빅딜은 결국 없었다. 농심은 2002년부터 현재까지 단 한 번도 보유 현금보다 더 많은 차입을 한 적이 없다. 언제든지 모든 빚을 갚을 수 있을 만큼의 넉넉한 현금을 보유해왔다. 사실상 20년 넘게 무차입 경영을 하고 있는 셈이다. 올 1분기 농심의 총차입금은 860억원이지만 현금성자산은 5800억원에 달한다. 빚을 모두 갚고도 4900억원의 현금이 남는다. 부채비율은 32.9%로 양호한 상태다.","link":"https://www.bloter.net/newsView/blt202207180011","retrieved":1658132526528,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180013.291x174.0.jpg"},{"title":"해수욕장 쓰레기가 과자로...제일기획, 플로깅 캠페인 '씨낵' 진행","contents":"제일기획이 환경재단, 한국관광공사, 롯데백화점과 휴가철 해양 쓰레기 문제 해결을 위한 '씨낵(SEANACK)' 캠페인을 진행한다. 캠페인은 오는 23일 양양을 시작으로 경포와 주문진 해수욕장에서 열린다.씨낵은 바다(Sea)와 과자(Snack)을 합친 합성어로 '바다를 깨끗하게 만드는 맛있는 방법'이라는 의미다. 캠페인은 바닷가에서 주워온 쓰레기를 고래, 오징어, 꽃게 등 해양 생물 모양의 과자로 교환해 주는 방식으로 조깅을 하면서 길가의 쓰레기를 수거하는 '플로깅' 개념으로 볼 수 있다.   캠페인을 기획한 제일기획 관계자는 \"사회적 거리두기 해제로 올 여름 3년 만에 해수욕장이 개장하는 만큼 이전보다 많은 사람들이 바닷가를 방문할 것으로 예상된다\"며 \"그로 인해 해양 쓰레기도 증가할 것으로 보인다\"고 말했다. 캠페인은 오는 23일 양양 서피비치에서 시작된다. 해변에 주차돼 있는 민트색의 씨낵 트럭에 쓰레기를 주워 오면 무게에 따라 과자로 교환 받을 수 있다. 단, 환경 보호 취지에 맞춰 일회용품에는 과자를 담아주지 않기 때문에 텀블러, 캠핑용품 등 다회용 용기를 지참해야 한다. 특히 각 날짜 별로 가장 많은 무게의 쓰레기를 수거해 온 참가자에게는 특별한 선물을 제공할 예정이다.이번 캠페인은 양양 서피비치를 시작으로 경포 해수욕장, 주문진 해수욕장, 속초 해수욕장에서 순차적으로 진행된다. 캠페인은 온라인으로도 열린다. 캠페인 기간 동안 여행지나 주거지에서 쓰레기를 줍고 SNS에 해시태그와 함께 인증샷을 올리면 추첨을 통해 과자를 증정한다.최열 환경재단 이사장은 \"씨낵 캠페인은 단순히 쓰레기를 줍는 행위를 넘어 친구와 가족이 함께 재미를 느낄 수 있는 즐거운 액티비티로서의 플로깅을 지향한다\"며 \"이번 캠페인을 통해 보다 많은 사람들이 해양오염을 비롯한 기후 문제에 관심을 갖는 계기가 되길 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207180006","retrieved":1658122217070,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180010.291x174.0.jpg"},{"title":"'글로벌 규모 26조'...CJ제일제당, 식물성 식품 시장 공략 나선다","contents":"CJ제일제당이 약 26조4000억원 규모로 추산되는 글로벌 식물성 식품 사업을 새로운 성장동력으로 선택했다. 동물복지, 채식주의가 확산하며 큰 주목을 받는 식물성 식품 시장에서 영향력을 확대한다는 방침이다.18일 CJ제일제당은 식물성 식품 사업을 2025년까지 매출 2000억 원 규모로 사업으로 성장시키겠다고 밝혔다. 특히 해외 시장에서 전체 매출의 70% 이상을 일으킨다는 목표를 세웠다. 이를 위해 지난해 12월 전문 브랜드 ‘플랜테이블(PlanTable)’을 출시하기도 했다. 플랜테이블 제품은 현재 미국, 일본, 호주 등 20개국 이상의 수출국을 확보한 상태다.CJ제일제당은 식물성 식품 생산을 위해 인천 2공장에 연 1000톤 규모의 생산라인을 구축했다. 향후 글로벌 사업 확대에 맞춰 추가 증설도 검토한다는 계획이다. 식물성 식품은 고기(肉), 생선, 우유 등 동물에서 유래한 모든 식품을 식물성으로 대체한 것을 말한다. 종교 및 윤리적 이유로 채식을 하는 인구가 늘어나며 식물성 식품 시장 또한 빠르게 성장하고 있다. CJ제일제당에 따르면 글로벌 식물성 식품 시장은 매년 두 자리 수 이상의 성장세를 보이고 있다.  CJ제일제당 관계자는 “CJ제일제당의 노하우와 경험이 축적된 Plant-based 식품으로 국내 시장을 개척하고 미국, 유럽 등 해외 선진시장 직접 진출을 확대해 한국 식문화의 세계화를 완성해갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207180007","retrieved":1658119674656,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180012.291x174.0.jpg"},{"title":"플래티어, 롯데하이마트 온라인 쇼핑몰 리뉴얼 사업 수주","contents":"플래티어가 롯데정보통신과 함께 롯데하이마트의 온라인 쇼핑몰 리뉴얼 사업을 진행한다.18일 플래티어는 '단일판매·공급계약' 공시를 통해 롯데하이마트 온라인몰 프론트 재개발 사업을 진행한다고 밝혔다. 이번 사업은 92억원 규모로, 플래티어 최근 매출액의 22.01% 수준이다.  플래티어와 롯데정보통신은 롯데하이마트의 이커머스 경쟁력을 강화하기 위해 유연하고 민첩한 운영이 가능한 프론트 오피스 시스템을 구축할 예정이다. 이를 통해 차별화된 고객 경험 및 브랜드 가치를 제공할 수 있도록 이커머스 플랫폼 기반 마련에 집중한다.특히 이번에 리뉴얼하게 될 API 기반 헤드리스 커머스(Headless Commerce) 환경은 프론트엔드와 백엔드를 분리한 시스템이다. PC·모바일·챗봇 등의 다양한 프론트엔드 서비스 개발 시 백오피스 영향을 최소화하고 여러 리스크를 분산 대응할 수 있어 효과적인 운영이 가능하다.이상훈 플래티어 대표는 \"플래티어는 롯데온, 롯데백화점, 롯데홈쇼핑 등 다수의 롯데 계열사 이커머스 플랫폼을 개발 및 운영하고 있다\"며 \"그동안의 경험을 살려 롯데하이마트의 차세대 이커머스 플랫폼도 고객에게 새로운 경험을 제공하는 플랫폼이 되도록 최선을 다할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207180005","retrieved":1658115895273,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180006.291x174.0.jpg"},{"title":"SK E&S, 청록수소 사업 동참…美모놀리스 투자","contents":"SK그룹에서 수소 사업 선봉장 역할을 맡고 있는 SK E&amp;S가 수소 사업 포트폴리오 확장에 나선다. 블루, 그린수소에 이어 수소 생산 과정에서 이산화탄소가 전혀 발생하지 않는 청록수소 사업회사에 투자를 결정했다. 18일 SK E&amp;S는 세계 최초로 청록수소 상업화에 성공한 모놀리스에 약 330억원(2500만달러)를 투자한다고 밝혔다. SK E&amp;S에 따르면 모놀리스는 청록수소 분야 선도 기업으로, 청록수소 생산에 핵심 기술인 열분해 기술력을 보유하고 있을 뿐 아니라 전세계에서 유일하게 상업화 단계에 접어든 공정기술을 갖추고 있다.앞서 SK그룹 지주사 SK㈜ 역시 지난해 모놀리스에 투자를 실시한 바 있다. 당시 SK㈜의 투자규모는 정확히 알려지지 않았지만 모놀리스 이사회 의석을 확보하며 주요 투자자로 자리잡았다. 이후 모놀리스는 미국 에너지부(DOE, Department of Energy)로부터 10억달러(약 1조3260억원) 규모의 성장 자금 대출 약정서를 체결했고, 타이어업체들과 카본블랙 판매 협약을 맺는 등 사업 확장을 본격화하고 있다. 모놀리스가 생산하는 청록수소는 천연가스(CH4)를 열분해해 수소(H2)와 고체탄소(C)를 생산하는 방식으로 만들어진다. 이 과정에서 이산화탄소가 전혀 발생하지 않아 청록수소는 블루·그린수소와 함께 친환경 수소로 분류된다.권형균 SK E&amp;S 수소사업개발그룹장은 “청록수소는 생산과정에서 이산화탄소를 발생시키지 않는다는 장점이 있다”며 “SK E&amp;S가 추진하고 있는 블루·그린수소 사업 역량을 청록수소에도 적용해 수소사업의 포트폴리오를 최적화하는데 중점을 두겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202207180003","retrieved":1658115895279,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180003.291x174.0.png"},{"title":"㈜두산, 지난해 ESG 부문서 2500억 사회적 가치 창출...세부 내역은","contents":"㈜두산이 지난해 ESG(환경·사회·지배구조) 부문에서 약 2500억원의 사회적 가치를 창출했다고 18일 밝혔다. 안전 사고 예방과 온실가스 배출 저감, 지역사회 투자 등 다양한 영역에서 사회적 가치를 창출했다.㈜두산은 ESG 경영의 주요 활동과 성과를 담은 'ESG 보고서'를 발간했다. ㈜두산은 2014년부터 매년 CSR 보고서를 발행했는데, 지난해부터 ESG의 중요성이 커짐에 따라 ESG 보고서를 발간하고 있다. 지속 가능 경영의 성과를 이해관계자에게 공유하고 있다.㈜두산은 이해관계자에 대한 기여 영역을 '인재·지구환경·파트너(People·Planet·Partner)'의 영문 이니셜을 인용해 3P로 규정했다. 3P는 ㈜두산이 영위하는 제조산업의 특성을 고려한 것으로 ESG 경영을 실천하는데 있어 지향점이다. 이해관계자의 이익을 우선순위에 두고 ESG 경영을 실천하겠다는 의미다.     ㈜두산은 지난해 3P 영역에서 2581억원을 창출했다. 'People(인재)' 부문에서는 고용증대와 임직원 복지 향상, 안전사고 예방 등에 사회적 가치를 창출했고, 'Planet(지구환경)' 부문에서는 온실가스 및 대기 환경오염 물질, 폐기물 등의 배출을 줄이는데 기여했다. 'Partner(파트너)' 영역에서는 주주배당과 협력사 지원, 지역사회 투자 등을 진행해 이해관계자에 기여했다고 설명했다. 또 계열사인 두산로보틱스는 협동로봇을 통해 284억원의 사회적 가치를 창출했다.  세부적으로 보면 인재 영역에서 중대재해 대응체계를 구축하고, 안전보건 경영시스템을 도입한 게 눈에 띈다. 임직원의 건강 증진 프로그램을 운영하고, 보건관리 체계를 강화했다. 조직 문화를 개선하고, 임직원 교육을 확대했다. 이를 통해 인재 영역에서 1051억원의 사회적 가치를 창출했다고 ㈜두산은 설명했다. 환경 영역에서는 폐열회수 설비에 투자했고, 3R(Recycle·Reuse·Reduse)을 확대했다. 폐기물 발생원 책임 관리제를 도입했고, 대기 및 수질 오염 물질 관리를 강화했다. 생산설비 유휴 전력을 절감해 47억원을 절감했다. 이해관계자인 파트너 영역에서는 법인세 납부를 통해 국세에 기여했으며, 투자자 가치를 제고했다. 협력사에는 동반성장 펀드와 긴급 자금 지원을 통해 유동성을 지원했다. 스마트공장 및 컨설팅을 지원했고, 해외 동반 진출을 지원했다. 사회공헌 활동을 통해 1577억원의 사회적 가치를 창출했다.      이번 ESG 보고서에는 △기후변화 관련 재무정보공개 협의체인 TCFD(Taskforce on Climate-related Financial Disclosure) 권고안 △기업이 환경에 영향을 미치는 요인과 환경이 기업에 영향 미치는 요인을 모두 고려한 이중중대성(Double Materiality) 평가 △가치사슬 전반에서 발생하는 탄소배출량(Scope 3) 최초 산정 및 공개 등 새로운 지표 및 개념을 반영했다.문홍성 ㈜두산 사장은 \"지속가능한 사업의 성장과 더불어 사회적책임을 이행하기 위해 ESG 관련 지표를 글로벌 스탠더드 수준으로 개선해 왔다\"며 \"앞으로도 ESG 중장기 목표 설정, 체계적인 성과지표 관리 등을 통해 사회적책임을 다하고 관련내용을 이해관계자들에게 적극적으로 공유할 계획\"이라고 말했다.  1964년생인 문 사장은 이명박 정부 시절 대통령실 국정기획수석비서관실 국정과제 비선관과 선임 행정관을 맡았다. 행정고시 31회에 재경직으로 합격해 기획재정부 국장 등을 지냈다. 문 사장은 2010년 3월12일 ㈜두산의 전무로 발탁됐으며, ㈜두산 지주부문 전략지원실장과 두산경영연구원 대표이사를 역임했다. 문 사장은 지난해부터 ㈜두산의 사업부문 총괄(CBO)과 ESG위원회 위원장을 맡고 있다. 박정원 두산그룹 회장과 김민철 ㈜두산 사장(CFO)과 함께 각자 대표를 맡고 있는 그룹 실세이다.     한편, ㈜두산은 ESG경영 핵심과제 선정하고 이행 진척도를 점검하는 협의기구인 ESG위원회를 운영하고 있다. ESG 관리 영역을 환경, 사회, 지배구조 세 개 분과로 나누고, 그 아래에 영역별로 10개 분과를 뒀다. ESG위원회는 각 사업부와 소통하며 핵심성과지표(KPI)를 설정하고, 실적을 관리하고 있다.","link":"https://www.bloter.net/newsView/blt202207180004","retrieved":1658107701424,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180004.291x174.0.jpg"},{"title":"스폰지밥·닌자거북이, 투니버스로…'니켈로디언 타임' 온다","contents":"'네모바지 스폰지밥'이 투니버스 채널로 돌아온다. CJ ENM 투니버스는 미국 어린이 엔터테인먼트 채널 '니켈로디언'의 애니메이션을 확보해 키즈 콘텐츠를 강화할 계획이다.  18일 CJ ENM 투니버스에 따르면, 다음달 1일부터 니켈로디언의 애니메이션들을 감상할 수 있는 '니켈로디언 타임'을 론칭한다.니켈로디언 타임은 매일 오전 8~9시와 오후 5~6시에 투니버스 채널에서 시청할 수 있다. △네모바지 스폰지밥 △퍼피 구조대 △티미의 못말리는 수호천사 △닌자거북이 등 다양한 애니메이션이 편성될 예정이다. 태평양 바닷속 도시 '비키니 시티'에 사는 노란색 바다해면 동물 '스폰지밥'과 친구들의 좌충우돌 일상을 그린 네모바지 스폰지밥은 20여년을 넘게 세계적인 인기를 구가하고 있는 니켈로디언의 대표 애니메이션이다. 네모바지 스폰지밥은 다음달 1일부터 투니버스 채널에서 월~금 오후 5시와 토~일 오후 5시 30분에 만나볼 수 있다. 퍼피구조대는 '어드벤처 베이'를 지키기 위해 뭉친 퍼피 구조대 대장 '라이더'와 '체이스', '마셜', '러블' 등 여섯 마리 강아지의 모험담을 담은 애니메이션이다. 투니버스는 매일 아침 8시에 퍼피구조대를 편성할 계획이다.이외에도 티미의 못말리는 수호천사와 닌자거북이는 각각 토요일 오후 5시와 일요일 오후 5시에 투니버스에서 방영될 예정이다.","link":"https://www.bloter.net/newsView/blt202207180002","retrieved":1658107701448,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180002.291x174.0.jpg"},{"title":"애플, 사기성 앱 84개 앱스토어에 방치…\"무료체험 미끼 조심하라\"","contents":"애플이 자사 모바일 앱장터인 '앱스토어'에 수십종의 사기성 앱을 방치하고 있다는 주장이 나왔다. 해당 앱들은 주로 '플리스웨어'(Fleeceware)로 분류되는데, 짧은 무료체험 기간 제공 후 과도한 월 사용료를 부과하는 방식이다. 그러나 해지 절차가 쉽지 않아 피해가 누적되기 쉽다. 17일(현지시간) 미국 IT매체인 &lt;폰아레나&gt;는 애플이 보안업체 어베스트(Avast)가 2021년 3월에 발견한 133개의 사기성 앱 가운데 84개가 여전히 앱스토어에 등록돼 있다고 보도했다. 이 문제를 공식적으로 제기한 곳은 VPN 리뷰 사이트 'VPNcheck'다. VPNcheck 추정에 따르면 이들 앱은 사용자들을 속여 연간 1억달러(약 1319억원)의 수익을 올리고 있다. 지난 6월 한 달에도 총 720만번 다운로드 되었고 860만달러(약 113억4700만원)의 수익이 발생한 것으로 확인된다. 앱스토어에 등록된 플리스웨어 대부분은 손전등이나 계산기 같은 기능성 앱, 혹은 운세, 사진·영상편집, 퀴즈 게임, 배경화면 앱 등이다. 특징으로는 실제 피해자들이 올리는 낮은 등급의 후기를 숨기기 위해 가짜 사용자들을 동원한 최고 점수의 후기가 넘쳐난다는 점이다. 플리스웨어는 보통 무료체험 기간이 있다며 사용자를 유혹한다. 그리고 앱 설치, 가입 등 과정에서 교묘하게 유료 결제에 대한 사용자 승인을 받으며 서비스 해지 절차가 어려워 앱 삭제 후에도 과금이 계속되는 경우가 있다. VPNcheck는 \"애플이 이 앱을 추천했다고 주장하는 허위광고도 조심하라\"고 당부했다. 이번 문제 제기는 플리스웨어에 대한 애플의 상대적으로 허술한 앱 등록 허가, 관리 체계의 허점을 드러낸다. 폐쇄적인 생태계를 지향하는 애플은 개방형인 구글 안드로이드와 달리 앱스토어에 앱 등록 전 사전 검수를 통해 승인된 앱만 등록할 수 있도록 하는 시스템을 갖추고 있다. 또 애플 아이폰·아이패드 사용자 등은 앱스토어에 등록된 앱만 다운받을 수 있다. 애플은 이 같은 앱마켓 생태계를 구축하고 앱 개발사들로부터 유료 결제에 대해 최대 30%의 수수료를 받는다.그렇다면 애플은 왜 다수의 플리스웨어를 앱스토어에 방치하는 걸까? 이에 대해 &lt;폰아레나&gt;는 \"애플이 사기적인 앱으로부터 사용자를 보호하는 것보다 수수료 이익, 검색광고 사업 등 수익성에 더 신경을 쓰는 것으로 보인다\"고 평가했다.VPNcheck에 따르면 현재 앱스토어에 등록된 플리스웨어 84개의 목록(영문)은 아래와 같다. 만약 이들 앱 중 하나를 다운로드한 상태이고 결제를 취소하기 쉽지 않다면 결제를 담당하는 은행에 해당 앱에 대한 결제를 중지해달라고 요청해야 한다.△ Frames - Picture Collage Maker △ Facelab - Face Editor &amp; Beauty △ TeasEar: ASMR Slime Antistress△ Nebula: Horoscope &amp; Astrology △ Astroline: The Daily Horoscope△ FLMX - Video Editor △ Stickerfy: Sticker Maker △ Pixomatic - Background eraser △ SpeedPro Slow speed video edit △ Music Zen - Relaxing Sounds △ Sticker Maker - BeSticky △ Photo To Sketch - Drawing book △ Mood Balance: Self Care Tracker△ Presets for Lightroom - Vidl △ Jigsaw Puzzle - Brain Games △ Lift: Story Maker △ Dazzle - Insta stories editor △ Baby Sticker- Track Milestones △ Life Palmistry - AI Palm &amp; Tag △ Photoly Remove Object &amp; Editor △ Facetory: Face Yoga &amp; Exercise △ VOCHI Video Effects Editor△ Lucky Life - Future Seer △ Dazz Cam- D3D Photo Effect △ Beat.ly Music Video Maker△ UltraFX - Effect Video Maker △ Girl Games: Unicorn Slime △ Impresso - Insta Story Editor △ PDF Scanner: Document Scan △ Dizzi - Photo &amp; Video Effects△ Hyper Cleaner: Clean Phone △ Highlight Story Cover Maker!△ Cartoons Me - Photo Art Editor△ Sweet Pics - Baby Photo Edito △ Slimy: Anxiety Relief Slime 3D △ Frame - Slideshow Video Maker △ Auto Sticker Maker Studio △ iCons - Icon Changer App + △ ToonApp Cartoon Photo Editor △ MagicFX - Magic Video Effects △ Horoscope 2019 and Palm Reader △ Handset - Second Phone Number △ SlidePic - Slideshow Maker △ Astro+ Horoscope &amp; Astrology △ FaceMe－Fun Personality Tests△ Widget PLUS+ - Photo &amp; Weather △ aipic - Magic Photo Editor△ Path - Horoscope &amp; Astrology △ Photo Collage - Collageable △ Hub - Story Templates Maker △ iWidget Pro : Custom widgets△ Video Puzzles - Magic Puzzle△ Menu Maker! △ edjing Mix - dj△ Guitar - Chords, Tabs &amp; Games △ Piano - Lessons &amp; Tiles Games △ WeDrum: Drums, Real Drum Games △ Metronome - Tap Tempo &amp; Rhythm △ Guitar Tuner - Ukulele &amp; Bass △ Guitar - real games &amp; lessons △ Drums: Play Beats &amp; Drum Games △ Beat maker pro - DJ Drum Pad △ Karaoke Songs - Voice Singing △ Piano Crush - Keyboard Games△ edjing Pro - music remix maker△ DJ it! - Music Mixer Pad △ Jambl: DJ Band &amp; Beat Maker △ Guitar Play - Games &amp; Songs△ Memoristo: Brain Test, IQ Game△ Loop Maker Pro - Music Maker △ Metronome Pro - Beat &amp; Tempo △ Equalizer+ HD music player △ Bass Booster Volume Power Amp △ Equalizer Fx: Bass Booster App △ ScanGuru: PDF Document Scanner △ Drink Water ∙ Daily Reminder△ Password Manager - Lock Apps △ Live Wallpaper Maker: 4K Theme △ RECOLLECT: Color by Number △ Avatar Maker Character Creator △ Translator Guru: Voice &amp; Text △ Ringtones HD ∙ Ringtone Maker △ Scanner App ∙ Scan &amp; Sign PDF △ Translate Camera - Speak On","link":"https://www.bloter.net/newsView/blt202207180001","retrieved":1658107701454,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180001.291x174.0.jpg"},{"title":"[연료 떨어진 배민]①'글로벌 진출' 오히려 독됐나","contents":"지난달 배달앱 주요 3사 결제 금액이 연중 최저치를 기록했습니다. 업계 1위 배달의민족도 예년보다 위축된 모습입니다. 달라진 상황 속 배달의민족 운영사 우아한형제들 성장 전략을 살펴봤습니다.   배달의민족 운영사 우아한형제들은 대규모 적자를 냈다. 연결 재무제표 기준 지난해 연간 매출은 2조원으로 1년 전(1조994억원)과 비교해 82.7% 증가했지만, 영업손실(적자)은 112억원에서 756억원으로 574.2% 증가했다. 적자는 영업 외적인 측면이 크게 작용했다는 게 회사 측 설명이다. 김봉진 우아한형제들 의장은 지난해 개인 주식 1000억원 가량을 직원들에게 지급했다. 이는 회계 상 주식보상비용으로 반영돼 종업원급여로 처리됐다. 종업원급여는 영업비용 항목 중 하나다.  국내 배달만 했다면... 다만 지난해 대규모 적자 이유를 전부 '주식보상비용' 탓으로 돌리긴 힘들어 보인다. 지난해 우아한형제들 별도 재무제표 기준 영업이익은 99억원이다. 주식보상비용 반영에도 흑자다. 종속 기업 중에서 대규모 손실이 발생했다는 의미다.   지난해 기준 우아한형제들은 우아한청년들(라이더 관리), 푸드테크(소프트웨어·유통서비스업), 우아브라더스 아시아홀딩스(해외투자)와 베트남, 일본 법인 등을 종속회사로 두고 있다.우아한형제들은 연결감사보고서에서 이중 4곳의 주요 재무 정보를 제공한다. 이중 베트남 법인 실적이 유독 눈에 띈다. 베트남 법인은 지난해 829억원의 당기순손실을 기록했다. 총포괄손실은 959억원에 달한다. 베트남 법인은 우아한형제들 글로벌 진출 계획을 대표하는 상징적 법인이다. 우아한형제들 글로벌 진출 시작점이기 때문이다. 우아한형제들은 2019년 당시 베트남 2위 음식배달 앱 '비엣남엠엠(Vietnammm)'을 인수, 현지에 진출했다. 하지만 베트남 법인은 진출 이후 한 차례도 흑자를 내지 못했다. 오히려 적자 규모가 커지는 상황이다. 당기순손실은 2019년 286억원, 2020년 721억원, 2021년 829억원으로 늘었다. 부채 규모도 상당하다. 지난해 베트남 법인 총부채는 2328억원에 달한다. 총자본은 마이너스(-) 1819억원으로 완전자본잠식 상태다. 결손금이 늘면서 자본 마이너스 규모도 매년 커진 것으로 보인다.    우아한형제들 관계자는 \"플랫폼 진출 초기에는 투자가 필요하고, 베트남 법인 역시 이 시기를 거친 것\"이라며 \"지속 투자가 이뤄졌고 현재는 베트남에서 그랩이라는 글로벌 강자를 위협할 만큼 성장했다\"고 설명했다. 모회사 DH 협업 시너지, 기대해도 괜찮을까 우아한형제들은 2019년 이후 글로벌 진출 의지를 드러냈다. 베트남을 시작으로 일본, 말레이시아 등 아시아 지역을 중심으로 법인을 세우거나 지분 투자 형태로 영역을 확장했다. 독일 회사 딜리버리히어로(DH)와 손잡은 것도 글로벌 진출 계획 중 하나다. 김 의장은 지난 2019년 딜리버리히어로의 우아한형제들 인수 계획 발표 직후 사내메일로 \"어떻게 더 크게 성장할지 고민해야 할 시기\"라며 \"글로벌 기업과 손잡고 우리가 만든 서비스와 문화를 아시아 전역으로 함께 전파하자\"고 밝혔다. 하지만 DH와 협업을 시작한 뒤에도 이렇다 할 성과는 내지 못하고 있다. 우아한형제들은 2020년 '푸드네코' 이름으로 일본 시장에 진출했다. 푸드네코는 DH 푸드판다와 통합해 운영됐다. 하지만 DH는 지난해 12월 \"경쟁 심화와 노동력 부족으로 푸드판다 일본 사업부를 매각하겠다\"고 밝혔다. 결국 일본 시장 공략도 실패로 돌아간 셈이다. 최근 DH 상황이 좋지 않다는 점도 우아한형제들 글로벌 진출 계획에 악영향을 미칠 전망이다. &lt;블룸버그&gt;는 지난 1일(현지시간) '배달 업체 성장 둔화가 시작됐다'는 내용의 기사를 보도했다. 그러면서 배달의민족 운영사 우아한형제들 모기업 DH를 예시로 들었다.   DH는 수익을 내지 못하고 있다. 지난해 에비타(법인세, 감가상각비 등 차감 전 이익)/GMV(총거래액)은 -2.2%다. 이에 주가는 지난해 말 대비 60% 이상 하락했고, STOX 600 지수에서 급락 폭이 가장 큰 10개 기업 중 하나로 꼽혔다.블룸버그는 \"투자자들이 수익성 없는 기업에 관심을 끄고 있다\"고 평가했다. DH는 올해 1분기 실적 발표에서 하반기 '에비타/GMV'가 '플러스(+)' 전환할 것으로 내다봤다. 다만 시장 평가는 부정적이다.블룸버그는 마커스 디벨 JP모건 애널리스트 의견을 인용해 \"(DH 주가 및 배달 업체 관련) 하반기 개선될 것이라는 어떤 낙관론도 확신할 수 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207150002","retrieved":1658092498457,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150011.291x174.0.png"},{"title":"\"메타버스 킬러 콘텐츠? 곧 보게될 것\"...더 샌드박스 코리아 이승희 대표","contents":"\"메타버스 시장에 킬러 콘텐츠가 없다는 말이 반은 맞고 반은 틀리다고 봐요. 지금까진 '맛보기' 정도만 있었을 뿐이죠. 더 샌드박스도 한국에 아직 선보이지 못한 게 많습니다. 하지만 대형 파트너사들과 오랫동안 합작한 결과물들이 이제 곧 공개됩니다. 이를 통해 사용자들이 메타버스 시대의 진면모를 엿볼 수 있길 기대해요.\" 올해 6월 더 샌드박스 한국 법인의 첫 수장으로 임명된 이승희 대표는 요즘 눈코 뜰 새 없이 바쁘다. 사업총괄 시절과 업무는 비슷하지만 대표로서 주도적인 성과 창출에 대한 책임감, 이와 더불어 그간 준비한 사업들과 회사의 비전을 구체화하는 임무도 어깨를 무겁게 한다. 특히 더 샌드박스는 '로블록스'와 함께 글로벌 메타버스 시장에서 가장 주목받는 플랫폼 중 하나다. 여느 서비스보다 프로젝트에 실리는 업계와 유저들의 기대가 클 수밖에 없다. 그러나 인터뷰 중 그의 표정과 말투는 시종일관 밝고 자신에 차 있었다. 오히려 \"리스크(위험)는 곧 기회\"라 말하는 이 대표. 12일 서울 서초구 더 샌드박스 코리아 사무실에서 이 대표를 만나 더 샌드박스와 '이승희 호'의 미래, 또 그가 전망하는 메타버스 시장의 미래 등을 들어봤다.    게임 업계 팔방미인, 메타버스에 빠진 이유 이 대표는 18년 경력의 게임·블록체인 업계 전문가다. 국내 게임 포털 ‘피망’ 운영사인 네오위즈 해외사업 매니저를 시작으로 엔씨소프트의 ‘블레이드 앤 소울’ 사업팀, 엔픽셀의 ‘그랑사가’ 마케팅팀을 거쳤다. ‘로스트아크’ 개발사 스마일게이트와 소셜 카지노 게임 개발사 더블유게임즈의 사업 개발 업무, 카카오게임즈의 자회사 ‘메타보라’로 편입된 ‘웨이투빗’의 블록체인 디지털 콘텐츠 플랫폼 보라(BORA) 대표 등을 역임했다. 그런 그가 메타버스에 빠져든 이유는 기존 게임 업계에서 느낀 한계가 메타버스에는 존재하지 않는다고 느꼈기 때문이다. 이 대표는 \"기존의 게임은 우리가 직접 기획하고 제작한 뒤 사용자들에게 어떻게 알릴지 고민하는 수준이었다. 반면 우리가 그리는 메타버스는 사용자 창작 콘텐츠 중심이다. 그들이 더 좋은 콘텐츠를 만들도록 창작욕을 북돋아 주고, 더 좋은 보상과 제작 도구를 제공해주는 역할에 매력을 느꼈다\"고 말했다. 또 기업 간 협업에서도 메타버스는 게임을 넘어 보다 구체적이고 장기적인 콘텐츠를 만들어 내기에 적합하단 설명이다. 이 대표는 \"과거 모 게임과 치킨 브랜드 N사의 콜라보 사업을 담당했는데 그때는 게임 안에 N사의 IP(지식재산권)를 부분적으로 녹이고, N사 치킨을 주문하면 게임 쿠폰을 주는 식의 마케팅 중심 협업을 넘기 어려웠다\"며 \"더 샌드박스와 같은 메타버스에서는 아예 특정 브랜드를 갖고 게임을 만들 수 있다. 이 과정에서 브랜드가 하나의 독립된 콘텐츠가 되고, 더 많은 이야기를 소비자에게 들려줄 수 있다는 것이 큰 차이\"라고 설명했다.   참여형 메타버스의 정석, 더 샌드박스 이 같은 일들은 어떻게 가능할까? 더 샌드박스의 모토는 '유저가 만들고, 소유하고, 플레이하는 가상현실의 세계'다. 이를 위해 플랫폼은 블록체인 기반 NFT(대체불가토큰) 요소를 중심으로 설계됐고 유저에게는 강력한 성능의 콘텐츠 제작 도구가 주어진다. NFT는 탈중앙화된 블록체인 인프라에서 발행되는 일종의 '디지털 증서'인데, 기본적으로 각 NFT는 동일한 값을 가질 수 없어 유일성이 보장된다. 또 탈중앙화 블록체인의 특성상 소유권은 기업이 아닌 각 사용자별로 귀속된다. 이 소유권은 암호화폐(가상자산)을 통한 거래도 가능해 일부 NFT 콘텐츠는 적잖은 경제적 가치를 갖기도 한다. 더 샌드박스는 가상세계를 구성하는 부동산을 각각의 NFT화된 '랜드(LAND)'로 구성해 사용자에게 분양하고, 사용자는 그 위에 다시 NFT로 만들어진 다양한 디지털 재화를 채워 자신만의 가상공간을 만들 수 있다. 더 샌드박스에서 즐길 수 있는 게임과 온갖 아이템도 다 사용자의 손을 거쳐 만들어진다. 더 샌드박스가 '메타버스 플랫폼' 회사임을 강조할 수 있는 이유다.   아직 정식 서비스 전인 '알파' 단계지만 더 샌드박스에 대한 시장의 관심은 높다. 지난해 알파 시즌 1을 선보였고 현재 약 300만명의 글로벌 가입자를 확보했다 올해 3월 진행된 시즌2에서는 미국 힙합계의 전설 '스눕독'의 메타버스인 스눕버스(Snoopverse)를 미리 체험해 볼 수 있는 ‘스눕독의 짜릿함’, 홍콩의 유명 부두를 둘러보며 시간 여행을 하는 '홍콩 스타 페리 부두(Hong Kong’s Star Ferry Pier)' 등이 추가되며 호응을 얻었다.   메타버스는 아직 기회의 땅 다만 더 샌드박스의 기반이 되는 메타버스나 블록체인 암호화폐, NFT 시장은 최근 다소 암울한 시기를 지나고 있다. 코로나19 대유행이 안정세로 접어들며 비대면 메타버스에 대한 대중의 관심은 다소 사그라들었고 암호화폐 시장은 지난 5월 이른바 '루나 사태'의 발발로 대대적인 외풍을 맞았다. 시장에서 활발히 거래되던 고가의 NFT들의 가치도 예전만 하지 못하다. 업계는 장기적인 '생존 전략'을 갖추고 이를 사용자들에게 증명해야 할 시기다.이런 측면에서 더 샌드박스는 오히려 자신 있다는 입장이다. 메타버스에 대한 관심이 다소 시든 건 사실이지만 기업들은 여전히 메타버스를 중요한 차세대 마케팅 플랫폼으로 바라보고 있다는 설명이다. 또한 이는 웹 3.0의 대두와도 관련이 있다. 웹 3.0은 사용자의 데이터 소유권과 참여도가 극대화된 차세대 온라인 환경을 의미한다. 단방향적 읽기 콘텐츠가 중심이었던 초창기 인터넷이 웹 1.0이고 현시점은 SNS, 블로그, 유튜브 등을 중심으로 사용자 생산 콘텐츠가 새로운 중심으로 떠오른 웹 2.0의 말미다. 기업들은 이제 고객들에게 단방향적인 정보나 가치를 제공하는 것에서 나아가 사용자들과 직접 소통하고 상호작용하고 싶어한다. 이를 구현하기 위한 최적의 공간이 바로 메타버스다. 이 같은 수요를 반영하듯, 더 샌드박스 코리아는 최근 단기간에 여러 기업들과의 메타버스 사업협력 체결 소식을 발표했다. 이 대표 선임 이후만 따져도 △CJ ENM △롯데월드 △채널A △삼양애니 △하나은행 등 대형 업체들이 주를 이룬다. 이 대표는 \"이들 기업과의 시너지 창출 방안은 크게 두 가지\"라며 \"첫째는 랜드를 기반으로 한 브랜드 전용 공간, 콘텐츠 제작과 같은 기존 형태가 될 것이고 두 번째는 이를 이용해 소비자들과 어떻게 더 긴밀한 소통이 가능할지 함께 연구하는 것\"이라고 말했다.예를 들어 최근 파트너십을 체결한 하나은행은 더 샌드박스를 활용해 오프라인 중심의 은행 공간을 메타버스 가상세계로 확장하는 웹3.0 금융공간을 구상하고 있다. 이 대표는 \"이전에도 여러 대기업과 제휴를 맺었지만 각 브랜드에 최적화된 콘텐츠를 구상, 개발하는 과정에서 아직 공개된 것이 적었을 뿐\"이란 설명이다. 또 이제 구체적인 서비스들이 외부에 하나씩 공개되는 과정에서 더 샌드박스표 '킬러 콘텐츠'가 구체화되는 한편, 메타버스의 진짜 가치도 대중에 하나씩 전달되리란 기대를 드러냈다.   '콘텐츠' 가치가 부각된 메타버스, NFT 플랫폼 꿈꾼다 더 샌드박스의 장기적 목표는 메타버스나 NFT가 더 이상 '투기'의 대상이 아니라 '콘텐츠'로서의 가치를 되찾도록 하는 것이다. 이를 위해 암호화폐와 NFT '열풍'이 불었던 시기에도 토큰이나 투자를 유도하는 쪽으로는 큰 힘을 기울이지 않았다는 입장이다.이 대표는 \"우리의 목표는 계속해서 사용자들이 콘텐츠를 더 쉽게 만들고 그들의 창의력을 자극하는 것\"이라며 \"이미 사용자들이 자신의 창작품을 판매함으로써 수익화할 수 있는 구조가 갖춰져 있는 만큼 콘텐츠의 가치를 높이는 쪽에 집중하면 무조건 살아남아 성공할 거란 확신이 있다\"고 말했다.이런 측면에서 이 대표가 롤모델로 내세운 서비스는 메타버스 시장의 대표주자 '로블록스'와 콘텐츠 플랫폼의 대표주자 '유튜브'다. 두 플랫폼 모두 누구나 콘텐츠를 쉽게 만들어 타인과 소통하며, 경제적 가치까지 올릴 수 있는 공간이다. 이 대표는 특히 \"유튜브는 이제 '동영상'하면 누구나 가장 쉽게 접근하고 콘텐츠까지 유통할 수 있는 서비스로 대중에 인지된다\"며 \"아직은 더 샌드박스에 대한 일반 대중의 인지도가 높지 않은데, 앞으로는 더 샌드박스가 이 시장의 유튜브처럼 인식될 수 있도록 마케팅도 강화할 계획\"이라고 말했다. 이어 \"이를 위해 지금 가장 중요한 과제는 한국 지사의 인재 충원이다. 개발자, 아티스트, 기획자, 그리고 더 샌드박스와 함께할 스튜디오들도 찾고 있으니 적극적으로 문을 두드려 달라\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202207120018","retrieved":1658045957936,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120031.291x174.0.jpg"},{"title":"CJ 지원 받은 CGV…높은 이자부담은 여전","contents":"심각한 재무구조 악화를 겪고 있는 CJ CGV가 모회사 ㈜CJ로부터 자금지원을 받았지만 여전히 이자 부담이 높아 정상화까지는 오랜 시간이 걸릴 것으로 보인다. 아직 적자가 지속되는 데다 CJ CGV가 연간 부담하는 이자비용은 1500억원 수준에 달하기 때문이다. 지난 8일 CJ그룹 지주사 CJ㈜는 CJ CGV 1500억원을 유상증자한다고 밝혔다. 이번 유상증자는 제3자 배정으로 CJ㈜만 참여하는 형식이다. 다만 이미 CJ CGV에 여러 차례 지원을 했던 CJ㈜가 추가로 1500억원을 지원하는 형태는 아니다. 지난 2020년 신종자본대출로 CJ CGV에 빌려줬던 2000억원 중 1500억원을 조기 돌려받고, 이 돈을 고스란히 유상증자 형태로 지원하는 것이다.  이번 재무작업의 핵심 이자비용 절감이다. 신종자본대출은 영구채나 신종자본증권과 같아 부채가 아닌 자본으로 인식된다. 신종자본대출을 실시하는 기업 입장에서는 빌리는 돈을 자본으로 인식해 오히려 재무구조를 우량하게 만드는 장점이 있다.2022년 분기보고서를 보면 관련 내용이 자세히 나와 있다. ‘신종자본차입’ 항목에 CJ㈜로부터 받은 차입금을 부채로 분류할 경우 ‘2022년 1분기 연결 기준 자본총계가 1804억원에서 196억원 감소하는 효과가 발생한다’고 했다. 단점은 높은 이자율이다. 2020년 CJ㈜를 상대로 발행한 신종자본대출의 차입금리는 4.55%다. 그러나 발행 후 2년 경과시점부터 스텝업 조항에 따라 2.00% 가산되고, 이후 매 1년마다 0.5%씩 늘어난다. 차입을 빨리 갚지 않으면 이자가 눈덩이처럼 불어나는 구조다. CJ CGV가 차입한 2000억원에 대한 기본 금리 4.55%에 대한 이자만 하더라도 연간 91억원에 달한다. CJ CGV가 이중 1500억원을 조기상환하고 대신 유상증자를 실시한 효과를 단순 계산한다면 68억원의 이자비용을 절감이 추산된다.  68억원의 이자비용은 절대적으로도 상당한 규모지만 재무구조가 나쁜 CJ CGV에게는 지속가능여부를 결정할 정도로 중요한 의미를 갖는다. CJ CGV가 실적을 회복하더라도 연간 1500억원에 가까운 이자비용을 해결하지 못한다면 순손익을 흑자로 돌려놓는 데는 상당한 시간이 걸릴 것으로 보인다. CJ CGV의 최근 5년 간 이자비용 추이를 보면 연결 기준 지난 3년 연속으로 1500억원이 넘는 순금융비용을 기록했다. 2017년과 2018년 순금융비용은 각각 386억원, 472억원으로 500억원 미만이었지만 리스회계기준 변경과 각종 악재가 겹쳐 금융비용이 급증했다. CJ CGV가 2010년대 들어 가장 좋은 실적을 냈던 해는 2019년으로 영업이익 1200억원을 기록했다. 지난 3년간 이자비용이 1500억원을 웃돌았던 점을 감안하면 최대 실적을 내더라도 이자비용을 감당하기 벅찬 수준이다. 관건은 팬데믹 종료 후 다시 활기를 찾는 영화관 산업의 회복 속도다. 실제로 CJ CGV는 올 들어 실적을 빠른 속도로 개선하고 있다. 다만 사회적 거리 두기가 시행되며 온라인 동영상서비스(OTT) 등에 시장을 뺏긴 것은 주목해야 할 요소로 평가 받는다.","link":"https://www.bloter.net/newsView/blt202207150012","retrieved":1658042119006,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150035.291x174.0.png"},{"title":"[마케팅트렌드]플래티어, '헤드리스 커머스'로 DC2 시너지 본격화","contents":"'마케팅'을 다루는 툴도 방법도 회사도 많은데, 설명을 들어봐도 용어는 어렵고 막연하게만 다가옵니다. &lt;블로터&gt;는 각 기업에서 제시하는 주요 키워드와 함께 '마케팅 트렌드'를 조명합니다. 플래티어가 10여년 넘게 쌓아온 이커머스 플랫폼 구축 노하우를 중견기업을 위한 '소비자직접판매(D2C) 솔루션' 시장까지 확장한다. 유연하고 안정적인 커머스 시스템인 '헤드리스 커머스' 방식을 통해 인공지능(AI) 마케팅 솔루션 '그루비'와 동반 확장을 꾀한다는 전략이다. '플래티어'는 어떤 기업?2005년 설립된 플래티어는 이커머스 구축으로 시작해 디지털 마케팅과 데브옵스 영역의 디지털 플랫폼 솔루션을 제공하는 전문 IT 기업으로 성장했다. 플래티어는 90여개 대기업 사이트의 170개 이상의 이커머스 플랫폼 구축 및 운영 프로젝트를 수행했다. 국내 최대의 유통사인 신세계·이마트 및 롯데 계열사의 다양한 이커머스 플랫폼 구축부터 제조사의 해외 글로벌 플랫폼에 이르는 다양한 레퍼런스를 보유하고 있다. 유통 기업들이 오픈마켓 외 자사몰 구축을 통한 D2C 전략에 몰두하면서 플래티어를 찾는 수요도 급증했는데, 최근에는 제조사가 주요 고객사로 부상하고 있다. 자동차, 타이어 등 대리점 기반 대면 판매를 위주로 진행했던 대형 제조사의 판매 유형이 4~5년 전부터 비대면 온라인 판매로 전환됐기 때문이다.    대형 제조사의 온라인 판매 플랫폼은 해당 기업 오프라인 채널과 연계돼야 하며, 상품 유형이나 판매 프로세스에 대한 이해를 기반으로 설계해야 하는 만큼 까다로운 작업을 거친다. 플래티어는 '제네시스', '한국타이어' 같은 대형 제조 브랜드 기업의 글로벌 온라인 판매 시스템 구축과정에서 다양한 협업을 진행했다. 특히 자동차를 온라인으로 구매할 수 있는 플랫폼으로 화제를 모은 현대자동차의 '클릭투바이(Click to Buy)'는 플래티어의 대표적인 레퍼런스로 꼽힌다. 이런 대형 이커머스 플랫폼 구축 경험을 바탕으로 플래티어는 지난해 중견 제조사 및 브랜드를 위한 D2C 플랫폼 솔루션 '엑스투비(X2BEE)'를 출시했다. 이커머스 솔루션을 표준화시켜 기존 대비 적은 수의 개발 인력을 투입하기 때문에 비용을 절감하면서도 다양한 고객사의 요구를 충족시킬 수 있다. 이를 통해 기존 인력 제한으로 수주가 어려웠던 중견 D2C 쇼핑몰 시장도 정조준한다는 전략이다. 헤드리스 커머스란?엑스투비의 키포인트는 '헤드리스 커머스'다. 기존 시스템이 프론트엔드와 백엔드가 통합돼 수정이 어려웠던 것과 달리, 엑스투비는 프론트엔드와 백엔드를 분리하고 API(애플리케이션 프로그램 인터페이스)를 통해 연동시켜 어떠한 플랫폼도 접목시킬 수 있도록 했다. 유연하고 안정적으로 이커머스 비즈니스를 수행할 수 있으며, 다양한 신규 서비스를 개발해 적용할 수 있는 것이 차별점이다.일반적으로 '프론트엔드'와 '백엔드'는 각각 특정 프로세스의 '처음'과 '마지막' 단계를 가리키는 말이다. 온라인 환경에서 프론트엔드는 이용자에게 시각적으로 보여지는 부분(ex. 홈페이지 등)을 의미하며, 백엔드의 경우 데이터베이스(DB) 공간(ex. 회원가입 및 로그인 등)으로 분류한다. 헤드리스 커머스는 프론트엔드와 백엔드를 통합 관리했던 기존 시스템의 단점을 보완하는 한편 확장성에 초점을 맞추고 있다. 플래티어는 자사 AI 개인화 마케팅 솔루션 '그루비(GROOBEE)'를 내세우고 있다. 그루비는 AI 기반 RFM 고객 분석으로 개인화 상품 추천을 제공하는 서비서로의 소프트웨어(SaaS)다. RFM 고객분석은 온라인 쇼핑몰 이용 고객의 △최근 방문(Recency) △방문 빈도(Frequency) △구매 금액(Monetary) 등 세 가지 행동 데이터를 기반으로 분석하는 시스템이다. 세 가지 지표 데이터를 설정하면 AI가 자동으로 고객군을 10개 세그먼트로 분류한다. 고객의 구매 성향 및 의지 등을 계산해 가능성을 확률 구간별로 예측할 수 있는 것이 특징이다. 룰 세그먼트 변수는 57가지로, 마케터가 상상하는 캠페인 시나리오에 대응할 수 있는 다양한 변수를 지원하고 있다.SaaS 형태의 그루비는 매월 2억건 이상의 고객 행동 데이터를 실시간으로 분석한다. 현재 중·대형 이커머스 종합몰, 패션·뷰티·푸드 분야의 중견 브랜드 자사몰 등 국내 이커머스 기업 약 120개사에서 그루비를 도입해 월 4000만건 이상의 개인화 마케팅을 진행하고 있다.","link":"https://www.bloter.net/newsView/blt202207150016","retrieved":1658038788982,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150052.291x174.0.png"}]}