{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"LG전자, 류재철 H&A사업본부장 사장 승진…‘고객경험·전장사업’ 강화","contents":"LG전자가 2023년 조직개편과 임원인사를 실시했다. 이번 인사를 통해 류재철 H&amp;A(홈어플라이언스) 사업본부장이 사장으로 승진했다. 또 고객경험 강화를 위해 CX(Customer eXperience)센터를 신설하고, 최근 주력하는 전장사업(VS) 산하 조직을 한 데 묶어 시너지를 강화한 것이 특징이다.LG전자는 24일 이사회를 열고 류재철 H&amp;A사업본부장을 사장으로 승진시켰다. 신임 류 사장은 LG전자의 ‘글로벌 생활가전 1위’ 달성에 기여한 공로를 인정받았다.류 사장은 1989년 금성사에 입사해 LG전자에서 33년을 근무한 ‘정통 LG맨’이다. 입사 후 LG전자의 H&amp;A 사업부에서 사업팀장, 세탁기 생산담당, 냉장고 생산담당 등을 거쳤으며, 2021년 H&amp;A사업본부장(부사장)을 역임한 생활가전 전문가다.이와 함께 LG전자는 △김영락 한국영업본부장 △김동수 LG사이언스파크 LG Technology Ventures대표 △은석현 VS사업본부장 △이천국 유럽지역대표 △이철배 CX센터장 △정규황 중남미지역대표 등 6인의 부사장 승진도 결정했다. ‘고객경험’ 강화 위해 CX센터 신설 LG전자는 2023년 조직개편에서 ‘미래준비’와 ‘고객경험 혁신’에 초점을 맞췄다. 고객가치를 창출하기 위해 조직을 신설·세분화하고 미래 성장동력인 전장사업 조직을 강화한 것이 관전 포인트다.먼저 LG전자는 구광모 LG그룹 회장이 그간 꾸준히 강조해온 ‘고객경험’을 강화하기 위해 본사 직속으로 CX(Customer eXperience)센터를 신설한다. CX센터는 고객경험과 여정 전반에 이르는 총체적·선행적 고객경험 연구 강화, 전략 및 로드맵 제시, 전사 관점의 고객경험 혁신과 상품·서비스·사업모델 기획 등을 총괄하게 된다. CX센터장은 디자인경영센터장을 역임한 이철배 부사장이 맡는다구체적으로는 CX센터 산하에 CX전략담당을 신설한다. CX전략담당은 전사 관점에서 고객경험의 지향점과 핵심과제를 발굴해 추진한다. 또 디자인경영센터 산하 LSR연구소를 LSR고객연구소로 명칭을 변경하고 CX센터로 이관한다. 플랫폼사업센터는 분산돼 있던 ‘LG 씽큐’의 기획·개발·운영을 통합 운영한다. 플랫폼사업센터는 지난해 7월 신설돼 데이터 기반의 LG전자의 팬덤 창출을 주도해 왔다. 센터장은 지난 9월 영입한 정기현 부사장이 그대로 맡는다. 정 부사장은 이베이, 구글 등을 거쳐 메타 한국대표를 역임했다.구매/SCM경영센터는 생산기술원 산하 생산기획담당 기능을 이관받아 글로벌오퍼레이션센터로 명칭을 변경한다. 글로벌오퍼레이션센터는 생산, 구매, SCM 등 오퍼레이션 전반에 걸쳐 역량 및 시너지 강화를 주도하고 DX(디지털전환) 기반의 근원적 체질 개선을 추진한다. VS오퍼레이션그룹 신설…전장 시너지 강화 이번 인사에서 부사장으로 승진한 은석현 VS사업본부장은 전장사업의 턴어라운드를 주도한 성과를 높이 평가받았다.LG전자의 전장사업은 올해 가시적인 성과를 내고 있다. 지난해 9329억원이었던 영업손실은 올해 1분기 63억원으로 크게 줄었다. 이어 2분기 500억원 흑자전환, 3분기에도 961억원의 영업이익을 올렸다. 신임 은 부사장은 VS사업본부의 손익 개선, 포트폴리오 고도화 등 LG전자 전장사업의 안정적인 운영과 미래준비를 담당한다.LG전자는 이번 조직개편을 통해  전장사업을 담당하고 있는 VS사업본부 산하에 VS오퍼레이션그룹을 신설했다. VS오퍼레이션그룹은 전장부품의 통합 오퍼레이션 관리 역할을 수행한다. VS사업본부의 구매, 생산, SCM(공급망관리) 등 역량을 한데 모아 시너지를 강화하겠다는 의도로 풀이된다. BS(비즈니스솔루션) 사업본부는 직속 ‘EV 충전사업담당’을 신설한다. 전기차 충전 솔루션 사업의 본격적인 성장 가속화를 위해서다.이밖에 LG전자는 여타 사업본부의 의사결정 체제도 속도감 있고 책임감 있게 강화했다. H&amp;A사업본부는 고객이 경험하는 종합적 가치와 콘텐츠/서비스를 확대하고자 하는 사업 지향점 등을 두루 고려해 기존 ‘리빙어플라이언스사업부’와 ‘키친어플라이언스사업부’를 각각 ‘리빙솔루션사업부’와 ‘키친솔루션사업부’로 변경해 운영한다. HE사업본부는 HE연구소 산하에 ‘인도네시아개발담당’을 신설해, 해외 연구개발과 거점 생산기지간 효율 및 시너지를 강화한다.","link":"https://www.bloter.net/newsView/blt202211240016","retrieved":1669278003899,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240033.291x174.0.jpg"},{"title":"[공시분석]고려아연, 18년 만에 자사주 처분...'집안 갈등' 봉합 수순","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시요약 고려아연은 지난 23일 장 마감 후 119만5760만주 규모의 자사주를 처분한다고 공시했습니다. 자사주를 전량 처분하기로 했는데요. 고려아연은 처분대상 주식가격이 주당 65만8000원이며, 처분 금액은 총 7868억원에 달한다고 밝혔습니다. 처분 목적은 \"사업 제휴 강화를 위한 전략적 파트너십 관계 구축 및 중장기 사업계획 추진을 위한 투자자금 확보\"라고 설명했습니다. 한화 이어 LG까지...고려아연의 든든한 우호주주들 고려아연이 LG화학과 ㈜한화 등과 자사주를 교환했습니다. 원자재 무역회사인 트라피구라(Trafigura Group)가 소유한 Urion Holdings Limited(이하 UHL)를 비롯해 투자사인 모건스탠리와 한국투자증권과도 자사주를 교환했습니다.LG화학은 고려아연 자사주 39만1547주(2576억원 규모)를 취득했으며, ㈜한화는 고려아연 자사주 23만8358주(1568억원 규모)를 취득했습니다. UHL은 고려아연 자사주 30만7678주를, 모건스탠리와 한국투자증권은 각각 9만9316주, 15만8861주를 교환했습니다. 고려아연은 UHL과 투자사 2곳과 3723억원 규모의 자사주 거래를 진행합니다.이번 거래는 자사주 거래 방식으로 진행되며, 현금의 유출입은 없습니다. LG화학 등 5곳은 고려아연의 자사주를 갖고, 고려아연은 LG화학과 ㈜한화 등 5곳의 자사주를 갖는 방식이죠. 고려아연은 LG화학의 자사주 36만7529주를, ㈜한화의 자사주는 543만6380주를 취득합니다. UHL과 투자사 2곳의 자사주를 갖게 됩니다.고려아연은 2000년과 2004년 발행한 자사주를 18년 만에 모두 처분하게 됐습니다. 최창영 회장이 경영을 맡던 시기 발행한 주식이었죠.   고려아연과 LG화학은 전구체 합작회사인 한국전구체를 설립하는 등 2차전지 소재 분야에서 협력을 진행해 왔습니다. 이번 지분 교환을 통해 양사의 전지소재 사업 협력은 더욱 공고해졌습니다. 고려아연과 ㈜한화는 수소 및 친환경 발전 분야의 협력을 더욱 강화하게 됐습니다. 고려아연은 트라피구라와 니켈의 공급망을 안정적으로 구축하기로 했습니다. 모건스탠리와 한국투자증권은 중장기 투자를 위해 자사주를 교환하기로 했습니다. 고려아연과 자사주를 교환한 회사는 서로 목적이 다릅니다. 이들은 비철금속 제련 분야의 뛰어난 역량을 갖춘 고려아연과 사업을 협력해 전지소재 및 친환경 에너지 분야의 사업성을 강화하기로 한 것이죠.  '119만 의결권' 18년 만에 부활...최씨 일가 '우호 지분' 6.3% 늘어  고려아연는 2007년 말 이후로 자사주를 추가로 취득하거나 발행하지 않았습니다. 고려아연은 2000년 27만주의 자사주를, 2004년 88만9540주의 자사주를 발행했습니다. 2004년 12월말 자사주 규모는 총 115만9540주에 달했습니다. 2005년 3만3000주를 처분했고, 이듬해 27만7220주를 추가로 발행했습니다. 2007년 상반기 23만7000주를 처분했으며, 하반기 2만9000주를 추가로 발행했죠. 2007년 말 자사주 규모는 119만5760주로 집계됐으며, 현재까지 추가로 발행하거나 취득하지 않았습니다.올해 3분기 기준 고려아연의 자사주 지분율은 6.3%입니다. 하지만 자사주는 의결권이 없습니다. 이번에 ㈜한화와 LG화학 등 5곳이 고려아연 자사주를 취득하면서 18년 만에 의결권이 부활했습니다. ㈜한화와 LG화학 등은 고려아연과 핵심 사업을 협력하고 있어 사실상 '백기사(우호적인 주주)'로 꼽힙니다.장씨 일가와 지분 경쟁을 해오던 최씨 일가는 추가 자금 없이 6.3%의 우호 지분을 확보하게 됐습니다. 고려아연은 '한지붕 두가문' 체제인 영풍그룹의 핵심 계열사입니다. 해방 후 현재까지 장씨 일가와 최씨 일가가 안정적으로 경영을 해왔습니다. 고려아연은 장씨 일가 지분이 많지만, 경영은 최씨 일가가 맡아 왔습니다. 현재는 최윤범 부회장이 고려아연의 경영 전면에 나서면서 3세 경영 체제를 맞았습니다.고려아연은 아연 등 비철 제련사업을 주로 했는데, 최윤범 부회장이 '키'를 잡으면서 전지소재와 수소 사업까지 나섰습니다. 과거 온실가스를 배출하는 제련 사업에서 친환경 사업으로 사업의 성격이 바뀌게 된 거죠. 사업의 성격도 이전과 확연하게 달라지면서 고려아연의 계열 분리 가능성도 점쳐졌습니다.지난 8월 고려아연 유상증자에 한화임팩트의 미국 투자사인 'Hanwha H2 Energy USA Corp'이 참여하면서 지분 경쟁에 불이 붙었습니다. 당시 유상증자를 결정하는 이사회에 장형진 영풍 회장이 불참했죠. 이를 두고 두 집안의 지분 경쟁이 시작됐다는 관측이 많았습니다. 실제 장 회장은 본인 소유 회사인 에이치씨와 영풍그룹 계열사인 코리아써키트트를 통해 고려아연 지분을 매입하기도 했습니다.이후 소강 상태였던 두 집안의 지분 경쟁은 고려아연이 자사주를 전량 처분하게 되면서 재개될 수 있다는 관측이 나옵니다. 자사주의 의결권이 부활하면서 최씨 일가와 장씨 일가의 지분 격차는 5% 미만으로 좁혀졌을 것으로 보입니다.   장형진 회장, '자사주 처분'에 동의...'집안 갈등' 봉합 수순? 장형진 회장은 고려아연의 자사주 처분을 결의하는 이사회에는 참석했습니다. 고려아연은 지난 23일 오후 2시 이사회를 열었습니다. 이사회에는 사내이사 5명과 사외이사 6명이 전원 출석했습니다. 자사주 교환 및 처분 승인 안건에는 이사회 전원이 찬성했습니다.  장 회장은 향후 자사주의 의결권 부활로 장씨 일가에 부정적 영향을 미칠 가능성이 있는 안건에 찬성표를 던졌습니다. 이는 2가지 가능성을 시사합니다. 첫째, 장씨 일가와 최씨 일가가 고려아연의 '거버넌스(통치 방식)'에 합의가 있었을 가능성이 있습니다. 두 집안은 지분 경쟁을 중단하고 고려아연의 현재 거버넌스를 존중한다는 합의가 있었을 수 있습니다.둘째, 장 회장이 고려아연의 발전을 위해서는 지분 교환이 필요하다고 동의했을 수 있습니다. 두 집안의 앙금은 여전히 남아 있지만, 고려아연이 수소와 전지소재 사업의 발전을 위해서는 자사주를 활용해야 한다는 것에 동의한 것이죠. 현재 고려아연의 이사회는 장 회장이 반대해도 독단적으로 밀어붙일 수 있는 구조입니다.2가지 모두 가능성은 있어 보입니다. 고려아연은 장씨 일가의 지분이 30%를 넘습니다. 두 집안은 지분으로 얽혀 있는 만큼 '평화로운 결별'은 사실상 어렵습니다. 최씨 일가가 고려아연의 지분을 되사오는 것도 불가능하죠. 이 같은 상황에서 지분 경쟁은 사실상 효율적인 방법이 아닌 만큼 갈등이 봉합됐다고 보는 것이 설득력 있어 보입니다. 그렇지 않고서는 최씨 일가의 '백기사'가 될 자사주 처분에 장 회장이 찬성했을 리 없죠.시장도 두 집안이 지분 경쟁을 종료한 것으로 보고 있습니다. 하지만 이미 지분 격차를 턱 밑까지 좁혀온 만큼 언제든 재점화될 수 있어 보입니다.","link":"https://www.bloter.net/newsView/blt202211240008","retrieved":1669278003899,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240009.291x174.0.jpeg"},{"title":"[클래스101 픽]\"취업 당연한 시대 지났다\"…'호야초'가 알려주는 '3D 디자인'","contents":"온라인 클래스 플랫폼 '클래스101'이 올해 구독 서비스를 기반으로 한 새로운 비즈니스 모델 '클래스101+'를 도입하며 재도약을 예고했습니다. 개별 클래스 판매로 성장한 클래스101의 구독 모델은 기업 뿐만 아니라 이용자, 나아가 강의 주체인 '크리에이터'들에게도 큰 변화이자 도전이 될 것으로 예상됩니다. 클래스101+의 앰버서더 13인의 인터뷰를 통해 구독 서비스가 가져올 온라인 클래스 크리에이터 생태계를 들여다 봤습니다. \"내가 스스로 콘텐츠를 만들 수 있는 사람이 되면 원하는 회사는 알아서 생기게 됩니다. 제 클래스는 작품을 만드는데 큰 흐름을 익혀 배움의 영역을 넓혀줄 수 있습니다\"'호야초(본명 최호정)'는 무료 3D 디자인 툴 '블렌더'를 소개하는 국내 대표 크리에이터다. 그가 주력으로 소개하는 블렌더는 1년에 200만원 정도 비용이 드는 다른 툴과 다르게 무료로 운영중인 데다 오픈소스를 기반으로 △막강한 프로세스 △완벽한 모델링 △필요한 조각 모드 △비디오 에디팅 등 다양한 기능을 제공한다. &lt;블로터&gt;는 새로운 프로젝트를 위해 태국에 있는 그를 화상으로 만났다. 회사에 얽매이지 않고 창작자로서의 역량 키우기를 강조한 호야초는 클래스101 구독 서비스를 통해 초·중·고등학교와 같이 탄탄한 학제를 구성하고 클래스메이트들과 한층 활발한 소통을 해나간다는 포부를 내비쳤다. '호야초'는 누구? 호야초는 \"어렸을 때부터 애니메이션을 좋아해 대학교에서도 관련 분야를 전공했다\"고 밝혔다. 그가 졸업할 당시만 해도 디즈니 내부에선 2D 애니메이터 인력 감축 바람이 불었고, 일본 지브리 스튜디오에서도 경영 악화로 인한 폐쇄 얘기가 나오는 상황이었다. 이처럼 2D 디자인 산업이 침체되는 분위기가 일자 호야초는 게임업계로 진로를 변경했고, 당시 디지털 환경 기반의 가상세계에 주목해 3D 기술을 익히게 됐다고 설명했다.   이후 호야초는 1인 회사 '호야초 아트 스튜디오'를 설립했고, 첫 외주 제작물로 넷플릭스 오리지널 시리즈 '지금 우리 학교는'의 외부 옥외광고 콘텐츠를 제작했다. 또 호야초는 강남터미널 인근에서 진행된 행사 미디어아트 그룹 '사일로랩'과 함께 부스 내 '좀비탈출챌린지'에서 캐릭터 제작과 리깅(Rigging, 3D 캐릭터 모델링에 뼈와 관절을 추가하고 모션을 제어하는 작업) 부분에도 참여하며 노하우를 쌓았다. 현재 호야초는 증강현실(AR) 숏폼에 집중하고 있다. &lt;블로터&gt;와 화상통화로 만난 자리에서도 호야초 옆을 차지한 귀여운 악어 캐릭터가 시선을 빼앗았다. 이미지를 통해 볼 수 있는 것처럼 친밀감을 줄 수 있는 3D 캐릭터를 전 세계 곳곳 유명 장소에 등장시켜 캐릭터 세계와 실제 장소가 합쳐진 콘텐츠를 만드는 것이 그가 세운 핵심 목표다.  \"클래스101 강점은 쌍방향 소통\" 호야초는 지난해 4월 클래스101을 통해 처음 수업을 진행했다. 국내에 블렌더가 알려지기 전부터 이용해 온 만큼 다른 플랫폼에서도 호야초에게 제안을 해왔지만, 그는 결국 클래스101을 선택했다. 호야초는 \"1년여간 각 플랫폼과 인터넷 강의에 대해 분석과 고민을 거듭한 끝에 '누구나 들을 수 있는 쉬운 강의'와 '별점으로 알 수 있는 강의 피드백'이 가능한 클래스101을 선택하기로 마음먹었다\"고 말했다. 실제로 호야초의 클래스101 강의는 개인이 혼자 애니메이션을 만들 수 있도록 제작됐다. 해당 강의에서는 모델링, 리깅, 기초 소품 모델링, 조명·환경 세팅, 렌더링까지 애니메이션 작품을 만드는 데 필요한 일련의 과정이 모두 담겨 있다.   호야초는 \"1년이 넘는 기간 동안 쌓인 피드백을 보면, 디자인과 전혀 관련 없는 일반인들이 수강생 대다수\"라며 \"심지어는 할아버지·할머니도 있었고, 경력 단절된 엄마가 자녀를 위해 배웠다는 평도 있었다\"고 전했다. 클래스101의 또 다른 장점은 '피드백'이다. 오프라인 강의를 통해 강의 실력에도 자신감을 가지고 있던 호야초는 별점, 질의응답, 피드백 등을 확인할 수 있는 클래스101을 택했다. 수강생들은 클래스101 플랫폼에 사진이나 영상 형식으로 게시글을 올릴 수 있는데, 3D 디자인 강의 특성 상 질의응답에 요긴하게 쓰였다고 호야초는 설명했다. 다른 수강생들도 '하트'를 눌러 공감을 표현할 수 있어, 관련 글이 상단에 오르고 이를 통해 노출도도 올라간다. 일종의 '많이 묻는 질문'인 셈이다.호야초는 \"강의도 좋았지만 댓글에 사람들이 잘 모르는 것들을 올려 대답을 받은 것이 최상단에 올라와 있어서, 그걸 한 번 훑어보고 나니 강의 진행이 쉬웠다는 후기가 있었다\"며 \"이를 통해 실제로 효용성을 체감할 수 있었다\"고 전했다. 구독제로 만드는 3D 디자인 커리큘럼 호야초는 클래스101에서 구독제 전환을 통해 이용자를 플랫폼에 지속적으로 붙들어 놓는 이른 바 '락인효과'를 만들고 콘텐츠 질을 높여나갈 것으로 기대하고 있다.이처럼 호야초가 락인효과에 주목하는 것은 디자인 강의의 특성 때문이다. 실제로 디자인 대학 입시반의 경우 고등학교 3년과 대입 준비 특별반 등 여러 단계로 이뤄져있다. 때문에 한 번 들어가면 나올 수 없는 반면, 어른들이 듣는 취미반 같은 클래스의 경우 일회성 측면이 강하다. 인터넷 강의 플랫폼에서 이 문제는 더 심화되는데, 강의를 듣는 수강생들의 소속감이 없기 때문에 이후 또 다른 강의를 들을 지 알 수 없다. 플랫폼 파워가 떨어지면 강사 수익률도 함께 낮아지고, 이를 통해 콘텐츠 질도 나빠진다. 이는 결국 이용자가 줄어드는 악순환으로 이어진다는 것이 호야초의 지적이다.호야초는 구독 서비스를 이용하는 클래스메이트 입장에서 초급, 중급, 상급까지 점차적으로 난이도가 어려워지는 클래스를 구상중이다. 초등학교-중학교-고등학교 과정처럼 꾸준히 배울 수 있는 장기 클래스를 구축하는 것이 그의 목표다. 개별 클래스를 들을 경우 이미 자신이 아는 내용이거나 다른 강의와 내용이 겹쳐 손해를 보았다고 느껴질 수 있는 부분을 구독 서비스로 보완하겠다는 계획이다.여기에 호야초는 수업에 필요한 리소스나 굿즈(특정 대상을 기념하는 파생 상품)도 판매해 커뮤니티적인 성격을 심화할 방안도 모색하고 있다.호야초는 \"개그콘서트에 출연했던 코미디언들이 어느 새 유튜브에서 콘텐츠를 만들고, 먹방 크리에이터들이 오히려 TV프로그램에 나오기도 한다\"며 \"일반인도 직장에 취업해서 회사에 다니는 게 당연한 시대는 지났다\"고 말했다.이어 그는 \"디자인도 인공지능(AI)이 발달하고, 관련 툴이 생기며 빠르게 변화하고 있다\"며 \"지금 하고 있는 프로젝트도 외주를 받았다거나, 취업을 위한 포트폴리오용이 아니다\"고 강조했다. 호야초는 마지막으로 \"창작자로서 내가 무엇을 할 수 있을까를 매일 고민하고, 현실에 집중하며 살아가고 있다\"며 \"클래스메이트 분들도 클래스101+를 통해 조금이라도 흥미를 느꼈던 분야나 클래스, 크리에이터가 있다면 마음 가는대로 들어보시길 권한다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202211240009","retrieved":1669278003912,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240021.291x174.0.jpg"},{"title":"토스뱅크의 화두는 '카드업'…신규 주주로 하나카드 합류","contents":"인터넷전문은행 토스뱅크가 카드사업 강화에 상당한 관심을 기울이고 있다. 예적금과 대출 등 은행 본연의 상품군을 통해서는 이미 상당한 고객을 유치했다. 경제활동의 핵심 상품인 카드업 확대를 통해 더 많은 신규 고객을 유입할 수 있을 것으로 예상된다.토스뱅크는 지난 23일 이사회를 열고 총 1000억원 규모의 유상증자를 추진하기로 결의했다. 출범 후 여섯 번째 유상증자다. 신규 발행하는 주식은 보통주 2000만주다. 주당 발행가는 5000원이다. 증자방식은 제3자 배정으로 기존, 신규 주주가 증자에 참여했다. 특히 이번 증자를 통해 하나카드를 신규 주주로 맞이한 점이 주목된다.총 195만617주(약 98억원 규모)를 배정받는 하나카드는 토스뱅크의 기존 주주사인 하나은행이 속한 하나금융그룹의 계열사다. 현재 토스뱅크의 체크카드(토스뱅크카드) 업무를 대행하며 전략적 파트너로도 협업하고 있으며, 향후 카드 비즈니스 등 다양한 사업 전략을 발굴할 예정이다.유력 금융기관인 하나카드를 주주로 맞이하며 토스뱅크는 보다 안정적인 성장의 발판을 마련했다. 현재 주요 주주로는 비바리퍼블리카, 이랜드월드, 하나은행, 중소기업중앙회, 한화투자증권, SC제일은행 등이 참여하고 있으며 토스뱅크의 성장세를 이어가기 위해 긴밀한 협력을 이어오고 있다.증자 후 토스뱅크의 총 납입 자본금은 1조4500억원으로 늘어난다. 그만큼 자본안정성이 한층 강화된다는 의미다. 출범 당시 2500억원이었던 자본금 규모는 여섯 차례의 증자 과정에서 11개월 만에 1조2000억원의 신규 자본금을 확충하는 결과로 이어졌다. 토스뱅크는 출범 당시 5년간 1조원의 추가 증자 계획을 밝힌 바 있지만, 빠른 여수신 성장세에 힘입어 자본 확충도 가속화했다.이렇게 확보한 자본금은 카드업 확대의 마중물이 될 전망이다. 토스뱅크는 24일 국내 최초로 '체크카드 주식캐시백' 프로모션을 시행한다고 밝혔다. 참여 고객은 토스뱅크 체크카드로 국내외 모든 가맹점에서 5000원 이상 결제할 때마다 100원 상당의 '해외주식 및 ETF'를 즉시 지급받는다. 또, 가맹점 중복 적용 제한도 없어서 고객은 5000원 이상 결제하는 모든 건에 대해 매번 주식캐시백 혜택을 받을 수 있다.여기에 전월 실적 조건 제한까지 없어서 체크카드를 신규로 발급받고 즉시 프로모션 혜택을 받을 수 있다. 지급된 주식은 고객의 토스증권 계좌를 통해 확인할 수 있다. 단 5000원 미만 결제 건은 1% 현금캐시백 혜택이 적용되며, 카드 결제 즉시 고객의 토스뱅크 계좌로 입금된다.프로모션을 통해 고객들은 대표적인 미국주식 애플, 테슬라, 아마존, 엔비디아 등 미국의 우량 기업과 ETF를 포함한 30개 종목의 주주가 될 수 있다. 이 종목들 중에서 고객이 희망하는 3종목을 지정하면, 체크카드를 결제할 때마다 지정한 종목 중 랜덤으로 1개 종목의 소수점 주식이 지급된다. 희망 종목은 언제든 자유롭게 변경할 수 있다. 종목을 지정하지 않으면 자동으로 인기 종목이 선택된다.토스뱅크는 '체크카드 주식캐시백' 프로모션을 통해 고객에게 '소비가 곧바로 투자로 이어지는' 새로운 경험을 제공하고자 한다. 특히 이번 프로모션은 평소 해외주식 투자에 관심이 많았던 고객들에게 투자에 대한 진입장벽을 낮추고, 보다 쉽고 간편하게 해외 우량 기업에 투자해 볼 수 있는 좋은 기회가 될 것으로 보인다.토스뱅크 관계자는 \"토스뱅크와 토스증권 양사에서 선보인 '체크카드 즉시 캐시백'과 '실시간 해외주식 소수점 거래' 서비스가 만나 '주식캐시백'이라는 새로운 차원의 고객 서비스로 탄생했다\"며 \"앞으로도 고객관점에서 고민하고 다양하고 혁신적인 서비스를 선보여 금융에 대한 고객 경험을 바꿔나가겠다\"고 말했다.토스증권의 초기 성장을 이끈 건 '주식 1주 랜덤 증정 이벤트'였다. 잠재된 해외주식 고객을 대거 발굴함으로써 토스증권은 출범 2년도 안 돼 첫 분기 흑자를 달성했다. 이번 토스뱅크의 해외주식 이벤트는 토스증권의 고객군과 상호 호환성을 마련함으로써 잠재고객의 유입을 배가하는 효과가 있을 것으로 분석된다.","link":"https://www.bloter.net/newsView/blt202211240015","retrieved":1669278003913,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240031.291x174.0.jpg"},{"title":"‘전략재무통’ 정호영 LGD 사장 유임…위기관리 능력 빛볼까?","contents":"LG그룹의 2023년 정기 인사에서 정호영 LG디스플레이 사장이 유임됐다. LG디스플레이가 적자 행진을 이어오고 있는 위기 상황에서, 전략과 재무를 아우르는 정 사장의 능력이 더욱 중요해졌단 평가가 나온다.LG디스플레이는 이달 23일 이사회를 통해 정호영 사장의 유임을 결정했다. 이와 함께 LG디스플레이는 전무 승진 3명, 상무 신규 선임 11명 등 임원인사를 결정했다.LG디스플레이는 “이번 임원인사에서 미래 준비와 사업의 근본 경쟁력 강화 관점에서 기여가 크고 성과 창출 역량이 탁월한 인재를 중용했다”고 설명했다. 재무건전성 회복 최우선…‘LCD 출구·인력 전환 배치’ 정 사장은 1984년 LG전자에 입사해 LG생활건강, LG화학, LG디스플레이 등 그룹 내 주요 계열사에서 CEO(최고경영자)와 CFO(최고재무책임자)를 역임한 전략재무통으로 꼽힌다. 2020년부터는 LG디스플레이의 대표이사(사장)를 맡았다. 정 사장 취임 이후 2021년 LG디스플레이의 영업이익은 역대 두 번째 규모인 2조2306억원을 기록했다. OLED(유기발광다이오드) 패널을 통한 체질 개선과 함께 프리미엄 TV 시장에서 OLED 기술 리더십을 인정받았다는 평가를 받았다.그러나 LG디스플레이는 올해 러시아-우크라이나 전쟁, 글로벌 경기 침체 등 악재로 인해 실적 부진을 면치 못하고 있다. 1분기 영입이익 384억원에서 2분기 4884억원의 영업손실로 돌아섰다. 3분기에는 7593억원의 영업손실을 기록했으며, 3분기 누계 영업손실은 1조2093억원에 달한다.정 사장이 당면한 과제로는 LG디스플레이의 재무건전성 회복이 꼽힌다. LG디스플레이는 경영성과 부진이 장기화될 수 있다는 보수적 기조하에 재무건전성을 최우선 과제로 두겠다는 계획이다.LG디스플레이의 최근 부채비율 추이를 살펴보면 2019년 184.9%로 역대 최대를 기록한 뒤 2020년 175.4%, 2021년 158.5% 등 점차 감소했다. 그러나 올해 러시아-우크라이나 전쟁, 글로벌 경기 침체 등 악재가 겹치면서 3분기 부채비율은 181.0%로 다시 늘게 됐다. 지난해보다 21.5%P 늘어난 수치다.LG디스플레이는 당분간 필수 경상투자 외에 투자 계획을 최소화하겠다는 방침이다. LG디스플레이는 올해 설정한 설비투자(CAPEX) 계획 대비 1조원 이상을 감축하고, 내년에는 감가상각비의 절반 수준으로 집행할 계획이다.LG디스플레이는 당초 계획했던 시점보다 6개월에서 1년가량 LCD 출구 전략을 가속화한다. 또 국내 7세대 팹에서 13만장, 중국 8세대 팹에서 8만장 등 LCD 생산을 감축하고 OLED로 전환을 추진한다는 계획이다.임직원들의 계열사 전환 배치를 통해 재무건전성을 꾀하려는 움직임도 나타나고 있다. LG디스플레이는 23일 오전 임직원들을 대상으로 LG전자, LG에너지솔루션, LG생활건강, LG화학, LG CNS 등 계열사 전환 배치 관련 공모 이메일을 보낸 것으로 알려졌다.이번 전환 배치는 올해 연말부터 내년 초쯤 진행될 계획이며, 규모는 200~300명 수준이 될 것으로 보인다. LG디스플레이 측은 인위적인 인력 감축이나 구조조정은 없으며, 사업 구조 재편과 효율적인 운영을 위한 전환 배치라는 입장이다. 차량용·중소형 OLED로 수익성 다각화 LG디스플레이는 LCD 출구 전략과 함께 OLED 수익성을 다각화해야 하는 상황이다. LG디스플레이는 대형 OLED 시장 점유율 90% 이상을 차지하고 있는 독점적 사업자다. 그러나 지난해 LG디스플레이의 중소형 OLED 시장 점유율은 12.5%(시장조사업체 옴디아)에 불과하다.LG디스플레이는 OLED 시장에서의 새로운 전략을 내놨다. 먼저 OLED는 중소형 패널의 출하량을 확대한다. 중소형 OLED는 주로 모니터, 노트북, 태플릿, 스마트폰 등에 사용된다. 최근 스마트폰은 물론 고사양 IT 제품에 대한 소비자들의 수요가 늘면서, OLED를 채택하는 완제품 회사도 많아졌다.최근 LG디스플레이는 애플의 신형 아이폰 14 프로 시리즈에 OLED 패널 공급을 시작한 것으로 알려졌다. 그간 아이폰 프로 시리즈의 OLED 패널은 삼성디스플레이가 독점해왔다. LG디스플레이는 아이폰 12, 13 시리즈의 일반형 모델에 OLED 패널을 공급해왔다. 여기에 더해 LG디스플레이는 프로 모델까지 납품을 확대하면서 삼성디스플레이와의 경쟁 구도를 형성할 것으로 보인다.차량용(오토) 패널도 강화한다. 현재 OLED와 LTPS(저온다결정실리콘) LCD 등 영역에서 고객 맞춤형 전략을 실행하고 있다. LG디스플레이에 따르면 지난 수년간 오토 분야에 선제적으로 투자한 결실이 올 하반기부터 가시적으로 나타나고 있다는 설명이다.LG디스플레이는 지난달 26일 열린 3분기 실적발표 컨퍼런스콜에서 “올해 차량용 수주잔고는 지난해 대비 40% 성장했다”며 “OLED 비중도 지난해 30%에서 올해 45%로 늘며 안정적인 OLED 전환이 이뤄지고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202211240013","retrieved":1669274075463,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240027.291x174.0.jpg"},{"title":"승진한 이명우 부회장, 동원그룹 ‘스마트 연어 키우기’ 주력","contents":"동원그룹이 지주사 전환 후 연어 양식, 스마트 항만 등 미래 신사업에 집중한 임원인사를 단행했다. 24일 동원그룹은 2023년 임원인사를 실시하며 기존 동원산업 대표이사를 맡아온 이명우 사장을 부회장으로 승진시킨다고 밝혔다. 이 부회장은 동원산업 사업∙지주부문을 총괄해 환경 스마트 연어 양식, 스마트 항만 사업 등 동원그룹의 미래 신사업을 강화하는 역할을 맡게 된다.동원그룹은 미래 신사업 중 하나로 연어 양식 사업을 선택하고 집중 육성에 나섰다. 전 세계 연어 시장은 약 60조원으로 그 규모가 거대하지만 양식이 어려워 진입이 쉽지 않다는 평가를 받고 있다. 국내 시장만 하더라도 연어 수요 대부분을 노르웨이 수입에 의존하고 있어 양식이 성공할 경우 소위 ‘대박’을 칠 수 있다는 전망이 나온다.  동원산업은 연어 양식 사업을 성공시키기 위해 강원도 양양군에 ‘스마트 연어 양식 단지’ 조성을 추진하고 있다. 총 2000억원이 들어가는 이 프로젝트는 2024년 완공 예정이며 연간 2만톤 규모의 연어 생산이 예상된다. 동원그룹의 핵심 계열사 동원산업에는 지주부문과 사업부문 두 명의 대표이사를 선임해 각자대표 체제로 전환했다. P&amp;G 출신으로 글로벌 비즈니스 경험을 가지고 있는 민은홍 동원산업 경영총괄을 부사장으로 승진시켜 동원산업 사업부문 대표이사로 선임했다. 지주부문 대표는 이달 2일 선임된 박문서 사장이 맡고 있다. 이 외에 김성용 동원홈푸드 식재부문 대표이사 사장을 동원F&amp;B의 새로운 대표이사로 내정했으며, 정문목 동원홈푸드 FS외식부문 대표이사 부사장을 사장으로 승진시켜 식재/FS외식부문 대표이사로 선임했다. 동원그룹 관계자는 “불확실한 비즈니스 환경에 적극 대응하기 위해 신사업을 육성하고 사업부문별 전문성을 강화하는 내용의 대표이사급 경영진 인사를 실시했다”고 말했다.","link":"https://www.bloter.net/newsView/blt202211240011","retrieved":1669270774203,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240020.291x174.0.jpg"},{"title":"[현대차·포티투닷 이상한 M&A] ②정의선의 송창현 무한 신뢰, 2000억+사장+고가전세집","contents":"현대차와 포티투닷의 M&amp;A 거래에서 발견되는 이상한 점은 공시 상 부정확한 M&amp;A 거래 수치 뿐 만이 아니다. 송창현 포티투닷 설립자(현 현대자동차 타스 본부장, 사장)에게 부여된 현대차그룹 내 파격적 지위와 거액 지분 매각 기회도 다른 M&amp;A 거래에서 쉽게 볼 수 없는 특이한 현상이다.그 규모가 크고 이례적이어서 현대차 투자자들도 알고 있어야 할 정보로 판단된다.24일 &lt;블로터&gt;가 그동안 기사화 된 언론 보도 내용을 종합한 결과에 따르면, 현대차그룹은 송창현 사장이 2019년 포티투닷을 설립할 때 시드(Seed) 자금을 댔고 투자 유치 과정에서는 그 과정에 깊게 관여했을 뿐 아니라 이번에 포티투닷이 엑시트(EXIT : 투자금회수)할 때도 엑시트 기회를 만들어 주는 등 밀접한 관계를 맺어왔다.이 외에도 현대차그룹은 2021년 그룹 모빌리티 기능을 총괄하는 '타스(TaaS;Transportation-as-a-Service) 본부'를 신설해 송 대표에게 본부장(사장)을 맡긴다. '포티투닷'이라는 회사의 대표를 맡고 있는 인물을 현대차 내부 사장 자리에 앉힌 것으로, 원칙적으로 외부 겸직이 불가능한 현대차그룹에서 파격적인 조치로 받아들여졌다. 송 사장은 지금도 현대차 사장으로 재직하고 있다.기술과 능력을 갖춘 인물을 영입하고 관련 회사를 인수하는 일은 미래 소프트웨어 경쟁력을 확보하기 위해 충분히 해 볼만한 시도라고 할 수 있다.그러나 현대차그룹 내부에서는 논란이 많았다. 포티투닷 인수에 대해 상당히 많은 경영진이 반대한 것으로 전해진다. 재계 한 관계자는 \"대부분이 반대했었던 것으로 알고 있고 지금도 현대차그룹 내부 임직원 중 상당수가 포티투닷 인수 타당성에 대해 이해하지 못하고 있다\"고 했다.정의선 현대차그룹 회장은 인수에 반대하는 경영진을 향해 \"안 따라오는 임원들은 사표 쓰라\"고 엄포를 놓았다고 한다.내부에서 논란이 일었던 가장 큰 이유는 포티투닷의 기술력이다. 국내 자율주행 관련 경쟁업체들과 비교해 포티투닷이 이루어놓은 업적과 확보한 기술력이 부족하다는 점이 근거로 작용한다.  국내 대표적인 자율주행 스타트업으로는 스트라드비젼, 라이드플럭스, 포티투닷 3개사를 들 수 있다. 이 중 기술력으로 가장 앞선 기업 중 한 곳으로 평가받는 스트라드비젼의 경우 누적특허출원건수가 2021년 기준 600여건이 넘는다. 자율주행 분야 기술 전반에 걸쳐 골고루 특허를 보유하고 있다고 한다. 특히 스트라드비젼은 특허 1건을 미국 및 유럽 등 주요 국에서 모두 특허를 출원하는 전략을 펴는 곳으로 유명하다. 그만큼 기술력에 자신을 갖고 있다는 뜻도 된다. 2021년까지 누적투자유치금액이 400억원대였으나 2022년들어 1500억원대로 급증했다. 심지어 현대차그룹이 투자한 미국 앱티브마저 이 회사 시리즈3 투자에 참여하기도 했다.이 업체들과 비교해 포티투닷이 기업가치 약 6000억원(지분 100%)을 인정받을 만한 기술력을 갖추었는지 의문이라는 것이 논란의 요지다.물론 포티투닷도 강점을 가진 기업이다. 특허건수 등 객관적으로 입증할만한 데이터가 적지만 그럼에도 불구하고 누적투자금으로 약 1500억원 가량을 투자유치받았다. 또 자율주행 스타트업 중 유일하게 서울시 자율주행차 운송 플랫폼 사업자로 선정돼 있다.이날(24일)도 서울시와 한 행사에 포티투닷 송창현 대표가 참여하기도 했다.  또 하나의 논란은 포티투닷의 자율주행 기술과 현대차의 자율주행 기술이 서로 잘 섞이지 않는 기술이라는 점이다. 포티투닷은 테슬라처럼 라이다(LIDAR)없이 카메라로 사물을 인식하고 카메라를 통해 자율주행을 펼치는 기술을 개발하고 있다. 반면 현대차는 라이다를 통한 자율주행 기술을 개발하고 구현해 왔다. 두 회사가 합치게 되면 어느 한 기술은 사장될 수 있다. 또 포티투닷의 기술에 맞는 자율주행차를 만들어야 하므로 현대차는 기존 자율주행차 전략을 전면 수정해야 한다.그럼에도 불구하고 현대차그룹은 포티투닷을 고가에 인수했다. 그리고 포티투닷으로 현대차 타스본부 직원들을 이직시키려 한다.지난 8월 현대차그룹이 포티투닷을 인수한다고 했을 때 직장인 익명 커뮤니티 블라인드에도 포티투닷의 기술력에 대한 논란이 있었다. \"기술진척이 꽤 되었나 보네요\"라는 글도 있었다. 반면 \"모빌리티 플랫폼 서비스도, 자율주행 기술도 수준이... 맵팀은 아예 없고 3년째 제대로 된 상품 못내놓은 상황\"이라는 글도 있었다. 이 외 더 험한 비평글도 많이 있었다.현대차그룹의 포티투닷 M&amp;A 특이점으로는 현대차그룹이 굳이 사주지 않아도 될 것 같은 포티투닷 다른 재무적투자자들의 지분마저 지난 8월 대거 사줬다는 점도 들 수 있다.  포티투닷 주주 중 SK텔레콤, LIG넥스원, IMM인베스트먼트 등은 주당 3만원대에 포티투닷 우선주를 취득해 4배가 넘는 주당 12만9000원에 이를 매각한 것으로 파악된다. 2년도 안돼 엄청난 수익을 벌고 엑시트에 성공한 셈이다. 현대차그룹은 기존 보유 주식에 송창현 사장의 주식만 모두 사들여도 지분율 50% 가까이를 확보할 수 있는 상황이었으나 이들 재무적투자자의 지분까지 모조리 사주는 과감성을 보였다.포티투닷과 송창현 사장에 대한 절대적 신뢰가 없으면 불가능한 결정이라는 것이 현대차그룹 내외부 인사들의 판단이다. 송창현 사장은 현대차가 전세권을 설정한 20억원대 고가 전세집까지 제공받았다.현대차 사정에 밝은 관계자는 \"정 회장의 지지 뒤에 다른 뜻은 없다. 그는 선대 회장(정몽구 명예회장)과 다른 경영 스타일을 갖고 있다. 젋고 파격적이고 혁신적이다. 늘 보수적인 회사 문화를 깨려 하고 디자인 뿐 아니라 기술(technology) 측면에서도 앞서 나가려 무던히 애를 쓰고 있다. 송 사장을 중심으로 현대차그룹 안에 혁신 분위기를 조성하려 한다\"고 말했다.다른 관계자는 \"송창현에 대한 신임은 사실 밸류에이션 등 관련 말이 많지만 그 쪽(송창현 사장)에 대한 신뢰가 확고할만큼 혁신을 해보려 한다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202211240010","retrieved":1669270774205,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240018.291x174.0.png"},{"title":"베일 벗는 르세라핌 웹툰·웹소설…'크림슨 하트' 통할까","contents":"네이버웹툰이 하이브의 아이돌그룹 '르세라핌(LE SSERAFIM)' IP 기반 콘텐츠를 24일부터 순차 공개한다.24일 네이버웹툰과 하이브에 따르면, 하이브의 네 번째 오리지널 스토리인 '크림슨 하트(Crimson Heart)'의 웹툰이 이 날 밤 10시부터 매주 금요일마다 네이버웹툰 글로벌 서비스를 통해 공개된다. 크림슨 하트 웹소설의 경우, 오는 25일 오전 10시 30분에 공개될 예정이다.  크림슨 하트는 익숙한 통제도시 '레퓨지아'를 벗어나 푸른 반딧불이가 있는 낯선 마법의 땅 '언노운'으로 떠나는 소녀들의 모험담이다. 정해진 길이 아닌 스스로 찾아낸 목표와 길을 따라 함께 앞으로 나아가며 동료애로 연대하는 소녀들의 성장 서사를 담았다. 하이브는 \"이런 크림슨 하트의 세계관이 '자신이 추구하는 바를 향해 두려움 없이 나아가겠다'는 르세라핌의 음악적 메시지와 맥락을 같이 한다\"고 강조했다. 크림슨 하트 콘텐츠는 아티스트가 직접 오리지널 스토리를 표현해 몰입도와 생동감을 더하는 '아티스트 콜라보레이션' 방식으로 전개될 예정이다.'크림슨 하트'는 웹툰과 웹소설 공개에 캐릭터와 서사를 예고하는 콘텐츠를 공개한 바 있다. 르세라핌 멤버들과 웹툰 작화가 어우러진 캐릭터 포토를 비롯해, 이야기 속 주요 배경인 레퓨지아와 언노운의 소녀들을 각각 담은 유닛 화보까지 선보였다. 여기에 하이브는 크림슨 하트 테마곡인 르세라핌의 미니 1집 수록곡 '블루 플레임(Blue Flame)'을 배경음악으로 한 프로모션 영상 티저도 공개했다. 한편, 하이브 오리지널 스토리는 지난 1월 처음 공개된 '7FATES: CHAKHO'를 시작으로 △DARK MOON: 달의 제단 △별을 쫓는 소년들 △크림슨 하트 등 순차적으로 공개됐다. 현재 하이브는 오리지널 스토리에 기반한 웹툰과 웹소설을 네이버웹툰을 통해 10개 언어로 선보이고 있다.","link":"https://www.bloter.net/newsView/blt202211240006","retrieved":1669266888195,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240007.291x174.0.jpg"},{"title":"휴먼스케이프, 희귀·난치질환 환자단체와 손잡고 치료 환경 개선 나서","contents":"휴먼스케이프가 희귀·난치질환 환자단체와 손잡고 희귀질환 치료 환경 개선에 나선다. 한국희귀·난치성질환연합회와 휴먼스케이프는 지난 23일 '희귀질환 환자의 치료 환경 개선과 삶의 질 향상을 위한 업무협약(MOU)'을 체결했다.  한국희귀·난치성질환연합회는 국내 80만 희귀·난치성질환자의 치료와 생활을 지원하는 단체다. 안정적인 치료환경을 조성하고자 희귀·난치성질환 관련 정부지원정책 개선을 위한 정책토론회 개최, 해외 유관기관과의 교류 등 다양한 노력을 기울이고 있다.이번 협약으로 양 기관은 상호협력 체계를 구축해 희귀질환 치료기회 확대를 모색한다. 양 기관은 상호협력해 희귀질환에 대한 치료 및 관리 방법 뿐만 아니라 각종 연구 결과, 임상시험 진행 현황 등 다양한 정보를 연합회 지원사업과 '레어노트'에서 제공한다. 휴먼스케이프가 운영하는 레어노트는 현재 3만5000여명이 사용 중인 희귀질환 분야 대표 모바일앱이다. 희귀질환 환자들이 치료 여정 전반에 겪게 되는 미충족 수요를 해결하고 연구 활성화를 돕기 위함이다.환자 삶의 질 개선에도 힘을 모은다. 양 기관이 힘을 합쳐 공익사업 활동과 행사, 캠페인 등을 전방위적으로 진행해 희귀질환 인식 제고에 힘을 싣는다. 희귀질환 환자들을 더욱 힘들게 했던 사회적 인식을 개선하는데 주력한다는 방침이다.김재학 한국희귀·난치성질환연합회장은 \"희귀질환 환우와 가족에게 최신 정보를 제공하는 것은 정말 중요한 일\"이라며 \"이번 협약을 계기로 협력의 범위를 확장하며 나아가 더 좋은 치료환경을 만들어 갈 수 있기를 기대한다\"고 말했다.김용현 휴먼스케이프 레어노트 사업총괄은 \"한국희귀·난치성질환연합회와 함께 희귀질환 환자의 치료기회 확대에 최선을 다할 것\"이라며 \"희귀질환에 대한 전문적이고 심층적인 정보 제공은 물론 연구 활성화를 이끌 수 있도록 데이터 통합관리도 지원할 것\"이라고 포부를 밝혔다.한편 지난 2016년 법인을 설립한 휴먼스케이프는 사람의 생애주기별 미충족 수요를 해결하는 디지털 헬스케어 스타트업이다. 희귀난치질환 통합솔루션 레어노트, 임신·육아 종합플랫폼 마미톡을 운영하고 있다. 이중 레어노트는 1000여개 희귀질환에 대해 치료제 개발 현황, 최신정보 등을 제공하고 있다. 의료진 대상 전자증례 기록지(eCRF)를 SaaS 방식으로 제공하는 신규 서비스도 병행하며 통합솔루션으로 진화하고 있다.","link":"https://www.bloter.net/newsView/blt202211240005","retrieved":1669266888196,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240006.291x174.0.jpg"},{"title":"삼성전자, 스타트업 지원 확대…“직접 투자, M&A할 것”","contents":"삼성전자가 C랩 아웃사이드를 통해 육성하고 있는 스타트업의 성과를 공개했다. 삼성전자는 올해부터 유망 스타트업 육성에 이어 이들에 대한 직접 투자와 인수합병(M&amp;A)을 본격적으로 확대하겠다는 계획이다.삼성전자는 24일 서울 서초구 삼성전자 서울R&amp;D캠퍼스에서 혁신 스타트업의 육성 성과를 알리는 ‘C랩 스타트업 데모데이’를 개최했다. C랩 스타트업 데모데이는 삼성전자가 지난 1년 동안 육성했던 스타트업의 졸업식이자 성과를 공유하는 자리다.데모데이에 참가한 주요 스타트업은 △자율주행 로봇을 활용한 도심형 배달 서비스 업체 ‘뉴빌리티’ △데이터 클리닝 기반 인공지능(AI) 개발 및 관리 솔루션 ‘렛서’ △개인 맞춤형 영양제 자동 배합 디바이스 플랫폼 기업 ‘알고케어’ △근골격계 질환 디지털 운동치료 솔루션 ‘에버엑스’ △디지털 맞춤형 정신건강 케어 솔루션 기업 ‘포티파이’ △기업에 필요한 법·규제·정책 모니터링 서비스 ‘코딧’ 등이다.이중 뉴빌리티는 올해 230억원의 투자금을 유치했으며, 렛서는 창업 1년만에 5억원 이상의 매출을 달성했다. 알고케어는 아기유니콘으로 선정됐으며, 포티파이는 월 매출 5배가 성장하는 등 가시적인 성과를 보였다.삼성전자는 지난 2012년 12월부터 임직원을 대상으로 사내벤처 프로그램인 ‘C랩 인사이드’를 시작했다. 다만 C랩 인사이드는 사내 프로그램이기 때문에, 삼성전자 내에서 기술이 사용되지 않으면 사장된다는 아쉬움이 있었다. 이에 삼성전자는 2015년부터 사내의 우수 벤처 과제가 스타트업으로 분사할 수 있는 프로그램인 ‘스핀오프’, 2018년 외부 스타트업 프로그램 ‘C랩 아웃사이드’ 등을 신설했다.C랩 아웃사이드는 창업 5년 미만의 신생 스타트업을 발굴해 육성하는 프로그램이다. 향후 성장성이 큰 스타트업을 선발한다. 선발 요소는 크게 4가지로 구분된다. △만들려는 제품이 해결하려는 문제와 일치하는가 △시장성이 있는가 △팀의 역량이 있는가 △향후 삼성과 협력 여지가 있는가 등이다.삼성전자는 C랩 아웃사이드의 자율성을 위해 지분을 취득하지 않고 무상으로 1억원의 사업지원금을 지원한다. 또 각 스타트업별 삼성전자의 임직원이 파트너로 매칭되며 디지털마케팅, IR(기업설명) 컨설팅, 판로개척 등을 지원한다. C랩 아웃사이드 참여 스타트업에겐 삼성전자뿐만 아니라 삼성그룹의 계열사와도 협력 기회가 주어진다. 한인국 삼성전자 창의개발센터장(상무)은 지난 22일 C랩 스타트업 데모데이에 앞서 진행된 기자간담회에서 “보통 스타트업이 수익을 내려면 4~5년이 지나야한다”며 “그럼에도 설립 5년 이전의 스타트업을 지원하는 이유는, 국내 유망 스타트업을 초기에 발굴해 빨리 뿌리내리도록 지원하자는 취지”라고 설명했다.삼성전자는 올해부터 스타트업 지원 사업을 보다 적극적으로 확대한다. 먼저 스핀오프와 C랩 아웃사이드로 육성한 스타트업을 ‘패밀리’ 스타트업으로 칭하고, 커뮤니티를 구축했다. 육성 프로그램이 끝난 뒤에도 업체의 성과를 살펴보다 직접 투자나 M&amp;A를 검토한다는 계획이다.한 센터장은 “그간 C랩 아웃사이드를 졸업한 스타트업에 우리가 직접 추가 투자를 한 경우도 있었지만 적극적이지 않았던 것이 사실”이라며 “스타트업의 자율성을 강조하고 싶었고, 외부적으로 오해의 소지도 있었다”고 말했다.이어 “앞으로는 삼성전자와의 연계를 적극적으로, 조직적으로 진행할 계획”이라며 “C랩 패밀리의 성장 추세를 매년 살펴보다, 적절한 시기에 투자나 입수합병을 검토하고 경영진에게 소개할 계획이다. 2023년, 2024년이 되면 많은 성공 사례가 나올 것”이라고 설명했다. 한편, 현재까지 아웃사이드 460개, 스핀오프 61개 등 총 521개 C랩 스타트업의 누적 투자 유치 금액은 1조3400억원에 달하며, 8700여개의 일자리를 창출했다. 이중 20개사는 중소벤처기업부의 아기유니콘200 육성사업(기업가치 1000억원 미만)에, 3개사는 예비유니콘(기업가치 1000억원 이상)으로 선정됐다.","link":"https://www.bloter.net/newsView/blt202211240002","retrieved":1669266888203,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240002.291x174.0.jpg"},{"title":"美 의회, 티켓마스터 청문회 열어...'팝스타' 테일러 스위프트 티켓 일방 취소","contents":"미국 상원이 국민가수 테일러 스위프트의 공연 티켓 판매를 일방적으로 취소해 논란을 일으킨 ‘티켓마스터’를 상대로 청문회를 연다.   23일(이하 현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 미국 상원 법사위원회의 반독점 소위원회 위원장인 에이미 클로버샤 상원의원은 티켓마스터의 독점적 지위와 티케팅 산업의 경쟁 관행에 대한 청문회를 연다고 밝혔다. 클로버샤는 성명에서 “지난주 수십만명의 팬들이 티켓마스터 웹사이트에서 공연 티켓을 구매하는데 실패하며 티케팅 시장의 경쟁 문제가 명백히 드러났다”며 “높은 수수료, 웹사이트 오류, 티켓 판매의 일방적 취소는 티켓마스터가 시장 지배적인 지위를 점해 지속적으로 혁신하고 개선해야 할 필요를 느끼지 못한다는 점을 보여줬다”고 말했다. 앞서 스위프트는 내년 3~8월 미국 20개 도시에서 5년 만에 첫 투어를 진행한다. 스위프트는 표 판매 대행업체로 티켓마스터를 선정했다. 하지만 사전예약 판매가 진행된 지난 15일 웹사이트 접속이 수시로 중단됐고, 팬들은 몇 시간 대기한 후에도 표를 구매하지 못하는 상황이 발생했다. 이튿날 티켓 재판매 사이트에는 수십배의 프리미엄이 붙은 티켓이 올라오며 논란이 거세졌다. 그 후 티켓마스터는 일반 예매가 이뤄질 예정이었던 18일 티켓 판매를 일방적으로 취소했다. 티켓마스터는 “티케팅 시스템에 대한 수요가 비정상적으로 높으며, 수요를 충족시킬 티켓 재고가 충분하지 않다”고 설명했다. 상황이 악화되자 클로버샤와 리차드 블루멘탈 상원 소비자보호 소위원회 위원장은 티케팅 산업의 경쟁 현황에 우려를 표출했다. 또 카린 장-피에르 백악관 대변인은 티켓마스터를 상대로 “조 바이든 대통령은 경쟁 촉진에 대한 강력한 지지자이며 경쟁 없는 자본주의는 자본주의가 아닌 착취”라고 밝혔다. 티켓마스터는 성명을 통해 “자사와 업계 2위 사업 간에 큰 품질 격차가 있기 때문에 티케팅 산업에서 상당한 점유율을 차지하는 것”이라고 주장했다. 이 밖에도 &lt;뉴욕타임즈(NYT)&gt;에 따르면 미국 법무부는 올해 초부터 티켓마스터의 모기업인 ‘라이브네이션’을 상대로 반독점 조사를 벌이고 있다. 라이브네이션은 글로벌 1위 공연업체로 공연장 운영, 공연 기획 및 아티스트 매니지먼트 사업을 벌여 음악 공연 산업에서 지배력을 남용하고 있다는 혐의를 받는다.","link":"https://www.bloter.net/newsView/blt202211240004","retrieved":1669266888204,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240005.291x174.0.png"},{"title":"설문조사에 빠진 일론 머스크...'영구 금지'된 트위터 계정 복구 찬반투표","contents":"소셜미디어(SNS) 트위터를 인수한 일론 머스크가 현재 중단된 모든 계정을 부활시킬지 묻는 설문조사를 게시했다.   23일(이하 현지시간) 머스크는 자신의 트위터에 “법을 어기거나 끔찍한 스팸을 내보내지 않은 경우에 한해 트위터가 모든 정지된 계정에 사면을 제공해야 하나?”라는 질문을 투표에 부쳤다. 투표는 24시간 동안 진행됐다. 투표 시작 후 6시간 동안 200만명 이상이 참여해 약 72%가 찬성 표를 던졌다. 머스크는 앞서 지난 18일 24시간 동안 도널드 트럼프 전 대통령의 트위터 계정 부활 여부를 묻는 설문조사를 진행했다. 약 1500만명의 응답자 중 51.8%가 찬성하자 머스크는 트럼프의 계정을 복구시켰다.머스크는 트럼프 전 대통령을 포함한 일부 계정은 부활시키는 한편 다른 계정은 복구하지 않아 비판을 받았다. 20일에는 반유대주의 발언으로 논란을 일으킨 래퍼 칸예 웨스트의 계정을 별도의 설문조사를 진행하지 않고 복구했다. 그러나 2012년 미국 코네티컷주 샌디훅 초등학교 총기난사 사건에 음모론을 제기한 극우 성향의 앨릭스 존스의 계정은 복구 요청은 거부했다.IT전문매체 &lt;더버지&gt;는 “머스크는 트위터를 인수한 직후 콘텐츠 조정위원회를 구성할 것이며 위원회를 소집하기 전까지 주요 계정 복원이 일어나지 않을 것이라고 말했다”며 “그 발상은 이미 버려진 것으로 보이며 앞으로 머스크가 자신의 의견에 기반해 전면적인 변화를 일으킬 것으로 보인다”고 전했다.","link":"https://www.bloter.net/newsView/blt202211240003","retrieved":1669266888205,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240003.291x174.0.png"},{"title":"中 폭스콘 근로자, 근무 환경에 불만 '폭력 행사'","contents":"아이폰 최대 생산기지인 중국 허난성 폭스콘 공장에서 노동자들이 엄격한 코로나19 방역 지침과 근무 환경에 불만을 품고 폭력을 행사했다. 폭스콘은 시위를 끝내기 위해 업무에 복귀하는 신입 근로자에게 1인당 1만위안(약 188만원)을 지급하겠다고 발표했다. 24일(현지시간) &lt;로이터통신&gt; 등 주요 외신에 따르면 17일 폭스콘 공장에서 수백명의 노동자가 임금 인상과 근로환경 개선을 요구하는 대규모 시위를 벌였다. 이들은 시위 현장에서 보안요원 및 경찰과 충돌했다.  앞서 폭스콘 정저우 공장에서는 지난달부터 강화된 코로나19 방역 조치에 반발한 직원들의 탈출 사태가 이어졌다. 폭스콘과 정저우시 당국은 임금 인상, 근무환경 개선, 인력 충원을 약속했다. 하지만 이 약속이 지켜지지 않자 근로자들이 분노해 시위를 시작한 것으로 보인다. 웨이보, 더우인과 같은 중국 소셜미디어(SNS)에서 확산하고 있는 시위 영상에서 노동자들은 방역복을 입은 보안요원과 경찰에 둘러쌓여 “우리의 임금을 달라” 등의 구호를 외쳤다. 경찰은 최루탄을 뿌리고 근로자들이 감시용 카메라와 창문을 부수는 장면도 담겼다.일부 노동자들은 코로나19 확진 판정을 받은 동료들과 기숙사를 써야 했다며 불만을 토로했다. 한 근로자는 공장에서 격리된 상태에 있으면서 식사를 제대로 제공받을 수 있을지, 코로나19 확산을 방지하기 위해 폭스콘이 제대로 된 조치를 취하는지 확신할 수 없었다고 말했다. 다른 직원은 “폭스콘은 사람을 사람으로 대하지 않았다”고 밝혔다.  시위 관련 영상은 현재 중국 언론에서는 찾아볼 수 없다. 외신은 중국 SNS 플랫폼 ‘콰이쇼우’(Kuaishou)에서는 모든 영상이 삭제됐다고 전했다.폭스콘은 성명에서 “회사는 임금 인상과 관련한 모든 약속을 지켰으며, 신입 근로자들이 코로나19 확진 직원과 함께 생활해야 했다는 주장은 사실이 아니다”라고 밝혔다. 폭스콘은 “직원 및 정부와 소통해 폭력 사태 등 유사한 사건이 재발하지 않게 할 것”이라고 말했다.폭스콘에 정통한 한 소식통은 생산량은 현재까지 시위에 영향을 받지 않고 있으며, 생산량은 계획대로 유지되고 있다고 말했다.한편 중국 온라인 매체 &lt;카일리안셰&gt;에 따르면 폭스콘은 사태를 최대한 빨리 마무리 짓기 위해 사직서를 내는 신입 근로자에게 1인당 1만위안(약 188만원)을 지급하겠다고 밝혔다.이 매체는 폭스콘 공지를 인용해 회사는 즉시 사직서를 제출하는 근로자들에게 8000위안을 지급할 계획이라고 전했다. 시설에서 떠나는 버스에 탑승하면 2000위안을 추가로 제공하겠다고 말했다. 이 금액에는 밀린 임금, 검역 수당 등이 포함됐다.","link":"https://www.bloter.net/newsView/blt202211240001","retrieved":1669266888212,"image":"https://www.bloter.net/data/blt/image/2022/11/24/blt202211240004.291x174.0.jpg"},{"title":"감기약 공급 불안정…정부, '약 가격 인상' 파격책 도입","contents":"정부가 코로나19 환자로 감기약 공급이 불안정한 상황을 타개하기 위해 감기약 가격 인상이라는 파격책을 꺼내들었다. 여기에 더해 기존보다 많이 생산할수록 가격을 높게 쳐주는 방식까지 도입했다.보건복지부(복지부)는 23일 서울 서초구에 위치한 국제전자센터에서 건강보험정책심의위원회(이하 건정심)을 열고 조제용 해열·진통·소염제인 아세트아미노펜 650밀리그램 18개 품목의 상한금액 인상안을 의결했다. 의약품 상한금액은 국민건강보험(건보)에서 해당 의약품에게 지불하는 최대 금액으로, 사실상 건보에서 책정하는 의약품 가격이다. 이날 건정심의 결정에 따라 해당 품목은 기존 50~51원에서 70~90원까지 인상된다. 조제용 의약품이기 때문에 환자가 약국을 방문해 처방 없이 사는 의약품(일반의약품) 가격과는 무관하다.주로 감기약으로 사용되는 아세트아미노펜 성분은 코로나19 환자의 증상 완화 및 백신 접종 후 발열 등에도 사용되며, 코로나19 유행기간 동안 수요량이 크게 증가하는 등 수급이 불안정했다. 이에 복지부는 제조·수입원가 및 인상 요인, 생산·수입량 등을 기준으로 제약사와 건보공단 간 협상을 거쳐 상한금액을 결정했다. 특히 복지부는 아세트아미노펜 성분 의약품의 생산량 확대를 조건으로 한시적 가산을 부여하기로 했다. 아세트아미노펜 650밀리그램 품목당 최소 70원을 지급하지만, 월평균 생산량이 기존보다 늘어나면 이 가격에 가산이 붙는다. 복지부는 제약사와의 협의를 통해 앞으로 1년간 이번에 상한금액이 인상되는 품목의 월평균 생산량을 기존 대비 50% 이상 확대하기로 했다. 또한 집중관리기간(2022.11월~2023.4월)으로 설정하고 기존 대비 월평균 생산량을 60% 확대하기로 했다. 이렇게 복지부가 요구하는 조건들을 전부 만족하는 경우 최대 90원의 상한금액을 받을 수 있다. 18개 품목 중 90원의 상한금액을 받는 품목은 한국얀센의 ‘타이레놀8시간이알서방정’이 유일하다. 그 뒤를 이어 '펜잘이알서방정'(종근당), '타세놀8시간이알서방정(부광약품)'이 88원의 상한금액을 책정받았다. 복지부 관계자는 \"약사별 공급 기여도 에서 한국얀센이 부광약품보다 더 높은 점수를 받았다\"고 설명했다. 상한금액 가산은 1년간 한시적으로 운영된다.건보에 상한금액이 등록된 의약품(건보 등재의약품)은 거의 대부분 시간이 지날수록 최초 가격보다 낮아진다. △복제의약품이 출시되 인하되는 경우 △사용량이 많아져 가격이 인하되는 경우(사용량 약가 연동제), △실제 거래가격을 확인해 약가가 인하된 부분을 반영하는 경우(실거래가 약가인하) 등 수많은 약가 인하 요소가 있기 때문이다. 출시된지 수십 년이 지난 의약품의 가격이 인상되는 경우는 퇴장방지의약품 등을 제외하고는 드믈다. 그만큼 정부가 파격책을 꺼내들었다는 것이 업계의 관측이다. 상한금액 인상에 따라 환자의 약품비 부담 또한 일부 증가하나, 그 폭은 크지 않다. 의료기관에서 진료 후 처방전을 받아 조제용 감기약을 구매할 때 평균 103원~211원이 인상되는 수준이다.복지부 관계자는 “이번 결정으로 코로나19 및 독감 동시 유행 등 감염병 위기 상황에서, 필요한 의약품의 안정적 공급을 확보할 수 있을 것으로 기대된다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211230016","retrieved":1669266888214,"image":"https://www.bloter.net/data/blt/image/2022/11/23/blt202211230030.291x174.0.png"},{"title":"'KB라이프생명' 사령탑에 이환주 KB생명 대표…선정 배경은?","contents":"KB생명보험과 푸르덴셜생명보험의 통합보험사인 'KB라이프생명보험'이 내년 1월 출범한다. 23일 KB금융지주는 계열사대표이사후보추천위원회(대추위)를 개최하고 KB라이프생명보험의 초대 대표이사 후보로 이환주 KB생명보험 대표이사를 추천했다고 밝혔다. 민기식 푸르덴셜생명 대표가 30여년 업력의 '보험통'인 만큼 공동대표설도 제기됐지만, KB금융은 단독대표 체제를 선택했다.실적은 계열사 수장의 성적표와 같다. 실적만 놓고 보면 푸르덴셜생명이 KB생명을 크게 상회한다. 푸르덴셜생명은 올해 3분기 누적 당기순이익이 2077억원으로 전년 동기 대비 18.7% 줄었지만, KB생명의 경우 순손실이 519억원으로 적자폭이 186.7% 불었다. 이 대표의 단독대표 내정은 KB생명의 적자를 KB금융이 '전략적으로' 허용했다는 것과 다름없다. 이런 점에서 KB금융은 이 대표를 지난해 말 KB생명에 배치했을 때부터 이미 통합보험사 수장으로 점찍었다는 해석도 가능하다.올해 KB생명의 적자가 급증한 건 보장성보험 판매에 집중했기 때문이다. 내년 새 회계제도 'IFRS17'이 도입되면 보험료를 수취한 기간뿐만 아니라 보험금을 지급하는 미래의 상황까지 계약기간 전체의 수익과 비용을 따진다. 즉 비용을 차감하고 남은 마진인 '계약서비스마진(CSM)'으로 이익을 산정한다. CSM에 가장 유리한 상품이 장기보장성보험이다.보장성보험은 설계사 수수료 등 판매 초기에 많은 사업비를 투입한다. 현 회계제도 하에서는 신계약비 상각에 최대 7년 기간을 인정해 상품 판매 초기에 순이익이 급격히 줄어들지만, IFRS17 하에서는 보험기간 전체로 이연기간이 확대돼 매년 상각하는 금액을 줄일 수 있다. 내년부터는 보장성보험에 대해 가시적인 비용 감축이 가능하다는 뜻이다.그렇지만 통합법인이 내년 견조한 성장을 이어갈 수 있느냐는 다른 얘기다. KB생명은 올해뿐 아니라 실적이 지속적으로 저조했다. 그 때문에 민 대표가 가진 '업력'이 주목받은 것이다. 민 대표는 1962년생으로 연세대 수학과를 졸업, 1988년 대한화재(현 롯데손해보험) 입사 후 푸르덴셜생명 마케팅본부 전무, PCA생명 마케팅총괄 전무, 푸르덴셜생명 부사장(CSO), DGB생명 대표이사 사장을 지낸 후 2020년부터 푸르덴셜생명 대표로 재직해왔다.KB금융의 인사 키워드는 '통합'이었다. 대추위 관계자는 \"이 후보는 통합 생명보험사가 당면한 과제를 돌파할 수 있는 변화·혁신 리더십을 보유하고 조직·거버넌스(지배구조)·문화 전반의 구조적 변화를 통해 안정적 성장기반을 확보할 수 있는 인물\"이라며 \"균형 감각과 포용의 리더십으로 물리·화학적 융합을 이끌어낼 적임자\"라고 설명했다.  이환주 KB라이프생명 초대 대표 후보는 KB금융지주의 최고재무책임자(CFO) 부사장, KB국민은행의 경영기획그룹대표 부행장과 개인고객그룹대표 전무 등을 역임했다. 그룹 내부에서 지주와 은행의 핵심 직무 관련 경험과 그룹 전반 사업에 대한 이해도가 풍부하다는 평가를 받고 있다. 특히 최근 KB금융 계열사 대표가 CFO 출신인 점을 고려하면 그 연속선상에 있다는 해석도 나온다. 윤종규 KB금융 회장부터 금융계의 '재무통'으로 꼽힌다.이미 푸르덴셜생명이 고능률 설계사 조직을 기반으로 보장성보험인 종신보험 위주 전략에 높은 노하우를 가진 만큼, KB금융은 푸르덴셜생명에 'KB의 색'을 입히는 작업을 더욱 필요하다고 판단한 것으로 풀이된다. 회사는 보도자료에서 \"내년 1월부터 KB생명보험의 정통성과 푸르덴셜생명보험의 프리미엄 이미지를 계승한 KB라이프생명이 탄생한다\"고 표현했다. 실적을 떠나 KB생명의 '정통성'을 강조한 것이다.KB라이프생명은 판매전문회사인 KB라이프파트너스를 비롯해 GA(General Agency), BA(Bancassurance), DM(Direct Marketing), 온라인 등 양사의 경쟁력 있는 판매 채널을 기반으로 프리미엄 종합금융서비스를 제공해 고객 접점을 확대해 나갈 계획이다. 또한 고객의 생애 전반에 걸친 라이프케어 서비스를 제공하는 금융 플랫폼으로 성장할 수 있도록 신성장 동력 확대를 위한 다양한 서비스를 제공할 예정이다.양사는 \"최고 수준의 재무적 기반과 다양한 상품·영업채널이 통합 생명보험사인 KB라이프생명의 핵심 경쟁력이 될 것\"이라며 \"이러한 경쟁력을 기반으로 고객 삶에 더 나은 가치를 창출하는 '고객 중심의 리딩 생명보험사'로 도약하기 위한 채비를 마쳤다\"고 설명했다.푸르덴셜생명보험과 KB생명보험은 성공적인 통합생명보험사 출범을 위해 양사 임직원 대상 워크숍, 이벤트, 통합 뉴스레터 발행 등을 진행한 바 있으며 영업 지원, IT, 자산운용, 회계, HR 등 여러 부문의 공동 운영을 통해 화학적 물리적 결합을 위한 노력을 기울이고 있다. 올해 연말까지 통합 사옥인 'KB라이프타워'로 업무공간을 일원화할 수 있도록 스마트오피스 체험 프로그램을 운영하는 등 양사 임직원들이 새로운 근무 환경에 적응할 수 있도록 다양한 프로그램을 올해 연말까지 운영할 방침이다.KB생명보험과 푸르덴셜생명보험은 이날 열린 금융위원회 정례회의에서 양사 합병에 대한 인가 승인을 받았다.","link":"https://www.bloter.net/newsView/blt202211230015","retrieved":1669212875957,"image":"https://www.bloter.net/data/blt/image/2022/11/23/blt202211230032.291x174.0.jpg"}]}