{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"SK하이닉스, 해외서 1.2조원 조달…‘지속가능연계채권’ 뭐길래","contents":"SK하이닉스가 ESG(환경, 사회, 지배구조) 경영의 성과에 따라 금리가 낮아지는 글로벌 채권을 발행했다. 당초 계획 대비 2배 규모인 10억달러(1조2000억원)의 자금을 조달하면서 글로벌 투자자들로부터 기후변화 대응에 대한 의지도 인정받았다는 평가다. SK하이닉스는 10억달러 규모의 지속가능연계채권(SLB) 발행에 성공했다고 11일 밝혔다.SLB는 ESG 경영 목표 달성 여부에 따라 금리 등이 조정되는 채권이다. 발행 기업이 목표치를 설정하고 이를 달성할 경우 낮은 이자율이 유지된다. 반대로 달성하지 못하면 이자율이 높아지는 구조다.SK하이닉스는 SLB 발행 조건으로 온실가스 Scope 1, 2(직·간접 배출) 집약도를 2026년까지 2020년 대비 57% 감축하겠다는 목표를 설정했다. 온실가스 배출량 집약도는 메모리 반도체 생산 용량 단위(비트) 당 온실가스 배출량을 말한다.SK하이닉스는 목표 대비 감축 실적을 ‘지속가능성 보고 시스템(SRS)’에 매년 투명하게 공개할 예정이다. 이어 2026년 지나면 이듬해 상반기 중 최종 목표 달성도를 측정해 공개하고, 결과에 맞게 금리를 조정하기로 했다.당초 SK하이닉스는 SLB 목표 발행액을 5억달러(6000억원)로 설정했다. 그러나 글로벌 304개의 기관을 중심으로 다수의 투자자들이 기대 이상의 관심을 보이면서 10억달러까지 발행 규모를 확대했다.SK하이닉스의 SLB 발행은 글로벌 메모리 반도체 기업 중 최초다. 반도체 산업은 제품 생산 과정에서 다량의 용수와 유해물질이 발생해 산업 특성상 온실가스를 감축하기 어렵다. 그럼에도 SLB 발행이 성공적으로 이뤄진 것에 대해 SK하이닉스는 “회사의 기후변화 대응 의지에 대해 신뢰를 보내준 결과물”이라고 평가했다.이와 함께 SK하이닉스는 7억5000만달러(9000억원) 규모의 그린본드도 발행했다. 그린본드는 환경친화적 투자에 필요한 자금 조달을 위한 용도로만 쓸 수 있는 특수목적 채권이다. SK하이닉스는 해당 재원을 수질 관리, 에너지 효율화, 오염 방지, 생태환경 복원 등 친환경 사업에 투자할 예정이다.김우현 SK하이닉스 부사장(CFO)은 “이번 SLB의 성공적인 발행은 기후변화 대응에 대한 당사의 의지를 글로벌 투자자들에 인정받은 결과라고 본다”며 “앞으로도 당사는 ESG 경영을 선도하며 경제적 가치(EV)와 사회적 가치(SV)를 공히 높여가도록 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202301110007","retrieved":1673414041103,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110009.291x174.0.jpg"},{"title":"삼성 갤럭시S23 공개 초읽기…언팩 초대장 속 '스포트라이트' 의미는?","contents":"삼성전자가 초고성능 카메라 탑재가 예상되는 스마트폰 갤럭시 S 시리즈 신작(가칭 갤럭시S23)을 오는 2월 2일 오전 3시(한국시간 기준) 미국 샌프란시스코에서 공개한다. 11일에는 사전 초대장이 공개됐다. 삼성전자는 주요 신제품 출시 행사 전에 제품의 주요 특징이 암시된 이미지형 초대장을 공개하곤 한다. 이번 초대장의 특징은 '둥근 스포트라이트'다. 작은 빛이 쏘아 올려지면서 하나의 스포트라이트 조명을 만들고, 이어 2개의 더 큰 조명이 생겨난 뒤 'Galaxy'라는 글자를 비추는 스토리다. 앞서 유출된 삼성 갤럭시S23 시리즈의 디자인, 스펙을 고려할 때 이는 새로운 카메라를 암시하는 것으로 풀이된다. 2022년 말부터 각종 외신을 통해 전해진 갤럭시S23의 핵심 스펙은 삼성 스마트폰 최초로 탑재되는 2억화소 카메라다. 전작인 갤럭시S22 울트라는 1억800만화소였다. 이는 하드웨어 기술에 강점을 지닌 삼성전자가 심화된 업계 내 카메라 경쟁에서 압도적인 화소로 우위를 점하려는 전략으로 볼 수 있다. 또 기존 초대장의 문법대로라면 이번 초대장에서 이번 시리즈의 대표 색상도 예측해볼 수 있다. 초대장 전반과 마지막에 'Galaxy'를 비추는 조명의 색상은 어두운 초록색을 띈다. 또 앞서 유출된 신제품의 주요 컬러가 '그린(Green, 초록)'이었다는 점도 삼성전자가 갤럭시S23의 대표 색상으로 그린을 골랐을 것으로 유추해볼 수 있는 대목이다.   한편 카메라 사양 외에도 이번 신작에 대한 업계와 소비자들의 관심도는 높다. 특히 전작 갤럭시S22 시리즈는 내장된 'GOS(게임 최적화 서비스)'를 이용한 게임 성능 임의 조정 이슈가 알려지면서 삼성전자 이미지에 타격이 가해진 바 있다. 삼성전자가 이번에도 카메라를 비롯해 고사양과 성능에서 승부를 볼 전략이라면 발열 및 성능 최적화 문제를 어떻게 풀어내고, 이를 신제품 공개 행사에서 보여줄 수 있을지가 관건이 될 전망이다. 또 이번 행사는 위드 코로나 시대를 맞아 3년 만에 현장 개최가 이뤄진다. 동시에 삼성전자 뉴스룸과 삼성전자 홈페이지, 삼성전자 유튜브 채널에서도 온라인으로 생중계된다.","link":"https://www.bloter.net/newsView/blt202301110006","retrieved":1673414041104,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110007.291x174.0.jpg"},{"title":"카카오페이와 손잡은 카페24, 정기결제 수단 늘리는 이유","contents":"글로벌 전자상거래 플랫폼 '카페24'가 자사 플랫폼에 정기결제 수단을 확대하는 것은 온라인 쇼핑몰 사업자들의 보다 효과적인 구독 서비스 고객 유치를 지원하기 위해서다. 카페24는 온라인 쇼핑몰 사업자들이 쉽게 쇼핑몰을 구축하고 운영할 수 있는 플랫폼을 제공한다. 사업자들이 다양한 서비스와 편리한 결제수단을 갖추면서 매출을 늘리면 카페24의 플랫폼 생태계과 매출도 확대되는 구조다.최근 구독 서비스가 업종을 불문하고 관심을 받으면서 온라인 쇼핑몰 사업자들도 차별화된 구독 서비스 발굴에 힘을 쏟고 있다. 구독은 고객이 지속적으로 상품이나 서비스를 제공받으면서 매월 이용료를 지불하는 형태의 서비스를 말한다. 화장품·면도기·커피 등 일상에서 지속적으로 이용하는 상품이나 서비스도 구독의 대상이 된다. 사업자는 구독 서비스 이용자들을 확대하면 그만큼 고정적인 매출을 확보할 수 있다. 또 구독자의 규모를 기반으로 향후 발생할 수요를 예측할 수 있어 재고관리도 더 효율적으로 할 수 있다. 소비자는 원하는 제품이나 서비스를 정기적으로 받아볼 수 있다. 정기결제를 설정해놓는 경우가 많기 때문에 사업자가 다양하고 편리한 정기결제 수단들을 제공하면 소비자 입장에서는 더욱 편리하다.이에 카페24는 기존 6개의 전자지급결제대행(PG)사와 손잡고 정기결제 수단을 고객사들에게 제공했다. 여기에 11일 카카오페이로도 정기결제를 할 수 있도록 했다. 카카오페이는 카카오의 자회사 카카오페이가 제공하는 간편결제 서비스다. 네이버의 자회사 네이버파이낸셜이 선보인 네이버페이, NHN의 자회사 NHN페이코의 페이코와 함께 대표적인 간편결제 서비스로 꼽힌다.카카오페이 정기결제는 신용카드, 체크카드를 비롯해 충전해서 현금처럼 사용할 수 있는 선불전자지급수단 '카카오페이머니'도 지원한다. 카페24 플랫폼을 이용 중인 사업자는 카카오페이 사용 신청·승인 후 설정 과정을 거치면 정기결제 서비스를 이용할 수 있다. 정기결제를 적용하고자 하는 상품이나 주기 등 세부 항목은 카페24 관리자 페이지에서 설정할 수 있다. 카카오페이가 도입되면서 카페24의 플랫폼에서 사용할 수 있는 정기결제 수단은 총 7개로 늘었다. 카페24는 신용카드·간편결제·휴대폰결제·편의점결제 등의 결제 수단도 제공하고 있다.이재석 카페24 대표는 \"정기결제 서비스 도입으로 안정적인 매출을 확보한 온라인 사업자가 새로운 비즈니스 기회를 창출하기 위해 혁신적이고 도전적인 시도를 이어갈 수 있는 환경이 조성될 것\"이라며 \"온라인 사업자의 빠른 사업 성장과 시장 조기 안착을 돕는 다양한 서비스를 플랫폼에 연결할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301110004","retrieved":1673414041107,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110003.291x174.0.png"},{"title":"JP모건, 올해 최고의 성적 거둘 빅테크는 메타…최악은 넷플릭스","contents":"월가 투자자들이 올해 페이스북과 인스타그램 모회사 메타가 빅테크 중 최고 성적을 거둘 것이라는 의견을 냈다.   10일(현지시간) &lt;블룸버그통신&gt;은 미국 증권사 JP모건이 최근 투자자를 대상으로 진행한 조사를 인용해 응답자 중 41%가 메타가 올해 빅테크 ‘메가캡’(시가총액 2000억달러 이상)중 가장 높은 수익률을 보일 것으로 예상했다고 전했다. 이어 36%의 투자자들이 아마존이 올해 좋은 실적을 낼 것으로 기대했다.반면 올해 최악의 성적을 기록할 빅테크 기업으로는 넷플릭스가 지목됐다.세 기업은 모두 지난해 하락세를 면치 못했다. 메타 주가는 64% 폭락해 S&amp;P 500지수 시총 순위에서 19위로 밀려나며 최악의 한 해를 보냈다. 아마존 주가는 50% 떨어져 2000년 이후 가장 큰 낙폭을 보였으며 넷플릭스도 51% 하락했다. 지난해 미국 연방준비제도(Fed)가 인플레이션을 낮추기 위해 공격적으로 기준금리를 올렸고 동시에 경기 침체 우려가 제기되며 기술주가 큰 타격을 입었다. 메타는 특히 애플이 iOS 개인정보정책을 강화하며 핵심 수입원인 맞춤형 광고 매출에 비상등이 켜졌고 메타버스 사업 투자를 확대해나가며 주주들의 반발에 직면했다. 더그 안무스 JP모건 애널리스트는 “조사 응답자들이 올해 미국 인터넷 기업들이 S&amp;P 500 지수를 약간 능가할 것으로 예상했다”고 밝혔다. 이번 조사 참가자 중 43%는 빅테크 주가가 올해 5% 이상 상승하고 30%는 보합세를 보일 것으로 예상했다.이번 조사에서 투자자들은 올해 빅테크 종목이 맞을 가장 큰 역풍으로 금리와 인플레이션을 포함한 거시경제 우려와 수익과 성장 둔화를 꼽았다. 한편 매력적인 밸류에이션, 현금 흐름 및 매진 개선이 올해 빅테크에 긍정적인 요소로 작용할 것으로 기대했다. 한편 전자상거래가 올해 가장 좋은 실적을 거둘 하위 종목으로 꼽혔다.","link":"https://www.bloter.net/newsView/blt202301110003","retrieved":1673414041111,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110002.291x174.0.png"},{"title":"MS, 챗GPT 개발사 오픈AI에 100억달러 투자 추진","contents":"마이크로소프트(MS)가 전 세계적으로 주목을 받고 있는 챗봇 ‘챗GPT’(ChatGPT)를 개발한 인공지능 연구소 오픈AI에 최대 100억달러(12조4800억원) 투자를 고려 중인 것으로 알려졌다.    10일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 MS와 오픈AI가 투자 계약에 대한 논의를 진행했으며 자금은 여러 해에 걸쳐 투입될 것이라고 전했다. 이번 투자는 MS가 추진하는 투자 중 사상 최대 규모로 알려졌다.MS는 이미 2019년에 오픈AI에 10억달러를 투자하고 협력을 강화해왔다. MS는 자사 검색 엔진인 빙에 챗GPT를 탑재해 오는 3월 내 출시할 계획인 것으로 전해진다. MS의 생산성 도구인 팀즈, 오피스와 보안 소프트웨어에도 챗GPT 적용을 추진 중이다. MS의 디자인 앱에는 오픈AI의 이미지 생성 프로그램인 달리2(DALL·E2)를 활용해 AI 구현을 추진 중이다.통신은 MS가 이번 투자를 통해 고급 AI 도구를 검색엔진과 각종 애플리케이션(앱)에 적용하기 위한 경쟁에서 구글의 우위를 뒤집을 수 있기를 바라고 있다고 전했다. 현재 MS의 빙 서비스가 검색 시장에서 차지하는 점유율은 3%에 그친다.앞서 &lt;월스트리트저널(WSJ)&gt;은 오픈AI의 기업가치가 약 290억달러(36조2000억원)로 평가됐으며 보유 주식을 매각하는 협상을 진행하고 있다고 전했다. 또 벤처캐피털(VC) ‘스라이브 캐피털’과 ‘파운더스 펀드’ 등이 기존 주주들의 주식 공개 매수 방식으로 3억달러의 지분 매입을 추진 중인 것으로 알려졌다. 블룸버그는 MS의 현금 보유량 기준 오픈AI를 인수할 수 있는 자금 여력을 갖고 있지만 오픈AI가 이 방안을 고려하고 있는지는 확인되지 않았다고 전했다. 온라인뉴스매체 &lt;세마포&gt;는 MS가 투자를 회수할 때까지 오픈AI 수익의 75%를 가져갈 것이라고 전했다. 이번 투자가 완료되면 MS는 오픈AI 지분 49%를 갖게 된며 나머지 49%는 다른 투자자들이 보유하고 2%는 오픈AI의 비영리 모회사가 갖게 된다. 세마포는 이번 투자가 실제로 마무리됐는지는 확인되지 않았으나 최근 잠재적 투자자들에게 배포된 계약 관련 문서에 따르면 양사는 2022년 말까지 투자를 마무리할 계획이었다고 전했다.오픈AI는 2015년 샘 알트만이 설립한 비영리 단체로 초기에 일론 머스크 테슬라 최고경영자(CEO)와 링크드인 공동 설립자 리드 호프만의 후원을 받았다. 챗GPT는 지난해 11월 출시된 후 높은 수준의 답변을 제공하며 화제가 되며 일주일 만에 100만명 이상의 사용자를 끌어모았다.","link":"https://www.bloter.net/newsView/blt202301110001","retrieved":1673414041112,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110001.291x174.0.jpg"},{"title":"여기가 바닥인가요...빅테크 추락, 어디까지? [넘버스]","contents":"알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다. 이번 아티클에서는 미국 빅테크 업체의 주가 하락 이야기를 영상으로 담아봤어요.      미국주식, 특히 미국장을 이끄는 빅테크 주식을 담은 분들이라면 지난해 무척이나 속앓이를 하셨을 것 같습니다.재작년까지만 해도 빅테크는 무조건 ‘BUY’ 일색이었고, 투자자들에게 어찌나 사랑받았는지 빅테크를 대표하는 기업의 이니셜을 모아 애칭까지 붙었죠.바로 FAANG 입니다. 페이스북(메타로 사명을 변경), 아마존(Amazon), 애플(Apple), 넷플릭스(Netflix), 구글을 의미하죠.이제는 ‘SELL’로 바뀌어버린 FAANG, 빅테크의 추락은 언제까지 계속될까요? 처참한 FAANG 성적표 지난해 빅테크 주가 얼마나 빠졌는지 먼저 살펴볼게요.메타로 회사 이름을 바꾼 페이스북이 64%나 떨어져 가장 안좋은 성적이었고요. 넷플릭스 -51%, 아마존 -50%, 애플 -27%, 구글 -39%.  명색이 지구상 가장 잘 나가는 기업이라는데 주가가 처참했지요.주식시장에 썰물이라도 빠지듯 FAANG 주식 시가총액, 무려 3조 달러. 우리 돈으로 3800조 원 이상 사라졌습니다.미국 주식하면 빅테크, 빅테크하면 FAANG이었기 때문에 이 기업들의 고전은 곧바로 주식시장에 영향을 미쳤어요.사실 FAANG 주식뿐 아니라 마이크로소프트(-29%)와 엔비디아(-50%), 테슬라(-65%) 등 다른 기술기업들도 투자자 속을 끓이기는 마찬가지였죠. 이 때문에 S&amp;P500은 2008년 글로벌 금융위기 이후 최악의 해를 보냅니다. (-19%) 기술주 빠진 자리엔 누가? 혹시라도 내 포트폴리오만 처참한건가? 자책하시는 분이 있다면 절대 아니라고 말씀드리고 싶습니다.빅테크에 직접 투자한 기관투자가는 물론 빅테크를 담았던 ETF(상장지수펀드), 펀드 등 모두가 썰물에 휩쓸렸어요.‘돈나무 언니’로 유명한 캐시 우드, 이 분이 운용하는 아크인베스트먼트 ETF도 훅 빠졌습니다.한창 잘 나갔던 2021년과 비교해 자산 500억 달러가 날아갔어요. 이 언니, 자신감이 넘쳤는데 지금은 속이 좀 많이 쓰리겠죠.그럼 빅테크의 빈 자리를 누가 메웠을까요?투자자들은 에너지와 유틸리티, 소비주, 헬스케어 주식을 담고 있습니다. 경기나 주식시장 환경 변화에 둔감한 경기 방어주를 담고 있는 것이지요.금리가 제로에 가까울 때는 투자자가 성장주를 담는데 후했지만, 이제는 인플레이션에 방어할 수 있고 마음이 편안한 주식을 담는 거죠.이런 변화는 시가총액 순위에서도 확인할 수 있어요.빅테크가 사라진 상위권에 헬스케어와 에너지 주식이 진입했거든요. 재작년 시총 상위 5, 6위였던 테슬라와 메타는 10위권으로 떨어졌고, 헬스케어 회사인 유나이티드 헬스와 존슨앤존슨, 그리고 석유회사 엑슨모빌이 상위권에 들어왔어요.   빅테크 고전, 언제 끝날까? 여러분이 잘 아시듯 기술주가 급락한 배경은 미국 연방준비제도(Fed)가 기준금리를 올린 영향이 가장 큽니다.미국 기준금리는 말 그대로 제로 수준에서 4.25~4.5%로, 가파르게 점프했죠. 미국의 자산운용사 뉴버거 버만의 최고투자책임자(CIO)가 ”돈 빌리는 것이 공짜에 가까울 때 투자자들은 미래 이익에 높은 가치를 매기고 싶어한다. 특히 성장주가 그렇다. 금리가 오르는 순간 이 모든 것이 뒤바뀐다.”라는 말을 했는데요. 코로나 전후 상황을 명료하게 묘사했네요. 아쉽게도 빅테크주에게 올해 상황 또한 녹록하지는 않을 것 같습니다.크게 3가지 이유가 있는데요. 첫째, 여전히 물가상승률이 높은 상태로 지속되고 있고요. 둘째, 경기가 침체될 리스크가 커지고 있고, 셋째, 이런 요인때문에 소비자 심리가 악화돼 기업 수익성도 떨어질 것으로 보이기 때문이지요.비단 빅테크뿐 아니라 다른 기업에도 해당되는 이야기지만, 저금리를 발판 삼아 고공행진을 거듭 해온 빅테크가 가장 큰 타격을 받을 수 있다는 의미이기도 합니다.테크주가 시장에 미치는 영향력은 아직 크기 때문에 글로벌 주식시장 전반적으로 하방 압력을 받을 것으로 보여요.아, 그럼 대체 언제 다시 오를까요?   빅테크의 추락, 어제 오늘의 일이 아닌데요. 과연 2023년엔 어떻게 될 지, 빅테크 기업에겐 희망이 있을지, 빅테크 기업에 대한 더 많은 스토리를 영상에서 확인하세요.📣당신에게 들려줄 이야기· 처참한 FAANG 성적표· 기술주 빠진 자리엔 누가?· 빅테크 고전, 언제 끝날까?","link":"https://www.bloter.net/newsView/blt202301100010","retrieved":1673349187748,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100028.291x174.0.png"},{"title":"[오~컬쳐]한-UAE 경제사절단, 게임사업 새 활로 찾을까","contents":"오는 14~17일 윤석열 대통령과 함께 아랍에미리트(UAE)를 방문하는 100인의 경제사절단 명단에 게임사 임원들이 포함되며 관련 산업에 새 활로를 찾을 수 있을 지 주목된다.10일 한국무역협회(이하 무협)에 따르면, 한-UAE 경제사절단 100인 명단 중 콘텐츠 분야에서 △채선주 네이버 대외·ESG 정책대표 △오승헌 네오위즈홀딩스 최고경영자(CEO) △김종석 모노리스 대표 △전승주 앙트러리얼리티 사장 등 4인이 이름을 올렸다.  무협이 발표한 명단 중 오승헌 네오위즈홀딩스 최고경영자와 김종석 모노리스 대표의 경우, 사업 분류란에 '게임'이 포함돼 있어 발표 당시 관련 사업과의 연관성이 대두되기도 했다. 업계에 따르면, 오승헌 CEO의 경우 현재 대표이사직을 겸직중인 네오플라이의 블록체인 사업을 중점적으로 공유할 예정이다. 네오플라이는 네오위즈홀딩스의 100% 자회사로 설립 초기 스타트업 엑셀러레이팅 사업을 영위하다 2018년 현재의 사명으로 교체한 후 블록체인 프로젝트 발굴·개발에 주력하고 있다. 지난해 2월 자체 블록체인 플랫폼 '네오핀(NEOPIN)'을 오픈한 네오플라이는 관련 기술을 꾸준히 고도화하고 있다.이를 조금 더 자세히 파악하기 위해서는 현재 네오위즈그룹의 지배구조를 들여다 볼 필요가 있다. 네오위즈그룹은 지주사인 네오위즈홀딩스가 게임 관련 사업을 영위하고 있는 '네오위즈'와 블록체인 위주의 '네오플라이' 지분을 상당 부분(네오위즈 30.75%·네오플라이 100%) 보유하며 실질적으로 지배하고 있다. 게임 및 퍼블리싱 사업을 하고 있는 네오위즈의 경우, 다양한 개발스튜디오 및 퍼블리싱 업무를 담당하는 업체들을 자회사를 두고 있어 사실상 그룹 내 '게임 사업'의 중추적인 역할을 담당하고 있다. 만약 네오플라이가 UAE에서 성과를 거둘 경우, 관련 계열사나 파트너사 역시 중동 시장에서 기회를 얻을 가능성이 높아질 것으로 예상된다. 이번 경제사절단에서 블록체인 비즈니스를 중심으로 성과를 낸다 해도 네오플라이가 중동 시장 활로를 개척할 경우, 관계사들이 반사 이익을 얻을 수 있다는 것이 업계의 중론이다. 네오위즈홀딩스 측은 &lt;블로터&gt;에 \"자회사인 네오핀이 영위하는 블록체인 비즈니스와 관련해 UAE를 기반으로 글로벌 진출을 모색하고 있다\"며 \"이번 경제사절단에 포함된 만큼 좋은 성과를 낼 수 있도록 최선을 다할 것\"이라고 밝혔다.지난 2014년 김종석 대표가 설립한 모노리스 역시 직접적으로 게임 타이틀을 개발하는 업체는 아니지만, 현재 운영중인 신개념 테마파크를 모티브로 한 '메타버스 게임 플랫폼'을 계획하고 있는 만큼 기술 교류 및 중동 시장 개척에 힘을 쏟을 것으로 보인다. 실제로 모노리스는 설립 5년 만에 제주 애월읍에 신개념 테마파크인 '모노리스 9.81 파크'를 만들었다. 모노리스 9.81 파크는 무동력으로 레이싱을 즐길 수 있는 테마파크로, '현실판 카트라이더'라는 평가를 받으며 2019년 설립 이후 지난해까지 100만명이 넘는 인파가 다녀간 것으로 알려졌다. 모노리스는 무동력 레이스 시스템 외에도 앱을 통한 레이싱 데이터부터 증강현실(AR) 및 가상현실(VR)을 활용한 소프트웨어 등을 개발했고 향후 메타버스 게임 플랫폼을 구현하는 것을 목표로 하는 만큼, 관련 기술 제휴에 열을 올릴 것으로 예상된다.게임업계의 한 관계자는 &lt;블로터&gt;에 \"이번 한-UAE 경제사절단에서 직접적으로 게임 산업에 대한 협의는 없겠지만, 성과를 낼 경우 장기적으로 중동 시장 진출의 교두보를 만들 수 있을 것\"이라며 \"UAE의 경우, 매년 게임 관련 수익만 2억만달러(약 2489억원)가 넘고 인구 절반 이상이 35세 미만일 만큼 젊어 국내 게임사의 신규 비즈니스가 기대되는 곳\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301100013","retrieved":1673349187752,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100034.291x174.0.png"},{"title":"제약업계 어르신의 퇴장…팔진회(八進會) 활동 마무리","contents":"제약업계의 대표적 원로 모임인 팔진회(八進會)가 48년 만에 활동을 마무리했다. 제약업계를 대표하는 구심점의 퇴장이 안타깝다는 평이 나온다.팔진회는 9일 서울 장충동 신라호텔에서 마지막 모임을 갖고, 48년간 지속해온 활동을 마무리했다. 김승호 보령 회장, 윤원영 일동제약 회장과 이종호 JW중외제약 명예회장은 이날 원희목 한국제약바이오협회 회장과 오찬을 갖고 팔진회 활동 마감의 뜻을 밝혔다. 팔진회는 남아있는 회비를 제약바이오산업 발전에 써달라며 협회에 기부했다.팔진회는 1975년 당시 국내 주요 제약기업의 오너 경영인 8인이 제약산업계의 발전을 도우면서 ‘여덟 사람이 함께 나아가자’는 뜻을 담아 만든 친목모임이다. 김승호 회장, 이종호 명예회장, 윤원영 회장, 강신호 동아쏘시오홀딩스 회장과 유영식 동신제약 회장, 지금은 고인이 된 윤영환 대웅제약 회장, 어준선 안국약품 회장, 허억 삼아제약 회장이 의기투합해 결성했다.팔진회가 출범한 1975년은 석유파동으로 인한 성장둔화와 고물가, 국제수지 악화 등 3중고에도 불구하고 제약산업의 도전과 성장이 돋보였던 시기다. 제약산업은 1971년부터 1975년까지 연평균 34.7%의 높은 성장률을 보였다.제약산업의 이같은 고도 성장은 동아제약을 비롯한 당시 주요 제약기업들의 건실한 경영과 제품 개발 경쟁의 산물이었다. 팔진회 참여 제약기업 1세대 오너들은 공격적인 연구개발과 해외 시장 개척 등에 적극적으로 나서며 산업 성장을 주도했다.무엇보다도 팔진회는 국가본위적인 제약산업 육성에 이바지했다는 점에서 높이 평가받는다. 팔진회는 그간 48년의 역사를 이어오면서 강신호·김승호·이종호 회장이 한국제약협회장을 잇달아 맡는 등 산업 발전을 위해 헌신했다. 이후에도 약업계 원로로서 보건의약계 자문 역할을 충실하게 해왔다. 각 기업의 경영활동에서도 이러한 방향성이 눈에 띈다. 김승호 회장은 “제약인은 그 어떤 업종에 종사하는 사람보다 더 무거운 책임감을 가져야 한다”면서 백신 주권 수호에 힘썼다. DTaP-IPV 4가 혼합백신(디프테리아, 파상풍, 백일해, 폴리오를 예방하는 백신) 개발은 이러한 노력의 산물이다. 지난 2020년에는 보령 주식을 매입, 공익재단에 남김없이 기부하겠다고 밝힌 바 있다. 보령그룹은 사회복지법인 ‘보령중보재단’을 운영, 지역아동센터, 다문화 가정, 복지네트워크 협력사업, 아동건강 돌봄 등 사회공헌 활동을 펼치고 있다. 윤원영 회장은 인류의 건강과 행복한 삶에 기여하는 초일류기업을 모토로 사회공헌활동을 꾸준히 이어가고 있다. 일동제약은 2019년 10월, UN 지원 SDGs협회가 주관하는 2019 유엔 지속가능 발전목표 경영지수(SDGBI, Sustainable Development Goals Business Index) 1위그룹에 선정된 바 있다. SDGBI 1위 그룹 선정은 국내 제약사 중 유일하다. 윤 회장은 임직원 급여공제 모금, 임직원의 자발적인 봉사단 운영 지원, 장학재단 ‘송파재단’ 출연 및 지원 등을 이끌어내기도 했다.이종호 회장은 2011년 200억원의 사재(개인이 소유하고 있는 재산)를 출연해 ‘중외학술복지재단’을 설립했다. 의료봉사에 헌신하는 참의료인을 선정, ‘성천상’을 수여하고 있으며, 국내외 의료봉사와 긴급구호에 나서기도 한다. JW그룹은 지금도 낮은 마진율에도 불구, 수액을 비롯한 필수 치료의약품 공급에 집중하고 있다. 공익 우선의 비즈니스를 펼치며 기업의 사회적 책임을 실천하겠다는 경영진의 의지가 담겨있다.제약업계 내에서는 팔진회의 퇴장을 아쉬워하는 모양새다. 현업에서 물러난 이들이지만 아직 대표성을 지닌 모임이었다는 점 때문이다. 제약회사 오너 2세 모임인 ‘약미회’와 중소제약사 오너·학술단체 모임인 ‘미래포럼’ 등이 있지만 제약업계를 대표하기에는 무게감이 떨어진다는 평이다.팔진회의 마지막 간사사가 된 김승호 회장은 “팔진회가 약업계를 위해 달려온 시간이 어느새 48년이 됐다”면서 “이제 모임을 지속하기 힘든 상황이 되어 마무리하면서 남아있는 회비는 협회에서 좋은 곳에 써달라”고 말했다.원희목 회장은 이에 “한국 제약산업의 역사이자 산 증인이라 할 팔진회의 발자취와 산업에 대한 애정은 약업계 후배들에게 큰 울림과 자극이었다”면서 “팔진회 대선배들의 뜻을 이어받아 앞으로도 제약바이오산업의 발전을 위해 최선을 다해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301100012","retrieved":1673342076314,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100033.291x174.0.jpg"},{"title":"반도체 혹한기 속 원익IPS…삼성전자에 쏠린 ‘눈’","contents":"반도체 장비 기업 원익IPS가 2023년 반도체 불황을 타개하기 위해선 삼성전자의 설비투자 계획이 무엇보다 중요하다. 원익IPS는 삼성전자의 대표 협력사로, 전체 매출의 절반 이상을 삼성전자가 차지하고 있다. 삼성전자의 설비투자 계획에 따라 실적의 향방이 결정되는 셈이다.원익IPS는 반도체와 디스플레이용 전공정 장비를 생산·판매하는 회사다. 반도체 장비에서는 기판 위에 회로를 만드는 공정 장비를 생산한다. 주로 박막 형성을 위한 원자층증착(ALD), 플라즈마 화학기상증착(PECVD) 등 증착 장비를 공급한다. 디스플레이 분야에선 건식식각(Dry Etcher) 장비를 생산한다.원익IPS는 2022년 3분기 연결기준 매출 2831억원, 영업이익 305억원을 기록했다. 각각 전년 동기 대비 24.2%, 53.2% 감소한 수치다. 금융정보업체 에프앤가이드에 따르면 2022년 연간 매출 9968억원, 영업이익 950억원으로 전년 동기 대비 각각 19.1%, 42.1% 감소할 전망이다.원익IPS의 2022년 실적이 부진이 예상되는 이유는 반도체 업황 악화에 따른 여파다. 전방 산업인 반도체와 디스플레이의 주요 고객사가 CAPEX(설비투자) 축소에 나서면서, 원익IPS의 장비에 대한 수요가 감소했다.  실제로 원익IPS의 2022년 3분기 반도체, 디스플레이 장비의 생산실적은 총 307대로 전년 동기(389대) 대비 21.1% 감소했다. 이중 반도체 부문의 가동률은 79%에서 39%로 하락해 118대가 줄었다.기업의 실질적인 현금 창출 능력을 나타내는 상각전영업이익(EBITDA)도 줄었다. 원익IPS의 EBITDA는 2020년 1790억원에 이어 2021년 2020억원으로 사상 최대를 기록했다. 그러나 IBK투자증권에 따르면 2022년 EBITDA는 1270억원으로 37.1% 감소할 전망이다원익IPS는 삼성전자의 주요 협력사중 하나다. 2022년 3분기 누적 기준 삼성전자향 매출은 3485억원으로 전체 매출의 50.4%에 달한다. 또 삼성전자와 삼성디스플레이는 각각 3.77%씩 원익IPS의 지분을 보유하고 있다. 그만큼 삼성전자의 설비투자 계획이 원익IPS의 실적에 중대한 영향을 미치는 구조다.원익IPS는 삼성전자가 내세운 ‘시스템 반도체 비전 2030’에 대한 수혜를 입을 것으로 기대되는 회사다. 삼성전자는 2022년 6월 GAA(게이트올어라운드) 공정을 적용한 3nm(나노미터, 10억분의 1m) 공정 파운드리 제품 양산을 시작했다. 해당 공정에는 원익IPS의 GEMINI 설비를 활용해 PECVD 방식으로 개발된 신규 공정이 적용됐다.여기에 최근 정부가 반도체 대기업의 설비투자에 대한 세액공제율을 최대 25%까지 상향하겠다고 밝히면서, 원익IPS에 대한 기대감도 커지고 있다. 반도체 대기업이 세액공제에 힘입어 설비투자를 확대하면 이는 곧 원익IPS의 매출 상승으로 이어질 것이란 분석이다.다만 2023년 반도체 불황이 변수다. 국내외 반도체 기업들은 글로벌 경기 침체에 따른 수요 감소로 인해 설비투자 축소 계획을 밝혔다. SK하이닉스는 2023년 투자 규모를 2022년보다 50% 이상 줄일 계획이며, 미국 반도체 회사 마이크론도 30% 이상 감축할 방침이다. 아직 삼성전자는 인위적인 반도체 감산은 없다는 입장이며, 계획된 설비투자도 예정대로 진행한다는 방침이다. 그러나 삼성전자가 ‘어닝쇼크’ 수준의 실적을 내면서, 일각에선 삼성전자가 2023년 감산에 나서거나 설비투자 시기를 조율할 것이란 분석이 나온다. 앞서 지난 6일 삼성전자는 잠정실적발표를 통해 4분기 영업이익이 69% 감소한 4조3000억원을 기록했다고 밝혔다.이승우 유진투자증권 연구원은 “올해 장비 셋업 스케줄이 내년으로 지연됐으나 기존에 예정됐던 내년 투자도 추가 이연될 가능성을 배제할 수 없다”며 “삼성전자는 내년 투자를 줄이지 않기로 했지만, 투자 우선순위는 장비 설치라기보단 인프라(기반시설) 투자기 때문에, (원익IPS의)2023년 실적이 크게 개선되긴 쉽지 않아 보인다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202301100011","retrieved":1673342076314,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100031.291x174.0.png"},{"title":"[공시분석]LG에너지솔루션, 일회성 비용 2800억 반영...'규모의 경제' 어렵네","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  LG에너지솔루션은 지난 9일 4분기 잠정 경영실적을 발표했습니다. 매출은 8조5375억원, 영업이익은 2374억원을 기록했습니다. 영업이익률은 2.7%에 그쳤는데요. LG에너지솔루션의 이번 실적이 어떤 의미를 갖고 있는지 살펴 보겠습니다. '전기차 원년' LG에너지솔루션 40% 외형성장 2022년은 전 세계에 전기차 대중화 속도가 빨라져 '전기차 원년'으로 꼽혔던 해였습니다. 테슬라와 GM, 현대차 등 글로벌 업체들은 전기차 판매가 본격적으로 늘어날 것으로 내다봤습니다. 시장조사 업체인 마크라인에 따르면 지난해 1월부터 11월까지 전 세계에서 약 680만대의 전기차가 판매된 것으로 집계됐습니다. 전년 대비 약 50% 증가한 수치인데요. 전 세계에서 판매된 신차 중 전기차의 점유율은 약 6%에서 10%로 증가했다고 합니다. 지난해는 전기차 원년이라고 평가할만합니다. 국내 업체인 현대차는 지난해 7만372대의 전기차를 판매했습니다. 2021년 대비 65.8% 성장했다고 합니다. 현대차와 기아는 지난해 전기차 전용 플랫폼인 E-GMP를 기반으로 아이오닉 5, 아이오닉 6, 제네시스 GV60, EV6 등을 판매해 글로벌 시장에서 선전했습니다.전기차 판매대수가 늘어난 만큼 배터리 판매량도 늘었습니다. SNE 리서치에 따르면 지난해 1월부터 11월까지 전기차 배터리 사용량은 165.7GWh로 전년 동기(82.1GWh) 대비 101.8% 증가했습니다. 전기차의 '심장'인 배터리 또한 전기차 원년을 맞아 판매량이 늘었습니다.  이는 LG에너지솔루션의 실적에도 고스란히 반영됐습니다. 지난해 4분기 잠정 매출(8조5375억원)은 전년 동기(4조4394억원) 대비 92.3%(4조981억원) 증가했고, 전기와 비교해 매출은 11.6%(8893억원) 증가했습니다. LG에너지솔루션의 2022년 연간 매출은 25조5986억원으로 전년 동기 대비 43.3%(7조7467억원) 증가한 것으로 나타났습니다. 시장의 예상보다 매출액은 상회했다고 합니다.LG에너지솔루션은 중국을 제외한 시장에서 배터리를 가장 많이 판매하는 업체입니다. 비중국 시장의 점유율은 30.1%에 달한다고 합니다. 전기차 10대 중 3대는 LG에너지솔루션이 생산한 배터리를 탑재했다고 봐도 무방한데요. GM과 합작사인 얼티엄셀즈의 생산공장도 가동에 들어갔고, 시장의 점유율 또한 상당한 만큼 매출 성장세가 더욱 빨라진 것으로 보입니다. 수익성은 컨센서스 크게 하회...영업이익률 전년 대비 0.4%p 상승  문제는 수익성입니다. LG에너지솔루션의 2022년 4분기 영업이익은 시장의 기대치를 크게 하회했습니다. 4분기 영업이익은 2374억원에 달할 전망입니다. 전년 동기 대비 213.6%(1617억원) 증가했는데요. 2021년 4분기는 원가 및 물류비 상승으로 영업이익률이 1.7%를 기록했습니다. 수익성이 매우 저조했었죠. 2022년 4분기에는 영업이익이 다소 증가한 것으로 나타났습니다.하지만 매출이 급등한 만큼 영업이익률은 2.7%에 그쳐 여전히 '로우 싱글 디짓(4% 미만)' 수준의 수익성을 보였습니다. 2021년과 2022년 4분기 모두 LG에너지솔루션은 수익성이 매우 저조했죠.LG에너지솔루션은 고객사의 수요가 급증했고, 얼티엄셀즈의 합작공장이 본격 가동되면서 판매량이 늘었다고 설명했습니다. 다만 연간 실적 호조로 성과급을 반영했고, 재료비와 물류비 등 원가 상승 영향으로 일회성 비용이 증가했다고 말했습니다. 일회성 비용을 제외하면 4분기 영업이익은 3분기 수준이라고 설명했습니다. 일회성 비용을 제외하면 약 5200억원의 영업이익을 냈다는 설명입니다.일회성 비용을 제외하면 영업이익률은 6.1%를 기록해 '미들 싱글 디짓' 수준의 수익성을 기록했습니다. 하지만 큰 의미는 없습니다. 일회성 비용이라고 해도 손익계산서에서 제외할 수 없고, 어떤 경우든 일회성 비용을 제외하고 영업이익을 산정할 수 없기 때문입니다.  연간 영업이익을 살펴보겠습니다. 지난해 LG에너지솔루션의 잠정 영업이익은 1조2137억원을 기록해 최초로 연간 영업이익 1조를 달성했습니다. 2021년 영업이익은 7685억원을 기록했습니다. 연간 영업이익은 57.9%(4452억원) 증가했습니다.2022년 영업이익률은 4.7%를 기록했습니다. 2021년 영업이익률은 4.3%였는데 2022년에는 0.4% 포인트 오르는데 그쳤습니다. 2021년 실적에는 GM 볼트 리콜에 따른 일회성비용이 7000억원 반영된 만큼 2022년 LG에너지솔루션의 수익성은 전년 대비 하락한 것으로 볼 수 있습니다.LG에너지솔루션은 2022년 전기차 원년에 따라 실적이 크게 개선될 것으로 내다봤습니다. 매출은 기대한 만큼 성장했지만, 영업이익은 57.9% 늘어나는데 그쳤습니다. 영업이익률 또한 간신히 '미들 싱글 디짓' 수준을 기록해 수익성을 방어했습니다. 지난해 리콜 등 이렇다 할 악재가 없었지만, 수익성은 기대만큼 좋아지지 않았습니다.게다가 지난해 11월부터 GM과의 첫번째 합작공장이 가동을 시작한 만큼 생산량도 늘었죠. 1공장 캐파는 약 45GWh로 연간 67만5000대의 전기차에 배터리를 납품할 수 있는 규모입니다.       LG에너지솔루션은 생산량이 늘면서 '규모의 경제'를 달성할 것이라는 관측이 있었습니다. 규모의 경제란 생산량이 증가하면서 생산비용이 감소하는 현상을 의미합니다. 하지만 2022년 캐파가 늘었지만 일회성비용이 늘어나면서 수익성은 오히려 하락했습니다. 전기차 원년을 맞아 규모의 경제 효과는 발생하지 않았습니다. 시장은 올해 하반기 캐파가 50GWh에 달하는 얼티엄셀즈 2공장이 가동을 시작하면서 보수적으로 잡아도 약 41%의 외형성장이 기대된다고 내다봤습니다. 올해 예상 매출은 36조1561억원이며 예상 영업이익은 2조619억원입니다. 매출은 41%, 영업이익은 70% 늘어날 전망입니다. 올해는 규모의 경제를 기대해 볼 수 있을까요.","link":"https://www.bloter.net/newsView/blt202301100005","retrieved":1673342076315,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100022.291x174.0.png"},{"title":"[트렌드리포트]기술 발전은 '인간의 풍요' 향해야…CES 2023에 남은 한마디","contents":"세계 최대 IT(정보기술) 박람회 'CES 2023'을 관통한 대주제는 '기술이 발전해야 할 이유는 곧 인간의 풍요'였다. 그만큼 단지 기술을 위한 기술 발전이 아니라, 인간의 삶에 다각적인 풍요와 보완을 이뤄줄 기술에 이번 CES는 특히 주목했다.   미국 라스베이거스에서 열린 CES 2023이 8일(현지시간) 폐막했다. 예년처럼 한 해의 화두가 될 각 기업들의 핵심 전략이 잘 드러난 시간이었다. 주최 단체인 미국소비자기술협회(CTA)의 수장 게리 샤피로 회장도 \"이번 CES의 혁신 기술은 경제 성장과 더불어 우리의 삶을 개선하고, 다음 세대에 더 나은 미래 변화를 견인할 것\"이라고 말했다.그의 말처럼 CTA는 개막 전부터 기술에 앞서 '인간'에 초점을 맞췄다. CES 역사상 최초로 '모두를 위한 인간 안보(Human Security for All, HS4A)'란 다소 생소한 주제도 주요 간판으로 선정됐다. 1994년 유엔개발계획(UNDP)이 처음 주창한 인간 안보는 군사적 안보뿐 아니라, 개인의 삶이 △식량 △의료 △환경 △안전 등 다방면에서 풍요를 이뤄야 모든 인간의 존엄과 평화가 지켜질 수 있다는 범인류적 안보관이다. IT를 다루는 CES에서는 기술이 이 같은 가치를 증진하는 데 앞장설 수 있다고 봤다.세계적인 농업기술회사 존디어(JohnDeere)도 이 같은 이유로 CES에서 주목받았다. 산업혁명 이후 농업의 중요성은 상대적으로 줄었지만, 점점 커져가는 인류의 식량 문제 해결을 위해선 농업 생산량의 지속적인 혁신이 필수다. 게다가 농업 종사자의 수가 갈수록 줄고 경작지도 한정된 가운데 이를 해결하기 위한 농업과 IT 융합도 필수가 되고 있다.   존디어는 매년 자사의 자율주행 트랙터를 비롯해 제초제 살포기나 씨앗 파종기 등에 인공지능(AI) 분석을 적용하고 있다. 최소의 움직임과 농기계간 연결, 효과적인 작업을 통해 최대한의 생산성을 만들어내는 것이 목표다. 예컨대 존디어의 기계는 빠르고 정확하게, 비료 사용은 최소화하면서 씨를 뿌린다. 제초제도 대단위 '살포'가 아니라 필요한 곳에만 효과적으로 '주입'하는 것을 목표로 한다. 과거 대형 농기계의 물리적 생산량에 의존하던 시대와 달라진 농업기술 발전의 일면이다. 이 같은 존디어의 자율주행 트랙터는 CES 2023에서 '최고 혁신상' 중 하나로 선정됐다. 식량의 생산량을 늘리는 것뿐 아니라 낭비하지 않는 것도 중요하다. 한국의 푸드테크 스타트업 '누비랩'은 AI 촬영으로 음식 유통과 소비의 전과정에서 잔반이나 잔식량을 정확히 파악할 수 있는 기술을 선보였다. '감'에 의한 배식과 섭취가 아니라 데이터를 기반으로 필요한 만큼만 배식하고 섭취할 수 있도록 도움으로써 음식물 쓰레기와 처리 비용 등을 줄이는 것이 목표다.   '디지털 헬스케어(Digital Healthcare)'로 불리는 의료의 IT화도 이젠 CES에서 빼놓을 수 없는 주제다. 특히 복잡하고 어렵게 느껴졌던 의료 서비스에 대한 접근 장벽이 IT와 접목되면서 빠르게 낮아지고 있다. 이와 관련해 SK바이오팜은 CES 2023에서 뇌전증(간질) 발작 예측이 가능한 웨어러블 기기 5종을 선보였다. 비슷한 기능의 제품을 5개나 내놓은 것은 환자 중심으로, 생활환경에 맞춰 가장 적절한 제품을 골라 쓸 수 있도록 하기 위함이다. 특히 안경형 디자인의 '제로 글래스'와 스마트폰에 연결하는 유선형 모델인 '제로 와이어드'는 처음 신설된 CES 디지털 헬스케어 분야 혁신상을 수상했다. 웨어러블 기기에 효과적인 뇌전증 진단 시스템과 더불어 사용자 접근성을 함께 고려한 부분이 HS4A를 중시한 CES 2023에서 좋은 평가를 받은 것으로 풀이된다.   삼성전자 C랩 스타트업 중 하나인 '셀리코'는 망막질환 환자가 앞을 볼 수 있도록 돕는 이식형 마이크로 전자 눈(eye)으로 역시 혁신상을 수상했고, '숨'은 웨어러블 기기와 결합한 명상 솔루션으로 눈길을 끌었다. 우울증 등 일상을 위협하는 정신질환을 모바일로 진단하고 가장 적합한 치료 솔루션 및 영상 콘텐츠 등을 제공함으로써 환자의 치료를 돕는 '포티파이'의 서비스도 혁신상을 수상했다. 시공간의 제약을 허물고 일상 내 경제활동, 엔터테인먼트 활동의 범위를 크게 넓혀주는 메타버스도 CES 2023 곳곳에서 주목받았다. 이전의 메타버스가 주로 게임에 치중됐다면 최근 주목도가 높아진 메타버스 플랫폼은 일상과 미래에 대한 구체적인 '경험'을 제공하는 데 방점이 있다.이런 측면에서 롯데정보통신 전시관도 많은 관람객으로 붐볐다. '초실감 메타버스'를 주제로 내세운 롯데그룹의 메타버스는 오프라인 유통강자 롯데와 그 협력사들의 소비 경험을 실사와 유사한 고해상도 가상현실(VR)로 확장하고 있다. 소비 외 공간 내 상호작용, 메타버스에서만 구현 가능한 장점(예컨대 '텐트'를 판매한다면 주변 환경을 캠핑장으로 조성하는) 등도 적극 활용해 몰입도와 편의성을 높인 것도 특징이다. 현실과 가상의 적절한 균형을 유지하면서 메타버스의 가치를 극대화하는데 성공했다는 평가다.  또 소니의 기술은 개인이 이제 얼마든지 메타버스와 한 몸이 될 수 있음을 보여줬다. 단지 나를 대신하는 3D 아바타가 아니라, 실제 나처럼 생긴 3D 아바타가 가상에서 내 움직임을 그대로 감지하고 따라하는 모습은 고작 7개의 휴대용 모션캡처 센서면 가능했다. CES 2023에 전시된 소니 '플레이스테이션 VR2' 역시 사용자의 움직임을 정교하게 구현할 수 있는 컨트롤러와 고해상도 VR 헤드셋을 바탕으로 전보다 훨씬 고도화된 메타버스 콘텐츠 소비를 이끌 것으로 기대된다. 나아가 VR 헤드셋이 시청각 효과에 액체 센서를 통해 냄새까지 맡을 수 있게 한 미국의 'OVR 테크놀로지스' 사례도 있다. CES 2023 개막을 앞두고 브라이언 코미스키 CTA 테마연구 책임자가 관심을 드러낸 업체다. 후각 VR을 활용하면 엔터테인먼트 요소 외에도 더 실감나는 가상수술 체험 등 메타버스를 이용한 인간의 기술 및 교육 강화 효과를 기대하게 되는 까닭이다. 이 밖에 한국 대기업들을 중심으로 펼쳐진 환경의 '지속 가능성' 메시지도 곳곳에서 찾아볼 수 있었다. 삼성전자는 초연결 스마트싱스 사물인터넷(IoT) 플랫폼을 활용한 넷제로(탄소중립) 홈을 선보였다. LG전자는 '모두를 위한 더 나은 삶(Better Life for All)'이란 ESG(환경·사회·지배구조) 존을 부스에 꾸리고 친환경 기술 개발을 위한 노력과 장애인 동행을 위한 행보들을 모아 전시했다. 또 글로벌 조선 업계 1위 HD현대(구.현대중공업지주)도 조선해양의 디지털화와 더불어 무인화 및 친환경 연료를 접목한 오션 모빌리티 전략을 발표했다. 이 같은 지속가능성의 강조 메시지는 기술 발전이 지구 환경보호와 함께 이뤄지지 못하면 인간을 위한 미래, 기술에 의한 인간의 풍요도 누릴 수 없게 될 것이란 의미를 담고 있다. 지속가능성의 고려는 선택이 아닌 필수란 얘기다.  한편 이번 CES는 코로나19 팬데믹 이후 가장 큰 규모로 열렸다. 샤피로 회장도 \"CES 2023이 전세계 대면 행사 복귀의 신호탄을 쐈다\"고 말했다. CTA에 따르면 행사장 면적은 CES 2022 대비 약 70% 커진 220만제곱미터(66만5000평)에 달했으며, 전세계에서 3200개의 참관사와 140개국 11만5000명의 현장 참석자가 몰렸다. 특히 명망 있는 포춘 500대 기업의 60%가 CES 2023에 참가하며 CES를 자사 홍보와 글로벌 비즈니스의 장으로 겨냥한 주요 기업들이 적지 않았음도 확인됐다. 매년 1월 초 열리는 CES가 세계 최대 IT 박람회, 혹은 한 해의 기술 트렌드를 미리 볼 수 있는 곳이란 수식을 잃지 않는 까닭이다. 다음 CES는 2024년 1월9일부터 1월12일까지 라스베이거스에서 열린다.","link":"https://www.bloter.net/newsView/blt202301100009","retrieved":1673342076316,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100016.291x174.0.jpg"},{"title":"이글루코퍼레이션, 3분기까지 적자행진하다 연간 흑자전환하는 이유","contents":"정보보안 기업 이글루코퍼레이션이 최근 수년간 3분기까지 적자를 이어가다 연간 기준으로는 흑자로 전환하면서 그 배경에 관심이 쏠린다.이글루코퍼레이션은 최근 3년간의 3분기 누적 실적에서 매년 영업손실을 기록했다. 3분기 누적 기준 매출은 2019년 503억원(이하 연결기준), 2020년 522억원, 2021년 560억원으로 상승세를 이어갔다. 같은기간 12억원, 10억원, 16억원의 영업손실을 냈다. 하지만 연간 기준으로 보면 2019년 17억원, 2020년 49억원, 2021년 57억원의 영업이익을 각각 기록했다.이는 회사의 매출이 매년 4분기에 집중되는 것이 주요 원인으로 꼽힌다. 이글루코퍼레이션의 사업은 크게 서비스 부문과 솔루션 부문으로 구분된다. 2022년 3분기 누적 기준 서비스 부문에서 556억원(87%), 솔루션 부문에서 80억원(13%)의 매출이 발생했다.  서비스 부문은 정보보안 시스템 구축 및 관리를 대행하는 보안관제 서비스다. 고객사에게 △보안정책 수립 △취약점 분석 △보안시스템의 실시간 원격관리 △장애처리 및 보안 교육 서비스 등을 제공하고 대가를 받으며 매출을 올린다. 고객사들은 이글루코퍼레이션으로부터 서비스를 받으며 비용을 분기별로 나눠 지급한다. 보통 계약금과 잔금 지급 시기인 1분기와 4분기에 대금 지급이 집중된다.솔루션 부문은 기업의 보안과 관련된 솔루션을 판매하는 것이 비즈니스 모델이다. 솔루션은 IT(정보기술) 환경에서 발생 가능한 시스템 네트워크 침입, 오작동 등의 위험을 최소화하고 예방할 수 있도록 도와준다. 솔루션 부문의 매출은 납품이 완료되는 4분기에 집중된다.회사는 매출이 4분기에 몰리면서 이를 1~3분기로 고르게 분포되도록 하기 위해 힘을 쏟았다. 그 결과 2022년은 3분기 누적 2억원의 영업이익을 기록했다. 영업이익의 규모가 크지 않지만 2021년 같은 기간과 비교하면 약 18억원 늘어난 수치다. 보안 오케스트레이션·자동화·대응(SOAR) 등의 신규 솔루션을 포함한 솔루션의 판매량이 전년 동기 대비 84.49% 증가하며 흑자전환을 견인했다.회사는 2022년도 다른 해와 마찬가지로 연간 기준으로 보면 흑자를 낼 것으로 전망했다. 4분기 매출 규모가 앞선 세분기보다 클 것으로 예상되기 때문이다. 회사의 3분기보고서의 수주현황을 보면 국가정보자원관리원과 우정사업본부의 관제서비스에 대한 대금 납기일이 2022년 12월이다. 수주잔고는 각각 32억원, 4억원이다.2022년 3분기 누적 기준 매출은 637억원이다. 2018~2021년까지의 연간 매출은 647억원에서 920억원까지 상승세를 이어갔다.   이글루코퍼레이션은 2023년에는 △확장형 탐지 조사 대응(XDIR) 아키텍처 구현 △OT(운영기술) 보안 △클라우드 보안 △인공지능(AI) 데이터 △해외 시장 확대 등을 전략으로 삼았다. XDIR은 통합보안관리(SIEM)와 보안 오케스트레이션 자동화 대응(SOAR), AI, 사이버 위협 인텔리전스(CTI), 사용자·자산·취약점 관리 등의 보안 영역들이 통합·시각화된 형태다. 기업들에게 위협 탐지·조사·대응에 이르는 과정의 자동화를 통한 보안 효율성 제고를 제시할 수 있다.클라우드 분야는 현재 마이크로소프트(MS)의 클라우드 서비스 '애저'의 마켓플레이스에 등록된 서비스형 소프트웨어(SaaS) 형태의 SIEM 솔루션을 다른 마켓플레이스에도 등록하며 판매 확대를 노린다. 공공 클라우드 시장에 진출하기 위해 필요한 클라우드 보안 인증(CSAP)도 준비한다.AI 데이터는 AI 보안 솔루션을 개발 및 연구하고자 하는 조직들에게 양질의 학습 데이터를 제공하며 고객군을 확대할 방침이다. 해외 시장은 그간 성과를 내고 있는 일본에서 보안솔루션 및 보안관제·컨설팅 서비스를 확대 제공한다. 중앙아시아와 중동의 국가들도 공략한다. 이들은 정부 주도로 사회 인프라가 확대되고 있지만 보안에 대한 기술과 경험은 부족하다.","link":"https://www.bloter.net/newsView/blt202301100008","retrieved":1673334785082,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100015.291x174.0.jpg"},{"title":"'통 큰 배당' 시몬스, '수익성 중심' 에이스…같은 듯 다른 경영 스타일","contents":"침대업계 1, 2위 에이스침대와 시몬스의 가격 인상 신경전은 두 업체의 격차가 최근 몇 년 사이 급격하게 좁혀진 데 따라 발생한 충돌이라는 의견이 많다. 가격 인상 사실관계를 바로잡기 위한 해프닝이라기보다는 더 치열해진 업계 선두 싸움의 표현이라는 것이다. 에이스침대와 시몬스는 이른바 ‘형제기업’으로 두 회사를 이끄는 안성호 에이스침대 대표와 안정호 시몬스 대표는 친형제 사이다. 안유수 에이스침대 회장이 두 아들에게 각각 에이스침대와 시몬스를 2000년대 초반에 물려줬다. 좁혀진 격차 오랜 기간 국내 침대업계 선두는 단연 에이스침대였다. ‘가구가 아니라 과학’이라는 광고로 국민들 머릿속에 깊이 인식된 에이스침대는 2010년만 하더라도 시몬스와 매출 규모에서 두 배나 앞서며 탄탄한 지위를 확보했었다. 그러나 2010년대 중반부터 두 업체 간 격차가 줄어들기 시작했다. 차남 안정호 대표는 공격적인 마케팅을 앞세워 매출을 빠르게 늘리기 시작했다.  에이스침대와 시몬스의 2013년 매출은 각각 1633억원, 1019억원으로 약 600억원 이상 차이가 났으나, 2021년 기준 두 업체의 매출 격차는 400억원 수준으로 좁혀졌다. 8년 동안 에이스침대가 매출을 두 배 늘리는 동안 시몬스는 3배 확대에 성공한 거라 에이스침대 입장에서는 자칫하면 추월 당할지 모른다는 위기감을 느낄 만한 상황이다. 시몬스는 직영매장 ‘시몬스 맨션’을 앞세워 고급화 전략을 구사했다. 가구 판매는 일반적으로 오프라인 대리점을 통해 판매가 이뤄지는데 시몬스는 직영 프리미엄 매장에 힘을 주며 소비자 체험에 방점을 뒀다. 최근에는 직영점들을 주요 상권에 재배치하며 효율성을 끌어올렸다. 에이스침대 역시 대형 프리미엄 매장 ‘에이스스퀘어’를 공격적으로 확장하며 맞불을 놓는 상황이다. 에이스스퀘어는 10일 문을 연 서산점을 포함해 전국에 총 37개의 에이스스퀘어 매장을 운영하고 있다.  수익성은 에이스침대 에이스침대와 시몬스 두 업체 모두 프리미엄 시장을 적극적으로 공략하며 매출을 큰 폭으로 확대했지만 수익성에서는 큰 차이가 난다. 에이스침대가 일정 수준의 수익성이 확보된 매출 확대에 성공했다면, 시몬스는 수익성을 희생하며 매출을 늘렸다.   2021년도 영업이익만 보더라도 에이스침대가 774억원의 이익을 거둔 반면 시몬스는 184억원의 이익을 내는데 그쳤다. 과거부터 추이를 살피면 에이스침대는 매출이 늘어나는 만큼 이익도 증가했으나 시몬스의 이익규모는 오히려 줄어든 것으로 나타났다.  시몬스, 적자만 안 나면 돼 시몬스가 매출을 우선하는 전략을 구사할 수 있는 배경으로는 낮은 재무부담과 비상장 상태가 꼽힌다. 시몬스는 안정호 대표가 지분 100%를 소유한 개인회사로 회사의 이익이 곧 안 대표 개인의 이익으로 직결되는 지배구조를 갖고 있다. 실제로 안 대표는 시몬스의 이익이 얼마 남지 않은 상황에서도 대규모 배당을 실시해 수익을 확보한 것으로 나타난다. 130억원의 순이익을 남긴 2016년도에는 무려 100억원을 배당으로 지급하기도 했다. 이후 2017년부터 2019년까지 3년 동안은 배당을 실시하지 않았으나 2020년도에는 20억원, 2021년도에는 80억원을 연속 배당했다. 두 해 동안 시몬스가 거둔 순이익은 각각 75억원, 98억원으로 많게는 순이익의 80%를 배당으로 챙긴 것이다. 시몬스는 2021년도 말 기준 순차입금이 136억원에 불과해 재무구조가 우량한 상태다. 부채비율은 49.3%로 50%를 밑돈다. 사실상 적자만 보지 않는다면 얼마든지 공격적인 마케팅을 구사할 수 있는 상황이다. 에이스침대 역시 재무구조가 우량하다는 점에서는 시몬스와 같다. 2022년 3분기 말 기준 총차입금 자체가 35억원에 불과하다. 이에 반해 현금성자산은 760억원으로 무차입 경영을 하고 있다. 부채비율은 11.8%로 시몬스보다 훨씬 우량하다. 반면 배당은 다소 소극적인 것으로 나타났다. 에이스침대 최대주주 안성호 대표는 지분율 74.56%를 보유하고 있는 데다, 부친 안유수 회장도 5%를 갖고 있어 특수관계인의 지분율은 79.56%에 달한다. 고배당을 실시하더라도 이익 누수가 크지 않지만 배당 규모는 시몬스에 비해 상대적으로 박하다. 640억원의 순이익을 남긴 2021년 배당총액은 80억원에 그쳤다.","link":"https://www.bloter.net/newsView/blt202301100006","retrieved":1673334785083,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100008.291x174.0.jpg"},{"title":"뮤직카우에서 아이유는 우량주, 엑소는 급등주?","contents":"음악 저작권료를 수익증권의 형태로 사고팔 수 있는 플랫폼 '뮤직카우'에서 아이유의 노래는 재무재표를 꾸준히 개선해 배당을 늘려가는 우량주의 성격을, 엑소(EXO)의 노래는 짧은 시간 상당한 거래량을 달성해 고수익을 주는 급등주의 성격을 가지고 있는 것으로 분석된다.10일 뮤직카우가 공개한 '2022 매거진'을 보면 2022년 가장 많이 거래된 곡은 EXO의 지켜줄게가 약 5200건으로 1위, Colde(콜드)의 I`m In Love가 약 4500건으로 2위를 차지했다. 지켜줄게는 2021년 6월 엑소가 발표한 앨범의 수록곡으로, 뮤직카우에는 2022년 1월부터 거래가 시작됐다. 국내 정상급 아이돌그룹답게 팬들의 거래수요가 몰린 것으로 보인다.2022년 1월 25일 지켜줄게의 종가는 5만2600원이었는데, 2022년 1월 29일에는 20만7000원의 종가로 불과 나흘만인 약 네 배에 달하는 시세 상승률을 기록했다. 그러나 2022년 러시아-우크라이나 전쟁 이후 기준금리 급등에 따른 자산시장의 침체와 함께 현재는 5만800원에 거래된다.  지켜줄게의 저작권료 배당수익도 1년 사이에 크게 하락한 모습이다. 지켜줄게의 저작권료는 2021년 3만2174원이었는데 2022년에는 5407원으로 약 83% 감소했다. 이는 아이돌 음원의 '생애주기'와 밀접한 연관이 있는 것으로 보인다. 음원이 출시된 당해에는 멜론, 지니, 벅스 등 음원 스트리밍 사이트에서 상위권에 안착시키기 위한 팬들의 스트리밍 수요가 몰린다. 특정 시간대에 맞춰 곡을 재생하는 '스밍총공'이라는 용어도 있을 정도다.그러나 지켜줄게가 10일 현재 1주당 5만800원에 거래된다는 점을 고려하면, 5407원의 배당수익은 약 10.6%에 달하는 고배당에 속한다. 이렇게 두 자릿수의 배당률은 주식시장으로 치면 금융주에서나 찾아볼 수 있다. 최상위 아이돌답게 1년이 지나도 꾸준히 음악을 청취하는 팬들의 규모도 적잖은 셈이다. 지켜줄게 저작권료의 수입은 2022년 음원유통사, 유튜브를 통한 '전송' 항목에서 94.6%가 창출됐다.아이유는 남녀노소 전 연령대에 인지도를 구축했다는 점에서 '우량주'로 비유할 수 있다. 아이유의 '미리 메리 크리스마스'는 2010년 발매된 음원임에도 불구하고 뮤직카우에서 1주당 배당 저작권료가 2018년 1668원, 2019년 2407원, 2020년 2219원, 2021년 2362원, 2022년 3023원으로 꾸준히 우상향하고 있다. 미리 메리 크리스마스도 저작권료 항목에서 '전송'이 71.6%을 차지하지만 유무선방송, 라디오를 통한 '방송' 항목도 15.7% 비중을 차지한다.2022년 뮤직카우에 등록된 곡들을 분석한 결과 미리 메리 크리스마스는 무려 약 11만7000번 검색되면서 압도적인 1위를 차지했으며, 그 다음이 이선희의 '나 항상 그대를'(약 2만3000번)이었다. 인지도 높은 우량주답게 '주가 장벽'은 높다. 미리 메리 크리스마스는 현재 20만3000원에 거래되고 있다. 2022년 배당액(3023원)에 견줘보면 배당률은 불과 1.5%에 그친다.뮤직카우에 따르면 대중성이 검증된 명곡과 두터운 팬 층을 보유한 곡들이 인기리에 거래 중이다. 실제 80년대를 대표하는 국민가수 이선희의 노래를 비롯해, 밀레니얼 세대 인기가수 엑소, 산들, 멜로망스 등 확실한 팬덤을 보유한 가수들이 인기를 끌고 있으며, '라디(Ra. D)-I'm In Love'를 Colde(콜드)만의 음색을 담아 새롭게 재해석한 리메이크 곡까지 시대와 장르, 성별을 아우르는 다양한 곡들이 거래되고 있다.특히 가창력과 대중성까지 확보한 아이유의 미리 메리 크리스마스는 가장 많은 검색 수를 기록하면서 국내 대표 여성 솔로 아티스트의 인기와 위상을 다시 한번 증명했다.뮤직카우 관계자는 \"MZ세대를 중심으로 자신들이 좋아하는 아티스트의 음악저작권을 굿즈처럼 소유하고 공유하는 즐거움을 느끼고자 하는 이용자가 늘고 있다\"며 \"'문화가 투자가 되고, 투자가 문화가 되는' 문화금융의 대중화와 건강한 음악생태계 조성에 기여할 수 있도록 올 한 해에도 최선을 다하겠다\"고 했다.뮤직카우는 아티스트의 전유물이었던 음악저작권료를 수익증권의 형태로 개인들이 소장하고 거래 가능하도록 구현한 세계 최초 음악IP 저작권료 수익 공유 플랫폼이다. 2022년 금융당국으로부터 혁신금융서비스 지정과 증권성 관련 제재조치 면제를 받아 세계 최초 무체재산권 신탁수익증권을 공식 인정받았다. 현재 누적 회원 수 약 120만명, 거래규모 약 4000억원에 달하며, 최근 핀테크산업협회에 신설된 문화금융분과장사를 맡아 문화생태계 활성화에도 힘쓰고 있다.","link":"https://www.bloter.net/newsView/blt202301100007","retrieved":1673331565094,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100011.291x174.0.jpg"},{"title":"한미반도체가 반도체 불황 뚫을 무기로 '웨이퍼 쏘' 삼은 이유","contents":"한미반도체가 2023년 반도체 업황 악화가 예상되는 가운데, ‘마이크로 쏘((micro SAW)’를 신성장동력으로 내세웠다. 마이크로 쏘 장비는 그간 일본에서 과점하던 분야다. 한미반도체는 2021년부터 해당 기술 내재화를 통해 안정적인 수익성도 확보했다.10일 한미반도체의 분기보고서에 따르면 한미반도체는 2022년 3분기 연결기준 누적 2667억원, 영업이익 973억원을 기록했다. 전년 동기 대비 매출은 1.8% 감소했으나 영업이익은 12.2% 늘었다.한미반도체는 반도체 패키징과 검사 등 후공정 장비를 개발해 국내외 반도체 기업에 공급하는 회사다. 2021년 6월 국내 최초로 반도체 패키지 절단 장비인 마이크로 쏘의 국산화를 성공하며 사업 영역을 확장했다. 그간 마이크로 쏘는 일본업체들이 과점하던 분야였다.   이러한 성과에 힘입어 한미반도체는 2021년 역대 최대 실적을 달성했다. 매출 3732억원, 영업이익 1224억원으로 각각 전년 동기 대비 각각 45.0%, 83.7% 증가했다.2022년 하반기부터 글로벌 경기 침체로 인해 반도체 수요가 줄어들면서, 한미반도체의 성장세에도 다소 제동이 걸린 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 한미반도체는 2022년 연간 매출 3376억원, 영업이익 1234억원을 기록할 전망이다. 매출은 전년 대비 9.5% 감소, 영업이익은 0.8% 증가할 것으로 예상된다.반도체 업황 악화로 인해 글로벌 반도체 기업들은 투자를 줄이는 모양새다. 또 패키징·테스트 후공정(OSAT) 업체들의 투자도 감소가 예상된다. 업계에선 이같은 흐름이 2023년 상반기까지 이어질 것으로 내다보고 있다.한미반도체는 고부가 장비와 반도체 절단 기술 내재화로 수익성을 확보하겠단 계획이다. 특히 한미반도체는 2022년 9월에는 웨이퍼를 절단하는 ‘마이크로 쏘 W’ 장비를 개발했다. 마이크로 쏘 W는 웨이퍼링 또는 테이프에 부착된 웨이퍼를 절단하는 12인치 웨이퍼 절단 장비다.그간 한미반도체가 생산한 마이크로 쏘 장비는 패키징이 끝난 반도체를 절단하는 장비였다. 그러나 신규 개발한 마이크로 쏘 W는 반도체 웨이퍼 상태에서 자르는 장비로, 패키지보다 더 얇은 상태에서 자르기 때문에 기술적 난도가 더 높다. 업계에 따르면 마이크로 쏘 분야에서 한미반도체의 '마이크로 쏘 W'가 포함된 웨이퍼 쏘 시장이 (패키징 후의 반도체를 절단하는)패키지 쏘 시장보다 10배 이상 규모가 큰 것으로 알려졌다.한미반도체는 국산화한 웨이퍼 절단 기술을 통해 기존 고객사 30여곳을 대상으로 데모를 진행중이다. 교보증권에 따르면 2023년 2분기부터 일부 데모가 PO(Purchase Order)로 전환될 것으로 보인다.  한미반도체는 마이크로 쏘 기술 내재화 비중 확대로 인해 향후에도 높은 영업이익률을 이어갈 전망이다. 실제로 3분기 누적 기준 영업이익률은 36.5%로 사상 최대 실적을 기록했던 2021년 32.8%보다 3.7%P 늘었다. 컨센서스(전망치) 기준 2022년 연간 영업이익률은 36.6%다.2021년부터 감가상각전 영업이익(EBITDA)도 크게 늘었다. 2021년 EBITDA는 1289억원으로 2020년(728억원) 대비 77.1% 증가했다. 교보증권 리포트에 따르면 2022년 EBITDA는 1260억원을 기록할 전망이다. EBITDA는 기업이 영업활동을 통해 벌어들이는 현금창출 능력을 보여주는 수익성 지표다.영업활동 현금흐름도 크게 개선됐다. 한미반도체의 영업활동 현금흐름은 2020년 375억원에서 2021년 523억원으로 39.5% 증가했으며, 2022년 연간 기준 1170억원을 기록할 것으로 보인다.2022년 3분기까지 누적 투자활동 현금흐름은 77억원으로 전년 동기(571억원) 대비 86.5% 감소했다. 이는 2021년 6월 전공정 장비사 에이치피에스피(HPSP)에 단행한 지분 투자 영향이다. 당시 한미반도체는 HPSP의 지분 12.5%를 375억원에 매입했다. 이 부분이 공정가치측정금융자산의 취득 항목으로 계상됐다.HPSP는 글로벌 반도체 기업을 고객사로 둔 회사로 2021년 영업이익률 49%를 기록한 알짜기업이다. 한미반도체가 HPSP에 투자할 당시 회사의 몸값은 3000억원 수준이었다. 이후 2022년 7월 HPSP는 코스닥 시장에 상장했고, 전날(9일) 종가 기준 시가총액 1조1281억원을 기록했다. 투자 당시보다 3~4배가량 규모가 커진 셈이다.김민철 교보증권 연구원은 “2023년 OSAT(반도체 후공정 외주기업)의 일부 투자 감소가 예상되나, (한미반도체의)질적 성장이 이를 메울 수 있을 것으로 기대한다”며 “그 결과 35% 이상의 높은 마진이 유지될 수 있을 것”이라고 내다봤다.","link":"https://www.bloter.net/newsView/blt202301090013","retrieved":1673331565098,"image":"https://www.bloter.net/data/blt/image/2023/01/09/blt202301090024.291x174.0.jpg"}]}