{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[IT비즈썰]직방, 스마트홈 진출로 엿보는 확장 전략","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다.  직방이 지난 28일 삼성SDS 홈IoT 사업 부문 영업양수를 완료했다고 밝혔습니다. 올해 1월 체결한 인수 계약이 마무리된 겁니다. 인수대금은 1000억원 중반 수준으로 알려졌습니다. 인수 계약 체결 시점부터 '스타트업이 대기업 사업 부문을 인수했다'는 점에서 관심을 끌었습니다. 무리한 투자라는 반응도 있습니다. 다만 직방 사업 확장 전략을 보면, 하드웨어 기술 확보를 통한 스마트홈 시장 진출은 예고된 수순으로 보입니다.  경쟁사와 다른 행보 직방은 다방(운영사 스테이션3)과 함께 1세대 부동산 중개 플랫폼으로 불립니다. 두 회사 모두 원룸 중개를 시작으로 사업을 확장했습니다. 다만 최근 행보는 사뭇 다릅니다. 다방은 기존 중개 플랫폼 사업을 확장하고 있습니다. 2020년에는 임대 관리 플랫폼을 출시했고, 지난해에는 부동산 비대면 계약 서비스를 내놨습니다. 기존 플랫폼 서비스에 집중하는 모습입니다. 직방은 중개에 만족하지 못하는 모습입니다. 주거 플랫폼을 목표로 합니다. 기업 설명, 홍보 자료 등에서도 이를 강조합니다. 직방이 아파트 시장에 접근한 방식을 보면, 직방이 왜 주거 플랫폼을 강조하는지 알 수 있습니다. 직방은 2018년 아파트 매매·중개 시장에 뛰어들었는데요. 기존 원룸 중개와는 전혀 다른 방식으로 다가갔습니다. 앞단 정보(학군, 주변 환경, 일조량, 뷰 등) 수집에 집중했습니다. 중개보다 정보에 주목하고 이를 이용자에게 제공한 겁니다.   직방이 2018년 호갱노노를 230억원에 인수한 이유이기도 합니다. 호갱노노는 직방이 원하는 앞단 정보를 보유, 제공하던 업체였거든요. 안성우 직방 대표는 지난달 '넥스트 라이즈' 행사에서 관련 내용을 언급했습니다. 안 대표는 \"원룸은 '매물 자체(가격, 위치)'가 매력 요소다. 하지만 아파트는 다르다. 매물은 라스트 미닛(결정 단계)에서나 고민하는 요소지, 앞단 정보들이 더 중요하다. 이를 위해 호갱노노 같은 경쟁사들을 만났고, 뜻을 모으고 지분을 사들여 아파트 시장 공략을 시작했다\"고 말했습니다. 이외에도 직방이 인수한 업체 면면을 보면, 직방의 사업 확장 방향성이 단순 중개에서 그치지 않는다는 점을 알 수 있습니다. 감사보고서에 따르면 지난해 말 기준 지분 100.0%를 보유한 업체는 8곳입니다. △슈가힐(상업용 부동산 중개) △이웃벤처(욕실·주방 청소 전문) △셰어하우스 우주(공유주택) △온택트플러스(주거편의) 등입니다.    직방의 행보는 꾸준한 매출 성장으로 이어졌습니다. 매출 역성장 중인 경쟁사와는 다른 모습입니다. 직방은 별도 재무제표 기준 매출 △2016년 275억원 △2017년 345억원 △2018년 414억원 △2019년 415억원 △2020년 458억원 △2021년 558억원을 기록했습니다. 스마트홈, 또 한번 변곡점될까 스마트홈은 미래 주거 형태에서 빼놓을 수 없는 부분입니다. 안 대표는 지난 2월 &lt;조선일보&gt; 인터뷰에서 \"집은 앞으로 바뀔 것이다. 예전엔 좋은 집이라고 하면 재질, 부엌엔 어떤 게 들어갔냐 등을 따졌다. 이제는 어떤 기능이 적용됐는가가 중요한 시기가 올 것\"이라고 말했습니다.주거 핵심이 '기능 중심'으로 변할 것이라고 판단한 겁니다. 삼성SDS 홈IoT 사업 부문 인수 전에도 직방에는 'IoT 부서'가 있었습니다. 대부분 소프트웨어 관련 업무를 맡아왔습니다. 직방이 생각하는 미래 주거 플랫폼 구축을 위해선 하드웨어 역량이 꼭 필요했던 상황입니다.   다만 어떤 방식으로 시너지를 낼 지 구체화된 건 없습니다. 직방은 '도어락·로비폰·월패드' 매출 유지를 위한 적극적인 홍보에 나서겠다고 밝힌 게 전부입니다. 새로운 무언가를 개발하기 보다는 기존 판매량 유지에 집중하겠다는 의미로 풀이됩니다. 또 '직방 홈IoT 팩토리'를 만들겠다고 밝혔지만, 큰 규모는 아닐 것으로 보입니다. 직방 관계자는 \"직방에 합류한 삼성SDS 직원들이 제품을 연구·개발할 공간이 필요하기에 만드는 것\"이라면서 \"설립 일정이나 규모 등은 정해지지 않았다\"고 말했습니다.    다만 직방이 지금 수준의 스마트홈 경쟁력에 만족할 것으로 보이지는 않습니다. 직방은 지난달 30일 프리IPO(상장 전 지분투자)를 마무리했습니다. 투자 규모는 1000억원 정도입니다. 올해 초 예상치(2000억~3000억원)는 하회했지만, 대형 투자를 유치한 셈입니다. 직방은 조달 자금을 스마트홈 위주로 쓸 생각입니다. 안 대표는 지난달 30일 프리IPO 마무리 소식을 전하면서 \"투자 한파 속에 부동산 산업과 주거 환경 혁신을 위한 값진 동력을 얻었다\"며 \"하반기에는 경쟁력 있는 하드웨어를 기반으로 스마트홈 비전을 위한 시너지를 내는 데 주력하겠다\"고 말했습니다. 인수를 완료하고 투자 자금까지 확보한 직방이 어떤 스마트홈 시너지를 보여줄지 기대됩니다.","link":"https://www.bloter.net/newsView/blt202207290015","retrieved":1659082843768,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290030.291x174.0.png"},{"title":"[넘버스]SKT가 'ARPU 감소' 유발할 5G 중간요금제에 대응하는 법","contents":"알면 좋을 IT업계 이슈를 분석합니다.  월 5만9000원을 내면 24기가바이트(GB, 소진시 1Mbps의 속도로 인터넷 사용)의 데이터를 쓸 수 있는 이른바 '5G 중간요금제'가 오는 8월5일부터 신설됩니다. SK텔레콤·KT·LG유플러스 등 통신사들의 5G 요금제 중 중간 구간이 없다는 이용자들의 불만은 그간 지속됐습니다. SKT의 기존 5G 요금제를 보면 5만5000원(10GB+1Mbps) 다음 요금제가 6만9000원(110GB+5Mbps)입니다. 데이터 제공량이 10GB에서 110GB로 훌쩍 뛰어버리죠. 사실상 더 비싼 요금제로 유도하기 위한 요금제 정책이라는 비판을 받은 이유입니다.5G 이용자의 평균 데이터 사용량을 보면 이같은 소비자들의 불만이 이해가 됩니다. 과학기술정보통신부(이하 과기정통부)의 '무선 데이터 트래픽 통계'에 따르면 올해 5월 5G 스마트폰 한 가입자당 트래픽은 2만7847메가바이트(MB, 약 27GB)입니다. 5G 이용자가 한 달에 쓰는 평균 데이터양이 27GB인 셈인데 5만5000원 요금제를 쓰기엔 데이터가 턱 없이 부족하죠. 한 단계 위의 6만9000원 요금제를 선택하자니 110GB가 주어져 데이터가 남아돕니다. 하지만 두 요금제의 중간 구간 요금제가 없다보니 울며 겨자먹기로 6만9000원 요금제를 선택할 수밖에 없었습니다. 이에 5G 중간요금제 신설이 필요하다는 목소리가 정부와 국회에서도 이어졌습니다. 윤석열 정부도 대통령직인수위원회 시절인 올해 4월 5G 이용자의 평균 데이터 이용량을 고려한 5G 요금제 다양화를 정책방향으로 발표한 바 있습니다.이에 이동전화 시장의 지배적사업자인 SKT는 이달 11일 과기정통부에 5G 중간요금제 신설을 골자로 한 5G 이용약관을 신청했습니다. 과기정통부는 29일 법령에 따른 검토와 전문가의 의견 청취를 거쳐 이를 수리하기로 했습니다.  SKT가 신설 신고한 요금제는 총 5종입니다. 그중 5만9000원 요금제(24GB+1Mbps)가 5G 중간요금제라고 할 수 있습니다. 과기정통부는 기존 6만9000원 요금제 이용자들이 신설 요금제로 이동하면 월 1만원의 통신비 절감이 가능할 것으로 기대했습니다. 월 20~30GB의 데이터를 이용하는 5G 가입자들이 반길만한 소식입니다. 하지만 SKT 입장에서 6만9000원 요금제 이용자들이 5만9000원으로 이동하는 것은 곧 ARPU(가입자당평균매출)의 감소로 이어질 수밖에 없습니다.통신 산업은 공공재인 주파수를 독점적으로 공급받아 사용하기에 대표적인 규제 산업입니다. 사업을 하는데 있어 정부의 규제를 받는 경우가 많습니다. 그만큼 정부의 정책과 관련 법안이 회사의 전략과 실적에 영향을 미칠 수밖에 없습니다. 통신사는 정부의 정책과 국회의 입법 내용에 촉각을 곤두세우며 발을 맞춰야겠죠. 이번 5G 중간요금제 신설도 그러한 전략의 일환입니다. 특히 지배적사업자인 SKT는 시장의 기대에 부응하는 요금제를 내놓을 수밖에 없었습니다. SKT가 5G 중간요금제를 출시하게 된 만큼 KT와 LG유플러스도 유사한 요금제를 내놓을 것으로 보입니다.   SKT는 시장의 기대에 따라 5G 중간요금제를 내놓았지만 뻔히 예상되는 ARPU의 감소를 지켜보고만 있을 수는 없습니다. 지난 2년간 SKT의 분기별 ARPU 추이를 살펴보면 2020년 1분기 3만777원에서 하락세를 이어가다 2021년에 상승세로 돌아섰지만 올해 1분기 들어 다시 꺾이며 3만401원에 그쳤습니다. 이런 가운데 5G 중간요금제를 신설하면서 ARPU가 하락세를 이어갈 형국에 놓인 셈이죠. SKT로서는 ARPU 감소를 막거나 최소화할 전략이 필요할 수밖에 없습니다. 신설되는 5G 요금제 5종 중 5만9000원 요금제를 제외한 나머지 4개 요금제에서 ARPU 감소를 막고자 하는 SKT의 전략을 읽을 수 있습니다.먼저 데이터 무제한 구간도 기존 2종의 요금제 중간에 새로운 요금제가 신설됩니다. 기존에는 8만9000원과 12만5000원이 있었지만 9만9000원 요금제(5GX 프라임플러스)가 추가됩니다. 데이터 무제한 요금제 가입자는 SKT뿐만 아니라 다른 통신사들에게도 중요한 고객입니다. 고가 요금제를 쓰다보니 ARPU 상승에 도움이 됩니다. 많은 데이터를 이용하며 데이터 트래픽의 상당 부분을 차지하지만 다른 부가서비스도 적극적으로 사용합니다. 데이터 제공량에 관계없이 편하게 사용하길 원하는 고객들이다보니 꾸준히 무제한 요금제를 이용하죠. 통신사들은 이 구간의 고객들을 최대한 붙들어 놓아야 합니다. SKT는 9만9000원의 5GX 프라임플러스 요금제가 다른 무제한 요금제와 다른 점은 △공유·테더링 40GB △우주패스·웨이브·플로 중 1개 무료 △스마트기기 2회선 무료 등입니다. 무제한 요금제 속에서도 테더링 데이터·무료 부가서비스·스마트기기 무료 제공 수에서 차별화했습니다. 그만큼 기존 무제한 요금제 이용자의 이탈을 막고 기존 8만9000원 요금제 이용자의 업그레이드도 기대할 수 있습니다.또 눈에 띄는 것은 온라인 요금제 2종의 신설입니다. 온라인 요금제란 통신사가 정해지지 않은 자급제폰(공기계)을 별도로 구매한 후 온라인으로 가입하는 요금제를 말합니다. 기존 요금제에 비해 결합할인이나 부가서비스가 제공되지 않지만 요금이 약 30% 저렴합니다. SKT는 3만4000원(8GB+400Kbps)과 4만2000원(24GB+1Mbps)의 온라인 요금제를 신설합니다. 회사가 온라인 요금제의 다양화로 기대하는 것은 저렴한 요금과 적정한 데이터양을 원하는 알뜰족의 유입입니다. 특히 온라인 소비에 익숙한 젊은층이 오픈마켓에서 자급제폰을 구매한 후 온라인 요금제에 가입하는 것을 기대할 수 있습니다.4만9000원(8GB+400Kbps)의 요금제 신설도 주목할만 합니다. 이 요금제로 인해 기존 LTE 가입자들이 5G로 넘어오는 효과를 기대할 수 있습니다. 홍진배 과기정통부 네트워크정책실장은 이날 서울시 중구 대한상공회의소에서 열린 브리핑에서 \"LTE 사용자들의 월 평균 데이터 사용량이 약 8GB\"라며 \"소량의 데이터를 쓰는 LTE 가입자들이 5G 서비스를 이용할 수 있도록 선택권을 넓혀주는 의미가 있으며 8GB 이하 사용자는 월 6000원의 통신비 감소 효과를 볼 수 있을 것\"이라고 말했습니다.  SKT는 구독·인공지능(AI)·메타버스 등 다양한 신사업의 확장에 힘을 쏟고 있습니다. 한정된 국내 통신 시장에서 기존의 통신 사업에만 의존해서는 회사의 발전을 기대하기 어렵기 때문입니다. 하지만 기존에 하지 않던 사업을 하며 이익을 내는 것은 여간 어려운 일이 아니죠. 초반에는 이익이 나지 않더라도 투자를 이어가는 뚝심이 필요합니다. 신사업 투자를 이어가려면 기존 통신 사업이 그만큼 버텨주며 현금을 벌어와야겠죠. 5G 가입자의 유지 및 확대가 절실한 이유입니다. SKT의 실적을 보면 올해 1분기 별도 기준 매출은 3조770억원, 영업이익은 3570억원으로 전년 동기 대비 각각 3.2%, 16.2% 증가했습니다. 하지만 별도 기준 회사의 매출의 대부분을 차지하는 이동통신 매출은 1분기 2조5870억원으로 전년 동기 대비 2.2% 증가하며 전체 매출 증가율에 미치지 못했습니다. 전분기와 비교하면 0.1% 감소했습니다.이미 포화상태를 넘어선 국내 통신 시장에서 큰 폭의 매출 상승을 기대하기는 어려운 것이 사실입니다. 하지만 1위 사업자인 SKT는 기존의 지위를 유지하기 위해서는 한 명의 가입자라도 놓치지 않는 것이 필수적입니다. 시장의 요구에 따라 5만9000원 요금제를 신설하면서도 다양한 5G 요금제를 추가하며 고객에게 다양한 선택권을 부여한 배경입니다.","link":"https://www.bloter.net/newsView/blt202207290012","retrieved":1659082843768,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290036.291x174.0.jpg"},{"title":"현대제철, 수요처 '전동화 전환'에...지속 가능한 철강사로 도약","contents":"현대제철은 지속성장이 가능한 친환경 철강사로 도약을 위해 중장기적인 고급강 제품 공급 확대, 연구 개발 활동 및 사업경쟁력 강화에 박차를 가하고 있다. 29일 현대제철에 따르면 현대제철은 글로벌 자동차 메이커에 납품하는 자동차 강판의 공급량을 확대하고 있다. 장기공급계약 및 신규 공급사 수주를 통해 상반기에만 50만 톤의 자동차 강판을 글로벌 시장에 판매했다. 연간 100만톤의 판매 목표를 수립해 하반기에도 수출을 확대할 계획이다.만약 현대제철이 올해 100만톤 판매목표를 달성한다면 자동차 강판 판매 비중의 19%가 글로벌 메이커로 공급되는 셈이다. 특수강의 경우에도 수입비중이 높은 황쾌삭강에 대한 자체 시생산을 진행해 올해 말까지양산 품질을 확보할 계획이다. 이를 통해 자동차용 특수강 공급 제품군을 확대하고 수입품을 대체할 예정이다. 쾌색강은 절삭가공 용이성을 위해 황과 납을 미량 혼합한 강재이다.현대제철은 봉형강 부문의 경우에도 지속적인 변화를 꾀하고 있다. 하반기에 내진용 강재 브랜드인 H CORE를 프리미엄 건설용 강재 통합 브랜드로 확장 론칭하여 적극적인 마케팅으로 고객층을 넓히고 건설용 강재의 고성능화에 앞장설 계획이다.또한 향후 LNG 저장장치 수요 확대에 따른 초저온 철근 수요가 늘어날 것에 대비해 철강업계 최초로 초저온 철근 시험 장치를 설치했다. 이를 통해 시험 비용과 생산기간을 대폭 축소시키는 효과를 거둘 것으로 예상된다.현대제철은 미래 모빌리티 소재에 대한 연구개발 역량 강화에도 집중하고 있다. 현재 글로벌 자동차 기업들은 전기차에 투자를 확대해 급속히 생산 전환을 추진중이다. 이에 따라 고강도 경량화 자동차용 부품에 대한 고객 니즈에 대응하기 위해 프리미엄 핫스탬핑과 자동차 부품용 강제 개발에 연구개발 역량을 집중하고 있다.특히 핫스탬핑 신공법을 통해 적은 부품수로도 가볍고, 충돌성능이 향상된 핫스탬핑강을 개발했다. 또한 1,5Gpa 고인성 핫스탬핑강을 개발해 차량의 충격 흡수 성능을 향상시켜 운전자의 사고 충격을 최소화 할 수 있도록 했다.또한 내연자동차보다 높은 온도를 견뎌야 하는 전기차 부품의 특징을 반영해 열변형성은 48% 저감하면서 내구성은 2배 이상 향상한 전기차 감속기 기어용 특수강 개발에 성공해 산업통상자원부 신기술 인증을 취득했다.최근에는 자동차 섀시용 열처리강을 개발해 기존보다 내구성을 2배이상 향상시킨 스테빌라이저바 소재를 개발했다. SUV 전기차 대상으로 양산 적용을 추진할 예정이다.한편 현대제철은 지난 5월 한국에너지기술연구원 및 한국 지질자원연구원과 CCUS 기술과 자원재활용 등 탄소중립관련 기술협력 MOU를 체결하여 탄소중립 기술을 선도하기 위한 기반을 구축했다. 탄소중립 역량을 강화하기 위해 작년에 저탄소공정연구실을 신설한데 이어 올해는 탄소중립추진단을 출범하는 등 탄소중립 전담 조직을 강화했다.","link":"https://www.bloter.net/newsView/blt202207290014","retrieved":1659075732584,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290020.291x174.0.jpg"},{"title":"[마켓리뷰]데브시스터즈, 우울한 2분기?…디즈니 콜라보 빨랐다면","contents":"마켓리뷰는 기업의 분기별 사업활동을 살펴보고 시장 전망을 통해 실적을 예측해보는 코너입니다. 사업 성과와 신사업 계획을 더해 기업 성장 가능성을 짚어봅니다. '쿠키런: 킹덤'의 매출 하향 안정화 기조가 계속되며 데브시스터즈의 성장 동력도 약해진 모습이다. 올 2분기 증권업계는 데브시스터즈의 매출과 영업이익이 감소하며 성장에 제동이 걸릴 것으로 내다봤다.  실적 추이2021 3Q: 매출 671억원, 영업이익 76억원, 당기순이익 62억원        4Q: 매출 1011억원, 영업이익 58억원, 당기순이익 178억원2022 1Q: 매출 607억원, 영업이익 94억원, 당기순이익 83억원 데브시스터즈는 지난해 4분기 쿠키런: 킹덤의 글로벌 이벤트를 통해 매출 1000억원대를 회복했지만 올 들어 기존 게임의 매출 하향 안정화 현상으로 하락세에 들어섰다. 올 1분기 성적표 역시 좋은 편이 아니다. 해당 시기 매출은 607억원을 기록해 전분기보다 40.0% 감소했고 영업이익의 경우 94억원을 기록했다. 영업이익은 글로벌 마케팅이 지난해 4분기 끝나며 관련 마케팅 비용이 축소되는 한편 전분기 인센티브 등 결산비용의 제거 효과가 더해진 것으로 알려졌다.   게임을 통한 매출 감소는 데브시스터즈에게 큰 숙제로 남았다. 이는 데브시스터즈의 매출 구조가 온전히 '게임'에서 나오기 때문이다. 데브시스터즈의 분기보고서에 따르면 올 1분기 데브시스터즈의 매출 99.32%가 '모바일 게임 서비스'와 '게임 내 광고 수익'에서 나왔다. 해당 시기 전체 매출 607억원 가운데 603억원이 게임사업 부문에서 발생한 것으로 집계됐다. 라이선스 상품과 콘텐츠를 포함한 'IP사업 부문'의 매출은 3억원 수준으로 전체 매출의 0.55%에 지나지 않는다. 성장 동력 찾기에 나선 데브시스터즈는 자회사 프레스에이가 개발 중인 신작 '데드사이드클럽'을 여름 시즌에 맞게 출시한다고 밝혔지만 해당 게임이 2분기(3~6월)에 나오지 않은 만큼 다음달 출시가 유력한 상황이다. 실제로 데브시스터즈는 2분기 수익적인 활동이 많지 않았던 것으로 보인다. 눈에 띄는 것은 지난 4월 14일 오픈한 글로벌 쿠키런 스토어 론칭이다. 데브시스터즈 측은 \"오픈 후 24시간 동안 16만명이 넘는 순 방문자 수를 기록했다\"고 밝혔다. 글로벌 쿠키런 스토어는 전 세계 200여개국을 대상으로 글로벌 배송을 진행했고 해외 사용자 비중만 72%에 달하는 만큼 수익 개선에 일정 부분 영향을 끼쳤을 것으로 예상된다. 2분기 주요 활동4월 7일: 데드사이드클럽, 글로벌 유저 위한 소셜미디어 채널 오픈    14일: 첫 온라인 쇼케이스 '데브나우(DevNow)' 개최          : 글로벌 쿠키런 스토어 론칭    22일: 데드사이드클럽 CBT 마감5월 3일: 데드사이드클럽 미디어 퍼스트 간담회     4일: 컴투스와 쿠키런: 킹덤 유럽 지역 협업 발표          : 쿠키런: 킹덤 대규모 업데이트(쿠키 오디세이)    11일: 1Q 실적 발표    13일: 300명 규모 채용 진행    27일: 쿠키런: 오븐브레이크 업데이트(타올라라! 전설의 보물을 찾아서)6월 3일: 데드사이드클럽, '프리 테스트 위켄드' 진행    10일: 쿠키런 대표 캐릭터 '용감한 쿠키' 생일 이벤트    28일: 쿠키런: 오븐브레이크 업데이트(시즌7 부활하는 용들의 시대!) 그럼에도 불구하고 시장에서는 올 2분기 데브시스터즈의 실적이 전분기보다 나빠졌을 것으로 예상하고 있다. 금융정보업체 '에프앤가이드'에 따르면 올 2분기 데브시스터즈의 실적 추정치는 매출 584억원과 영업이익 64억원 수준이다. 2분기 이후 전망에 대해서는 의견이 분분한 상황이다. 데브시스터즈는 29일 월트디즈니컴퍼니(이하 디즈니)와 캐릭터 콜라보레이션을 진행한다고 밝혔다. 디즈니 IP 기반의 쿠키런: 킹덤 캐릭터가 등장하는 만큼 관련 게임의 매출 신장이 예상되는 대목이다. 관련 업데이트를 통해 쿠키런: 킹덤에 △미키 마우스 △알라딘 △백설공주 △인어공주를 포함한 총 20종 디즈니 캐릭터들이 쿠키 형태로 공개됐다.  여기에 올 여름 시즌을 겨냥한 데드사이드클럽이 출시된다면 게임 부문에서 나오는 매출이 늘어날 것으로 예상된다. 앞서 데브시스터즈는 지난달 데드사이드클럽의 '프리 테스트 위켄드'를 진행하며 출시가 임박했음을 알렸다. 프리 테스트 위켄드는 1차 베타테스트(CBT) 이후 한 달만에 진행한 추가 테스트로, 유저 피드백을 통해 게임을 고도화하기 위한 전략으로 풀이된다. 쿠키런: 킹덤의 디즈니 콜라보레이션과 데드사이드클럽 출시가 3분기를 기대하게 만드는 터닝 포인트지만 그에 따른 영업비용도 큰 폭으로 늘어날 전망이다. 디즈니와 쿠키런: 킹덤의 콜라보레이션에 따른 마케팅 비용과 함께 데드사이드클럽 출시 전 홍보·광고에 따른 영업비용도 증가할 가능성이 높다.  3분기 주요 계획-'데드사이드클럽' 출시-쿠키런: 킹덤 디즈니 콜라보로 인한 수익 확대-브릭시티, 쿠키런: 오븐스매시, 쿠키런: 마녀의 성, 프로젝트B 개발-포괄임금제 폐지 및 조직별 선택적 재택근무 추진 데브시스터즈의 영업비용은 지난해 3분기 595억원을 기록한 후 글로벌 마케팅을 본격적으로 전개한 다음 분기에 957억원 규모까지 확대된 바 있다. 신작이 없었던 올 1분기 영업비용은 513억원대로 감소세를 보였고 2분기에도 이를 유지할 것으로 예상된다. 특히 올 3분기에 디즈니에 지불할 로열티(지급수수료)는 지난 5월 체결한 계약에 따라 절반 정도를 컴투스가 부담하는 만큼 예상보다 큰 폭으로 늘 가능성은 높지 않다. 실제로 데브시스터즈와 컴투스는 계약 당시 유럽 지역 마케팅 비용을 5대5로 부담하는 한편 성과의 경우 6대 4 비율로 나누는 데 합의했다. 변수는 신작 개발에 따른 인건비의 증가폭이다.  김하정 다올투자증권 연구원은 \"(쿠키런: 킹덤 공동마케팅 효과가 적용되는 사점에) 유럽지역 및 IP 콜라보 성과 확인 후 (데브시스터즈의)실적 추정치가 상향될 가능성이 존재한다\"며 \"쿠키런: 킹덤의 유럽 성과가 호조를 보일 경우 컴투스에 대한 관심도 필요하다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202207290009","retrieved":1659075732585,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290016.291x174.0.jpg"},{"title":"금호석유화학그룹, R&D로 사업기회 발굴...미래 모빌리티 변화도 준비","contents":"금호석유화학그룹이 연구개발(R&amp;D) 역량을 강화하며 미래 비즈니스 선점 준비에 나선다. 기존 사업 포트폴리오의 경쟁력을 유지하면서도 빠르게 변화하는 경영 환경 속에서 새로운 기회를 만들어갈 계획이다.올해 금호석유화학그룹은 ‘지속성장 기업으로의 전환’을 선포하고 2026년까지 친환경사업 매출 2조, 신사업 매출 2조를 포함한 총 매출 12조 달성을 목표로 수립하며 그룹의 청사진을 그렸다. 이를 위해 각 계열사는 R&amp;D를 기반으로 환경친화적 고부가가치 제품을 발굴하고 관련 포트폴리오를 확대하면서 최근 주목받고 있는 친환경, 내연기관 축소 등 메가트렌드에 적극 발맞춰 나갈 방침이다.박찬구 금호석유화학그룹 회장은 “R&amp;D를 바탕으로 미래 변화에 빠르게 대응할 수 있는 핵심 역량을 키우고 기존 사업과 시너지를 낼 수 있는 분야도 적극적으로 개척하는 것이 중요하다”고 밝혔다. 미래 모빌리티 변화 대응 금호석유화학은 내연기관 축소 트렌드에 따라 친환경 모빌리티와 관련된 사업 포트폴리오에도 새로운 변화를 이끌어내고 있다. 그 중에서도 전기차 리튬이온배터리(LIB)에 첨가제로 사용되는 CNT(탄소나노튜브)가 대표적이다. 주로 리튬이온배터리의 양극 도전재로 사용되는 CNT는 기존의 카본 블랙 소재보다 전도도가 높아 에너지 효율을 증가시킬 수 있다.금호석유화학의 엔지니어링 플라스틱(EP) 역시 전기차, 수소차 보급 확대에 따라 연구개발이 활발히 이루어지고 있다. EP는 일반 플라스틱에 비해 가볍고 내충격성, 내열성 등이 우수한 고기능성 플라스틱이다. 금호석유화학은 전기차 시장이 급속도로 성장함에 따라 전기차 부품용 EP 제품을 중심으로 품질 경쟁력 강화할 수 있도록 연구 개발 활동에 집중한다.금호폴리켐 역시 고기능성합성고무 EPDM과 열가소성 수지(TPE)의 일종인 TPV의 경쟁우위를 바탕으로 친환경차 소재 포트폴리오 강화에 나선다. 금호폴리켐은 친환경차 시장에서 차량 내 소음을 줄일 수 있는 고성능 EPDM 수요가 증가할 것으로 전망하고 관련 고부가가치 EPDM 연구를 가속화하고 있다. 친환경 사업 박차 금호석유화학은 친환경 사업에 대한 포트폴리오 구상을 발표한 바 있는데, 그 중 하나는 ‘바이오실리카 ‘를 적용한 친환경 고무 복합체 제조 사업이다. 기존의 규사(硅砂) 기반의 실리카 대비 쌀겨에서 추출한 실리카, 즉 바이오 실리카는 이산화탄소 배출을 저감할 수 있어 친환경 공법으로 분류된다. 금호석유화학은 고기능성 타이어용 합성고무인 SSBR에 ‘바이오 실리카’를 적용할 수 있도록 연구개발 및 품질 안정화를 진행 중이다. 금호석유화학은 향후 바이오 실리카 SSBR을 국내외 주요 타이어, 신발 제조사에 공급할 계획이다.재활용 스타이렌(RSM, Recycled Styrene Monomer)을 SSBR에 적용한 Eco-SSBR도 친환경 사업의 일환이다. RSM은 폐플라스틱(폐PS)을 열분해 처리하여 추출한 친환경 원료로, 이를 타이어의 내마모성과 연비 성능을 향상시킨 합성고무 SSBR에 적용하면 성능뿐 아니라 친환경성까지 확보할 수 있다.금호피앤비화학은 무용제∙수용성 등 친환경 에폭시 연구개발에 집중하고 있다. 친환경 에폭시는 용제가 쓰이는 일반 에폭시에 비해 상대적으로 유기화합물(VOCs) 배출이 적어 점차 조선, 자동차, 건축 등 다양한 산업 분야에서 그 수요가 확대되고 있다.금호미쓰이화학은 폴리우레탄의 핵심 원료 MDI(MethyleneDiphenyl Diisocyanate)의 물성, 품질 개선과 함께 공정 기술 개발에 박차를 가하고 있다. 최근 금호미쓰이화학은 MDI 생산 과정에서 발생하는 폐수와 부산물을 염소 등의 원재료로 재생시켜 공정에 재투입시키는 친환경 기술 개발에 성공했다.","link":"https://www.bloter.net/newsView/blt202207290013","retrieved":1659075732587,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290019.291x174.0.jpg"},{"title":"SK온, '규모의 경제' 겨냥 CAPEX ...SK이노베이션 '재무부담' 우려 커져","contents":"SK온이 올해 2분기 3000억원이 넘는 영업손실을 낸 가운데 손익분기점(BEP) 전환을 기다리는 기관투자자들의 인내심도 한계에 다다르고 있는 것으로 보인다. SK온의 공장 증설로 인한 대규모 자본적지출(CAPEX)과 누적 적자에 따른 결손금으로 모기업의 부채비율이 증가하고 있어 재무구조에 대한 우려도 제기됐다.SK이노베이션은 29일 오전 2분기 실적발표회를 열었는데, 기관투자자들은 올해 4분기 BEP 전환에 대한 여러 의구심을 쏟아냈다. SK이노베이션은 이날 기관투자자들과 질의 응답에서 시장에서 제기되는 여러 불안요소를 잠재우는데 적잖은 시간을 할애했다.  김양섭 SK이노베이션 재무부문장(부사장)은 \"지난 1분기부터 유가 상승으로 운전자본 증가가 상당히 있었고, 이익의 상당 부분을 상쇄했다\"며 \"부채비율 증가로 이어졌는데, 하반기 영업현금흐름이 일정 수준 창출되고 운전자본이 감소된다는 전제에서 부채비율이 증가할 가능성은 크지 않다\"고 설명했다. 이어 김 부사장은 \"SK온에서 추진 중인 프리IPO까지 실행되면 부채비율은 개선될 것\"이라고 덧붙였다.이날 김양섭 부사장과 진선미 SK온 기획실장 직무대행(부사장)은 기관투자자들의 질의에 따라 여러차례 등판했다. 기관투자자들의 질의 중 대부분은 SK온의 BEP 전환 시기와 SK이노베이션의 부채비율 등 재무상태에 집중됐다. SK이노베이션의 종속기업인 SK온에 투자가 집중되고, 적자가 누적되면서 모기업의 재무구조에 부정적 영향을 미치는 것이 아니냐는게 질문의 취지였다. 정유업 영업익 기여도 95%...배터리 '흑전'에 쏠리는 의구심 SK이노베이션은 올해 2분기 매출 19조9053억원, 영업이익 2조3292억원을 기록했다. 영업이익률은 11.7%를 기록하면서 '하이 싱글 디짓(High Single Digit)' 구간의 수익성을 나타냈다. 매출은 전년 동기 대비 76.89%, 전기 대비 22.41% 증가했다. 영업이익은 전년 동기 대비 318.91%, 전기 대비 41.24% 늘었다.   올해 2분기 SK이노베이션은 1분기에 이어 또 한번의 역대 최대 경영실적을 달성했다. 배경은 유가 급등으로 인한 레깅효과 영향이다. 레깅 효과란 원유 도입 시점과 판매 시점 간 시차로 정제마진이 커지는 것을 의미한다. 올해 SK이노베이션 전체 매출 중 석유 부문은 70.4%(14조161억원)를 차지했다. 화학 사업 비중은 14.5%, 배터리 사업(SK온)과 윤활 사업 비중은 각각 6.4%, 6.1%에 그쳤다.배터리 사업은 향후 수요 산업인 자동차 산업의 전동화 전환에 따라 성장이 확실시되는 사업이다. 배터리 사업은 SK이노베이션의 기업가치에는 절대적인 기여를 하고 있지만, 매출 기여도는 5%를 조금 넘어 매우 미미하다.영업이익 중 석유 사업 비중은 95.7%를 차지해, 사실상 이번 분기 SK이노베이션에 수익을 안겨준 사업은 석유 사업 뿐이었다. 윤활유 사업과 화학 사업이 각각 2552억원, 760억원의 영업이익을 냈는데, 비중은 미미했다. 배터리 사업은 이번 분기 3266억원의 영업손실을 냈다. 지난 분기 배터리 사업의 영업손실은 2734억원에 달했는데, 이번 분기 적자폭이 534억원 더 커졌다. 리튬과 니켈 등 주요 광물의 원가 인상과 러시아 전쟁 장기화로 유럽 내 LNG 가격 증가, 차량용 반도체 쇼티지로 인한 생산량 감소 등 여러 악재가 반영됐다.SK이노베이션은 4분기 BEP 전환이 가능할 것이라는 입장을 여전히 고수하고 있다. 하지만 상반기 적자가 무려 6000억원에 달하면서 BEP 전환에 시장은 의구심을 보내고 있다. 올해 하반기 반도체 수요 감소로 차량용 반도체 쇼티지는 일부 해소될 전망인데, 러시아 전쟁이 장기화되면서 유럽 지역 내 에너지 불안은 지속될 전망도 나온다.SK온은 유럽 내 LNG 사업자와 장기공급계약을 맺었고, 하반기 헝가리2 공장과 조지아 1공장의 '램프업(생산능력 증가)'으로 실적이 개선될 것이라고 전망했다. 진선미 부사장은 \"하반기 신규 공장의 가동으로 매출이 발생할 것이며, 반도체 이슈도 완화될 전망\"이라며 낙관적인 해석을 내놓았다. 6조 이상 CAPEX \"일정대로\"...프리IPO 지연에 따른 재무부담은 SK이노베이션은 이날 실적발표회에서 유독 재무구조와 관련한 기관투자자들의 질문공세를 받았다. 2분기 말 부채비율은 189%를 기록하면서 부채비율 우려 수준인 200%를 목전에 뒀다. 지난해 말과 비교해 부채비율은 36% 포인트 높아졌다.총차입금은 같은 기간 5조4572억원 증가했고, 순차입금은 1조8710억원 증가했다. 현금성 자산은 3조5862억원 증가했는데, 이는 차입금이 증가한 영향으로 풀이된다.SK이노베이션은 SK온이 '규모의 경제'를 달성할 때까지 설비 증설에 막대한 CAPEX를 계획했다. 지금은 매분기 1조원을 벌기 위해 1조3000억원을 쓰고 있는데, 설비 증설로 규모의 경제가 가능해지면 흑자 전환이 가능할 것이라는 판단이다.  올해 말 SK온의 캐파는 77GWh로 전망된다. 2025년 말 최소 220GWh 규모로 캐파를 확대한다. 3년 동안 캐파를 185.7% 늘려야 하는데, 15조원 가량이 들어갈 전망이다. 매해 6조원 이상씩 증설에 쏟아야 한다. 향후 투하자본을 회수할 수 있다면 막대한 지출 또한 문제될 것이 없다. SK이노베이션의 정유 사업은 언젠가 배터리 등 친환경 사업 위주로 전환해야 하기 때문이다.때문에 배터리 사업이 일정 궤도에 올라설 때까지 SK이노베이션은 하중을 견뎌야 하는데, 장기간 적자가 지속되고 글로벌 투자 환경이 바뀌면서 어려움이 커지고 있다. SK온은 올해 1월부터 4조원 규모의 투자자금을 모집하기 위해 국내외 사모펀드 운용사를 대상으로 프리IPO를 추진 중이다.그런데 미국 연준의 자이언트 스텝 등 금리 인상 기조로 인해 투자자 찾기에 난항을 겪고 있다. 불과 지난해까지 넘치는 유동성이 배터리와 메타버스, 인공지능 등에 몰렸다. 그런데 금리 인상으로 안전한 수요처로 투자자금이 이동하면서 SK온은 투자자를 구하지 못한 상황이다. 경기침체기 내구성 소비재인 차량의 판매가 위축될 수 있는 점과 일진머티리얼즈 사례로 사모펀드의 대규모 투자가 조심스러워진 점이 영향을 미쳤다.또 SK온의 흑자 전환 시기가 불확실해지면서 '투자 리스크'도 커진 영향으로 풀이된다. 김양섭 부사장은 \"CAPEX 투자는 신규 수주를 위해 지속할 계획\"이라며 \"연간 6~6조5000억원 규모가 될 것\"이라고 말했다. 이어 김 부사장은 \"헝가리 3공장 증설을 위해 20억 달러 규모의 펀딩을 받았고, 배터리 산업에서 역대 최대 규모가 될 것\"이라며 \"거의 마무리 단계에 와있다\"고 설명했다.    SK온은 △독일 무역보험기관 오일러헤르메스 △한국무역보험공사 △한국수출입은행을 통해 총 20억달러(약 2조6240억원)의 투자금을 마련했다. 투자금 중 일부는 자본총계에 편입되면서 재무구조에 대한 우려는 일부 해소할 전망이다. 지난 1분기 SK온의 부채비율은 196.9%를 기록했다. 순손실이 누적돼 쌓은 결손금은 5503억원에 달했으며, 이번 분기 쌓은 적자까지 합산하면 9000억원을 넘을 전망이다.흑자 전환 시점이 지연되고, CAPEX 투자만 지속된다면 SK온과 SK이노베이션에 지워질 하중은 더 커질 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207290006","retrieved":1659072465632,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290010.291x174.0.jpg"},{"title":"박원기 네이버클라우드 대표, 내년부터 '아태 사업' 주력한다","contents":"네이버클라우드가 공동대표 체제로 전환한다. 김유원 네이버 데이터총괄을 공동대표 내정자로 선임했다. 2014년부터 네이버클라우드(네이버비즈니스플랫폼·NBP)를 이끈 박원기 대표는 내년부터 APAC(아시아태평양) 사업개발 대표직을 맡는다.박 대표는 올해까지 기존 업무가 차질 없이 진행되도록 네이버클라우드 대표직을 유지한다. 이후 내년부터 APAC 사업개발 대표직을 맡고, 글로벌 사업 확장에 주력할 방침이다. 박 대표는 네이버클라우드 성장을 이끈 인물이다. 네이버클라우드는 2009년 NBP라는 이름으로 설립됐다. NBP는 2014년부터 IT인프라 서비스를 전담했는데, 이때 박 대표가 신임 대표로 선임돼 지금까지 회사를 이끌었다.네이버클라우드는 최근 동남아 시장에 네이버웍스 보급 방안을 추진하고 있다. 보유하고 있는 글로벌 데이터센터를 기반으로 일본과 동남아 클라우드 시장 진출도 검토하고 있다.   김 내정자는 클라우드 사업 고도화에 집중할 방침이다. 김 내정자는 2006년 네이버(당시 NHN)에 합류해 빅데이터와 기계학습 연구를 맡아왔다. 네이버클라우드는 \"국내 최고의 데이터·기술 전문가로, 데이터 기반 폭넓은 인사이트로 사업, 서비스 등의 주요한 의사결정을 지원하고 주도해왔다\"고 설명했다.그러면서 \"네이버와 클라우드 사업 간 시너지를 확대하고 IT 산업에 대한 이해도, 심도 있는 기술 전문성, 기획 역량을 기반으로 박원기 대표와 함께 글로벌 클라우드 플랫폼 성장을 이끌어나갈 수 있는 적임자\"라고 평가했다.","link":"https://www.bloter.net/newsView/blt202207290008","retrieved":1659066667664,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290008.291x174.0.jpg"},{"title":"‘위기에 강하다’…삼성SDI, 악재 속 최대실적","contents":"인플레이션, 고유가 등으로 주요 배터리 업체들의 영업실적이 악화한 가운데 삼성SDI가 홀로 역대 분기 최대실적을 썼다. 과도한 투자경쟁을 지양하고 수익성을 중심으로 하는 경영전략이 통한 것으로 분석된다.29일 삼성SDI는 2분기 실적을 발표하며 매출액 4조7408억원, 영업이익 4290억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 42.2% 늘었으며 영업이익은 45.3% 증가했다. 매출액과 영업이익 모두 역대 최대 규모며 상반기 실적으로도 최대치다. 부문별로 보면 배터리 사업을 전개하는 에너지 및 기타 부문 사업에서 삼성SDI는 전년 동기 대비 50.1% 늘어난 4조716억원의 매출액을 기록했다. 영업이익 또한 45.2% 증가한 2449억원으로 집계됐다. 전분기 대비해서도 매출액과 영업이익이 각각 22.7%, 48.4% 개선됐다.  무엇보다 LG에너지솔루션, SK온 등 국내 배터리 사업 경쟁업체가 나란히 실적악화를 겪은 가운데 실적을 개선한 것이 눈에 띈다. LG에너지솔루션은 올 2분기 전년 동기 대비 영업이익이 73%나 감소한 1960억원을 기록했고, SK온은 3266억원의 적자를 내 지난해 979억원 손실 대비 적자 규모가 3배 넘게 확대됐다. 삼성SDI는 이에 대해 “전 분기 대비 중대형 전지 매출이 늘고 수익성도 개선됐다”며 “자동차 전지는 견조한 수요 성장 속에서 젠5(Gen.5) 등 고부가 제품 판매가 확대됐다”고 설명했다. 이어 “ESS 전지는 전력용 판매 확대로 매출이 늘었고 원소재가 상승분을 판가에 반영해 수익성도 개선됐다”고 했다. 소형 전지는 원형 전지를 중심으로 매출이 증가했고 수익성도 향상됐다고 설명했다. 원형 전지는 전기차 및 고출력 전동공구향을 중심으로 매출이 늘었다. 전자재료 부문에서는 수익성이 크게 개선됐다. 매출액은 6692억원으로 전년 동기 대비 7.5% 증가하는 동안 영업이익은 1841억원으로 45.5% 늘었다. 전 분기 대비해서도 매출이 8.4% 감소한 반면 영업이익은 17% 증가한 것으로 나타났다. 삼성SDI는 올 하반기 고부가가치 제품을 중심으로 성장을 이어간다는 계획이다. 자동차 전지는 헝가리 2공장 가동으로 Gen.5 배터리 판매가 본격화하고 차세대 플랫폼 수주 활동도 지속할 방침이다.최윤호 삼성SDI 대표이사 사장은 \"시장 수요와 공급의 불확실성과 리스크 요인 확대 등 어려운 경영 환경 속에서도 사상 최대 실적을 거뒀다\"며 \"3대 경영방침을 속도감 있게 실행하고 차세대 플랫폼, 전고체 전지 등 미래 성장 기반을 확고히 구축해 수익성 우위의 질적 성장 기조를 이어 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207290007","retrieved":1659066667665,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290006.291x174.0.jpg"},{"title":"인스타그램, '틱톡 표절' 제기된 '홈 피드 개편안' 철회","contents":"인스타그램이 최근 사용자들로부터 거센 비난을 받은 홈 피드 개편안을 철회한다고 발표했다. 28일(현지시간) 아담 모세리 인스타그램 최고경영자(CEO)는 IT 뉴스레터 &lt;플랫포머&gt;와의 인터뷰에서 현재 시범 운영 중인 인스타그램 전체 화면 홈 피드 개편을 몇 주에 걸쳐 단계적으로 중단할 계획이라고 밝혔다. 모세리는 \"사용자들이 제기한 의견을 반영해 개편안 철회를 결정했다\"고 말했다. 인스타그램 내부 데이터를 통해 사용자들이 최근 변화에 대해 부정적으로 반응한 것을 확인한 것이 결정적인 계기가 됐다는 설명이다.  앞서 인스타그램은 숏폼 영상인 '릴스'를 많이 노출시키고 알고리즘에 의해 콘텐츠가 추천되는 개편안을 도입한 바 있다. 개편안 발표 이후 사용자들에게서 자신이 팔로우하는 지인 등의 콘텐츠가 피드에서 밀려났다는 불만이 속출했다. 특히 인스타그램이 틱톡을 베낀다는 주장도 이어졌다. 미국 인플루언서 킴 카다시안과 동생인 카일리 제너가 \"인스타그램을 다시 인스타그램답게 만들라\"며 본인 인스타그램 계정에 요구한 것도 이같은 불만이 늘어나는 데 영향을 끼쳤다. 이에 최근 모세리는 해명하는 영상을 올리며 '전체 화면 피드는 아직 부족하다'고 인정했다.   인스타그램은 당분간 알고리즘에 의해 노출되는 게시물의 수를 줄일 계획이다. 추천 콘텐츠 수는 알고리즘 개선 작업 진행 이후 늘린다는 계획이다. 모세리는 \"한 걸음 뒤로 물러서서 앞으로 어떻게 나아갈지 다시 정리하고 생각해 볼 필요가 있다\"며 추천 알고리즘 개선에 착수할 것이라고 말했다. 한편 IT 전문매체 &lt;테크크런치&gt;는 인스타그램이 궁극적으로 영상과 알고리즘 기반 콘텐츠 위주로 변할 것으로 전망했다. 인스타그램의 모회사인 메타의 2분기 실적에 따르면 릴스 광고를 통한 연간 매출이 10억달러에 달한 데다 이용자들이 릴스에서 보내는 시간이 전분기 대비 30% 증가했다는 것이 그 근거다.","link":"https://www.bloter.net/newsView/blt202207290003","retrieved":1659059150162,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290005.291x174.0.png"},{"title":"크래프톤 또 퇴출?…구글·애플서 삭제된 '배그 모바일 인도'","contents":"크래프톤이 인도 지역에서 출시한 모바일 게임 '배틀그라운드 모바일 인도'(BGMI)가 인도 구글 플레이와 애플 앱스토어에서 삭제(차단)된 것으로 확인됐다. 2020년 '배틀그라운드 모바일'이 퇴출당한지 약 2년 만이다. 28일(현지시간) IT 전문매체 &lt;테크크런치&gt;는 구글이 인도 당국으로부터 BGMI을 삭제하라는 지시를 받은 후 인도 구글 플레이에서 앱을 제거했다고 보도했다. 또 애플 앱스토어에서도 BGMI를 삭제된 것으로 알려졌다. 해당 매체는 개발자인 크래프톤 역시 관련 내용을 통보받았다고 언급한 반면 인도 정부가 이런 지시를 내린 정확한 이유는 알려지지 않았다고 설명했다.   앞서 인도 정부는 중국과의 국경 분쟁이 심화되자 2020년 중국과 연관이 있는 118개의 앱 서비스를 중단시킨 바 있다. 여기에는 BGMI의 원작 격인 '배틀그라운드 모바일'도 포함됐다. 업계는 크래프톤의 글로벌 퍼블리셔가 중국 기업인 '텐센트'이기 때문이라고 분석했다. 이에 크래프톤은 텐센트의 퍼블리싱권을 회수했다. 이후 크래프톤은 인도 시장의 안정적인 서비스를 위해 공을 들여왔다. 인도 게임 생태계 발전을 위해 1억달러(약1300억원)를 투자하겠다고 발표하거나 다수의 인도 게임 스타트업을 지원했다. 내달 투자를 진행할 예정인 것도 같은 맥락이다. 크래프톤은 지난해 7월 자사 인도 법인을 통해 인도 시장만을 겨냥한 BGMI를 출시했다. BGMI는 출시 1년 만에 누적 이용자 수 1억명을 기록했고, 크래프톤 역시 인도 시장에서 재기하는 데 성공한 것으로 보여졌다. 하지만 게임을 둘러싼 논란은 사그러들지 않는 모습이다. BGMI의 원작이 2020년 서비스를 중단한 배틀그라운드 모바일이라는 이유로 BGMI 역시 '중국과 관련된 앱'이라는 지적이 현지 시민단체 등을 통해 지속적으로 제기되고 있다.BGMI가 총을 주무기로 하는 'FPS'(1인칭 슈팅 게임)인 점에서 청소년에게 폭력성을 부추긴다는 우려의 목소리도 압 마켓 삭제에 힘을 보탠 것으로 보여진다. 지난달 인도 현지에서는 '게임의 영향을 받은 한 청소년이 자신의 어머니를 살해했다'는 지역 언론 보도가 온라인에서 화제가 되기도 했다. 이에 따라 인도 사법 당국은 게임에 대한 조사에 착수한 상태다. 크래프톤은 자사 게임으로 인한 부작용을 막기 위해 사용 시간 제한, 로그인 인증제 등의 장치를 마련했다는 입장이다. 아울러 배틀그라운드 모바일과의 연관성과 관련해서는 'BGMI와 배틀그라운드 모바일은 다른 게임'으로, 인도 전자정보기술부가 이를 이미 인정했다고 강조했다. 손현일 크래프톤 인도 법인 대표는 \"정부는 디지털 보안과 개인정보 문제에 대해 개입할 수 있지만 특정 앱을 시행할지 말지의 여부를 결정하는데 개입할 수는 없다\"며 \"배틀그라운드 모바일 인도는 모든 지침을 이미 준수하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207290002","retrieved":1659059150165,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290003.291x174.0.jpeg"},{"title":"'2분기 실적 발표' 애플·아마존, 예상치 웃돈 매출·저조한 순손익","contents":"미국 대표 빅테크 애플과 아마존이 올해 2분기 시장 예상치를 웃도는 매출을 기록했다. 반면 순이익이 큰 폭으로 감소하거나 2분기 연속 적자에서 벗어나지 못하는 등 순손익 성적은 저조했다.   28일(현지시간) 애플은 2분기 매출액이 전년 동기 대비 약 2% 상승한 830억달러(약 108조원)를 기록했다고 밝혔다. 시장 기대치인 828억1000만달러를 넘어선 수치로, 2분기 기준으로는 사상 최대치다. 주당순이익은 작년 동기 8% 감소한 1.20달러로 역시 시장 예상치인 1.16달러인 웃돌았지만, 2020년 3분기 이후 가장 저조한 성적표를 받아들었다. 애플의 대표 상품인 아이폰 매출은 작년 동기보다 2.8% 증가한 407억달러(약 53조원)로 집계됐다. 2.5% 하락할 것으로 예상한 시장 전망을 뒤엎은 것이다. 특히 애플의 서비스 부문 매출은 전년 동기 대비 12% 늘어난 196억달러(한화 약 25조5000억원)를 기록하며 매출 증가에 힘을 보탠 것으로 나타났다. 애플에 따르면 현재 애플의 각종 유료 서비스에 구독한 이용자 수는 8억6000만명으로 집계됐다. 다만 아이패드, 맥, 애플 워치 등의 매출은 모두 1년 전보다 줄었다. 팀 쿡 애플 최고경영자(CEO)는 \"거시경제 환경이 아이폰에는 거의 영향을 주지 않은 반면 맥과 아이패드는 공급에 크게 좌우돼 생산량이 수요에 미치지 못 했다\"면서도 \"3분기에는 매출 증가세가 가속화될 것\"이라고 말했다.   같은 날 아마존은 2분기 매출이 전년 동기 대비 7.2% 증가한 1212억달러(한화 약 158조원)를 기록했다고 밝혔다. 21년 만에 가장 낮은 매출 증가율을 보인 지난 1분기와 비슷한 성장세지만, 애널리스트 예상치인 1190억9000만달러보다는 높은 수준을 기록했다. 순손실은 20억달러(약 2조6000억원)로 두 분기 연속으로 적자를 기록했다. 아마존이 투자한 전기차 업체 리비안의 주가 급락 때문인 것으로 풀이된다. 주력 사업인 온라인 사업 매출은 전년 동기 대비 4% 감소했다. 코로나19 규제가 완화되며 전자상거래 부문 성장률이 둔화되고 있는 탓이다. 반면 아마존의 오프라인 매장 매출은 전년 동기 대비 12% 성장했다. AWS 클라우드 사업 매출과 광고 수익은 각각 33%, 18% 증가했다. 앤디 재시 아마존 CEO는 \"연료, 에너지, 교통 비용 면에서 인플레이션의 압박이 지속됐지만 통제 가능한 비용에서는 진전을 보였다\"며 \"특히 풀필먼트 네트워크(물류창고)의 생산성을 개선했다\"고 말했다.아마존은 3분기 매출 가이던스(실적 예상치)에 대해 시장 예상치보다 높은 1250억~1300억달러로 제시했다. 1년 전보다 13~17% 늘어난 수치다.","link":"https://www.bloter.net/newsView/blt202207290001","retrieved":1659059150166,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290001.291x174.0.jpg"},{"title":"5G 28㎓, 투자해도 되나요?…SKT·KT·LGU+와 장비사가 망설이는 이유","contents":"\"5G 28기가헤르츠(㎓) 장비에 대해 통신 3사와 이미 POC(기술검증)를 마쳤지만 아직 투자에 대한 의사결정이 나지 않았어요. 정부가 기업들이 선제적으로 투자할 수 있도록 인센티브 등의 정책을 마련해주면 좋겠습니다.\"28일 서울시 용산구에 위치한 한국전파진흥협회(RAPA) 전파플레이그라운드. 과학기술정보통신부(이하 과기정통부) 주최로 이곳에서 열린 '제6차 디지털 국정과제 연속 현장 간담회'에 참석한 통신 장비 제조사 에프알텍의 정성귀 전무는 답답한 심정을 토로했다. 에프알텍은 통신 기지국에 들어가는 장비를 만들어 SK텔레콤·KT·LG유플러스 등 국내 통신사와 미국 통신사 버라이즌 등에 공급하는 제조사다. 국내 통신사들이 지난 2019년 4월 5G 서비스를 상용화한 이후 3.5㎓ 대역의 주파수를 활용한 전국망 구축은 상당 부분 진척됐다. 하지만 커버리지(도달거리)가 좁지만 속도는 더 빠른 28㎓ 대역을 활용한 기지국 구축은 아직 지지부진하다. 주파수의 특성상 전국망 용도로 쓰이긴 어렵다보니 스마트팩토리와 같은 특정 건물이나 지역에 필요한 B2B(기업간거래) 용도나 대형 쇼핑몰·경기장 등 일부 B2C(기업·소비자간거래)용으로 활용될 수밖에 없다.그간 5G 28㎓ 주파수 대역에 대한 기업들의 수요는 지지부진했지만 최근 들어 관심을 갖는 곳들이 늘고 있다. 이음5G(5G 특화망)가 대표적이다. 이음5G는 통신사가 아닌 일반 기업도 특정 지역이나 건물에서 쓸 용도로 기지국을 구축하고 전용망으로 사용할 수 있도록 한 5G 특화망을 말한다. 그간 네이버클라우드·LG CNS·SK네트웍스서비스 등이 이음5G망을 할당받았다.이처럼 B2B 영역에서 5G 28㎓ 주파수 대역에 대한 수요가 늘어나는 가운데 B2C 분야에서도 필요로 하는 곳들이 이어질 전망이다. 정 전무는 국내 스마트폰 시장에서 가장 점유율이 높은 삼성전자가 내후년(2024년)에 공개할 것으로 전망되는 갤럭시 S24 시리즈부터는 국내용에도 28㎓를 지원하는 칩이 들어갈 것으로 예상했다. 그렇다면 스마트폰이 나오기전에 28㎓용 기지국이 먼저 구축되어 있어야 한다. 28㎓용 기지국이 구축되는 시점을 내년 하반기로 예상한다면 에프알텍과 같은 제조사들은 1년전인 올해 하반기부터 준비에 들어가야 한다. 글로벌 공급부족을 겪고 있는 반도체를 미리 수급해 장비를 제작해야 하고 통신사들과 각 상황에 맞춘 테스트를 하려면 1년은 필요하기 때문이다.하지만 아직 본격적인 통신 장비 제조에 돌입하지 못한 것은 통신사들이 5G 28㎓ 대역에 대한 투자 여부를 확신하지 못하고 있기 때문이다. B2B용 수요가 조금씩 나오고 있다고 해도 아직은 본격적인 기지국 구축 계획을 결정하기는 이르다는 판단이다. 하지만 미국과 일본은 이미 5G 28㎓ 서비스를 확대하고 있다. 삼성전자가 해외용 갤럭시 S 시리즈에는 28㎓ 대역을 지원하는 칩을 장착한 이유다. 정 전무는 통신사들이 의사결정을 할 수 있도록 정부가 나서 5G 28㎓에 대한 투자를 할 수 있는 인센티브를 제공해줄 것을 요청했다. 그는 \"28㎓에 투자하는 통신사와 제조사들에게 보조금을 지급하는 것도 하나의 방법\"이라며 \"2~3년 후에 기업들이 수익을 내면 정부가 인센티브로 제공했던 것을 돌려받을 수도 있을 것\"이라고 말했다. 이에 대해 과기정통부는 통신사·제조사·전문가들이 모인 '28㎓ 대역 5G 민·관 워킹그룹'(이하 워킹그룹)을 통해 방안을 찾겠다는 입장이다. 워킹그룹에는 과기정통부를 비롯해 통신3사, 삼성전자, 한국전자통신연구원(ETRI), 한국정보통신기술협회(TTA), 한국방송통신전파 진흥원(KCA) 등이 참여한다. 이날 킥오프 회의를 개최한 워킹그룹은 28㎓ 대역의 5G 추진방향을 마련할 계획이다.이밖에 간담회에서 한상영 네이버클라우드 상무는 CCTV와 드론 등 5G에 활용될 수 있는 단말기의 종류를 확대해 생태계를 만들어 줄 것을 요청했다. 윤용필 한국통신사업자연합회(KTOA) 실장은 무선국 용도 변경시 기존의 전수검사 방식을 표본검사로 변경해 통신사들이 신속하게 통신 서비스를 제공할 수 있는 규제 환경을 조성해달라고 요구했다. 또 신사업 분야에서는 현대자동차와 SKT가 UAM(도심항공모빌리티)과 관련된 주파수 체계가 필요하다는 의견을 전달했다.과기정통부는 이날 나온 기업들의 요구사항을 적극 검토해 정책에 반영할 방침이다. 박윤규 과기정통부 제2차관은 \"이번 정부 기간 중 UAM과 6G가 변환기를 맞을거 같아 주파수 확보도 선행적으로 하는 것이 좋겠다\"며 \"올해 내로 디지털 혁신 신산업을 위한 주파수 스펙트럼 플랜을 종합적으로 고려해 발표할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207280032","retrieved":1659021419522,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280061.291x174.0.jpg"},{"title":"일단 쏘면 끝? 무책임한 中…과기부, 창정 5B호 잔해 한반도 추락 감시","contents":"‘우주 굴기’를 꿈꾸는 중국이 최근 발사한 ‘창정 5B호’의 잔해물의 추락 지점을 특정하지 못하면서 국제 사회의 비난을 받고 있다. 무게 20t으로 추정되는 잔해물의 추락 위험 지역에 한반도가 포함되면서 우리 정부도 감시에 나섰다.28일 과학기술정보통신부(과기정통부)에 따르면 우주위험감시기관인 한국천문연구원(천문연)을 중심으로 중국 우주발사체 ‘창정 5B호 잔해물’의 대기권 재진입에 따른 추락 위험을 감시 중이다. 창정 5B호는 중국의 독자적인 우주정거장 구축을 위해 핵심 모듈을 운반하는 고중량 발사체다. 발사체의 총무게는 837t에 달한다. 지난 24일 발사를 통해 모듈은 성공적으로 중국 궤도 전초 기지에 도킹됐다.문제는 발사체 추진 장치가 분리되면서 발생한 파편이 지구를 향해 추락하고 있는데, 그 지점을 특정할 수 없다는 데 있다.천문연 등은 837t에 달하는 창정 5B호 발사체 중 우주 정거장 모듈을 실었던 상단(무게 20톤·길이 31m·직경 5m로 추정)이 대기권에서 모두 소각되지 못하고 지상에 추락할 위험이 있다고 본다. 천문연은 해당 잔해물이 오는 31일 전후로 지구에 추락할 것으로 보고 지난 26일부터 한반도 추락 위험에 대한 감시활동을 수행하고 있다.천문연 측은 “궤도 분석 결과 현재 창정 5B호가 한반도에 추락할 가능성은 낮은 것으로 판단하고 있다”면서도 “앞으로 궤도 변화 가능성에 대비해 계속 면밀히 모니터링 할 계획”이라고 전했다.  창정 5B호와 같은 대형 발사체를 발사할 경우, 다른 나라들은 잔해물이 바다나 사람이 살지 않는 지역에 떨어지도록 설계한다. 중국은 이 같은 조치를 취하지 않아 국제 사회로부터 비난받고 있다.크기가 작은 잔해물의 경우 자유낙하 하더라도 대기와의 마찰로 인해 모두 소각된다. 그러나 무게 20t 수준의 창정 5B호 상단은 20~40% 정도만 소각될 수 있다는 게 전문가들의 지적이다. 최대 10t 수준의 잔해물이 그대로 지상에 추락할 수 있다. 만약 인구 밀집 지역에 추락하게 되면 인명 피해로까지 이어질 수 있는 셈이다.다른 국가들은 이 때문에 통상적으로 잔해가 남을 것으로 예상되는 발사체를 궤도에 진입하기 전 분리한다. 예정된 지점에 잔해물을 낙하시키려는 조치다.반면 창정 5B는 궤도에 진입한 후 추가 분리되는 식으로 운용됐다. 창정 5B호 상단이 일정 기간 궤도를 돌다 지구 중력에 의해 자유낙하 하는 이유다. 이 경우 태양에 따라 대기의 부피나 움직임이 달라져 낙하지점을 특정하기 어렵다. 세계 전문가들이 해당 잔해물의 추락 위치를 ‘북위 41.5도에서 남위 41.5도 사이의 로켓 궤도 어느 지점’이라고 추정한 이유다.중국이 이처럼 위험성에 책임지지 않는 형태로 우주개발에 나서자 국제 사회의 비난이 이어지고 있다. 홀커 그라그 유럽우주국(ESA)의 우주 쓰레기 부서 책임자는 “로켓 잔해의 낙하로 인명 피해의 위험이 커지면 능동시스템을 가동해 바다를 향해 궤도를 수정하는 게 국제사회에서 통용되는 대처 방식”이라며 “중국의 로켓 발사 방식은 쓸데없이 위험성을 높이는 행위”라고 지적했다.중국의 이 같은 ‘뒤 없는 발사’는 이번이 처음이 아니다. 지난 2020년 5월5일에 발사한 창정 5B호 잔해물이 대서양에 추락했다. 5월11일 추락한 해당 잔해물은 대기권에서 모두 연소되지 않아 일부 파편이 서아프리카 아이보리코스트(코트디부아르)에 낙하, 일부 재산 피해를 끼치기도 했다. 2021년 4월29일에 발사한 창정5B 잔해물은 5월9일 11시24분께 인도양에 추락한 바 있다. 빌 넬슨 미국 항공우주국(NASA) 국장은 당시 “중국은 우주 쓰레기에 책임감이 없다”고 비판했다.천문연은 독자 개발한 우주물체 추락예측 프로그램을 사용해 이번 창정 5B호 잔해물 추락 위험에 대비하고 있다. 현재 우주물체 전자광학 감시 시스템(OWL-Net)으로 창정 5B 로켓 잔해를 추적해 포착한 상태다.","link":"https://www.bloter.net/newsView/blt202207280031","retrieved":1659017927566,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280058.291x174.0.png"},{"title":"롯데렌탈, 트레저데이터 CDP 도입한 이유는?","contents":"'롯데렌탈'과 '트레저데이터'가 '고객 데이터 플랫폼'(CDP) 분야에서 협업한다. 현재 롯데렌탈은 트레저데이터 CDP의 자동화 시스템을 통해 '고객 맞춤형 온디맨드 서비스'를 고도화할 것으로 기대하고 있다.  앞서 롯데렌탈은 렌터카 브랜드인 '롯데렌터카'부터 트레저데이터 CDP를 도입했다. 웹, 앱, 컨택센터, 차량 내부 등 고객과 상호작용하는 모든 접점에서 발생하는 고객 행동 데이터를 실시간 수집·통합·분석하고, 이를 바탕으로 한 맞춤형 온디맨드 서비스를 적용했다. '온디맨드 서비스'란?고객이 원하는 상풒 및 서비스를 실시간으로 제공하는 것을 온디맨드 서비스라고 한다. 관련 서비스를 빠르게 제공하기 위해 빅데이터와 인공지능(AI)을 결합한 시스템을 활용하는 추세다. 의료, 차량 제공, 금융 등 다양한 산업군에서 온디맨드 서비스를 활용하고 있다. 온디맨드 서비스의 핵심은 고객 중심 관점에서 개별 니즈를 파악하고, 지연없이 이를 충족시키는 것이다. 롯데렌탈의 롯데렌터카는 데이터를 통해 고객 경험을 정확하게 파악하는 한편 즉각적인 대응을 할 수 있는 자동화 시스템이 필요하다는 판단하에 트레저데이터의 CDP를 도입했다고 밝혔다.김현수 롯데렌탈 대표는 \"롯데렌탈이 지속 가능한 혁신 기반을 빠르게 구축할 수 있었던 것은 모든 종류의 데이터를 단일 관점에서 통합·활용해 고객 가치를 높이는 데 주력했기 때문\"이라며 \"이런 혁신을 위해 트레저데이터CDP를 도입했으며 마케팅, 영업, IT 및 지원 부서는 모두 고객 중심 목표를 설계하고 실행할 수 있게 됐다\"고 말했다.  롯데렌터카에 트레저데이터의 CDP를 활용하면 상황에 맞는 차량과 대여 조건을 추천하거나 고객 운전 습관 데이터에 따라 인센티브를 제공해 안전운전을 유도하는 서비스가 가능하다.고객 경험을 개선하는 분야에서도 트레저데이터 CDP를 활용하고 있다. 롯데렌터카의 핵심 채널은 여러 정보를 살펴보거나 미리 견적을 내는 '웹사이트'와 전화 상담을 받는 '컨택센터'로 분류된다. 롯데랜터카는 두 가지 채널의 경험을 트레저데이터 CDP를 기반으로 통합·분석한다. 이를 통해 고객의 실제 니즈와 원하는 상호작용을 파악할 수 있다는 설명이다. 여기서 나온 인사이트를 활용하거나 지원 도구를 통해 컨택센터 상담 품질도 높일 수 있었다. 웹사이트의 경우, 고객 니즈에 맞는 메시지나 제안을 전달하는 개인화 경험 확대에 주력하고 있다.고영혁 트레저데이터 대표는 \"롯데렌탈의 CDP 구축과 혁신적인 비즈니스 가치 창출에 함께하게 돼 기쁘게 생각한다\"며 \"트레저데이터는 앞으로도 성공적인 비즈니스 파트너로서 롯데렌탈이 통합 모빌리티 플랫폼 기업으로 발전하는 부분도 기여할 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207280002","retrieved":1659006924017,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280056.291x174.0.jpg"},{"title":"AZ 빠진 SK바사, 노바백스로 2Q 실적 방어…하반기 반등 신호탄","contents":"‘백신 전문 기업’ SK바이오사이언스가 엔데믹(풍토병) 전환에 따른 코로나19 백신 접종 둔화에도 2022년 2분기 실적 방어에 성공했다.아스트라제네카(AZ) 코로나19 백신 위탁생산(CMO) 계약 종료에 따른 실적 감소분을 노바백스 코로나19 백신 CMO로 채운 데 따른 성과다. 회사는 자체 개발 ‘국산 1호’ 코로나19 백신 ‘스카이코비원 멀티주(GBP510·이하 스카이코비원)’의 국내 공급 전망에 따라 하반기엔 실적 향상에 속도가 붙으리라 기대하고 있다.SK바이오사이언스는 28일 올 2분기 별도기준 잠정실적이 매출 1382억8100만원, 영업이익 611억9000만원을 각각 기록했다고 공시했다. 지난해 같은 기간과 비교해 매출은 4.4%, 영업이익은 7.5% 줄었다. 지난해 실적을 이끌었던 AZ 코로나19 백신의 원액·완제 생산이 종료된 영향이다. SK바이오사이언스는 아스트라제네카가 개발한 코로나19 백신을 2020년 7월부터 2021년 12월까지 생산한 바 있다. 현재는 계약이 만료된 상태다.AZ 관련 실적이 빠졌지만 회사는 노바백스와 코로나19 백신 위탁개발생산(CDMO) 계약을 체결하며 신규 매출원을 마련했다. 다만 노바백스 코로나19 CMO 매출은 지난 1분기까지 현지 사정에 의해 품질검증(QA)이 지연되며 실적에 반영되지 못했다. 현재는 해당 이슈가 대부분 해소되며 올 2분기 실적을 이끌었다.실제로 SK바이오사이언스의 2분기 매출은 직전 분기 대비 58.8% 증가했다. 영업이익은 157.6% 상승했다. 이는 시장의 예상치보다 높은 실적이다. SK바이오사이언스의 2분기 실적 컨센서스(증권사 전망치 평균)는 별도기준 매출 1400억원, 영업이익 570억원 수준으로 집계된 바 있다. 매출은 컨센서스보다 소폭 낮았지만, 영업이익은 50억원 가량 높게 나타났다.  노바백스 QA 관련 이슈가 해소되면서 회사의 수익성 지표도 개선됐다. SK바이오사이언스는 지난해 4분기까지만 하더라도 영업이익률이 56.3%를 기록했으나, 올 1분기엔 27.3%로 급락했다. 2분기엔 직전 분기 대비 17.0%P(포인트) 상승한 44.3%를 기록하며 지난해 수준을 회복했다. 매출총이익률 역시 지난 1분기 54.9%에서 7.4%P 상승한 62.3%를 기록했다.재무 상태는 여전히 안정적인 수준을 유지했다. 회사의 2분기 순현금은 1조3500억원, 부채비율은 24.1%, 차입금비율은 8.3%를 각각 기록했다.SK바이오사이언스 관계자는 “노바백스 코로나19 백신 CMO와 관련된 QA 지연 이슈가 대부분 해소되면서 직전 분기 대비 실적 개선을 이뤘다”며 “QA 지연은 지난 1분기 실적 하락의 주된 원인이었지만 2분기엔 해당 문제가 해결되면서 실적 방어에 성공했고, 하반기부턴 스카이코비원 등 신규 매출원에 대한 사업적 성과를 기대하고 있다”고 설명했다.SK바이오사이언스는 지난 6월29일 식품의약품안전처(식약처)로부터 스카이코비원의 품목허가를 획득했다. 최근엔 ‘스카이코비원을 추가 접종했을 때 오미크론 예방 효과가 나타난다’는 점을 임상 1·2상 연장연구를 통해 확인하기도 했다.  스카이코비원 관련 매출은 이르면 2022년 하반기부터, 늦어도 2023년엔 본격적으로 반영될 것으로 전망된다. SK바이오사이언스는 이미 질병관리청(질병청)과 지난 3월 스카이코비원의 1000만 접종회분에 대한 선구매 계약을 체결한 바 있다. 스카이코비원의 국내 공급은 늦어도 9월부턴 시작될 전망이다. 국가출하승인의 절차를 거쳐 본격적인 접종이 진행된다. 모든 물량이 공급되는 시점은 2024년 6월로 설정돼있다.노바백스와의 협업 확대도 기대되는 요소로 꼽힌다. 회사는 최근 노바백스와 코로나19 백신 항원 물질 및 변이 바이러스 대응 백신 원액 기술 이전에 대한 CMO 계약을 체결한 바 있다. 회사 측은 “지난해 맺어진 코로나19 백신 위탁생산 계약을 최근 확산되고 있는 변이주에 맞춰 변경 체결한 것”이라며 “노바백스로부터 코로나19 변이주 백신에 대한 기술을 이전 받아 원액 생산에 활용하게 된다”고 전했다. 변이주 원액 생산은 SK바이오사이언스가 노바백스와 기존 계약한 안동 L하우스 내 3개 생산시설 중 2곳에서 진행될 예정이다.SK바이오사이언스는 이와 함께 생산된 변이주 백신 원액을 프리필드시린지 제형의 완제로 완성해 공급하는 형태의 신규 CMO 계약도 체결했다. 프리필드시린지는 주사기에 약액을 미리 충전한 형태로, 기존 바이알 제형 대비 접종 안전성과 편리성이 높은 것이 특징이다. 올해 하반기 신규 제형 생산 준비를 시작, 내년부터 L하우스에서 생산된 노바백스 백신에 적용할 계획이다. 계약 규모는 약 2980만달러(약 395억원)다.증권가에선 이에 따라 SK바이오사이언스의 실적이 올 하반기부턴 본격적으로 개선될 수 있다고 분석한다. 금융정보업체 에프앤가이드가 집계한 SK바이오사이언스 실적 컨센서스에 따르면 회사는 3분기에 매출 3164억원, 영업이익 1549억원을 올릴 것으로 전망됐다. 4분기 전망치는 매출 4290억원, 영업이익 2199억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202207280030","retrieved":1659003600431,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280045.291x174.0.jpg"}]}