{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성전자, ‘엑시노스2200’ 공개했지만...성능·탑재기기는 ‘미공개’","contents":"삼성전자가 18일 새 모바일 어플리케이션 프로세서(AP) ‘엑시노스2200’을 공개했다. AP는 CPU와 GPU, 램, 컨트롤러 등이 하나의 칩에 탑재된 것(시스템 온 칩·SoC)으로, 사실상 모바일 기기의 두뇌에 해당된다.  삼성 파운드리의 4나노미터 공정(4LPE)으로 만들어진 엑시노스2200은 CPU로 ARM사의 ‘Armv9’ 설계를 기반으로 한 ‘1(빅)-3(미들)-4(리틀)’ 트라이 클러스터 구조 옥타코어를 탑재했다. 퀄컴의 스냅드래곤8 1세대와 동일하다.특히 GPU가 강조됐다. 전작 엑시노스2100이 ARM의 말리(Mali)를 썼던 반면 2200엔 AMD와 공동 개발한 ‘엑스클립스’(Xclipse)가 탑재했다. 여기엔 모바일AP 최초로 레이트레이싱(광선 추적) 기능, 영상 음영 정도에 따라 GPU 사용 효율을 높이는 가변 레이트 쉐이딩 등이 포함됐다.이 제품은 NPU(뉴럴프로세싱유닛) 성능도 전작 대비 개선됐다. 삼성전자 측은 NPU 연산 성능이 전작 대비 두 배 이상 향상됐고 스마트 기기에서 AI 기능을 구현하는 온-디바이스(On-Device) AI 기능도 강화됐다고 설명했다.이밖에 2억 화소의 고성능 IPS(이미지 시그널 프로세서), 저주파 대역(서브6)과 초고주파대역(밀리미터파)을 동시에 지원하는 내장 5G 모뎀이 들어갔다. 전작에 탑재됐던 전력 효율 최적화 솔루션 ‘아미고’(Advanced Multi-IP Governor)도 탑재됐다. 램은 LPDDR5를, 디스플레이는 4K 120Hz, QHD+ 144Hz까지 호환한다.  다만 엑시노스2200의 실제 성능은 거의 베일에 쌓여있다. 전작 대비 얼마나 성능이 개선됐는지, 오는 2월 출시 예정인 자사 스마트폰 ‘갤럭시S22’(가칭) 시리즈 국내 제품에 이 AP가 들어갈지 등을 삼성전자가 밝히지 않았기 때문이다. 또 전작에선 출시 당시 표기했던 코어별 클럭 표기를 최신작에선 담지 않아 세간의 의문을 자아내고 있다. 일각에선 엑시노스2200의 CPU 성능이 전작 대비 5% 개선됐다는 주장도 보인다. 실제라면 CPU 성능 개선은 사실상 없다고 봐도 무방하다. 다만 이에 대해 삼성전자 측은 “세간에 떠도는 자료일 뿐 공식 입장이 아니다”라고 일축했다.","link":"https://www.bloter.net/newsView/blt202201180023","retrieved":1642479650563,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180013.291x174.0.jpg"},{"title":"카카오벤처스가 투자한 '제이앤피메디'는 어떤 기업?","contents":"카카오 계열의 초기투자 전문 벤처캐피탈인 카카오벤처스가 투자를 단행한 ‘제이앤피메디(JNPMEDI)’는 디지털 헬스케어 시장 플레이어로 임상시험 생태계 변화를 이끌 것으로 주목받고 있는 의료 데이터 플랫폼 기업이다. 제이앤피메디는 임상시험 관련 데이터의 디지털전환을 가속화하고 있다.18일 카카오벤처스는 제이앤피메디에 뮤렉스파트너스, 아주IB투자, 젠티움파트너스 등과 함께 총 20억원 규모의 시드 투자를 진행했다.장원열 카카오벤처스 수석은 “제이앤피메디는 기존의 다양한 플랫폼 개발 역량을 기반으로 국내 임상시험 생태계 변화를 이끌 것으로 기대되는 팀”이라고 말했다. 김세진 뮤렉스파트너스 수석은 “AI(인공지능)와 블록체인 기반의 고도화된 기술력을 바탕으로 기존 임상시험 솔루션 시장의 문제점을 해결할 기업”이라고 투자 배경을 전했다.제이앤피메디는 현재 전자자료수집(EDC) 솔루션인 ‘메이븐 씨디엠에스(CDMS)’를 서비스하고 있다. 제약사나 임상시험 수탁기관(CRO) 등 임상시험을 수행하는 곳에서 데이터를 효과적으로 수집 및 관리할 수 있도록 도와주는 것이다. 제이앤피메디 관계자는 “약을 개발하기 위해 임상시험을 하면서 환자 체온, 혈압, 생체 정보 등을 데이터로 기록하는데 현재 80~90%는 전자화로 넘어왔다”면서 “여기서 나아가 저희는 데이터를 수집하고 분석하는 플랫폼을 제공하는 것”이라고 설명했다.솔루션의 강점은 서비스 확장이 유연하다는 점이다. 고객사의 다양한 요구사항을 고려한 구조로 시스템이 설계돼 대응 속도 및 방식이 기존 제품 대비 탁월하다. 클라우드 방식으로 고객사 입장에서 시스템 설치 비용과 별도 운영인력을 두지 않아도 된다. 블록체인 기술을 적용해 임상데이터의 위조나 변조가 발생할 일도 없다. 지난해 2월 처음 서비스 출시 이후 현재까지 20곳 이상의 고객사를 확보했다. 1상, 2상, 3상 시험은 물론 시판 후 조사(PMS), 관찰연구 등 제약 관련 임상 시험에 주로 쓰이고 있다.이 외 AI 의료기기, 디지털치료제(DTx) 등 첨단기술이 적용된 분야에서도 사용되고 있다. 제이앤피메디 관계자는 “다른 기술기업들과 제휴를 통해 임상 일을 하시는 분들이 더 편하게 업무할 수 있도록 기능들을 개발 중이다”면서 “디지털치료제 역시 임상시험 과정을 거쳐야 하기 때문에 앱 기반 디지털치료제를 개발하는 제약사들이 저희 솔루션을 쓰고 있다”고 설명했다. 지난해 제이앤피메디는 임상시험자의 신원증명을 위한 AI 안면인식 서비스를 제공하기 위해 AI 영상인식 기업 ‘알체라’와 업무협약(MOU)을 맺은 바 있다.  최근엔 코로나19 팬데믹으로 인한 임상시험의 변화에 맞춰 분산형 임상시험(DCT) 서비스도 제공하기 시작했다. DCT는 임상시험 대상자가 직접 병원에 방문하지 않고도 비대면으로 수행할 수 있는 임상시험 방식이다. 지난해 모바일 기기를 통해 자료를 입력받는 eCOA(Clinical Outcome Assessment) 솔루션이 국내 한 대학병원 임상시험에 적용되기도 했다.앞으로도 제이앤피메디는 많은 기업들과의 협업을 통해 혁신적인 서비스를 제공하고 의료 데이터 시장을 혁신하는 새로운 플랫폼으로서의 역할을 수행할 계획이다.","link":"https://www.bloter.net/newsView/blt202201180018","retrieved":1642475871594,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180011.291x174.0.jpg"},{"title":"제조·보험·서비스까지…로봇에 꽂힌 KT","contents":"KT가 러시아 최대 IT 기업 얀덱스(Yandex) 그룹의 자율주행 그룹사 '얀덱스 SDG'와 자율주행 배송로봇 개발을 포함한 사업 협력에 나선다. KT는 18일 러시아 모스크바 얀덱스 자율주행개조센터에서 송재호 KT AI/DX융합사업부문장, 이상호 AI로봇사업단 단장, 드미트리 폴리슈크 얀덱스SDG CEO 등이 참석한 가운데 로봇사업화 협약을 체결했다고 밝혔다. 양사는 KT의 AI/DX 역량, 얀덱스의 자율주행 로봇 기술을 결합해 '한국 맞춤형 로봇 비즈니스 모델'을 개발하고 연내에 자율주행 배송로봇을 출시하기로 했다. 양사의 협력은 지난해 하반기부터 시작됐다. 2021년 10월 경영진 미팅에 이어 12월에는 KT 연구개발센터에서 배송로봇 시연회를 열었다. 송 부사장은 \"양사는 AI 로봇 자율주행뿐 아니라 향후 그룹 차원의 ICT 사업 협력 분야를 추가로 도출할 것\"이라고 말했다. 폴리슈크 CEO도 \"급격히 증가하고 있는 라스트마일 배송 수요 처리를 비롯해 KT와의 지속적인 협업을 기대한다\"고 말했다.KT는 지난해부터 AI와 로봇을 결합한 로봇사업화에 박차를 가해왔다. 이를 위해 지난해 초 글로벌 로봇 권위자인 데니스 홍 UCLA 교수와 AI 권위자 한보형 서울대 교수를 자문으로 위촉했다.실증 사례도 지속적으로 발굴했다. 지난해 4월, KT 광화문 이스트 사옥에서 근무하는 임직원들을 대상으로 진행한 AI 로봇 우편배송 서비스가 대표적이다. 또 동대문 노보텔, 동대구 메리어트에 'AI 호텔로봇'을 도입하고, 서울 시내 일부 레스토랑에는 'AI 서빙로봇'을 도입하는 등 특히 서비스 로봇 사업 추진에 의욕적인 행보를 보이고 있다. 이번 얀덱스SDG와의 협력도 AI 로봇의 실내 물류배송 서비스를 확대하기 위한 측면의 기술적 협업으로 풀이된다.   국내 로봇 생태계 확대를 위한 노력도 이어지고 있다. 지난해 5월에는 KB손해보험과 함께 국내 최초로 '서비스 로봇 보험' 개발을 위한 사업협력을 체결했다. 글로벌 서비스 로봇 시장 규모가 2025년 산업용 로봇 시장을 추월할 것으로 전망되는 가운데 서비스 로봇 운용 중 발생 가능한 사고에 대한 적절한 보험상품이 없다는 판단 때문이다. 이 밖에도 KT는 지난 14일 한국로봇산업진흥원(KIRIA)과 손잡고 5세대 통신망 첨단제조 실증환경 테스트베드 구축 협약을 맺고 첨단 제조로봇 실증환경을 개발하기로 했다.세계 로봇시장은 매년 빠르게 성장하고 있다. 보스턴컨설팅그룹(BCG)에 따르면 2020년 글로벌 서비스 로봇 시장 규모는 146억달러에서 2025년 412억달러로 연평균 13%씩 성장할 전망이다.","link":"https://www.bloter.net/newsView/blt202201180016","retrieved":1642475871595,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180009.291x174.0.jpg"},{"title":"[2022 테크체인저]⑪'오징어게임' 대박낸 넷플릭스의 '넥스트'는","contents":"코로나19 팬데믹의 여파로 거리두기·재택근무·비대면 수업은 일상이 됐다. 팬데믹 3년째인 2022년에 접어들며 주목받는 기업과 기술도 과거와 달라지는 양상이다. &lt;블로터&gt;는 소비자 데이터 플랫폼 기업 오픈서베이에 설문조사를 의뢰해 '2022년 우리의 일상을 바꿀 기업·기술·기기는 무엇일까요?'라는 질문에 대한 소비자들의 생각을 들었다. &lt;편집자주&gt;팬데믹 여파가 장기화 국면에 접어들면서 '인터넷동영상서비스'(OTT)에 대한 수요도 큰 폭으로 증가했다. 외부 활동이 위축됨에 따라 실내에서 OTT 콘텐츠를 감상하며 시간을 보내는 이들이 늘었기 때문이다. 시장조사업체 '암페어어낼리시스'에 따르면 지난해 글로벌 미디어 산업 중 콘텐츠 투자 규모는 2200억달러(약 262조원)에 달한다. 암페어어낼리시스는 올해 콘텐츠 투자 규모가 2300억달러(약 274조원)에 달할 것으로 추정하고 있다.  넷플릭스, OTT 산업 기대감 높였다 &lt;블로터&gt;가 '오픈서베이'에 의뢰한 설문조사에서도 OTT 분야의 성장세가 감지됐다. '올해 일상을 획기적으로 바꿀 수 있다고 생각되는 기술 및 기기'에 대한 설문조사에서 OTT는 23.7%의 응답율로 '5G'와 함께 공동 10위를 차지했다. 지난해 같은 설문조사에서 10위권에 들지 못했던 것과 비교하면 올해 OTT 분야에 대한 기대감이 상승한 것으로 풀이된다.   이런 기대감은 '넷플릭스'의 성장세와 연관이 깊다. 지난해 넷플릭스는 '무브 투 헤븐: 나는 유품 정리사입니다', '내일 지구가 망해버렸으면 좋겠어', '킹덤: 아신전' 등 한국 오리지널 시리즈를 순차 공개했다. 특히 하반기에 공개된 'D.P.'와 '오징어게임'이 한국을 넘어 전세계에서 호평을 받으며 콘텐츠 경쟁력을 입증했다. OTT 콘텐츠 순위 집계 사이트인 '플릭스패트롤'에 따르면 '오징어게임'은 전세계 넷플릭스 랭킹에서 53일간 1위를 차지했다. '오징어게임'에서 '오일남' 역을 연기한 오영수 배우는 지난 10일(한국시간) 열린 '제79회 미국 골든글로브 시상식'에서 TV부문 남우조연상을 수상했다. 앞서 한국계 배우인 샌드라 오나 아콰피나가 수상한 사례가 있었지만 한국인 배우로 수상자 명단에 이름을 올린 사례는 오영수 배우가 유일하다.   오징어게임 신드롬이 전세계를 들썩이게 한 지 약 2개월 만에 또 하나의 화제작인 '지옥'이 공개됐다. 지옥은 동명의 웹툰을 기반으로 제작한 넷플릭스 오리지널 시리즈로, 원작 웹툰의 기획자이자 영화감독인 연상호 감독이 연출을 맡았다. 유아인, 박정민, 김현주, 양익준, 원진아 등 쟁쟁한 배우들의 연기력과 '선악의 정의는 무엇인가'라는 사회적 매시지를 던지며 입소문을 탔다. 지옥은 미국 비평사이트 '로튼토마토'에서 평론가 평가지수 97%를 유지하며 '골든 토마토 어워드'의 '2021 베스트 호러 시리즈' 부문 1위를 차지했다. 이에 맞춰 국내 OTT 이용자들의 인식도 변화한 것으로 나타났다. 실제로 &lt;블로터&gt;가 '오픈서베이'에 의뢰한 설문조사에서 '넷플릭스'는 '올해 소비자가 일상을 바꿀 것으로 본 기업' 4위(32.2%)에 올랐다. 이는 지난해 같은 설문조사보다 6계단 상승한 것으로, 1년여만에 넷플릭스의 위상이 크게 변화했음을 감지할 수 있었다. 이는 지난해 11월 한국 서비스를 시작한 '디즈니+'나 '웨이브', '왓챠', '시즌' 등 토종 OTT 기업들이 상위권에 오르지 못한 것과 일맥상통한다.  \"넷플릭스는 다 계획이 있구나\" 오징어게임과 지옥으로 한국 콘텐츠의 저력을 실감한 넷플릭스는 새로운 이야기를 끊임없이 선보일 계획이다. 지난해 12월 24일 공개한 '고요의 바다'는 '특수 임무를 받고 달에 버려진 연구기지로 떠난 대원들의 이야기'를 담았다. 앞서 지난해 2월 공개된 넷플릭스 오리지널 영화 '승리호'가 액션에 치중했다면, 고요의 바다의 경우 '달'이 가지고 있는 신비감에 스릴러 장르가 더해져 완전히 새로운 SF 판타지를 추구했다. 넷플릭스는 올해도 다양한 한국 오리지널 시리즈를 공개할 계획이다. 오는 28일 공개하는 '지금 우리 학교는'은 '킹덤' 시리즈 이후 넷플릭스가 새롭게 선보이는 한국형 좀비 판타지 장르물이다. 주동근 작가의 동명 웹툰을 소재로 한 '지금 우리 학교는'은 '좀비 바이러스가 시작된 학교에 고립돼 구조를 기다리던 학생들의 사투'를 담아낸다. 연출을 맡은 이재규 감독은 \"성숙하지 않은 아이들이 있는 학교라는 공간에서 벌어지는 이야기가 일반적인 좀비물과 다를 수 있겠다\"고 생각했다며 원작의 모티브를 차용하되, 다른 색깔을 입혀 변주를 줄 것이라고 전했다. 원작에서 화자이자 관찰자였던 '온조'는 소방관인 아버지로부터 비상 매뉴얼을 익혔다는 설정을 덧대 탁월한 대처능력을 지닌 캐릭터로 분하며, 남라의 경우 좀비 사태를 겪으며 진정한 우정을 깨닫고 성장하는 다층적인 인물로 그려질 예정이다.  '지금 우리 학교는' 외에도 넷플릭스는 다양한 한국 오리지널을 확보한 상태다. 넷플릭스는 현재 '소년심판', '종이의 집-한국판', '야차', '블랙의 신부', '서울대작전', '안나라수마나라', '카터', '정이', '썸바디', '모범가족', '택배기사', '연애대전', '사냥개들', '더 패뷸러스', '퀸메이커', '종말의 바보' 등 한국 오리지널 시리즈 및 영화 라인업을 확보한 상태다. 일부 작품의 경우 제작 환경 등에 따라 내년 라인업으로 편성될 만큼 다양한 작품들이 제작에 돌입했다. 콘텐츠업계에서는 '콘크리트 마켓', '마스크걸', '더 글로리', '길(Kill)복순', '도적', '셀러브리티', '킬러' 등 다양한 작품들이 넷플릭스 오리지널로 공개된다고 보고 있다. 이를 통해 넷플릭스는 지난해 11월 한국 서비스를 시작한 '디즈니+'와 '애플TV+'를 비롯해 오리지널 콘텐츠를 늘리고 있는 '웨이브', '왓챠', '시즌' 등 토종 OTT 업계와 본격적인 경쟁에 나선다. 특히 올해는 워너미디어의 OTT인 'HBO맥스'의 한국 서비스가 예상되는 만큼, 이에 대비한 '킬러 콘텐츠' 확보에 주력할 것으로 보인다. 넷플릭스는 오는 19일 강동한 한국 콘텐츠 총괄 VP와 함께 하는 '2022년 한국 콘텐츠 라인업'을 통해 'K-오리지널' 전략을 공개할 예정이다. 콘텐츠업계의 한 관계자는 \"이미 넷플릭스가 다양한 한국 오리지널 시리즈를 확보한 만큼 올해도 OTT 시장 주도권을 쥘 것으로 예상된다\"며 \"외산 OTT 기업들이 추가로 진입하는 사례가 변수로 작용할 수 있지만, 영상물 등급 판정 및 로컬 오리지널 콘텐츠 수급 전략이 뒷받침돼야 하는 만큼 큰 영향을 주진 못할 것\"이라고 말했다.  OTT 업계, 오리지널 확보전 총력 넷플릭스의 성장세를 눈으로 확인한 토종 OTT 기업들은 올해 자체 제작 콘텐츠를 대폭 늘릴 계획이다. 오리지널 콘텐츠를 늘려 플랫폼 '락인 효과'를 높이는 한편, 해외 시장에 콘텐츠를 유통해 글로벌 인프라를 확보할 계획이다. 실제로 앱·리테일 분석서비스 와이즈앱·리테일·굿즈에 따르면 지난해 11월 기준 넷플릭스 결제자 수는 507만명, 결제액만 768억원에 달할 것으로 추정된다.'왓챠'는 올해 오리지널 콘텐츠인 '최종병기 앨리스'와 '시맨틱 에러'를 통해 마니아를 확보할 계획이다. 지금까지 '왓챠 익스클루시브'(독점작) 등으로 차별성을 내세웠던 왓챠는 올해부터 오리지널 콘텐츠를 순차 공개하는 등 콘텐츠 전략을 재편할 방침이다. '최종병기 앨리스'는 영화 '스물', '극한직업' 등을 연출한 이병헌 감독이 총감독을 맡은 작품으로 영화 '내가 버린 여름'의 서성원 감독이 함께 작업에 참여한 작품이다. 배우 박세완과 송건희가 주연을 맡은 최종병기 앨리스는 공모전과 프로젝트를 제외한 첫 번째 왓챠 오리지널 드라마다.   제작사 '래몽래인'이 제작중인 '시맨틱 에러'도 왓챠의 오리지널 드라마로 편성됐다. 시맨틱 에러는 동명의 보이스러브(BL) 장르 웹소설을 영상화한 작품으로 배우 박서함과 박재찬이 출연자 명단에 이름을 올렸다. 컴공과 아싸 '추상우'(박재찬 분)와 그의 완벽하게 짜인 일상에 에러처럼 나타난 디자인과 '인싸' 장재영(박서함 분)의 캠퍼스 로맨스를 그릴 예정이다. 왓챠 오리지널 시리즈로 편성된 시맨틱 에러는 다음달 16일 공개된다. 지난해 합작법인으로 출범한 '티빙'도 올해 오리지널 라인업을 대폭 늘릴 예정이다. 앞서 지난해 방영한 '술꾼 도시 여자들'이 종전의 히트를 치며, 오리지널 콘텐츠의 잠재력을 확인한 만큼 올해 다양한 콘텐츠를 선보일 계획이다. 티빙에 따르면 '술꾼 도시 여자들'은 공개 이후 9일 만에 티빙의 네이버 검색량을 6배 가량 증가시켰고 유료 가입자 기여 수치도 4배 상승한 것으로 나타났다.티빙은 지난 14일 동명의 웹툰을 소재로 제작한 오리지널 콘텐츠 '내과 박원장'을 통해 한국형 시트콤 콘텐츠에 도전했다. '내과 박원장'은 진정한 의사를 꿈꿨으나 파리 날리는 진료실에서 의술과 상술 사이를 고민하는 박원장의 짠내 가득한 생존기를 담아낸 작품이다. 배우 이서진과 라미란의 찰떡 케미와 더불어 김광규, 차청화 등 명품 배우진들이 합류해 입소문을 타고 있다.   이 외에도 연상호 감독의 초자연적 스릴러를 구현할 '괴이'부터 '돼지의 왕', '아직 최선을 다하지 않았을 뿐', '장미맨션', '방과 후 전쟁활동', '욘더', '유미의 세포들 시즌2', '술꾼 도시 여자들 시즌2' 등이 티빙 오리지널 시리즈로 편성돼 있다. '여고추리반 시즌2', '환승연애: 두 번째 이야기', 'ALIVE' 등 예능 오리지널 라인업도 순차 공개될 예정이다.한편 &lt;블로터&gt;와 오픈서베이는 이번 설문조사에서 기업 부문은 블로터가 선정한 정보통신기술(ICT)·바이오 관련 국내·외 108개 기업 중 2022년 우리 일상을 바꿀 수 있다고 생각되는 기업을 선택하도록 했다. 기술·기기 부문은 블로터가 선정한 47개 중 일상을 바꿀 것으로 생각되는 것을 선택하도록 했다. 기업과 기술·기기를 선택하는 데 개수 제한을 두지 않았다. 응답자가 아는 기업·기술·기기가 없거나 일상을 바꿀만한 기업·기술·기기가 없다고 판단될 경우 '없음' 항목을 선택하도록 했다.이번 설문조사에서 오픈서베이의 20~50대 남녀 4318명 중 1000명이 응답했다. 응답률은 23.2%다. 10세 단위의 각 연령대별로 균등하게 250명의 패널이 응답하도록 했다. 표본오차는 ±3.10% 포인트(95% 신뢰수준)다. 이번 설문에 대한 자세한 결과는 [☞오픈서베이 결과 페이지]를 통해 확인할 수 있다.","link":"https://www.bloter.net/newsView/blt202201180005","retrieved":1642471749160,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180003.291x174.0.jpg"},{"title":"[넘버스]대웅제약, 우루사 원 히트? NO!…신약 R&D 자신감 붙었다","contents":"먼저 읽고 가세요• 간기능개선제 ‘우루사’의 성공이 뚜렷해 대웅제약을 ‘원 히트 원더’ 기업으로 기억하는 소비자가 많습니다. 그러나 대웅제약은 1974년 부설 제약연구소 설립한 이래로 연구개발(R&amp;D) 사업에서도 다양한 성과를 내고 있죠. 국내 바이오 신약 1호 ‘이지에프외용액(당뇨병족부궤양 치료제)’를 2001년 출시한 게 대표적입니다.• 대웅제약은 약 20년 만에 자체 개발한 신약의 출시를 앞두고 있습니다. 지난달 30일 위식도 역류질환 신약 ‘펙수클루정(성분명 펙수프라잔염산염)’의 국내 허가를 취득한데 따른 성과죠. 이로써 펙수클루정은 국내 ‘34호 신약’으로 이름을 올리게 됐습니다. 또 당뇨병 신약 ‘이나보글리플로진’의 임상 3상 결과가 긍정적으로 나오며 시장의 기대감이 높아지고 있습니다. 대웅제약이 이 같은 성과를 올린 배경으로 그간 늘어난 매출·영업이익에 따라 함께 증가된 R&amp;D 투자비용이 꼽힙니다.  대웅제약은 지난해 12월부터 올해 1월까지 ‘투자판단관련주요경영사항’ 공시를 5번 냈습니다. △신약개발 관련 공시가 3건 △기존 제품의 시장 확대 관련 공시 1건입니다. 다른 한 건은 코로나19 예방 적응증(사용범위) 치료제 ‘DWJ1248(성분명 카모스타트 메실레이트)의 국내 임상 3상 시험 자진 중단 결정 공시였죠. 이를 제외하고 모두 신규 매출 마련을 기대할 수 있는 소식이었습니다.대웅제약은 올해 신약 개발을 통한 성장 동력 확보에 강한 자신감을 내비쳤습니다. 실제로 대웅제약은 연초부터 △제2형 당뇨병 치료제 ‘DWP16001(SGLT2 저해제)’ 병용요법·단독요법 임상 3상 결과를 공개하고 △위식도 역류질환 치료제 ‘펙수클루정 40mg(펙수프라잔)’ 국내 품목허가 승인 소식을 전했죠. 또 △나보타 중국 품목허가 신청을 통한 신규 시장 진출도 노리고 있습니다. 나보타는 미간 주름 개선·눈가주름 개선·뇌졸중 후 상지근육경직·눈꺼풀경련에 처방되고 있습니다.전승호 대웅제약 대표는 신년사를 통해 “2021년에는 코로나19로 어려운 환경 속에서도 전문의약품(ETC)·일반의약품(OTC)의 각 사업의 성과를 통해 매출 1조 클럽을 수성하는 동시에 창사 이래 최대 영업이익을 달성하는 의미 깊은 성과를 거뒀다”며 “위식도 역류질환 신약 ‘펙수클루정’은 올 상반기 내 출시 예정이다. 당뇨병 신약 ‘이나보글리플로진’을 비롯해 폐섬유증 신약·자가면역질환 신약 등 다양한 분야에서 성과를 내 글로벌 빅 파마로서의 도약에 박차를 가할 것”을 강조했습니다.전 대표의 자신감 발로는 신약 부문에서의 성과가 가시화되고 있다는 데서 찾을 수 있습니다. 특히 펙수클루정 40mg은 올 상반기부터 판매가 이뤄질 것으로 전망됩니다. 비교적 이른 시일 내 매출 상승이 기대되는 사업인 셈이죠. 회사는 현재 진행 중인 펙수클루정의 약가 신청 절차를 이른 시일 내 마무리할 방침입니다. 알아두면 좋은 지식• 대웅제약의 모태는 1945년 세워진 조선간유제약공업사입니다. 1961년 회사 이름을 대한비타민산업으로 바꾸면서 간판 상품인 우루사를 출시했죠. 웅담(곰의 쓸개) 성분을 가루로 낸 뒤 이를 압축해 알약으로 만든 이 제품은 현재까지도 대웅제약의 효자 노릇을 톡톡히 하고 있습니다. 우루사는 1981년 국내 의약품 판매 부문 1위를 차지하는 등 대표적인 간기능개선제로 자리 잡았습니다. 1978년 2월 대한비타민에서 사명을 바꾼 대웅제약의 이름도 이때부터 널리 알려지게 됐죠. 신약 개발엔 막대한 비용과 시간이 소모됩니다. 최근 성과를 낸 펙수클루정 역시 대웅제약이 2007년부터 개발에 착수한 제품이죠. 대웅제약은 2001년 당뇨성족부궤양 치료제 이지에프외용액 이후 ‘대웅제약 신약 2호’를 출시하기 위해 R&amp;D 투자를 아끼지 않았습니다.2019년 별도기준 사상 첫 매출 1조원을 돌파 이후 이 같은 흐름은 더욱 뚜렷해졌습니다. 연간 R&amp;D 비용은 2019년 1405억원에서 2020년 1445억원으로 증가했습니다. 지난해 3분기 누적 기준으론 1318억원을 썼죠. 매출 대비 R&amp;D투자비 역시 2019년 13.98%에서 2020년 15.3%로 증가했습니다. 이어 2021년 3분기 누적으론 16.9%를 기록하며 지속해서 높아졌습니다.이는 산업 특성상 R&amp;D 투자비가 높은 제약·바이오 업계에서도 높은 축에 속합니다. 지난해 3분기 누적 기준 △한미약품 13.3% △종근당 11.4% △GC녹십자 10.0% △유한양행 9.9%를 기록했죠. 대웅제약보다 높은 투자율을 보인 곳은 셀트리온(22.9%) 정도만 꼽힙니다.  대웅제약이 이처럼 R&amp;D 투자에 적극 나설 수 있었던 것은 탄탄한 실적이 뒷받침됐기 때문으로 분석됩니다. 대웅제약은 지난해 3분기까지 8500억원의 누적 매출을 올렸습니다. 이때까지 누적 영업이익은 634억원으로 2020년 같은 기간(83억원) 대비 7.6배 늘었죠. 금융정보업체 에프엔가이드에 따르면 증권사들이 추정한 대웅제약의 2021년 연간 실적 전망치 평균(컨센서스)은 매출 1조1216억원입니다. 이는 전년 대비 7.8% 성장한 수치죠. 대웅제약은 이로써 3년 연속 ‘매출 1조원 클럽’ 가입이 유력한 상태입니다. 지난해 연간 영업이익 컨센서스 역시 전년 170억원보다 약 4.9배 늘어난 약 827억원으로 집계됐죠. 일각에선 900억원 돌파도 가능하리라고 전망했습니다.대웅제약의 실적 향상은 기존 제품군의 판매 호조에 따른 성과입니다. 이번 분기 지난해 3분기에만 2000억원에 육박하는 전문의약품(ETC) 매출을 기록했습니다. 일반의약품(OTC)에서는 건강기능식품 사업에서 성과를 거두며 전년 동기 291억원에서 3.3% 상승한 300억원을 올렸죠. 이를 통해 창출한 영업이익을 R&amp;D에 투자하며 선순환 구조를 만들고 있습니다.선순환 구조로 인한 가치 창출 효과는 올해 특히 두드러질 전망입니다. 올해는 펙수클루정이, 내년에는 이나보글리플로진이 회사 성장의 주요 역할을 맡을 것으로 기대되죠. 회사는 미국·중국·중동·중남미 등에 현재까지 약 1조1000억원 규모의 펙수클루정 관련 기술수출을 성사시켰습니다. 제제의 우수성이 입증된 셈이죠. 대웅제약은 “약 40조원 규모로 형성돼 있는 세계 위식도역류질환 치료제 시장도 정조준 할 계획”이라며 자신감을 보이기도 했습니다.  내년 출시를 노리고 있는 당뇨병 치료제 개발도 순항 중입니다. 대웅제약은 임상의 성패를 미리 가늠해볼 수 있는 톱라인(Topline) 결과를 통해 이나보글리플로진의 유효성과 안전성을 확인했습니다. 대웅제약은 이번 임상에서 유의미한 결과를 확보, 국내 제약사 중 처음으로 SGLT-2 억제제 신약 출시를 앞두게 됐죠. SGLT-2 억제제는 신장의 포도당 재흡수를 억제하는 약물입니다. 소변으로 포도당을 배출, 혈당 상승을 억제하죠.대웅제약은 이나보글리플로진에 대한 품목허가 신청 절차를 올해 안으로 마무리할 방침입니다. 이를 통해 2023년까지 이나보글리플로진 단일제와 메트포르민 복합제를 비슷한 시기에 출시할 계획이죠. 대웅제약은 지난 10일 이나보글리플로진과 메트포르민 복합제와 병용요법의 효능을 비교하는 생물학적 동등성 입증시험 1상을 승인받은 바 있습니다.  신규 시장 발굴도 한창입니다. 2014년 출시한 보툴리눔 톡신 제제 ‘나보타’의 중국 시장 진출을 노리고 있습니다. 회사는 최근 중국 국가약품감독관리국(NMPA)에 자제 제조 보툴리눔 톡신 나보타의 임상 데이터를 제출하고 생물의약품허가신청(BLA)을 했죠. 나보타는 아시아에서 유일하게 미국 식품의약국(FDA) 승인을 획득한 제품입니다. 미국·유럽·캐나다 등 전 세계 55개국에서 허가를 획득하고 80여개국에서 수출계약을 체결한 상태죠.나보타의 중국 시장 진출이 성사될 경우 회사의 실적 향상은 더욱 급격하게 진행될 것으로 전망됩니다. 중국인의 보툴리눔 톡신 경험률이 1%대로 보고되고 있기 때문이죠. 그만큼 시장 잠재력이 높다는 의미입니다. 미국 투자은행 골드만삭스는 2018년 6억7200만 달러(약 8000억원) 규모였던 중국 보툴리눔 톡신 시장이 2025년에는 15억5500만 달러(1조8000억원)까지 확대될 것으로 전망하기도 했습니다.  대웅제약의 연구조직은 △케미컬 기반 신약센터 △제제연구의 신제품센터 △C&amp;D(개방형 협력 개발)센터로 구성돼 있습니다. 박사급 43명·석사급 158명 등 총 275명의 연구 인력을 보유하고 있죠. 회사 관계자는 “주요 신약 파이프라인을 비롯한 임상 진행 건수가 창사 이래 최고를 이어가고 있다”고 설명했습니다. 생각해 볼 문제• 현재 제약·바이오 분야의 최대 이슈는 단연 코로나19 관련 산업입니다. 코로나19 팬데믹은 경제·산업·문화 등 사회 전만에 영향을 미치고 있죠. 자연스럽게 이를 종식할 수 있는 사업에 관심이 몰리고 양상입니다. 대웅제약이 신약 개발 분야에서 성과를 내고 있지만 코로나19 예방 적응증 치료제의 임상 3상을 포기한 점은 다소 아쉽다는 평가가 나옵니다. 해당 개발 소식에 대한 기대감으로 투자를 결정했던 소액주주들의 불만도 쉽게 찾아볼 수 있죠. 코로나19 사업을 축소한 데 따른 영향도 향후 기업경영의 관전 포인트가 될 전망입니다.","link":"https://www.bloter.net/newsView/blt202201170097","retrieved":1642471749164,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170039.291x174.0.jpg"},{"title":"'사내 성추행·차별 논란' 블리자드, 직원 37명 해고","contents":"사내 성폭력과 직원 차별 논란에 직면한 미국의 대표 게임회사 액티비전 블리자드(이하 블리자드)가 지난해 7월 이후 직원 37명을 해고하고 44명에게 서면 징계 등의 처분을 내렸다. 17일(현지시간) &lt;월스트리트저널(WSJ)&gt;은 블리자드의 내부 문서와 대변인을 인용해 이와 같이 전했다. 이 조치는 투자자, 사업 파트너 및 직원들이 사태 해결에 대한 압력을 가해 이루어진 것으로 보인다. 신문은 블리자드는 성폭력 및 사내 괴롭힘 등에 대한 사내 조사 중간보고서를 지난 크리스마스와 새해 연휴 기간 이전에 발표할 예정이었지만 밥 코틱 블리자드 최고경영자(CEO)가 거부했다고 보도했다. “회사의 문제를 더 크게 만들고 실제보다 더 안 좋은 것처럼 보일 것”을 우려한 탓이라고 전했다. 사측은 이와 같은 의혹을 부인하며 중간보고서를 아직 작성 중이며 사내 조사의 진행 상황을 직원들에게 계속해서 통보할 것이라고 밝혔다.앞서 월스트리트저널은 지난해 11월 코틱이 수년간 심각한 성추행 사건 다수에 대해 알고 있었음에도 불구하고 가해자로 지목된 직원 중 일부를 보호해왔다고 밝혔다. 이 보도 이후 수많은 직원들이 파업을 벌였고 약 2000명이 코틱의 사임을 요구하는 성명서에 서명했다. 캘리포니아주 등 다수의 주 재무부와 투자자들 또한 현 상황에 대한 우려를 표출했다. 그럼에도 불구하고 블리자드 이사회는 코틱을 지지하는 성명서를 발표했다. 지난해 7월 캘리포니아 공정고용주택국(DFEH)은 블리자드가 차별과 성추행이 만연한 “지속적인 성희롱” 문화를 조장했다며 소송을 제기했다. 얼마 지나지 않아 알렌 브랙 빌리자드 전 사장을 비롯해 디아블로 4 게임 디렉터 루이스 바리가, 수석 레벨 디자이너 제시 맥크리 등 다수의 인사들이 회사를 떠났다. 9월에는 미 평등 고용 추진 위원회(EEOC)와 거액의 보상금 지급에 합의했지만 DFEH는 최근 이에 대해 항소했다.","link":"https://www.bloter.net/newsView/blt202201180008","retrieved":1642471749168,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180007.291x174.0.png"},{"title":"아마존, 영국서 '비자카드와의 전쟁' 철회","contents":"세계 최대 전자상거래 업체 아마존이 이달 19일부터 영국에서 발급받은 비자 신용카드 결제를 거부하겠다고 한 계획을 철회했다. 17일(현지시간) 미국 경제매체 CNBC 등 주요 외신은 소비자들이 19일 이후에도 아마존의 영국 웹사이트(Amazon.co.uk)에서 비자 카드로 결제할 수 있다고 보도했다. 아마존은 소비자들에게 이메일을 통해 계속해서 비자카드로 아마존 및 온라인동영상서비스(OTT) '아마존 프라임' 구독 결제가 가능하다고 확인하며 이와 같은 방침이 지속되도록 비자 측과 긴밀히 협력하고 있다고 전했다. 비자 카드와 관련된 변동 사항이 있을 경우 소비자들에게 사전에 고지할 예정이라고 덧붙였다. 아마존이 무슨 이유로 계획을 철회했는지는 아직 밝혀지지 않았다. 앞서 지난해 11월 아마존은 비자가 부과하는 높은 수수료를 문제 삼으며 이와 같은 계획을 돌연 발표했다. 당시 비자는 “아마존이 소비자의 선택권을 제한하는 것에 매우 실망했다”고 밝혔다. 아마존이 비자 결제 중단 계획을 밀어붙였을 경우 소비자에게 불편을 초래할 뿐만 아니라 양사에 막대한 손실로 이어졌을 것으로 예상된다. 시장조사업체 ‘민텔’에 따르면 영국 소비자의 90%가량이 아마존에서 쇼핑을 하며 40% 정도가 아마존 프라임 서비스를 이용하는 것으로 알려졌다. 또 여론조사기관인 ‘원폴’은 아마존이 비자카드 결제를 금지할 경우 14억 파운드(약 2조원) 가량의 막대한 손실을 볼 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202201180003","retrieved":1642467310485,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180002.291x174.0.jpg"},{"title":"애플, 아이폰13서 ‘노이즈캔슬링’ 기능 제거","contents":"애플이 아이폰13에서 통화 중 주변 소리를 차단해주는 ‘노이즈캔슬링’ 기능을 제거한 것으로 보인다. 17일(현지시간) 애플 전문 매체 &lt;나인투파이브맥&gt;은 애플의 지원팀이 아이폰13 시리즈에는 노이즈캔슬링이 지원되지 않는 것을 확인했다고 보도했다. 애플의 지원팀은 해당 매체의 한 독자에게 트위터를 통해 아이폰13 모델에는 노이즈캔슬링이 제공되지 않기 때문에 설정 메뉴에서도 이 기능이 더 이상 보이지 않는다고 전했다. 이를 바탕으로 &lt;나인투파이브맥&gt;은 애플이 아이폰13 시리즈를 시작으로 앞으로 출시되는 모델에서도 영구적으로 이 기능을 뺄 수도 있다고 예측했다. 아직 애플 측의 공식적인 확인은 나오지 않았다. 노이즈캔슬링은 통화 중 아이폰을 귀에 대고 있을때 카메라에 내장된 마이크를 이용해 주변의 소음을 잡아내고 차단해 통화 내용이 더 잘 들리도록 해주는 기능이다. 지난해 아이폰13 판매가 시작된 이후 해당 기능이 ‘손쉬운 사용 설정’ 페이지에서 사라진 것을 발견한 사용자들이 레딧과 애플 지원 온라인 커뮤니티에서 이에 대한 의문을 제기해왔다. 버그나 결함 때문에 노이즈캔슬링이 기능이 제대로 작동하지 않는다는 의혹도 제기됐다. 이 기능은 iOS 15가 설치된 이전 아이폰 모델에서는 계속해서 제공된다. 아이폰13의 사용자들도 외부 소음 차단 기능이 탑재된 애플의 에어팟 프로를 사용하면 해당 기능을 이용할 수 있다.  한편 노이즈캔슬링을 사용하지 않더라도 상대방이 듣는 통화 품질에는 아무런 영향을 미치지 않는다. 대신 iOS 15에서 새롭게 도입한 ‘보이스 아이솔레이션’를 이용하면 머신러닝이 주변의 잡음을 제거해 사용자의 통화 목소리가 상대방에게 더욱 깨끗하게 들릴 수 있다.","link":"https://www.bloter.net/newsView/blt202201180002","retrieved":1642467310491,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180001.291x174.0.jpg"},{"title":"SKT·KT·LGU+ 알뜰폰 자회사 규제 혹은 관망...소비자 실익은?","contents":"최근 SKT·KT·LG유플러스 등 이동통신 3사 알뜰폰 자회사의 시장 점유율이 점점 높아지는 가운데, 업계는 이들을 대상으로 한 정부의 규제가 가시권에 들어섰다는 전망을 내놓고 있다. 다만 섣부른 규제, 혹은 시장경쟁에만 맡기는 방안 모두 일장일단이 명확한 만큼 정부의 개입은 신중한 방향으로 이뤄져야 한다는 목소리가 나온다.   가계통신비 인하, 통신시장 독점 방지를 위해 도입된 '알뜰폰' 알뜰폰(MVNO)은 이동통신 재판매 서비스다. 알뜰폰 사업자들이 이통3사의 망을 저렴하게 빌려 통신 서비스를 제공한다. 이통사 대비 고객 개개인이 제공받는 혜택 범위는 좁지만 '요금제가 저렴하고 통화·데이터를 더 많이 제공한다'는 단순한 장점만으로도 가계통신비 인하에 일조해왔다. 정부가 2010년 알뜰폰 제도를 도입한 이유 역시 이통사가 삼분한 국내 통신 시장의 경쟁을 촉진하는 한편, 통신 물가를 안정시키기 위해서였다.그러나 알뜰폰 시행 초기 중소 사업자들의 자금, 체계적인 홍보 부족으로 가입자가 눈에 띄게 늘지 않자 정부는 2012년과 2014년 2차례에 걸쳐 이통3사의 알뜰폰 진입을 허가했다. 통신 시장에서 오랜 노하우를 가진 이들 업체에 일종의 '바람잡이' 역할을 기대한 것. 이후 정부의 바람대로 국내 알뜰폰 회선 규모는 빠르게 확대됐다. 2015년 500만명을 달성했고, 6년만인 지난해 11월에는 1000만 회선 돌파에 성공했다.   알뜰폰 시장도 '통신 삼국지' 재현될까…고개 드는 규제론 하지만 곧 문제 제기가 이어졌다. '알뜰폰 1000만 가입자'라는 상징성 아래 내실은 기대와 달랐기 때문이다. 정부가 집계한 알뜰폰 1000만 회선에는 일반 이동통신 서비스와 마찬가지로 사물인터넷(IoT, 커넥티드카, 결제 POS 등) 회선수가 포함된다. 이를 기준으로 2021년 11월 과학기술정보통신부(과기정통부) 집계를 보면 전체 1000만 회선 중 IoT 회선은 409만개로 40%에 달한다. 실제 알뜰폰 휴대폰 회선 가입자는 591만명에 불과한 셈이다. 이어 같은 해 12월 무소속 양정숙 의원이 과기정통부로부터 입수한 자료에 따르면 알뜰폰 휴대폰 가입자 중 이통3사 자회사 가입자 비중은 약 50%로 확인됐다. 알뜰폰 휴대폰 시장에서 서너개 자회사가 300만명의 가입자를 나눠 갖고, 20여개의 중소 알뜰폰 사업자가 남은 300만명을 나눠 가진 비대칭 시장이 형성된 것이다. 이처럼 알뜰폰 시장마저 이통3사에 장악될 여지가 높아지자 정부와 중소 알뜰폰 사업자들은 지난해부터 알뜰폰 자회사에 대한 견제 수위를 높여가고 있다. 최근 논의의 핵심도 알뜰폰 점유율 집계에서 IoT 회선은 제외하고 순수 휴대폰 회선만으로 계산해 이통3사 자회사의 점유율이 50%를 넘으면 신규가입 제한 등의 제재를 가하자는 것이다.    시장균형 vs 소비자 이익 하지만 단순 규제만으론 시장 균형 유지, 소비자 편익 증대라는 '두 마리 토끼'를 모두 잡기는 쉽지 않을 것이란 전망이 따른다.정부의 알뜰폰 자회사 규제를 찬성하는 진영은 대부분 중소 알뜰폰 업체다. 이들은 입을 모아 \"알뜰폰 자회사들이 이통사의 막강한 자금, 서비스 연계, 마케팅 역량을 빌려 가입자를 흡수하고 있다\"고 말한다. 무약정 요금제 기반인 알뜰폰은 특성상 가입 시 제공하는 사은품, 데이터 제공량 등의 혜택이 클수록 가입자 확보가 쉽다. 반면 자금력과 마케팅 역량이 부족한 중소 알뜰폰 사업자들은 이 대목에서 공정한 경쟁이 어렵다는 입장이다. 중소 알뜰폰 업체 A 대표는 \"알뜰폰 자회사들과 경쟁이 심화되면서 영업이익이 크게 줄었다\"며 \"적자는 면하고 있지만 장기 생존을 담보하기 어려운 상황\"이라고 말했다. 또 \"KB리브엠처럼 자회사 규제는 받지 않지만 강력한 자금력으로 시장을 교란하는 사업자에 대한 제재도 시급하다\"고 덧붙였다. 알뜰폰 자회사 규제를 반대하는 진영은 당사자인 자회사들, 일부 중소 알뜰폰 사업자들과 소비자들이다. 이들은 \"알뜰폰 자회사는 여전히 시장 확대에 기여하고 있으며, 소비자들의 접근성을 높이고 경쟁을 촉진하는 데 필요한 존재\"라는 입장이다. 이는 알뜰폰 가입자 규모가 아직 수백만명 수준에 불과한 데다가 알뜰폰 자회사들을 중심으로 당일 유심배송, 다양한 이벤트, 홍보 등이 이뤄지면서 알뜰폰 시장의 전체 파이가 늘어나고 있다는 논리다. 결과적으로 초점은 어려움을 호소하는 중소 알뜰폰 사업자들을 고려해 정부가 '균형 조절'에 나설 것인지, 당분간 알뜰폰 시장의 규모와 영향력 확대를 위해 규제를 유예할 것인지로 귀결된다. 이에 관해 또 다른 알뜰폰 업체 관계자는 \"처음 알뜰폰 도입 취지를 생각할 때 현재 자회사 규제 쪽으로 가닥이 잡힌 듯하지만 신규가입 제한 조치는 오히려 자회사 가입에 '프리미엄'을 부여할 수 있다\"며 \"소비자 편익을 해치지 않는 선에서 알뜰폰 자회사들의 과잉 경쟁을 막을 수 있는 방법에 대해 정부도 고심 중일 것\"이라고 귀띔했다.","link":"https://www.bloter.net/newsView/blt202201170090","retrieved":1642414687783,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170032.291x174.0.jpg"},{"title":"[단독]6년간 요기요 기술 책임진 조현준 CTO 퇴임 결정","contents":"배달앱 요기요를 운영하는 위대한상상이 플랫폼 기업 핵심 직책으로 꼽히는 최고기술책임자(CTO) 교체 수순에 돌입했다. 조현준 CTO가 퇴임하고 설 연휴 이후 후임 책임자가 새롭게 CTO 자리를 이끌 예정이다.17일 업계에 따르면 2017년 6월부터 요기요 CTO 자리를 맡았던 조 CTO가 퇴임을 결정했다. 조 CTO는 지난 14일 직원들에게 관련 내용을 전했다. 조 CTO는 2017년 SKT에서 알지피코리아(당시 요기요·배달통 운영사)로 자리를 옮겼다. 내부에서도 좋은 평가를 받으며 요기요 기술 경쟁력을 높여왔다오랜 기간 요기요와 함께한 만큼 내부에선 예상 못했다는 반응도 나온다. 다만 요기요가 독일 기업 딜리버리히어로(DH) 기반 기술에서 벗어나야 하는 만큼 CDPI 컨소시엄(GS리테일·어퍼니티에쿼티파트너스·퍼미라)이 새로운 인물을 찾아 나섰다는 분석도 나온다.  후임 인사도 이미 정해진 것으로 알려졌다. 위대한상상 관계자는 “설 이후에는 후임 책임자가 새롭게 R&amp;D 센터를 이끌 예정”이라고 밝혔다. 조 CTO 퇴임 이유를 묻는 질문에 위대한상상 측은 개인 사유에 따른 퇴임이라고 설명했다. 위대한상상 관계자는 “CTO 개인사정에 따라 결정된 것으로 몇 달 전부터 퇴임 시기를 조율해 왔다”고 말했다.GS리테일이 전략적 투자자(SI)로 참여한 CDPI 컨소시엄은 지난해 10월 위대한상상 인수를 마무리했다. 당시 강신봉 위대한상상 대표는 언론 배포자료에서 “이제부터 요기요는 기술과 혁신을 통해 고객들의 가장 가까이에서 함께하는 커머스 플랫폼으로 성장해 나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201170080","retrieved":1642407614252,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170031.291x174.0.jpg"},{"title":"[넘버스]장기 투자 불가피하지만…헬스케어 향한 SK㈜ C&C의 뚝심","contents":"먼저 읽고 가세요•SK㈜ C&amp;C는 SK 그룹의 IT서비스 전문 계열사입니다. 지난 2015년 지주사인 SK㈜와 합병됐지만 여전히 별도로 대표를 두고 사업을 이어가고 있습니다. SK㈜가 투자 사업을 하긴 하지만 지주사이다보니 매출의 대부분은 SK㈜ C&amp;C에서 나옵니다. 회사는 삼성SDS, LG CNS와 함께 IT서비스 업계 '빅3'로 불립니다. SK 그룹의 SI(시스템통합)·SM(시스템 유지보수) 물량뿐만 아니라 금융·제조 등의 영역으로 사업을 확장하며 대외고객 확보에 힘을 쏟고 있습니다.  IT서비스 기업 SK㈜ C&amp;C의 헬스케어에 대한 투자를 지속하고 있어 눈길을 끕니다. 대기업의 IT 서비스 계열사들의 공통적인 과제는 대외고객 확대입니다. 정부의 일감몰아주기 규제 대상에 항상 오르다보니 대외 사업을 늘려 규제를 피해가야 하고 회사의 미래 성장동력도 마련해야하기 때문이죠. 대외 사업 중 대표적인 것이 공공 SI(시스템통합) 사업이지만 이 분야는 투입되는 인력과 비용 대비 남는 이익이 적은 것으로 유명합니다. 대기업참여제한 제도로 인해 SK㈜ C&amp;C와 같은 기업들이 마음껏 도전하기도 어렵습니다. 과학기술정보통신부가 대기업이 공공 SI 사업에 더 참여할 수 있도록 제도를 완화했지만 기업들의 반응은 시큰둥합니다. 공공 외에 대표적인 대외 사업이 금융 사업입니다. 은행들은 수년마다 한번씩 회사의 시스템에 최신기술을 도입하는 차세대시스템 프로젝트를 진행합니다. 사업의 규모가 수천억원대까지 커지다보니 IT서비스 기업들의 수주 경쟁도 치열합니다.이런 가운데 SK㈜ C&amp;C는 헬스케어 분야에 대한 투자를 꾸준히 이어가고 있습니다. 최근 헬스케어에 대한 IT 기업들의 관심은 커지고 있습니다. 전세계적인 인구 고령화 추세 속에서 헬스케어 서비스에 대한 수요는 이어질 것으로 예상되는 가운데 정보통신기술(ICT)과 의료서비스의 결합은 필수적이기 때문입니다. ICT 기업들이 새로운 성장동력으로 삼기에 매력적일 수밖에 없습니다. 하지만 헬스케어 사업에서 단기간 내에 돈을 벌기는 어렵습니다. 서비스로 인해 환자나 의료진이 확실한 효과를 볼 수 있는지에 대한 검증이 이어져야 하고 정부의 허가도 받아야 하기 때문입니다. 연구개발(R&amp;D)에 꾸준한 투자를 하기 위한 오너의 확고한 의지와 이를 뒷받침하기 위한 인력과 자금력이 필요한 이유입니다.SK㈜ C&amp;C는 오너의 의지는 확실해보입니다. 최태원 SK 회장은 그룹 차원에서 바이오와 헬스케어 분야를 미래 성장동력으로 점찍고 키우고 있습니다. SK바이오사이언스와 SK바이오팜 등이 제약·바이오 사업을 직접 이끄는 가운데 SK㈜ C&amp;C는 ICT 역량과 SI 사업 노하우를 기반으로 헬스케어 서비스에 대한 투자를 이어가고 있습니다.   회사의 대표 헬스케어 사업은 인공지능(AI) 기반 뇌출혈 판독 솔루션 '메디컬 인사이트 플러스 뇌출혈'입니다. 이 솔루션은 뇌의 CT영상을 수초 내로 분석해 97% 이상 정확도로 출혈 위치와 이상 여부를 의료진에게 바로 알려줍니다. 놓치기 쉬운 작고 미세한 출혈도 신경두경부 영상의학전문의 수준으로 판독한다는 것이 회사의 설명입니다. 지난해 8월 AI 뇌출혈 진단 의료기기 중 국내 최초로 식품의약품안전처로부터 3등급 의료기기 품목 허가도 받았습니다. 회사는 지난해 솔루션을 북미영상의학회(RSNA)에서 발표했습니다. 이 솔루션은 강원도 평창군보건의료원에도 보급됩니다. 이는 회사의 ESG(환경·사회·지배구조) 경영의 일환이기도 합니다. 대도시가 아닌 지역의 병원에는 환자의 뇌출혈 여부를 판독할 의료진이 부족합니다. 판단이 보류되거나 다른 지역의 병원으로 이송되는 과정에서 환자의 골든타임을 놓칠수도 있습니다. 이때 솔루션이 출혈 위치와 이상 여부를 판단해줌으로써 환자의 생명을 구하는데 일조할 수 있습니다.가천대길병원과 함께 개발한 신약 개발에 도움이 되는 서비스도 있습니다. '아이클루 티디엠디'는 많은 시간과 비용이 소요되는 신약 개발 첫 단계인 질환을 유발하는 유전자·단백질 등 타깃을 AI로 발굴하고 검증하는 서비스입니다. SK㈜ C&amp;C의 신약 AI플랫폼 '아이클루'에 가천대길병원의 대사성질환 혁신신약 후보 유전자 선정 연구 노하우가 적용돼 서비스형 소프트웨어(SaaS) 형태로 탄생했습니다.이러한 헬스케어 서비스에서 SK㈜ C&amp;C가 하는 역할은 ICT 기반의 헬스케어 서비스를 개발하는데 필요한 AI·클라우드·빅데이터 분석 역량과 서비스를 제공하는 것입니다. 환자의 건강이나 생명과 직결되는 서비스이다보니 개발하는 과정에서 많은 테스트와 시행착오를 겪는 것이 불가피합니다. 그만큼 많은 투자와 인내심이 필요하죠.  SK㈜ C&amp;C에게 헬스케어 사업의 성공은 절실합니다. 회사의 중요한 미래 먹거리이기 때문입니다. 회사는 기존의 그룹사와 금융 분야의 SI·SM 사업 외에 꾸준한 매출을 가져다 줄 수 있는 사업이 바로 헬스케어라고 점찍었습니다. 최근 회사의 실적은 좋지 않았습니다. SK㈜의 사업보고서 중 2020년 사업부문(SK㈜ C&amp;C) 매출은 약 1조7800억원, 영업이익은 1863억원이었습니다. 전년 대비 각각 3.4%, 31.5% 감소했습니다. 대표적인 수익성 지표인 영업이익률도 2019년 15%에서 2020년 10%로 미끄러졌습니다.최근 5년간의 실적을 보면 2016년부터 2019년까지 완만하지만 꾸준한 증가 추세를 이어오다 2020년에는 뒷걸음질쳤습니다. 코로나19의 여파가 가장 큰 원인으로 꼽힙니다. SK㈜ C&amp;C와 같은 IT서비스 기업들은 기업들의 ICT 투자가 곧 매출입니다. 그만큼 기업들의 투자 의지가 중요하죠. 하지만 2020년초부터 불어닥친 코로나19 팬데믹의 영향으로 경기 불확실성이 가중되면서 기업들은 ICT에 대한 투자를 보류하거나 취소했습니다. 당장 회사의 생존에 필요한 분야가 아니면 지출을 줄이는 긴축경영이 확대됐기 때문이죠. 이같은 기조는 2021년에도 이어졌습니다. 코로나19 팬데믹의 초반인 2020년보다는 기업들의 투자 심리가 회복됐다고 하지만 여전히 예전보다는 부족합니다. SK㈜ C&amp;C의 2021년 연간 실적 전망도 밝지 않은 이유입니다.하지만 회사의 새로운 먹거리를 준비하는데 손을 놓고 있을 순 없죠. 특히 헬스케어는 많은 투자를 필요로 하지만 시장이 커질 가능성은 충분하고 먼저 시장을 선점한다면 꾸준한 매출을 가져다 줄 분야로 꼽힙니다. SK㈜ C&amp;C가 꾸준히 헬스케어에 공을 들이는 이유입니다.   생각해 볼 문제•헬스케어 분야는 국내 대표 플랫폼 기업 네이버와 카카오도 힘을 쏟고 있습니다. 많은 SI 경험을 보유한 SK㈜ C&amp;C가 막강한 플랫폼을 보유한 네이버·카카오에 비해 어떻게 차별화하면서 헬스케어 시장을 주도할 수 있을까요?•SK㈜의 주가는 지난해 연말 27만원 초반대를 기록한 이후 새해 들어 하락세를 이어가고 있습니다. SK㈜ C&amp;C의 기술력이 주가에 얼마나 긍정적인 영향을 미칠 수 있을까요?","link":"https://www.bloter.net/newsView/blt202201170070","retrieved":1642407614253,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170021.291x174.0.jpg"},{"title":"\"총 상금 1억\"…'와일드 리프트' 공식 e스포츠 리그, 2월 열린다","contents":"세계적인 e스포츠 대회로 성장한 '리그 오브 레전드'(LoL)에 이어 '모바일 LoL'로 불리는 '와일드 리프트'도 공식 리그를 진행한다. 이미 e스포츠 시장의 잠재력 및 성장성을 확인한 라이엇 게임즈는 와일드 리프트를 통해 LoL e스포츠의 열기를 이어간다는 계획이다. 17일 라이엇게임즈에 따르면 '와일드 리프트 챔피언스 코리아'(Wild Rift Champions Korea; WCK)가 e스포츠 리그인 'WCK 스프링' 개막전을 다음달 21일 진행한다. 2022 WCK 스프링은 다음달 21일 개막전을 시작으로 오는 4월 24일 결승전까지 서울 종로구 그랑서울에 위치한 LCK 아레나에서 경기를 진행한다.   지난 12일 개막한 LoL e스포츠 리그 '리그 오브 레전드 챔피언스 코리아(LCK) 스프링'에 이어 와일드 리프트까지 정규 리그를 진행하게 되면서 라이엇 게임즈의 e스포츠 포트폴리오도 확대될 전망이다. WCK 스프링에서는 프로팀 자격으로 시드를 받은 'T1', '롤스터 Y', '광동 프릭스', '리브 샌드박스' 등 4팀을 비롯해 오픈 예선을 통해 선발된 2개 팀 등 총 6개 팀을 만나볼 수 있다. 라이엇 게임즈는 6개 팀에게 각각 최대 2000만원의 지원금을 제공할 계획이다.6개 팀이 참가하는 정규 리그는 더블 라운드 로빈으로 펼쳐진다. 매 경기는 3전 2선승제로 치러지며 각 팀이 10경기씩 총 30경기가 진행된다. 정규 리그는 매주 월요일과 화요일에 열린다.  플레이오프는 정규 리그 1위부터 4위까지 네 팀이 참가한다. 오는 4월 16일과 17일에 4강전을 진행하는 한편 같은 달 23일 3~4위전을 치른 이후 다음날인 24일에 결승전을 할 계획이다. 5전 3선승제로 펼쳐지는 플레이오프는 4강 싱글 엘리미네이션 방식을 채택했으며 결승전의 경우 7전 4선승제로 진행된다. 2022 WCK 스프링의 총 상금은 1억원이며 우승팀은 3000만원의 상금을 획득한다. 준우승팀의 경우 2000만원의 상금을 받으며 3위, 4위, 5위, 6위는 각각 1600만원, 1300만원, 1100만원, 1000만원을 지급받게 된다.   와일드 리프트, 글로벌 대회는? 지난해 9월과 12월 시범대회를 열며 와일드 리프트 e스포츠의 잠재력을 확인한 라이엇 게임즈는 국내 리그인 WCK에서 시작해 세계 최고의 프로팀을 뽑는 '와일드 리프트 아이콘스(Icons) 글로벌 챔피언십'으로 마무리되는 프로 e스포츠 생태계를 구축했다. 한국을 포함해 중국,일본, 동남아시아, 유럽·중동·아프리카, 북미, 브라질, 라틴 아메리카 등 전세계 8개 지역에서 정규 대회가 진행된다.이 중 2022 WCK 스프링 우승팀은 국제 대회 '와일드 리프트 아이콘스 글로벌 챔피언십'에 한국 대표로 진출할 자격이 주어진다.   아이콘스 글로벌 챔피언십은 전세계 8개 지역에서 총 24개팀이 출전하며 각 지역 스프링 우승팀은 그룹 스테이지 직행한다. 나머지 16개팀은 플레이-인 스테이지를 거쳐 그룹 스테이지에 진출하며 지역별 추가 출전팀 숫자, 선발 방식, 개최지 등 추가 정보는 추후 발표할 예정이다.WCK가 정규 리그에 돌입하는 것과 동시에 하부 리그인 'WCK 챌린저스'도 진행된다. 오픈 예선에서 1, 2위를 차지한 팀이 WCK에 참가하고 3위부터 10위에 랭크된 8개팀들은 WCK 챌린저스를 진행한다. WCK 챌린저스는 온라인으로 펼쳐지며 총 상금은 3000만원이다. 라이엇 게임즈 관계자는 \"연말과 연초에 진행된 프리시즌 인비테이셔널을 통해 라이벌 구도가 형성되는 등 틀을 잡기 시작한 WCK가 정규 리그에 돌입한다\"며 \"많은 팀들이 참가해 와일드 리프트 e스포츠의 주인공이 되길 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201170073","retrieved":1642407614253,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170027.291x174.0.jpg"},{"title":"[디지털 조선업 빅2 좌초]②대우조선 인수 실패 '일장일단'은?...현대중공업 IPO로 1조 조달","contents":"현대중공업그룹과 대우조선해양의 M&amp;A가 1080일 만에 EU의 결정에 따라 사실상 무산됐다. 현대중공업그룹은 이번 M&amp;A로 '빅3' 체제인 조선산업을 '빅2'로 줄여, 국내 조선산업의 경쟁력을 높이겠다는 포부를 품었다. 더불어 M&amp;A로 수주 경쟁력을 더욱 높여 디지털 전환 및 수소·암모니아 등 친환경 조선소로 전환을 가속할 계획이었다. 그런데 EU가 기업결합을 불허함에 따라 '퍼즐의 한조각'이 맞지 않게 됐다. '디지털 및 친환경' 조선소로 전환 중인 현대중공업그룹에 어떤 영향이 있을까. 결론부터 얘기하면 '영향은 없다'.  한국조선해양(Korea Shipbuilding &amp; Offshore Engineering Co., Ltd)은 현대중공업그룹의 조선해양 부문 '중간지주사'로 2019년 6월 지배구조 개편 과정에서 설립됐다. 사업회사였던 현대중공업을 물적분할해, R&amp;D와 엔지니어링 부문을 한국조선해양(존속법인)에 떼줬다. 현대중공업그룹은 \"한국조선해양은 (조선해양 부문의) 컨트롤타워 겸 R&amp;D 및 엔지니어링 전문회사로 발전시키겠다\"고 밝혔다. 현대중공업그룹은 2018년 순환줄자 해소를 위해 현대중공업을 인적분할했는데, 1년여 만에 또 한번 현대중공업을 물적분할했다. 이유는 대우조선해양 인수 때문이었다.중간지주사인 한국조선해양이 현대중공업과 대우조선해양 등 4개 거대 조선사를 거느리는 지배구조를 만든 것이다. 2018년에는 지주사 전환이라는 목적을 위해 현대중공업을 쪼갰고, 2019년에는 M&amp;A를 위해 현대중공업을 또 쪼갰다. 현대중공업은 두 해 연속 그룹 지배구조 개편의 소용돌이에 휩쓸렸다. 현대중공업그룹은 2003년 LG가 지주사 전환을 한지 15년 만에 지주사 개편을 마쳤고, 이듬해 조선부문까지 중간지주사 형태로 바꿨다. 거침없이 빠른 변화였다. 그런데 대우조선해양 인수가 사실상 무산되면서 중간지주사 개편 '무용론(無用論)'이 나오고 있다. 성공여부가 불투명한 M&amp;A를 위해 현대중공업을 물적분할해 기존 주주에 손해를 끼쳤다는 것이다.주주들 입장에서는 그럴 수 있다. 하지만 현대중공업그룹 입장에서는 2019년 지배구조 개편의 목적을 모두 달성했다. 대우조선해양 인수는 무산됐지만, 현대중공업그룹으로서 손해만 본 것은 아니었던 딜이었다는 얘기다. 대우조선해양 인수에 '중간지주사' 필요했을까 공정거래법상 지주회사(Holding Company)는 주식을 소유해 회사를 지배하는 것을 주된 사업으로 하는 회사이다. 지주회사는 자산총액 5000억원 이상이어야 한다. 금융지주사가 아닌 지주회사를 일반 지주사라고 하며, 지주사의 종류로는 투자형 지주사와 사업형 지주사가 있다. 사업형 지주사는 지주사가 본연의 역할을 하면서, 상품 제조 등 자체 사업을 영위하는 회사를 의미한다.SK그룹의 SK이노베이션과 SK스퀘어, GS그룹의 GS에너지 등 국내 대그룹 중 일부는 중간지주사를 운영하고 있다. 그런데 중간지주사는 법적 개념이 아니다. 자회사가 지주회사의 요건을 갖추어 지주회사로 강제 전환되는 경우 중간지주회사라 칭하는 것이다. SK그룹과 GS그룹 등이 중간지주사를 설립한 이유는 M&amp;A 등 투자 업무 때문이었다.  지주회사 체제인 경우 자회사와 손자회사, 증손회사는 법에 따라 지분을 일정 비율 이상 보유해야 한다. 지주사는 자회사의 지분을 상장사의 경우 30%(비상장사 50%) 이상 보유해야 하며, 자회사는 손자회사의 지분을 마찬가지로 30% 이상 보유해야 한다. 손자회사는 증손회사의 지분을 100% 보유해야 한다. 이 때문에 손자회사가 신규 사업에 나서려면 증손회사의 지분을 100% 보유해야 해 신규 투자에 걸림돌이 된다고 지적해 왔다.그런데 SK그룹은 SK이노베이션을 중간지주사로 둔 덕에 SK에너지와 SK인천석유화학이 신규 사업에 나설 수 있었다. SK이노베이션이 ㈜SK의 지배를 받는 중간지주사인 덕에 손자회사가 되어야 할 SK에너지가 자회사가 되기 때문이었다. SK하이닉스 또한 마찬가지다. 중간지주사인 SK스퀘어 덕에 손자회사에서 자회사로 신분이 바뀌었다. SK하이닉스는 증손회사 지분 규제 대상이 아니게 된 만큼 신규 사업을 더욱 확장할 수 있게 됐다.현대중공업은 어떨까. 2019년까지 현대중공업은 현대중공업지주의 지배를 받는 자회사였다. 현대중공업지주는 상장사인 현대중공업의 지분 31.67%(2018년 3분기 기준)를 보유하고 있었다. 현대중공업은 현대미포조선과 현대삼호중공업을 손자회사 형태로 지배했다. 현대중공업은 현대미포조선의 지분 42.4%를 보유했고, 현대삼호중공업의 지분은 약 80.54%를 보유했다. '현대중공업지주→현대중공업→현대미포조선, 현대삼호중공업' 형태로 이어지는 지배구조였다.  그런데 현대중공업그룹은 대우조선 인수를 위해 굳이 현대중공업을 물적분할해 중간지주사인 한국조선해양을 설립했다. 물론 이유는 분명히 있었다. 인수 구조는 산업은행이 대우조선해양 지분 55.7%를 현대중공업그룹에 넘기고, 산업은행은 조선합작법인인 한국조선해양의 지분 7.9%를 받는 구조였다. 산업은행은 대우조선해양 지분을 넘기는 대가로 현대중공업과 대우조선 등 4개 계열사를 지배하는 중간지주사의 지분을 받는 조건이었다.현대중공업그룹은 여태까지 국내 재벌그룹들이 중간지주사를 설립한 것과 전혀 다른 이유로 중간지주사를 설립했다. 기업결합 심사결과도 나기 전에 서둘러 현대중공업을 분할해 한국조선해양을 설립했다. 그리고 한국조선해양을 설립한 지 2년 7개월 만에 EU가 기업결합을 불허했다. 대우조선해양 인수도 무산됐다. 중간지주사로 전환하면서 현대중공업그룹은 오히려 손해를 봤을까. 현대중공업 '쪼개기 상장'도 마무리...IPO로 1조684억원 조달 현대중공업의 3분기 감사보고서에 따르면 IPO로 조달한 자금은 약 1조684억원으로 추산된다. 현대중공업은 IPO 과정에서 약 1800만주의 신주를 발행했다. 최종 공모가는 최상단 수준인 6만원으로 확정됐다.현대중공업은 2019년 6월 물적분할하면서 설립돼 한국조선해양이 지분 100%를 보유했다. 이번 IPO로 한국조선해양의 지분율은 79.72%로 낮아졌다. 현대중공업은 손자회사로 최대주주의 지분율 요건은 약 30%다. 한국조선해양은 당장 구주 매각 계획이 없지만, 필요 시 시장에 약 49.72%의 지분을 더 팔 수 있다. 약 4400만주를 더 팔 수 있는 셈이다. 공모금액으로 가정하면 약 2조6400억원을 시장에서 조달할 수 있는 셈이다.이는 2019년 대우조선해양 인수를 추진하기 전에는 불가능했다. 한국조선해양의 전신인 현대중공업이 상장회사였기 때문이다. 당시 현대중공업지주는 현대중공업의 지분을 30%밖에 보유하고 있지 않았다. 현대중공업지주는 지주사의 행위제한 요건에 따라 현대중공업의 지분을 팔고 싶어도 팔 수가 없는 상황이었다.  그런데 산업은행이 대우조선해양 인수를 제안했고, 조선합작법인인 한국조선해양을 설립하면서 '기회'가 열렸다. 현대중공업을 물적분할하면, 한국조선해양이 사업회사인 현대중공업의 지분 100%를 보유하기 때문이다. 한국조선해양은 예정대로 지난해 현대중공업의 상장을 마쳤고, 1조684억원을 조달했다. 앞으로 필요에 따라 지분을 추가로 매각할 경우 자금을 더 조달할 수 있다.현대중공업그룹은 현대중공업 IPO로 활용한 자금 중 80%를 R&amp;D에 쏟겠다고 밝혔다. 친환경 선박과 디지털 선박 기술 개발에 3천100억원을 쓰고, 스마트 조선소 구축에 3천200억원과 수소 인프라 분야에 1천300억원을 각각 투자할 계획이라고 설명했다.현대중공업그룹은 대우조선해양 인수에는 실패했지만, 이를 계기로 진행한 지배구조 개편을 통해 미래 사업을 위한 투자금을 조달할 수 있었던 셈이다. 기존 현대중공업 주주들은 물적분할과 자회사 상장으로 손해를 봤지만, 현대중공업은 주주들의 투자금으로 미래 사업을 위한 자금까지 마련할 수 있었다.","link":"https://www.bloter.net/newsView/blt202201170015","retrieved":1642407614253,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170022.291x174.0.png"},{"title":"LIG넥스원, 수출기업 초석 다지나…2.6조 초대형 계약 성사","contents":"유도무기를 전문으로 만드는 국내 방산업체 LIG넥스원이 2조6000억원의 초대형 수출 계약을 성공시켰다. 사업 매출 비중 대부분이 국내 시장에 치우쳐져 있는 LIG넥스원이 이번 계기로 수출 기업으로 도약할 수 있을지 관심이 모인다.17일 LIG넥스원은 중동 아랍에미리트(UAE)와 약 2.6조원 규모의 중거리 지대공 유도무기(천궁 II)의 수출계약을 체결했다고 밝혔다. ‘천궁 II’는 국내 기술로 개발된 중거리·중고도 지대공 요격체계로 단일 유도무기 수출로는 국내 방위산업 역사상 최대 규모다. LIG넥스원에 따르면 최첨단 유도무기 수출은 후발주자가 진입하기 어려운 난공불락의 시장이다. 이 시장에서 글로벌 방위산업체들과 경쟁에서 이겨냈다는 것은 앞으로 수출 경쟁력 향상에 큰 도움이 될 것으로 전망된다.LIG넥스원은 2015년 순수 방산업체로서는 처음 유가증권시장에 상장한 업체로 유도무기 분야에서는 국내 가장 뛰어난 경쟁력을 갖추고 있다. 그러나 상장 이후 사업중단 등의 악재 탓에 매출이 급감하고 영업이익이 거의 적자 직전까지 치닫는 등 2017년까지 어려운 시기를 보냈다. 2018년부터 본격적으로 회복에 나서기 시작한 LIG넥스원은 2020년 영업이익 규모를 640억원까지 키우며 정상 궤도에 올랐다. 지난해에도 실적 개선세는 지속됐다. 3분기 누적 기준 매출액은 1조2492억원으로 전년 동기 대비 12.2% 증가했으며, 영업이익은 770억원으로 이미 전년도 연간 영업이익 규모를 넘어섰다.   수주 잔고도 넉넉하다. 지난해 3분기 기준 수주잔고는 총 6조8000억원으로 2020년 말 7조3000억원에 비해 전체 규모는 다소 줄었지만 예년과 비교해서는 많은 편이다.이번 계약은 LIG넥스원의 약점으로 꼽혔던 적은 수출비중’ 문제 해결의 물꼬를 틀 수 있다는 점에서 중요하다. LIG넥스원의 전체 매출에서 수출비중은 10~15% 수준으로 사실상 국내 사업에 치우친 형태다. 수출 비중만 일정하게 유지된다면 매출을 큰 폭으로 증가시킬 수 있다.   김지찬 LIG넥스원 대표이사는 “이번의 성과가 K-방산의 위상을 높이는 것은 물론, 중견·중소기업들이 해외에서 새로운 성장의 기회를 찾는 마중물이 될 수 있도록 지속적으로 노력해 나갈 것”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202201170068","retrieved":1642403755471,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170017.291x174.0.png"},{"title":"비금융정보로 대출기회 넓히려는 핀다…LG전자 '데이터통' 영입","contents":"핀테크 기업 핀다는 비금융정보를 활용해 기존에 대출이 어려웠던 이들에게 금융의 기회를 제공하려는 오랜 계획을 가지고 있다. 이를 실현하기 위해 최고기술책임자(CTO)를 영입하고 사용자 중심의 금융서비스 고도화 및 기술경쟁력 강화에 나선다.17일 핀다에 따르면 LG전자에서 15년 넘게 대규모 고객 데이터 플랫폼 개발을 총괄해온 서희 CTO를 새롭게 영입했다. 서 CTO는 카이스트(KAIST) 소프트웨어대학원 석사를 거쳐, LG전자에서 그룹 계열사에 분산돼 있던 고객 데이터를 체계화하고 개인화 서비스 플랫폼을 구축한 데이터, 클라우드, IT서비스플랫폼 개발 전문가다.서 CTO는 데이터 플랫폼 사업 영역에서 클라우드와 보안솔루션, 머신러닝, AI 솔루션 등 다수의 신규사업을 성공적으로 이끈 경험이 있다. 특히 통합고객데이터 기반의 개인화 서비스 및 분석 플랫폼 개발조직을 책임지며, CRM(고객관계관리) 분석 기반의 충성고객 클러스터링 및 재구매예측 고객 모델링 작업과 함께, 국내와 북미를 대상으로 대화형 B2C(기업과 소비자간 거래) 인공지능 서비스 플랫폼을 출시하기도 했다.데이터 관련 기술력과 함께 각종 규제정책에 대한 높은 이해도를 바탕으로 데이터 분야 리더십과 전문성을 검증받았다. 2014년부터 은행과 카드, 커머스 등 실제 기업 데이터 기반 최대 경진대회인 ‘빅콘테스트’ 심사위원을 역임하고 있으며, 2016년부터 현재까지 정보통신진흥협회에서 데이터3법, 통신사 마이데이터 자문위원 등 데이터 및 개인정보 정책 자문위원으로 활동하고 있다.핀다는 서 CTO의 경험과 노하우를 살려 빅데이터 기반의 금융 서비스를 확장할 계획이다. 핀다는 비대면 대출비교 서비스 사용자의 급증에 따라 데이터의 축적량도 두터워지고 있다. 이날 기준 누적 대출 승인액(대출비교 서비스 이용 시 모든 금융사로부터 승인이 난 금액의 총합)은 579조9800억원으로 지난해 3월 100조원을 돌파한 뒤 가파르게 성장했다. 앱 내에서 개인 대출 심사 데이터를 기반으로 기존의 대출 신청의 과정을 1회로 줄인 간편성 덕분이다. 연계 금융사도 2021년 초 25곳에서 현재 52곳으로 두 배 이상 늘었다.특히 핀다는 지난해 1월 첫 마이데이터(본인신용정보관리업) 라이선스를 취득해 고객의 기존 대출정보 외에도 비금융정보 등을 통해 대출관리 서비스를 더욱 고도화하고 있다. 금융 이력이 부족한 씬파일러(Thin-filer)를 포함해 개인 맞춤형 금융상품과 신용을 적극적으로 관리하며 대출 상환 플랜을 고도화할 수 있는 기능들을 출시한다는 계획이다. 현재 핀다는 이종 산업 데이터를 결합해 신규 금융상품이나 평가 모델을 개발하는 시도를 진행 중이다.서 CTO의 영입은 이처럼 데이터를 활용해 금융 접근성을 넓히는 청사진을 실현하기 위한 것이다.그에 따르면 핀다 서비스 고도화를 위해 아마존웹서비스(AWS) 기반의 하이브리드 보안 아키텍처를 구성할 계획이다. 또한 AWS EKS(Elastic Kubernetes Service)를 도입, 다양한 고객 니즈에 즉각 대응할 수 있는 무중단배포 서비스 플랫폼을 구축하고 있다. 더 나아가 가명화된 신용정보를 수집하고 표준화·분석할 수 있는 데이터 및 MLOps(Machine Learning Operation) 플랫폼을 통해 마이데이터 기반의 개인 맞춤 대출 추천 기능과 자동 상환 계산 서비스도 준비 중이다.서 CTO는 \"파편화된 비정형 데이터를 통합하고 사업화에 성공한 다년간의 경험을 기반으로 핀테크 스타트업 핀다가 추구하는 사용자의 가치를 높이는 금융 서비스 고도화 작업에 기여하고자 한다\"며 \"개인에 최적화된 대출 매칭 수를 기하급수적으로 늘리고 마이데이터 플랫폼의 고도화를 위해 대용량 사용자 데이터를 비즈니스 목적에 맞게 분석할 수 있는 안전하고 효율적인 환경을 구축하는 것을 목표로 한다\"고 말했다.한편 핀다는 기술 조직 경쟁력 강화에도 나선다. 플랫폼 서비스 확대를 위한 △백엔드 △프론트엔드 △인프라 △데브옵스 △QA엔지니어부터, 마이데이터 기반 금융서비스를 위한 △데이터사이언스 △데이터엔지니어 등 다방면에서 상시 인재 모집을 진행 중이다.","link":"https://www.bloter.net/newsView/blt202201170062","retrieved":1642403755471,"image":"https://www.bloter.net/data/blt/image/2022/01/17/blt202201170015.291x174.0.jpg"}]}