{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2030이 가입할 수 있는 최강의 금융상품…'청년희망적금' 나온다","contents":"원금이 보장되는 연 9% 금리 수준의 적금상품이 청년층 대상으로 출시된다. 시중은행은 물론이고 저축은행에서도 이 정도의 혜택을 제공하는 상품은 찾아보기 힘들다. 소득격차 해소를 위한 정책성 상품인 만큼 수혜 대상자는 적극 이용할 필요가 있다는 조언이다. 7일 금융위원회에 따르면 11개 은행(국민, 신한, 하나, 우리, 농협, 기업, 부산, 대구, 광주, 전북, 제주은행)이 오는 21일 '청년희망적금'을 정식 출시한다. 이를 위해 11개 은행은 서민금융진흥원과 상품 출시 및 운영에 대한 협약을 이달 8일 체결하고, 9일부터 18일까지 가입가능 여부를 사전에 확인할 수 있는 서비스를 선보인다. 시중금리 역시 9일부터 은행연합회 소비자포털 예금상품금리 비교공시사이트에서 은행별로 비교할 수 있다.청년희망적금은 가입일 기준 만 19세 이상 만 34세 이하 청년을 대상으로 하며, 직전 과세기간(2021년 1~12월)의 총급여 3600만원(종합소득금액 2600만원) 이하면 가입할 수 있다. 다만 직전 3개년도 중 1회 이상 금융소득종합과세 대상자(이자소득과 배당소득의 합이 2000만원을 초과하는 경우)는 가입이 제한된다. 가입희망자는 취급은행 중 1개 은행을 선택해 1개 계좌 개설할 수 있다.무엇보다도 매력적인 특징은 이자소득에 세금을 물리지 않고 장려금까지 준다는 점이다. 만기(2년)까지 납입하는 경우 시중이자에 더해 저축장려금을 추가로 지원받을 수 있으며, 저축장려금은 1년차 납입액의 2%, 2년차 납입액의 4%만큼 지원된다. 현행 조세특례제한법에 따라 이자소득 비과세 지원을 받기 위해서는 올 12월 31일까지 가입해야 한다.가령 청년희망적금의 최대 납입한도인 50만원씩 2년간 납입하고 은행이 연 5%의 금리를 제공했을 때를 가정해보자. 납입액 1200만원에 은행이자(세전) 62만5000원, 최대 36만원 저축장려금을 받고 비과세까지 더해 만기 시 수령액이 1298만5000원에 달한다. 일반적금에 동일액을 납입했을 때 이 수준의 수령액을 받으려면 금리가 연 9.31%여야 한다.청년희망적금은 별다른 조건을 달지 않는다. 직종이나 근무 회사의 규모 등에 따른 별도의 가입 제한은 없다. 청년희망적금 가입 이후의 소득 증가는 가입자격에 영향을 주지 않는다. 타부처 및 지방자치단체에서 운영하는 청년 대상 지원 상품에 가입 중이거나 지원을 받은 적이 있는 경우에도 가입 가능하다.이 같은 특징으로 가입 수요자가 많을 것으로 예상되는 바, 정식 출시 첫 주(2월 21~25일)에는 5부제 가입방식이 적용될 예정이다. 2월 21일에는 1991, 1996, 2001년생이, 2월 22일에는 1987, 1992, 1997, 2002년이 가입 가능한 식이다.출시 때 번거로움을 줄이기 위해선 '청년희망적금 미리보기' 서비스가 도움이 될 수 있다. 상품이 정식 출시되면 미리보기를 한 은행에서 다시 가입요건 확인절차를 거치지 않고 바로 가입할 수 있어서다. 2월 9일부터 18일까지 영업일(주말 제외) 오전 10시~오후 10시 중 11개 은행의 앱을 통해 참여할 수 있으며, 가입가능 여부를 2~3영업일 이내에 문자로 안내받을 수 있다.금융위원회 관계자는 \"청년희망적금 상품에 대한 자세한 안내는 출시 예정인 11개 은행 콜센터와 서민금융진흥원 서민금융콜센터로 문의해 주시기 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070158","retrieved":1644232331188,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070020.291x174.0.jpg"},{"title":"우리금융, 신임 우리은행장에 이원덕…한일·상업 '나눠먹기' 관행 깬다","contents":"우리금융이 전신인 한일은행과 상업은행 출신이 번갈아 수장을 맡아오던 관례를 끝낸다. 2008년 이팔성 회장·이종휘 행장 체제 이후 14년 만에 한일은행 출신 회장·행장이 탄생한다. 금융업의 디지털 전환이 가속화하는 시대에 기계적인 계파인사로는 존립이 어렵다는 위기감이 작용한 것으로 풀이된다.우리금융그룹은 7일 자회사대표이사후보추천위원회(이하 자추위)를 개최하고 우리은행, 우리종금 등 8개 자회사에 대한 CEO(최고경영자) 후보 추천을 완료했다고 밝혔다. 우리은행장 후보는 사전 논의된 후보군 중에서 최종적으로 우리금융지주 이원덕 수석부사장이 단독 후보로 추천됐다.손태승 우리금융지주 회장과 같은 한일은행 출신인 이원덕 수석부사장은 사내에서 '전략통'으로 불린다. 사내이사로서 손 회장과 함께 지주 이사회에 참여하는 유일한 임원이기도 하다. 손 회장이 전략기획팀 부장으로 있었을 때도 같은 팀에서 활약한 바 있다. 우리금융의 민영화 과정에서 잠재투자자 관리 및 매각 실무를 담당해 공이 컸다는 평가를 받는다. 자추위는 이 부사장을 완전민영화 이후 분위기 쇄신 등 은행 조직의 활력과 경영 안정성 제고를 위한 최고의 적임자로 판단했다.우리금융 자추위는 \"이원덕 후보는 우리은행 미래금융단 상무, 경영기획그룹장을 역임하고 지주사 수석부사장으로 전략·재무·M&amp;A(인수합병)·디지털·자금 등 그룹 내 주요 핵심업무를 담당하면서 그룹 전반에 대한 폭넓은 이해를 하고 있다\"며 \"향후 플랫폼 경쟁력이 핵심 경쟁요소가 되고 있는 상황 속에서 그룹 디지털혁신소위원회 의장으로서의 경험 등이 높이 평가됐다\"고 설명했다.   그간 우리은행은 옛 5대 은행 중 상업·한일은행이 합병해 탄생한 규모에 걸맞지 않게 4위의 길을 길어왔다. 우리금융 직원 과반 이상이 통합세대임에도 불구하고 한일·상업 출신은행 간 계파갈등이 행장의 사퇴에 작용하기도 했다. 손 회장은 능력 중심의 새로운 인사문화를 구축, 계파갈등 해결에 힘써왔다. 지난해 3분기 말 하나은행을 제치고 순이익 3위에 올랐다. 안주할 새 없이 카카오뱅크, 토스뱅크, 케이뱅크 등 인터넷전문은행이 소매금융을 빠른 속도로 장악하고 있다. 우리금융이 '인사 혁신'을 천명한 이유다.우리금융 자추위는 \"향후 인사 시 역동적 조직으로 탈바꿈시키기 위해 인적 쇄신 및 과감한 인재 발탁을 추진하고 CEO 경영승계프로그램을 적극적으로 운용해 학연, 지연, 출신은행, 외부청탁 등을 과감히 배제한 인사가 될 수 있도록 하는 것을 결정했다\"고 강조했다.우리종합금융 김종득 대표이사, 우리자산신탁 이창재 대표이사, 우리펀드서비스 고영배 대표이사, 우리프라이빗에퀴티자산운용 김경우 대표이사, 우리금융경영연구소 최광해 대표이사는 연임됐다. 우리신용정보와 우리에프아이에스 대표이사 후보에는 각각 이중호 우리은행 집행부행장과 고정현 우리은행 집행부행장보가 새로 추천됐다.특히 우리에프아이에스의 경우 디지털전문 자회사로 육성시키기 위해 우리은행에서 디지털 업무경험이 많은 고정현 집행부행장보가 대표이사 후보로 추천됐으며, 추후 지주사 및 은행 경영진 인사시 MZ세대(밀레니얼+Z세대) 고객들을 대상으로 그룹의 미래 경쟁력을 끌어올리기 위한 젊은 디지털부문 임원(CDO) 후보의 외부 영입도 함께 논의했다.우리금융그룹은 이사회에서 3월 정기주주총회 시 선임할 여성 사외이사 후보군에 대해 법률 및 ESG(환경·사회·지배구조) 분야 전문가를 후보군으로 하는 방안도 논의했다. 이와 함께 완전민영화 이후 적극적 사업포트폴리오 확장 추진, 그룹 핵심성장부문 강화 및 전 자회사간 적극적 결집과 원활한 소통 역할을 수행하기 위해 지주사 내 사장직제의 도입과 함께 우리은행장 최종 후보자(숏리스트)에 포함됐던 박화재, 전상욱 후보를 향후 관련 절차를 거쳐 사장으로 선임할 예정이다.우리금융그룹은 이사진 구성, 법률 및 ESG 전문가 여성 사외이사 확충 및 은행장을 포함한 자회사 CEO 후보 추천, 지주사 사장직제 도입, 젊은 디지털임원 영입 등 주요 경영 사항들에 대한 의사 결정을 진행해 나가면서, 앞으로 완전 민영화에 따른 지배구조의 새로운 변화와 함께 그룹가치 제고를 위한 행보를 더욱 본격화할 계획이다.","link":"https://www.bloter.net/newsView/blt202202070087","retrieved":1644232331189,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070015.291x174.0.jpg"},{"title":"'디지털' 힘주는 메리츠화재 지난해 역대 최대 실적...올해도 웃을 수 있을까?","contents":"'메리츠 3형제' 중 한 축을 담당하는 메리츠화재가 지난해 역대 최고 실적을 냈다. 올해에도 상승기조를 이어갈지는 미지수다. 착한실손보험의 보험료 인상이 이뤄지는 건 메리츠화재에 호재이나, 2023년 새 국제회계기준(IFRS17) 도입 앞두고 영업경쟁 치열해지면서 사업비 증가가 예상된다.메리츠화재는 지난해 별도재무제표기준으로 전년 동기 대비 53.0% 증가한 6631억원의 당기순이익을 기록했다고 7일 공시했다. 지난해 초 당기순이익 목표치를 5000억원 수준으로 잡은 것과 비교하면 이를 크게 상회하는 수치다.같은 기간 매출과 영업이익은 10조301억원과 9018억원으로 각각 9.6%, 49.2% 늘었다. 기업의 수익성을 나타내는 자기자본이익률(ROE)은 지난해보다 9.2%p 증가한 26.2%로 7년 연속 두 자릿 수를 유지했다.사측은 영업이익이 개선된 주요 원인으로 보험영업이익 증가를 꼽았다. 메리츠화재 관계자는 \"지속적인 매출 성장과 사업비 절감을 통해 양호한 성과를 냈다\"며 \"앞으로도 보험 본질의 이익 성장을 위해 노력하겠다\"고 말했다.그러나 증권가에선 메리츠화재의 투자전망에 대해 의견이 엇갈린다. 유진투자증권은 지난 4일 메리츠화재에 \"주가 밸류에이션(가치평가)이 동종 업체 대비 상당히 높은 수준\"이라고 평가하며 '매도' 혹은 '비중 축소'를 대응전략으로 제시했다. 메리츠화재의 호실적이 예상되는 가운데서도 고평가됐다고 본 것이다.올해에도 밸류에이션을 정당화할 실적이 나와야 메리츠화재에 대한 투자심리가 유지될 수 있다는 분석이다. 메리츠화재 실적에 긍정적 요인으로는 착한실손보험으로 불리는 '3세대 실손보험(신실손보험)'의 보험료 인상이 꼽힌다. 3세대 실손보험은 5년간의 안정화 할인 특약이 종료돼 보험료가 올해 8.9% 인상된다. 메리츠화재는 삼성화재, DB손해보험, 현대해상, 한화손해보험 등 경쟁 손보사 대비 해당 상품의 비중이 높아 수혜효과도 더 클 전망이다.반대로 IFRS17 대비 과정에서 이익이 감소할 여지도 크다. IFRS17이 도입되면 보험사의 잠재이익을 나타내는 보험계약마진(CSM)이 산출된다. CSM은 계약 시점에는 부채이나 보험기간 전체에 걸쳐 상각해 이익으로 인식한다. 즉, 쌓아놓은 CSM이 많을수록 보험사의 미래가치도 더 높게 평가된다. CSM 확보를 위해선 수익성이 높은 신계약을 늘려야 하는데 이 과정에서 사업비 확대가 불가피하다. 손보사 간의 경쟁 심화가 예상된다.이달 들어 메리츠화재는 운전자, 간병인, 고연령, 유병자, 간편보험 등 장기인보험 중에서도 아직 개척이 덜 이뤄진 상품군을 GA(보험대리점)를 통해서 집중적으로 판매하고 있다. 메리츠화재 자체적으로도 자사의 약점으로 상위사 대비 규모의 경제가 부족해 판매채널이 상위사 대비 수적 열세에 있다는 점을 꼽았다. 이 때문에 메리츠화재는 GA 채널을 주로 활용하고 있는데, GA는 판매촉진비 등의 비용이 전속설계사 채널에 비해 부담이 크다.  사업비율 악화 시 메리츠화재의 ROE도 경쟁사 대비 더 크게 영향받을 전망이다. 메리츠화재는 지속적으로 사업비를 낮춰왔지만 지난해 3분기 사업비 비율이 23.9%로 업계 1위 삼성화재(20.2%)보다도 더 높다.이렇게 다시금 공격적인 영업에 시동을 건 메리츠화재는 손해율 관리에 실적 및 주가의 향배가 갈릴 것으로 보인다. 보험 수익성이 회사가치의 본질이 되는 IFRS17 체제 하에서는 위험손해율(발생 손해액을 위험 보험료로 나눈 수치)이 핵심지표가 될 것으로 풀이된다. 김도하 하나금융투자 연구원은 \"지난해 4분기도 그러했지만 올해 보험업종의 키워드는 위험손해율\"이라고 강조했다.한편 메리츠화재는 판매채널 다변화를 위한 디지털역량 강화에도 힘쓰고 있다. 카카오페이와 지난해 말 업무협약을 체결, 협업을 통해 디지털보험 시장을 공략하겠다는 계획이다. 미니보험 외에도 메리츠화재의 다양한 상품이 접목될 가능성이 거론되고 있다.","link":"https://www.bloter.net/newsView/blt202202070295","retrieved":1644232331189,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070033.291x174.0.jpeg"},{"title":"‘매출 1조원 클럽’ 못 들었지만…SK바사, 연간 영업익 1157% 상승 ‘기염’","contents":"SK바이오사이언스가 ‘매출 1조원 클럽’ 가입에는 실패했지만, 지난해 연간 영업이익이 2020년 대비 1157% 상승하는 기염을 토했다. 2018년 창사 이래 최대 실적이다.SK바이오사이언스는 7일 실적발표를 통해 2021년도 연간 매출 9290억원, 영업이익 4742억원을 각각 기록했다고 밝혔다. 영업이익률은 51%를 달성했다. 2020년도와 비교해 매출은 410%, 영업이익은 1157% 각각 상승한 수치다. 지난해 4분기 실적은 매출 4509억원, 영업이익 2539억원에 달했다. 전년 동기 대비 매출은 573%, 영업이익은 2227% 상승했다.회사는 아스트라제네카와 코로나19 백신 위탁생산(CMO) 계약에 따른 원액 및 완제 생산, 노바백스와 코로나19 백신 위탁개발생산(CDMO)이 실적 상승을 이끈 것으로 분석했다. 또 합성항원 코로나19 백신으로는 최초로 식약처 품목허가를 획득한 ‘뉴백소비드’의 라이선스 계약에 따른 원액 생산으로 추가 수익도 실적 상승에 힘을 보탰다.회사는 지난해 12월24일 미국 바이오기업 노바백스와 코로나19 백신 ‘NVX-CoV2373’의 원액 생산 및 글로벌 공급을 위한 CMO 및 라이선스 계약을 체결했다. 2022년 12월까지 안동 백신공장 L하우스의 9개 원액 생산시설 중 3개 시설을 NVX-CoV2373 생산에 활용된다.SK바이오사이언스는 노바백스로부터 △원액(DS) 생산에 따른 위탁 수수료 △노바백스의 완제(DP) 판매에 따른 매출 수수료를 받는다. 우리나라를 비롯해 태국·베트남에선 백신을 직접 판매, 추가 매출을 확보할 수도 있다. SK바이오사이언스는 당시 “원액 계약에 따라 발생될 예상 수수료 약 2000억원을 포함, 각각의 계약별로 추가 매출을 기대할 수 있을 것”이라고 설명했다.식품의약품안전처(식약처)는 지난달 미국 제약사 노바백스가 개발하고 국내 기업 SK바이오사이언스가 생산하는 해당 코로나19 백신에 대한 품목 허가를 결정한 바 있다. 회사는 지난해 질병관리청과 총 4000만회분의 뉴백소비드를 국내에 공급하는 선구매 계약을 맺기도 했다.   SK바사 개발 ‘코로나19 백신’ 상용화 기대…“올해 실적 더 좋다”  SK바이오사이언스는 올해도 합성항원 방식의 자체 코로나19 백신 ‘GBP510’의 개발과 신규 백신 플랫폼 확보 및 인프라 확장을 통해 성장세를 지속하고 글로벌 백신·바이오 기업으로 도약을 준비할 계획이다.SK바이오사이언스가 자체 개발 중인 GBP510는 글로벌 임상 3상과 국내 부스터샷 임상을 동시에 진행 중이다. 소아·청소년 대상 임상 역시 진입을 앞둔 상태다. 임신부 대상 임상도 준비하고 있다.GBP510은 국제기구 전염병대비혁신연합(CEPI)의 차세대 코로나19 백신 프로젝트 ‘Wave2’에 선정돼 총 2억1370만달러(약 2450억원)의 개발비를 지원받았다. 올 상반기 △국내 품목허가 △세계보건기구(WHO)의 사전적격성평가(PQ) 인증 △해외 국가별 긴급사용허가 획득 등을 목표로 하고 있다. SK바이오사이언스는GBP510의 상용화 성공 후 ´코백스 퍼실리티(COVAX facility)’ 등을 통해 물량을 세계로 공급할 계획이다. 코백스 퍼실리티는 WHO·CEPI·세계백신면역연합(GAVI)이 운영하는 국제 백신 공동 구매·배분을 위한 국제 프로젝트를 말한다.SK바이오사이언스는 또 GBP510의 개발 플랫폼을 확장해 오미크론 등 코로나19 변이주에 대응하기 위한 백신도 개발 중으로 4월 임상 진입을 목표로 하고 있다. SK바이오사이언스는 새로운 코로나19 변이주 발생 시 기초 연구 단계부터 신속히 대처하는 시스템을 구축해 최대한 이른 시일 내에 코로나19 변이 백신을 개발하는 즉시 대응 체계를 만든다는 목표다.SK바이오사이언스는 이 밖에도 △차세대 기술로 떠오른 mRNA 플랫폼 연구개발도 가속화 △올해 말 임상 진입을 목표로 코로나와 독감을 동시 예방하는 콤보(combo) 백신 개발 △코로나19·중증급성호흡기증후군(SARS·사스) 바이러스 등과 그에 관련된 변이주가 포함되는 ‘사베코바이러스(sarbecovirus)’를 표적으로 한 범용백신 개발 등의 사업에서 올해 성과가 나올 수 있을 것으로 기대했다.  SK바이오사이언스는 중장기 성장 전략으로 현재 판교와 경북 안동을 중심으로 구성된 ‘연구개발(R&amp;D) 및 생산 인프라’를 확장을 꼽았다. SK바이오사이언스는 약 3000억원의 사업비를 투입해 인천 송도에 2024년 4분기 완공을 목표로 글로벌 R&amp;PD(Research &amp; Process Development) 센터를 신축할 계획이다.백신 생산 시설을 보유한 안동 L하우스는 2024년까지 약 2000억원을 투자한다. 이를 통해 제조 설비를 증설하고 신규 백신 플랫폼 시설을 구축할 예정이다. 또한 L하우스 인근 안동시 풍산읍 매곡리에 조성되고 있는 경북바이오 2차 일반산업단지 내에 약 3만여 평(9만9130㎡)의 부지를 추가로 매입해 공장 규모를 확장할 계획이다.SK바이오사이언스는 또 수익 창출 가능성이 높은 국가들에 거점을 확보한다는 목표로 현지 업체 지분 인수 및 조인트 벤처(Joint Venture) 설립을 추진할 방침이다. 또한 우수한 제품 생산 및 인허가 역량을 보유한 글로벌 업체들을 적극적으로 발굴해 인수합병(M&amp;A)을 추진, 선진국 시장들을 공략해 나갈 예정이다.안재용 SK바이오사이언스 사장은 “우리가 보유한 세계적 수준의 백신 생산 역량이 CMO/CDMO 사업을 통해 실적으로 반영되고 해외 유수 기업들이 협업을 제안할 만큼 높은 수준인 R&amp;D 능력이 성과로 이어지고 있다는 것이 고무적”이라며 “차세대 백신 및 플랫폼 개발은 물론 신규 사업에 아끼지 않는 투자를 지속해 국내는 물론 글로벌에서 주목받는 백신·바이오 기업으로 성장해갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202070298","retrieved":1644232331189,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070037.291x174.0.jpg"},{"title":"[게임인사이드]'아키에이지'판 구글 어스, BORA와 만날까","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; 게임 속 오픈월드를 '구글 어스'처럼 찾아볼 수 있는 서비스가 있다면? 2016년 한 개발자는 한 게임사 홈페이지 자유게시판에 관련 프로젝트를 진행한다고 발표했다. 이 게임은 지난 2013년 엑스엘게임즈가 출시한 온라인 MMORPG '아키에이지'로, 관련 프로젝트의 경우 '아키월드'(ArcheWorld)라는 네이밍이 붙여졌다. 아키월드는 앞서 '아키박스'를 개발했던 유저에 의해 처음으로 공개된 프로젝트다. 지난 2013년 출시한 아키에이지의 경우 맵의 경계가 없는 거대한 '심리스 월드'와 자유도 높은 '샌드박스형 MMORPG'를 지향해 당시 게임 마니아들 사이에서 입소문을 탔다. 워낙 맵이 크고 방대해 이에 적응하지 못하는 유저들이 있었는데, 당시 한 유저가 '좌표검색기'로 활용할 수 있는 '아키박스' 홈페이지를 만들어 게임 커뮤니티 등에 공개한 바 있다. 이 유저는 아키박스 개발 이후 더 큰 프로젝트를 준비했고 이것이 아키월드였다.   해당 유저는 아키에이지 홈페이지 내 자유게시판과 게임 커뮤니티 등에 아키월드 개발 소식을 전해 유저들의 높은 지지를 받았다. 아키박스를 개발한 경험이 있었던 만큼 그에게 보내는 신뢰도는 절대적이었다. 특히 그가 제시한 아키월드의 목표가 '아키에이지판 구글 어스'였기에 기대감은 최고조에 이르렀다. 아키월드에서 좌표를 찍을 경우 해당 지형을 '360도 VR' 형태로 확인할 수 있다는 것. 자유도 높은 아키에이지에 아키월드를 활용할 경우 유저들이 손 쉽게 게임을 즐길 수 있을 것으로 기대를 모았다.그러나 아키월드는 끝내 활성화되지 못했다. 아키에이지는 현재까지 서비스될 만큼 꾸준한 명맥을 이어가고 있지만, 스마트폰이 대중화 되면서 게임업계의 헤게모니가 모바일 게임으로 넘어갔고 온라인 시장에서는 '검은사막'을 비롯해 고퀄리티 기반 자유도 높은 MMORPG가 쏟아져 나오며 서서히 존재감이 약화됐다. 아키월드의 개발 소식도 업데이트되지 않으며 해당 서비스는 유저들의 기억에서 잊혀져 갔다. 수 년의 시간이 흐른 후 잊혀졌던 아키월드의 발자취는 개발 및 서비스를 진행한 엑스엘게임즈를 통해 찾아볼 수 있었다. 여기에 블록체인 기술까지 더해진다는 소식이 전해져 궁금증을 증폭시켰다. 아키월드, 메타버스와 결합할까 실제로 아키월드를 개발했던 유저는 당시 사비를 들여 아키월드를 개발할 만큼 게임에 진정성을 보였다. 아키에이지 홈페이지 내 자유게시판에 아키월드가 소개됐을 때 유저들은 \"엑스엘(게임즈)은 이 분 스카웃 안 하고 뭐하냐\"는 등의 호평이 쏟아졌다. 수 년이 지난 현재 유저들의 바람이 현실화된 것일까. 엑스엘게임즈는 지난 3일자로 당시 소개됐던 서비스와 동일한 이름인 '아키월드'(ArcheWorld 영문명 포함) 상표권을 출원했다. 이는 여러 가지 측면에서 해석이 가능한 데, 해당 개발자를 엑스엘게임즈에서 스카웃 했거나 관련 서비스에 대한 권리를 기업에서 사들인 것으로 유추할 수 있다. 특히 해당 상표권의 상표설명에 '가상현실 게임용 소프트웨어'가 포함돼 동일 서비스 구현에 무게가 실린다. 반면 '아키월드'(ArcheWorld)라는 신규 서비스를 개발할 가능성도 배제할 수 없다. 최근 '메타버스'가 화두로 떠오르면서 아키월드도 메타버스 콘텐츠나 플랫폼으로 선보일 수 있다는 가정이다. 아키에이지의 게임 특성상 자유도가 높고 넓은 심리스 월드가 구현된 만큼, 아키월드라는 메타버스 플랫폼의 등장도 가능하다는 분석이 뒤따른다.  메타버스 플랫폼에 대한 니즈는 최근 변화된 개발 환경에서 비롯됐다. 앞서 엑스엘게임즈는 지난 2020년 9월, 아키에이지2를 개발 중이라고 밝혔다. 아키에이지2는 언리얼 엔진5를 기반으로 개발 중이며 원작의 세계관에서 시간이 흘렀다는 설정이 추가될 예정이다. '리니지'와 '아키에이지'를 개발했던 송재경 엑스엘게임즈 대표가 직접 개발에 참여한다는 점에서 유저들의 기대치도 대폭 증가했다. 여기에 암호화폐 '보라'(BORA)의 발행사인 '웨이투빗'과 개발사인 엑스엘게임즈가 각각 카카오게임즈의 영향권 아래 놓이며 '블록체인 기술이 포함된 아키에이지 서비스 론칭도 실현 가능할 것'이라는 가설이 설득력을 얻고 있다. 카카오게임즈는 지난 2020년 2월 엑스엘게임즈를 인수한 데 이어 자회사 프렌즈게임즈를 통해 웨이투빗을 인수했다. 지난해 5월에는 프렌즈게임즈가 웨이투빗을 합병함에 따라 BORA 발행주체도 프렌즈게임즈로 변경됐다. 현재 엑스엘게임즈 측은 아키월드를 포함한 블록체인 기반 서비스에 대해 함구하고 있지만 업계 일각에서는 오는 8일 열리는 'BORA 2.0 파트너스데이' 행사에서 깜짝 공개될 가능성에 주목하고 있다. BORA 2.0 파트너스데이에서는 BORA 2.0 로드맵과 파트너사 소개가 예정돼 있으며 업계에서는 카카오게임즈의 P2E 게임을 비롯해 카카오 패밀리 업체들의 신규 콘텐츠가 이 자리에서 공개될 것으로 보고 있다. 업계의 한 관계자는 \"아키에이지는 시대를 앞서간 게임이라는 평가를 받을 만큼 맵의 확장성이나 자유도 면에서 메타버스와 융합하기 좋은 콘텐츠\"라며 \"최근 메타버스와 NFT 등 블록체인 기반 기술을 중심으로 산업이 재편되고 있어 아키에이지 프로젝트도 보라 네트워크와 결합하면 시너지 효과가 극대화될 것으로 예상된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070294","retrieved":1644228959199,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070034.291x174.0.jpg"},{"title":"기아 EV6, 中 만리장성을 넘을까","contents":"기아가 오랜 기간 부침을 겪던 중국시장 공략에 나선다. 기아의 첫 전용 전기차인 EV6를 시작으로 매해 전기차 신차를 중국시장에 선보인다. 2027년까지 전기차로만 6종을 출시해 '풀 라인업'을 구축한다. 현재 중국법인은 50대 50의 합작구조로 운영되고 있는데, 지분을 추가로 확보해 경영상 주도권을 확보한다.기아는 7일 중국시장의 성장 전략을 발표했다. 지배구조와 영업전략, 중국 지자체의 지원 방안 등이 담겼다. 2017년부터 장기간 적자인 중국법인 동풍열달기아기차유한공사(이하 DYK)의 정상화를 이끌기 위한 방안이 마련됐다. DYK는 지난해 3분기 누적 영업손실과 순손실은 4236억원, 3653억원이다. 2017년 2730억원의 영업손실을 낸 이후 매해 적자가 계속되고 있다.지난해 말 국영기업인 장쑤위에다그룹이 둥펑자동차의 지분 25%를 인수했다. 그러면서 기아와 장쑤위에다가 각각 50대 50의 DYK 지분을 갖게 됐다. 기존에는 기아가 50%의 지분을 갖고, 둥펑자동차와 장쑤위에다가 각각 25%의 지분을 보유하는 3자 체제였다. 기아는 경영구조가 양자 체제로 재편되면서 신속하고 효율적인 의사결정이 가능해질 것으로 내다봤다. 2002년 이후 약 20년 만에 DYK의 지분 구조가 바뀌었다. 기아는 이를 계기로 DYK의 정상화에 나선다. 장쑤위에다와 협의해 지분을 추가로 확보하는 방안도 검토하고 있다. 중국은 미국과 유럽과 함께 세계 3대 전기차 시장이다. 중국 소비자의 '애국소비'로 자국 전기차에 대한 수요가 많다. 지난해 중국 시장에서 32만대의 테슬라 차량이 팔리는 등 해외 메이커들에게 가능성도 열려 있다. 다만 중국시장 내 기아의 점유율은 1%에 미치지 못하는 실정이다. 사실상 중국 소비자들에게 외면받는 브랜드로 바뀌었다.  기아는 이를 타개하기 위해 중국시장의 영업전략을 마련했다. 기아는 4월 베이징모터쇼에서 합자사의 새 사명과 신규 CI(Corporate Identity) 및 SI(Space Identity)를 발표한다. 쇼룸과 매장에 신규 SI를 적용하고, 고객 중심에서 브랜드 이미지를 개선한다.기아는 EV6를 시장으로 매해 중국시장에 전기차 신차를 출시한다. 2027년까지 6종의 전기차 풀라인업을 구축한다. 중국 시장에는 주력 판매 차종을 글로벌 전략 모델로 재편한다. 기존에는 소형 및 중형 세단만 중국시장에 내놓았다. 저가형 전략을 펼쳐 중국 소비자를 겨냥했는데, 중국 소비자의 기호를 맞추지 못했다는 평이다. 이에 따라 중국 시장에도 글로벌 전략차종 위주로 판매하고, 고급차 이미지를 확보하겠다는 설명이다.   중국 정부의 지원도 약속받았다. 이날 기아는 '기아-옌청시 투자 확대 협약'을 체결했다. 옌청시 정부는 기아의 중국 사업 발전을 위해 현지 사업을 지원하고, 수출 확대를 지원하기로 했다. 기아는 옌청시에 전략적 투자를 확대한다. 기아 관계자는 “새 합자사 출범에 맞춰 조기에 글로벌 기아의 역량을 중국에 이식하고, 효율적 의사 결정 구조 개편과 내실 있는 사업 추진으로 올해 중국 사업의 반등을 이뤄 낼 것”이라며 “향후 중국시장에서 지속적인 성장을 위한 최적의 거버넌스 구조를 모색해 나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202070214","retrieved":1644225321632,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070031.291x174.0.jpg"},{"title":"안철수 만난 스타트업계...\"제2의 타다 사태 막아달라\"","contents":"“타다, 원격의료 등의 사례처럼 혁신이 전통 산업과 충돌해 한 발짝도 나아갈 수 없다. 총리나 대통령 직속으로 규제개혁처를 만든다면 사회적대타협 기능도 했으면 좋겠다.”이정민 벤처기업협회 사무국장은 7일 오전 서울 여의도 글래드호텔에서 디지털경제연합(디경연) 주최로 열린 ‘G3 디지털경제 강국 도약을 위한 안철수 국민의당 대선 후보 정책간담회’에서 이같이 말했다. 디경연은 한국인터넷기업협회(인기협), 한국핀테크산업협회, 벤처기업협회, 한국온라인쇼핑협회, 한국게임산업협회, 한국디지털광고협회, 코리아스타트업포럼(코스포) 등 총 7개사가 참여한 단체로 지난해 11월 출범했다.이 사무국장이 말한 규제개혁처는 이날 안 후보가 제시한 대선공약 가운데 하나다. 안 후보는 “얼마 전 세계 100대 스타트업 랭킹이 나왔는데 대부분 유니콘 가치를 가진 기업들이다”면서 “그런데 그 가운데 40개가 (규제 때문에) 국내서 사업을 제대로 할 수 없었다”고 말했다. 이에 규제개혁처를 만들어 여러 방법을 동원해 규제를 없애고, 포지티브 규제(정해진 것 외 불가능)를 모두 네거티브 규제(금지한 것 아니면 모두 허용) 시스템으로 바꿀 것을 강조했다.이와 함께 안 후보는 정부 조직 개편 방향으로 △과학기술 컨트롤타워인 과학기술부총리 신설 △청와대 내 대통령에게 과학기술 관련 조언을 할 수 있는 수석비서관급 보좌진 배치 등을 제시했다. 과학기술부총리 신설은 지금처럼 각 부처마다 연구개발을 따로 하는 건 시너지 효과를 제대로 내기 어렵다는 이유에서다. 이에 정부 부처의 연구개발비를 집행 및 관리하는 역할을 맡기려는 것이다. 업계에선 규제 문제도 크지만 인재 양성 지원도 필요하단 목소리가 나왔다. 김영규 코스포 정책실장은 “혁신기업의 성장을 위해선 자유로운 노동 규범과 사회안전망 또한 필요하다”면서 “자유로운 노동 규제는 많은 사람들이 스타트업에서 일할 수 있는 환경을 만들어주는데, 이때 정규직 노동자가 아닌 형태가 많기 때문에 그분들을 위한 사회안전망도 필요한 것”이라고 설명했다.권영탁 핀테크산업협회 부회장(핀크 대표이사)도 “현장에서 개발 인력을 포함해 혁신 디지털 인력이 부족하다”면서 “그런데 또 청년들은 고용 불안정과 실업에 대한 이슈를 역으로 제기한다”고 말했다. 그러면서 “비전공자도 혁신 디지털 인재가 될 수 있게 인재 양성 등에 지원을 해준다면 수요 공급이 맞아 떨어질 것”이라고 덧붙였다.안 후보도 여기에 동의했다. 다만 그는 전통적인 대학을 나와 프로그래밍을 하는 것보다 효율적인 교육방법이 따로 있다고 생각한다면서 프랑스의 ‘에꼴42’를 예로 들었다. 교수와 교재 등이 없는 실전 중심 자기주도형 개발자 양성 교육 프로그램이다. ‘42서울’이라고 한국에도 캠퍼스가 있지만, 이에 대한 지원은 국가에서 할 일은 아니라는 것이 안 후보의 생각이다.한편 이날 안 후보는 시진핑 중국 국가주석(화학공학과 출신), 앙겔라 메르켈 전 독일 총리(물리학 박사) 등을 예로 들며 이과형 지도자가 필요한 시기임을 강조했다. 안 후보는 “코로나19, 4차 산업혁명, 미국과 중국의 과학기술 패권 전쟁에서 특히 3번째가 한국의 운명을 크게 바꿀 것”이라면서 “대통령이 가져야 할 가장 중요한 자질이 세계의 기술 발전의 흐름에 대해 기본적 상식과 지식을 가지고 전문가들과 함께 토론하고 질문할 수 있는 수준”이라고 말했다. 그러면서 1호 공약으로 ‘555공약’도 내놨다. 5개의 1등 과학기술을 가지고 5개의 삼성전자급 대기업을 키우며, 세계 경제 5대 강국으로 거듭나겠단 내용이다.","link":"https://www.bloter.net/newsView/blt202202070010","retrieved":1644225321635,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070030.291x174.0.png"},{"title":"위험지대에 사람 들어오면? AI가 기계 멈춘다…KT의 중대재해 예방법(feat.기아 오토랜드 광주)[퓨처클립]","contents":"인공지능(AI)이 최근 산업현장의 핫이슈로 떠오른 중대재해처벌법 대응을 위한 수단 중 하나로 떠오를 전망이다. 찰나의 실수가 치명적인 인명사고 및 기업의 막대한 경제적 손실로 이어질 수 있게 된 상황에서 사고 발생률을 낮춰줄 AI의 역할에 이목이 집중된다. 광주광역시 서구에 위치한 '기아 오토랜드 광주'는 올해 4월부터 공장 내 11개소에 설치한 AI 가상펜스를 본격적으로 운영할 예정이다. 이번에 도입된 AI 가상펜스(울타리)는 KT가 3년여의 연구를 거쳐 개발한 산업현장용 '와이드 라이다(Wide LiDAR)' 센서와 사람·물체 구분이 가능한 AI가 접목돼 만들어진 것이다. 그동안 숱한 현장에서 발생해온 끼임·협착 등의 인명재해를 막아줄 것으로 기대된다.   그동안 대부분의 제조업 공장은 위험시설에서 발생할 수 있는 산업재해 예방을 위해 물리적 펜스를 설치해 운영했다. 그러나 이런 물리적 설비는 설치된 위치와 좁은 범위에 한정된 감지 능력, 그로 인해 사각지대가 발생한다는 한계가 있었다. 이로 인해 사고가 발생할 가능성은 낮지만 이전과 달리 앞으로는 일단 사고가 발생할 경우 기업이 짊어지게 될 부담이 대폭 커지게 됐다. 지난달 27일 1년의 유예기간을 거친 '중대재해처벌법'이 공식 발효됐기 때문이다.중대재해처벌법은 기업·산업현장에서 인명사고 등의 재해가 발생했을 때 기업의 안전관리 실태를 확인, 미비할 경우 책임자에 대한 강력한 형사처벌과 기업에 대한 징벌적 손해배상책임까지 물을 수 있도록 한 법이다. 근로자들의 안전한 작업환경 마련에 일조할 것으로 기대되지만 기업 입장에선 의도치 않게 발생한 사고가 기업에 심대한 타격을 입힐 수 있어 부담이 증가한 상황이다.기아 오토랜드 광주 자동차 생산공장은 AI 안전설비 추가를 통해 이 같은 부담을 완화하려 한다. 기존 안전장치의 사각지대나 사람의 관리감독 실수로 발생할 수 있는 사고까지 사전에 차단하겠다는 계획이다.   여태운 KT 융합기술연구원 책임연구원은 7일 \"현장 내 많은 사고가 내부 규정을 어기고 들어오거나 생략하고 작업할 때 발생한다\"며 \"이를 막기 위해 안전감지 구역에 레이더나 카메라 장비를 설치하기도 하지만 레이더는 낮은 탐지력, 카메라는 상대적으로 높은 오탐률이 단점이다. 반면 라이다는 탐지의 정확성이 높고 물체의 형태 구분 능력도 뛰어난 것이 AI 라이다 센서 개발에 나선 이유\"라고 말했다. 그러나 일반적으로 라이다는 매우 고가의 센서다. 자율주행차의 가격이 일반 차보다 훨씬 높은 이유도 라이다 센서가 다수 장착되는 구조를 필요로 하기 때문이다. 여 연구원은 \"이를 감안해 KT는 자율주행 상황이 아니라 산업현장 모니터링에 최적화된 고정형 라이다(Solid State)를 새롭게 개발하고 센서 단가를 크게 낮춰 도입 부담을 줄였다\"고 설명했다. KT의 라이다 센서 기반 AI 가상펜스는 가로 120°, 세로 30 ° 범위에서 10m 수준의 근거리 범위를 정밀하게 탐지할 수 있으며 이날 기아 오토랜드 광주 관계자들이 시연한 차량용 시트 하역장에는 설비 내 11시, 7시 방향에 2개의 라이다 센서를 탑재해 사각지대를 제거했다.  실제 해당 시스템이 설비된 현장은 기존의 발판센서, 철제펜스 등과 더불어 AI 가상펜스가 2차적으로 사고를 막도록 구현돼 있었다. 또 사람과 사람이 아닌 물체를 AI가 구분해 사람이 진입했을 때만 설비 작동이 멈추도록 설계된 모습이었다. 또한 이를 통해 센서 오탐지에 따른 불필요한 설비 정지와 생산성 손실이 최소화됐다.KT AI 가상펜스는 다양한 형태로 기존 산업 현장에 적용할 수 있다. 위험경고 기능만 연동하거나, 혹은 시스템 연동을 통해 장비제어까지 가능한 형태로 도입 가능하며 위험 물체가 이동하는 공간 및 스크린도어 사고 발생 가능성 있는 곳 등에도 응용해 설치될 수 있다. KT 관계자는 \"현재 기아 오토랜드 광주 외에 10곳가량이 POC(개념증명) 단계로 AI 가상펜스를 적용 중이며 성과에 따라 향후 정식 상품으로도 내놓을 계획\"이라고 말했다.   한편 기아 오토랜드 광주는 앞서 KT와 손잡고 ESG(환경·사회·지배구조) 경영 개선에도 나서 성과를 봤다. 지난달 1월 14일 기아스포츠문화센터 광주점에 '폐수열 회수장치'를 구축해 에너지 효율화와 난방비 절감을 이뤄낸 것. 기존에는 상수도에서 공급되는 약 15℃의 물을 보일러로 40℃까지 가열해야 했지만 이젠 약 36℃의 폐수열을 냉수와 열교환해 12℃ 상승한 27℃의 물을 40℃로 가열하는 구조가 됐다. 이는 단순히 버려졌을 폐온수를 활용한 난방보조 기법으로, 현장 관계자에 따르면 도입 두 달여 만에 약 3000만원의 난방비 절감이 이뤄졌다. 1년이면 억 단위 난방비가 줄고 보일러 가동에 필요한 에너지도 아낄 수 있게 되는 셈이다.이병조 기아 오토랜드 광주안전시설담당 실장은 \"미래 모빌리티 산업 변화에 선제적인 대응과 함께 무엇보다 안전한 사업장을 만드는 것이 중요하다\"며 \"탄소중립 실천을 포함한 ESG 경영도 지속하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070235","retrieved":1644225321637,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070025.291x174.0.jpg"},{"title":"롯데정보통신, 전기차 힘 싣는다…400억 추가 투자","contents":"기존 SI(시스템 통합) 사업에서 벗어나 새롭게 사업포트폴리오를 확장하고 있는 롯데정보통신이 전기차 사업에 추가 투자하기로 결정했다. 롯데정보통신은 지난달 전기차 충전기 업체 중앙제어를 인수를 마무리하며 모빌리티 사업에 본격 진출했다. 7일 롯데정보통신은 종속회사인 중앙제어의 제3자배정 유상증자에 참여한다고 공시했다. 증자 규모는 399억9989만원으로 시설자금 150억원, 운영자금 249억9989만원이 배정됐다. 중앙제어는 이번 신주를 전환우선주(CPS)로 발행했다. 전환우선주는 보통주로 전환할 수 있는 권리가 붙거나 일정기간이 경과하면 자동으로 보통주로 전환되는 주식을 말한다. 롯데정보통신은 이번 유상증자 실시 이유로 △신규공장증설 등 투자 △전기차 충전소 운영사업 진출 △R&amp;D 및 신규 인력확충 △ 기타 기업가치 제고에 필요한 운영자금 등을 꼽았다. 롯데정보통신은 지난 1월 13일 잔금지급을 마무리하며 중앙제어 인수를 완료했다. 최종인수금액은 690억원으로 롯데정보통신은 전기차 충전, 차세대 지능형 교통시스템, 자율주행 셔틀 등 모빌리티 사업 밸류체인을 구축한다는 계획을 세웠다.중앙제어는 초급속, 급속, 완속까지 모든 종류의 충전기를 자체 제조할 수 있는 전기차 충전 사업자다. 충전기 제조, 공급, 설치, 유지보수까지 원스탑 서비스를 제공한다.롯데정보통신은 앞으로 폭발적으로 성장할 전기차 시장 전망을 보고 전기차 충전 사업에 뛰어들었다. 전기차는 2020년 13만5000대에서 2025년 113만대로 7배 이상 성장할 것으로 전망 된다. 이에 따라 전기차충전기도 급격히 확대될 예정이다. 2025년까지 직장, 거주지 등 생활거점을 중심으로 50만기 이상이 구축되며, 휴게소 등 이동거점을 중심으로 1만7000기가 추가로 구축될 예정이다.","link":"https://www.bloter.net/newsView/blt202202070248","retrieved":1644221865737,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070029.291x174.0.jpg"},{"title":"먹는 약 대비 경쟁력 부족?…셀트리온, 코로나19 흡입형 치료제 개발 ‘속도’","contents":"셀트리온이 먹는(경구용) 코로나19 치료제 등장으로 사업적 위축이 이뤄질 수 있다는 시장의 우려를 만회할 소식을 내놨다. 현재 시판 중인 정맥 투여 방식의 코로나19 항체치료제보다 투약이 간편하면서도 변이 바이러스에 대응이 가능한 ‘흡입형 치료제’ 개발에 속도를 내고 있다.셀트리온은 코로나19 항체치료제 ‘렉키로나(성분명 레그단비맙)’를 흡입 투여하는 방식에 대한 임상 1상 결과를 7일 공개했다. 렉키로나 기반 흡입형 항체치료제 투여군에서 중대한 이상사례 및 이상사례로 인한 투약 중단 사례가 발생하지 않아 안전성이 확인됐다는 설명이다. 이에 따라 코로나19 변이 바이러스에도 대응이 가능한 새로운 형태의 흡입형 치료제 등장도 가시화됐다는 분석이 나온다.셀트리온이 최종 목표로 두고 있는 흡입형 코로나19 치료제는 △렉키로나와 △CT-P63을 칵테일 기법으로 결합한 형태다. CT-P63은 셀트리온이 코로나19 바이러스 변이 대응을 위해 개발해 온 코로나19 항체치료제 후보물질이다. CT-P63은 코로나19 우세종으로 자리 잡고 있는 코로나19 변이 바이러스 ‘오미크론’에 대한 대응력이 있다고도 확인된 바 있다.칵테일 치료제 개발에 필수적 과정인 ‘흡입형 렉키로나에 대한 안전성 확보’가 이번 임상 1상 분석을 통해 이뤄진 셈이다. 회사는 이에 따라 흡입형 칵테일 코로나19 항체치료제의 글로벌 임상시험에 돌입했다. 셀트리온은 지난 3일 보스니아·세르비아·북마케도니아 등 3개 국가에 흡입형 칵테일 항체치료제 임상 3상 임상시험계획(IND) 제출을 완료하기도 했다. 향후 국가 수를 확대해 총 2200명의 경증 및 중등증 코로나19 환자를 대상으로 임상을 진행할 방침이다.  셀트리온이 자체 개발한 렉키로나는 주사제로 60분 단일 정맥 투여 방식이다. 식품의약품안전처(식약처)의 정식 품목허가와 유럽의약품청(EMA)의 판매 허가를 획득하고 다양한 국가에서 시판이 이뤄지고 있다. 중앙재난안전대책본부에 따르면 렉키로나는 지난달 27일 기준 국내 271개 병원 등에서 4만3331명에게 투여됐다.렉키로나가 코로나19 방역에 도움이 되고 있지만 세계적으로 먹는(경구용) 코로나19 치료제의 투약이 이뤄지면서 경쟁력에 대한 시장의 우려가 나오고 있다. 현재 국내에서도 처방이 이뤄지고 있는 미국 제약사 화이자가 개발한 경구용 코로나19 치료제 ‘팍스로비드’에 비해 편의성이 떨어진다는 지적이다. 흡입형 칵테일 항체치료제는 이 같은 상황에서 회사 경쟁력을 끌어올릴 수 있을 것으로 기대되는 제품이다. 주사제 형태보다 투약이 간편하고, 변이 바이러스에도 대응이 가능할 것으로 전망되기 때문이다.실제로 흡입형 항체치료제는 바이러스가 침투하는 경로인 폐나 호흡기 점막에서부터 바이러스를 포획하는 ‘트랩핑(muco-trapping)’ 기전을 갖추고 있다. 이 때문에 바이러스를 빠르게 무력화할 수 있다고 보고되고 있다. 폐에 직접 국소적으로 항체를 전달하는 방식이기 때문에 정맥주입형보다 더 적은 양의 항체로 동등한 효과를 보이는 경제성도 갖출 것으로 전망된다.셀트리온 관계자는 “효능과 안전성 측면에서도 그동안 누적 처방 데이터를 통해 결과가 확인된 기존 정맥주입형 치료제 대비 동등한 수준을 보일 것으로 기대되고 있다”며 “환자가 스스로 흡입만 해도 치료가 가능해지면서 환자 접근성까지 크게 개선돼 향후 코로나19 바이러스가 토착화할 경우 재택치료에도 활용 가능한 치료 옵션으로 상업화한다는 방침”이라고 설명했다. 인할론 바이오파마와 임상 1상 진행…안전성 확보 렉키로나 기반의 흡입형 항체치료제에 대한 임상 1상은 미국 바이오기업 ‘인할론 바이오파마’가 지난해 8월부터 호주 식품의약품안전청(TGA)의 임상시험계획(IND) 승인을 받아 추진했다. 셀트리온은 인할론과 2020년 8월 CDA(기밀공개동의)·MTA(재료이전계약)를 체결하고 흡입형 항체치료제에 대한 연구개발을 시작했다. 양사는 1년5개월에 걸쳐 치료제 개발하고 건강한 피험자 24명을 대상으로 한 임상 1상을 마치고 이번에 분석 결과를 공개했다.이번 임상 결과를 기반으로 개발에 속도가 붙은 칵테일 치료제는 렉키로나와 CT-P63의 흡입 방식 병용 투여가 핵심이다. 셀트리온은 지난해 9월부터 건강한 피험자 24명을 대상으로 폴란드에서 CT-P63을 투여하는 임상 1상을 진행해왔다. 최근 임상 1상 결과 분석을 통해 △안전성 △내약성 △약물동태학(PK·약물이 체내에서 어떠한 움직임을 나타내는지 해석)이 입증됐다. CT-P63 투여군에서 약물 투여로 인한 이상 사례가 발생하지 않았다.CT-P63은 오미크론에 대한 대응력이 있을 것으로 기대되는 물질이다. 셀트리온은 미국 국립보건원(NIH)을 통해 CT-P63의 슈도 바이러스(병원성이 없는 바이러스) 중화능 테스트를 진행했다. 해당 테스트를 통해 CT-P63이 오미크론에 대해서도 중화능이 나타나는 것으로 확인됐다. 셀트리온은 추가로 CT-P63의 오미크론 변이에 대한 동물효능시험도 진행해 올해 1분기 내로 결과를 확보할 예정이다. CT-P63은 알파·베타·감마·델타 등 주요 코로나19 변이에서도 중화능을 입증한 바 있다.셀트리온 관계자는 “흡입형 항체치료제는 다양한 변이에 대해 중화능을 보이는 CT-P63을 병용 투여함으로써 변이 바이러스 대응에 최적화된 플랫폼으로 자리 잡을 것으로 예상된다”며 “현재 국내외에서 빠르게 확산 중인 오미크론 변이바이러스는 물론 향후 발생 가능한 변이에도 대응력이 강화된 흡입형 치료제 플랫폼을 활용해 포괄적 변이 대응 치료 솔루션을 마련할 계획”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202202070200","retrieved":1644221865747,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070022.291x174.0.jpg"},{"title":"KT스카이라이프, HCN 인수 효과 '톡톡'…지난해 4Q 가입자·영업익 '껑충'","contents":"KT스카이라이프가 HCN 인수 효과로 지난해 4분기 실적 상승세를 이어갔다.KT스카이라이프는 7일 연결기준 지난해 4분기 매출 2428억원, 영업이익 162억원을 기록했다고 공시했다. 전년 동기 대비 각각 37.6%, 62.8% 증가했다.이같은 실적 개선은 HCN 인수로 가입자가 늘어난 것이 주요 원인으로 꼽힌다. KT스카이라이프는 지난해 9월 HCN 인수를 마무리하며 TV가입자 511만명(위성방송 384만, 케이블 127만)과 인터넷 가입자 54만명, 알뜰폰(MVNO) 가입자 12만명을 추가로 확보했다.4분기 매출 2428억원 중 2292억원은 플랫폼 부문에서 발생했다. KT스카이라이프의 위성방송과 HCN의 케이블TV에서 나오는 매출이 포함된 부문이다. HCN 편입으로 가입자의 서비스 매출과 홈쇼핑·광고의 매출도 30% 이상 증가했다.HCN을 품은 KT스카이라이프는 가입자 증가 추세가 뚜렷했다. TPS(방송·인터넷·모바일 결합상품) 가입자는 전분기 대비 5만4000명 순증세를 나타냈다. 회사는 인터넷 신규가입자의 97%를 TV상품과 결합으로 유치했다. 또 sky-HCN 결합상품(방송+인터넷) 판매를 시작하며 케이블TV의 월 가입자가 14년 7개월만에 순증 전환됐다.오리지널 콘텐츠 부문도 실적 개선에 힘을 보탰다. '강철부대', '나는SOLO' 등의 흥행 성공으로 콘텐츠 부문 매출은 136억원을 기록했다. 특히 일반광고 매출이 2021년 전체 214억원으로 전년 대비 70%이상 증가했다. KT스카이라이프는 이달 방영될 '강철부대2'를 시작으로 올해도 공격적인 콘텐츠 투자를 추진할 예정이다.KT스카이라이프는 기존 사업 영역인 플랫폼에서 창출된 재원을 콘텐츠 영역에 지속적으로 투자할 계획이다. 동시에 백석방송센터 이전에 맞춰 PP송출대행 사업, 후반제작 등 콘텐츠 간접 영역으로의 진출도 준비 중이다. 그룹의 방송 송출을 관제하는 역할을 맡는 방송센터는 기존 서울 목동에서 고양시 백석동으로 이전할 예정이며 일정은 미정이다. 지난해 KT스카이라이프가 자회사 스카이TV로부터 이관한 송출대행사업의 인프라 시설도 함께 구축된다. PP송출대행사업은 지난해 7월 스카이TV로부터 이관받아 KT스카이라이프가 운영하고 있는 사업이다. 회사는 콘텐츠 후반제작 전후방사업으로 영역을 확대할 계획이다.한편 KT스카이라이프는 2021년 연결기준 연간 매출 7632억원, 영업이익은 730억원을 기록했다. 전년 대비 매출은 9.2% 증가했지만 영업이익은 1.1% 감소했다. 이에 대해 회사 관계자는 \"인터넷, 모바일 서비스 매출 증가로 지난해 연간 매출은 증가했으며 영업이익은 TPS 영업 활성화를 위한 마케팅 비용 확대와 HCN 인수로 인한 일회성 부대비용 발생으로 감소했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070212","retrieved":1644221865750,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070024.291x174.0.png"},{"title":"게임 자회사 합친 NHN “올해 ‘돈버는게임’ 전문제작사로”","contents":"“P&amp;E(Play&amp;Earn·즐기면서 번다) 스타 플레이어로 거듭나겠다.” NHN이 게임 자회사를 통합하고, 올해 게임사업을 확대한다. 이른바 ‘돈 버는 게임’으로 불리는 P&amp;E 시장에도 본격적으로 진출한다. 7일 NHN 자회사인 NHN빅풋은 2월1일자로 NHN픽셀큐브와 NHN RPG를 흡수합병했다고 밝혔다. ‘한게임 포커’, ‘한게임 섯다&amp;맞고’, ‘야구9단’ 등 모바일 웹보드게임 부문에서 역량을 다져온 NHN빅풋과 모바일 캐주얼 게임사 NHN픽셀큐브, RPG·FPS 장르 게임을 개발해온 NHN RPG 등을 합쳐 게임사업의 시너지를 노린다는 전략이다. 성장 정체됐던 게임사업, ‘P&amp;E’로 반전 맞을까 3사 통합을 통해 NHN빅풋은 연 매출 1000억원, 제작·사업인력 총 300여명의 중견게임개발사로서 외형을 갖추게 됐다. 합병회사는 NHN빅풋의 김상호 대표가 이끈다. 김상호 대표는 2003년 NHN에 입사해 미국 법인 NHN USA, 게임 소싱·퍼블리싱 사업을 총괄했다. 2018년 NHN빅풋 대표를 맡으면서 NHN의 게임사업 전반을 이끌어왔다.게임은 NHN 매출 가운데 두 번째로 규모가 큰 사업이다. 작년 3분기 955억원의 매출을 올리면서 NHN페이코·NHN한국사이버결제 등 결제·광고부문(2048억원) 다음으로 NHN의 매출을 견인했다. 영업이익에서 게임이 차지하는 비중도 커서 ‘캐시카우’로 여겨진다. 그러나 대표작이 고포류(고스톱·포커 종류) 중심의 웹보드게임에 치우쳐 있어 새로운 성장동력이 필요하다는 지적이 나오고 있다. 이에 NHN은 NHN빅풋을 게임사업의 중추로 만들어, 수익성을 키운다는 구상이다.우선 올해 NHN빅풋은 ‘한게임’을 필두로 국내 PC·모바일웹보드 시장 1위를 확고히 하겠다고 밝혔다. 글로벌 시장에서는 매치 3퍼즐(Match 3 Puzzle)·소셜카지노 게임을 중심으로 경쟁력을 확대하고, P&amp;E 장르를 선점해 ‘P&amp;E 제작전문회사’로 도약한다는 계획이다. P&amp;E는 게임사들이 ‘P2E(Play to Earn·벌기 위한 플레이)’를 대체해 내놓은 단어다. ‘돈벌이’만 지향한 게임이 아니라 재미를 추구하면서 돈을 버는 게임을 선보이겠다는 뜻을 담고 있다.오는 1분기에는 글로벌 시장을 겨냥한 캐주얼 전략 게임 ‘건즈업 모바일(Guns Up! Mobile)’ 출시를 앞두고 있다. 블록체인 생태계 플랫폼을 활용한 P&amp;E 스포츠 게임 ‘프로젝트 위믹스 스포츠(가칭)’, NHN 대표 장수 게임 ‘우파루마운틴’의 지식재산권(IP)을 활용한 ‘우파루 NFT 프로젝트’, 멀티 플레이어 비디오 포커 게임 ‘더블에이 포커(AA Poker)’, 글로벌향 매치3 퍼즐게임, 슬롯 기반의 온라인 소셜카지노 게임 ‘슬롯마블(SLOT MARBLE)’, 글로벌 루트슈터 ‘프로젝트 NOW’ 등도 출시 예정이다.","link":"https://www.bloter.net/newsView/blt202202070165","retrieved":1644218060328,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070021.291x174.0.jpg"},{"title":"크래프톤, NFT 중심에서 C2E 외친 이유는","contents":"\"웹 3.0은 창작자와 소비자들에게 더 많은 권한이 이동하는 생태계가 조성돼 C2E가 가속화되는 세상입니다. 크래프톤은 월드, 상호작용, 즐거움을 만들어내는 게임사 본연의 역할과 강점에 집중하되, 크리에이터들이 확장성 있는 생태계 속에서 새 콘텐츠 창작을 이끌어 낼 수 있도록 힘을 실어주고, 역량 있는 파트너들과 함께 도전을 이어갈 것입니다\"김창한 크래프톤 대표는 지난달 27일 '크래프톤 라이브 토크'에서 이같이 밝혔다. C2E는 'Create-to-Earn'의 줄임말로 '돈 버는 개발 환경'을 의미한다. 최근 게임업계 화두로 떠오른 '플레이 투 언'(Play-to-Earn)과 비슷하면서도 다른 개념으로, 이용주체인 사용자가 콘텐츠를 만들어 공유하고 이를 토대로 돈을 벌 수 있는 구조다.   '배틀그라운드'를 통해 업계 정점에 섰던 크래프톤은 블록체인 기반의 NFT와 메타버스 사업을 통해 제2의 성장동력을 확보할 계획이다. 대명사처럼 굳어진 'P2E'와 다른 'C2E' 비즈니스를 통해 차별성을 갖는 것이 크래프톤만의 목표다. 파트너 확보로 기지개 크래프톤은 NFT와 메타버스 기반 비즈니스를 꾸준히 진행하고 있다. 지난해부터 블록체인 및 NFT 사업기획 담당자 등 관련 인력 채용에 나선 크래프톤은 최근 다양한 업체들과 파트너십을 맺고 생태계 구축에 돌입했다. 실제로 7일 크래프톤은 '서울옥션블루'와 '엑스바이블루'의 지분을 사들인다고 공시했다. 크래프톤이 약 30억원 가량의 지분을 매입하는 '서울옥션블루'는 국내 최대 미술 경매 기업 '서울옥션'의 관계사다. 현재 서울옥션블루는 미술품 공동구매 플랫폼 '소투'(SOTWO)를 운영하고 있다. 크래프톤은 오는 10일 서울옥션블루의 전환우선주식 3만3591주를 약 30억원에 매입해 지분 5.88%를 확보할 계획이다.   엑스바이블루는 서울옥션블루의 자회사로 예술 작품 분야의 한정판 디지털 콘텐츠를 제공하는 '엑스엑스블루'(XXBLUE)를 운영하고 있다. 엑스엑스블루는 인지도가 높은 미술 작품을 포함한 다양한 디지털 콘텐츠의 지식재산권(IP)을 보유하고 큐레이션하는 서비스다. 크래프톤이 사들이는 엑스바이블루의 전환우선주식은 1만872주(약 50억원)로, 오는 10일 계약이 체결되면 크래프톤이 엑스바이블루의 지분 11.11%를 확보하게 된다.크래프톤은 독립스튜디오인 '블루홀스튜디오'를 통해 메타버스 및 NFT 관련 사업을 시작할 계획이다. 블루홀스튜디오는 지난달 27일 서울옥션블루 및 엑스바이블루와 'NFT 프로젝트를 위한 업무협약'을 체결했다. 이를 통해 향후 메타버스 세계에 적용될 수 있는 NFT 아바타 제작 및 판매 관련 협업을 진행중이다. 블루홀스튜디오는 대규모 MMORPG 서버 운영 기술과 차세대 그래픽 기술을 활용해 아바타와 개인공간에 대한 개발을 진행한다. 서울옥션블루와 엑스바이블루는 NFT 상품 기획 및 프로모션와 IP 관리 등을 담당할 에정이다.  크래프톤이 추구하는 모델은 '인터랙티브 버추얼 월드'다. 가상세계에서의 유저간 상호 작용을 활발히 하는 한편 NFT로 재화와 콘텐츠가 현실적 가치를 지닐 수 있는 형태를 추구하고 있다. 지난해 3분기 컨퍼런스콜에서 크래프톤은 \"NFT는 기본적으로 인터랙티브 버추얼 월드 속 재화 및 콘텐츠가 현실적인 가치를 지닐 수 있다는 점에서 고무적으로 보고 있다\"며 \"이런 트렌드가 새로운 게임 방식과 플레이까지 확장되도록 검토 중\"이라고 밝힌 바 있다. 특히 인터랙티브한 버추얼 월드는 김창한 대표가 강조한 C2E 비즈니스의 핵심 전략으로 꼽힌다.김창한 대표는 NFT 관련 기업 투자와 관련해 \"NFT 및 메타버스 등 신규 비즈니스에 대한 집중적인 연구를 통해 확보한 기술과 신사업의 결합이 이용자에게 즐거움을 줄 수 있는 C2E 생태계 조성에 기여할 수 있다고 판단했다\"며 \"다양한 글로벌 파트너들과의 사업 확장에 대한 구체적 내용도 계속 공개해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202070144","retrieved":1644214674800,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070017.291x174.0.jpg"},{"title":"공유킥보드 스윙, 300억 투자 유치…\"일본 시장 뚫겠다\"","contents":"전동 모빌리티 공유 스타트업 스윙이 300억원 규모의 시리즈B 투자 유치를 완료했다. 6일(현지시간) 미국 IT전문매체 &lt;테크크런치&gt;는 스윙이 이번 투자 유치를 통해 본격적인 일본 시장 진출에 나선다고 전했다.이번 투자 라운드에는 글로벌 벤처캐피털인 화이트스타캐피탈이 리드 투자자로 참여했으며 기존 투자자인 해시드도 참여했다. 화이트스타캐피탈은 독일의 전동 킥보드 공유 서비스 회사 티어의 리드 투자를 이끌었다. 이로써 스윙은 2019년 설립 이후 총 400억원의 투자를 유치하게 됐다.스윙은 이번 투자를 통해 운영 규모를 늘리는 한편 일본 시장에 진출할 계획이다. 우선 올해 안에 총 10만대의 전동킥보드·전기자전거·전기오토바이 등을 배치하고, 배달 서비스인 ‘오늘은 라이더’의 운영범위를 전국으로 확대한다. 또, 전동 모빌리티끼리 상호교환할 수 있는 표준화된 배터리를 개발하고 총 200대의 자체 전동 모빌리티 충전소도 설치한다.일본 서비스 출시 일정은 상반기를 목표로 하고 있다. 이를 위해 스윙은 지난해 일본에 자회사를 설립했다. 일본이 스마트폰·전기자전거 이용률이 높은 데다 지하철 역간 거리가 짧아 전동킥보드 이용에 최적화된 시장이라고 판단했기 때문이다. 일본과 유사한 환경인 국내 공유 모빌리티 운영을 바탕으로, 일본 전동모빌리티 시장을 선도해 나간다는 계획이다.한편 일본은 보도·도로에서 허가 받지 않은 전동킥보드 이용을 금지해왔지만 지난해 면허 소지자에 한해 차도와 자전거 전용차선에서 전동킥보드 등을 이용할 수 있도록 규제를 완화했다.","link":"https://www.bloter.net/newsView/blt202202070011","retrieved":1644199105201,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070014.291x174.0.jpeg"},{"title":"CJ 3세 이선호, 개인 소유회사에 CJ우선주 담보제공","contents":"이재현 CJ그룹 회장의 장남이자 그룹 유력 승계 후보로 꼽히는 이선호 CJ제일제당 경영리더가 개인 소유회사 씨앤아이레저산업에 지주사 CJ 주식을 담보로 제공했다. 씨앤아이레저산업은 승계 지렛대로 활용될 것이란 관측되는 회사로, 최근 인천 굴업도에 해상풍력발전사업을 전개하고 있다. 7일 전자공시시스템에 따르면 이 경영리더는 씨앤아이레저산업에 본인이 소유한 그룹 지주사 CJ 우선주(CJ4우) 주식 24만주를 담보물로 지난 4일 제공한 것으로 나타났다. 담보금액은 359억원으로 채권자는 한국증권금융은 466억700만원의 담보한도를 제공한다. 이번 담보는 오너일가가 기존 CJ 보통주 62만4000주를 담보로 제공한 것에 더한 추가 담보다.  씨앤아이레저산업은 CJ그룹 오너일가가 지분 100%를 소유한 개인회사다. 이 경영리더가 51%의 지분을 보유해 최대주주로 있고, 이 회장의 장녀인 이경후 CJ ENM 부사장이 24%의 지분을 보유하고 있다. 나머지 지분도 친족들 소유다.씨앤아이레저산업은 2007년 세워진 회사로 인천 굴업도에 종합 레저타운을 세우는 게 애초 목적이었다. 그러나 인천시 반대로 사업이 좌초된 이후 현재는 자회사 굴업풍력개발주식회사를 통해 해상풍력 발전 사업을 도모하고 있다. 지난해 말에는 SK D&amp;D, 대우건설과 함께 해상 풍력 발전사업에 대한 공동 개발 협약을 체결하기도 했다. 씨앤아이레저산업은 지난해 9월 물적분할로 풍력발전 사업을 100% 자회사로 떼어내 굴업풍력개발을 설립했다. 다만 최근에는 인천 옹진군이 씨앤아이레저산업이 설치한 풍황계측기를 철거하라고 명령하며 사업 진행에 차질을 빚는 것으로 알려졌다. 씨앤아이레저산업은 CJ그룹 승계와 관련해 그룹 안팎에서 많은 주목을 받는 회사다. 무엇보다 오너일가가 100% 지분을 소유하고 있어 승계 지렛대로 활용될 것이란 전망이 나오고 있다. 회사 지원을 통해 성장시킨 후 지분매각, 계열사 합병 등을 통해 그룹 지배력을 높이는 방법 등이 거론된다.  씨앤아이레저산업은 풍력개발 사업 외에도 벤처캐피탈(VC)인 타임와이즈인베스트먼트와 에스지생활안전 등의 100% 자회사를 보유하고 있다. 이번에 이 경영리더가 담보로 제공한 CJ 우선주는 사실상 그룹 승계의 핵심 도구다. 신형 우선주인 CJ4는 2029년 3월 보통주로 전환되는 옵션이 붙어 있어 오너일가에게는 지배력을 단 번에 확대할 수 있는 도구로 활용될 수 있다. 이 경영리더는 CJ4 신형 우선주 112만4506주를 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202202070008","retrieved":1644199105203,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070012.291x174.0.jpg"}]}