{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"美 대학으로 확산하는 틱톡 퇴출 움직임...학생들은 분노","contents":"미국 연방 정부와 주정부를 중심으로 ‘틱톡 퇴출 운동’이 일어나고 있는 가운데 미국 주립 대학도 동참하고 나섰다. 현지 언론에 따르면 최근 몇 주에 걸쳐 위스콘신대학교, 텍사스대학교, 조지아대학교, 오번대학교 등 미국 내 대학교 최소 20곳이 틱톡을 금지하겠다고 밝혔다. &lt;블룸버그통신&gt;은 많은 대학교들이 틱톡 사용을 금지하자 “미국의 젊은 사람들이 분노하고 있다”며 “바이든 행정부가 미국 전역에 틱톡 금지령을 내릴 경우 어떤 상황이 발생할지 짐작해 볼 수 있다”고 전했다.   금지 조치에 따라 학생, 교직원, 직원, 방문객 모두 학교 소유 기기나 학교에서 제공하는 와이파이 네트워크에서 틱톡을 사용할 수 없게 됐다. 일부는 학생들 개인 기기에서도 틱톡을 삭제할 것을 권유한 것으로 전해진다. 대부분의 대학교는 주 정부 주 의원들에게 압박을 받아 이러한 조치를 내렸다. 해당 의원들은 주정부 소유 휴대전화 등의 장치에서 틱톡 사용을 금지하는 행정명령 등을 내렸다.최근의 조치로 각 대학교가 운영하던 인기 틱톡 계정도 중단됐다. 텍사스 A&amp;M 대학교의 물리천문학 틱톡 채널은 150만명의 팔로워를 보유하며 큰 인기를 누렸지만 이제 소개란에 ‘우리는 더 이상 틱톡에 영상을 게시하지 않습니다. 유튜브에서 최신 비디오를 확인하세요’라는 문구가 뜬다. 해당 채널의 마지막 영상은 지난해 12월 6일에 업로드됐다. 텍사스 A&amp;M의 경우 그레그 애벗 텍사스 주지사가 주정부 기관 장치에서 틱톡 금지령을 내린 후에 캠퍼스에서 틱톡을 차단하기로 결정했다. 앞서 애벗 주지사는 주정부 차원의 금지 조치를 취하며 “틱톡은 이용자의 장비에서 데이터를 수집해 민감할 수 있는 정보를 중국 정보에 제공한다”고 주장했다. 다른 주요 주립 대학도 주정부로부터 압박을 받고 있는 것으로 전해진다. 플로리다대학교는 최근 “금지령을 도입할 가능성이 아주 높다”고 밝혔다.미국 전역의 많은 대학이 틱톡 금지를 확대해나가며 학생들은 불만을 표출하고 있다. 텍사스대학교 4학년 학생인 그레이스 페더스턴은 “틱톡을 사용함으로써 발생하는 위험을 감수할지 말지는 미국 시민들이 각자 선택해야 할 문제”이며 “대학교 차원의 금지는 학생들의 개인 자유를 침해하는 행위”라고 주장했다. 연극학을 전공하는 페더스턴은 틱톡에서 브로드웨이쇼, 사회 트렌드와 시사 관련 영상을 보고 전공과 관련된 자신의 영상을 업로드하는데도 앱을 사용한다고 말했다. 그는 틱톡 사용으로 발생할 수 있는 위험에 대해 대체적으로 이해하고 있지만 사용을 중단할 수준은 아니라고 강조했다. 일부 교직원들도 이번 조치에 반대하는 입장이다. 케이드 비버도프 텍사스대학교 화학과 부교수는 “나는 과학을 재미있고 접근하기 쉽게 만드는 도구로 틱톡을 활용하고 있었다”며 “학교 차원에서 그 도구를 빼앗아가는 것에 대해 납득할 수 없다”고 말했다. 비버도프는 틱톡에서 ‘화학자 케이트’(Kate the Chemist)라는 이름으로 활동하고 있으며 약 19만4000명의 팔로워를 보유하고 있다.클라우드 기업 ‘VM웨어’의 수석 보안 전략가인 릭 맥엘로이는 틱톡의 보안 문제를 간과해서는 안 된다고 강조했다. 맥엘로이는 “특정 기업이나 정부가 틱톡과 같은 앱에서 수집된 대량의 개인정보를 활용해 주요 인사를 추적하거나 표적으로 삼아 허위정보 확산이나 여론을 조작하기 위한 대규모 캠페인을 벌일 수 있다”고 경고했다. 틱톡은 이미 중국 정부와 데이터를 공유하지 않는다는 입장을 여러 차례 밝혔다. 나아가 틱톡뿐만 아니라 모회사인 바이트댄스 직원과도 사용자 정보를 공유하지 않는다고 강조했다. 그러나 지난해 10월 미국 경제지 &lt;포브스&gt;가 바이트댄스 직원이 기자 3명의 틱톡 정보에 몰래 접근했다고 보도한 후 최근 바이트댄스는 이를 인정하고 틱톡 및 바이트댄스 임원을 경질했다. 블룸버그는 “미국의 정치인들이 틱톡에 대한 결정을 내리는 것은 특히 위험한 일”이라고 전했다. 틱톡은 미국에서 대학생들이 포함된 Z세대(1990년대 중반 이후 출생)를 중심으로 큰 인기를 끌고 있다. 디지털 마케팅 에이전시 ‘왈라루미디어’에 따르면 틱톡의 월간활성사용자(MAU)는 8000만명인데 이 중 60%는 16~24세다. 이들은 미국 민주당에게도 굉장히 중요한 연령층이다. 터프츠대학교에 따르면 지난해 미국 중간선거에서 유일하게 과반수가 민주당을 선호한 연령대는 30대 미만이었다. 2024년 미국 대선에도 영향을 미칠 수 있다. 텍사스대의 페더스턴의 경우 다음 대선 기간에 후보를 고를 때 틱톡을 계속 이용할 수 있을지에 대한 부분도 고려할 것이라고 말했다. 이런 가운데 지난 26일(현지시간) 조쉬 하울리 상원의원과 켄 벅 하원의원이 틱톡의 미국 전역 사용 금지를 제안하는 법안을 발의하면서 틱톡 차단을 두고 논란이 거세지고 있다. 만일 미국 정부가 실제로 일반 국민들도 틱톡을 사용하지 못하도록 막는다면 젊은 층으로부터 큰 반발을 살 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202301270015","retrieved":1674857621225,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270024.291x174.0.png"},{"title":"[넘버스]CJ·크래프톤이 '포자랩스' AI 음원을 쓰는 이유","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.     AI(인공지능) 작곡 솔루션 기술을 보유한 ‘포자랩스(POZAlabs)’.2대 주주가 ‘CJ ENM’인데요. CJ ENM은 지난해 말 포자랩스에 투자하며, AI 음원을 활용해 프로그램 제작 편의성을 높이고 콘텐츠의 글로벌 유통을 확대할 것이라고 했습니다.포자랩스는 ‘크래프톤’의 ‘오딕’에도 AI 음원을 제공 중입니다. 오딕은 누구나 크리에이터가 될 수 있는 오디오 콘텐츠 플랫폼입니다. 크래프톤이 지난해 말 선보였죠.AI가 작곡한 음원은 왜 쓰는 거고, 누가 필요로 하는 걸까요? AI가 인간인 작곡가를 대체하진 않을까요? 허원길 대표와 이야기를 나눴습니다. 01. 수요와 공급이 만나지 않는 시장? “이 시장은 수요도 엄청나게 많고 공급도 엄청나게 많은 시장입니다. 그런데 수요와 공급이 만나지 않는 시장이죠.”곡을 의뢰하는 시장을 말하는데요.수요자 입장에선, 들어가는 리소스(자원)가 너무 크기 때문이고요. 공급자인 작곡가 입장에선 비전문가인 수요자와 소통하기 쉽지 않아서입니다.예를 들어 보겠습니다.수요자는 일반적으로 전문가가 아니기 때문에 구체적인 형태로 의뢰를 할 수 없습니다. 공급자는 참고할 만한 곡을 달라고 하죠. 근데 그걸 또 준다고 자세하게 의뢰할 수 있는 게 아닙니다. 관련 지식이 부족하니까요.결국 수요자 마음에 들지 않는 결과물이 나옵니다. 수정을 요청하죠. 수요자 입장에선 되게 사소한 요청 같은데, 전문가 입장에선 난감합니다. 다 뜯어 고쳐야 할 수도 있습니다. 수정이 안 된다고 하면, 수요자는 답답합니다.작곡가·곡의 종류 등에 따라 다르겠지만, 보통 의뢰 비용이 30만원~300만원 정도라는데요. 만약 30만원이라 해도, 이 또한 수요자 입장에서 비싸다고 느낄 수 있습니다. 수정 요청을 거듭 받은 공급자 입장에선 비용에 불만이 생길 수 있고요.“소비자가 결과물을 보지도 못한 상태에서 만들어 나가는 건데, 마음에 들지 않아도 무조건 가져가야 하다 보니 불만이 생길 수밖에 없어요. 결국 음악을 만드는 시간 자체를 줄여야 하고, 어느 정도 완성된 결과물을 통해 수요자와 공급자가 소통을 해야 한다고 생각했어요.”특히 콘텐츠 제작사들의 경우 의뢰하는 곡 단위가 몇 천개 수준인데요. 여러 배경음악이 필요하기 때문이죠. 시간과 비용이 많이 듭니다. 담당자는 많은 작곡가에게 참고할 만한 곡을 주며 각각 소통해야 하고요. 들어봐야 하는 결과물도 몇 천 곡이죠.    02. 5분만에 작곡 가능한 포자랩스의 AI기술 포자랩스가 5분만에 전에 없던 음악을 만들어내는 기술을 개발한 이유인데요.AI 엔진 ‘디오AI’가 드라마·광고·게임 등 각종 콘텐츠에 들어가는 음악을 만들고 있습니다.포자랩스는 ‘빠르고 저렴하게, 정확하고 품질 높은 음원’을 만들어낼 수 있다고 자신하는데요.AI가 학습하기 위한 음원 데이터를 직접 만들고 있기 때문입니다. 그래서 저작권 침해나 표절 문제 등이 발생하지 않습니다. 현재 AI 학습 음원 데이터 수는 67만여개입니다.규모의 경제가 나오는 수준이라고 하는데요. AI가 학습한 것 안에서 판매할 음원 생성이 충분히 가능합니다.“처음엔 AI로 완성된 음악을 만들자, 그 자체로 인간에게 도움을 주자. 이렇게 시작했는데요. 그랬을 때 AI의 강점이 없는 거죠. 대량생산, 누구든지 만들 수 있는 나만의 음악. 이런 것에 초점을 맞춰야 하니까요. 그래서 완벽하게 자동화된 음악을 만들어야겠다고 생각했어요.”품질은 중요합니다. 인간이 만든 것 그 이상이 되지 않으면, 그 누구도 이용하지 않을 테니까요.그렇게 연구개발을 하다보니 시간이 오래 걸렸습니다. 회사는 2018년 설립했는데요. 서비스를 출시하며 본격적으로 사업을 시작한 게 2022년입니다.‘기존 AI 음악의 한계를 뛰어넘었다.’, ‘인간이 만든 곡과 구별하기 힘들다.’ 포자랩스에 대한 평가인데요.관련 전문가 20여명을 대상으로 블라인드 테스트를 진행한 결과, 실제 작곡가가 만들어 판매하고 있는 음악이랑 비교했을 때 손색이 없었다고 합니다. 즉 일반 소비자들이 좋아할 만한 음악을 만들어 판매하고 있단 겁니다.어떻게 작업을 하고 있을까요?구성원 50여명 가운데 15명이 작곡팀에 속해 있습니다. 가장 인원 수가 많은 팀입니다. 이들이 음원 샘플을 작곡합니다. AI 모델이 학습하기 위한 데이터를 직접 만드는 거죠. 덕분에 빠르게 데이터 수급이 가능하기도 합니다. 이 외에도 작곡팀은 더 좋은 음악을 판매하기 위한 피드백을 주로 하고 있다고 하는데요.“AI가 학습하기 위해서는 규칙적인 게 굉장히 중요해요. 어떤 장르고, 어떤 악기가 쓰일 거고, 어떤 식으로 연주해야 하는지. 단선율인지 화성이 껴 있어야 하는지, 음역대는 어느 정도인지 등. 디테일한 부분들을 챙기는 일을 작곡팀에서 합니다.”개발자들은 AI 샘플 생성 모델 개발, AI 샘플을 조합해 음악으로 만드는 알고리즘 개발 등의 일을 하고 있습니다.포자랩스는 믹싱·마스터링·편곡 등의 과정도 AI에게 맡겨 음원의 품질을 높이고 있는데요. 후처리 과정에서의 인간의 개입도 줄이는 거죠.“기존 AI 음악은 개발자들이 많이 만들다보니 작곡에만 집중을 해왔어요. 어떻게 보면 악보를 그리는 데 그친 거죠. 하지만 음악을 만드는 데는 믹싱·마스터링·편곡 등의 과정, 멜로디를 어떻게 반복하고 어떻게 발전시켜 나갈 건지 등이 훨씬 중요해요. 소비자들이 어떤 음악을 좋아하는지도 고려해야 하죠.” 03. 포자랩스가 노리고 있는 시장 포자랩스는 기업을 대상으로 음원을 만들어주기 시작했는데요.그러다 크리에이터를 위한 AI 배경음악 구독 서비스 ‘비오디오(vio.dio)’를 지난해 9월 내놨습니다.  ‘크리에이터 시장’이 사실 주 타깃인데요.크리에이터를 포함한 개인을 대상으로 나만의 음악을 실시간으로 만들어 볼 수 있는 서비스도 올 3·4분기쯤 선보이려 합니다. 보컬 기능도 탑재하고요.이를 통해 크리에이터들은 어떻게 수익을 창출할 수 있을까요? 그리고 포자랩스의 수익모델은 뭘까요?  포자랩스는 전에 없던 음악을 AI가 5분만에 만들어주는 기술을 개발하고 있습니다. 기존 AI 음악과 달리 품질이 높다고 하는데요. 그 이유는 무엇일까요? 포자랩스에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·곡을 의뢰하는 시장은 어떻게 돌아가고 있을까·AI가 5분만에 만드는 음악, 어떻게 가능했을까·포자랩스의 주 타깃과 최종 목표·포자랩스와 크리에이터가 음원으로 돈 버는 방법·AI 음원을 둘러싼 저작권 이슈·AI가 작곡가를 대체할 날이 올까?","link":"https://www.bloter.net/newsView/blt202301270008","retrieved":1674817962572,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270010.291x174.0.jpg"},{"title":"‘2023년도 어렵다는데’…LG전자가 내세운 수익성 개선 해법은?","contents":"LG전자가 지난해 매출 83조원으로 사상 최대치를 기록했음에도 수익성 악화에 웃지 못했다. 2023년도 경영 환경의 어려움이 예상되는 만큼, LG전자는 재고관리, 원가구조 개선 등을 통해 수익성 개선에 집중하겠단 계획이다.LG전자는 2022년 연결기준 연간 매출 83조4673억원, 영업이익 3조5510억원을 기록했다고 27일 밝혔다. 매출은 처음으로 80조원을 돌파하며 역대 최대 기록을 달성했지만, 영업이익은 전년 대비 12.5% 감소했다. 2022년 LG전자의 수익성은 하반기부터 악화되기 시작했다. 글로벌 경기 침체로 인해 가전·TV의 수요 감소와 함께 러시아-우크라이나 전쟁 등 여파가 겹치면서다.사업부문별로 살펴보면 가전을 담당하는 H&amp;A(Home Appliance &amp; Air Solution) 사업본부는 2022년 연간 매출 29조8955억원, 영업이익 1조1296억원을 기록했다. 전년 대비 각각 2.2%, 48.9% 감소한 규모다.그간 H&amp;A사업본부는 LG전자에서 안정적인 수익을 창출해왔다. 그러나 2022년 하반기부터 수익성이 급격히 악화됐다. 2분기 4332억원이었던 영업이익은 3분기 2283억원으로 절반 가량 줄었으며, 4분기에는 236억원의 영업이익을 올리며 가까스로 적자를 면했다. 영업이익률은 1분기 5.6%에서 4분기 0.4%로 감소했다.TV 사업을 담당하는 HE(Home Entertainment) 사업본부는 매출 15조7267억원, 영업이익 54억원을 기록했다. 전년 대비 각각 9.9%, 99.5% 감소했다. HE 사업부문은 1분기 1872억원의 영업이익을 기록했지만 2분기 189억원의 영업손실로 돌아섰다. 이어 3분기 554억원, 4분기 1075억원 등 3분기 연속 적자를 기록했다.전장 사업을 담당하는 VS(Vehicle Component Solutions) 사업본부는 매출 8조6496억원, 영업이익 1696억원을 기록했다. 매출은 44.6% 늘었으며 영업이익은 흑자전환했다. 2분기 500억원, 3분기 961억원, 4분기 302억원 등 3분기 연속 영업이익을 기록하며 본격 성장 궤도에 올랐다는 평이다.B2B 사업을 담당하는 BS(Business Solutions)사업본부는 매출액 6조 903억 원, 영업이익 252억 원을 기록했다. 각각 전년 대비 12.6%, 92.2% 감소했다. BS 사업본부는 3분기 144억원으로 적자전했으며, 4분기 778억원의 영업손실을 기록하며 적자 폭이 커졌다. 글로벌 IT(정보기술) 기기의 수요 감소와 유통재고 건전화를 위해 마케팅비용이 늘어난 영향이다.   LG전자의 연간 실적 자체는 글로벌 경기 침체와 러시아-우크라이나 전쟁 등 영향을 고려하면 다소 선방한 것으로 보인다. 특히 매출이 사상 처음 80조원을 돌파한 점도 고무적이다. 다만 4분기 기준 영업이익이 전년 동기 대비 90.7% 감소하는 등 하락 추세가 가파른 것이 문제다. 여기에 2023년에도 업황 전망도 녹록지 않다.심상보 LG전자 IR담당 상무는 “2023년 인플레이션과 지정학적 리스크 등 사업 환경의 어려움은 지속될 전망”이라며 “원재료비, 물류비 부담 완화 등 긍정적 요소가 있지만 경쟁 심화에 따른 마케팅 비용 증가 등 리스크도 공존하는 상황”이라고 내다봤다. 이날 실적발표 컨퍼런스콜에서 LG전자가 내세운 2023년 불황 해법도 수익성 개선에 초점이 맞춰졌다. LG전자는 2023년부터 물류비, 원재료비가 하락함에 따라 각 사업부별로 자원을 효율적으로 운영해 수익성을 개선하겠단 계획을 밝혔다.먼저 H&amp;A 사업본부는 2023년 가전 수요 침체와 함께 업체 간 경쟁이 어느 때보다 심화될 것으로 전망했다. 또 하반기 금리인상 기조가 개선될 가능성이 있어도, 위축된 소비 심리가 개선되기까지 상당한 시일이 필요하다고 내다봤다. 다만 원자재 가격과 물류비 인하 등 기회 요인도 있다.이에 김이권 H&amp;A경영관리담당은 “프리미엄 제품 경쟁력을 지속 강화하고 꾸준히 준비해온 볼륨존(대량판매) 제품 확대를 통해 성장 모멘텀을 확보하겠다”며 “또 원가구조에 실질적인 개선이 가능하도록 해상운임 계약 협상에도 많은 노력을 기울였다”고 설명했다.HE 사업본부는 2023년부터 webOS 플랫폼 기반 콘텐츠·서비스 사업을 본격 확장한다. 이를 통해 사업 체질을 변화하고 새로운 성장동력을 확보한단 계획을 내세웠다. 또 철저한 유통재고 관리에도 힘쓸 계획이다. 이정희 HE경영관리담당은 “2022년 말 철저한 물동관리를 통해 현재 HE사업본부의 유통재고 수준은 평년 수준”이라며 “2023년에도 수익성 회복을 위해 유통재고 관리가 더욱 중요해 보인다. 실판매와 연계된 판매계획을 수립해 건전한 재고 상태를 유지하겠다”고 설명했다.VS사업본부는 수주잔고를 확대해 매출 성장과 흑자기조를 유지하겠다고 밝혔다. 지난해 말 LG전자 전장 사업의 수주잔고는 80조원이다. 김주용 VS경영관리담당은 “2023년에도 이미 확보된 수주 물량 기반의 견조한 매출 성장이 가능할 전망”이라며 “여기에 더해 SCM(공급망관리) 및 생산 효율성 재고 등 전반에 걸쳐 보다 적극적인 원가구조 개선 활동을 전개할 것”이라고 말했다.2022년 3분기와 4분기 적자를 기록했던 BS사업본부는 2023년 1분기 흑자전환을 목표로 수익성 개선을 추진한다. 신모델 출시를 통해 IT 기기의 제품 라인업을 강화하는 한편, 버티컬(특정 고객군)별 맞춤 솔루션을 앞세운 B2B 프로젝트 수주를 확대해 매출 성장을 노릴 계획이다.","link":"https://www.bloter.net/newsView/blt202301270011","retrieved":1674814562646,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270020.291x174.0.jpg"},{"title":"삼성바이오로직스, 국내 제약바이오 업계 최초 매출 3조원 돌파","contents":"삼성바이오로직스가 CMO(위탁생산)과 CDO(위탁개발) 수주 확대와 삼성바이오에피스의 자회사 편입에 힘입어 국내 제약바이오 업계 최초로 연간 매출 3조원을 돌파했다. 삼성바이오로직스는 2022년 한 해 연결 기준 매출 3조13억원, 영업이익 9836억원을 기록했다고 27일 밝혔다. 국내 제약바이오 기업이 매출 3조원을 돌파한 경우는 이번이 처음이다. 삼성바이오로직스는 의약품 위탁 생산·개발 수주 확대 및 공장 가동률 상승, 삼성바이오에피스 100% 자회사 편입에 따른 외형 확대 등의 영향으로 전년 대비 매출은 1조4333억원(+91%), 영업이익은 4463억원(+83%) 늘어났다.세부적으로 살펴보면 삼성바이오로직스와 삼성바이오로직스 연결회사인 삼성바이오에피스 모두 실적이 향상됐다. 삼성바이오로직스는 별도 기준으로 매출 2조4373억원, 영업이익 9681억원을 기록했다. 전년 대비 매출은 8693억원(+55%), 영업이익은 4316억원(+80%) 증가했다. 별도 기준 삼성바이오로직스 매출액은 2020년 1조원 달성 이후 2년 만에 2조원을 넘어섰다. 삼성바이오에피스는 매출 9463억원, 영업이익 2315억원을 기록했다. 글로벌 시장에서의 바이오시밀러(생물의약품 복제약) 제품 판매 확대로 전년 대비 매출은 993억원(+12%) 증가했고, 영업이익은 388억원(+20%) 증가했다.삼성바이오로직스는 2022년 말 연결기준 자산은 16조5821억원, 자본 8조9845억원, 부채 7조 5976억원을 기록했다. 부채비율은 84.6%, 차입금 비율은 23.4%로 안정적인 재무 상태를 유지하고 있다.  삼성바이오로직스는 2022년 글로벌 인플레이션·美 연준의 긴축 등 전세계 경제 위기에도 불구하고 선제적인 투자 및 사업 포트폴리오 강화를 통해 글로벌 톱 바이오 기업으로의 도약을 본격화했다.CMO 부문은 지난해 10월, 착공 23개월만에 단일공장 기준 세계 최대 생산능력(24만L)을 갖춘 4공장 부분 가동을 시작해 위탁생산능력을 강화했다. 4공장은 현재까지 글로벌제약사 8개사와 11종 제품에 대해 계약 체결을 완료했다. 삼성바이오로직스 측에 따르면 추가로 26개 이상 잠재 고객사와 34종 이상의 위탁생산 계약을 논의 중이다.CDO 부문에서는 비대칭 구조로 생산력·안정성을 높인 차세대 이중항체(두 가지 이상의 질병을 일으키는 인자(항원)에 대응하는 단백질) 플랫폼 ‘에스듀얼(S-DUAL)’과 신약 후보물질의 안정성 등을 분석 및 선별하는 ‘디벨롭픽(DEVELOPICK)’을 출시해 사업 포트폴리오를 강화했다.삼성바이오로직스의 누적 수주 건수는 CMO 74건, CDO 101건이며, 누적 수주액은 95억달러(약 11조7135억원) 규모다. 삼성바이오에피스는 지난해 4월 삼성바이오로직스의 100% 자회사로 전환됐으며, 글로벌 수준의 바이오의약품 개발 역량을 바탕으로 현재 총 10종의 바이오시밀러 파이프라인(개발 중인 의약품 종류를 뜻함) 중 6종을 상용화했다.삼성바이오에피스는 지난해 류마티스 관절염 치료제 ‘휴미라’의 바이오시밀러(SB5) 고농도 제형(의약품 형태) 미국 허가를 획득했다. 또한 골다공증 치료제 ‘프롤리아’의 바이오시밀러(SB16)와 궤양성 대장염 치료제 ‘스텔라라’의 바이오시밀러(SB17) 임상 3상을 완료했다. 삼성바이오로직스는 향후 10년간 바이오 사업에 7조5000억을 투자해 3대 축(생산능력·포트폴리오·지리적 거점) 중심의 성장을 이어갈 계획이다. 제2바이오캠퍼스를 통한 생산능력 확장을 추진하는 한편 CDO 사업 강화 및 항체약물접합체(항체에 약물을 부착해 항원을 선택적으로 공격하는 물질, ADC)·유전자치료제 등 차세대 의약품으로 포트폴리오를 다각화한다는 방침이다.","link":"https://www.bloter.net/newsView/blt202301270010","retrieved":1674814562649,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270018.291x174.0.jpg"},{"title":"'적자' LG디스플레이가 2023년 하반기 흑자전환 기대하는 이유","contents":"2022년 적자를 낸 LG디스플레이가 2023년 하반기 흑자전환을 예상하는 것은 비용절감과 고가 TV·새로운 디스플레이 시장 창출로 인해 실적이 개선될 것이란 기대감이 반영된 결과로 풀이된다.LG디스플레이는 2022년 연결기준 연간 매출 26조1520억원, 영업손실 2조850억원을 기록했다고 27일 공시했다. 전년 대비 매출은 12.47% 감소했으며 영업손실을 내며 적자전환했다. 최근 5년간 2조원대의 영업손실을 낸 것은 2022년이 유일하다. 2022년 영업외손익까지 반영된 당기순손실은 3조1956억원이다. 2022년 4분기 기준으로도 매출 7조3016억원, 영업손실 8757억원으로 적자전환했다.LG디스플레이의 적자전환은 이미 시장에서 예견됐다. 글로벌 경기 둔화 국면이 이어지면서 TV·스마트폰·노트북 등 IT(정보기술) 기기에 대한 수요가 감소했고 디스플레이 패널 주문량도 줄었기 때문이다. LG디스플레이같은 부품사로부터 부품을 구입해 완성된 IT 기기를 만드는 세트 제조사들은 재고량을 줄이며 비용절감에 나섰다.  이런 가운데 LG디스플레이는 이날 열린 2022년 4분기 및 연간 실적발표 컨퍼런스콜에서 2023년 하반기에는 흑자전환이 가능할 것이라고 내다봤다. 흑자전환을 기대할 수 있는 근거로는 회사가 펼칠 재무적·사업적 노력이 꼽힌다.재무적으로는 지난해 국내 LCD TV 생산 철수 결정 이후 관련 회계기준에 따라 별도의 현금창출단위로 분리된 대형 OLED(유기발광다이오드) 부문에 대해 외부기관의 자산가치 평가를 실시했고 이에 따라 1조3305억원을 손상처리했다. 이는 4분기 영업외비용으로 반영되면서 2022년 당기순손실 규모 확대로 이어졌다. 하지만 이는 현금 지출이 없는 장부상의 회계 조정이다. 장부상 손실을 2022년 실적에 반영하고 털어내면서 2023년에는 더 이상 대규모의 손상처리를 하지 않아도 되는 긍정적인 효과도 있다.LG디스플레이는 추가로 1조원 규모의 비용을 절감할 것으로 기대했다. 김성현 LG디스플레이 최고재무책임자(CFO) 전무는 컨퍼런스콜에서 \"7세대 LCD 펩(생산시설)의 종료와 중국 8세대 펩의 단계적 생산 축소는 그곳에 투입되는 비용을 줄이겠다는 의미\"라며 \"1분기에만 운전자본 관리와 비용의 효율화를 통해 약 1조원을 절감할 것\"이라고 말했다.투자도 필수적인 경상투자와 고객과 합의된 수주형 사업에 대해서만 진행한다. 수주형 사업이란 고객의 주문량만큼만 생산해 판매하면서 재고량을 최소화하는 사업 형태를 말한다. LG디스플레이가 주로 판매하는 스마트폰·태블릿·노트북용 디스플레이가 수주형에 해당된다. 주로 TV용 대형 디스플레이가 포함되는 수급형과 구분된다. TV용 패널은 크기가 큰 특성상 주문을 받을때마다 만들기엔 어려움이 있어 미리 제작하는 경우가 많다. 때문에 고객의 수요가 감소하면 재고량이 많아질 수밖에 없다. LG디스플레이는 2022년 5조2000억원이었던 CAPEX(설비투자) 규모도 2023년에는 3조원대로 줄일 계획이다.  LG디스플레이의 사업적 노력은 △고가 TV 점유율 확대 △수주형 사업 비중 확대 △시장창출형 제품 공급 추진 등으로 요약된다.OLED 패널 시장을 주도하고 있는 LG디스플레이에게 고가 TV 시장에서의 점유율 확대는 필수적이다. OLED 패널이 주로 프리미엄 제품이 탑재되기 때문이다. 이원재 LG디스플레이 대형전략마케팅 담당은 컨퍼런스콜에서 \"OLED 품질 차별화를 기반으로 고가 TV 시장점유율을 2022년 20% 후반에서 2023년 30%를 상회하는 수준으로 강화할 것\"이라며 \"생산량을 판매량과 연동해 탄력적으로 조정하고 고정비 절감활동도 강도높게 진행할 것\"이라고 말했다.회사는 수주형 사업의 비중도 확대한다. 수주형 사업의 전사 매출 비중을 2022년 30%에서 2023년 40% 초반, 2024년 50% 수준으로 높일 계획이다. 올해 하반기에 신규 스마트폰용 디스플레이의 양산이 예정돼있다. 태블릿의 중형 OLED 시장 공략도 강화한다. 자율주행차와 전기차 중심으로 수요가 늘고 있는 차량용 디스플레이 시장도 LG디스플레이의 타깃이다.기존에 없던 새로운 시장을 만들어내는 시장창출형 사업도 회사가 힘을 쏟을 분야다. LG디스플레이가 꼽은 시장창출형 사업은 △게이밍 모니터 △투명 OLED △차량용 사운드 솔루션 등이다. 게이밍 모니터 이용자들은 일반 이용자에 비해 가격보다 모니터의 품질을 중요하게 여긴다. 그만큼 모니터에 투자할 의향이 높은 고객군이다. 이에 LG디스플레이는 고급형 게이밍 모니터 시장을 공략하고 있다. 이미 8~9개의 게이밍 모니터 제조사와 협의 중이며 올해부터 본격 양산할 계획이다.   투명 OLED는 일반 매장이나 건축 등 각 분야에 특화된 시장이 타깃이다. 가령 커피숍에서 투명 OLED를 통해 메뉴의 특징이나 가격을 소개하는 방식이다. 김희연 LG디스플레이 최고전략책임자(CSO) 전무는 컨퍼런스콜에서 \"투명 OLED는 단품 위주의 패널 판매가 아닌 솔루션 관점으로 접근해야 한다\"며 \"특정 분야별 핵심 파트너와 생태계 구축을 진행 중이며 올해 의미있는 결과를 낼 것\"이라고 말했다.차량용 사운드솔루션은 필름 형태의 스피커다. LG디스플레이가 개발한 익사이터(진동 발생 장치)가 패널이나 자동차 내장재를 진동판 삼아 소리를 낸다. 여권과 비슷한 크기(150×90mm)와 무게(40g)로 스피커를 설치하기 어려웠던 천장·대시보드·헤드레스트 등에 설치해 탑승 위치에 따른 음질 편차를 줄일 수 있다. LG디스플레이는 1월초 미국 라스베이거스에서 열린 IT 박람회 'CES 2023'에서 차량용 사운드솔루션을 선보여 혁신상을 받았다.","link":"https://www.bloter.net/newsView/blt202301270007","retrieved":1674800297620,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270012.291x174.0.jpg"},{"title":"[마케팅+]AB180 '에어브릿지', 파편화된 시장에 K-MMP의 등장이라","contents":"AB180이 앰플리튜드와 브레이즈 총판에 이어 자체 개발 어트리뷰션 솔루션 '에어브릿지'를 통해 글로벌 출사표를 던졌다. 회사는 파편화된 정보 시대에서 차세대 측정 방법으로 떠오른 미디어믹스모델링(MMM) 또한 빠르게 이식 중이다.   마케팅 솔루션 및 컨설팅 회사 AB180은 문제 진단부터 마케팅 솔루션 및 디지털트랜스포메이션(DT) 전략을 제안하고 있다. 특히 자체 기술력으로 개발한 에어브릿지는 모바일 앱과 웹의 지면에서 발생한 모든 광고 성과를 하나의 대시보드에서 통합해 분석할 수 있는 솔루션이다. 타 MMP(모바일측정파트너)는 전환 수나 광고비 규모 등에 기반해 가격을 책정하는 반면, 에어브릿지는 월활성사용자수(MAU)를 기반으로 가격을 책정하는 것이 특징이다. 이에 따라 앱 서비스의 성장에 따른 MMP 사용비 변화를 예측하기가 수월하고, 마케팅 예산 수립이 용이하다. 또한 △광고 사기 방지 및 탐지 기능 △미가공 데이터(로데이터) 추출 기능 △오디언스 매니저 기능 △서드파티(제3자) 툴 연동 등을 추가 비용 없이 하나의 패키지 안에서 제공해 합리적이라는 평가다. 앰플리튜드가 인정한 전문가…고객데이터플랫폼 역할까지 회사는 제품 분석 툴인 '앰플리튜드'와 마케팅 자동화 솔루션 '브레이즈'의 국내 총판으로 잘 알려져있다. 현재 에어브릿지에는 고객사를 지원하는 '고객 성공 매니저(CSM)'가 20명 이상 상주하고 있는데, 모두 앰플리튜드와 브레이즈에서 공인한 마케팅 전문가라는 설명이다. 이들 솔루션을 이용하는 기업이 MMP로 에어브릿지를 이용할 경우, 한 명의 전담 CSM에게 편리하고 연속적인 지원을 받을 수 있다.특히 앰플리튜드와의 연동 지원을 통해 최근 떠오르는 고객데이터플랫폼(CDP)으로써의 역할도 가능하다. CDP는 다양한 채널에서 수집되는 고객 관련 데이터를 한곳에서 통합 관리·분석할 수 있는 중앙 저장소이자 플랫폼을 말한다. 단일 고객에 대한 모든 데이터를 결합해 하나의 완성된 고객 프로필을 생성하는 형태로 개인화 마케팅에 활용할 수 있다. AB180 측에 따르면 타 MMP와 앰플리튜드를 연동 시 유저 식별에 광고 ID만 활용할 수 있는 반면, 에어브릿지와 앰플리튜드를 연동 시 광고 ID와 더불어 △유저ID △앰플리튜드 디바이스 ID 등 여러 가지 식별자를 활용할 수 있다. 관련 업계에 따르면 애플의 앱 추적 투명성(ATT) 정책 도입 후 전 세계 iOS 유저 중 '옵트아웃(개인정보 활용 비동의)' 유저의 비율이 여전히 70% 수준으로 높다. 이런 상황에서 에어브릿지와 앰플리튜드 연동을 통해 광고ID를 보완할 수 있는 정보를 이용할 수 있는 것이다.보다 다양한 이벤트 데이터도 앰플리튜드로 전송해 분석에 활용할 수 있다. 타 MMP에서는 설치와 딥링크 오픈(Deeplink Open) 등 두 가지 이벤트에 대한 데이터만 앰플리튜드로 전송할 수 있다면, 에어브릿지에서는 삭제 및 CTA 버튼(행동유도배너) 클릭 등의 전환 이벤트 데이터도 전송할 수 있다.  확인 가능한 '머신러닝', 광고 효과 분석 돕는다 어트리뷰션(기여도 측정) 업계에 닥친 문제는 유저 정보가 파편화됐다는 점이다. 이에 마지막 고객 접점(터치포인트)가 모든 기여도를 가져가는 기존의 라스트터치어트리뷰션(LTA)으로만은 마케팅 채널별 기여를 정확하게 측정하기 어려워졌다. 이를 극복하기 위해 에어브릿지는 MMM을 빠르게 도입했다. 기성 MMM 서비스 대비 최대한 부담없이 쉽고 빠르게 사용할 수 있는 기능을 제공하는 것을 목표로 빈도주의적 추론(Frequentist approach)에 기초한 독자적인 머신러닝(ML) 엔진을 이용했다는 것이 회사 측 설명이다.  이는 주요한 마케팅 변수와 성과 사이의 상관관계를 기반으로 개별 변수의 실질적인 영향력을 평가하는 통계 분석 방법이다. 가령 급격히 추워진 날씨, 혹은 월드컵이나 올림픽 같은 큰 행사가 있다면 광고의 성과가 커질 수 있다. 이렇게 마케팅 성과와 유의미한 상관관계가 있는 외부 변수를 적절히 선별하는 것이 모델의 정확도를 높일 수 있는 것이다. 마케팅이 아닌 외부 변수들로만 인해 발생한 기여도는 '광고 없이도 발생했을 기여도', 즉 오가닉(organic) 기여분으로 봐야 한다. 반대로 말하면 마케팅 변수 데이터로 광고 조회나 클릭 건수와 같은 디지털 정보를 필요로 하지 않아, 그간 수집이 어려웟던 TV나 라디오, 잡지 등과 같은 기성 매체들에 대한 기여도 측정도 가능하다.특히 MMM 모델이 의도대로 작동하고 있는지 직접 확인할 수 있는 것이 장점이다. 에어브릿지는 현재 베타 서비스 단계에 있는 '모델 매니저' 대시보드를 통해 사용한 분석 방식, 설정값, 변수, 데이터 등 모델에 대한 주요 정보를 제공하고 있다. 해당 대시보드에서는 각 모델의 최근 학습 시간도 확인할 수 있다. 이는 곧 얼마나 최신의 정보를 기반으로 모델이 작동하고 있는지 보여준다.실제 에이블리 블랙이 서비스하는 브랜드 패션 가격 비교 앱 '멜리즈'를 통한 케이스 스터디에서 에어브릿지는 동일한 예산으로 앱 설치를 5% 추가 증가시킬 수 있는 결과를 확인했다. 이 경우 데이터 수집 후 초기 결과를 제공하기까지 2주의 짧은 적응(온보딩) 기간이 소요됐고, 초기 모델 설정을 위해 최소 3개월의 과거 데이터만 요구됐다.AB180 관계자는 \"LTA는 노출 등 상위 유입 퍼널 활동에 대한 기여도를 과소평가하는 경향이 있는 반면, MMM은 채널과 이벤트 사이의 상관 관계에 초점을 맞추고 있기 때문에 각 채널에 공정하게 기여도를 배분할 수 있다\"며 \"멜리즈 사례에서도 디스플레이 광고 채널의 기여도가 39% 더 높게 측정됐다\"고 설명했다.아울러 그는 \"AB180은 직선, 즉 두 점 A와 B 사이를 잇는 가장 짧은 경로라는 것에서 착안한 이름\"이라며 \"고객사가 시작점에서 목표점까지 가장 빠르고 효율적으로 도달해 성장을 이뤄낼 수 있도록 돕는 글로벌 회사로 거듭날 것\"이라고 포부를 밝혔다.","link":"https://www.bloter.net/newsView/blt202301270005","retrieved":1674800297620,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270005.291x174.0.png"},{"title":"'무인세탁·골드바'...GS리테일, 이색 서비스 도입 확대","contents":"GS리테일이 소비자와의 접점을 넓히기 위해 다양한 이색 서비스를 도입하고 있다. 편의점과 슈퍼마켓의 역할을 확대해 새로운 사업 가능성을 시험한다는 계획이다.   GS리테일은 26일 전날 서울 양천구에 위치한 GS더프레시 양천신은점에 ‘무인세탁함’을 설치 완료하고 쇼핑 채널과 무인 세탁서비스가 결합한 이색 서비스를 테스트한다고 밝혔다. 무인세탁함 서비스는 세탁 전문기업 크린토피아와 공동으로 진행한다. 무인세탁함에는 자체 단말기가 설치돼 있어 간단한 조작으로 세탁물을 접수하고 찾아갈 수 있도록 설계됐다. 양사는 신선먹거리 쇼핑과 무인 세탁 서비스를 결합한 무인 플랫폼 도입을 추진한다는 계획이다. 무인세탁함을 설치한 양천신은점은 지난해 업계 최초로 금자판기를 도입하기도 했다. 당시 GS리테일이 슈퍼마켓과 편의점에 금자판기를 도입한 것을 두고 의아하다는 반응도 적지 않았으나, 실제 소비자 반응은 뜨거웠던 것으로 알려졌다. 금자판기 도입 후 매장에 들어온 전체 상품 문의 중 절반이 골드바 관련 문의였다는 게 업체 측 설명이다. 뿐만 아니라 GS리테일은 이미 다양한 이색서비스 도입에 공을 들이고 있다. 지난해 GS25는 결혼정보업체 가연과 손잡고 이색적인 ‘결혼상담 연결서비스’를 개시했다. 또 신한은행과 협업을 통해 24시간 어디서나 금융 거래가 가능한 편의점을 3호점까지 개설했다. 이태영 GS리테일 서비스기획팀 MD는 “이번 크린토피아와 협업은 GS리테일이 무인 서비스와 이색 편의서비스를 제공하는데 앞서가는 계기가 됐다”며 “테스트 결과를 바탕으로 빠르게 전국 서비스가 가능하도록 최선을 다할 예정이다”라고 말했다.","link":"https://www.bloter.net/newsView/blt202301270003","retrieved":1674789337010,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270004.291x174.0.jpg"},{"title":"테슬라, 실적 호재·긍정적 수요 전망에 주가 11% 급등","contents":"미국 전기차 기업 테슬라 주가가 약 11% 급등하며 시가총액 5000억달러를 회복했다.26일(현지시간) 테슬라는 뉴욕증시에서 전거래일 대비 10.97% 오른 160.27달러를 기록했다. 시총은 5060억(621조5700억원)달러 수준으로 올랐다.   전날 발표한 지난해 4분기 실적이 주가를 끌어올리는 호재로 작용했다. 테슬라의 지난 분기 매출은 243억2000만달러, 주당순이익(EPS)은 1.19달러로 월가 예상치를 상회했다. 자동차 매출은 1년 전보다 33% 늘어난 213억달러로 집계됐다. &lt;씨엔비씨(CNBC)&gt;는 테슬라가 최근 전기차 판매 가격을 낮춰 수요가 다시 증가하고 있는 것으로 봤다. 일론 머스크 최고경영자(CEO)도 전기차 수요에 대해 낙관적인 전망을 내놓았다. 머스크는 실적 발표 후 가진 콘퍼런스콜에서 “이번 달 현재까지 테슬라는 역사상 그 어느 때보다 강력한 주문을 받고 있다”며 “생산 속도의 두 배에 달하는 주문을 받고 있다”고 밝혔다. 머스크는 또 “주요 공급망 중단이나 큰 문제 없이 순조로운 한 해를 보낸다면 잠재적으로 200만대의 차량을 생산할 수 있을 것이며 이에 대한 수요도 있을 것으로 생각한다”고 말했다.CNBC는 전문가들이 테슬라의 실적 발표에 대해 엇갈린 평가를 내놓았다고 전했다.월가의 투자금융회사 ‘번스타인’은 “테슬라 주식에 대해서 고민하고 있다”며 투자의견을 ‘언더퍼폼’으로 유지했다. 반면 모건 스탠리의 아담 조나스 애널리스트는 테슬라의 목표 주가를 220달러로 제시하며 전기차 관련 가장 선호하는 종목으로 지정했다. 캐나다 투자은행 카너코드 제뉴이티의 조지 지아나리카스 이사는 테슬라 실적이 “걱정했던 것보다는 나았다”고 밝혔다. 또 목표 주가를 275달러로 잡고 투자등급을 ‘매수’로 유지했다.테슬라는 한때 주가가 급등하며 ‘1조달러 클럽’에 오르기도 했다. 그러나 지난해 경기 침체로 인한 전기차 수요 둔화 우려와 머스크의 트위터 인수 이후 테슬라 경영을 소홀히 한다는 우려가 불거지며 주가가 65% 폭락했다.","link":"https://www.bloter.net/newsView/blt202301270002","retrieved":1674781939712,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270002.291x174.0.png"},{"title":"버즈피드, ‘챗GPT’ 개발사 오픈AI와 협력해 콘텐츠 만든다","contents":"미국 인터넷뉴스매체 &lt;버즈피드&gt;가 인공지능(AI) 챗봇 ‘챗GPT’ 개발사 오픈AI와 협력해 맞춤형 콘텐츠 기능을 향상시킨다고 발표했다. 다만 기사 작성에는 AI를 투입하지 않겠다고 밝혔다. 26일(현지시간) &lt;월스트리트저널(WSJ)&gt; 등 외신에 따르면 조나 페레티 버즈피드 최고경영자(CEO)는 직원들에게 보낸 메모에서 “2023년에 AI에서 영감을 받은 콘텐츠가 R&amp;D(연구개발) 단계에서 핵심 비즈니스로 이동할 것”이라며 “AI로 퀴즈 기능을 향상시키고 콘텐츠 브레인스토밍과 개인화 부분에도 사용할 것”이라고 밝혔다. AI를 활용한 새로운 콘텐츠는 내달 사용자에게 공개된다.   WSJ는 버즈피드가 사용자 개개인의 가상 로맨틱 코미디 영화 줄거리를 생성하는데 AI가 활용될 수 있다고 전했다. 예를 들어 ‘당신이 갖고 있는 사랑스러운 결함을 알려달라’, ‘가장 좋아하는 로맨틱 코미디 시나리오를 알려달라’와 같은 질문에 대한 답변을 활용해 AI가 새로운 영화 줄거리를 만들어주는 식이다.   버즈피드는 이 밖에도 다양한 콘텐츠에서 AI를 활용할 것으로 보인다. 페레티는 메모에서 “AI는 (콘텐츠)크리에이터와 함께 디지털 미디어의 미래를 정의하는 주요 트렌드 중 하나”라고 강조하며 “피드에 나타나는 AI 기반 큐레이션을 넘어 AI 기반 콘텐츠 창작까지 영역이 확장될 것”이라고 말했다.다만 버즈피드 측은 “뉴스룸에서는 계속해서 인간의 작업에 의존할 것”이라고 밝혔다. IT전문매체 &lt;더버지&gt;는 “미디어 기업들이 광고비 하락으로 타격을 입고 있는 가운데 챗GPT와 같은 AI 도구의 글 작성 능력이 향상되면서 AI가 매력적인 대안으로 떠오르고 있다”고 전했다. 특히 버즈피드는 2021년 12월 기업인수목적회사(SPAC·스팩) 합병을 통해 상장했는데 6개월 만에 주가가 40% 이상 폭락했고 그 이후에도 계속해서 하락세를 보이며 고전하고 있다. 그러나 이날 오픈 오픈AI와의 협력 소식이 전해진 후에 주가가 120%가량 폭등했다. 버즈피드는 2006년 설립 후 밀레니얼 세대를 겨냥해 가벼운 소재의 콘텐츠로 성공을 거뒀다. 이후에는 심층 탐사 보도와 시사 뉴스도 다루며 주요 온라인 뉴스 매체로 자리 잡았다. 그러나 최근에는 수익성 개선을 위해 크리에이터를 활용한 콘텐츠 강화에 나서겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202301270001","retrieved":1674781939713,"image":"https://www.bloter.net/data/blt/image/2023/01/27/blt202301270001.291x174.0.png"},{"title":"다올티에스의 연매출 '2000억원 돌파', 스토리지가 견인했다","contents":"글로벌 하드웨어(HW) 및 소프트웨어(SW)의 국내 총판사 다올티에스(이하 다올TS)가 2022년 처음으로 연간 매출 2000억원을 돌파한 것은 스토리지 사업에서 선전한 것이 주요 원인으로 꼽힌다.26일 다올TS에 따르면 회사는 2022년 연간 매출 2100억원 이상을 기록했다. 회사는 정확한 매출 수치는 공개하지 않았고 이는 전년 동기 대비 약 33% 증가한 수치라고 언급했다. 다올TS의 2021년 매출은 1605억원, 영업이익은 44억원이다.다올TS의 주요 고객사는 델 테크놀로지스(이하 델)다. 델의 제품군은 노트북·PC 등 일반 소비자를 대상으로 한 것과 서버·스토리지 등 기업에게 주로 판매하는 것으로 구분된다. 다올TS는 과거에는 서버·노트북·PC 등의 총판을 주로 맡았지만 최근 수년간 스토리지의 총판 사업도 시작했다.스토리지 총판 사업이 성장한 가운데 2022년에는 굵직한 프로젝트들을 수주하면서 스토리지 사업의 매출이 전년대비 약 50% 증가했다. 이는 회사의 전체 매출 증가로 이어졌다. 회사는 수주에 성공한 프로젝트의 이름은 공개하지 않았다. 다올TS는 스토리지 시장에서 주로 히타치와 넷앱 등의 총판사들과 경쟁을 펼친다.다올TS는 지역 파트너 역량 강화 교육 프로그램도 지속하며 2022년 지역 비즈니스 매출도 전년 대비 약 45% 늘었다. 지역 파트너란 각 지역에서 다올TS와 계약을 맺고 제품을 판매하는 기업을 말한다. 예를 들면 다올TS는 델로부터 서버·스토리지·노트북 등을 매입해 지역 파트너들에게 공급한다. 자금력이 부족한 지역 파트너 기업들은 제품을 다올TS로부터 공급받아 판매하고 대금을 지급한다. 고객에게 직접 제품을 판매하지 않는 다올TS는 지역 파트너를 많이 확보하는 것이 매출 확대에 필수적이다. 다올TS는 OEM 비즈니스 파트너 영입과 육성에도 공을 들였다. OEM 비즈니스 파트너란 필요한 하드웨어를 사들여 자사의 SW와 로고를 장착해 판매하는 기업을 말한다. 가령 인공지능(AI) SW 개발사가 관련 HW에 자사의 SW를 설치해 팔고 싶은 경우 다올TS의 파트너로부터 제품을 구입해 최종 고객에게 판매하는 방식이다.2021년에 출범한 AI사업 조직도 2022년도에 공공과 교육 분야에서 성과를 내면서 매출 증대에 한 몫했다. AI사업 조직은 AI 연구를 하면서 하드웨어가 필요한 연구단체나 대학에게 하드웨어를 판매하는 역할을 한다.다올TS는 2023년의 전략과제로 △전문화 △차별화 △역할 극대화 △지속성장 등을 꼽았다. 이 같은 경영방침 아래 다올TS는 지난해 각 분야의 전문 기업들과 협력관계를 구축해 가상화 시장과 프라이빗 클라우드 시장 등으로 사업 영역을 확장할 계획이다. 또 지난해 110개 이상을 확보한 지역 파트너를 120개 이상으로 확대할 방침이다. 신규 파트너들의 안정적인 비즈니스를 위한 교육과 마케팅 지원 프로그램도 운영한다.홍정화 다올TS 대표는 \"올해는 고물가·고환율·고금리 등으로 불안정한 경영환경이 지속되고 실물경제의 침체가 본격 시작될 것으로 우려된다\"며 \"하지만 전문화·차별화·역할 극대화·지속성장 등의 경영방침을 통해 2023년을 외적 성장 뿐 아니라 내실을 다지는 한 해로 만들것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301260022","retrieved":1674736147740,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260036.291x174.0.jpg"},{"title":"MS 엑스박스·베데스다가 밝힌 '2023 라인업'은?","contents":"마이크로소프트(MS) 엑스박스와 베데스다가 '개발자 다이렉트(Developer Direct)'를 통해 올해 라인업을 공개했다. 2020년 MS가 제니맥스 미디어를 인수하면서 자회사 베데스다까지 품게된 만큼, 이번에 공개된 라인업은 관련 계열사의 콘텐츠도 대거 포함돼 눈길을 끌었다. 깜짝 공개한 '하이파이 러시' 개발자 다이렉트에서 엑스박스는 제니맥스 미디어 계열사인 '탱고 게임웍스'의 신작 '하이파이 러시((Hi-Fi RUSH)'의 론칭을 깜짝 공개했다. 발표와 함께 서비스를 시작한 하이파이 러시는 현재 엑스박스 게임 패스를 통해 엑스박스 시리즈 X·S 및 PC에서 이용 가능하다.  하이파이 러시는 '모든 사람들이 비트에 맞춰 움직이게 된다'는 내용의 싱글 플레이어 리듬 액션 게임으로 지금까지 탱고 게임웍스가 발표한 타이틀과 사뭇 다른 느낌을 전한다. 해당 게임은 유저가 '락스타가 되겠다'는 야망을 가진 '차이(Chai)'가 돼 동료 크루의 도움을 받으며 성장한다는 설정을 가지고 있다. '나인 인치 네일스(Nine Inch Nails)'나 '더 블랙 키스(The Black Keys)' 등 상징적인 락 밴드의 곡들이 등장하는 만큼 리듬감 있는 플레이가 가능하다. 마인크래프트 레전드, 4월 나온다 지난해 '엑스박스 게임즈 쇼케이스 2022'에서 처음 공개돼 마인크래프트 팬들의 기대를 받은 '마인크래프트 레전드'는 현지시간으로 오는 4월 18일 출시될 예정이다. 마인크래프트 레전드가 관심을 받은 이유는 해당 게임이 마인크래프트 IP를 활용한 3인칭 오픈월드 게임이라는 점에서다.   마인크래프트 레전드는 스토리 중심의 캠페인을 통해 몹과 싸우는 한편 피글린과의 전투에서 동맹을 맺고 전략을 세울 수 있는 게임 요소가 탭재됐다. 특히 각각 최대 4명의 플레이어로 구성된 두 팀이 기지를 건설하고 상대를 포위하는 방식의 유저간 대결(PvP) 모드도 포함된 것이 눈 여겨 볼 포인트다. 앞서 '마인크래프트 던전'으로 핵 앤 슬래시 장르에 도전했던 모장 스튜디오는 마인크래프트 레전드를 통해 액션성을 강조할 예정이다. 마인크래프트 레전드의 경우 엑스박스 게임 패스, PC 게임 패스, 윈도 10·11, 엑스박스 시리즈 X·S 및 엑스박스 콘솔, 플레이스테이션4·5, 스팀, 닌텐도 스위치에서 만나볼 수 있다. 1인칭 슈터 게임, 레드폴 오는 5월 2일에 출시되는 '레드폴'은 스토리 중심의 1인칭 슈터 게임으로 싱글 및 멀티플레이를 통해 뱀파이어 사냥을 즐길 수 있는 게임이다.   개발을 맡은 제니맥스 미디어 산하 게임 스튜디오 '아케인 오스틴' 측은 레드폴의 확장된 신규 게임플레이를 공개하며 오픈월드, 다양한 뱀파이어, 플레이어 커스터마이징, 초자연적인 뱀파이어 둥지 등을 소개했다. 레드폴은 오는 5월 2일부터 엑스박스 게임 패스를 통해 엑스박스 시리즈 X·S와 PC에서 플레이 가능하다. 엘더스크롤 콘텐츠, 쏟아진다 제니맥스 온라인 스튜디오의 경우, '엘더스크롤 온라인' 플레이어들이 기다려온 대규모 챕터 업데이트 관련 사항을 공개했다. 오는 6월 론칭 예정인 '엘더스크롤 온라인: 네크롬'에서 유저는 '모로윈드'로 돌아가 미탐험 동쪽 지역을 모험하게 되며, PC(윈도·맥)와 콘솔(엑스박스·PS) 버전으로 만나볼 수 있다.   신규 챕터에는 신규 클래스 '아카니스트(Arcanist)'가 추가될 예정이다. 아카니스트는 새로운 능력 및 기술을 제공하며, 게임 출시 이후 공개된 세 번째 신규 클래스다. 여기에 제니맥스 온라인 스튜디오는 26일부터 한정 기간 제공되는 '엘더스크롤 온라인 플러스(The Elder Scrolls Online Plus)' 무료 체험판을 공개했다. 이를 통해 엑스박스 게임 패스 이용자를 포함한 엘더스크롤 온라인 기반 게임을 가진 모든 유저는 '하이 아일(High Isle)' 확장팩을 제외한 이전 모든 챕터와 DLC를 즐길 수 있다.  차세대 레이싱, 포르자 모터스포츠 엑스박스 산하 턴10 스튜디오는 신규 레이싱 게임 '포르자 모터스포츠'를 연내 출시한다고 밝혔다.   개발진은 개발자 다이렉트에서 포르자 모터스포츠의 자동차, 트랙, 오디오를 통해 어떻게 게임 내 디자인, 사운드 및 경험을 실감 나게 만드는 지에 대해 공개했다. 특히 한 단계 발전된 정확도, 몰입감, 현실감을 제공하는 지 소개하며 게이머들의 기대감을 높였다. 신규 온라인 레이싱 모드와 완전히 새로운 자동차 제작에 초점을 맞춘 싱글 플레이어 경험을 제공할 것으로 알려졌다.다만, 다른 타이틀과는 달리 포르자 모터스포츠의 경우 '연내 출시하겠다'는 계획을 전했다. 포르자 모터스포츠는 엑스박스 시리즈 X·S 등 콘솔, PC, 클라우드 게이밍(베타)을 포함한 엑스박스 게임 패스에 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202301260019","retrieved":1674736147741,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260027.291x174.0.jpg"},{"title":"당기순손실은 장부상일뿐…2022년도 '절반의 선방' 이룬 LG헬로비전","contents":"LG헬로비전이 2022년에도 전년과 비슷한 사업 성과를 나타냈다. 전체 매출과 영업이익은 증가했지만 주력 사업들의 매출은 다소 부진하고, 신사업이 포함된 기타수익 규모가 커진 그림이다. 연간 당기순손실은 이전처럼 '영업권 손상'에 따른 것으로 확인됐다.  LG헬로비전은 26일 2022년 연간 영업수익(매출) 1조1679억원, 영업이익 538억원을 기록했다고 공시했다. 전년 대비 매출 8.1%, 영업이익은 20.9% 증가한 수치다. 4분기 기준으론 매출 2825억원, 영업이익 98억원으로 전년 동기 대비 각각 0.5%, 22.8% 감소했다. 보통 연간 매출과 영업이익의 증가는 이윤을 추구하는 기업 입장에서 '청신호'로 해석된다. 다만 LG헬로비전의 경우 마냥 웃을 수 없다. 앞서 언급한 것처럼 핵심 사업 매출이 매년 감소세를 보이고 있기 때문이다. LG유플러스의 자회사인 LG헬로비전은 케이블TV를 중심으로 인터넷과 알뜰폰(MVNO) 사업이 주력인 회사다.사업별 성과를 보면 TV 매출은 1379억원으로 2021년 대비 1.2% 감소했다. TV 수익은 2021년에도 2020년 대비 2.6% 감소한 바 있다. 국내 케이블TV 시장은 막강한 영업력과 가격 경쟁력, 결합상품 등을 앞세운 이동통신사의 IPTV에 매년 가입자를 내주고 있다. 2017년 IPTV가 케이블TV 가입자를 추월한 이후 매년 격차가 커지고 있지만, 케이블TV의 사업 특성상 이를 반전시키는 건 어려운 상황이다. LG헬로비전의 TV 매출이 감소세지만 미미한 수준으로 유지하는 것도 '선방했다'는 평가가 나오는 이유다.알뜰폰 사업은 총매출 416억원으로 서비스 매출은 전년 대비 0.1% 줄고, 스마트폰을 요금제와 함께 팔 때 발생하는 '단말기 수익'은 18.3%나 감소했다. LTE 중심의 알뜰폰 사업자들이 일반 이동통신사 대비 경쟁력 있는 인기 스마트폰을 수급하기 어려워 단말기 수익이 줄어드는 현상은 최근 관련 업계 전반의 고민이다. 특히 '가성비'를 추구하는 알뜰폰 선호 사용자들은 스마트폰은 중고로 구입하고 요금제만 알뜰폰에서 가입해 쓰는 성향이 강해 이 같은 현상이 심화되고 있다.반면 인터넷 매출이 전년 대비 7% 증가(294억원)한 건 LG헬로비전 입장에서 위안이다. 인터넷 매출 증가는 2020년 LG유플러스가 LG헬로비전을 인수하면서 모회사의 고품질 인터넷 전국망을 LG헬로비전이 활용할 수 있게 된 영향이 크다. 2020년 전년 대비 0.1% 감소했던 LG헬로비전의 인터넷 매출은 2021년 8.2% 증가하고 2022년 비슷한 증가세를 이어가며 LG유플러스 효과를 톡톡히 보여주고 있다. 다만 전체 연결매출(1조1679억원)에서 차지하는 비중은 10.4% 정도로 크지 않다.전체 실적에서 가장 눈에 띄는 성장은 '기타수익'에서 이뤄졌다. 총매출 3214억원으로 전체 매출 대비 27.5%를 차지한다. 기타수익은 LG헬로비전이 서비스하는 가전렌탈, 미디어, B2B(기업간거래) 사업 등이 합산된 항목이다. 2021년에는 전년 대비 20.9%의 매출 향상이, 2022년에는 40%의 매출 향상이 이뤄졌다. 2022년은 특히 당해 수주한 경남교육청 스마트단말기 보급 계약에 따른 매출이 기타수익에 크게 반영돼 성장치가 더욱 커졌다. 2023년에도 비슷한 매출을 달성할지 미지수지만, 현재 LG헬로비전의 분기별 매출, 영업이익 상승 기저에는 기타수익이 적잖은 영향을 미치는 것으로 풀이된다.   매출과 영업이익이 증가했음에도 연간 당기순손실 260억원이 발생한 이유는 영업권 손상에 따른 회계처리 때문이다. 영업권은 일종의 '권리금'과 같은 개념으로 설명된다. 기업의 경우 인수한 기업(LG헬로비전은 중소 케이블TV 등)의 자산가치가 특정 시점에 여러 외적인 이유로 감소했을 때 회계상 '영업권 손상이 발생했다'고 본다. LG헬로비전은 \"2022년은 세계 경제의 인플레이션 상승에 따른 금리인상이 영업권 손상에 큰 영향을 미쳤다\"고 설명했다. 또한 영업권 손상 여부를 판단하는 주요 지표 중 하나인 '가중평균자본비용(WACC)'은 금리 인상에 가장 직접적인 영향을 받는 것으로 알려져 있다. 대신 영업권 손상은 실제 현금 지출이 없는 장부상 감액 수치이기 때문에 회사의 직접적인 영업이익, 현금흐름 등에는 영향을 미치지 않는다. 이와 같은 영업권 손상 수치를 제외하면 LG헬로비전의 2022년은 기타 사업의 성장을 바탕으로 주력 사업의 매출 감소 여파를 상쇄한 '절반의 성공'으로 평가된다. 따라서 2023년은 시장 내 반전이 어려운 케이블TV나 수익성 낮은 알뜰폰 사업보다 기타수익에 포함되는 신사업들의 경쟁력 강화에 집중해야 할 것으로 보인다.한편 이와 관련해 이민형 LG헬로비전 최고재무책임자(CFO)도 \"2022년은 사업 전반의 체질 개선을 토대로 질적 성장의 기반을 마련한 해였다\"며 \"2023년은 양질의 가입자 확대와 지역채널 커머스 및 지역 특화사업을 본격 육성해 미래성장 동력을 확보하겠다\"고 말했다. 회사에 따르면 양질의 가입자는 평균 객단가가 높은 프리미엄 케이블TV 가입자를 의미한다. 지역채널 및 지역 특화사업은 경남교육청 스마트 단말기 보급 사업처럼 지역 기반 케이블TV 사업자인 LG헬로비전이 보유한 지역 기반 사업 노하우를 통해 매출을 발생시킬 수 있는 다양한 사업을 말한다. 2023년에는 문화, 교육, 관광 분야가 중심이 될 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202301260020","retrieved":1674736147744,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260025.291x174.0.jpg"},{"title":"LX세미콘, IT기기 수요 둔화에 수익성 악화…커진 ‘재무부담’","contents":"LX세미콘이 글로벌 경기 침체 영향에 따른 IT(정보기술) 기기 수요 감소로 인해 지난해 아쉬운 실적을 기록했다. 특히 4분기 실적이 급격히 악화하면서 재무부담이 커지는 모양새다.LX세미콘은 2022년 연결기준 연간 매출 2조1193억원, 영업이익 3106억원을 기록했다고 26일 공시했다. 매출은 전년 대비 11.6% 늘어나며 역대 최대를 기록했지만, 영업이익은 16.0% 감소했다.연간 실적 부진은 4분기 실적 악화의 영향이 컸다. LX세미콘은 4분기 매출 4565억원, 영업이익 127억원을 기록했다. 각각 전년 동기 대비 15.2%, 85.2% 감소한 규모다.LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 탑재된 전자제품에 필수적으로 탑재되는 반도체다. 지난해 하반기부터 IT 기기에 대한 수요가 감소하면서 전방산업이 전반적으로 어려워졌다. 이에 부품을 설계하는 LX세미콘의 실적에도 악영향을 미친 것으로 풀이된다.  실적 악화에 따라 기업의 실질적인 현금 창출 능력을 나타내는 상각전영업이익(EBITDA)도 줄었다. LX세미콘의 EBITDA는 2022년 1분기 1355억원에서, 2분기 1182억원, 3분기 673억원으로 감소했으며 4분기에 202억원을 기록했다. 영업이익률은 1분기 21.9%에서 4분기 2.8%로 급감했다.LX세미콘의 2022년 말 기준 재고자산은 4826억원으로 2021년 말 2011억원 대비 140.0% 늘었다. IT 기기 수요 침체에 따라 LX세미콘의 보유 재고량도 늘어난 것으로 보인다.재고자산 증가와 함께 운전자본의 부담도 늘었다. LX세미콘의 4분기 말 운전자본은 4297억원을 기록했다. 2021년 말 1629억원보다 163.8% 늘어난 규모다. 운전자본은 기업을 운영하기 위해 필요한 자금을 말한다. 다만 규모가 지나치게 커질 경우 현금이 묶여 경영 활동에 악영향을 미칠 수 있다. 운전자본은 매출채권과 재고자산의 합에서 매입채무를 뺀 수치다.2022년 말 현금성자산은 3189억원으로 전년(2021년) 6056억원 대비 47.3% 감소했다. 다만 부채비율은 35.7% 양호한 수준을 유지하고 있다. 통상 부채비율은 100% 이하로 관리되는 것이 이상적이라고 평가한다.  2023년 상반기까지 글로벌 경기 침체와 디스플레이 업황 부진이 지속될 것으로 전망된다. 이에 LX세미콘의 실적도 당분간 제동이 걸릴 것이란 분석이 나온다. LX세미콘은 대형 DDI 비중을 줄이고 소형 DDI 비중을 늘리는 방식으로 수익성 개선을 꾀하고 있다. 소형 DDI는 주로 스마트폰에 사용된다. LX세미콘은 스마트폰용 OLED(유기발광다이오드) DDI 시장에서 삼성전자에 이어 글로벌 2위를 차지하고 있다. 애플의 아이폰14 신제품에 DDI를 납품하고 있으며, 중국 패널 업체 BOE에도 DDI 납품을 확대할 계획이다.2022년 4분기 LX세미콘의 소형 DDI 매출 비중은 50%로 전년 동기 37% 대비 13%P 늘었다. 같은 기간 대형 DDI 매출 비중은 51%에서 41%로 10%P 감소했다. 이와 함께 LX세미콘은 업황 부진 돌파를 위해 차량용 반도체 시장 진출도 꾀하고 있다. LX세미콘은 현재 Power IC(전력반도체), MCU(마이크로컨트롤러유닛), SiC(실리콘카바이드) 전력반도체 등 전기차에 사용되는 반도체 신사업을 개발, 추진하고 있다.","link":"https://www.bloter.net/newsView/blt202301260018","retrieved":1674736147744,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260022.291x174.0.png"},{"title":"삼성SDS 클라우드 매출, 어떻게 SI 넘었나","contents":"삼성 그룹의 IT서비스 전문 기업 삼성SDS가 신성장동력으로 키우고 있는 클라우드 사업의 매출 규모가 기존 SI(시스템통합)를 넘어섰다.삼성SDS의 사업은 크게 IT서비스 부문과 물류 부문으로 나뉜다. IT서비스 부문은 △클라우드 △SI △ITO(시스템 운영·유지보수) 등으로 구분된다. 삼성SDS가 26일 공개한 2022년 4분기 및 연간 실적에 따르면 클라우드의 4분기 매출은 3418억원으로 SI(3140억원)를 처음 앞섰다. 클라우드 매출은 증가 추세가 이어진 가운데 SI는 감소세가 지속됐다.삼성SDS의 클라우드 사업은 △CSP(클라우드 서비스 제공 사업) △MSP(클라우드 관리 서비스 제공 사업) △SaaS(서비스형 소프트웨어)로 구분된다. 국내외 주요 클라우드 사업자들이 CSP나 MSP 중 하나에 집중하는 반면 삼성SDS는 두 사업에 SaaS까지 클라우드 관련 주요 사업을 모두 영위하고 있다. 회사는 4분기 실적발표부터 클라우드의 세부 매출 수치를 공개했다. CSP는 2021년 4분기부터 2022년 3분기까지 클라우드 전체 매출에서 가장 큰 비중을 차지하며 클라우드 사업을 이끌었다. 삼성그룹의 주요 계열사들이 삼성SDS의 클라우드 인프라를 이용하고 있다. 또 삼성SDS는 클라우드 보안 인증(CSAP)을 획득한 가운데 공공 클라우드 시장에도 진입했다. 금융기관들에게도 클라우드 인프라를 제공하고 있다.MSP는 4분기에 처음으로 매출 규모에서 CSP를 앞섰다. 회사는 2022년에 기존 기업용 앱들을 인프라 전환 중심에서 클라우드에 최적화된 형태로 재구축하는 앱 현대화(AM) 사업을 중점 추진하는 형태로 전략을 수정했다. SCM(공급망관리)·CRM(고객관계관리)·HRM(인사관리) 등의 분야에서 각각 글로벌 기업 오나인·세일즈포스·워크데이와 협력했다.송해구 삼성SDS 솔루션사업부장(부사장)은 이날 열린 2022년 4분기 및 연간 실적발표 컨퍼런스콜에서 \"당사는 전세계에서 유일하게 오나인의 솔루션·클라우드·컨설팅 영역 모두에서 파트너로 지정됐다\"며 \"시장조사기관 IDC의 세일즈포스 APAC(아시아태펴양) 구축 부문 리포트에 국내 기업 중 유일하게 등재됐다\"고 말했다.SI의 매출은 4분기에 전년 동기 대비 29% 줄어든 3140억원에 그쳤다. 삼성SDS는 정부의 공공 소프트웨어 대기업참여제한 제도로 인해 일찌감치 공공 SI 시장에서 발을 뺐다. 민간 기업들도 글로벌 경기 둔화로 IT에 대한 투자를 줄이면서 SI 사업 발주가 감소한 것도 삼성SDS의 SI 매출 감소의 원인으로 작용했다.  IT서비스 부문과 함께 회사의 양대축을 맡고 있는 물류 부문은 4분기 매출 2조7323억원, 영업이익 569억원을 기록했다. 전년 동기 대비 각각 12%, 55.9% 증가했다. 2022년 연간으로도 매출 11조2665억원, 영업이익 2845억원을 기록하며 전년 동기 대비 각각 41%, 97.4% 늘었다. 물류 부문이 선전한 것은 항공·해상 매출이 줄어들었지만 내륙·창고에서 매출이 증가한 것이 원인으로 꼽힌다. 코로나19 팬데믹(감염병 대유행)의 여파로 항공·해상 물동량은 등락을 반복한 반면 육로를 통한 물류를 담당하는 내륙·창고 매출은 꾸준히 늘었다. 우용호 삼성SDS 물류사업부 첼로스퀘어 사업담당(상무)은 컨퍼런스콜에서 \"(항공·해상 등)국제운송과 달리 내륙·창고는 다년 계약을 주로 맺는 성격이 강하다\"며 \"당사는 유럽의 최대항인 로테르담을 포함해 다수의 창고를 첼로스퀘어(물류 플랫폼)로 운영하며 성과를 냈다\"고 말했다.한편 삼성SDS의 2022년 연결기준 연간 매출은 17조2347억원, 영업이익은 9161억원을 기록했다. 전년 대비 각각 26.4%, 13.4% 증가했다. 같은 기간 당기순이익은 78.4% 늘어난 1조1300억원이다.삼성SDS는 이날 이사회 결의를 통해 배당안을 주당 2400원에서 33% 증가한 3200원으로 결정했다. 이와 함께 2022년부터 2024년까지 3개년 배당성향을 30% 수준으로 한다는 배당정책을 공시했다.","link":"https://www.bloter.net/newsView/blt202301260016","retrieved":1674724477959,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260019.291x174.0.png"},{"title":"큐라티스, 코스닥 상장예비심사 통과…상장 9부 능선 넘어","contents":"큐라티스가 코스닥 상장예비심사를 통과, 상장 9부 능선을 넘었다. 큐라티스는 한국거래소에서 코스닥 기술성 상장을 위한 상장예비심사를 1월 19일에 통과했다고 26일 밝혔다. 큐라티스는 지난해 3월 기술성 평가지정기관 이크레더블과 나이스평가정보의 평가를 통과했다. 같은 해 8월 예비심사를 청구했고 약 6개월 만에 예비심사를 통과했다. 큐라티스는 앞으로 제반 사항을 준비하는 대로 증권신고서를 제출하고 기업 공개(IPO)를 위한 공모 절차를 본격적으로 추진할 예정이다. 주관사는 대신증권과 신영증권이 공동으로 맡았다.공모예정금액은 241억원~283억원, 주당 예정 발행가는 8500원~1만원이다. 2021년 기준 매출액 15억원, 영업손실 169억원, 당기순손실 203억원을 기록했다. 2021년말 기준 자본금은 127억원이다.큐라티스는 청소년 및 성인용 결핵백신(QTP101)과 mRNA(메신저리보핵산) 코로나19백신(QTP104) 등 면역 관련 백신을 개발하고 있는 백신 전문 기업이다. mRNA는 핵 안에 있는 DNA 유전 정보를 해독해 세포질 안의 리보솜에 전달하는 운반체를 뜻한다. 큐라티스 측에 따르면 QTP101은 국내 청소년 1상 및 성인 2a상 임상시험에서 위약 대비 강력한 면역원성을 형성하고 1년 이상 지속 유지함을 확인했다. 임상적으로 우수한 내약성(약물을 투여했을 때 환자 또는 임상피험자가 부작용이나 불편감을 견뎌낼 수 있는 정도)과 안전성도 확인했다. 이어 큐라티스는 2022년 7월 식품의약품안전처에서 QTP101 다국가 2b/3상 임상시험계획(IND)을 승인받았다.큐라티스는 백신 제조소 또한 확보한 상태다. 2019년 5월 충청북도 청주시 오송읍 첨단복합단지 내에 바이오연구소(R&amp;D Center) 및 상업화 생산 시설인 바이오플랜트(Bio-plant) 착공을 시작해 2020년 8월 완공했다. 큐라티스는 자체 기술 개발 제품인 QTP101과 QTP104 뿐만 아니라 다양한 주사제제를 생산할 수 있는 능력을 갖췄다. 이를 바탕으로 국내외 제약사·벤처기업 등에 단백질, 펩타이드, 효소, DNA, RNA 등 바이오 제품의 공정 개발(CDMO) 및 위탁 생산(CMO) 서비스를 제공하고 있다.큐라티스는 “이번 코스닥 기술성 상장을 발판으로 대한민국의 결핵백신 주권을 확보하기 위해 QTP101의 다국가 2b/3상 임상시험 성공에 최선을 다하겠다”고 밝혔다.회사 측은 이어 “바이오 기업의 지속 성장을 위해 △CMO(위탁생산) 및 CDMO(위탁개발생산) 사업을 통한 매출 확대 △신규 후보 파트너사와 공동 개발 △다양한 미래 먹거리를 위한 파이프라인 발굴 등을 위한 적극적인 협력 및 투자를 강행할 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202301260017","retrieved":1674724477965,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260021.291x174.0.jpg"}]}