{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오게임즈, '오딘' 개발사 지배력 강화…덩달아 미소짓는 위메이드","contents":"카카오게임즈가 '오딘: 발할라 라이징'(이하 오딘)의 개발사인 라이온하트스튜디오의 보유 지분을 추가 확보하며 지배력을 강화했다. 자회사인 카카오게임즈 유럽법인을 통해 앞서 투자했던 위메이드의 지분까지 사 들이며 자체 보유한 지분을 더해 55%에 육박하는 지분율을 확보하게 됐다.30일 카카오게임즈는 정정공시를 통해 \"카카오게임즈 유럽법인이 라이온하트스튜디오 주식 22만5260주(30.37%)를 1조2041억원에 취득하기로 했다\"고 밝혔다. 앞서 카카오게임즈 유럽법인은 지난해 11월 라이온하트스튜디오에 선급금 4500억원을 지급한 바 있다. 당시 공개된 공시에 따르면, 카카오게임즈는 지난해 7월 1일부터 이 날까지 라이온하트스튜디오가 총 12개월 간 거둔 성과를 기반으로 최종 인수액을 확정한다.   오딘은 지난해 6월 말 출시한 이후, 약 7개월간 구글 매출 1위를 유지하며 상승세를 이어갔다.  출시 1주년을 맞이한 이 날까지 구글 매출 톱3를 지키는 등 꾸준한 성과를 보이고 있다. 해당 성과에 따라 이 날 공개된 최종 인수액(총 취득금액)은 1조2041억원 규모로 확정됐다. 이를 통해 카카오게임즈 측은 라이온하트스튜디오에 잔금 7541억원을 추가 지급하기로 결정했다. 카카오게임즈 측이 가져가는 라이온하트스튜디오의 지분율에도 변화가 생겼다. 기존 카카오게임즈가 보유한 라이온하트스튜디오 지분율 24.57%에 카카오게임즈 유럽법인의 몫 30.37%가 더해져 54.95%로 확정됐다. 지난해 11월 카카오게임즈가 공시한 카카오게임즈의 라이온하트스튜디오 보유 지분율은 21.58%였는데, 이 날 정정공시에서는 해당 지분율 대비 2.99% 증가한 24.57%가 됐다.지분율의 변화는 위메이드가 공동매도권을 행사하며 카카오게임즈에 양도한 지분이 더해졌기 때문으로 풀이된다. 같은 날 위메이드는 라이온하트스튜디오 주식 2만2209주를 카카오게임즈에 1187억원에 양도한다고 공시했다. 이는 지난 4월 29일 위메이드가 매각하기로 한 라이온하트스튜디오 지분 일부 금액이 확정된 것이다. 양도 후 위메이드의 라이온하트스튜디오 지분율은 7.2%에서 4.23%(3만1369주)로 변경됐다. 양도 목적은 '공동매도권 행사를 통한 투자자금 회수'다. 위메이드는 지난달 2일 선급금 형태로 수령한 425억원에 이어 잔금 762억원까지 더해 총 1187억원의 수익을 올리게 됐다. 이는 지난 2018년 위메이드가 라이온하트스튜디오에 투자한 50억원의 약 23배가 넘는 금액으로, 남은 지분이 4.23%인 것을 고려하면 향후 위메이드의 투자 수익률은 더 커질 것으로 전망된다.위메이드는 \"라이온하트스튜디오의 최근 12개월간 K-IFRS 기준 연결 당기순이익을 기준으로 당사자간 합의에 따라 매매대금이 확정됐다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202206300018","retrieved":1656598481028,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300036.291x174.0.png"},{"title":"애플, 한국 앱스토어 내 제3자 결제방식 허용…일부 기능은 '제한'","contents":"애플이 지난해 국회를 통과한 전기통신사업법 개정안, 속칭 '인앱결제강제금지법'에 따라 한국 내 앱스토어 정책을 수정했다고 공식 발표했다. 이에 따라 개발자들은 국내 앱스토어에서 유통되는 모든 앱에 애플 인앱결제 대신 제3의 결제 시스템을 선택 적용할 수 있게 됐다.애플은 30일 게재한 국문 발표문에서 '최근 대한민국의 전기통신사업법 규정은 대한민국에서 앱 마켓 사업자에 의해 배포되는 앱이 앱 내에서 대체 결제 처리 옵션을 제공하도록 허용되어야 한다고 수정됐다. 해당 법률에 따라, 개발자는 대한민국에서만 배포되는 앱스토어 앱에 앱 내 대체 결제처리 옵션을 제공할 수 있다'고 밝혔다. 애플이 언급한 전기통신사업법 개정안의 골자는 구글, 애플 등 앱마켓 사업자가 앱 개발사에 특정 결제 방식을 강제하지 못하도록 한 것이다. 이에 따라 개정안 50조 제1항에는 △거래상 지위를 부당하게 이용해 특정 결제방식을 강제하는 행위(9호) △모바일 콘텐츠 등의 심사를 부당하게 지연하는 행위(11호) △모바일 콘텐츠 등을 부당하게 삭제하는 행위 △앱마켓 사업자의 금지행위(12호)가 신설됐다. 다만 애플은 제3자 결제 시스템을 사용할 경우 인앱결제와 달리 앱 구입 요청, 가족 공유와 같은 일부 기능을 사용할 수 없다고 언급했다. 또 환불 구입 내역, 구독 관리를 포함해 대체 결제 방식을 이용해 상품과 서비스를 구입한 경우 발생하는 문제에 대해 사용자를 지원할 수 없다고 덧붙였다. 또 애플이 제3자 결제 시스템 적용을 공식 허용했지만 실제 서비스에서 얼마나 채택될지는 미지수다. 애플은 제3자 결제 시스템을 허용하면서 앞서 구글과 마찬가지로 인앱결제 시스템보다 4% 낮은 26%의 수수료를 책정했다. 그러나 이 같은 외부결제 시스템은 신용카드 결제 수수료 및 대행업체 이용료 등을 포함하면 최종적으로 30%보다 높은 수수료가 발생된다. 앱 개발사에 사실상 기존의 인앱결제 채택을 유도하는 셈인데, 구글과 애플 모두 이런 방식을 채택하면서 '꼼수' 논란이 불거진 바 있다.","link":"https://www.bloter.net/newsView/blt202206300017","retrieved":1656584525527,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300035.291x174.0.jpg"},{"title":"누리호 타고 꼬마위성 ‘우주로’…‘일부 교신’으로 시작한 학생들의 ‘꿈’","contents":"누리호엔 국내 대학원생들의 꿈도 실렸다. 추상적인 얘기가 아니다. 국내 4개 대학에서 직접 제작한 ‘큐브위성(꼬마위성)’ 4기는 성능검증위성에 탑재돼 우주로 향했다. 큐브위성 4기는 현재 700km 상공을 초속 7.5km로 비행 중이다.성능검증위성에 실린 큐브위성은 순차적으로 사출된다. 인공위성(성능검증위성)에서 다른 인공위성(4기의 큐브위성)을 사출하는 건 세계에서 처음으로 시도되는 방식이다. 첫 사출된 큐브위성의 신호 수신은 30일 이뤄졌다.과학기술정보통신부(과기정통부) 관계자는 “선행 조사에서 인공위성에서 큐브위성을 사출하는 방식은 찾지 못했다”며 “작은 변화로도 큰 영향을 받는 우주환경에서 사출로 인한 반동은 성능검증위성의 무게중심 변화로도 이어질 수 있는데, 이 때문에 자세 안정화에 고도의 기술력이 필요하다”고 설명했다. 조선대 큐브위성을 내보낸 성능검증위성은 현재 자세안정화 작업이 완료된 상태다.과기정통부와 한국항공우주연구원(항우연)은 이날 처음 사출된 조선대의 큐브위성 ‘STEP Cube Lab-Ⅱ(스텝큐브랩2)’이 지상국에 보낸 신호 수신 결과를 공개했다. 스텝큐브랩2는 지난 29일 오후 4시50분께 성능검증위성에서 성공적으로 사출됐다. 지상국이 조선대에서 보낸 첫 신호를 수신한 시점은 30일 새벽 3시48분께다.다만 첫 신호 수신은 당초 목표와 달리 진행됐다. 조선대 학생팀은 새벽 2시10분께 큐브위성과 조선대 내 지상국 간 10회 반복 수신을 시도했으나, 큐브위성의 고도각이 확보되지 않아 신호를 받지 못했다. 새벽 3시48분 재차 시도한 10회 반복 수신에선 두 번의 신호가 지상국에 닿았다.조선대 학생팀은 이날 오후 3시51분, 5시26분께 두 차례 큐브위성과의 추가 교신을 진행했다. 오전에 이뤄진 수신보다 횟수는 증가했으나, 오후에도 양방향 교신은 진행되지 못했다. 구체적으로 3시51분께 3차례, 5시59분께 1차례 신호가 수신됐으나 목표한 횟수를 채우지 못했다. 신호의 세기도 미약했다.   조선대 스텝큐브랩2가 보낸 신호엔 현재 위성의 상태정보(비콘신호)가 담겨있다. 조선대 학생팀은 오전에 2회 수신한 신호에서 △위성의 모드 △자세 △위치정보시스템(GPS) 상태 △베터리 모드 △배터리 전압 등을 확인했다.배터리는 정상 운용을 시작했으나, GPS 송수신기는 현재 비활성화 상태다. 연구진은 오후 신호 분석 결과 현재 위성 상태가 오전과 비교해 큰 변화가 없는 것으로 보고 있다. 항우연 관계자는 “GPS 송수신기는 큐브위성이 상태를 스스로 진단해 운용 여부를 결정하는 구조인데, 아직 켜지지 않은 상태로 확인됐다”며 “기기의 결함으로 추정되진 않고 있다”고 설명했다.과기정통부와 항우연은 조선대 큐브위성의 신호가 일부만 수신된 이유를 자세 때문으로 추정하고 있다. 사출 당시 영상을 보면 현재 큐브위성이 빠르게 회전(텀블링)되고 있을 가능성이 높은 것으로 분석된다. 이 때문에 완전한 양방향 교신이 이뤄지기 위해선 ‘자세 안정화’가 과정이 필요하다는 게 연구진의 견해다. 과기정통부 측은 “현재 위성의 배터리 모드와 전압이 정상 상태로 보여 자세 안정화만 정상적으로 진행되면 긍정적인 결과를 기대할 수 있을 것으로 보인다”고 전했다.   누리호 타고 큐브위성 도전 ‘계속’ 지난 21일 ‘우주강국 도약’이란 우리나라의 염원을 품고 우주로 향한 누리호 2차 발사체의 비행은 성공으로 기록됐다. 목표궤도 진입(700km)에 진입한 후 성능검증위성이 목표 속도(초속 7.5km)에 도달했기 때문이다. 국내 대학원생들의 꿈은 누리호 2차 발사의 성공을 기반으로 이제 막 시작됐다.누리호 2차 발사를 통해 우주로 향한 큐브위성은 3U 크기 큐브위성 3기와 조선대에서 만든 6U 크기 1기로 구성된다. 1U 큐브샛은 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다. 크기가 매우 작아 ‘꼬마위성’으로도 불리는 큐브위성은 구조적인 측면에서 상업용 위성에 비해 신뢰성이 떨어진다. 또 정확한 실패 원인을 파악하는 것도 쉽지 않다.그런데도 과기정통부는 ‘우주인력 양성’ 측면에서 이번 큐브위성 제작 사업을 진행했다. 이번에 발사된 큐브위성은 지난 2019년 개최한 제5회 ‘큐브위성 경연대회’에서 선정된 4개의 대학팀이 직접 제작·개발한 결과물이다. 조선대를 포함해 한국과학기술원(KAIST·카이스트)·서울대·연세대 팀은 이에 따라 큐브위성을 2년간 제작했다. 대학원생이 중심이 돼 설계·제작·관제에 이르는 인공위성 운용 전 과정을 직접 수행할 ‘실전 기회’를 제공하는 게 주된 목적이다.과기정통부 관계자는 “큐브위성을 누리호에 실어 보내는 것 자체가 도전적인 과제였지만, 학생들에게 인공위성 운용의 전반적인 과정을 경험할 기회를 제공한다는 교육적 측면에서 의의가 있다”며 “큐브위성은 세계적으로도 실패 사례가 많지만 인재 육성이란 긍정적 측면을 고려해 계속해 장려할 것”이라고 강조했다. 정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다. 2023년 초로 예정된 3차 발사에선 ‘차세대 소형위성 2호’가 실린다.  첫 사출된 조선대 큐브위성은 ‘백두산 분화징후 등 한반도 열영상 관측’을 목적으로 제작됐다. 자세 제어에 성공, 탑재된 장비가 정상 작동을 시작하면 조선대 큐브위성은 향후 약 1년간 임무를 수행한다.조선대 큐브위성엔 전자광학 장비와 열영상 장비가 탑재됐다. 전자광학 장비는 40km×40km, 열영상 장비는 160km×220km의 촬영 영역을 각각 보유했다. 1픽셀당 촬영 영역을 의미하는 공간해상도는 전자광학 장비가 10m×10m 수준이고, 열영상 장비가 350m×350m 수준이다.조선대 학생팀은 이 같은 장비를 통해 1개월에 3~4회 백두산 천지 수온 열 영상 촬영할 계획이다. 이를 통해 백두산 천지 수온 변화 모니터링하고, 한반도 도심지역 열섬현상과 원전 온배수 방류 등 관측을 진행한다.항우연은 큐브위성의 모체가 되는 성능검증위성의 자세가 안정화된 만큼 예정대로 남은 3기의 큐브위성을 사출할 계획이다. △카이스트 7월1일 △서울대 7월3일 △연세대 7월5일 순이다. 카이스트 큐브위성은 7월1일 오후 4시30분께 사출이 이뤄진다.조선대 큐브위성의 추가 교신은 7월1일 새벽 2시54분, 오전 4시32분, 오후 4시33분에 이뤄질 예정이다. 조선대 학생팀은 큐브위성이 우리나라 상공을 지날 때마다 계속해서 교신을 시도할 방침이다.","link":"https://www.bloter.net/newsView/blt202206300016","retrieved":1656584525530,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300034.291x174.0.jpg"},{"title":"LG엔솔이 경계한 스웨덴 노스볼트, 배터리 첫 출하...\"한·중·일에 지배당했다\"","contents":"LG에너지솔루션과 중국 CATL에 이어 유럽 배터리 시장의 '신흥 강자'로 불리는 노스볼트(Northvolt)가 스웨덴 스켈레프테아(Skellefteå) 기가팩토리에서 배터리 제품을 최초로 출하했다고 29일(현지시간) 밝혔다. 스웨덴 전지회사인 노스볼트는 유럽 최초의 배터리 회사로 폭스바겐과 BMW 등 유럽의 전기차 메이커들과 아시아의 전지회사가 관심을 기울이고 있다. 노스볼트 등 유럽의 신흥 전지회사들이 1990년대 후반 이후 소니와 LG에너지솔루션, CATL 등에 빼앗긴 전지산업의 패권을 되찾을 수 있을지 관심이다.노스볼트는 이날 \"최초로 유럽의 고객사에 전기차용 배터리를 배달했다\"며 \"노스볼트는 탄소중립으로 가는 유럽의 변화와 속도에 의미있는 변화를 가져올 것\"이라고 말했다.  노스볼트 발언 원문 : Northvolt Ett. As production ramps up, Northvolt Ett will begin to make a meaningful difference to the speed and nature of Europe’s shift to a cleaner future. Here’s how. 후발주자의 '야심'...2030년 세계 점유율 25% 목표 2016년 설립된 노스볼트는 미국 테슬라의 조달 담당 임원이었던 피터 칼슨이 공동 대표 3명과 함께 설립했다. 유럽은 BMW와 폭스바겐 등 유수의 전기차 메이커들이 있었음에도 배터리 업체는 한 곳도 없었다. 유럽은 다수의 화학사들이 있었음에도 리튬이온전지를 생산하지 않았고, 한국과 중국 등 아시아 기업들로부터 배터리를 공급받았다. 노스볼트가 설립되자 유럽투자은행(EIB)과 BMW, 폭스바겐 등이 투자자로 나섰고, IT 기업인 스포티파이 등도 투자했다. 유럽의 금융기관과 전기차 메이커들의 전폭적인 지지를 받았고, 2019년 10월 스웨덴에 기가팩토리를 건설했다. 지난해 완공됐으며, 같은해 12월 프로토타입의 시제품을 생산했다. 그리고 6개월여 만에 고객사에 배터리를 납품했다.스켈레프테아 공장의 캐파는 40GWh 규모이다. 현재 20GWh 규모의 증설을 추진 중이며 2023년 완공될 예정이다. 노스볼트는 \"공장 캐파를 60GWh 규모로 늘릴 것이며, 연간 100만대의 전기차에 배터리를 공급할 수 있을 것\"이라고 설명했다. 노스볼트는 2030년까지 유럽 지역에서 150GWh의 캐파를 구축할 계획이다. 연간 375만대에 달하는 전기차에 납품할 수 있는 규모이다. 유럽 지역은 중소형 전기차의 수요가 높아 배터리셀이 적게 탑재된다. 때문에 더 많은 양의 전기차에 배터리셀을 납품할 수 있다. 통상 1GWh당 전기차 1만5000대에 배터리를 탑재할 수 있는데, 유럽 공장은 약 2만대에서 2만5000대에 탑재할 수 있다. 노스볼트 \"글로벌 전지시장 한, 중, 일에 지배됐다\"  글로벌 전기차 메이커와 전지회사는 노스볼트를 주의깊게 보고 있다. 노스볼트를 비롯해 유럽 내에 배터리 스타트업이 잇따라 설립되고 있으며, 노스볼트가 유럽의 '배터리 내재화'를 추동하고 있기 때문이다. 노스볼트는 이날 \"수십년 동안 세계의 리튬 산업은 한국과 중국, 일본 등에 지배됐다\"며 \"우리는 배터리 시장의 지속가능한 제조업체가 되겠다는 야심을 갖고, 이 시장에 입성했다\"고 강조했다. 노스볼트 발언 원문 : or decades, the global lithium-ion battery industry has been dominated by a small collection of Chinese, Japanese and Korean companies. As a newcomer with ambitious plans for sustainable manufacturing of batteries, it was into this market which we entered.  노스볼트는 배터리 산업의 후발주자지만, 선두기업들을 따라잡기 위해 국내 업체들의 인재들을 데려가고 있다. 과거 LG화학 등이 소니 출신 엔지니어를 영입해 배터리 기술을 고도화한 것처럼 유럽에서도 이 같은 일이 재현되고 있다. LG에너지솔루션과 삼성SDI 출신 엔지니어들 다수가 노스볼트에 영입된 것으로 알려졌다.노스볼트는 한국 기업들이 경쟁력을 갖고 있는 NCM(니켈, 코발트, 망간) 삼원계 형태의 배터리를 제조하고 있다. 대주주인 폭스바겐이 통합전지(Unified Cell)로 정한 각형 전지를 생산한다. 전지업체는 파우치 전지에서 시작해 각형 전지로 발전하는 것이 일반적이다. 폭스바겐과 포드는 각형 전지를 안정적으로 탑재할 수 있을 때까지 전기차 사업을 하지 않기로 했었다. 그런 만큼 노스볼트는 파우치보다 각형 전지를 통해 유럽 전기차 메이커들을 공략할 전망이다.BMW와 폭스바겐 등 유럽 전기차 납품사들은 각형 전지를 선호하고 있다. 노스볼트가 품질 안정성과 수율을 확보한다면 납품 비중을 늘릴 것이라는 관측이다. 이는 유럽 전기차 시장을 핵심 생산기지로 삼고 공략하고 있는 국내 업체들에 부정적 영향을 미친다.LG에너지솔루션은 현재 70GWh 수준인 유럽 폴란드 공장의 캐파를 100GWh까지 늘릴 계획이다. SK온은 올해 말 18GWh 캐파인 유럽 공장의 캐파를 48GWh로 확대한다. 앞으로 유럽 전기차 시장의 성장 속도에 따라 캐파를 추가로 늘린다는 전략이다.그런데 노스볼트 등 유럽의 배터리 스타트업들이 안정적인 생산체계를 갖춘다면, 국내 배터리 업체의 시장은 좁아질 수 있다는 것이다. 현재 유럽에는 배터리 스타트업이 잇따라 설립되고 있다. 노스볼트 외에도 영국의 브리티시볼트(Britishvolt), 노르웨이의 모로우(Morrow), 프랑스의 ACC(Automotive Cells Company), 이탈리아의 Italvolt 등이다. 각국은 전기차를 비롯해 ESS 등 탄소중립 산업으로 나아가고 있다. 화석연료를 배터리가 대체할 것으로 전망되는 만큼 관련 시장도 수요도 커질 전망이다. 그리고 아시아의 전지회사들에 배터리를 구입했던 유럽 국가들은 자국 기업에 더욱 인센티브를 줄 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202206300013","retrieved":1656584525531,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300027.291x174.0.jpg"},{"title":"[오~컬쳐]메타버스에 진심인 네이버제트, 올해만 335억 투자","contents":"메타버스 플랫폼 '제페토'(ZEPETO) 운영사인 네이버제트가 올해 335억원 규모의 투자를 단행했다. 주 서비스 분야인 메타버스 투자 비중을 높이는 동시에 국내외 협업 전선을 확대하며 글로벌 경쟁력을 높이는 모습이다.30일 네이버제트는 3건의 공시를 통해 신규 투자사 정보를 공개했다. 이 날 네이버제트는 각각 미국, 덴마크, 한국에 위치한 '언플레이', '로코코일렉트로닉스', '시나몬'의 지분을 취득한다고 밝혔다.   미국에 위치한 언플레이는 크리에이티브를 위한 3D 메타버스 플랫폼을 제공하는 스타트업으로, 마빈 박 대표가 기업을 이끌고 있다. 네이버제트는 언플레이에 약 19억4355만원을 투자해 지분 7.5%를 확보할 예정이다. 해당 지분의 취득예정 일자는 다음달 15일이다.네이버제트는 같은 날 덴마크 소재의 모션캡쳐 전문 기업 로코코일렉트로닉스 주식 3168주를 약 25억9538만원에 취득한다고 공시했다. 해당 지분 투자로 네이버제트는 로코코일렉트로닉스의 지분 2.41%를 취득할 예정이다.이와 함께 네이버제트는 국내 업체인 시나몬의 주식 21만3884주를 약 70억원에 사 들이는 취득 공시를 게재했다. 네이버제트는 시나몬의 지분 8.86%를 확보해 3D 플랫폼 분야에서 시너지 효과를 도모할 계획이다.시나몬은 네이버웹툰과의 조인트벤처(JV)를 시작으로 비주얼 스토리 플랫폼 제작을 위해 설립된 회사로 알려졌다. 앞서 네이버 계열사와 인연을 맺은 시나몬은 2D 비주얼 노벨 게임 '메이비'(Maybe)를 출시한 후 400만 다운로드를 달성했고, 풀3D 기반의 유저 참여형 콘텐츠(UCC) 플랫폼 구축을 진행하고 있다. 네이버제트가 제페토를 통한 메타버스 플랫폼을 영위하고 있는 만큼, UCC 플랫폼 프로젝트 분야에서 접점을 찾을 것으로 예상된다. 네이버제트는 올 들어 메타버스를 비롯해 글로벌시장에서 경쟁력을 강화할 수 있는 기반 마련에 집중했다. 메타버스와 3D 캐릭터 분야에서 시너지를 낼 수 있는 국내외 기업에 지분 투자를 단행한 것도 이런 이유에서다. 올해 네이버제트가 공시를 통해 알린 지분 투자 기업은 20여곳이다. 투자사의 경우 메타버스 관련 업체가 가장 많았고, 블록체인과 모션캡쳐 전문 기업들도 포함됐다. 네이버제트의 주요 플랫폼인 제페토에 3D 모션캡쳐 및 메타버스 요소가 수반되며 블록체인 사업과의 연계·확장 잠재력이 크다는 판단이 투자로 이어진 모습이다.이 날 투자한 세 곳을 포함한 네이버제트 올해 지분투자 금액은 약 335억원에 달한다. 관계·계열사 투자를 포함 JV로 인연을 맺은 협력사의 투자 비중도 확대된 것으로 나타났다. 특히 올 초 홍콩, 싱가포르, 한국 등 아시아 지역 유망기업에 집중했던 투자 기조가 프랑스, 덴마크, 미국 등 북미·유럽 소재 기업으로 확대된 것도 눈 여겨볼 부분이다. 지난 3월 제페토 글로벌 이용자가 3억명을 돌파한 만큼, 메타버스 사업에 엔터테인먼트 요소를 더한 확장을 통해 상승세를 이어갈 것으로 예상된다.  콘텐츠 업계의 한 관계자는 \"메타버스산업은 여전히 전 세계적으로 잠재력이 큰 유망 분야로 5년 내 1000조원 규모의 시장이 될 것으로 점쳐지는 상황\"이라며 \"제페토의 경우, 일찍부터 아시아 시장을 거점으로 영향력을 확대해온 만큼 북미 등 서구권과의 접점을 늘려가는 형태로 투자를 확대하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206300015","retrieved":1656584525533,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300026.291x174.0.jpg"},{"title":"직방, '프리 IPO' 1000억원대 마무리...올 초 예상치 하회","contents":"직방이 프리IPO(상장 전 지분투자)를 마무리했다. IMM인베스트먼트, KDB산업은행, 하나금융투자 등이 투자에 나섰다. 투자 규모는 1000억원 안팎이다. 올해 초 시장에서 예상한 2000억~3000억원을 하회하는 수치다.  직방은 30일 2019년 이후 3년 만에 대규모 투자(1000억원대)를 유치했다고 밝혔다. 직방은 이번 투자에서 2조5000억원 규모 기업가치를 인정받았다고 덧붙였다. 올해 초 시장에서 예상됐던 직방 프리 IPO 조달 규모는 2000억~3000억원이다. IPO 시장이 불황을 벗어나지 못하고, 자산 하락기에 접어 들면서 투자자들이 보수적으로 스탠스를 조정한 것으로 보인다. 최근 직방 업황이 좋지 않다는 점도 영향을 미친 것으로 보인다. 직방이 최근 새롭게 주력하는 사업은 '아파트' 시장이다.안성우 직방 대표는 지난 17일 '넥스트 라이즈' 행사에서 \"기존 아파트 시장은 앞단 정보(학군, 주변 환경, 일조량 등)가 부족하다고 느꼈고, 2018년 호갱노노 지분 인수를 시작으로 본격적으로 아파트 시장 공략을 시작했다\"고 말했다. 직방은 3D 단지투어 등을 활용, 안 대표가 언급한 '앞단 정보'를 공개하고 있다. 이용자들은 원하는 동·호수 내부 확인은 물론 각 방에서 보이는 조망, 시간에 따른 일조량 등 작은 부분까지 확인할 수 있다. 일종의 온라인 임장이다.다만 직방이 드라이브를 건 아파트 시장 매매 거래량은 줄어드는 추세다. 한국부동산원 부동산통계정보시스템(R-ONE)에 따르면 서울 지역을 중심으로 거래량이 줄고 있다. 4월 들어 반등에 성공했으나, 과거와 비교하면 아쉬운 수준이다.    거래량이 줄었다는 건 아파트 매매에 관심을 보이는 이들이 줄고 있다는 뜻이다. 직방 입장에선 고객 수요 감소를 의미한다. 수요가 줄면 공급업자들은 ‘적극적인 마케팅’ 외에는 이렇다 할 해법이 없다. 영업비용 증가가 불가피한 구조다. 지난 3월 공시된 직방 사업보고서에 따르면, 지난해 직방 영업비용은 영업수익(매출)을 넘어섰다. 앞선 해까지는 볼 수 없던 지표다. 자연스레 수익성도 적자(영업손실 82억원)을 기록했다.   사업보고서 주석 '13. 영업비용'을 보면 영업비용 중 가장 큰 비중을 차지한 건 '광고선전비'다. 지난해 광고선전비는 245억원으로 전년(175억원)보다 39.7% 증가했다.직방은 이번에 확보한 투자금과 대출금을 서비스 고도화와 신사업 분야에 적극 투자하겠다고 밝혔다. 안 대표는 \"글로벌 경기 침체와 금리 인상 등으로 인한 투자 한파 속에 부동산 산업과 주거 환경 혁신을 위한 값진 동력을 얻었다\"며 \"삼성SDS 홈IoT 사업부문 인수가 완료되는 올 하반기에는 경쟁력 있는 하드웨어를 기반으로 스마트홈 비전을 위한 시너지를 내는 데 주력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206300014","retrieved":1656584525534,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300024.291x174.0.jpg"},{"title":"제자리걸음 28GHz 5G…과기정통부-이통사 '지루한 줄다리기'","contents":"5G용 28GHz 주파수 활성화 방안을 두고 과학기술정보통신부와 SKT·KT·LG유플러스 등 이동통신 3사의 동상이몽(同床異夢)이 길어지고 있다. '28GHz 포기'와 같은 극단적 표현은 나오지 않고 있지만 연구개발, 투자 확대에 관한 정부와 업계의 입장 차이는 크다. 과기정통부는 이통사가 B2B(기업간거래) 외 B2C(일반 소비자용 서비스)에서도 28GHz 서비스 사례 발굴을 이어가야 한다는 생각이지만, 이통사는 수익화가 어려운 상황에서 투자를 이어가기 부담스럽다.   28GHz는 초고속, 초저지연, 초연결이란 5G 핵심 가치 실현에 최적화된 주파수다. 'LTE보다 20배 빠른 5G'를 포함해 '5G'하면 연상되는 혁신 네트워크 서비스의 대부분은 28GHz 주파수가 기반일 때 가능한 일이다. 하지만 현재 일반 국민들이 사용 중인 5G 주파수는 3.5GHz 중저대역이다. 산업 현장도 마찬가지다. 28GHz와 같은 초고주파의 단점은 강한 직진성과 짧은 도달거리인데, 이 때문에 동일한 서비스를 구현해도 장애물이 많은 도심에서는 3.5GHz보다 품질 유지가 어렵다. 그만큼 기지국도 더 많이 필요해 이통사의 투자 부담이 크다. 반면 아직까지 28GHz를 필요로 하는 기업·소비자의 수요는 적어 투자비 회수가 어려운 상황이다.이에 이통3사는 지난 2020년 28GHz 주파수 비용(3사 합산 약 6200억원) 대부분을 장부상 손실로 처리했다. 주파수 할당 이후 2년도 지나지 않은 시점이다. 또 2021년 말까지 과기정통부가 부과한 28GHz 기지국 의무 구축 조건에서는 주파수 회수를 면할 수 있는 최저 수량(10%)만 간신히 채우는 등 28GHz 투자에는 열의를 잃은 모습을 보이고 있다. 이 10%도 정부가 이통3사의 지하철 28GHz 와이파이 구축 사업에서 각사가 구축한 기지국을 공동구축으로 합산해준 덕분에 달성된 수치다.  과기정통부 \"28GHz B2C 포기하긴 일러…6G 마중물이기도\" 이에 28GHz 주파수의 실효성을 두고 업계, 학계 등에선 갑론을박이 오간다. 과기정통부도 28GHz 수요처 발굴이 쉽지 않음을 인지하고 있다. 일반 소비자들이 널리 사용하는 서비스는 아직 LTE로도 감당이 가능하다. 3.5GHz 5G는 아직은 대역폭의 10~20% 정도만 사용되고 있는 수준이라 여유가 있다. 이통사가 굳이 고비용, 불안정한 품질 등의 단점을 감수하면서 28GHz를 도입할 요인이 없다는 점을 아는 것이다. 하지만 사례 발굴을 멈춰선 안 된다는 입장이다.과기정통부 관계자는 \"28GHz 전국망 구축은 수익성이 없고 비효율적이라 요구하지 않는다. 다만 규모를 최소화한 일반 소비자용 서비스 정도는 계속 개발해야한다고 이통사를 설득하는 중\"이라고 말했다. B2B의 경우 이음5G를 통해 일부 서비스 개발이 이뤄지고 있다. 과기정통부도 정책 지원을 이어가고 있다. 29일 과기정통부가 발표한 2022년 5G 융합서비스 프로젝트 실증과제 11개 중에는 '3D 홀로렌즈 의료 교육 훈련(삼성서울병원)', 몰입·실감형 가상체험 놀이기구(롯데월드) 등 28GHz를 이용한 민간 부문의 과제가 포함돼 있다. 과기정통부가 28GHz를 고집하는 또다른 이유는 이를 차세대 네트워크 시대로 넘어가는 '마중물'로 인식하고 있기 때문이다. 28GHz 이상의 초고주파 대역이 필요한 6G는 2030년께 상용화가 시작될 전망이다. 적합한 특화 장비 개발, 인력 준비 등이 선제적으로 시작되려면 먼저 28GHz부터 사례 발굴을 통한 경험을 쌓아야 한다는 얘기다.다만 이 과정에서 이통사들의 지속적인 28GHz 투자를 이끌 만한 묘수는 드러나지 않고 있다. 정부와 업계의 생각 차이가 큰 상황에서 아직 관련 입장을 드러내는 것에 극도로 신중한 태도를 보이고 있다. 이통사들 또한 마찬가지다. 일각에선 정부가 주파수 할당 대가와 망 구축 의무를 이전보다 줄여주는 방안도 제기되지만 수익 창출이 불투명한 상황에서 이통사에 매력적인 대안으로 작용할지 미지수다. 이미 수천억원대 28GHz 주파수 비용을 한 차례 손실처리한 상황에서 특별한 수익화 방안 없이 큰 비용을 주파수 재할당에 투자하는 것이 이통사 입장에선 부담이다. 주주 반발에 직면할 수도 있다.  이통업계, 28GHz 꼭 지금 투자해야 하나 이통사들은 28GHz 투자 확대보단 3.5GHz 전국망 구축 완성에 더 집중해야 한다는 입장이다. 현재 대부분의 5G 서비스와 수익이 3.5GHz 대역에서 일어나고 있고, 28GHz 상용화에 더 먼저 나섰던 미국이나 일본 등 국가도 6GHz 이하 대역 5G 확산에 힘을 싣는 쪽으로 선회하는 추세란 것이다. 한 관계자는 \"28GHz 활용은 전세계가 함께 연구개발을 통해 고민할 문제\"라며 \"언젠가는 필요하겠지만 지금 당장, 내년, 내후년 이렇게 성과를 달성해야 한다는 강박을 갖고 접근하기엔 일러 보인다\"고 말했다. 또 \"3.5GHz와 28GHz가 반드시 짝을 이뤄야만 5G가 완성될 거란 생각에도 무리가 있지 않겠냐\"고 덧붙였다. 한편 최근 학계에서도 28GHz는 먼저 테스트베드를 확대하고 28GHz 대역을 활용한 여러 창의적 서비스가 시도될 수 있도록 정부가 보다 유연한 정책 지원에 나설 필요가 있다는 의견들이 제시되고 있다. 이통3사의 28GHz 주파수 사용 기한은 2023년 11월 30일 만료된다. 과기정통부는 6개월 전인 2023년 5월까지 이통사의 주파수 재할당 요청을 이끌어 내야 한다. 1년도 남지 않은 시점에서 주파수 재할당, 투자 확대 등의 협의를 이끌어내야 할 정부의 고민이 깊어질 것으로 보인다. 정체국면에 빠져든 28GHz 주파수 문제는 올해 여름 이후 새 국면을 맞이할 가능성도 있다. 과기정통부에 따르면 28GHz 당면 과제들을 해결하기 위한 정부, 유관부처들과 이통3사 간 협의체가 하반기 중 조직된다. 주파수 재할당 시기가 멀지 않은 만큼 이를 통해 연내에 합리적인 수준의 주파수 할당 조건 마련, 공공·민간부문 내 신규 서비스 개발 계획 등의 논의될 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202206300010","retrieved":1656584525536,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300016.291x174.0.jpg"},{"title":"CJ제일제당, ‘고환율∙인플레’에 깊어지는 고민","contents":"글로벌 인플레이션과 원∙달러 고환율이 지속되며 국내 식료품 제조 업체들의 고민도 깊어지고 있다. 주요 원재료를 수입해 국내서 제조 및 판매하는 사업구조 탓에 원가 부담이 급격히 증가하고 있기 때문이다. 특히 국내 1위 식료품 사업자 CJ제일제당은 거래 물량이 많은 만큼 수익성 방어에 심혈을 기울일 것으로 관측된다. 30일 원∙달러 환율은 1298.50원에 마감했다. 4거래일 만에 1300원을 넘어선 뒤 오르내리다가 전일 대비 0.6원 하락으로 마무리했다. CJ제일제당은 국내 1위 종합 식품 제조업체로 설탕, 밀가루, 육가공 등 주요 제품의 시장 점유율은 60~80%에 달한다. 현재 엔터테인먼트, 물류, 바이오 등 다양한 사업에 진출하는 원동력도 국내 식품 시장에서의 탄탄한 사업 경쟁력이 바탕이 됐다. 식품 사업 특성상 수요 탄력성이 낮아 안정적인 회사 경영이 가능하다는 장점이 있지만, 국제 곡물가격 환율 등락에 민감하다는 단점도 있다.  올 1분기 주요 원재료 가격변동 추이를 보면 지난해와 비교해 원재료 가격이 급등했다. 1분기 수입 원당의 1톤당 가격은 489달러로 전년 동기 345달러 대비 144달러나 상승했다. 원맥, 대두, 옥수수 모두 지난해보다 각각 111달러, 121달러, 95달러 올랐다. CJ제일제당이 원재료 수입에 사용하는 비용은 상당하다. 지난해 연간 기준으로 원당, 원맥, 대두, 옥수수 등 주요 원재료 매입에만 총 2조5692억원을 썼다. 전년도 CJ제일제당의 별도 기준 매출액이 6조8000억원인 점을 감안하면 원재료 매입 시 환율 변동 효과가 크다는 것이 짐작 가능하다. 실제로 올 1분기 CJ대한통운을 제외한 CJ제일제당의 매출원가율은 전년 대비 상승했다. 1분기 매출원가율은 69.1%로 전년 동기 67.6% 대비 1.5% 포인트 올랐다. 식품사업의 영업이익은 1697억원으로 전년 대비 4% 줄어들었다. CJ제일제당은 이에 대해 “심화되는 원가 부담 요인을 밸류체인으로 개선하겠다”며 “해외는 판매량 증가, 제품판가 인상, 비용 구조 개선 노력을 통해 원부재료, 인건비 증가에 따른 원가부담을 최소화하겠다”고 밝힌 바 있다. 원가 상승은 최근 사업 확장을 위해 대규모 투자를 벌인 CJ제일제당 입장에선 부담스러울 수밖에 없다. 2019년 미국 냉동식품업체 슈완스를 1조5000억원에 인수한 CJ제일제당은 2021년 7월 추가 지분 취득에 5000억원을 더 썼다. 여기에 천랩 지분투자 985억원, 바타비아 인수 2667억원 등 전방위 투자를 이어가며 차입금이 크게 늘었다. 물론 2019년부터 유휴자산을 매각해 유동성 확보도 동시에 했지만 올 1분기 현재(CJ대한통운 제외) 부채비율은 140%로 2020년 말 131% 대비 9% 포인트 올랐다. 무엇보다 총차입금에서 현금성 자산을 차감한 순차입금은 6조원을 초과해 그 어느 때보다 많은 상황이다. CJ제일제당 설립 이후 약 70년 만에 처음으로 노조가 결성된 것도 수익성 고민을 심화하는 요인 중 하나다. 노조는 지난 10일 첫 단체교섭안을 제출하고 연간 상여금 16.6%를 지급할 것을 요구했다.","link":"https://www.bloter.net/newsView/blt202206300012","retrieved":1656577365999,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300022.291x174.0.png"},{"title":"ERP가 무기로 전용? …'전략물자관리제도'에 글로벌 진출 발목잡힌 SaaS 기업들","contents":"\"ERP(전사적자원관리)가 설마 전략물자에 해당될까하고 수출을 했는데 경찰의 조사를 받고 담당 직원이 기소유예 처분도 받았습니다. 현실과 맞지 않는 제도를 변경하거나 기업들이 범법자가 되지 않도록 지원하는 방안이 절실합니다.\"SaaS(서비스형 소프트웨어)를 앞세워 글로벌 진출을 노리는 토종 소프트웨어(SW) 기업들이 전략물자관리제도로 사업을 확장하는데 어려움을 겪고 있다.전략물자관리제도는 무기 등으로 전용될 수 있어 국제수출통제체제 원칙에 따라 국제평화 및 안전유지와 국가안보를 위해 수출허가 등 제한이 필요한 물품, SW 및 기술의 수출을 통제하는 제도다. 국가들이 수출하는 물품이 상대 국가에서 무기용으로 악용할 수 있다고 판단되는 물품은 수출을 제한하는 것이다. 한국이 바세나르협정(이하 협정)에 참가하면서 국내에도 제도가 도입됐다. 협정은 수출통제 대상품목을 구체화하고 가이드라인 등을 제정해 회원국들에게 전략물자 수출관리를 엄격히 시행하도록 요구하고 있다. 국내에서는 산업통상자원부(이하 산업부)가 맡고 있다. 하지만 글로벌 시장에 진출하고 있는 국내 SW 기업들은 이 제도로 인해 큰 어려움을 겪고 있다고 토로했다. 오영수 영림원소프트랩 부사장은 30일 서울시 강남구 한국타이어빌딩에 위치한 네이버클라우드 회의실에서 과학기술정보통신부(이하 과기정통부) 주최로 열린 '제2차 디지털 국정과제 연속 현장 간담회'에서 \"인도네시아에 진출해 클라우드 사업을 하고 있는데 고객을 유치해 계정을 오픈하면 그때마다 전략물자 신고를 해야 한다\"며 \"SW 기업들이 전략물자관리제도에 대해 알지 못하는 경우가 많아 어려움이 있다\"고 말했다.SW 기업들이 일부러 법을 어기려고 하는 것이 아닌만큼 정부가 유연하게 접근해달라는 요구도 나왔다. 이상국 안랩 마케팅본부장(상무)은 \"기업들은 당연히 법을 지키면서 글로벌 진출을 시도하는만큼 이러한 어려움을 해소하기 위해 관련 부처들이 협의를 해줬으면 한다\"고 말했다.과기정통부도 이러한 기업들의 애로사항에 공감했지만 현실적으로 이 제도를 전면적으로 개선하기는 어려운 상황이다. 전략물자관리제도에 포함되는 물품을 개정하기 위해서는 WA 회원국들이 모두 찬성을 해야 하는 만장일치제도가 운영되고 있기 때문이다. 조민영 과기정통부 SW산업과장은 \"협약의 기준을 변경하는 것은 사실상 쉽지 않다\"며 \"기업들이 제도를 최대한 잘 준수할 수 있도록 컨설팅을 하고 이러한 기업들의 어려움을 산업부도 잘 이해할 수 있도록 도와드리는 방법을 고민하고 있다\"고 말했다.기업들이 공공 SW 시장에 진입하기 위해 필요한 CSAP 인증제도도 개선이 필요하다는 목소리가 나왔다. CSAP는 과기정통부의 고시 '클라우드컴퓨팅서비스 정보보호에 관한 기준'에서 명시한 기준을 충족해야 획득할 수 있다. 고시에는 각종 관리적·물리적·기술적 보호조치가 명시돼있다. 주요 조건은 △물리적 보안구역 지정 및 보안대책 마련 △클라우드 시스템과 무선망의 분리 및 무선접속에 대한 접근 통제 △공공기관의 보안 요구가 포함된 보안서비스 수준 협약 체결 및 클라우드 관련 정보보호 정보 제공 등이다.이선웅 클라우다이크 대표는 \"공공 시장에 클라우드를 제공하기 위해 필요한 CSAP는 스타트업에게는 큰 장벽\"이라며 \"클라우드의 사상은 자원을 공유하자는 것인데 CSAP는 고객사마다 데이터베이스(DB)를 나누도록 하는 등의 규정이 있는데 클라우드가 활성화된 최근의 상황을 반영해 제도도 바뀌어야 할 것\"이라고 말했다.기업의 CSAP에 대한 부담을 덜어줘야 한다는 것에 대해 과기정통부도 공감했다. 설재진 과기정통부 사이버침해대응과장은 \"클라우드 환경 개선에 따른 CSAP의 개선이 필요하다는 것에 대해 관계부처들이 공감하고 있다\"며 \"민감도가 덜한 서비스에 대해서는 현재보다 기준을 완화하는 방향으로 논의 중\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206300005","retrieved":1656577366002,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300020.291x174.0.jpg"},{"title":"'넥슨 현대카드'에 기대 큰 정태영 부회장, NFT 때문?","contents":"정태영 현대카드 부회장은 30일 출시한 PLCC(상업자표시신용카드) '넥슨 현대카드'에 대해 \"최종 비밀병기\"라고 표현했다. 기대감 높은 이러한 워딩을 두고 정 부회장이 상당한 관심을 보이고 있는 NFT(대체불가능토큰) 사업과 무관하지 않다는 분석이 나온다. 많은 해석 낳는 넥슨-현대카드 동맹 업계에 따르면 현대카드와 멋쟁이사자처럼은 조인트벤처(JV) '모던라이언'을 설립하고 NFT 거래소 사업을 할 계획이다. 현대카드 브랜딩 자산에 기반한 NFT를 발행하는 한편, NFT 소싱과 큐레이션 비즈니스도 추진한다.넥슨으로부터 NFT를 소싱받아올 수 있다는 분석이다. 최근 넥슨은 대표 게임 메이플스토리의 IP(지적재산권)를 활용, NFT 중심의 생태계인 '메이플스토리 유니버스'를 구성하겠다고 밝힌 바 있다. 강대현 넥슨 최고운영책임자(COO)는 최근 사내 행사에서 \"융합하고 나누기 좋은 인프라 기술인 블록체인을 활용하면 기존 온라인게임의 닫힌 생태계가 열린 생태계로 확장, 진화할 수 있다\"고 말한 바 있다.새로운 메이플스토리 게임에 활용될 NFT 아이템을 모던라이언의 NFT 거래소를 통해 거래하는 그림을 그릴 수 있다. 오픈씨 등 해외 거래소를 통하지 않고도 국내 기업들끼리 생태계를 구성할 수 있는 만큼 사업 연계가 용이하다.현대카드는 넥슨 현대카드에 '바람의나라: 연', '카트라이더', '메이플스토리' 등 넥슨의 대표 IP를 모티브로 한 총 9종의 플레이트 디자인을 선보였다. 여태껏 선보인 PLCC 중 최다 수준의 라인업이다. 넥슨과 현대카드가 서로 유연하게 IP를 활용할 수 있으면 NFT 소싱도 불가능하지 않다는 분석이다. 현대카드는 PLCC 파트너사에 카드결제 데이터를 기반으로 마케팅툴을 제공하는 등 전폭적으로 지원하고 있다.넥슨 현대카드는 고객들의 경제생활에서 양사를 하나로 잇는 매개체가 될 수 있다. 식사부터 쇼핑까지 실물 분야에서 경제활동을 함으로써 얻는 '넥슨 현대카드 포인트'의 최종 사용처는 결국 넥슨이다. 물론 NFT 게임이 아니더라도 기존 넥슨 게임을 즐기는 유저들이 혜택을 볼 수 있는 카드이지만, '넥슨 현대카드'의 생태계를 일단 만들고 나면 NFT 게임을 보다 높은 성공률로 연계할 수 있다. 실적만 채우면 2% 이상 적립률…카드 본연 혜택도 괜찮아 카드혜택만 놓고 보면 준수한 편이다. 전월 실적만 충족하면 최소 2% 이상의 적립률을 제공한다는 점에서다. 넥슨 현대카드는 두 회사가 개발한 리워드 시스템 '넥슨 현대카드 포인트'에 기반한 혜택을 제공한다. 적립한 포인트는 넥슨 홈페이지 내 회원 전용상점인 '넥슨 현대카드샵'에서 게임 쿠폰을 구매하거나 넥슨 캐시로 전환할 때 사용할 수 있다.먼저 '넥슨 현대카드'는 결제 금액의 최대 2%를 넥슨 현대카드 포인트로 적립해준다. 0.5%의 기본 적립은 한도 없이 주어지며, 전월 이용금액이 30만원 이상일 시 추가로 1.5%를 쌓아준다. 추가 적립의 경우 월 이용금액 1000만원 한도로 제공된다.프리미엄 고객을 위한 '넥슨 현대카드 UNLIMITED'는 결제 금액의 최대 3%를 한도 없이 넥슨 현대카드 포인트로 적립해준다. 연 6만 포인트 바우처와 생활 편의 영역 6만원 할인, PC방 할인도 받을 수 있다. 이와 함께 넥슨컴퓨터박물관 메가티켓 2매를 청구 할인 방식으로 무료 제공한다. 넥슨 현대카드 UNLIMITED 회원들은 메탈 플레이트를 신청해 발급받을 수 있다.기업계 카드사인 현대카드로서는 보기 드문 체크카드도 내놨다. '넥슨 현대카드 CHECK'는 국내 가맹점 결제 금액의 0.5%를 넥슨 현대카드 포인트로 적립해준다. 적립 한도는 월 이용금액 50만원까지다. 혜택은 높지 않은 수준이지만, 체크카드 고객까지 겨냥했다는 점에서 양사가 '넥슨 현대카드 생태계'의 확장을 깊이 원한다는 것을 알 수 있다.연회비는 넥슨 현대카드가 1만원, 넥슨 현대카드 UNLIMITED 15만원, 넥슨 현대카드 CHECK는 2000원이다. 현대카드와 넥슨은 넥슨 현대카드 론칭을 기념해 특별 적립 이벤트를 진행한다. 넥슨 현대카드 발급 시 제휴 선택에 동의하면 넥슨 현대카드 포인트를 최대 1만 포인트까지 추가 적립할 수 있다.","link":"https://www.bloter.net/newsView/blt202206300011","retrieved":1656577366002,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300018.291x174.0.jpg"},{"title":"카카오엔터프라이즈 CSAP 획득...공공 비즈니스 진출 가속","contents":"카카오엔터프라이즈가 개선된 '카카오 i 클라우드'로 클라우드 보안 인증(CSAP)을 획득했다. CSAP 획득으로 공공 비즈니스 진출에도 속도가 붙을 전망이다.카카오엔터프라이즈는 30일 쿠버네티스 기반 IaaS(Infrastructure as a service, 서비스형 인프라)로 CSAP를 통과, 인증을 획득했다고 밝혔다. 쿠버네티스는 오픈소스 기반 컨테이너화 앱 관리 플랫폼이다. 적용 시 내부 시스템 앱을 빠르게 배포·확장할 수 있다. 동시에 안정성과 가용성도 강화된다.CSAP는 한국인터넷진흥원(KISA)이 제공하는 클라우드 보안 인증 제도다. CSAP를 획득했다는 건 클라우드 서비스를 제공할 수 있는 안정성, 신뢰성을 갖추고 보안 수준이 공공기관에 도입될 수 있을 만큼 높다는 의미다. 이 때문에 SaaS(서비스형 소프트웨어) 부문 기업들은 공공 비즈니스 진출을 위해 CSAP 획득 절차를 밟는다.카카오엔터프라이즈도 CSAP 획득으로 공공 비즈니스 진출에 속도를 낼 전망이다. 카카오엔터프라이즈는 지난해 6월 IaaS 보안 인증을 획득하고 같은 해 7월 공공기관용 '카카오 i 클라우드'를 출시, 본격적인 공공 비즈니스 진출 의지를 드러냈다. 이경진 카카오엔터프라이즈 클라우드개발실 실장은 \"이번 결과는 카카오 i 클라우드 보안 인증을 넘어 웹이나 앱에 비해 접근이 까다로운 인프라에 쿠버네티스 기술을 적용했다는 점에서 카카오엔터프라이즈의 클라우드 업계 리더십을 증명한 성과\"라고 말했다.그러면서 \"강화된 카카오 i 클라우드를 통해 공공부문에 더욱 적극적인 비즈니스를 펼칠 계획\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202206300008","retrieved":1656563878049,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300014.291x174.0.png"},{"title":"포스코케미칼의 4번째 해외 배터리 고객사...英 스타트업 브리티시볼트는?","contents":"포스코케미칼이 영국의 전지 회사인 브리티시볼트(Britishvolt)와 배터리 소재를 공동 개발한다. 양사는 양극재 납품 계약을 목표로 고성능 배터리 소재를 개발하기로 했다. 최근 포스코케미칼은 미국 GM과 양극재 합작사(Joint venture)인 '얼티엄캠(UltiumCAM)'을 설립했고, 노르웨이 소재 모로우배터리(Morrow Batteries)에 양극재 공급을 추진 중이다. 포스코케미칼은 유럽 전지회사를 중심으로 시장 확대에 나서고 있다.화유코발트(중국), GM(미국), 모로우배터리(노르웨이)에 이어 4번째 해외 고객사인 브리티시볼트는 전지사업에서 트랙레코즈는 없는 신생기업이다. 하지만 영국의 럭셔리 스포츠카 브랜드인 애스턴마틴과 로터스 등과 배터리를 공동 개발하고 있고, 중대형 원통형 전지(지름 46mm, 높이 90mm)와 전고체 전지를 개발 중이다. 브리티시볼트는 다소 특이점이 많은 전지회사로 꼽힌다. 포스코케미칼과의 협력이 어떤 결실을 맺을지 관심이다.   포스코케미칼은 브리티시볼트와 배터리소재 개발 및 공급을 위한 업무협약을 체결했다고 30일 밝혔다. 영국 서식스주(州)에서 열린 협약식에는 민경준 포스코케미칼 사장, 오랄 나자리(Orral Nadjari) 브리티시볼트 최고경영자(CEO) 등이 참석했다. 오랄 나자리 대표이사는 금융권 출신으로 2019년 회사를 창업했다. 배터리 산업이 전무한 영국에서 배터리 스타트업을 설립해 1억 파운드(1570억원) 규모의 투자를 미국과 캐나다, 영국 금융기관에서 받았다.업계에 따르면 브리티시볼트는 연 매출이 7000만달러(964억원)에 달하며, 기업가치는 10억달러(1조3000억원) 규모로 평가받고 있다. 지난해 11월 기준 투자 규모는 약 24억달러(3조1200억원)를 투자받은 것으로 알려졌다.양사는 브리티시볼트의 배터리에 활용될 전기차용 배터리 소재를 공동 개발한다. 향후 대규모 공급 계약도 추진하기로 했다. 또한 배터리 소재의 유럽 현지 생산을 비롯해 원료와 소재의 원활한 확보를 위한 공급망 구축도 함께 추진한다.브리티시볼트는 '전동화 전환(electrification)'을 맞아 전지사업의 밸류체인을 강화하고 있다. 지난 5월 독일의 배터리 회사인 EAS를 3600만 유로(한화 520억원)에 인수했다. EAS 인수는 중대형 원통형 전지에 기술력을 보유하고 있는 업체로 브리티시볼트의 폼팩터(전지형태)를 다양화하고, 원통형 전지의 경쟁력을 고도화할 것으로 전망된다. 중대형 원통형 전지는 국내외 유수의 업체들이 전략적으로 개발하고 있는 분야다. 미국 테슬라가 원통형 전지시장에 불을 붙였으며, 테슬라는 올해부터 모델Y 차량에 4680(지름 46mm, 높이 80mm)의 원통형 전지를 탑재하고 있다. LG에너지솔루션은 내년 하반기부터 4680 전지를, 파나소닉은 2024년 상반기부터 원통형 전지를 생산한다. 원통형 전지는 삼성SDI가 가장 높은 기술력을 확보하고 있다. 브리티시볼트는 영국 노섬벌랜드(Northumberland)에 2030년까지 38GWh의 기가팩토리를 건설할 계획이다. 영국과 캐나다 퀘벡에 총 100GWh에 달하는 배터리 생산능력을 확보한다. 총 100GWh 규모의 캐파 구축 시기는 현재까지 미정이다. 통상 10GWh의 공장을 짓는데 1조원 이상이 필요하다. 또 생산을 안정화하는데까지 적지 않은 기간이 걸린다. 브리티시볼트가 전지회사로서 안정적인 사업을 운영하기까지 상당한 기간이 소요될 전망이다.영국은 전동화 전환을 위해 2030년까지 56.9GWh, 2035년까지 175GWh 규모의 배터리를 필요로 하는 상황이다. 브리티시볼트는 영국의 배터리 산업과 함께 성장할 것으로 기대된다.   브리티시볼트는 영국의 럭셔리카 메이커에 배터리를 공급한다. 지난 3월 애스턴마틴과 전기차 배터리셀을 공동개발하기로 했다. 애스턴마틴은 2025년 첫 번째 전기차 모델을 출시할 계획인데, 브리티시볼트 및 메르세데스 벤츠와 고성능 전기차 배터리 개발을 함께 한다.   지난 1월 브리티시볼트는 럭셔리 스포츠카 메이커인 로터스와 배터리셀 공동 개발을 진행하는 내용의 양해각서를 체결했다.  브리티시볼트는 올해 영국 럭셔리 스포츠카 메이커와 배터리 공동 개발을 위한 MOU를 체결했다. 애스턴마틴과 로터스는 수제 스포츠카를 만드는 회사로 주문 제작 방식으로 생산한다. 연간 4000대 가량을 생산해 생산량이 많지 않다. 전기차 개발까지 2~3년의 시간이 소요될 것으로 전망된다.때문에 포스코케미칼이 브리티시볼트에 양극재를 납품해도 매출 규모가 크지 않을 수 있다는 관측이 나온다. 현재 글로벌 전기차 시장은 미국 테슬라와 GM, 독일 폭스바겐, 중국 BYD, 현대차·기아가 주도하고 있다. 다만 애스턴마틴과 로터스가 럭셔리 스포츠카인 점을 볼 때 향후 납품시 포스코케미칼의 위상이 올라갈 것이라는 장점이 있다.   민경준 포스코케미칼 사장은 “친환경 배터리 기업인 브리티시볼트와 안정적인 공급망을 보유한 포스코케미칼의 협력은 양사의 경쟁력을 한층 높일 것”이라며 “고성능 제품 개발과 공급망 구축을 위해 긴밀히 협력해 글로벌 전기차 시장을 선점해 나가겠다”고 강조했다.오랄 나자리 브리티시볼트 최고경영자는 “배터리소재 분야 글로벌 리더인 포스코케미칼과 협력하게 돼 매우 기쁘게 생각한다”며 “브리티시볼트는 이번 협약으로 고객의 요구에 맞춰 배터리를 대량 생산할 수 있는 안정적인 기반을 마련하게 됐다”고 말했다.","link":"https://www.bloter.net/newsView/blt202206300003","retrieved":1656560513472,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300007.291x174.0.jpg"},{"title":"이재용 효과?...삼성SDI, 헝가리 3공장 가능성은","contents":"이달 중순 나흘간 유럽 출장길에 올랐던 이재용 삼성전자 부회장이 귀국 후 직접 배터리 사업을 언급한 뒤로 삼성SDI의 공장 확장할 것이란 얘기가 나오고 있다. 지난해 SK온에게 추월을 허용한 삼성SDI가 이번 계기로 적극적으로 투자에 나설지 관심이 모인다.29일 업계에 따르면 삼성SDI는 헝가리 괴드 3공장 투자 여부를 놓고 고민하고 있다. 업계 사정에 밝은 관계자는 “이미 2공장 설비들은 모두 들어온 상태로 현재 시운전을 하고 있다”며 “앞으로 늘어나는 배터리 수요를 감당하기 위해서는 3공장을 지어야 하고, 이를 위해서는 이미 설계가 들어갔어야 하는데 아직 못 들어간 상태”라고 했다.이어 “이번에 이재용 부회장이 헝가리에 직접 다녀간 뒤로 현지에서 3공장 건설을 곧 추진하지 않겠냐는 얘기가 나오고 있다”고 했다. 업계에서는 이 부회장이 직접 BMW를 만났다고 공개한 만큼 추가 물량 수주 얘기도 오갔을 것으로 추측하고 있다. 헝가리 공장은 유럽 내 유일한 삼성SDI의 배터리 생산 공장으로, 삼성SDI는 지난해 1공장을 증설하고 2공장 착공에 돌입했다. 2공장은 올 하반기 본격 양산에 돌입할 예정으로 알려졌다. 삼성SDI는 그동안 LG에너지솔루션, SK온과 달리 보수적인 투자 기조를 보여왔다. 탄소중립 시대를 맞아 전기차가 각광받으며 경쟁사들이 사활을 건 투자를 벌이는 와중에도 삼성SDI는 급하지 않은 모습을 보였다. 삼성SDI 역시 유럽 공장을 확장하고 미국 스텔란티스와 합작회사를 만들어 미국 시장에 투자를 벌이고 있지만, 경쟁사와 비교해서는 전체적인 투자 규모가 크게 차이가 나는 상황이다.  상황이 이렇다 보니 삼성SDI는 후발주자인 SK온에게 시장점유율에서 추월당하기도 했다. 지난 2일 SNE리서치 자료에 따르면 올 1월부터 4월까지 글로벌 전기차 배터리 사용량은 삼성SDI가 4.9GW를 기록해 7위에 올라 있다. 같은 기간 SK온이 8.6GW의 사용량으로 2계단 앞선 5위를 기록했는데, 전년 동기 삼성SDI가 5위(3.9GW), SK온이 6위(3.5GW)였던 점을 감안하면 1년 만에 순위가 확 뒤바뀐 것이다.삼성SDI가 내부적으로는 자본력 싸움에 조급함을 느끼지 않는다는 분석도 있다. 삼성SDI가 보수적인 투자기조를 유지하는 이유로는 전고체 배터리가 꼽힌다. 전고체 배터리는 고체 전해질이 적용돼 화재 위험이 적고 에너지 밀도가 높아 충전 속도도 빠르다. 이 때문에 기존 리튬이온 배터리의 단점을 상쇄해 향후 배터리 시장의 게임 체인저가 될 가능성이 높다고 평가받는다. 다만 아직 기술력이 뒷받침되지 않아 상용화까지는 다소 시간이 걸릴 예정이다. 삼성SDI는 앞으로 5년 뒤인 2027년 양산을 목표로 전고체를 개발하는 중이다. 올 3월 수원시 영통구 자체 연구소 내 전고체 배터리 시범생산라인 착공에 돌입하기도 했다. 국내 배터리 업체 중 시범생산라인까지 착공한 회사는 삼성SDI가 처음이다.이를 감안하면 헝가리 3공장 건설 여부가 향후 삼성SDI의 전기차 시장 전략을 가늠해볼 수 있는 지표가 될 가능성도 있다. 업계 관계자는 “삼성SDI가 전고체 배터리 생산 시점에 축적해놨던 기술력과 자본을 모두 끌어모아 시장을 한 번 뒤집으려는 전략일 수도 있다”며 “다만 최근 이재용 부회장이 다녀간 만큼 어떤 전략 변화가 있을지 지켜봐야 할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206300006","retrieved":1656560513472,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300005.291x174.0.jpg"},{"title":"'포켓몬GO' 개발사, 대규모 인력 감축 단행…왜?","contents":"포켓몬스터 IP 기반 증강현실(AR) 게임 '포켓몬GO'로 글로벌 흥행에 성공한 '나이언틱'이 최근 100여명에 가까운 임직원을 해고할 것으로 알려졌다. 현재 개발 및 기획중인 글로벌 프로젝트도 중단하며 사실상 재정비에 나선 상황이다.29일(현지시간) &lt;블룸버그&gt;는 존 행크 나이언틱 최고경영자(CEO)가 임직원에게 보낸 이메일을 입수해 이 같이 밝혔다.   해당 이메일에서 존 행크 CEO는 \"회사가 경제적으로 혼란스러운 시기를 맞이했고, 다양한 분야에서 비용을 절감하고 있다\"며 \"나이언틱이 앞으로 닥칠 경제적인 문제를 해결하고 최적의 입지를 구축하기 위해서는 경영 부분에서 더 많은 부분을 합리화할 필요가 있다\"고 언급했다.현재 나이언틱은 △트랜스포머: 헤비메탈 △햄릿 △블루스카이 △스노우볼 등 4개 프로젝트를 중단하고 85~90명 규모의 인력을 감원할 계획이다. '트랜스포머: 헤비메탈'은 트랜스포머 프랜차이즈 기반의 AR 게임으로 지난해 사전예약까지 받았던 타이틀이다. 극단 '펀치드렁크'와 협업할 예정이던 '햄릿' 역시 빛을 보지 못 하게 됐다.2016년 출시한 포켓몬GO로 출시 첫 해 전 세계 10억건 이상의 다운로드를 기록한 나이언틱은 이후 다양한 프랜차이즈 IP 게임으로 성장세를 도모했지만, 이렇다할 성공작을 배출하지 못 했다. 센서타워 등 시장조사업체들과 게임업계에 따르면 포켓몬GO는 연간 10억달러 이상의 매출을 올리며 큰 성공을 거뒀지만 후속작 '해리포터: 위저드 유나이트', '카탄' 등이 저조한 성적을 기록해 나이언틱의 성장 속도가 둔화됐다.나이언틱 측은 &lt;블룸버그&gt;에 \"우리는 최근 일부 프로젝트를 중단하고 주요 우선순위에 초점을 맞추기 위해 인력을 8% 가량 줄이기로 결정했다\"며 \"나이언틱을 떠나는 사람들의 공헌에 감사한 마음\"이라고 전했다.한편 나이언틱은 전미 농구협회(NBA) 및 전미 농구선수협회(NBPA)와의 제휴를 통해 'NBA 올 월드'(NBA All-World) 제작에 착수할 예정이다. NBA 올 월드는 NBA 팬들을 메타버스월드에 초대하는 형태의 신규 콘텐츠로 알려졌다.","link":"https://www.bloter.net/newsView/blt202206300004","retrieved":1656552221791,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300004.291x174.0.jpg"},{"title":"[게임인사이드]'쿠키런' IP 확장성 보여줄까…'프로젝트 스테이션' 개발 착수","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; 데브시스터즈가 게임 외 애니메이션 등 콘텐츠 확장을 염두에 둔 신규 지식재산권(IP) '스테이션'(Station) 개발에 착수했다. 지난 4월 온라인 쇼케이스 '데브나우'에서 공개한 신규 IP가 아닌 새로운 브랜드가 될 지 관심이 모아진다.   30일 &lt;블로터&gt; 취재 결과, 최근 데브시스터즈는 '신규 프로젝트 스테이션(Station) 스토리(콘티) 작가' 모집 공고를 냈다. 모집 공고에 따르면 새 프로젝트로 알려진 스테이션은 신선한 스토리를 기반으로 한 게임 및 콘텐츠다. 주목할 점은 데브시스터즈가 프로젝트 스테이션에 대해 게임 뿐만 아니라 '망가'(일본풍의 만화)나 애니메이션을 언급하면서 콘텐츠 영역 확장을 염두에 둔 것이다. 데브시스터즈가 대표 IP인 '쿠키런'으로 세계관, 장르, 굿즈까지 파생해 성공시킨 경험이 있는 만큼, 신규 IP도 기획·개발 초기 단계부터 'IP 확장'에 무게를 둘 것으로 보인다. 데스시스터즈의 프로젝트 스테이션은 '쿠키런: 오븐브레이크'를 개발한 개발 자회사 '쿠키런'이 개발을 맡았다. 지난 4월 자회사 쿠키런이 개발 중이라고 밝힌 '프로젝트B'와는 별개의 IP일 것으로 예상된다. 실제로 데브시스터즈는 프로젝트 구인공고에서 프로젝트B와 프로젝트 스테이션을 별도로 기재했다. 개발 자회사 쿠키런이 신규로 개발하고 있는 IP에 프로젝트 스테이션까지 더해지면서 성장세도 확대될 가능성이 높아졌다. 장기적으로는 지난해 출시된 흥행작 '쿠키런: 킹덤'으로 매출이 급증한 자회사 '데브시스터즈킹덤'과의 격차를 줄일 수 있을 지도 주목할 부분이다.   지난 4월 말 기준 데브시스터즈의 개발 자회사는 '데브시스터즈 킹덤', '쿠키런', '프레스에이' 등 세 곳이다. 현재 쿠키런: 오븐브레이크를 서비스 중인 쿠키런은 프로젝트B와 프로젝트 스테이션을 개발 중이며, 쿠키런: 킹덤을 운영 중인 데브시스터즈킹덤의 경우 쿠키런: 마녀의 성과 브릭시티를 담당하고 있다. 프레스에이는 쿠키런: 오븐스매시, 데드사이드클럽을 개발하고 있다.  금융감독원에 따르면, 올 1분기 기준 데브시스터즈 킹덤과 쿠키런이 낸 매출은 각각 104억원과 37억원으로 매출 규모 면에서 3배 정도 차이가 난다. 자회사 쿠키런의 매출은 2020년 1분기 35억원 규모에서 지난해 1분기 25억원으로 약 29% 가량 감소했다가, 올 1분기 37억원으로 반등에 성공했다. 데브시스터즈킹덤의 경우 지난해 출시한 쿠키런: 킹덤을 통해 100억원대 매출을 유지하고 있다. 두 자회사는 지난해 쿠키런: 킹덤을 출시한 이후 본격적으로 벌어진 상황이다.데브시스터즈 관계자는 &lt;블로터&gt;에 \"쿠키런: 오븐브레이크를 제작한 팀이 새로운 IP를 활용한 프로젝트를 준비하고 있다\"며 \"현재 개발 단계는 세계관, 인물, 스토리를 중심으로 한 초기 단계\"라고 전했다.","link":"https://www.bloter.net/newsView/blt202206300002","retrieved":1656552221792,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300002.291x174.0.jpg"}]}