{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성, 기한 맞춰 챕터 313 신청...추가 투자 가능성 열었다","contents":"삼성전자가 미국 텍사스주에 챕터 313을 신청했다. 챕터 313은 텍사스주의 재산세 감면 정책으로 투자 유치를 위한 일종의 인센티브다. 현지 매체는 '파운드리 추가 투자' 가능성을 제기했다.오스틴 비즈니스 저널(Austin Business Journal·ABJ), 오스토니아(Austonia) 지역 매체는 지난 21일(현지시간) 이 같은 소식을 전하고 \"삼성전자의 오스틴 지역 추가 투자 가능성이 열렸다\"고 보도했다.챕터 313은 텍사스주가 임금·정규직 일자리를 창출하는 기업에 재산세를 감면해주는 인센티브 프로그램이다. 삼성전자도 지난해 텍사스주 테일러시에 170억달러(약 21조원) 투자를 결정하면서 챕터 313 인센티브를 받은 바 있다.다만 챕터 313은 지역 사회 일각에서의 반대 등으로 오는 12월 폐지될 예정이다. 폐지를 앞두고 기업들의 인센티브 신청이 몰리면서 텍사스주는 오는 6월 1일(현지시간)까지 투자 계획서를 받겠다고 밝혔다. 이에 삼성전자도 구체적인 증설 투자 계획 등이 정해지지 않은 상태에서 사전에 챕터 313 신청에 나선 것으로 보인다. 삼성전자가 새롭게 챕터 313을 신청한 지역은 텍사스주 테일러시 독립교육구(ISD)와 텍사스주 오스틴시 매너 독립교육구(ISD)다. 테일러 신축 공장 부지와 오스틴 공장이 있는 지역이다.ABJ, 오스토니아 등 지역지에 따르면 미셸 글레이즈(Michele Glaze) 삼성전자 미국법인 커뮤니케이션 이사는 \"현재 구체적은 증설 계획은 없지만 챕터 313 신청은 추가 공장 건설 가능성을 검토하기 위한 장기 계획의 일부\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202205230067","retrieved":1653309358368,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230024.291x174.0.png"},{"title":"기업대출 노리는 인터넷은행, 기업은행 이길 수 있을까?","contents":"케이뱅크, 카카오뱅크, 토스뱅크 등 인터넷전문은행의 궁극적인 경쟁상대는 IBK기업은행이 될 전망이다. 인터넷은행은 가계대출에 적용됐던 특혜가 더 이상 유효하지 않은 만큼 성장하기 위해선 기업대출을 강화해야 한다. 대기업대출은 인터넷은행법상 제한돼 중소기업대출에서 승부를 낼 수밖에 없다.23일 업계에 따르면 인터넷은행들은 중소기업대출에 속하는 개인사업자대출 상품을 최근 출시해 성과를 거두고 있다. 토스뱅크가 지난 2월 선보인 '사장님대출'은 대출 잔액이 현재 약 4000억원에 달한다. 또 이달 11일 출시한 '사장님대출 마이너스통장'은 출시 4일 만에 대출 약정액이 200억원을 돌파했다. 케이뱅크도 이달 17일 개인사업자를 위한 '사장님대출'을 출시했다. 이 회사 관계자는 \"생각보다 많은 분들이 신청을 해 주시고 있다\"고 전했다. 저금리·간편성 앞세워 사장님 눈길 단 번에 잡았다 인터넷은행의 개인사업자대출이 시장에서 빠르게 호응을 얻는 것은 혜택과 간편성 덕분이다. 토스뱅크 사장님대출은 보증기관의 보증서나, 고객의 부동산 등을 담보로 하지 않고 개인의 신용에 따라 한도를 부여하는 '개인사업자 신용대출'이다. 매출액이 크지 않더라도, 연소득이 일정하거나 매출이 꾸준히 발생하는 경우 단기간에 높은 소득을 올린 사업자에 비해 높은 신용도를 부여하는 식의 다면화된 신용평가모형(CSS)인 'TSS(토스 스코어링 시스템)'가 특징이다.토스뱅크 관계자는 \"TSS를 통해 기존 1금융권에서 고객대접을 받지 못했던 중저신용자, 금융이력부족자 등을 1금융권 따뜻한 울타리안으로 다시 포용할 수 있어 의미가 깊다\"며 \"타 인터넷은행들과도 돋보이는 토뱅만의 특장점이기도 하다\"고 설명했다.이와 달리 케이뱅크의 사장님대출은 신용보증재단과 제휴한 '온택트 특례보증' 상품으로, 신보 보증서를 지참해야만 실행된다. 금리 조건은 토스뱅크보다 좋다. 신용등급과 관계없이 누구나 연 3.42%의 동일한 금리를 적용한다. 토스뱅크 사장님대출 금리는 연 3.85~15.00%다.그러나 케이뱅크 사장님대출은 저신용자를 포용할 수 없다. 신보 온택트 특례보증은 사업자등록 후 1년이 경과하고 대표자 신용평점(나이스신용평가 기준)이 745점 이상인 업체를 대상으로 한다. 신용등급 6등급(665~749점)의 최상단부터 해당한다.통상적인 대출상품은 연체율과 부도율 등의 리스크를 반영해 신용등급 구간별로 금리를 차등화한다. 케이뱅크 사장님대출은 단일금리를 책정해 중신용자(4~6등급) 대상으로 마진을 일정 부분 포기하는 측면이 있으나, 신보 보증서가 담보되는 만큼 부도에 따른 손실 걱정은 없다.케이뱅크나 토스뱅크나 각사가 취급하는 사장님대출 조건에 해당하기만 하면 시중은행보다 더 나은 조건으로도 혜택을 간편하게 누릴 수 있어 인기다. 은행연합회에 따르면 3월 취급 시중은행 일반 신용대출 고신용자(1~2등급)의 대출금리는 연 3% 중후반에서 연 4%대다. 특히 케이뱅크는 6월 말까지 사장님대출을 받은 고객에게 한 달치 이자를 돌려주고 간편 매출관리앱 'KT세모가게'도 1년 무료 사용을 지원한다. 중기시장 노리지만 만만치 않은 IBK기업은행 인터넷은행들이 최근 들어 개인사업자대출 경쟁에 나선 건 금융위원회가 '은행법 시행령 및 감독규정 개정안'을 마련하면서다. 일반은행에서는 예대율(은행의 예금잔액에 대한 대출금잔액의 비율) 규제(100% 이내)를 충족하기 위해 가계대출(115%)보다 기업대출(85%)을 취급하는 게 유리하다. 똑같은 100만원을 빌려줘도 개인은 115만원, 기업에 대해서는 85만원으로 인식된다.이와 달리 인터넷은행은 그동안 기업대출 미취급 시 가계대출에 100%의 가중치를 적용받아 기업대출에 나설 요인이 없었다. 개정안에 따라 인터넷은행도 일반은행처럼 가계대출에 대해 115%, 기업대출 부문에선 중소기업 85%, 개인사업자 100%의 가중치를 적용받게 됐다. 개인사업자대출이 개정안 시행 전 가계대출과 비슷한 중요성을 가지게 된 셈이다.인터넷은행의 개인사업자대출은 중기대출 사업을 본격화하기 전 밑작업이라 할 수 있다. 카카오뱅크의 경우 올 4분기 개인사업자 대출을 선보인다는 계획인데, 장기적으로는 중기시장 전체를 목표로 하고 있다. 이 회사는 사업보고서에서 \"중소기업을 제외한 법인에 대해서는 신용공여를 할 수 없기 때문에 목표시장은 가계자금과 중소기업자금 대출시장\"이라고 밝혔다.그러나 중기대출 시장의 맹주인 IBK기업은행에 맞서 성과를 낼 수 있을지 미지수다. 올 1분기 말 기업은행의 중기대출 잔액은 지난해 말 대비 2.6% 증가한 209조3000억원으로, 중소기업금융 시장점유율이 업계 1위인 22.9%에 달한다. 지난해 거래 기업수 200만개를 넘어섰다. 자산 규모가 큰 5대 시중은행이라도 중소기업금융 시장에서는 기업은행을 따라가지 못한다.  중소기업 시장은 현장영업을 비롯해 담보 평가, 실사 등을 위한 전문인력과 업력이 중요해 비대면으로만 오롯이 공략하기 어렵다는 게 업계 전문가들의 중론이다. IT인력이 다수인 인터넷은행들이 중소기업 시장을 단기간에 공략할 수 없고, 진입하더라도 기업은행이라는 '벽'을 넘기 위해선 전문인력은 물론 뛰어난 상품력이 필요하다는 분석이 나온다. 증권시장에 상장한 카카오뱅크와, 상장을 목표로 하는 케이뱅크로선 '성장성'을 입증하기 위해 기업대출 시장에서의 성과가 요구된다.기업은행 관계자는 \"인터넷은행이 개인사업자대출로 상품을 확장하고 있지만 당사의 중기대출 점유율은 오히려 전년도보다 증가했다\"며 \"개인사업자대출은 사업장 규모가 작다보니 서류가 단순하고 리스크도 덜할 수 있지만, 기업대출의 경우 서류에 나타나지 않는 부분을 현장에서 실사를 통해 파악하는 전문성이 필요하다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205230063","retrieved":1653309358371,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230019.291x174.0.png"},{"title":"[윤’s 뉴스페이스]③한미 정상회담으로 힘 받은 韓 달 탐사…다누리, 8월 ‘우주로’","contents":"‘차세대 먹거리’로 꼽히는 우주산업, 5월10일 출범한 윤석열 정부에선 어떤 과제를 수행할지 관련 정책은 무엇인지를 진단합니다.  윤석열 정부가 ‘110대 국정과제’ 중 하나로 삼은 ‘우주강국 도약 및 대한민국 우주시대 개막’ 비전이 구체화되고 있다. 지난 21일 진행한 한미 정상회담에서 ‘우주 산업’이 주요 의제로 다뤄지면서 협력 범위가 확장됐다. 양국은 문재인 정부에서 진행되지 않은 우주정책대화를 6년 만에 추진하기로 합의했다.윤석열 정부는 ‘우주강국 도약’을 위해 달 탐사를 주요 과제 중 하나로 제시했다. 우주개발 선진국들과 공동협력을 통해 국내외 우주개척 활동에 주도적으로 참여할 계획을 세웠다. 미국은 대표적인 우주선진국이다.윤석열 정부는 구체적으로 △달 탐사선 발사 △달 착륙선 개발 △아르테미스 계획 참여 등을 주요 과제로 선정했다. 아르테미스 계획은 미국 항공우주국(NASA)이 50년 만에 다시 추진하는 유인 달 탐사 프로젝트다. 우리나라는 지난해 5월 ‘아르테미스 협정’에 공식 서명하면서 미국 주도의 유인 달 탐사 계획에 10번째 협력 국가로 이름을 올린 바 있다.해당 내용은 이번 한미정상회담 공동성명에도 포함됐다. 윤석열 대통령과 조 바이든 미국 대통령은 “우주협력의 전 분야에 걸쳐 한미동맹을 강화하기로 약속했다”며 “아르테미스 프로그램에 참여한다는 한국의 기존 공약을 토대로 양 정상은 우주탐사 공동연구를 촉진하고 한국의 한국형 위성항법시스템(KPS) 개발을 지원하기로 합의했다”고 말했다.KPS는 우리나라 우주개발 역사상 최대 규모의 사업으로 추진되는 사업으로, 초정밀 위치·항법·시각 정보서비스를 제공하는 자체적인 시스템을 구축하는 게 핵심이다. ‘우주 강국’ 미국이 기술 등을 지원하게 된다면 보다 사업 추진이 원활해질 것이란 기대가 나온다.양국은 이 밖에도 △올해 말까지 제3차 한미 민간우주대화 개최 △양국 우주산업에 관한 협력을 강화 △연합연습 등을 통한 국방우주 파트너십 강화 등을 제시하며 “안전하고, 확실하며, 지속가능한 우주 환경을 보장하기 위한 협력을 지속하겠다”고 약속했다.아르테미스 계획이 미국 주도의 유인 달 탐사 프로젝트라면 △달 탐사선 발사 △달 착륙선 개발은 우리나라가 주도적으로 추진하는 사업이다. 이 중 달 탐사선은 오는 8월 발사가 예정돼 있다. 6월15일로 예정된 누리호 2차 발사에 이어 달 탐사선은 윤석열 정부에서 추진되는 두 번째 우주산업 대형 이벤트다.윤석열 정부가 ‘110대 국정과제’ 중 하나로 우주산업 진흥을 꼽으면서 기대효과로 제시한 내용은 △누리호 발사 성공 △달 탐사선 발사 △적극적 국제협력으로 대한민국의 우주개발 영역 확대다. 한 우주탐사 분야 정부출연연구기관(출연연) 소속 연구원은 “누리호와 달 탐사선 발사는 계획부터 정권 초기에 진행이 결정된 사안”이라면서도 “우주 강국인 미국과의 협력이 이번 정상회담으로 더욱 확대될 수 있다는 점은 국내 산업계와 학계에 매우 긍정적”이라고 평가했다. 韓 첫 달 탐사선 ‘다누리’…어떤 임무 수행할까 과학기술정보통신부(과기정통부)는 오는 8월3일로 발사가 예정돼 있는 우리나라 최초 달 탐사선 명칭을 ‘다누리’로 23일 확정했다. 대국민 명칭공모전을 통해 선정된 다누리는 순우리말인 ‘달’과 누리다의 ‘누리’가 더해진 이름으로, 달을 남김없이 모두 누리고 오길 바라는 마음과 최초의 달 탐사가 성공적이길 기원하는 의미가 담겼다. 다누리란 이름을 제안한 하태현 카이스트 신소재공학과 박사과정 학생은 이날 진행된 ‘달 탐사선 명칭공모전 시상식’을 통해 “이번 달 탐사가 우리나라 과학기술이 더욱 발전하는 계기가 됐으면 좋겠다”고 소감을 전했다.크기 2.14×1.82×2.19(m)에 무게 678kg의 다누리 달 탐사선은 현재 마지막 우주환경 시험을 완료한 상태다. 과기정통부는 오는 7월 초 발사장으로 다누리를 이송할 계획이다. 발사는 미국 플로리다주 케이프커내버럴 미 우주군 기지에서 현지시간 기준 8월2일 오후 7시37분(한국시간 8월3일 오전 8시37분) 이뤄진다. 테슬라의 창업자 일론 머스크가 이끄는 미국 우주탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’이 사용된다.다누리 달 탐사선은 우주탐사 기반기술을 확보하기 위해 개발됐다. 발사 이후 올해 12월까지 달 궤도 전이 과정을 거친다. 이후 2023년 12월까지 1년간 다양한 과학 임무를 수행하게 된다.  다누리엔 한국항공우주연구원(항우연)의 주도로 국내에서 개발된 5종의 탑재체(카메라·측정기·센서 등 관측 장비)와 함께 나사에서 개발한 탑재체 1종이 실려 있다. 독자적인 개발 역량을 확보하는 동시에 성공적인 임무 수행을 위해 나사와 협력해 탐사선 운영을 진행한다. 국내에서 개발된 장비론 △달 착륙 후보지 탐색 △달 과학연구(자기장·방사선 관측 등) △우주인터넷 기술 검증 등의 과학 임무를 수행한다. 나사 탑재체를 통해선 달 극지방 촬영이 이뤄진다.탐사선은 발사 후 약 4.5개월 간 항행을 시작한다. 달 상공 100km 위의 원 궤도로의 진입이 목적이다. 이 과정에서 국내 연구진은 나사와 협력을 통해 BLT 궤적을 따라 달 탐사선을 궤도에 진입시킬 계획을 세웠다. 탄도형 달 전이 방식을 의미하는 BLT는 이동거리가 길지만 연료를 상당량 절감할 수 있는 방식이다.다누리는 달 궤도 진입 후인 2023년 1월부터 △탑재체 초기동작 점검 △본체 기능 시험 진행 △광학탑재체 보정 수행 과정을 거쳐 탐사를 진행할 준비를 마치게 된다. 2023년 2월부터 12월까진 달 상공 100km의 임무 궤도를 하루 12회 공전하며 과학 임무를 시행하고 관측 데이터를 지구에 전송한다. 이 과정에서 다누리는 달 탐사선의 안정적인 궤도 유지를 위한 거리 측정 및 궤도 기동을 수행하게 된다. 또 태양 입사각 변화에 따른 열 조건 유지를 위한 회전 기동한다.  다누리의 임무 중 ‘달 착륙 후보지 탐색’은 향후 우리나라가 독자적으로 발사할 달 착륙선의 기반이 된다. 과기정통부는 현재 누리호를 잇는 차세대 발사체 개발 사업에 대한 예비타당성(예타)조사를 진행하고 있다. 달 착륙선 개발은 향후 차세대 발사체를 확보 후인 2030년 발사를 목표로 과기정통부가 사업 전반을 기획 중이다. 과기정통부 관계자는 “오는 8월 전후로 달 착륙선 개발 사업에 관한 기획 절차가 마무리되고 9월 예타 심사 대상 사업으로 올릴 계획”이라고 밝혔다.항공우주 산업체 관계자는 “달 탐사는 달의 지질학적 자원 확보를 위해 수행할 전제 조건이란 의미도 있지만, 그보단 상징적 의미가 크다”며 “달에 태극기를 단 착륙선이 도착한다면 우주산업에 대한 국민적 관심이 높아지고, 국가 단위 사업 추진에도 힘을 받을 수 있을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205230065","retrieved":1653309358382,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230021.291x174.0.jpg"},{"title":"네이버 아닌 언론사 홈페이지서 뉴스를 본다면 독자는 좋을까","contents":"\"언론사의 홈페이지는 광고로 뒤덮혀 기사를 읽기가 너무 힘들어요.\"\"네이버에서 뉴스를 보는 것이 화면 로딩 속도가 빠르고 댓글을 쓰기도 더 편해요.\"더불어민주당이 추진 중인 이른바 '포털 뉴스 규제법'에 담긴 아웃링크 방식의 뉴스 소비 방식은 득보다 실이 많다는 목소리가 높다. 현재 독자들이 뉴스를 소비하는 방식과 언론 생태계를 외면한 법안의 추진은 적절하지 않다는 지적이다. 아웃링크는 포털의 기사 검색 결과를 클릭하면 해당 언론사의 홈페이지로 이동하는 방식을 말한다. 반대로 인링크는 네이버나 다음과 같은 포털안에서 뉴스를 소비한다.더불어민주당 의원 171명 전원은 올해 4월27일 공동발의로 포털의 자체적 뉴스배열과 추천 서비스를 금지하고, 포털이 뉴스 서비스 내에 유통할 정보나 주체를 선별할 권한을 박탈하는 취지의 '정보통신망법 개정안'을 발의했다. 이 법안은 국회 과학기술정보방송통신위원회가 심사 중이다. 개정안은 포털의 자체 기사추천 및 편집을 제한하고 이용자가 검색 및 언론사 구독시에만 뉴스서비스를 실시하도록했다. 이를 위해 언론사의 홈페이지를 통해서만 뉴스를 열람할 수 있도록 하고 이용자의 위치정보를 활용해 지역언론사의 기사가 우선 노출될 수 있는 기술적 조치를 마련하도록 했다.23일 서울 중구 프레스센터에서 한국인터넷신문협회 주최로 열린 '포털 뉴스 규제를 정한 정보통신망법개정안의 내용과 쟁점' 토론회에 참석한 미디어 전문가들은 개정안의 내용 중 언론사의 홈페이지를 통해서만 뉴스를 소비할 수 있도록 하는 아웃링크 방식의 폐해에 대해 집중적으로 지적했다. 발제를 맡은 김보라미 법률사무소 디케 변호사는 과거 네이버가 시도했던 뉴스캐스트와 뉴스스탠드 방식을 예로 들었다. 네이버는 지난 2009년 아웃링크 방식의 뉴스캐스트를 도입하며 뉴스 편집에서 손을 떼고 언론사들이 자체적으로 편집한 뉴스 상자를 차례로 노출시켰다. 하지만 뉴스캐스트 시행 후 언론사들의 과도한 트래픽 경쟁이 일어나며 이른바 낚시성 제목과 선정적인 편집이 이어지며 한 달간 네이버에 접수된 항의성 신고만 1000건이 넘었다.이러한 현상은 네이버가 2013년 도입한 뉴스스탠드에서도 크게 달라지지 않았다. 뉴스스탠드는 뉴스캐스트처럼 개별 기사 단위가 아닌 언론사별 뉴스 플랫폼이 제공되고 이용자가 각 언론사를 구독할 수 있게 한 서비스다. 뉴스스탠드는 현재도 이어지고 있다. 언론사들은 구독 경쟁을 펼쳤지만 여전히 네이버 안에서 뉴스를 소비하는 인링크 방식을 선호하는 이용자들이 더 많은 것이 현실이다. 김 변호사는 \"개정안은 해외의 규제에서 찾을 수 없는 방법으로 자율규제를 위축시키고 현재의 언론환경을 외면했다\"며 \"아웃링크의 경험으로부터 배운 교훈을 상기한다면 이번 입법 추진은 중단돼야 할 것\"이라고 말했다.현재 인링크 형태의 포털을 통한 뉴스 소비 방식은 중소 언론사에게도 기사를 독자들에게 노출시킬 수 있는 기회를 제공하고 있지만 아웃링크 방식으로 갈 경우 일부 대형 언론사 중심으로 이용자가 몰릴 수밖에 없다는 지적도 나왔다. 포털이 다양한 언론사의 기사가 독자들에게 제공될 수 있는 기회를 줄 수 있는 역할을 한다는 의미다.이미 과거부터 뉴스 이용자들은 포털을 통한 뉴스 소비에 만족하고 있다는 조사결과가 나왔다. 한국소비자연맹이 지난 2019년 포털 뉴스 소비자 이용행태를 조사한 결과에 따르면 대상의 66.5%가 포털 뉴스서비스에 만족한 것으로 나타났다. 정지연 한국소비자연맹 사무총장은 \"아웃링크를 의무화한다면 이용자는 무차별적인 상업광고에 노출될 가능성이 높아진다\"며 \"극소수의 언론사가 시장을 독점하거나 기사형 광고가 범람하는 등 뉴스 품질 저하로도 이어질 수 있다\"고 말했다.언론계에서는 언론사들이 포털을 벗어나야 하는 것에는 동의하지만 급작스러운 아웃링크의 의무화는 반대한다는 목소리가 나왔다. 김동원 언론노조 정책실장은 \"언론사도 각자의 시스템과 플랫폼이 있어야 독자와 콘텐츠를 분석할 수 있다\"며 \"중소 언론사들이 자체적으로 플랫폼을 구축할 수 있도록 지원이 있어야 한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205230058","retrieved":1653297483481,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230017.291x174.0.jpg"},{"title":"㈜두산, 이자보상배율 간신히 '턱걸이'...美 빅스텝 예고에 이자부담 커져","contents":"㈜두산이 올해 1분기 영업이익과 비슷한 규모의 이자비용을 지출한 것으로 나타났다. 기업이 벌어들이는 이익에 비해 이자비용이 지나치게 높을 경우 투자 재원을 충분하게 마련하기 어렵고, 경영환경이 악화될 경우 유동성이 부족해질 수 있다. 게다가 미국 연준은 인플레이션에 대응하기 위해 '빅스텝'을 이어가고 있어 부채가 많은 기업의 부담은 커질 전망이다. 총차입금이 7조원에 달하는 두산그룹에는 적잖은 부담으로 작용할 전망이다.23일 ㈜두산의 1분기 감사보고서에 따르면 이자비용은 174억원을 기록했다. 금융비용은 총 204억원으로 이중 이자비용은 85.2%에 달했다. 이는 사업지주인 ㈜두산의 별도 기준 이자비용으로 지주사가 자체적으로 조달한 차입금에 대해 지급한 이자비용을 책정한 것이다.  올해 1분기 ㈜두산의 별도 기준 총차입금은 1조1630억원이다. 단기차입금은 5450억원이며, 만기가 1년 미만인 유동성 사채는 1896억원이다. 사채는 약 4000억원에 달한다. 이자비용을 토대로 역산한 ㈜두산의 평균 이자율은 5%대 초중반으로 추정된다.㈜두산이 올해 1분기 지출한 이자비용(174억원)은 영업이익(175억원)에 육박한다. ㈜두산이 1분기 벌어들인 영업이익과 이자비용 간 격차는 6300만원이다. 전자BG 등 자체 사업으로 291억원을 벌었는데, 배당금 등으로 116억원을 지출해 175억원의 영업이익을 번 것이다.하지만 약 1조2000억원 규모의 차입금으로 174억원의 이자비용을 지출했다. 이자비용 등 영업외비용이 고스란히 ㈜두산의 손익계산서에 반영됐으면 올해 1분기 당기순이익은 금감했을 수 있다. 하지만 ㈜두산은 파생상품 거래이익으로 211억원을 반영하면서 올해 1분기 순금융순익은 91억원을 기록했다. ㈜두산은 지난해 말 파생상품 평가자산이 344억원에 달했는데, 올해 1분기 3억원에 그쳤다. 파생상품을 대거 매각하면서 영업외수익이 반영돼 291억원의 당기순이익을 낼 수 있었다.두산에너빌리티(옛 두산중공업)와 두산밥캣 등 두산그룹의 계열회사들이 반영된 ㈜두산의 연결 기준 1분기 감사보고서에 따르면 이자비용은 843억원에 달했다. 같은 기간 ㈜두산의 연결 기준 영업이익은 1878억원을 기록했다. 계열회사들 실적이 합산된 연결 기준 감사보고서로 보면 두산그룹은 올해 1분기 이자비용 이상의 영업이익을 냈다.다만 두산그룹은 유동성이 넉넉하지 않아 금융상품 투자를 거의 하지 않고 있다. 그 결과 올해 1분기 이자수익은 45억원에 그치며, 금융수익은 1482억원을 기록했다. 금융비용은 2875억원을 기록해 순금융수익(금융수익-금융비용)은 마이너스(-) 1393억원에 달했다. 올해 1분기 당기순이익은 금융비용 등이 대거 반영되면서 148억원으로 급감했다. 전년 동기 순이익은 4023억원을 기록했는데, 크게 감소했다.당기순이익은 배당 및 재무구조 개선에 필요한 재원이 된다. 때문에 기업은 안정적인 손익 구조를 마련하는 것이 중요하다. ㈜두산의 경우 두산에너빌리티 등 계열회사의 차입 규모가 워낙 큰 상황이다. ㈜두산의 연결 기준 총차입금은 6조8108억원에 달한다.단기차입금이 2조6028억원, 유동성 장기차입금과 유동성 사채는 8590억원이다. 장기차입금과 사채는 3조3490억원이다. ㈜두산의 연결 기준 현금성 자산은 2조5376억원이다. 유동비율은 98.4%로 안정권인 100%에 근접한 상태다. 부채비율은 167.8%로 비교적 안정돼 있다.재무건전성 측면에서 ㈜두산은 '리스크'를 떠안고 있는 셈이다. 올해 1분기 기준 이자보상배율은 별도 기준 1.005이며, 지난해 말에는 0.90을 기록했다. 전년에는 1.72였다.   올해 1분기 연결 기준 이자보상배율은 2.22를 기록했다. 전년에는 2.55, 2020년에는 0.49였다. 이를 보면 사업지주인 ㈜두산의 별도 기준 이자보상배율은 우려스러운 점이 없지 않다. 이자보상배율은 한해 동안 기업의 영업이익이 이자비용에 비해 얼마나 많은지 나타내는 지표로 영업이익을 이자비용으로 나눠 구한다. 이자보상배율이 1보다 작다는 건 수익으로 이자를 갚기 어렵다는 의미이기 때문이다.두산그룹의 이자보상배율은 2020년 경영난 이후 개선되는 모습을 보이고 있는 반면 ㈜두산의 이자보상배율은 갈수록 낮아지기 때문이다. 통상 이자보상배율은 1.5 이상인 경우 큰 문제는 없는 것으로 본다. 하지만 재무건전성과 순익 구조가 우수한 기업은 3 이상의 이자보상배율을 유지하고 있다.지금처럼 글로벌 금융시장이 불안정한 시기 이자보상배율이 낮은 기업은 상대적으로 취약하다. 전국경제인연합회는 외감기업 1만7827곳을 분석한 결과를 23일 내놓았다. 금리가 3%포인트 오르면 대기업의 35%, 중소기업의 50%가 영업이익으로 이자를 못내는 한계기업으로 전락할 수 있다고 분석했다.금리가 1%포인트 오르면 일시적 한계기업이 34.1%에서 39.%로 5.4%포인트 늘어나고, 이자비용은 8조6900억원으로 증가한다. 2%포인트 오르면 한계기업이 9.5%포인트 늘고, 이자비용은 17조9200억원으로 확대된다. 3%포인트 오르면 한계기업은 15.9%포인트 늘고, 대기업 3곳 중 1곳은 한계기업으로 전락한다는 설명이다.금리인상이 두산그룹과 같이 차입 규모가 큰 대그룹에게는 '리스크'일 수밖에 없는 이유다. 게다가 두산그룹은 회사채 비중이 높다. ㈜두산은 총차입금 중 50%가 회사채이다. 연결 기준 회사채 비중은 약 30%이다. 두산에너빌리티는 2020년 경영난 당시 국책은행의 도움으로 회사채를 단기 및 장기차입금으로 갈아탔다. 하지만 ㈜두산은 여전히 회사채 비중이 상대적으로 높은 상황이다. 향후 금융시장이 불안정해질 경우 회사채 시장으로 전이될 수 있기 때문이다.  두산그룹은 2020년 경영난 이후 11조원에 달하는 총차입금을 7조원 수준으로 낮췄다. 자산유동화를 통해 차입금 규모를 줄였지만, 현금창출력이 큰 회사들이 축소되면서 이자부담은 여전히 높게 유지되고 있다.","link":"https://www.bloter.net/newsView/blt202205230023","retrieved":1653297483481,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230013.291x174.0.jpg"},{"title":"GC녹십자·대웅제약이 디지털헬스케어서 새 먹거리 찾는 이유","contents":"디지털헬스케어의 성장 잠재력을 확인한 제약사들이 IT 플랫폼과 치료제 등 전통적인 합성의약품(화학물질의 합성을 통해 만들어진 의약품, 일반 알약과 캡슐약 등이 포함됨)  시장을 넘어서며 새로운 먹거리 만들기에 나서고 있다. 보건의료분야에서 쌓은 경험을 토대로 제품 개발부터 판매, 인프라 구축까지 바라보고 있어 디지털헬스케어 시장이 국내서 꽃필 수 있을지 주목된다.디지털헬스케어는 보건의료산업과 정보통신기술(ICT)을 융합해 질병을 예방하고 삶의 질을 높이기 위한 산업 분야다. 디지털헬스케어 분야서 제약기업들의 신사업 진출이 활발한 분야는 다름아닌 의료 IT 사업이다. 특히 EMR(전자의무기록) 시장 진출이 눈에 띈다. EMR은 병원에서 발생하는 의료정보를 전산화하는 의료정보시스템이다.   GC녹십자는 이미 지난 2020년 2월 유비케어를 인수하며 일찌감치 IT분야 진출에 나섰다. 유비케어는 의원용 EMR 솔루션을 개발한 업체다. 대웅제약도 최근 디지털 헬스케어 기업 에이치디정션과 손잡았다. 대웅제약은 에이치디정션의 클라우드 기반 EMR을 통해 동남아시아 디지털 헬스케어 시장에 진출할 계획이다. 에이치디정션은 이러한 EMR을 가상서버 저장소인 클라우드를 활용, 데이터 백업 등의 안정성을 높인 것으로 알려졌다.제약업계는 인공지능(AI) 기반 진단 사업 진출에도 적극적이다. 동국제약은 지난 2017년 조영제 사업을 분할한 동국생명과학을 통해 AI의료진단솔루션 사업을 추진 중이다. 유한양행 또한 휴이노에 투자하며 AI 진단 시장에 뛰어들었다. 휴이노는 심전도 모니터링 인공지능 솔루션을 개발한 기업이다. 휴이노의 ‘메모워치’는 지난 2020년 건강보험 요양급여대상 의료기기로 확인받으면서 국내 어느 의료기관에서든 건강보험을 적용 받고 쓸 수 있게 됐다. 휴이노에 투자한 유한양행은 유전체 빅데이터 기업인 신테카바이오와 알츠하이머병(치매를 일으키는 퇴행성 뇌질환) 치료제를 개발하는 아밀로이드솔루션에도 투자하고 있다.디지털치료제 개발에 나선 제약기업도 있다. 한독은 지난해 3월 알코올 중독, 불면증 등을 타깃으로 하는 디지털치료제를 공동개발하기 위해 웰트에 30억원을 지분투자했다. 삼진제약은 디지털 치료제 개발사인 휴레이포지티브와 지난 3월 MOU를 체결하고 사업 확대를 모색 중인 것으로 알려졌다. 대웅제약 등도 디지털치료제 개발에 관심을 두고 있다. 보건의료서 쌓은 경험, 디지털헬스케어 성장에 기여 디지털헬스케어에 대한 제약업계의 관심은 크게 위기감 인식과 익숙한 신사업을 찾는 과정에서 커졌다는 것이 업계의 분석이다. 보건의료분야 주요 산업군인 제약산업은 현재 합성의약품 시장 성장이 정체돼 신사업을 찾아야하는 숙제를 안고 있다. 이러한 상황에서 디지털헬스케어는 기존 사업과의 연속성이 있고, 고객층(의료기관과 의사 등)이 기존 사업과 같아 연계하기 좋다. 특히 기존 고객층과 겹친다는 점은 스타트업들이 놓치기 쉬운 시장성과 영업력을 제약업계가 담보해줄 수 있다는 이점이 있다. 제약업체들은 그간의 경험을 토대로 기술력만 좋은 제품이 아닌, 시장에 팔 수 있을만한 제품을 골라낼 수 있는 능력도 충분하다. 개발 단계부터 개입해 제품의 시장성을 향상시킬 수도 있고, 이미 개발된 제품을 합성의약품 시장서 닦아온 영업 네트워크를 통해 '스타트업 기업보다 더 많이' 팔 수도 있다. 심지어 의료기관 네트워크를 통해 플랫폼화시키는 방법도 불가능하진 않다.글로벌 디지털헬스케어 시장도 점차 커지고 있다. 한국무역협회에 따르면 글로벌 디지털 헬스케어 시장 규모는 2019년 1063억달러(약 125조원)였다. 여기에 더해 미국 글로벌 제약사인 화이자와 머크, 스위스 글로벌 제약사인 노바티스 등의 글로벌 제약사 투자가 잇따르고 있는 상황이다. 무역협회는 글로벌 디지털헬스케어 시장이 연평균 29.5% 성장해 오는 2026년 6394억달러(약 750조원)에 이를 것으로 내다봤다.윤석열 정부에서도 디지털헬스케어를 미래 성장동력 산업의 한 축으로 인식, ‘바이오·디지털헬스 글로벌 중심국가 도약’을 국정과제로 내걸고 전자약, 디지털치료기기, AI진단보조 등 디지털 헬스케어 제품의 산업 경쟁력 강화를 위한 지원체계 구축계획을 밝힌 바 있다.이렇듯 제약기업의 디지털헬스케어 제품 개발이 활기를 띄자 관련 협회도 지원 사격에 나섰다. 한국제약바이오협회는 최근 제5차 이사장단 회의를 개최, 디지털헬스위원회 설치안을 만장일치로 의결하고  전 회원사를 대상으로 위원 공모 절차에 들어갔다.신설된 디지털헬스위원회는 디지털 헬스 관련 연구개발(R&amp;D) 지원과 정보 수집, 네트워크 구축, 디지털헬스 관련 정부부처 정책개발 지원 및 유관단체와의 업무 협력 등을 수행할 예정이다. 정부와 업계, 유관기관까지 나서 디지털헬스케어 산업 육성에 적극적이지만 결국은 제품이 시장에서 인정을 받아야 한다는 목소리도 나온다. 2000년대 초반부터 바이오분야 육성이 이뤄졌지만 현재까지 성과가 저조한 점, 정부가 바뀔때마다 산업 육성 청사진이 나오지만 실제 알맹이는 없던 점 등 분위기만 무르익는 산업 육성은 더이상 필요치 않다는 것이 일부 관계자들의 지적이다. 원희목 한국제약바이오협회장은 “4차 산업혁명 첨단 기술과의 융복합으로 글로벌 제약바이오산업 트렌드는 빠르게 변화하고 있다”며 “디지털헬스위원회 설치를 통해 산업계 관련 전문가들의 역량을 결집하고, 의약산업의 패러다임 변화를 주도해갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205200027","retrieved":1653297483482,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230009.291x174.0.png"},{"title":"대웅제약, 위식도역류 신약 ‘펙수클루’ 글로벌 진출 준비…국내엔 연내 출시","contents":"대웅제약이 위식도역류질환 계열 내 최고(Best-in-class) 신약으로 자체 개발한 ‘펙수클루정(성분명 펙수프라잔염산염)’을 글로벌 시장에 출시하기 위한 절차를 진행하고 있다. 펙수클루정은 지난해 12월 식품의약품안전처(식약처)의 품목허가를 받았다. 현재 약가 협상 과정을 진행 중으로, 회사는 올해 안으로 국내 출시가 이뤄질 수 있다고 봤다.23일 대웅제약에 따르면 펙수클루정에 대한 위식도역류질환 치료제 품목허가신청서(NDA)가 최근 멕시코·칠레·에콰도르·페루 규제 당국에 제출됐다. 이로써 펙수클루정은 총 8개 국가에서 품목허가 절차가 진행 중이다. NDA를 제출한 국가는 이번 중남미 4개국 외에도 △브라질(2021년 4분기) △필리핀·인도네시아·태국(2022년 1분기) 등이 있다.펙수클루정은 위벽에서 위산을 분비하는 양성자 펌프를 가역적으로 차단하는 기전의 P-CAB(Potassium-Competitive Acid Blocker) 제제다. 제제란 제약사가 치료 목적에 맞춰 각종 성분을 배합해 주사제와 알약 등 일정한 형태로 만든 의약품을 말한다. 펙수클루정은 식사와 관계없이 복용 가능한 장점이 있다. 회사 측은 “강력한 위산분비 억제 효과에 더해 기존 PPI계열 치료제와 달리 활성화 과정이 필요치 않아 약효 발현이 빠르다”며 “약효 작용 시간이 긴 장점이 있고, 경쟁품 대비 야간 속쓰림 및 통증 증상 개선이 우월하다는 점을 임상으로 입증했다”고 설명했다. 펙수클루정과 같은 계열 치료제는 국내에 HK이노엔의 ‘케이캡’이 있다.  대웅제약은 품목허가를 받은 국내 시장에 출시를 위해 약가 협상 절차를 진행 중이다. 해당 과정의 진행에 따라 회사가 향후 해당 제품으로 올릴 매출이 정해질 전망이다. 당초 올 하반기엔 펙수클루정의 국내 출시가 이뤄질 것으로 전망됐으나, 약가 협상 절차가 지연되면서 일정이 ‘연내 출시’로 다소 늦춰졌다.대웅제약 측은 “펙수클루정을 연내에 한국 시장에 출시하는 한편 해외 주요 국가에서의 발매 시점의 격차도 최소화한다는 계획”이라며 “경쟁약물 대비 해당 국가 내 물질특허 존속 기한을 최대한 오래 확보함으로써 각 국가에서 오리지널 신약 제품의 지위를 극대화할 수 있을 것으로 기대하고 있다”고 전했다.전승호 대웅제약 대표는 “펙수클루정은 작년 12월 국내 허가 승인 이후 빠르게 아세안 국가 3개국과 중남미 국가 5개국에 추가로 허가 제출을 완료하고 안정적으로 글로벌 시장진출에 나서고 있다”며 “추가적인 해외국가 품목 허가 및 중국에서의 임상도 계획한 일정대로 진행되고 있어 펙수클루정의 글로벌 블록버스터 육성에 순항이 예상된다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202205230033","retrieved":1653297483485,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230011.291x174.0.jpg"},{"title":"[단독]넷플릭스 '사냥개들', 김새론 추가 촬영 취소…제작 지연 불가피","contents":"음주운전 혐의로 경찰 조사를 받고 있는 배우 김새론이 SBS 드라마 '트롤리'에서 하차한 데 이어 넷플릭스 오리지널 시리즈 '사냥개들'의 추가 촬영분을 찍지 않는 것으로 알려졌다.   23일 &lt;블로터&gt; 취재 결과, 김새론이 넷플릭스 오리지널 시리즈로 제작중인 OTT 콘텐츠 '사냥개들'에서 사실상 하차 수순을 밟고 있다. 추가 촬영 계획을 취소함에 따라 콘텐츠 구성도 달라질 가능성에 무게가 실린다.넷플릭스 관계자는 &lt;블로터&gt;에 \"제작진, 배우, 넷플릭스는 논의 끝에 김새론 배우가 예정돼 있던 촬영 일정에 참여하지 않기로 결정했다\"고 설명했다. 제작진은 김새론이 참여한 촬영 분량에 대해 편집 여부를 논의 중인 상황이다.  넷플릭스 오리지널 시리즈로 제작하고 있는 사냥개들은 '돈을 쫓아 사채업에 발을 들인 세 젊은이가 거대한 세력에 휘말리며 벌어지는 이야기'를 소재로 하고 있다. 김새론은 사냥개들의 세 젊은이 중 한 명인 '차현주' 역을 맡아 촬영을 진행하고 있었다. 극 중 차현주는 '최 사장'(허준호 분)의 가족 같은 존재이자 그의 뒤를 이을 인물로, 비중이 큰 역할로 알려졌다. 앞서 넷플릭스 오리지널 시리즈로 공개되는 사냥개들은 제작 전부터 입소문을 타며 원작의 스타일리시한 액션과 스토리라인을 어떻게 표현할 지에 대해 많은 관심을 받았던 작품이다.&lt;블로터&gt;는 지난해 5월 웹툰 '사냥개들'의 영상화 소식을 최초로 보도하며 넷플릭스 오리지널 편성과의 연관성을 분석한 바 있다. 당시 콘텐츠업계의 한 관계자는 \"사냥개들이 최근 넷플릭스와 계약을 논의 중이라는 이야기가 있다\"면서도 \"아직 계약을 맺은 상태는 아닌 것으로 안다\"고 밝혔다. 이후 오리지널 편성을 공식화한 넷플릭스는 우도환, 이상이, 김새론 등 주요 출연진 캐스팅 소식을 전하며 공식적인 제작 일정을 전했다.제작진이 촬영 기한을 다음달로 예정할 만큼 막바지 부분에 다다랐던 사냥개들 제작은 김새론의 음주운전 혐의로 일정 연기가 불가피한 상황에 내몰렸다. 촬영에 돌입하지 않았던 드라마의 경우 중도 하차가 상대적으로 수월하지만, 사냥개들의 경우 많은 분량을 촬영했던 터라 하차나 제작 중단을 결정하는 것에 대해 막대한 피해를 감수해야 했다. 실제로 넷플릭스를 비롯한 제작진은 김새론의 채혈 결과에 대해 예의주시하며 관련 촬영 일정을 조율했다. 사고 당일 경찰은 김새론에게 음주감지기로 양성 반응을 확인했고, 혈중 알코올 농도 수치를 재기 위해 호흡 조사를 권한 것으로 알려졌다. 김새론 배우가 호흡 조사를 거부한 채 채혈을 선택한 만큼 정확한 결과를 알기 위해서는 2주에 달하는 시간이 소요될 예정이었다. 당시 넷플릭스는 김새론의 음주운전 혐의 적발 당시 \"촬영 일정을 조율 중\"이라며 \"공개 일정도 충분한 논의 후 정리되는대로 말씀드리겠다\"는 입장을 전했다. 김새론의 채혈 결과에 따라 촬영을 재개할 가능성이 있었지만 끝내 추가 촬영을 하지 않는 방향으로 무게가 실린 상태다. 제작진은 내부 논의끝에 추가 촬영을 하지 않기로 한 만큼, 기촬영분 편집에 대한 방향성을 검토중인 것으로 알려졌다.콘텐츠업계의 한 관계자는 \"영상 콘텐츠 소비 패턴이 OTT에 집중되고 있는 만큼, 제작에 있어 고려해야 할 부분이 늘고 있다\"며 \"넷플릭스의 경우 한국 뿐 아니라 전세계 190개국에 공개될 정도로 파급력이 크기에 이번 논란에 대해 선제적으로 대응하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205200014","retrieved":1653290334185,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230012.291x174.0.jpg"},{"title":"SK의 환경성과 고백 “아직은 문제 유발자”","contents":"경제적가치(EV·economic value)뿐 아니라 사회적가치(SV·social value)도 중요하다는 기치 아래 ESG(환경·사회·거버넌스) 성과를 화폐단위로 측정하고 있는 SK그룹이 올해 환경성과에서 2조8920억원의 손실이 발생했다고 밝혔다. SK는 “아직은 문제 유발자지만 긍정적인 부분을 늘려 문제 해결자로 거듭나겠다”고 했다.  사회적 가치 얼마나 발생했나 23일 SK는 이날 서울 종로구 서린동 사옥에서 ‘2021년 SK 사회적가치 화폐화 측정 성과 발표’ 언론 설명회를 열었다. 지난해 SK그룹 전 관계사가 창출한 사회적가치 총액은 18조4000억원으로 집계됐다고 밝혔다. 이는 전년 대비 7조원가량 증가한 수치다.SK는 △경제간접 기여성과 △환경성과 △사회성과 등 세 가지 항목에 따라 사회적 가치를 측정하고 있다. 지표별로 따져보면 경제간접 기여성과에서 19조3443억원의 가치가 발생해 사실상 사회적 가치 전체 성과 대부분을 담당했다. 구체적으로는 고용 10조1000억원, 배당 3조4000억원, 납세 5조9000억원 등이다. 환경성과에서는 2조8920억원의 손실이 발생했다. 환경성과 3조6000억원 손실과 제품·서비스 8000억원의 가치창출이 반영됐다. 사회성과에서는 제품·서비스, 노동, 동반성장, 사회공헌 등을 통해 총 1조9306억원의 가치를 발생시켰다.  자신감 있는 환경성과 고백? 최태원 회장은 이번 가치측정 결과를 발표하며 “긍정적인 측정 결과뿐만 아니라 부정적인 측면도 모두 공개해 투명성을 높이고, 외부와의 소통 과정 등에서 보완 방안 마련이 필요하다”고 강조했다. 이는 곧 당장의 숫자가 아니라 SK의 현재 상황을 인식하고 변화의 방향성에 초점을 맞춘 것이다.SK가 환경성과에서 2조8920억원의 손실이 발생했다고 밝힌 것도 이러한 맥락으로 분석된다. 이날 언론 설명회에 자리한 이형희 SK 사회적 가치 위원장은 “오늘 이 자리에서 발표될 숫자들이 어떤 것은 전년 보다 더 잘 한 것도 있고 더 못 한 것도 있다”며 “잘 한다고 해놓고 못 한 부분도 있는데 이런 부분에 대해 우리 사회 전체가 함께 고민하는 계기가 됐으면 좋겠다”고 했다. SK는 이번 환경성과의 손실 원인을 신규 증설 및 조업률 변동에서 찾았다. 넷제로(Net Zero), RE100(재생에너지 100%) 선언 등을 통해 환경 성과를 개선하려고 노력했지만 공정 과정에서의 부정적 영향을 상쇄하기에는 부족했다. 실제 SK가 공개한 데이터에 따르면 공정 과정에서의 적자규모는 매년 꾸준히 증가해왔다. 2018년 3조2777억원 수준의 손실은 2021년 3조6469억원으로 늘어났다. 같은 기간 제품·서비스의 긍정적 효과가 4830억원에서 7550억원으로 늘어났지만 여전히 절대적인 규모 차이가 큰 상황이다.김광조 수펙스 성장지원팀장은 “단기저긍로는 설비증설과 불안전한 환경변화 탓에 변동성이 많다”며 “2024년부터는 감축 추세로 돌아설 것이며 이후 로드맵에 따라 넷제로를 달성할 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202205230016","retrieved":1653276016427,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230007.291x174.0.jpg"},{"title":"[넘버스]'위믹스'로 큰 위메이드…'성장 착시효과' 보이나요?","contents":"먼저 읽고 가세요·최근 테라·루나 코인 사태가 발생하며 가상자산 시장이 크게 위축됐습니다. 게이밍 블록체인 플랫폼과 자체 코인을 발행한 위메이드 역시 시장 침체기를 피해갈 순 없었는데요.·지난해 4분기 위믹스 코인 유동화 금액을 매출에 반영했다가 비판을 받았던 위메이드는 관련 금액을 제외한 실적을 재공시했습니다. 코인 자금을 제외한 실적임을 감안해도 전분기보다 두 배 가량 성장한 수치였습니다. 기업의 현금창출능력을 판단하는 '에비타'(EBITDA)도 10배 이상 늘었는데요.·올 1분기 위메이드는 분기 기준 사상 최고 매출을 찍으며 성장세를 이어가는 듯 보였습니다. 그러나 영업이익과 당기순이익이 큰 폭으로 감소하며 에비타도 적자를 모면한 수준으로 나타났는데요. 위메이드의 성장잠재력이 둔화됐다고 볼 수 있습니다. 위메이드는 이제 전통 게임기업들과 궤를 달리하는 '블록체인 게임 기업'으로 손꼽히고 있습니다. 장현국 위메이드 대표를 포함해 내부에서 약 3년여 간 준비한 '위믹스 프로젝트'가 본 궤도에 올랐기 때문이죠. 모바일 MMORPG '미르4'를 시작으로 블록체인 게임 플랫폼 '위믹스'와 동명의 기축통화를 발행하며 게임보다는 블록체인 기업에 가깝다는 평가를 받고 있는데요. '올해 총 100개 게임을 위믹스에 온보딩하겠다'는 목표와 함께 게이밍 블록체인 플랫폼을 고도화한 '위믹스 3.0' 프로젝트를 다음달 공개할 계획입니다.   그간 위메이드하면 '미르의전설2' IP를 두고 중국 기업들과 저작권 분쟁을 다투던 모습이 익숙했는데요. 이제는 블록체인 게임 기업이라는 이미지가 더 잘 어울리는 수식어로 생각날 만큼 단기간 내 관련 분야에서 독보적인 성과를 낸 것으로 알려져 있습니다. 기업의 체질개선과 함께 수익성도 개선됐는 목소리가 나왔는데요. 특히 지난해 4분기에는 모든 수익 지표가 우상향을 기록하며 장밋빛 전망에 힘을 보탰지만, 올 1분기에는 이런 성장 잠재력에 의문점이 드는 모습입니다. '선데이토즈 인수' 없었다면? 위메이드는 올 1분기 매출 1310억원을 기록하며 분기 기준 최고치를 경신했습니다. 게이밍 블록체인 기반 게임 '미르4'의 매출 성과가 반영된 지난해 4분기보다 더 높은 매출을 기록한 것인데요. 해당 시기 영업이익과 당기순이익은 각각 65억원과 4억원을 기록하며 수익성 면에서는 절망적인 수준을 기록했습니다. 전 분기와 비교해 영업이익과 당기순이익이 각각 75%와 100% 가량 감소했으니까요. 만약 위믹스 유동화 자금이 반영된 실적이 유지됐다면 매출 성장세도 둔화됐다고 표현해야 할 것입니다. 앞서 지난해 4분기 실적 발표 당시 위메이드는 위믹스 유동화 금액 2255억원을 매출에 반영했는데요. 장현국 대표는 \"재작년이나 작년같은 경우 저희나 회계법인이 가이드라인을 받지 못해 회계처리에 대한 여부가 불투명했다\"며 \"관련 이슈를 해결하면서 이번에 위믹스 유동화 부분을 일시적으로 처리한 것\"이라고 이유를 설명했습니다.  쉽게 말해 위믹스 코인에 대한 유동화 금액을 회계처리할 수 있는 근거를 마련한 위메이드가 지금까지 매각해온 자금을 모두 지난해 4분기 매출에 반영했다는 이야기인데요. 해당 시기 총 매출 3524억원 중 위믹스 유동화 자금이 2255억원이 포함돼 매출, 영업이익, 당기순이익 모두 지나치게 높아졌다는 평가를 받았습니다. 위믹스 유동화 자금이 반영된 실적발표 이후 시장의 기대치는 크게 낮아졌고, 위메이드는 관련 자금을 제외한 실적을 재공시하기에 이릅니다. 위믹스 유동화 자금을 제외한 위메이드의 지난해 4분기 매출과 영업이익은 각각 1290억원과 291억원인데요. 당기순이익의 경우 4250억원에서 2467억원으로 두 배 가까이 줄었습니다. 재공시된 실적을 기준으로 했을 때 올 1분기 위메이드의 매출은 분기 기준 최고치를 경신했지만, 이마저도 '위메이드플레이'(구 선데이토즈)가 종속기업에 편입되면서 관련 매출이 반영된 것으로 보입니다. 앞서 위메이드는 위믹스 유동화로 마련한 자금 가운데 1667억원을 들여 당시 선데이토즈의 지분을 34%까지 끌어올리며 최대주주에 올라섰습니다. 사명을 위메이드플레이로 변경한 선데이토즈의 올 1분기 매출은 344억원인데요. 위메이드가 선데이토즈를 인수하지 않았다고 가정할 경우, 올 1분기 위메이드의 매출은 946억원이 되는 셈입니다. 종합하면 위메이드의 손익 지표는 하락세에 접어들었다고 판단할 수 있겠네요. 고꾸라진 에비타, 성장잠재력 어디로? 이 대목에서 한 가지 궁금증이 들 수 있습니다. 위메이드는 지난해 4분기 사상 최대 규모의 '에비타'(EBITDA)를 기록하며 성장 잠재력을 보여줬는데요. EBITDA는 영업으로 내는 이익과 영업으로 벌어들이는 현금에 집중하는 재무 지표로 '당기순이익+법인세+이자비용+감가상각비'를 더한 값입니다. 이 EBITDA 값을 매출액으로 나눈 'EBITDA마진'도 기업의 브랜드가 시장에서 얼마나 인정받는지 브랜드 파워를 숫자로 알려주는 경우가 있어 에비타만큼이나 중요한 지표로 평가받습니다.실제로 순이익은 줄어들거나 정체돼 있는데 EBITDA값이 꾸준히 우상향 중이라면 관련 기업의 사업 성과는 시간이 지날수록 시장에서 제대로 대접받고 있다고 볼 수 있습니다. 그리고 EBITDA마진이 지속적으로 우상향할 경우 시장에서 해당 기업을 대하는 태도가 우호적으로 바뀌고 있다고 봐야 하는데요. 위메이드의 경우는 어떨까요.  &lt;넘버스&gt;의 자체 데이터에 따르면 위메이드의 분기별 EBITDA값은 지난해 4분기에 정점으로 치솟았습니다. 지난해 1분기 325억원이었던 위메이드의 EBITDA값은 다음 분기에 255억원대로 내려 앉았다가 같은 해 3분기 247억원 규모로 감소세를 유지했습니다. 유독 지난해 4분기에 들어 3128억원대로 껑충 뛰었는데요. 처음 마이너스를 기록했던 2018년 3분기 이래 1000억원대 EBITDA를 기록해 본 적 없었던 위메이드의 지표는 '위믹스' 기반 게임 '미르4'의 실적이 온기 반영된 지난해 4분기를 맞아 퀀텀점프한 상황입니다. 위믹스 유동화로 인한 거품을 걷어낸 손익 지표를 기반으로 계산한 것이니, 게이밍 블록체인 사업의 성과가 얼마나 컸을 지 짐작할 수 있는 대목이죠. 그렇다면 올 1분기는 어땠을까요. 올 1분기 위메이드의 당기순이익, 법인세, 이자비용, 감가상각비를 더한 EBITDA값은 92억원에 불과합니다. 이는 블록체인 게임 기반 사업 전인 지난해 분기별 EBITDA값에 한참 못 미치는 수치인데요. 전 분기인 지난해 4분기와 비교할 경우 더 큰 격차를 보입니다. 선데이토즈 인수 후 계열사로 편입하며 인건비가 크게 확대됐고, 미르4 게임 내 가상자산인 '드레이코'의 매입 및 소각 등으로 당기순이익이 4억원까지 줄어들면서 EBITDA값도 자연스럽게 줄어든 것으로 보이네요.EBITDA마진은 어떨까요. 지난해 1분기 위메이드 EBITDA마진은 42.7%를 기록한 이후 36.9%(2분기), 38.9%(3분기), 242.4%(4분기) 순으로 이어졌습니다. 올 1분기 들어서는 6.9%로 10%도 되지 않는 EBITDA마진율을 기록했습니다. EBITDA마진율이 단기간 내 떨어진다는 것은 시장에서의 브랜드파워가 약화됐음을 의미하는 것인데요. 이는 위믹스 시장 여론 흐름과도 일맥상통합니다.   위믹스를 바라보는 시장의 시선은 지난 1월 알려진 '대량매도설'을 기점으로 부정적인 기류로 흘러갔습니다. 위메이드는 여러 차례 분산 매도를 진행했고 위믹스 생태계 발전을 위한 재투자에 활용했기에 문제가 될 것이 없다는 입장이지만, 위믹스에 투자한 홀더들의 생각은 이와 달랐습니다. 위믹스를 매도한 것이 뒤늦게 알려지며 코인 시세에 영향을 끼쳤고, 홀더들이 사전에 관련 정보를 알 수 있는 소통 창구가 부족했다는 비판이 이어지게 됐죠. 빗썸에서 지난해 11월 23일까지 2만원대를 유지했던 위믹스 코인의 가격은 하락세를 이어가다 대량매도설이 나온 올 1월 10일 5000원대까지 떨어졌습니다. 위메이드는 위믹스 생태계 성장을 위해 지난 2월 2000만개의 위믹스를 소각하는 등 가치 제고를 위한 대응책을 마련했지만 코인 시세는 6000원대를 넘어서지 못했죠. 1분기가 지난 이후에도 장현국 대표와 박관호 의장이 위믹스를 대량 매입하기로 발표하며 이를 실행에 옮겼지만, 위믹스 코인 가격은 오히려 하락하며 지난 19일 기준 2400원대에 머물렀습니다. 최근 테라·루나 사태로 인해 가상자산에 대한 신뢰도가 무너지면서 이른바 '코인 패닉'은 한동안 이어질 것으로 보이는데요. 그럼에도 불구하고, 여전히 위메이드는 위믹스 기반의 블록체인 사업을 확대한다는 계획입니다. 조직 개편을 통해 게임플랫폼·퍼블릭체인 조직으로 이원화한 위메이드는 한국시간으로 다음달 15일 글로벌 쇼케이스를 열고 메인넷 위믹스 3.0과 주요 플랫폼을 소개할 것으로 알려졌는데요. 지난해 4분기 블록체인 게임 시장에서 두각을 드러냈던 위메이드는 현재의 위기를 극복하고 반등의 기회를 맞이할 수 있을까요? 생각해 볼 문제·23일 위믹스 코인 가격이 4000원선까지 회복됐지만 여전히 관련 투자 심리는 크게 얼어붙은 상황입니다. 위메이드는 다음달 위믹스 3.0 리뉴얼 프로젝트로 반등을 노리고 있지만 테라·루나발 사태가 가상자산 신뢰도를 급격히 악화시킨 시장 상황이 최대 변수로 떠올랐습니다. 블록체인 전문 기업으로 탈바꿈을 진행중인 위메이드는 어떻게 돌파구를 찾을 수 있을까요? 제2의 '미르4'를 꿈꾸는 신작 '미르M: 뱅가드&amp;배가본드'는 실질적인 구원투수가 될 수 있을까요?","link":"https://www.bloter.net/newsView/blt202205200082","retrieved":1653276016444,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230002.291x174.0.jpg"},{"title":"유튜브, '우크라이나 전쟁' 관련 영상 7만여편 삭제...왜?","contents":"유튜브가 우크라이나 전쟁 관련 영상 7만여편을 삭제하고, 채널 9000개를 폐쇄했다. 중대한 폭력 사건에 대해 부정하는 내용이 포함돼 있다는 이유에서다.22일(현지시간) 영국 &lt;가디언&gt;에 따르면 유튜브는 러시아가 지난 2월 말 우크라이나를 침공한 이후 지금까지 해당 분쟁 관련 영상 7만건 이상을 삭제한 것으로 전해진다.콘텐츠 제작자들이 침략과 같은 사건을 부정하거나 하찮게 보는 것을 금지하는 유튜브의 주요 폭력 사건 정책을 위반했다는 이유에서다. 동영상 가운데 일부는 침략에 대해 '해방임무(liberation mission)'라고 지칭한 것으로 전해진다.이와 함께 유튜브는 친크렘린 성향의 언론인 블라디미르 솔로비요프와 연계된 채널을 포함해 약 9000개의 채널을 폐쇄했다. 이에 대해 닐 모한 유튜브 최고제품책임자는 \"유튜브는 주요 폭력 사건 정책을 가지고 있으며 그것은 주요 폭력 사건에 대해 부정하는 내용이 포함된다\"면서 \"우크라이나에서 일어나고 있는 일은 중대한 폭력 사건\"이라고 지적했다. 이에 해당 정책을 이용해 전례 없는 조치를 취했다는 설명이다.그 결과 유튜브에 따르면 분쟁 관련 콘텐츠를 소비하기 위해 권위있는 채널의 콘텐츠를 소비하는 사람의 수가 현저하게 증가한 것으로 나타났다. 예컨대 관련 뉴스 콘텐츠가 4000만건 이상의 조회수를 창출했다.이와 관련해 모한은 \"유튜브의 중요한 책임은 해당 정보를 찾고 있는 사람들이 유튜브에서 정확하고 고품질의 신뢰할 수 있는 정보를 얻을 수 있도록 하는 것\"이라는 점을 강조했다. 다만 유튜브는 러시아투데이, 스푸트니크 등 러시아 국영언론 관련 채널에 대한 접근은 전 세계적으로 금지하고 있다.한편 러시아에서 유튜브는 9000만명 이상의 이용자를 보유하고 있는 러시아 내 가장 큰 단일 동영상 공유 플랫폼이다. 이에 러시아 디지털개발부 측은 유튜브의 이러한 조치에도 불구하고 유튜브 자체를 차단하진 않고 있다. 러시아에서 가장 인기 있는 소셜미디어 플랫폼을 막는 것은 러시아 이용자들에게 큰 영향을 미칠 것이란 이유에서다.","link":"https://www.bloter.net/newsView/blt202205230004","retrieved":1653268473961,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230001.291x174.0.png"},{"title":"[코로나 엑소더스] ②큐라티스, '적자 행진'속 지속가능성 희망적인 이유","contents":"엔데믹 상황이 가까워 지면서 코로나19 백신 개발에 뛰어들었던 K-바이오 기업들이 선택의 기로에 놓이게 됐습니다. 그 현황과 미래를 짚어 봅니다.  바이오벤처의 가능성, 재무현황 아닌 기술과 사업 영역을 바라본다면? 백신 개발 기업인 큐라티스에게 작년 한 해는 체질 개선의 기점으로 삼을만하다. 연세대학교의료원 학내 벤처에서 출발, 2016년 설립된 큐라티스는 보통의 바이오벤처가 그러하듯 '돈은 벌지 못하고 쓰기만 하는' 기업이었다. 이러한 상황에서 큐라티스는 작년에 자체 공장 건립을 원동력 삼아 CDMO(대행 연구·생산) 사업을 확대 병행, 사업 자립성과 지속 가능성을 향상시키고 있어 단순히 재무구조만 보고 외면할 기업이 아니라는 것이 업계의 평이다.    재무구조 보면 ‘어렵겠네’ 큐라티스를 재무상황만으로 판단한다면 상당한 리스크가 있는 기업으로 표현된다. 큐라티스는 지난 3년간 약 100억원대의 영업손실을 꾸준히 기록하고 있다. 큐라티스는 지난 2019년부터 2021년까지 각각 94억원, 132억원, 169억원의 영업손실을 기록했다. 이에 비해 매출액은 지난 2020년 매출액이 1억원, 작년에 15억원을 기록했다. 바이오벤처기업이 그러하듯, 매출 규모는 작고 영업손실은 커지는 전형적인 패턴을 보여준다.큐라티스는 지금까지 운영 비용의 대부분을 투자를 통해 해결했다. 지난해 9월까지 큐라티스가 투자 받은 자금은 약 572억원이다. 오리온홀딩스, 이베스트투자증권 등이 투자에 참여했다. 작년 기준 큐라티스의 유동자산은 296억원으로 투자받은 자산이 아직 남아있다. 투자금, 어디에 쓰였을까? ‘공장·인력·연구’ 큐라티스는 외부 투자에 힘입어 지나해 8월 충청북도 오송에 KGMP(한국 우수의약품 제조 및 품질관리 기준, Korea Good Manufacturing Practice) 백신 공장을 건립했다. 사업보고서에 따르면 큐라티스는 지난 2021년 125억원의 유형자산을 취득했다. 구축물(95억원)이 순증됐으며 기계장치 자산이 감가상각을 적용해 장부금액만으로도 30억원이 늘었다. 공장이 건립되고 연구 개발 파이프라인이 늘어나면서 고용 인원도 늘어났다. 최근 1년간 큐라티스 입사 직원 수는 99명으로 같은 기간 퇴사자 수(38명)을 상회한다. 이에 따른 인건비 증가도 컸다. 지난 2020년 34억원 규모였던 종업원급여 비용은 작년에 약 57억원으로 늘어났다. 경상연구개발비는 2020년(59억원)과 2021년(53억원)이 크게 차이가 나지 않았다.결국 지난 3년간의 영업 손실은 공장 건립 비용과 인력 충원으로 인한 인건비 규모 증가, 연구 개발 비용 증가 등으로 추론된다. 작년 한 해 총 185억원의 비용이 발생했는데 종업원급여 57억원, 경상연구개발비 59억원, 감가상각비가 20억원을 차지해 전체 비용의 약 73%를 차지한다. 감가상각비가 큰 점은 특히나 다른 바이오벤처와 비교해 자체 공장 건립에 들어간 비용이 많다는 반증이기도 하다.   자체 공장 건립이 ‘효자’로 큐라티스에게 작년 한 해는 의미 깊은 해이다. 자체 공장이 8월에 완공되면서 CDMO 사업에 본격적으로 뛰어들 수 있게 됐다. 실제로 작년 한 해 15억원의 매출을 기록한 큐라티스는 올해 1분기에만 CDMO를 통해 11억원의 매출을 기록한 상태다. 매출에 따른 매출총이익도 올해 1분기에 2억원이 발생했다. 이 추세대로라면 큐라티스의 올해 매출은 약 40억원, 매출총이익은 10억원을 상회할 수도 있다.이에 대해 큐라티스에서는 CDMO 사업이 사업의 자립성 및 연속성을 동시에 확보하고 있다는 입장이다. 실제로 많은 업체들이 CDMO 사업을 신약 개발 이전에 경험을 쌓는 단계로 인식해 활용하고 있다. 의약품 생산 공정을 확립하면서 얻어지는 경험은 의약품 개발과 자체 품목 생산시 비용 절감 등에 도움이 된다. 특히 큐라티스는 백신을 자체 개발하기 때문에 CDO (개발 대행)도 수행할 수 있는 역량을 갖춘 상태다. 이와 관련, 셀트리온의 경우에도 자체 품목이 나오기 이전 CMO 사업을 영위하며 바이오시밀러 개발의 초석으로 삼았다. 큐라티스의 CDMO는 단순히 백신에만 국한되진 않는다. 일정 수준 이상의 백신 제조 공정을 확립한 CMO 공장에서는 재조합의약품과 세포치료제 등 생물의약품(생물학적제제) 생산도 가능하다. 여기에 더해 의약품 자체 개발 역량을 활용, CTD(공통기술문서) 작성 등 신약개발기업이 어려워하는 RA 지원(Regulatory support, 의약품 임상 승인·허가 등에 필요한 규정을 분석하고 감수해주는 등의 서비스)도 가능할 것으로 전망된다.큐라티스 관계자는 “최근 바이오업계는 오픈 이노베이션을 최대한 활용해 신약개발의 모든 단계를 직접 진행하지 않고, 분야별로 전문 외주업체를 통해 최종 사업화까지 개발하는 경우가 많다”면서 “큐라티스는 이러한 오픈 이노베이션을 적극 활용하면서도, 한편으로는 오픈 이노베이션을 필요로 하는 업체를 대상으로 물질발굴, 연구개발, 공정개발, 최종 제조 및 판매까지 직접 완료할 수 있는 CDMO사업을 통해 사업의 자립성 및 연속성을 동시에 확보하고 있다”고 밝혔다. 결핵·코로나 백신 개발도 순항 중  큐라티스가 자체 개발 중인 백신도 아직까지 무리 없이 개발이 진행되고 있다. 큐라티스는 성인 및 청소년용 결핵백신인 ‘QTP101’와 차세대 mRNA 코로나19 백신인 ‘QTP104’를 개발하고 있다. 큐라티스는 QTP101에 대해 국내 성인용 임상 2a상, 청소년용 임상 1상을 성공적으로 마무리했으며, 2021년 12월 국내를 포함해 다국가 임상 2b/3상 IND 신청을 완료한 상태다. QTP101의 경우, 한국은 OECD국가 중에 결핵 발병률 1위, 사망률 2위를 기록하고 있어 향후 출시될 당사의 결핵백신은 국가예방접종에 포함될 가능성이 크다. 회사 측은 QTP101이 국가예방접종에 진입하게 된다면 우선 고위험군인 의료기관 종사자(보건업), 사회복지종사자, 군인, 교육기관종사자, 고등학생, 외국인유학생, 노동자 등을 대상으로 한 접종을 시작으로 일반 성인에게도 접종이 확대될 것으로 예상하고 있다.아울러 큐라티스는 해외진출 대상 지역으로는 지역적, 경제적 상황을 고려, 결핵백신의 잠재수요가 큰 인도네시아, 중국, 베트남, 태국, 필리핀에 우선 진입하는 것을 목표로 하고 있다. 이후 글로벌 임상을 통해 러시아에도 진입할 예정이며 향후 국제기구(UNICEF)를 통한 성인 및 청소년용 백신 입찰에도 참여할 계획이다.큐라티스의 또다른 주력 품목인 QTP104는 차세대 mRNA 기반의 코로나19백신이다. 지난해  7월 식품의약품안전처로부터 임상 1상 IND 승인을 받았으며, 현재 연세대학교 세브란스병원 및 강남 세브란스병원에서 임상 1상이 진행되고 있다.특히 큐라티스는 QTP104 승인 후 일반적인 각 국가들의 필수예방접종 백신과 동일하게 정부에서 구입하여 전국민을 대상으로 한 접종백신에 포함될 것으로 기대하고 있다. 이에 따라 큐라티스는 인도네시아, 필리핀, 태국, 베트남 등 동남아시아 13개국과 우선적으로 수출 계약을 체결해 판매처를 확보해 나갈 계획이다.큐라티스 관계자는 “당사는 앞으로 '대한민국의 백신주권 확보'라는 목표에 따라 주력 기술제품인 QTP101 및 QTP104의 신속한 상업화 뿐만 아니라 CDMO 사업 확대와 잠재적 신규 파이프라인 확보를 위한 연구개발 투자도 지속해 나아가고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202205200002","retrieved":1653239444908,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200001.291x174.0.jpg"},{"title":"'성수'에 힘 싣는 무신사…브랜드·사업부와의 '상생', 어떻게 다를까?","contents":"무신사가 서울 '성수동'을 거점으로 연 거래액 3조원 시대를 향한 채비를 서두르고 있다. 입점 브랜드 및 신진 디자이너, 패션 스타트업과의 상생의 상징으로 자리잡은 '무신사 스튜디오'의 3호점을 이달 초 성수역 인근에 오픈한 데 이어 올 여름 성수 신사옥에 스타일쉐어와 29CM(에이플러스비)과의 통합을 일부 진행할 예정이다.국내 대형 온라인 패션 플랫폼인 무신사가 오프라인 매장을 내는 것은 이번이 처음은 아니다. 무신사는 이미 홍대, 동대문 등에 무신사 스튜디오와 자사 브랜드(PB) '무신사 스탠다드' 등을 오픈한 바 있다. 다만 초기 오프라인 거점을 마련했던 것과 달리 성수동 신사옥을 중심으로 자회사 등 사업체를 모으고, 신규 사업 및 프로젝트를 선보인다는 점에서 성수를 중심으로 한 무신사의 행보는 새로운 시도로 풀이된다.  무신사 스튜디오 성수, 작지만 '상생'위한 다양한 시도 무신사는 이달 초 서울 지하철 2호선 성수역 인근에 무신사 스튜디오 3호점인 '무신사 스튜디오 성수점'을 열었다. 성수점은 2018년 동대문점과 지난 2월 한남점에 이어 세 번째 무신사 스튜디오다. 무신사 스튜디오는 패션 특화 공유 오피스로, '패션 생태계'를 형성하기 위해 해당 지역에서 활동하는 브랜드와 디자니어 등을 지원하며 성장을 도모하고 있다.   무신사는 지역 특성에 따라 무신사 스튜디오 3개점에 차별화를 뒀다. 동대문점의 경우 패션 스타트업과 디자이너 뿐만 아니라 원단 관련 업체, 쇼핑몰 등이 밀집돼 있는 것을 고려해 2200평 1200석 규모로 구성됐다. 한남점의 경우 2~3인실 소규모 오피스 니즈가 많은 점을 고려해 600평, 2700석 규모 중 절반 가량을 소규모 2~3인실로 구성했다. 가장 최근에 오픈한 성수점은 약 900평, 400석으로 스튜디오 중 규모는 가장 작지만 브랜드, 지역과의 상생을 도모한 것이 특징이다. 오프라인 공간 '무신사 테라스'와 거점 공유 촬영 스튜디오, 루프탑 테라스, 오픈 라운지 등 휴게 공간이 마련됐다. 3층에는 입점 브랜드를 위해 카페와 쇼룸을 갖춘 무신사 테라스를, 4~8층은 사무공간인 섹션 오피스와 라운지, 촬영 스튜디오 등을, 꼭대기 9층에는 루프탑 테라스와 오픈 라운지 내 전시 공간 등으로 구성됐다. 4~8층 사무공간 외 3층 무신사 테라스와 9층 라운지는 입주자 외에 일반 시민들도 이용할 수 있도록 한 것이 특징이다. 3층 무신사 테라스에는 처음으로 무신사 입점 브랜드와 협업한 팝업 스토어가 마련됐다. 무신사가 온라인 기반의 패션 플랫폼인 만큼, 입점 브랜드들 역시 온라인을 중심으로 판매를 진행하기 때문에 고객과 직접 만날 수 있는 오프라인 공간이 필요하다는 판단이다. 이에 입점 브랜드를 테마로 한 쇼룸을 만들어 소비자들이 상품을 직접 확인하고, 온라인으로 결제할 수 있도록 했다. 첫 번째 브랜드는 국내 빈티지 캐주얼 브랜드 '예일'로, '유니버시티 댄 그로서리 &amp; 델리 마켓' 테마로 브랜디드 카페와 팝업 스토어를 오는 7월 10일까지 운영한다. 무신사에 따르면 3층 중앙에 마련된 예일 테마 부스 등을 포함한 예일 팝업 스토어의 인테리어 비용 등은 모두 무신사가 지원한다. 무신사는 수 개월 간격으로 바뀌는 팝업 스토어 입점 브랜드 인테리어 비용의 상한가를 두고, 설치 비용을 무상으로 지원해 입점 브랜드와의 상생을 도모한다는 계획이다. 무신사 관계자는 &lt;블로터&gt;에 \"브랜드 '예일'의 경우 그로서리 마켓 테마를 위한 소품을 제외한 비용을 모두 무신사가 부담했다\"며 \"향후 오프라인에서 고객들의 피드백을 필요로 하는 무신사 입점 브랜드를 대상으로 꾸준히 지원할 예정\"이라고 전했다.   4~8층 사무공간 내 마련된 촬영 스튜디오는 거점 공유 오피스로, 무신사 스튜디오 동대문점과 한남점 입주 고객들도 예약을 통해 이용할 수 있다. 무신사 측은 다른 지점의 촬영 스튜디오들이 지하에 마련돼 있는 것을 고려하면 자연 채광 촬영이 가능한 성수점 이용이 많을 것으로 내다봤다. 사무공간 각 층 오픈 라운지에는 29CM에서 판매하고 있는 디자인 가구를 배치, 자회사와의 연결고리를 강화했다. 무신사 스튜디오 성수점 오픈 당시 약 80% 가량 입주가 완료된 상태다. &lt;블로터&gt; 취재에 따르면 계약 기간은 최소 3개월부터 12개월까지로, 2~3인실과 4인실, 7인실 등의 경우 보증금에 각각 월 140만원, 300만원, 420만원 가량에 입주가 가능하다. 무신사는 12개월 이상 장기 계약 시 할인 프로모션 및 인원 확충 시 사무실 무료 이주 등의 혜택을 제공한다. 9층 루프탑 테라스, 라운지의 경우 무신사 스튜디오 성수점 입주자 외 일반 시민들도 이용할 수 있게 했다. 무신사 관계자는 &lt;블로터&gt;에 \"무신사 스튜디오 입점 기획 당시, 성수동이 위치한 성동구와 함께 일반인들과의 상생 방안을 논의했다\"며 \"스튜디오 성수점이 지하철 2호선 성수역 출구와 연결돼 있다는 점을 활용해 9층 루프탑 테라스와 라운지를 개방하기로 했다\"고 설명했다.  무신사·스타일쉐어·29CM, 사업부 상생 시작 별도로 운영되던 자회사들도 성수동을 기점으로 통합하려는 움직임을 보이고 있다. 무신사는 지난해 인수한 스타일쉐어, 에이플러스비(29CM)를 인수한 바 있는데, 올해부터 성수 신규 사옥에 사무실 일부를 통합하는 작업을 진행할 계획이다.   업계에 따르면 당초 성수동 신규 사옥 입주가 예정된 2024년보다 이른 올 여름 무신사와 스타일쉐어, 29CM 사무실을 부분 통합할 예정이다. 입주 사옥은 무신사 스튜디오 성수점이 위치한 성수역 인근으로 알려졌다. 아울러 무신사 스튜디오 성수점 오픈에 앞서 무신사 자사 브랜드(PB) '무신사 스탠다드'의 슬랙스 테마 팝업 스토어 '슬랙스 랩'을 운영했다. 무신사 스탠다드 2호점 역시 연내 강남에 오픈할 예정으로, 초기 홍대 및 동대문 등에 오프라인 공간을 운영하던 것과 달리 거점 '성수'에 힘을 보태는 행보를 보이고 있다. 한편, 스타일쉐어와 29CM 역시 지난달부터 대대적인 브랜드 캠페인을 진행하며 브랜드 정체성을 강화하고 있다. 스타일쉐어는 15~20 Z세대 여성 소비자를 타겟으로 기존 콘셉트인 커뮤니티를 강조하는 등 애플리케이션을 개선했다. 29CM의 경우 '당신이(2) 구(9)하던 삶'이라는 주제로, 취향 섹렉트숍으로으로서의 포지셔닝을 강화하고 있다. 고객 참여 이벤트를 대거 진행하고, 이달 서울 삼각지에 오프라인 거점이자 첫 팝업 스토어 '29맨션'을 운영했다. 무신사와 함께 스타일쉐어, 29CM까지 온·오프라인으로 공간을 확장하며 브랜드를 성장시켜 각 브랜드 간 시너지를 높이기 위한 행보로 풀이된다. 무신사의 이같은 행보는 내년 계획하고 있는 기업공개(IPO)를 위한 것으로 보여진다. 2019년 연간 거래액 9000억원에서 2020년 1조2000억원으로 1조원 시대를 연 뒤, 지난해 2조3000억원까지 성장하고 있는 무신사는 올해 연 거래액 3조를 목표로 하고 있다. 업계 한 관계자는 \"무신사가 성수동을 패션 특화 지역으로 낙점한 이후 최근 본격적인 움직임을 보이고 있다\"며 \"무신사 뿐만 아니라 스타일쉐어, 29CM까지 한 공동체로서 브랜드 아이덴티티를 구축하고 있는 것으로 보여진다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210002","retrieved":1653239444912,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210003.291x174.0.jpg"},{"title":"[테크체인저]\"잘키움 솔루션 쓰면, 농협 김 대리 찾아갈 일 없어요\"","contents":"‘잘키움’은 농업기술(애그테크) 스타트업 ‘에이아이에스(AIS)’가 개발한 데이터 기반 노지(露地) 스마트팜 솔루션이다. 노지 재배 환경에 따라 변하는 작물의 생산량을 예측, 최대 생산량을 낼 수 있도록 맞춤형 재배관리 의사결정을 제공한다. 이 때문에 지난 16일 서울 강남구에 위치한 사무실에서 김민석 대표를 만났을 때 궁금했던 건, 경력이 긴 농민들도 해당 솔루션을 쓸까 하는 것이었다.이에 김 대표는 “국내에 있는 농민 수가 200만명 정도 되는데, 그 가운데 72%가 20년 이상 경력을 가진 베테랑이다”면서 “그렇다면 일반적으로 생산량이 상향 평준화돼 있어야 하는데 실제로 확인해보니 편차가 굉장히 심했다”고 답했다. 그러면서 “문제를 들여다보니 농민들 중에 옆 농가에서 하는 걸 보고 따라 하거나, 농협에 가서 김 대리한테 올해 퇴비를 얼마나 넣어야 하냐 물어서 하는 분들이 있었다”면서 “그때 우리 솔루션이 제대로 힘을 발휘할 수 있는 영역이 있겠다고 확신했다”고 덧붙였다. 토양 관리부터 생육 관리까지 현재 잘키움 솔루션을 쓰고 있는 국내 농가는 200곳 정도다. 최소 3000평 이상의 규모를 갖춘 60대 이상의 농민들이 많이 이용하고 있다. 어느 정도 규모가 있는 농가가 쓰는 이유는 초기 도입 비용때문이다. 일단 현장에 기상 데이터 수집 장치들이 들어가고, 토양 시료를 떠 분석에 들어간다. 토양 분석을 하는 이유는 하루 단위로 토양 내 수분과 양분의 이동이 어떻게 되는지, 어떻게 변화하는지, 작물이 어떻게 흡수하는지 등을 계산하기 위해서다. 토양은 중요하다. 작물이 자라는 토양이 어떤 토성인지에 따라 침수 피해 정도 등이 달라질 수 있기 때문이다. 김 대표는 “침수 피해 가능성이 높은 땅은 저희가 골 방향을 바꾼다든지, 수로 같은 것들을 포클레인으로 타게끔 만든다든지 하는 등의 의사결정을 제공한다”고 말했다. 잘키움 솔루션도 토양 관리부터 시작한다. 토양 정보를 기반으로 언제·어느 정도의 깊이까지·몇 번이나 경운을 해야 하는지 등 상세하게 알려준다. 경운은 땅을 갈아 엎어 토양의 물리성을 개선해, 작물의 뿌리가 잘 퍼져 들어가게끔 만들어주는 과정이다. 솔루션은 또 퇴비나 비료를 넣어야 한다면 얼마나 넣어야 하는지 등도 알려줘 토양 관리를 돕는다.이를 기반으로 수확량이 가장 잘 나올 수 있는 파종 일자를 탐색해 해당 파종 일자를 기준으로 파종량·파종 간격 등도 자세히 알려준다. 마지막으로 생육 관리 단계에서 양분·수분·리스크(침수 피해 등) 3가지 관리를 돕는다. 그리고 이러한 데이터 기반 의사결정은 인공지능(AI)을 통해 알고리즘화했기 때문에 가능한 것이다.    코딩 공부해 기술 개발...직접 농사 지으며 검증 창업 과정은 어땠을까. 김 대표는 부산대학교에서 식물생명과학을 전공했다. 3학년 땐 농업기상학이란 전공 수업을 들었는데, 작물 수확량을 예측하는 방법에 대한 소개 자료를 보고 꽂혔다. 그는 “내가 만약 전 세계적인 수준에서 생산량 예측을 정확하게 할 수 있다면, 세계 최대 농산물 선물시장인 미국 시카고 상품거래소에서 굉장히 좋은 포지션을 잡을 수 있지 않을까 단순하게 생각했다”고 전했다.물론 생각에서 끝나지 않았다. 수학적 계산을 하고 시스템을 구성하려면 컴퓨터 프로그래밍을 통해 자동화하는 것이 필요했다. 국내외를 가리지 않고 데이터 모델링 관련 책을 전부 모아 연습문제를 풀어보면서, 실제 작물 생장이나 태양·토양 등과 관련한 데이터들을 가지고 구현해봤다.데이터는 어디서 구한 걸까. 그는 “논문을 통해 수집한 것도 있고 농촌진흥청 등에 공개된 정보들을 활용하기도 했다”면서 “또 관련 해외 학회나 포럼 같은 데 가서 친분을 쌓고 교수님들에게 도움을 요청해 얻었다”고 말했다. 서울대학교 농업생명과학대학원도 거쳤다. 더 많은 지식을 습득할 필요가 있었기 때문이다. 대학원 졸업 후 본격적으로 창업에 나섰다. 2017년 말쯤 잘키움 솔루션의 기술 개발을 마쳤다. 그런데 검증이 필요했다. 이에 2018년부터 2년 동안 1만4000평의 땅에서 직접 농사를 지었다.김 대표는 “돈은 많지 않고 대면적이 필요해 땅을 빌리기 위해 많은 농가들을 찾아다녔다”면서 “그러다 경상남도 밀양 삼랑진에 있는 농가 한 곳에서 농지를 확보했다”고 말했다. 토지 임차 비용이 높지 않았냐는 물음에 “돈 없는 거 아시니까 조금 싸게 해주셨다”면서도 “하지만 사실 그보다 문제는 종자나 비닐·박스 값, 농기계 임차비·일용직 인건비 등이 굉장히 많이 들어갔다”고 설명했다. 한 작기에 3000평당 1500만원~2000만원 정도 들었다고 한다. 다행히 검증을 통해 생산량이 평균적으로 23% 정도 증대되는 것을 확인할 수 있었다. 벼·보리·밀·콩·옥수수·감자 등을 키웠는데, 현재 솔루션의 도움을 받을 수 있는 작물은 이들 6개 작물 217개 품종이다. 생산량 증대뿐 아니라 안정화도 기대할 수 있다. 더불어 비료 사용량도 줄이고 있는데, 환경 오염 문제도 해결하고 있는 셈이다. 김 대표는 “비료 사용을 줄이면 온실가스 배출을 줄이고, 생물 다양성 저해를 막고, 녹조 등 수질 오염을 줄일 수 있다”고 강조했다.   경쟁력은 까다로운 '노지' 농사 솔루션 제공 스마트팜 시장에서 다른 기업들과 비교했을 때 에이아이에스만의 경쟁력은 무엇일까. ‘노지’에 대한 솔루션을 제공하고 있다는 점이다.김 대표는 “국내 스마트팜 시장을 보면 대부분 업체가 온실 관리에 집중돼 있다”면서 “그런데 국내 농지 면적의 93% 정도가 노지고, 노지는 반드시 사람이 먹어야 하는 식량 작물이 생산되는 곳”이라고 말했다. 이어 “노지는 온도나 습도 등을 제어하기 어려운데, 그런 조건에서 잘 키워내는 게 핵심이다”면서 “이에 작물의 생육을 모르면 데이터 분석이나 의사결정을 할 수 없는 등 진입장벽이 높다”고 덧붙였다.하반기엔 이러한 솔루션을 가지고 해외로 나갈 계획이다. 올 초 우크라이나 정부에서 먼저 연락이 오기도 했다. 북미 쪽 진출도 준비 중이다. 국내 시장 확대도 올해 중요한 목표다. 장기적으론 농작업 대행까지 확장하려 한다. 농촌은 점점 고령화하고 있는데, 그럼에도 농업 생산은 이뤄져야 하기 때문이다. 예컨대 도시에 살면서 농사를 짓고 싶어 하는 이들을 위한 서비스다. 실질적으로 귀농 비율이 낮고, 귀농을 하더라도 도시로 돌아가는 이들이 많아서다. 그는 “농작업 대행뿐 아니라 농자재 등을 모두 플랫폼화하는 작업을 2~3년 내 완료할 것”이라면서 “완료되면 그 다음엔 금융적인 부분까지 엮어내려 준비 중이다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202205200028","retrieved":1653239444920,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200012.291x174.0.jpg"},{"title":"에이피알, '메디큐브 에이지알' 올해 40만대 판매 자신한 이유는","contents":"D2C 기업 에이피알의 뷰티 솔루션 브랜드 '메디큐브'가 올해 뷰티 디바이스 '에이지알' 40만대 판매라는 목표를 세웠다. 에이피알 1분기 매출 763억원의 일등 공신으로 메디큐브가 꼽히는 가운데, 뷰티 디바이스를 판매하는 메디큐브의 서브 브랜드 '메디큐드 에이지알'이 이제 막 해외에서 내고 있는 성과를 바탕으로 미래 신성장 동력이 될 것으로 기대하고 있다. 에이지알 '라인업 3종'…해외서 판매량 급증 에이피알은 22일 지난 1분기 매출액이 전년 동기 대비 23% 성장한 763억원으로 역대 최대 1분기 매출을 기록했다고 밝혔다. 전사 역대 최대 매출을 기록했던 지난해 4분기(800억원) 매출과는 근소한 차이로, 향후 성장 가능성은 더 높을 것이라는 전망이다.   에이피알은 1분기 역대 최대 실적의 일등 공신으로 '메디큐브'를 꼽았다. 메디큐브는 더마 코스메틱, 바이오·이너뷰티, 뷰티 디바이스 등의 사업을 운영하고 있는 뷰티 솔루션 브랜드다. 메디큐브가 효자 브랜드로 부상한 데는 뷰티 디바이스 사업을 영위하고 있는 서브 브랜드 '에이지알'의 성장이 주요 요인으로 꼽힌다. 에이지알은 지난 1~2월 디바이스 1종 판매를, 3월부터는 더마 EMS샷·유쎄라 딥샷·ATS 에어샷 3종 세트 출시 후 판매한 바 있다. 에이피알에 따르면 디바이스 판매량은 3월 이후 급증한 것으로 나타났다. 메디큐브 에이지알은 지난 1월 1만3000대, 2월 1만5500대 팔렸고 3종 출시가 완료된 이후인 3월에는 2만6000대, 4월에는 4만8000대가 판매됐다. 에이피알은 메디큐브 에이지알의 지난 4개월 간 누적 10만2500만대 판매 추이를 볼 때, 올 한해 뷰티 디바이스는 40만대 이상 판매될 것으로 전망하고 있다. 3종 라인업이 모두 출시된 지 이제 막 2개월이 지난 시점에서, 에이피알이 남은 7개월 간 약 30만대 이상 판매를 자신하는 근거는 무엇일까. 에이피알 관계자는 &lt;블로터&gt;에 \"지난달부터 진행한 해외 진출에서 초반 좋은 성과를 거두고 있다\"고 답했다. 메디큐브 에이지알 라인업 3종은 이제 막 해외 진출을 시작했다. 지난달 일본에 이어 이달 미국, 싱가폴, 홍콩에서 판매되기 시작하면서다. 에이피알에 따르면 지난달 4주 째부터 판매된 ATS에어샷은 론칭 이틀 만에 초도물량 3000개가 완판됐고, 10일 만에 7000대가 팔렸다. 에이지알 판매 호조에 힘입어, 메디큐브의 지난 4월 매출액은 지난해 4월 대비 2.5배 증가한 190억원을 기록했다. 디바이스 매출만 150억원 이상이다. 특히 에이지알의 디바이스 판매량이 증가한 데는 첫 해외 출시 지역으로 일본, 미국, 싱가폴, 홍콩으로 선정한 것이 주효했던 것으로 보여진다. 통상 'K-뷰티'로 알려진 국내 코스메틱 브랜드 및 상품은 일본, 동남아시아 등에서 인기가 높은 편이다. 다만 메디큐브 에이지알과 같은 뷰티 디바이스의 경우, 상대적으로 가격대가 높은 것을 고려해 해외 진출 지역을 선정해야 하는 것으로 알려졌다. 실제 메디큐브 에이지알의 글로벌 진출 지역에 동남아시아 지역이 포함되지 않은 것도 이와 무관하지 않은 것으로 보여진다.메디큐브 관계자는 &lt;블로터&gt;에 \"메디큐브가 운영하고 있는 더마코스메틱과 뷰티 디바이스 등은 객단가, 즉 고객 1인당 평균매입액이 높은 편인 것은 맞다\"고 설명했다.  배보다 더 큰 배꼽?…'적자 해결'은 숙원 과제로 한편 에이피알은 1분기 매출 호조와 달리 영업손익이 적자로 돌아섰다. 1분기 글로벌 시장을 타겟으로 글로벌 모델을 선정하고, 미디어 캠페인을 대대적으로 진행하면서 발생한 비용 때문이다. 1분기 에이피알의 영업손익은 10억 적자로, 적자 전환했다. 지난해 1분기 영업이익이 44억원을 기록한 것과 사뭇 다른 분위기다.   금융감독원에 따르면 에이피알의 광고선전비는 지난해 1분기 185억원에서 올해 1분기 268억원으로 약 45% 증가했다. 광고선전비와 더불어 지급수수료, 판매수수료 등이 포함된 판관비 역시 같은 기간 411억원에서 569억원으로 38.3% 늘었다.다만 뷰티 디바이스 글로벌 캠페인과 관련한 비용은 단기간 줄어들지는 않을 것으로 보여진다. 에이피알이 메디큐브 에이지알과 관련해 '애플리케이션으로 하드웨어(뷰티 디바이스)를 아우르겠다'는 브랜드 세계관 구축에 주력하고 있기 때문이다. 김병훈 에이피알 대표는 \"1분기 진행한 미디어 캠페인과 글로벌 모델 기용 등 투자 명목으로 비용이 발생했다\"며 \"하지만 그 결과 계획대로 2분기에 가시적인 성장이 나타나고 있다. 이를 바탕으로 올해 연 매출 4700억 원의 매출을 달성할 수 있을 것으로 전망된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210003","retrieved":1653239444923,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210008.291x174.0.jpg"}]}