{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"고교 자퇴 후 서울대 석사까지…‘필즈상’ 허준이 교수가 본 韓 수학 교육은?","contents":"“소중한 학창 시절을 공부하는데 사용하는 게 아니라 ‘잘 평가받기 위해’ 보내는 점이 안타깝습니다.”수학계 노벨상으로 불리는 ‘필즈상’을 수상한 허준이 미국 프린스턴대 교수(한국 고등과학원 석학교수)는 한국계 미국인 수학자다. 그러나 허 교수는 대부분의 교육을 국내에서 받았다. 그 역시 스스로 “인생의 전반기를 한국에서 보냈다”고 했다.우리나라 수학 교육을 받고 자란 그는 13일 서울 동대문구 고등과학원에서 ‘필즈상 수상 기념 공개 강연’에 앞서 기자간담회를 통해 국내 교육에 대한 다양한 조언을 전했다.허 교수는 부모가 미국에서 유학하던 때 태어나 미국 국적을 가지고 있지만, 두 살에 우리나라에 들어왔다. 초·중·고교 과정은 물론 대학 석사과정까지 마쳤다. 허 교수는 이 과정에서 다양한 부침을 겪었다. ‘시인이 되겠다’며 고교를 자퇴하고 검정고시를 준비하던 시기가 대표적이다.과학 기자를 꿈꿔 서울대 물리천문학부에 입학했으나 우여곡절은 계속됐다. 허 교수 역시 대학에서도 한참을 헤매다 수학자의 길을 찾았다고 추억했다. 물리학부가 아닌 수리과학부에서 석사과정을 보내야겠다고 선택하기까지 고충이 있었던 셈이다. 이 시간을 ‘구불구불하지만 빠른 길’이라고 표현한 허 교수는 “다양한 우여곡절의 경험이 지금의 자신을 만들었다”고 설명했다.허 교수는 이날 간담회에서도 국내 교육의 문제점을 묻는 취재진의 질문에 ‘경험’을 토대로 답변했다. 그는 “국내 교육에 대해서 생각해보지 않았던 비전문가”라면서도 “학생들께서는 잘 평가받는 데 집중하고 있는 현실에 너무 주눅 들지 않았으면 한다”고 말했다.국내 교육이 잘 평가 받는 데 집중하고 있다고 평가한 이유에 대해선 “세세한 교육 과정의 탓이라기보단 항상 경쟁에서 이겨야 하고 더 완벽하게 잘해야 되는 사회문화적인 배경이 원인이 아닐까 한다”고 설명했다. 이어 “교육 정책을 조금이나마 당장 변화할 수 있는 분들께선 학생들의 노력이 배신당하지 않도록 정책적 틀을 짜주셨으면 한다”고 전했다.허 교수는 서울대 석사 졸업 후 미국 미시간대에서 수학과 박사 학위를 받았다. 대표적 연구 성과로 꼽히는 ‘리드 추측’을 해결은 박사 과정 중 이뤄졌다. 허 교수는 2012년 리드 추측을 시작으로 지금까지 수학계 난제로 꼽히는 11개 추측에 대한 해답을 써냈다.허 교수는 우리나라 인재들이 ‘유학 과정’에서 겪을 수 있는 어려운 점에 대해서도 조언했다. 그는 ‘우리나라 유학생들이 많이 알고는 있지만 깊이가 얕다는 지적을 받는다’는 평가의 원인을 묻는 말에 대해 본인의 경험을 들어 답변했다.허 교수는 “교육을 평가하는 방향이 조금 더 유연했다면 어린 시절의 저도 ‘수학을 잘해야 한다’는 확신이 없어 순수한 마음으로 공부하기 힘들었다”며 “서로 다른 학생을 서로 다른 방식으로 잘 평가한다면 이런 스트레스가 조금 덜해질 것 같다”고 말했다.허 교수는 그런데도 본인이 우리나라에서 교육받았던 시기를 “따뜻한 추억”이라고 했다. 그는 “다른 많은 분이 그런 것처럼 저 역시 제가 알고 있는 대부분을 그 시기에 그 교육 제도를 통해 배웠다”며 “구불구불하지만 빠른 길이 제가 살아온 과정이고 이 시간 쌓인 좋은 경험이 저를 만들었다”고 했다.허 교수는 ‘자녀의 교육’의 묻는 말엔 “초보 부모로서 잘 아는 건 없다”면서도 놀이처럼 진행하는 수학 교육 방법을 소개했다. 첫째 아들이 만들어온 수학 문제를 하루에 하나씩 푸는 식으로 함께 시간을 보낸다고 한다.그는 “문제는 대단한 게 아니고 예컨대 동그라미를 그려놓고 몇 개인지 세서 답을 쓰는 놀이같이 수학을 전하고 있다”며 “제가 쉽게 풀어버리자 (아들이) 약이 올라서 동그라미를 정말 많이 그려오는데, 백 개가 넘는 동그라미를 찬찬히 같이 세보는 과정이 수학적 정서적 발달에 도움 된다고 믿는다”고 했다.허 교수의 배우자 김나영 박사 역시 남편의 이런 시간을 자주 본다고 했다. 김 박사는 간담회 후 기자들과 만나 허 교수에 대해 “가정적인 사람”이라며 “기저귀도 저만큼 많이 갈아주고, 아이의 밤중 수유도 남편이 도맡아 했다”고 말했다. 일각에서 김 박사의 ‘독박육아’ 덕분에 허 교수의 필즈상 수상이 가능했다는 의견엔 “절대 아니다”며 “남편만큼 육아를 많이 한 사람도 없다”고 강조했다.한편, 허 교수는 기자간담회에 이어 ‘경계와 관계’를 주제로 강연을 진행했다. 그는 “경계와 관계는 스스로를 정의하고 다른 추상적 대상을 인식하는데 핵심적 역할을 한다”며 “순수 수학이 우리에게 가르쳐주는 중요한 가치는 우리 자신의 타고난 편견을 넘어설 기회를 준다는 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202207130015","retrieved":1657710858560,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130044.291x174.0.jpg"},{"title":"현대엘리베이터 '충주시대' 개막...지나온 길보다 '지나갈 길' 중요해진 현대그룹","contents":"현대그룹의 지주사인 현대엘리베이터가 13일 '충주 시대'의 개막을 알렸다. 1984년 설립된 현대엘리베이터는 1985년 경기도 이천시에 첫번째 생산공장을 건설했다. 이후 37년 동안 이천에서 엘리베이터를 생산하면서 점유율 기준 국내 1위 기업으로 성장했다. 현대엘리베이터는 충주 시대를 맞아 제2의 도약을 공언했다. 2030년까지 연 매출 5조원, 글로벌 5위 엘리베이터 기업으로 도약하겠다고 약속했다. 해외 매출 비중을 50%까지 확대하겠다고 포부를 밝혔다.현대엘리베이터는 이날 오후 '2022년 현대엘리베이터 충주캠퍼스 이전 기념 미래비전 선포식'을 개최했다. 이날 선포식에는 현정은 현대그룹 회장과 조재천 현대엘리베이터 대표이사 등이 참석했다. 범 현대가인 정몽규 HDC그룹 회장도 선포식에 함께했다. HDC의 건설 계열사 HDC현대산업개발은 현대그룹의 건설 계열사 현대아산과 함께 충주공장을 함께 건설했다. 매출 5조, 글로벌 5위...파괴적 수준 혁신할까  현정은 회장은 이날 남편이었던 고 정몽헌 회장의 조언을 언급하며 \"혁신만이 우리의 살 길\"이라고 강조했다. 현 회장은 \"고 정몽헌 회장은 끊임없는 혁신만이 기업의 퇴보를 막을 것이라고 강조했다\"며 \"엘리베이터를 고객의 꿈을 이루는 모빌리티로 혁신하고, 그 가능성을 이곳 충주에서 찾겠다\"고 말했다.CEO인 조재천 현대엘리베이터 대표이사(전무이사)는 이날 \"20% 수준인 해외 매출 비중을 2030년까지 50%대로 끌어올릴 계획\"이라며 \"인도네시아와 베트남 등 현지 법인이 설립된 해외 시장의 영업력을 강화하고, 해당 국가를 거점 국가로 지정할 방침\"이라고 말했다. 조재천 현대엘리베이터 대표이사는 13일 충주 스마트캠퍼스에서 열린 기자회견에서 \"현재 약 20% 수준인 해외 매출 비중을 오는 2030년 50%까지 끌어올릴 계획\"이라며 \"법인이 있는 인도네시아, 베트남 등에 대한 영업력을 강화해 올해 안에 해당 국가를 거점 국가로 지정할 방침\"이라고 말했다.  현대엘리베이터는 지난해 매출 1조9734억원, 영업이익 1290억원(순이익 1123억원)을 기록했다. 2017년 매출 1조9937억원을 기록해 2조원에 육박하는 매출을 냈다.당시 현대엘리베이터는 역대 최대 매출을 올렸고, 연 매출 2조원을 돌파할 수 있을 것이라는 기대감이 안팎에서 나왔다. 하지만 연 매출 2조원을 한차례도 넘지 못했다. 지난해 전체 매출에서 수출(3779억원)이 차지하는 비중은 19.1%를 기록해 사실상 내수 기업에 가깝다.현대엘리베이터의 글로벌 시장 점유율은 2~2.5%로 간신히 10위권에 들었다. 국내 시장에서 현대엘리베이터는 39.2%의 점유율을 기록해 1위 기업이다. 현대엘리베이터는 해외 시장에서는 영향력이 크지 않아, 해외 시장을 적극적으로 발굴해야 한다.동남아 시장을 공략하기 위해 2019년 베트남의 2위 건설사 호아빈건설그룹(Hoa Binh Construction Group JSC∙ HBC)의 지분 11.3%를 매입했다. 지분 투자를 통해 베트남 시장의 교두보를 마련하기 위한 것이었다. 2019년 현대엘리베이터의 수출 판매 매출은 1625억원에 불과해 전체 매출의 8.6%에 그쳤다.지난해 수출 판매 매출은 2766억원을 기록해 전체 매출의 14.0%로 늘었다. 수출 판매 비중이 5.4% 포인트 늘어난 건 긍정적이다. 하지만 호아빈건설그룹과의 전략적 협력에도 수출 판매 비중은 여전히 비즈니스에서 큰 비중을 차지하고 있지 않다. 현대엘리베이터는 충주 시대를 기점으로 인도네시아와 베트남 등 해외 시장을 확대한다. 중동과 남미, 북미 등에 진출해 현대엘리베이터의 시장을 확대한다는 전략이다.  국내 시장을 중심으로 영업할 경우 매출 2조원을 넘기 어렵고, 외형 성장을 달성하기 어렵다는 현실적 고민이 깔렸다. 전 세계를 상대로 영업해야 매출 5조원, 글로벌 5위 엘리베이터 회사로 발돋움할 수 있다. 현대엘리베이터는 이를 위한 5가지 전략을 제시했다. △디지털 변환을 통한 고객가치 증대 △혁신적인 제품을 통한 시장 선도 △해외사업 공격적 확장 △서비스 사업의 포트폴리오 확대 △인도어 모빌리티 신사업 진출 등이다. 인도어 모빌리티(Indoor mobility)란 공항과 컨벤션 센터 등 초대형 공간에서 이동 수단을 일컫는다. 주로 산업용으로 주로 쓰이고 있다.현대엘리베이터는 엘리베이터와 무빙워크, 에스컬레이터 등을 생산하고 있는데, 포트폴리오를 다양화하기 위해 신사업을 검토하고 있다. 엘리베이터 산업은 이미 성숙기에 접어 들었고, 사업 영역을 확대해야 성장을 재추진할 수 있기 때문이다.조 대표는 \"엘리베이터 사업에 집중하면서 관련 데이터가 모이면 신사업을 더욱 확장할 수 있을 것\"이라고 말했다.매출 5조원, 글로벌 5위 업체, 수출 비중 50% 등 현대엘리베이터가 세운 목표를 달성하려면 생산과 영업 등 전 영역에 걸친 대대적 혁신이 필요하다.   현대그룹 재건의 '키'...현대엘리베이터 현대그룹이 현대엘리베이터의 혁신을 주문하는 이유는 단순하고 명확하다. 현대엘리베이터가 현대그룹의 혁신을 견인할 사실상 유일한 키이기 때문이다.현대그룹은 2001년 현대건설을, 2016년 현대상선(현 HMM)을 잃게 되면서 중견그룹으로 외형이 축소됐다. 현대건설과 현대상선은 글로벌 환경이 악화되면서 어쩔 수 없이 경영난이 악화된 회사들이었다. 현대그룹은 사실상 그룹 몸통이었던 회사들을 잃게 되면서 크게 위축됐다.현재 그룹 내에서 조 단위 매출을 내는 회사들은 현대엘리베이터가 유일하다. 현대무벡스는 유망 산업으로 꼽히는 2차전지 물류 자동화 시장에 진출했고, 리딩 기업인 LG화학을 고객사로 확보했다. 업계의 톱티어를 고객사로 확보하면서 물류 자동화 시장의 성장 가능성을 엿볼 수 있었다.그럼에도 지난해 현대무벡스 매출은 2400억원을 기록했다. 현대엘리베이터의 8분의 1 수준이다. 현대아산은 2005년 종합건설 면허를 취득한 이후 국내 시장에서 건설사로 재기를 추진하고 있다. 지난해 13년 만에 흑자 전환에 성공했다. 지난해 현대아산은 매출 2474억원, 영업이익 50억원을 기록했다.  현대엘리베이터의 조 단위 실적과 비교하면 미미한 수준이다. 현대아산은 현대엘리베이터 충주공장을 건설했으며, 국내 시장에서 중소형 건설공사를 수주하고 있다. 현대아산과 현대무벡스가 현대그룹의 과거 영광을 되찾으려면 매출 규모를 현재보다 더 늘려야 한다. 때문에 현대엘리베이터는 현대그룹의 재건을 견인할 유일한 계열사로 꼽히고 있다. 일단 매출과 영업이익 규모가 크기 때문이다. 만약 현대엘리베이터가 연간 5조원의 매출을 올린다면 연간 3000억원 안팎의 영업이익을 낼 것으로 예상된다. 현대엘리베이터가 창출하는 수익과 현금흐름으로 엘리베이터와 무관한 신사업까지 추진할 수 있는 여력이 생긴다. 현재는 현상 유지를 하는 수준에 그치지만, 현대엘리베이터가 성장할 수록 신사업을 할 기획도 많아지는 셈이다. 2030년 현대엘리베이터의 목표 달성에 따라 현대그룹의 위상도 지금과 달라질 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207130011","retrieved":1657703889019,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130030.291x174.0.jpg"},{"title":"[티빙·시즌 합병]②자체 CP와 CJ ENM있기에…KT, OTT 없어도 괜찮아","contents":"'티빙'(TVING)이 KT OTT플랫폼 '시즌'(Seezn)을 흡수합병한다고 알려지며 OTT업계가 들썩이고 있습니다. &lt;블로터&gt;는 티빙과 시즌의 합병효과를 분석하는 한편 토종 OTT업계의 지형 변화를 다각도로 조명합니다. CJ ENM의 온라인동영상서비스(OTT) '티빙'이 KT의 OTT '시즌'을 흡수하면 KT는 자체 OTT가 없어진다. 하지만 관련 계열사들이 콘텐츠를 제작하고 티빙을 비롯한 KT의 IPTV·위성방송 등의 플랫폼에 제공하며 콘텐츠 밸류체인(가치사슬)을 이어갈 계획이다.  구현모 KT 대표가 디지털 플랫폼 기업(이하 디지코)으로의 전환을 추진하는 과정에서 콘텐츠는 핵심 역할을 하고 있는 사업이다. 구 대표는 콘텐츠 관련 계열사를 신설하거나 분사하는 방식으로 전문화시켰다. 그룹의 콘텐츠 사업을 이끄는 곳은 KT스튜디오지니다. 지난해 3월 출범한 KT스튜디오지니는 KT 그룹의 콘텐츠 사업 관련 중간지주사 역할을 하는 곳이다. 콘텐츠 관련 투자와 제작 및 기획을 맡으며 그룹의 콘텐츠 사업을 진두지휘하는 컨트롤타워다. KT스튜디오지니 아래로 △스토리위즈 △미디어지니(구 현대미디어) △지니뮤직 등의 콘텐츠 제작사(CP)들이 포진했다. 스토리위즈는 웹툰·웹소설 사업을 펼치며 원천 IP(지적재산권) 확보를 담당한다. 과거 현대미디어에서 KT그룹으로 편입되며 사명을 변경한 미디어지니는 콘텐츠를 제작하는 방송채널사용사업자(PP)다. 지니뮤직은 음원 플랫폼을 운영하며 밀리의서재를 자회사로 두고 있다. 모바일 독서 플랫폼을 운영 중인 밀리의서재는 기업공개(IPO) 절차를 밟고 있다.OTT 사업을 펼치던 KT시즌도 KT스튜디오지니의 콘텐츠 자회사로 있었지만 이번 흡수합병으로 KT스튜디오지니의 지분율이 줄어들 전망이다. OTT도 시즌이 티빙으로 흡수되는 형태로 하나가 될 것으로 예상된다. KT 입장에서는 자체 OTT가 없어지는 셈이다.  구 대표 취임 이후 적극적으로 펼치던 콘텐츠 사업 중 하나인 OTT를 접는 것은 넷플릭스라는 절대 강자가 버티고 있는 가운데 서비스 형태가 유사한 국내 OTT들끼리 뭉치는 것이 장기적으로 봤을 때 효과적이라고 판단한 영향으로 풀이된다. 자금과 마케팅 능력에서 절대 우위에 있는 넷플릭스가 이미 시장을 장악한 가운데 후발 주자인 국내 OTT들이 각자 사업을 영위하는 것보다 뭉쳐야 한다는 여론이 지속됐기 때문이다.KT시즌의 기업 규모는 KT그룹 전체로 보면 작지만 이익을 내며 사업을 이어가고 있었다. 지난해말 기준 KT시즌의 자산 규모는 약 721억원(부채 359억원, 자본 362억원)이다. 같은 기간 매출 약 210억원, 영업이익 25억원, 당기순이익 20억원을 각각 기록했다.KT의 자체 OTT가 없어지더라도 티빙과의 협력은 이어질 전망이다. KT와 CJ ENM은 올해 3월 콘텐츠 사업 협력을 위한 전략적 파트너십을 맺었다. 이를 통해 CJ ENM은 KT스튜디오지니에 1000억원 규모의 지분을 투자하고 KT스튜디오지니가 제작한 콘텐츠를 구매해 자체 채널에 편성하기로 했다. KT는 시즌보다 많은 가입자 수를 보유한 티빙과 CJ ENM의 tvN 등의 채널에 콘텐츠를 공급하는 것이 더 유리하다.  KT는 자체 OTT가 없어지지만 콘텐츠를 선보일 강력한 유료방송 플랫폼을 보유했다. KT는 국내 유료방송 1위 사업자다. 과학기술정보통신부의 '2021년 하반기 유료방송 시장점유율(6개월 평균)' 통계에 따르면 KT는 가입자 수 839만6249명(점유율 23.56%)으로 선두를 유지했다. 여기에 위성방송 사업자인 KT스카이라이프(302만224명, 8.47%)와 인수한 HCN(구 현대HCN, 126만명, 3.55%)까지 더하면 가입자 수는 약 1268만명, 점유율은 35.58%로 뛴다. LG 계열(LG유플러스+LG헬로비전, 903만명), SK브로드밴드(IPTV+케이블TV, 892만명)와의 격차를 유지하고 있다.KT는 자사의 오리지널 콘텐츠를 선보일 수 있는 가입자들을 가장 많이 보유한 셈이다. 여기에 티빙과의 협력으로 KT와 CJ ENM의 콘텐츠 협력 생태계를 강화하며 콘텐츠 시장에서의 존재감을 키울 방침이다.","link":"https://www.bloter.net/newsView/blt202207130010","retrieved":1657700474673,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130021.291x174.0.jpg"},{"title":"[티빙·시즌 합병]①알고보면 알짜배기? '콘텐츠 인프라'가 강점","contents":"'티빙'(TVING)이 KT OTT플랫폼 '시즌'(Seezn)을 흡수합병한다고 알려지며 OTT업계가 들썩이고 있습니다. &lt;블로터&gt;는 티빙과 시즌의 합병효과를 분석하는 한편 토종 OTT업계의 지형 변화를 다각도로 조명합니다.  2020년 하반기, 당시 국내 OTT시장의 최대 화두는 '티빙'(TVING)의 분사였다. CJ ENM의 OTT 서비스로 제공됐던 티빙이 신설법인으로 분사하면서 토종 OTT 플랫폼 경쟁이 본격화됐다. 넷플릭스가 한국시장에서 꾸준히 강세를 보였던 만큼 '토종 OTT 기업 간 합병이 필요하다'는 목소리도 꾸준히 나오던 시기였다. 2019년 '푹'과 '옥수수'를 합병해 새롭게 출범한 콘텐츠웨이브는 토종 OTT 플랫폼의 주도권 확보를 위해 순차적인 통합이 필요하다는 의견을 꾸준히 제시했지만, 이제 막 리뉴얼을 마친 티빙이나 목표지향점을 문화포털로 잡았던 왓챠의 경우 '통합론'과 거리를 두며 개별사업 고도화에 집중하기 시작했다.   그로부터 2년이 지난 현재, 국내 OTT 시장에는 미묘한 변화의 기류가 감지되고 있다. 통합론을 주창했던 콘텐츠웨이브는 별도의 인수·합병(M&amp;A) 없이 HBO맥스와의 독점 콘텐츠 계약을 체결하며 경쟁력 확보에 나섰다. 왓챠의 경우, 음악·웹툰·영화·드라마를 통합 제공하는 '왓챠 2.0'을 준비하는 한편 기업공개(IPO)를 통한 자금 조달을 기대하고 있다. 토종 OTT 업체들이 내부에서 경쟁력 강화를 도모하는 한편 티빙은 '시즌과의 통합'이라는 전환점에 한 발짝 다가섰다. CJ ENM의 큰 그림, '콘텐츠'가 핵심  티빙과 시즌의 합병설은 올 초부터 불거져 나왔다. 지난 3월 CJ ENM이 KT그룹의 미디어·콘텐츠 컨트롤타워인 KT스튜디오지니에 1000억원을 출자하며 이른 바 '혈맹' 구도를 형성했기 때문이다. 당시 양사는 투자와 콘텐츠 교류를 넘어 기획·제작을 포함한 콘텐츠분야 공동 사업을 위해 '사업협력위원회'를 구성키로 합의했다.실제로 양사의 사업협력위원회에는 △강호성 CJ ENM 대표 △윤경림 KT그룹 트랜스포메이션부문장(사장) △김철연 KT스튜디오지니 대표 △박천규 CJ ENM 최고재무책임자(CFO) 등이 참여한 것으로 알려졌다. 티빙과 시즌의 합병설이 나온 결정적 이유다.   티빙과 시즌의 합병설은 양사 내부에서 꾸준히 검토돼 온 것으로 알려졌다. 토종 OTT 1위 사업자 자리를 노리고 있던 티빙에게 있어 시즌은 단순한 통합 이상의 가치를 지닌다. 이는 KT스튜디오지니의 콘텐츠 사업전략 변화와도 맞물린다.실제로 지난해 KT그룹은 미디어·콘텐츠 계열사를 KT스튜디오지니 중심의 지배구조로 개편했다. 계열사 관계였던 KT스튜디오지니와 KT시즌은 사업 전략 변화에 따라 각각 모회사와 자회사 관계가 됐다. KT시즌을 KT시즌미디어와 KT시즌으로 물적분할하는 한편 KT스튜디오지니가 KT시즌미디어를 합병함에 따라 이뤄진 조치다. 이는 사실상 OTT사업부를 별도 조직으로 독립시킨 CJ ENM과 티빙의 사례와 일맥상통한다.   그만큼 OTT 플랫폼 시즌은 KT그룹 내부에서도 핵심 사업으로 꼽혔다. 이런 가운데 CJ ENM이 눈 여겨 본 것은 콘텐츠의 유통 과정이다. 현재 KT스튜디오지니는 오리지널 콘텐츠를 그룹 내 채널에 공급하며 콘텐츠 밸류체인을 강화하고 있다. 스카이TV와 미디어지니가 합쳐져 리뉴얼한 'ENA'를 비롯해 OTT 시즌, 올레tv 등 플랫폼에 맞춰 다양한 형태로 유통처를 다각화하는 모습이다. CJ ENM 입장에서는 티빙과 시즌을 통합할 경우, KT스튜디오지니의 오리지널 콘텐츠를 그대로 가져올 수 있다는 장점이 있다. 실제로 KT스튜디오지니 오리지널 콘텐츠인 '구필수는 없다'와 '이상한 변호사 우영우'는 ENA 채널과 함께 OTT 플랫폼인 시즌에도 공급됐다. 특히 KT스튜디오지니가 '굿잡', '얼어죽을 연애따위', '사장님을 잠금해제' 등 올해만 10편의 오리지널 콘텐츠를 선보이는 만큼 시즌에 공급되는 콘텐츠를 수급할 수 있게 된다.   오리지널 콘텐츠의 희소성은 OTT 플랫폼의 유료가입자 수와 직결될 만큼, 중요한 요소로 꼽힌다. 티빙은 연내 △환승연애2 △술꾼도시여자들2 △개미가 타고 있어요 △마녀사냥 2022 △나를 사랑하지 않는 X에게 △샤크: 더 스톰 △방과 후 전쟁활동 등 기존 시리즈 후속작 및 신작을 대거 편성한 상태다. 여기에 시즌을 합병해 KT스튜디오지니의 핵심 콘텐츠가 더해질 경우, 토종 OTT 플랫폼을 넘어 넷플릭스에 맞먹는 오리지널 규모를 확보할 수 있다.  토종 1위 사업자, 한 발짝…변수는  티빙의 목표는 '토종 1위 사업자'다. 실제로 티빙과 시즌의 합병설이 나올 때부터 두 서비스가 합쳐지면 월간 활성사용자 수(MAU) 기준 토종 1위 업체가 될 것이라는 보도가 쏟아져 나왔다. 최근 한 매체는 모바일인덱스가 추산한 데이터를 인용해 '웨이브'와 '티빙·시즌'의 MAU를 비교하기도 했다. 실제로 모바일인덱스가 추산한 데이터에 따르면 지난 6월 기준 웨이브, 티빙, 시즌의 MAU는 각각 424만명, 402만명, 157만명 수준이다. 단순 계산으로 따지면 티빙과 시즌을 합칠 경우 559만명으로 웨이브에 100만명 이상 앞서는 셈이다. 티빙과 시즌이 합쳐지면 웨이브의 이용량을 넘어서게 되며 토종 OTT 사업자 가운데 1위를 할 것이라는 계산이다.그러나 이런 단순 데이터 계산은 말 그대로 추정치에 불과하다. 티빙과 시즌을 동시에 사용하는 이용자가 다수 존재하는 데다, 시장조사업체마다 순위를 결정하는 기준 지표가 다른 만큼 실제 규모를 산정하기 어렵기 때문이다.   일례로 와이즈앱·리테일·굿즈가 조사한 4월 기준 '사용자가 많은 OTT 앱' 조사에서는 티빙이 324만명으로 토종 업체 가운데 1위를 차지했다. 해당 조사결과에서는 쿠팡플레이(약 321만명)가 웨이브(약 307만명)보다 높은 것으로 나타났다. 각 OTT 플랫폼이 유료가입자 수 공개를 공식적으로 밝히지 않은 만큼, 규모를 가늠하는 것은 어불성설이라는 목소리도 나온다.다만, 관련 합병이 진행될 경우 티빙도 웨이브처럼 이동통신 가입자 기반의 고객층을 확보할 수 있게 된다. 2019년 푹과 옥수수의 합병으로 출범한 웨이브는 SK스퀘어가 최대주주로 해당 지분만 36.4%에 달한다. 이를 통해 SK텔레콤 이동통신 가입자가 사용하는 스마트폰에 웨이브 앱이 기존 탑재될 수 있었다. 티빙이 시즌을 흡수합병하면 기존 KT 이용자의 기본 앱으로 제공되는 시즌 앱이 티빙으로 교체될 가능성이 높다. 규모의 경제 면에서 웨이브와 대등한 형태로 발돋움하는 셈이다. 과학기술정보통신부에 따르면 지난 5월 기준 전체 이동통신 가입자 수는 △SK텔레콤(3030만1998명) △KT(1749만30명) △LG유플러스(1556만3489명) 순으로 집계됐다.   여기에 티빙이 지난달 파라마운트의 글로벌 OTT '파라마운트+'를 인 앱 형태로 공개한 만큼 파라마운트의 오리지널 콘텐츠도 꾸준히 유입될 전망이다. 웨이브도 HBO맥스와의 콘텐츠 제휴를 발표해 사실상 양사간 토종 1위 업체 경쟁을 이어가는 모습이다.콘텐츠업계의 한 관계자는 \"티빙이 시즌을 합병하는 배경에는 단순한 외형확장을 넘어 KT스튜디오지니의 오리지널 콘텐츠 확보와 이동통신 가입자를 기반으로 한 이용층 확대가 결정적\"이라며 \"합병을 통한 신규서비스가 론칭되면 오리지널 콘텐츠 규모에 따라 티빙이 시장점유율을 단기간 내 확대할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130012","retrieved":1657700474673,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130017.291x174.0.jpg"},{"title":"[현장+]트레저데이터 코리아, '비욘드 마케팅' 외친 이유는","contents":"빅데이터를 기반으로 고객데이터플랫폼(CDP) 솔루션을 제공하는 기업 '트레저데이터(Treasure Data)'가 한국사업에 박차를 가한다. 조직 보강과 함께 국내 데이터센터를 운영하는 등 현지화 작업을 마친 트레저데이터는 단순 마케팅 툴로서의 CDP가 아닌 '초개인화 경험을 제공할 수 있는 엔터프라이즈급 분석 솔루션으로 제공한다'는 포부다.  CDP는 다양한 채널의 고객 데이터를 통합해 동일 고객을 식별하고, 통합 고객 프로필을 구성해 개인화된 고객경험을 제공하게 하는 플랫폼을 말한다. 2014년에야 처음 나온 개념이지만, 코로나19로 인해 디지털 상호작용이 증가하고 플랫폼 프라이버시가 대두됨에 따라 주목받기 시작했다. 특히 웹 및 모바일 사용자의 75%가 익명으로 활동하게 되는 '쿠키 없는 세상', 즉 구글이 2023년 말까지 크롬에서 서드파티 쿠키 지원을 중단하기로 하며 급성장할 것으로 전망된다. 2021년 CDP Institute 사용자 설문조사에 따르면 소비자 비즈니스는 모두 CDP 도입을 늘리고 있다. 2017년에는 10% 수준에 불과했던 CDP 도입 규모는 2021년에는 24%로 증가했으며, 자금 조달액은 5억5600만 달러가 뛰었다. 트레저데이터 또한 2021년 11월, 소프트뱅크에서 2억3400만달러(약 2800억원)의 투자를 유치하며 본격적인 성장에 나섰다. 데이터센터 설립-NLP 엔진으로 현지화 트레저데이터는 지난 2015년 한국에 지사 설립 형태로 국내 시장에 진출한 뒤, 2020년 10월 한국법인을 설립했다. 2016년부터 선제적으로 CDP 시장에 발을 담근 트레저데이터 코리아는 고영혁 대표가 이끌고 있다. 고 대표는 2000년대 초반부터 NHN 한게임에서 고포류 비즈니스와 G마켓의 금융 사업을 전담하며 실시간 행동 로그 데이터를 활용한 서비스들을 만들어 낸 20년 경력의 데이터 사이언티스트다. 20여명 규모로 조직 보강 및 협력 업체 확보를 마친 트레저데이터 코리아는 본사 차원의 투자도 이끌어냈다. 2020년에 한국 전용 데이터센터를 설립해 보안을 강화했으며, 한국어 텍스트 빅데이터에 대한 자연어처리(NLP) 엔진을 제공하는 등 각종 현지화 작업을 통해 타 글로벌 경쟁사 대비 차별성을 내세웠다. 현재 LG, 롯데렌탈, 카카오VX 등 국내 기업들이 트레저데이터의 솔루션을 도입한 상태다. 하반기 키워드는 비욘드 마케팅   트레저데이터 코리아의 하반기 키워드는 '비욘드 마케팅'으로, 엔터프라이즈 전체 프로세스에서 고객 중심 경험을 재구성한다는 전략이다.고영혁 대표는 \"트레저데이터가 제공하고 있는 CDP는 단순히 마케팅 툴로서의 CDP가 아니라 마케팅, 서비스 및 판매 업무의 상호 연결된 고객 경험을 제공하는 고객 데이터 플랫폼\"이라며 \"기업들의 업무 전체 영역에서 실시간으로 고객들의 반응을 데이터로 캐치해 개인 정보를 최우선으로 보호하는 범위 안에서 분석하고 활용할 수 있는 솔루션\"이라고 말했다.   데이터 파이프나 마케팅 클라우드 분야에서 시작한 기업과 달리, 초기부터 CDP에 집중한 트레저데이터는 맞춤화 기능은 물론 데이터 복잡성 처리가 가능하고, 벤더 유연성도 높다는 주장이다.고 대표는 \"기존 CRM(고객가계관리)에서는 성별, 누적 구매 금액 중심이라면 점점 중요해지는 데이터는 실제 경험, 행동 데이터\"라며 \"CDP를 통해서 인사이트를 획득할 수 있다\"고 설명했다. 그는 장바구니에 상품을 넣은 고객이 일주일 동안 추가 행동이 없을 시 메일을 보내는 마케팅 자동화 툴을 이용했던 한 고객사의 사례를 예로 들었다. 전환율이 오를 것이라고 기대한 회사는 오히려 스팸 메일을 보내지 말라는 항의만 들었다는 일화다. 자동화만 한다고 되는 것이 아니라, 고객 한 명 한 명마다 어떤 상태에 처해 있는지 통합된 데이터로 본 다음 룰 세팅을 하는 광역 최적화가 중요하다는 것이다.고영혁 대표는 \"초기에는 게임이나 이커머스 회사에서 CDP를 많이 도입을 했다. 태생부터가 데이터로 뭔가를 하기 좋은 산업들로 (당연한 수순이었다), 이제는 도메인이나 산업을 가리지 않고 CDP 도입에 나서고 있다\"며 \"트레저데이터는 산업별, 회사별로 디테일하게 활용성을 높이며 파트너들과 같이 시장 자체을 키우고, 같이 성장해나갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207130009","retrieved":1657700474674,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130015.291x174.0.jpg"},{"title":"현대중공업그룹 \"이제는 소프트웨어\"...자율운항·AI의 심장 '아비커스'는","contents":"\"완전 자율운항 선박을 띄우게 된다면 해기사는 사라질까요\" 임도형 아비커스 대표는 취재진의 질문에 \"아직 한참 남았다\"고 말했다. 그는 \"자율주행 기술이 나온지 20년이 됐지만, 택시기사는 없어지지 않았다\"며 \"완전 자율운항 선박도 아직 한참 남은 기술 분야\"라고 답했다.아비커스(Avykus)는 현대중공업그룹에서 첫번째로 설립된 사내벤처 회사였다. 선박 자율운항 기술을 연구했는데, 2020년 12월 독립 법인으로서 현대중공업지주에 편입됐다. 아비커스의 자산은 116억원 규모로 63조원에 달하는 현대중공업그룹에서 차지하는 비중은 극히 미미하다.아비커스는 이미 조선 분야에서 글로벌 1위의 '하드웨어' 역량을 보유한 현대중공업그룹이 '소프트웨어' 분야인 자율운항 솔루션 분야에서도 글로벌 1위로 도약하는데 있어 선장 역할을 맡고 있다. 임도형 대표는 한국조선해양 자율운항연구실장을 역임했고, 아비커스호의 선장을 맡고 있다.   아비커스는 지난 12일 인천시 왕산마리나에서 자율운항 기술을 시연했다. 임도형 대표는 이날 취재진과 기자간담회를 통해 아비커스가 이룩한 선박 자율운항 분야의 기술적 진보를 소개했다. 아비커스 자율운항, '티맵 내비'처럼 경로 누르면 알아서 간다 이날 아비커스는 소형 요트에서 자율운항 기술을 선보였다. 요트 한척에 취재진 수명이 탑승했고, 2.5km 거리를 10여분 동안 탑승했다.  취재진의 이목을 끈 것은 운전자의 개입이 없이 요트가 저절로 움직이는 것이었다. 이준식 아비커스 소형선 자율운항 팀장(연구원)은 태블릿PC 화면에 뜬 지도 두 곳에 점을 찍었다. 그는 내비게이션의 목적지를 설정한 것이었는데, 목적지가 육지가 아닌 바다였다. 이 팀장이 목적지 설정을 마친 후 '플레이' 버튼을 누르자 요트에 시동이 걸렸다. 엔진의 실린더가 폭발하기 시작했고, 피스톤 운동이 크랭크 샤프트를 회전시켰다. 요트 엔진에 장착된 프로펠러가 회전하기 시작했고, 요트가 물살을 가르고 나아갔다.  이날 요트는 10~20노트(18.52~37.04km/h)로 달렸다. 주행 중 약 100m 전방에서 요트가 달려오자 모니터에 'MOTORBOAT'라는 표시가 떴다. 모터가 가까워지니 모니터 속 노란색 표식이 빨간색으로 바뀌었다. 취재진이 탑승한 요트는 저절로 보트를 피해갔다. 이 과정에 이준식 팀장을 비롯한 아비커스 관계자는 전혀 개입하지 않았다. 이 팀장은 요트가 장애물을 저절로 피하는 상황을 취재진에게 설명했다.이날 요트는 수대의 모트와 수개의 부표를 피했다. 그리고 요트는 원래 정박해 있던 'F-08' 위치까지 이동한 후 접안까지 마쳤다. 이 모든 과정에 아비커스 직원의 개입은 거의 이뤄지지 않았다. 요트에 탑재된 하이나스(HiNas, 운항)와 하이바스(HiBas, 접안) 기술을 통해 자율적으로 이뤄졌다.육상 자율주행과 달리 해상 자율운항은 해류와 바람 등 자연환경이 끊임없이 개입한다. 자동차가 카메라와 라이다(Lidar)를 통해 도로를 직선 주행하는 것과 달리 선박은 목적지를 향해 자율운항하는 것이 쉽지 않다. 외부 환경을 인공지능이 끊임없이 분석한 후 엔진 등 기계장치에 명령을 전달해야 하기 때문이다.취재진이 아비커스의 자율운항 선박을 탑승한 후 기술적 진보에 놀랄 수밖에 없었던 것도 이러한 이유 때문이었다. 완전 자율운항까지 '절반도 못왔다' 이날 아비커스가 선보인 자율운항 기술은 2단계 수준이다. IMO(국제해사기구)는 자율운항 기술 수준을 4단계까지 나누고 있다. 1단계는 일부 기능이 자동화된 선박을 뜻하며, 2단계는 선원이 탑승한 상태에서 원격 제어가 가능한 선박이다. 3단계는 무인 상태로 원격 제어가 가능한 선박이며, 4단계는 선박 스스로 의사결정을 하는 선박을 의미한다. 이날 아비커스는 자사 직원이 탑승한 상태에서 자율운항 기술을 선보였고, 직원들은 아비커스의 자율운항에 거의 개입하지 않았다. 선박에 탑재된 인공지능이 대부분 스스로 판단해 운항했다.자율운항 2단계까지 운항 중 발생하는 여러 상황에 대한 책임은 항해사가 진다. 3단계부터 자율운항 시스템이 운항 전 단계에 개입하고 책임까지 지는데, 2단계까지는 항해사의 개입과 통제에 따라 자율운항이 진행된다.  2단계 자율운항은 자동차로 따지면 '어댑티브 크루즈 콘트롤(Adaptive Cruise Control)'과 유사하다. 선행하는 차량과 일정 거리를 유지하고, 전방 차량의 속도에 맞춰 속도 등을 제어하는 능동형 크루즈 콘트롤을 어댑티브 크루즈 콘트롤이라고 한다.2단계 자율운항 또한 해수면 위에 떠있는 여러 장애물을 카메라와 라이더를 통해 판단하고 인식한 후 선박이 스스로 회피한다. 현재 자율운항 기술을 자율주행과 비교하면 레벨3(조건부 자동화 단계)에 와있다고 볼 수 있다.이날 취재진이 탑승한 요트에는 4개의 고성능 카메라와 1개의 라이더가 탑재됐다. 카메라는 약 100미터 전방을 볼 수 있는데, 직접 촬영한 이미지를 딥러닝해 스스로 운항할 수 있다. 카메카 영상 및 이미지를 통해 바다위의 장애물과 선박을 식별해 위험성을 판단하는 방식이다. 딥러닝 방식의 자율운항은 △이미지 수집(Image crawling) △이미지 라벨링(Image pre-processing) △이미지 딥러닝 및 학습(classification) △전체 모델을 평가(visualization)하는 과정을 거친다.현재 자율운항 선박은 80~90%에 달하는 이미지를 정확하게 분류할 수 있는 것으로 알려졌다. 취재진이 탑승한 요트는 15만장에 달하는 이미지를 부산과 인천 등에서 학습한 상태였다.기존에 15만장에 달하는 이미지를 분석해 데이터를 축적한 상태였다. 운항 중 카메라와 라이더를 통해서 추가로 학습한 이미지를 기존의 데이터와 함께 활용하는 방식으로 자율주행하고 있었다.임도형 대표는 \"자율운항과 관련해 100만장 이상의 이미지를 확보하고 있고, 내년까지는 전 세계에서 가장 많은 모션데이터를 확보할 수 있을 것\"이라고 말했다. 완전 자율운항에 이르기까지 딥 러닝 기술도 더 발전해야 하며, 데이터들도 더 쌓아야 하지만 현대중공업그룹의 아비커스가 경쟁 회사들보다 앞서있다는 설명이다. 자율운항 분야 '세계 최초' 타이틀...올해 레저보트 솔루션 진출 아비커스는 지난달 2일 SK해운과 초대형 LNG운반선 '프리즘 커리지'호로 자율운항 대양횡단을 성공적으로 마쳤다. 미국 남부 멕시코만 연안 프리포트(Freeport)에서 출발해 파나마 운하를 통과해, 태평양을 횡단하는 여정이었다. 이번 운항은 세계 최초로 대형 선박이 자율운항으로 대양횡단에 성공한 케이스였다.선박은 33일 간의 운항을 마치고 충남 보령 LNG터미널에 도착했다. 운항거리 2만km 중 절반인 1만km를 하이나스 2.0을 적용해 자율운항했다. 이번 항해에서 하이나스 2.0을 적용했더니 연료 효율이 7% 높아졌고 온실가스 배출은 5% 절감했다. 타 선박의 위치를 정확히 포착해 충돌 위험을 100여 차례 회피할 수 있었다.  하이나스 2.0은 현대글로벌서비스의 통합스마트십솔루션을 기반으로 최적의 경로와 항해속도를 생성하고, 인공지능이 날씨 등 환경을 인지해 실시간으로 선박의 조타 명령까지 제어하는 2단계 자율운항 시스템이다.임 대표는 \"안전상의 문제로 연안에서는 어망이 지뢰처럼 깔려 있어서 자율운항을 하지 않았고, 대양에서는 완전 자율운항했다\"며 \"350시간 동안 선장님은 선박에 손을 대지 않으니 너무 편하다고 말씀하셨다\"고 말했다. 이어 임 대표는 \"개선되어야 할 점이 많지만, 많은 것을 배우고 느낄 수 있었다\"고 설명했다.아비커스가 인공지능이 선박을 100% 통제하는 완전 자율운항까지 도달하려면 더 먼 여정을 지나야 한다. 기술적 진보 뿐 아니라 IMO와 각국의 규제도 개편돼야 한다. 여전히 목적지까지 먼 여정이 남아 있지만, 아비커스는 자율운항 분야의 '세계 최초'라는 역사를 쓰고 있다.지난해 2월부터 현대중공업그룹이 건조하는 모든 선박에 항해보조 시스템을 공급하고 있으며, 올해 하반기부터 미국 시장부터 레저 보트용 자율운항 솔루션을 제공하는 사업을 시작한다. 보다 더 효율적이며 안전하고, 편안한 운항을 위한 현대중공업그룹과 아비커스의 노력은 지속될 전망이다.      한편 글로벌 시장조사업체인 어큐트마켓리포츠(Acute Market Reports)에 따르면, 자율운항선박 및 관련 기자재 시장은 연 평균 12.6%씩 성장해 2028년에는 시장규모가 2357억달러(한화 307조원)에 이를 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202207130004","retrieved":1657693343437,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130011.291x174.0.jpg"},{"title":"에이피알, 분기매출 1000억 눈 앞…'뷰티디바이스' 급성장","contents":"에이피알이 창립 이후 '분기 매출 1000억원대 달성'을 눈 앞에 두고 있다. 올 2분기 매출만 700억원 이상을 기록하며 높은 성장세를 보인 에이피알은 패션(널디)에 이어 뷰티 신사업 분야까지 성장 궤도에 진입한 만큼 더 큰 목표를 꿈꾸고 있다.  분기 최대 매출 경신 '초읽기' 에이피알은 올 2분기 중 4월부터 5월까지 2개월 간의 매출액을 650억원대로 보고 있다. 이는 전년 동기(약 563억원) 대비 15% 가량 증가한 수치다. 현재 에이피알은 2분기 실적에 6월분까지 더하면 800억원을 넘어설 것으로 추산하고 있다. 에이피알의 올 2분기 매출이 800억원을 넘어설 경우, 분기 최대 매출을 기록한 지난해 4분기 실적을 웃도는 셈이다.  이런 성장세는 '뷰티' 부문 매출이 견인한 것으로 보인다. 패션 브랜드 '널디'로 알려진 에이피알은 뷰티 기기, 코스메틱, 다이어트 솔루션, 즉석 포토 스튜디오 브랜드 등을 운영하고 있는데, 올 2분기 들어 뷰티 부문 매출이 급격한 성장세를 보였다. 해당 시기 뷰티 브랜드 매출은 에이피알 전체 매출의 약 70% 비중을 차지했다. 에이피알의 뷰티 부문은 △메디큐브 △에이프릴스킨 △포맨트 등 코스메틱부터 뷰티 디바이스까지 다양하게 분포돼 있다. 특히 메디큐브의 뷰티 디바이스 서브 브랜드인 '메디큐브 에이지알'이 일본 등 글로벌 지역에서 성과를 낸 것이 성장세에 힘을 보탰다.   앞서 에이피알은 뷰티 솔루션 브랜드 메디큐브가 널디에 이어 새로운 효자 브랜드로 부상할 것으로 기대했다. 실제로 지난해 4분기 역대 최대 분기 매출액(800억원)을 기록한 에이피알은 성장세를 이어갈 추가 성장동력을 발굴하는 데 집중했고, 뷰티 디바이스 시장의 해외 경쟁력에 주목하기 시작했다.   메디큐브의 뷰티 디바이스 서브 브랜드 에이지알은 지난 1~2월 디바이스 1종을 시작으로 3월부터 더마 EMS샷·유쎄라 딥샷·ATS 에어샷 3종 세트를 출시하며 본격적으로 시장 공략에 나섰다. 에이피알에 따르면, 디바이스 판매량은 3월 이후 급증했다. 지난 1월 1만3000대 수준이던 판매량은 한 달만인 2월 들어 1만5500대로 성장세를 이어가다 3월 2만6000대의 판매고를 올렸다. 같은 해 4월에는 4만8000대의 판매량을 기록하며 두 배에 가까운 성장세를 보였다. 글로벌 성장세, 중국·유럽시장 기대 에이지알의 최근 해외 진출 성과 지표는 두드러졌다. 첫 해외 진출 국가(일본, 미국, 싱가폴, 홍콩 등) 가운데 일본 지역에서 눈에 띄는 성과를 보인 점이 주효하다. 지난 4~5월 메디큐브의 일본 매출은 63억원에 달하는 것으로 나타났다. 4월 말 일본에서 뷰티 디바이스 3종의 판매 허가가 떨어진 것이 결정적이다. 이를 통해 같은 기간 에이피알이 일본에서 거둔 전체 매출도 전년 동기(약 23억원) 대비 약 250% 증가했다. 에이피알 관계자는 &lt;블로터&gt;에 \"지난 4~5월 스트리트 패션 브랜드 널디가 일본 오사카, 시부야 백화점에 진출했고 메디큐브 뷰티 디바이스 3종 판매가 허가되면서 널디와 메디큐브가 2분기 초반 실적을 견인했다\"고 전했다.   에이피알은 올해 뷰티 디바이스 목표 판매량을 40만대로 기대하고 있다. 신제품 출시 효과로 올 상반기에만 20만대의 판매고를 기록한 만큼 하반기 해외시장을 기반으로 '퀀텀 점프'를 노리는 상황이다. 특히 올 3분기는 기존 해외시장인 일본과 북미권에 이어 중국지역의 성장세가 전체 실적을 이끌 것으로 보고 있다. 최근 중국에서도 뷰티 디바이스 판매 허가를 받았기 때문에 높은 판매량이 예상된다.  에이피알 관계자는 \"4월 말 정식 진출 이후 8주 만에 5만여 대가 팔린 일본 외에 추가 허가를 기다리고 있는 북미, 호주, 유럽 국가에서 판매가 이어질 것으로 예상된다\"고 설명했다.  해외 시장 공략 외에는 기존 주력 사업인 온라인과 함께 오프라인 영역을 확대한다는 계획이다. 코로나19 엔데믹에 대한 기대감으로 오프라인 시장이 활성화되면 백화점 등 대형 유통 채널로 소비가 이어질 것이라는 판단에서다. 에이피알은 팝업스토어 운영 등 오프라인 부문을 더해 고객 접점을 확대할 계획이다. 널디 플래그십 스토어 등 오프라인 매장을 다수 운영해온 노하우를 살려 판매처를 넓히는 전략이다. 오는 17일까지 현대백화점 판교점에서 팝업스토어를 열고 오프라인 뷰티 디바이스 체험 공간을 운영하는 것도 관련 계획의 일환이다.김병훈 에이피알 대표는 \"해외 진출 성과로 분기 매출 1000억원이라는 기록을 세울 수 있었다\"며 \"빨라진 성장세에 안주하지 않고, 비플랫폼 스타트업 출신 유니콘 기업을 목표로 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130008","retrieved":1657693343445,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130009.291x174.0.png"},{"title":"SKT 이프랜드 1주년...돈 버는 메타버스로 진화한다","contents":"SK텔레콤이 13일 메타버스 플랫폼 '이프랜드(IFlnad)' 서비스 론칭 1주년을 맞이해 그간의 성과를 공개하고 한층 진화한 형태의 '이프랜드 2.0' 발전 계획을 밝혔다. 특히 3분기에는 사용자 참여에 따른 보상 시스템과 내부 경제 시스템을 도입해 수익 창출도 가능한 형태의 신규 서비스들이 대거 출시될 것으로 예정되며 기대를 모으고 있다.이프랜드는 온라인 모임, 발표, 방송, 전시회 등에 특화된 메타버스다. 특히 최대 131명이 동시에 접속 가능한 라이브 영상 중계 기능을 앞세워 여러 기업, 단체로부터 2000건 이상의 제휴 러브콜을 받았다. 앱 다운로드 규모는 출시 6개월이 지난 작년 12월 기준 누적 290만회, 올해 6월에는 870만회를 돌파하며 빠르게 성장 중이다. 이용자들의 월 평균 체류 시간은 6월 기준 61분으로 최근 3개월 사이 10%가량 증가하기도 했다. SKT는 이프랜드의 꾸준한 성장 배경으로 독특한 오리지널 콘텐츠 제공, 다양한 파트너들과의 전방위적 협력을 꼽았다. 일례로 지난 6월에는 100대가 넘는 카메라로 인물의 360도 전방위를 동시에 촬영해 실사 기반의 입체 영상을 만드는 볼류메트릭(Volumetric) 기술 기반 '메타버스 뮤직 페스티벌'을 개최해 2만명 이상의 방문자를 모았다.   지난 3월부터 신예 K팝 가수들과 진행한 이프랜드 메타버스 팬미팅 '더 팬 라이브(The Fan Live)'는 유튜브 생중계에서 해외 팬 수천명이 동시 접속하는 인기를 끌기도 했다. 또 이달에는 동아방송예술대와 협력해 메타버스 공간에서 신인가수 발굴 오디션을 진행할 예정이며, 메타버스 대학 캠퍼스 및 개표 방송 등 SKT는 오프라인 세계를 메타버스로 확장하는 시도를 이어가고 있다. 올해 3분기에는 사용자 참여 중심의 신기능을 대거 추가한 이프랜드 2.0 단계로의 진입이 시작된다. 회사에 따르면 이용자들이 출석, 미션 수행 등에 꾸준히 참여하면 추후 현금처럼 활용 가능한 포인트를 지급하고, 메타버스 모임을 주최하는 호스트에게 후원을 보낼 수 있는 내부 경제 시스템이 순차 도입될 예정이다. 이용자가 직접 디자인하고 제작한 코스튬, 아이템 등을 판매해 수익을 낼 수 있는 개방형 3D 콘텐츠 플랫폼도 선보인다.SKT는 이프랜드를 글로벌 비즈니스 자산으로도 키우고 있다. 유영상 SKT 대표에 따르면 올해 주요 국제행사 무대에서도 많은 글로벌 통신사가 통신 사업자가 운영하는 이프랜드 메타버스에 관심을 드러냈다는 후문이다. SKT는 현재 각 지역 별 대표 통신사들과 각 지역에서의 콘텐츠 발굴 및 고객 대상 마케팅을 공동 추진하는 등의 방안을 협의 중이다. 이프랜드 영문 버전 개발도 완료됐으며 이프랜드 PC 버전도 3분기 내에 출시해 사용자 접근성과 편의성도 강화할 계획이다.양맹석 SKT 메타버스CO 장은 \"이프랜드는 지난 1년간 폭넓은 연령층의 이용자들과 많은 기업, 단체로부터 큰 사랑을 받았다\"며 \"한층 업그레이드된 기능과 콘텐츠들을 통해 메타버스 생태계를 더 풍요롭게 할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207130006","retrieved":1657683591915,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130006.291x174.0.jpg"},{"title":"투명 디자인, 조명 언어 앞세운 스마트폰 '낫싱 폰원' 공개","contents":"영국의 테크 스타트업 낫싱이 13일 자정(한국시간) 런던에서 라이브스트리밍 이벤트를 열고 첫 스마트폰 'Phone(1)(폰원)'을 공개했다. 폰원은 출시 전부터 뒷면이 비치는 투명 디자인으로 시장의 이목을 끈 제품이다. 칼 페이 낫싱 공동창업자 겸 CEO는 \"우리는 폰원을 친구와 가족에게 자랑스럽게 선보일 수 있도록 설계했다\"고 말했다. 낫싱은 지난 5월 말 유튜브를 통해 공개한 제품 사전 인터뷰에서도 스마트폰 업계에 만연한 '단조로운 디자인'을 비판하며 자신들의 새로운 디자인과 설계 방식의 혁신성을 강조한 바 있다.이 같은 철학이 담긴 폰원의 디자인 특징은 투명한 후면 커버와 900개 이상의 LED로 구성된 빛 패턴이다. 폰원은 속이 들여다보이는 디자인에 심미성을 가미하기 위해 기존 스마트폰들과 달리 중앙 무선충전 코일을 중심으로 부품을 배치하는 새로운 설계 기법을 도입하고, 드러나는 부품의 색상도 화이트 혹은 블랙으로 통일했다. 낫싱이 '글리프 인터페이스'로 명명한 폰원의 독특한 알림 방식은 후면 LED를 활용한다. 사용자가 정면 스크린을 보지 않고 폰을 뒤집어 놓아도 다양한 빛 패턴을 발사해 전화 발신자, 앱 알림, 충전 상태 등을 알 수 있도록 한 방식이다. 개별 연락처를 고유한 글리프 패턴을 지닌 벨소리에 연결하거나, 소리 없이 불빛만 이용하는 방식도 가능하다.  낫싱은 폰원에 '낫싱 OS'라는 고유의 안드로이드 운영체제도 탑재했다. 회사는 낫싱OS가 불필요한 기본 설치 앱 없이 빠른 속도와 자체 개발한 디자인의 비스포크 위젯, 폰트, 효과음 및 배경화면으로 단일한 시각언어를 제공한다는 설명이다. '낫싱 에코 시스템'은 테슬라 자동차의 문을 잠금 해제하거나 에어컨을 켜고, 남은 주행 거리 등이 확인 가능한 연동 기능을 제공한다. 낫싱은 추구 더 많은 브랜드들과 통합이 발표될 예정이라고 밝혔다. 이와 함께 폰원에 탑재된 'NFT 갤러리'를 통해 사용자가 보유 중인 NFT를 전시하고 시세 정보도 확인할 수 있다.폰원의 주요 사양은 △퀄컴 스냅드래곤 778G+ 칩셋 △8GB, 12GB LPDDR5 메모리 △128GB, 256GB 저장공간 △6.55인치 OLED △120GHz 화면 주사율 △4500mAh 배터리 △지문인식 잠금해제 △IP53 방수방진 △5G △5000만 화소 후면 듀얼 카메라 △1600만화소 전면 카메라 등이다.색상은 화이트와 블랙 2종이며 가격은 사양에 따라 최소 399파운드(약 62만원)부터다. 글로벌 출시일은 7월21일(한국시간 오후 3시)이며 낫싱 홈페이지 및 국가별 유통 채널을 통해 판매될 예정이다.","link":"https://www.bloter.net/newsView/blt202207130005","retrieved":1657683591922,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130003.291x174.0.jpg"},{"title":"아이폰 디자인의 '심장' 조너선 아이브, 애플과 완전 결별","contents":"'아이폰의 둥근 모서리와 애플워치를 만든 인물, 스티브 잡스의 단짝.'이 같은 수식어를 갖고 있는 조너선(조니) 아이브 애플 전 최고디자인책임자(CDO)가 애플과의 30년 관계를 완전히 끝내기로 했다. 팀 쿡 애플 최고경영자(CEO)의 전략과 무관하지 않다는 평가다.12일(현지시간) 미국 종합지 &lt;뉴욕타임스(NYT)&gt; 보도에 따르면 아이브는 애플과의 컨설팅 계약을 연장하지 않기로 합의했다. 아이브는 2019년 CDO를 그만두고 독립 디자인 회사 러브프롬(LoveFrom)을 설립한후 애플과의 컨설팅 계약을 통해 디자인을 제공해왔다. 팀 쿡 CEO가 더 많은 소프트웨어와 서비스를 판매하는데 집중하면서 '시간제' 역할로 자리를 옮긴 것이라고 사안에 정통한 관계자들은 전했다.애플은 아이브의 러브프롬과 1억 달러 규모의 계약을 다년간 맺었다. &lt;뉴욕타임스&gt;는 \"일부 애플 경영진은 회사가 아이브에게 얼마를 지급하고 있는지 의문을 제기했고, 몇몇 디자이너들이 아이브 씨의 회사에 이직하면서 좌절감을 감추지 못했다\"며 \"아이브는 애플의 허락 없이 자신의 고객을 상대할 수 있는 자유를 원했다\"고 부연했다.아이브 역시 애플이 디자인의 도약보다 성장에 더 집중하면서 환멸을 느꼈다고 한다. 스티브 잡스의 후임인 팀 쿡 CEO는 고마진 전략에 집중해왔다. 애플은 혁신적인 기기의 도입이 소강상태에 직면했다는 비판에도 불구하고,팀쿡은 불과 2년여 만에 시장가치에 1조5000억달러를 추가했다.애플 디자인팀은 제프 윌리엄스 애플 최고운영책임자(COO)가 이끌게 된다. 러브 프롬은 에어비앤비, 페라리를 포함한 고객들과 계속 협력한다. 아이브는 영국 찰스 왕세자가 운영하는 비영리 단체인 서스테이너블 마켓 이니셔티브(Sustainable Markets Initiative)에서 개인 업무를 계속할 계획이다.","link":"https://www.bloter.net/newsView/blt202207130003","retrieved":1657675625927,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130002.291x174.0.jpeg"},{"title":"[클라우드+]한국이 'SaaS 국제 규격' 만들면 토종 기업은 무엇이 좋나요?","contents":"클라우드 업계의 다양한 소식을 알기 쉽게 풀어서 전해드립니다.   과학기술정보통신부는 지난 12일 한국이 주도한 클라우드 서비스 중 SaaS(서비스형 소프트웨어) 품질모델이 국제 기술규격으로 제정됐다는 소식을 전했습니다. SaaS란 소프트웨어를 컴퓨터에 설치하지 않고 클라우드에 올려놓고 인터넷이 가능한 곳이면 언제 어디서든 사용할 수 있도록 한 서비스형 소프트웨어(SW)를 말합니다. 마이크로소프트(MS)의 'MS 365'가 대표적인 SaaS로 꼽힙니다. MS의 오피스 프로그램과 협업툴 팀즈 등이 포함된 MS 365는 컴퓨터에 설치하지 않고 인터넷 접속으로 사용할 수 있습니다. 비용도 일정기간에 한번씩 지불합니다. 가령 월 사용료를 내는 방식이죠. 과거 컴퓨터에 설치하는 프로그램을 사용하려면 한번에 고가의 비용을 지불해야 했지만 SaaS는 초기 비용 부담이 적습니다.기업들이 자사의 업무 시스템을 IT 인프라를 사내에 설치하는 기존 온프레미스 형태에서 클라우드로 전환하면서 SW도 설치형보다 SaaS를 사용하는 경우가 늘고 있습니다. 이에 국내 SW 기업들도 SaaS 개발에 몰두하고 있습니다.SaaS 개발 기업들의 타깃은 글로벌 시장입니다. 작은 한국 시장보다 넓은 글로벌 시장을 대상으로 사업을 펼쳐야 기업이 더욱 커질 수 있기 때문이죠. 하지만 SaaS의 품질을 판단하는 국제 기준은 이제껏 없었습니다. 때문에 국내 SaaS 기업들이 해외의 기관이나 기업에게 SaaS를 판매하려면 그들이 원하는 각각의 기준을 충족해야만 했습니다. SaaS를 구매하는 해외 기관 및 기업들도 국제 기준이 없기에 다른 나라의 경우를 참조하며 자신들에게 적합한 기준을 요구했습니다.이런 가운데 한국정보통신기술협회(TTA) 김현정 팀장이 제안한 '클라우드 서비스 품질 모델'이 국제표준화기구(ISO)·국제전기기술위원회(IEC)가 결정하는 국제 기술규격으로 제정됐습니다. ISO와 IEC는 정보통신기술(ICT) 분야의 국제 표준을 제정하는 역할을 하는 기구입니다.기술규격은 국제표준과 다릅니다. 국제표준은 ISO와 IEC가 발간한 표준을 의미합니다. 많은 절차와 합의를 거쳐 탄생합니다. 반면 기술규격은 아직 개발 중이거나 즉각 합의하기 어려운 기술을 대상으로 국제표준보다 간소화된 절차로 제정한 것을 말합니다. ISO와 IEC가 발전 속도가 매우 빠른 클라우드 시장의 수요에 신속하게 대응하게 위해 이번 기술규격 제정을 결정했습니다.이번에 기술규격으로 제정된 클라우드 서비스 품질 모델에는 △성능 효율성 △호환성 △사용성 △신뢰성 △보안성 등의 규격이 담겼습니다. 한국이 제시한 규격이 글로벌 시장의 기술규격으로 제정된 것은 토종 SaaS 기업들에게 어떤 의미가 있을까요?우선 SaaS를 개발할 때 막막했던 품질에 대한 목표치를 제시했다는 의미가 있습니다. SaaS는 국제표준이 없기에 기업들은 당초 목표로 삼은 기능을 구현하는데 매진합니다. 목표를 달성했다고 해도 과연 글로벌 시장에서 어떤 수준의 품질을 갖춘 것인지에 대한 확신이 없습니다. 하지만 이번에 국제 기술규격이 제정되면서 '우리 회사의 SaaS가 더 좋아지려면 무엇을 더 보강해야 하는지'에 대한 기준이 되는 목표가 생긴 셈이죠.SaaS에 대한 품질 기준이 없었던 것은 해외 기관 및 기업들도 마찬가지였습니다. 그들도 이번에 제정된 기술규격을 참고할 수밖에 없겠죠. 가령 한국의 SaaS 기업의 제품을 구매하는 것을 검토할 경우 '이 SaaS가 국제 기술규격은 만족하고 있는지'에 대해 먼저 살펴보게 될 것입니다.SaaS를 판매하는 기업 입장에서는 기술규격을 충족시킨 서비스에 대해서는 보다 강하게 영업활동을 펼칠 수 있습니다. '우리 SaaS는 국제 기술규격을 갖췄으니 긍정적으로 검토해달라'고 한번 더 말할 수 있는 셈이죠. 한 SaaS 기업의 대표는 \"SaaS의 명확한 국제 기준이 없다보니 각 국가마다 품질 수준과 규제가 제각각\"이라며 \"한국이 제안한 내용이 국제 기술규격이 된 것은 글로벌 서비스를 만들 때 맞출 수 있는 근거가 생긴 것이므로 긍정적\"이라고 말했습니다.국내·외 클라우드 인프라 시장은 아마존웹서비스(AWS)·MS·구글 클라우드 등 글로벌 빅 3가 주도하고 있죠. 하지만 국내 기업들은 클라우드 상에서 활용될 SaaS만큼은 이번 기술규격 제정을 계기로 글로벌 시장을 본격 공략할 계기로 삼겠다는 각오입니다.","link":"https://www.bloter.net/newsView/blt202207130001","retrieved":1657667809274,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130001.291x174.0.jpg"},{"title":"무신사 '솔드아웃' 2분기 거래량 증가…적자 탈출 신호탄?","contents":"무신사의 한정판 마켓 '솔드아웃'이 이례적으로 거래량 수치 성과를 공개했다. 서비스 3년 째에 접어든 만큼, 올 상반기 거래량 성과를 유의미한 수치로 판단한 듯 보인다. 업계에서는 지난해 160억원의 영업손실을 낸 솔드아웃이 올해 거래량 성장에 힘입어 회복세에 접어들 지 예의주시하고 있다.   13일 무신사는 올 2분기 솔드아웃의 거래량이 전년 동기 대비 552% 증가했다고 밝혔다. 같은 기간 솔드아웃에서 판매 또는 거래한 적이 있는 '거래 이용자'도 290% 늘었다. 무신사는 올 상반기 신규 검수센터를 오픈하고 검수 인력을 확대하는 등 관련 인프라를 확충한 것이 거래량 증가에 결정적이라고 평가했다. 실제로 솔드아웃은 지난 5월 서울 성수에 자리잡은 검수센터의 2배 이상 규모의 '제2 검수센터'를 오픈 및 운영 중이다. 신규 검수시설 오픈 당시 대규모 검수인력 채용도 진행했다.  솔드아웃 그리고 에스엘디티 현재 솔드아웃 서비스 운영사는 무신사의 자회사 '에스엘디티'다. 앞서 지난해 5월 무신사가 솔드아웃 사업을 자회사 에스엘디티로 분사시켰기 때문이다. 무신사는 솔드아웃 서비스를 자회사 에스엘디티로 분사하는 동시에 두나무로부터 100억원 규모의 투자를 유치하며 국내 리셀 플랫폼 시장 선점에 나섰다.  다만, 에스엘디티의 수익성은 다소 악화된 편이다. 금융감독원에 따르면, 솔드아웃 사업부는 2020년 약 7억원 가량의 영업이익을 거뒀지만 에스엘디티로 집계된 지난해의 경우 162억원의 영업손실을 기록하며 1년 만에 적자전환했다.   이는 솔드아웃과 크림 등에 이어 글로벌 리셀 플랫폼 공룡인 스탁엑스까지 국내 리셀 플랫폼 시장에 합류해 경쟁이 치열해진 탓으로 풀이된다. 일부 플랫폼들은 수수료나 배송비를 부과하는 형태로 수익성을 확보하기 시작했다. 다만, 솔드아웃은 '판매자와 구매자 모두 수수료를 무료로 지원하는 정책을 유지한다'는 방침을 고수하고 있다. 인프라 투자를 진행하는 동시에 고객 만족도 향상을 위한 정책을 운영하겠다는 기조다. 추가로 포인트 제도 신규 도입을 통해 고객 관리 정책을 강화한다는 계획이다. 이 달부터 솔드아웃은 '거래 지연 보상' 포인트 지급 정책도 도입했다. 검수센터 입고 후 48시간 이내 검수가 완료되지 않을 경우 보상 포인트를 지급하는 내용이다. 또 '정품 기준 불충족'이나 '판매 거부' 등의 검수 탈락 사유로 거래가 취소되면 구매자에게 '재구매 지원' 포인트를 제공하기로 했다. 이 외에도 매일 한정판 제품 추첨 이벤트 '1000원 래플'과 한정판 커머스 '블랙박스'를 진행한다. 솔드아웃 관계자는 \"신규 검수센터 오픈과 인력 확충 등 인프라 투자를 진행한 이후인 올 2분기, 거래량과 이용자가 크게 증가했다\"며 \"앞으로도 검수 서비스를 개선하고 고객 친화 정책 및 혜택을 강화하며 성장을 도모할 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207120020","retrieved":1657664245435,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120042.291x174.0.jpg"},{"title":"[이젠, 우주]오늘 밤 ‘슈퍼문’ 뜬다…다누리 발사 한 달 전 펼쳐지는 ‘우주쇼’","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.  오늘(13일) 저녁 올해 가장 큰 달이 뜬다. 우리나라 첫 달 궤도선 ‘다누리’의 발사 한 달 전 펼쳐지는 우주쇼다.한국천문연구원과 국립과천과학관 등에 따르면 올해 가장 크고 둥근달이 서울 기준 13일 오후 7시52분에 뜬다. 달이 가장 크게 보일 때는 14일 새벽 3시38분이고, 지는 시각은 14일 새벽 5시16분이다.올해 가장 작은 둥근달은 지난 1월18일에 떴다. 14일 새벽 3시38분 망(望·보름 망)이 되는 때와 비교하면 크기가 약 12% 차이 난다. 올해 슈퍼문의 시직경(지구에서 본 천체의 겉보기 지름)은 33.42분이 될 전망이다.달은 지구 주위를 타원 궤도로 돈다. 이 때문에 가장 가까운 위치(근지점)와 가장 먼 위치(원지점)가 생긴다. 달의 크기가 지구에서 시기별로 달리 관측되는 이유다. 이날 뜨는 달은 최대 35만7418km까지 가까워진다. 평균 거리(38만4400km)보다 약 2만7000km 근접해지는 셈이다. 지난 1월18일엔 약 40만1024km까지 멀어지기도 했다.달이 지구 주변을 타원궤도로 돌며 가까워지거나 멀어지는 주기인 근점월(근지점에서 근지점)은 약 27.55일이다. 보름달에서 다음 보름달로 변하는 삭망월은 약 29.53일이다. 이 때문에 보름달일 때 근지점이나 원지점인 위치로 오는 주기는 규칙적이지 않다. 가장 최근 슈퍼문이 뜬 날은 지난해 5월26일이다.슈퍼문은 근지점 부근에서 뜨는 보름달(망) 또는 그믐달(삭)을 뜻하는데, 일반적으로는 근지점 부근에서 관측되는 보름달을 말한다. 슈퍼문은 1979년 미국 점성술가 리차드 놀이 처음 제안해 널리 사용되고 있으나, 천문학적 공식 명칭은 근지점 삭망이다.  달은 지구의 유일한 자연위성이다. 지구를 제외하면 인류와의 물리적 거리가 가장 가까운 천체이기도 하다. 이 때문에 인류는 오랜 시간 달에 다양한 상상을 입혀왔다.달을 탐사하고자 한 인류의 ‘꿈’은 이미 일부분 실현됐다. 1969년 미국은 달에 사람을 보냈다. 1972년까지 6차례 달에 인간의 발자국이 찍혔다. 이때 가져온 토양에서 최근 식물(애기장대)이 싹을 틔우기도 했다. 지구에서 볼 수 없는 달의 뒷면에 대한 정보도 다양한 인공위성들을 통해 획득한 상태다.우리나라도 오는 8월3일 오전 8시24분(현지시간 8월2일 오후 7시24분) 달 궤도선 ‘다누리’를 우주로 보낸다. 다누리는 우리나라 첫 달 탐사선이자, 지구 중력장을 벗어나 다른 천체 중력장에서 운용되는 우리나라 첫 물체다.다누리의 발사는 미국 플로리다주 케이프캐너배럴 우주군기지에서 이뤄진다. 발사체는 테슬라 창업자 일론 머스크가 이끄는 미국 우주탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’이 사용된다.한국항공우주연구원(항우연)은 다누리를 항온·항습·진동방지 등의 기능이 담긴 전용 특수 컨테이너에 실어 미국으로 이송했다. 항공편을 통해 이송된 다누리는 지난 7일 미국 우주군기지에 도착했다. 항우연 연구진은 현재 이송 과정 중 발생한 문제가 없었는지 포함해 전반적인 상태를 점검하고 있다.다누리는 지구·태양·달 등의 중력 특성을 이용하는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)으로 우주공간을 비행한다. BLT 방식을 사용하면 탐사선이 달까지 도착하는 데 약 4.5개월이 소요된다. 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 들렀다 달로 향하게 된다.다누리가 달 중력장에 포획되는 시점은 12월16일이다. 달 극지방을 지나는 고도 100km의 원 궤도를 그리는 시점은 오는 12월31일로 예정돼 있다. 다누리는 목표 궤도에 진입 후 이 원 궤도를 하루 12회 공전하며 1년간 다양한 관측을 수행하게 된다. 다누리가 본격적인 운용에 들어선다면 우리나라는 미국·러시아·중국·일본·유럽연합(EU)·인도에 이어 달을 직접 탐사하는 세계 7번째 국가가 된다.  한편, 다양한 기관에서 슈퍼문 관측 행사를 진행한다. 경기도 국립과천과학관은 한국아마추어천문학회와 천문대 일대에서 ‘슈퍼문 특별관측회’를 개최한다. 슈퍼문 관측뿐만 아니라 △강연 △온라인 생방송 등을 진행한다. 연령 및 인원 제한 없이 열리는 무료 행사다. 제주에서도 관측 행사가 진행된다. 제주별빛누리공원도 특별 관측회를 열고 달 촬영 및 포토존 운영 등의 행사를 준비했다. 제주별빛누리공원 관측회는 유튜브를 통해서도 생중계된다.조재일 국립과천과학관 천문우주팀 박사는 “코로나 기간 중단됐던 대규모 관측행사가 다시 열린다”며 “가족과 함께 올해 가장 큰 슈퍼문을 보면서 소원도 빌어보고 다양한 체험도 하시길 바란다”고 말했다.","link":"https://www.bloter.net/newsView/blt202207120021","retrieved":1657660582536,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120046.291x174.0.png"},{"title":"[오~컬쳐]콘텐츠로 만나는 BTS, 구글·디즈니 시너지 낸다","contents":"엔터테인먼트기업 '하이브'(HYBE)의 킬러콘텐츠는 '방탄소년단'(BTS)을 비롯한 아티스트로 대변된다. BTS가 개별 활동에 집중하는 현재, 하이브는 글로벌 팬을 위한 콘텐츠 유통 경로를 다각화하는 모습이다.  앞서 지난 7일 하이브와 월트디즈니컴퍼니(이하 디즈니)는 예능 리얼리티 '인더숲'의 스핀오프 콘텐츠 '인더숲: 우정여행'을 오는 22일 JTBC와 디즈니+를 통해 공개한다고 밝히며 협업 가능성을 알렸다. 인더숲: 우정여행은 박서준, 픽보이, 최우식, 박형식, 뷔(BTS)가 함께 하는 여행기를 담아낸 리얼 예능 콘텐츠다. 양사는 인더숲: 우정여행을 공개한 지 약 5일 만인 12일, 콘텐츠 협업 프로젝트를 공식화하며 본격적인 동맹 전선 구축을 예고했다. 디즈니 아시아태평양지역(APAC)과 하이브는 BTS 멤버들이 출연하는 작품을 포함해 총 다섯 편의 콘텐츠를 디즈니 스트리밍 서비스에 공개한다고 밝혔다. 지난 7일 깜짝 공개된 인더숲: 우정여행 외에 디즈니 스트리밍 서비스를 통해 공개되는 작품은 'BTS MONUMENTS: BEYOND THE STAR'와 'BTS : PERMISSION TO DANCE ON STAGE - LA'다.   BTS MONUMENTS : BEYOND THE STAR는 BTS의 데뷔부터 현재까지의 히스토리를 기록한 연대기 다큐멘터리 시리즈로 내년 중 공개될 예정이다. 약 9년에 걸친 음악과 영상부터 멤버들이 어떤 과정을 통해 현 위치에 올랐는 지를 담아낸 것으로 알려졌다.BTS : PERMISSION TO DANCE ON STAGE - LA는 지난해 11월 미국 로스앤젤레스 소파이 스타디움에서 열린 BTS 콘서트 실황을 담은 콘텐츠다. 코로나 팬데믹이 시작된 이후 약 2년만에 팬들과 대면으로 만난 순간을 4K로 담았다. 이 외에도 하이브 레이블즈의 아티스트가 출연하는 추가 콘텐츠 라인업이 순차 공개될 예정이다.디즈니가 스트리밍 서비스인 디즈니+를 통해 콘텐츠를 유통한다면, 구글의 경우 자체 기술력을 통한 컬래버레이션 프로젝트로 공략한다. 구글은 BTS의 공식 팬덤 '아미'(ARMY)가 만들어진 '7월 9일'을 기념해 '스트리트 뷰 투어'를 마련했다.   구글은 '구글 아트 앤 컬처'를 통해  전 세계 문화기관들과 협업하는 한편 자체 기술인 '구글 스트리트 뷰'를 통해 스트리트 뷰 투어를 구축했다. 이를 통해 뉴욕 유엔(UN) 본부에서부터 서울 청구빌딩까지 BTS의 추억이 담긴 도시와 건물을 돌아볼 수 있다. 스트리트 뷰 투어 홈페이지에 접속하면 각 장소별로 배치된 RM, 진, 슈가, 제이홉, 뷔, 지민, 정국 등 멤버들의 사진과 작품을 감상할 수 있다. 거리의 실제 모습을 확인할 수 있는 스트리트 뷰 기술에 BTS 멤버들의 콘텐츠가 더해진 형태다. 이용자는 BTS 멤버들이 본인의 가치관을 반영해 큐레이션한 예술 작품으로 '나만의 스트리트 갤러리'를 만들 수 있다.글로벌 기업들과 협업에 나선 하이브는 자체 콘텐츠 라인업을 확대하는 동시에 팬덤에게 다양한 콘텐츠를 제공해 '두 마리 토끼'를 잡을 계획이다. 외부기업과의 협업을 통해 콘텐츠 유통 경로를 확대하고, 그에 따른 부가수익까지 기대할 수 있다. 콘텐츠업계의 한 관계자는 \"지난 몇 년간 팬데믹 이슈로 공연사업 비중이 줄면서 엔터기업도 콘텐츠 사업 비중을 늘리고 있다\"며 \"하이브의 경우 BTS의 개별활동으로 인한 공백이 있는 만큼 콘텐츠 라인업을 다각화해 팬덤에게 어필하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207120019","retrieved":1657617959428,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120034.291x174.0.jpg"},{"title":"국내 연구진 발굴 세계 첫 ‘탄수화물 나노입자’ 암세포에 딱 붙었다","contents":"국내 연구진이 암세포에 특이적으로 결합하는 나노입자(glyconanoparticle)를 선별했다. 그간 암세포를 특정해 결합하는 물질은 비교적 많이 발굴됐으나, 탄수화물로 이뤄진 입자를 통해 표적치료제 개발 가능성을 확인한 건 이번이 처음이다.12일 한국과학기술원(KAIST·카이스트)에 따르면 전상용 카이스트 생명과학과 교수와 이희승 화학과 교수는 공동으로 연구한 ‘인공탄수화물(artificial glycopolymer) 라이브러리 플랫폼을 이용한 항암치료용 나노의약(nanomedicine) 개발’ 성과를 공개했다.전 교수는 기자와의 통화에서 이번 연구 의의에 대해 “기존에도 특정한 질병을 대상으로 한 다양한 표적 기술들이 있었으나, 인공탄수화물로 이뤄진 물질로도 이 같은 효과를 낼 수 있다는 점을 세계에서 처음으로 확인했다”며 “인공탄수화물 나노입자의 적용 가능성을 제시했다”고 설명했다.탄수화물을 기반으로 한 나노입자는 세포막이 글라이코칼릭스(glycocalyx)로 둘러싸여 있기 때문에 활용범위가 높을 것으로 평가된다. 글라이코칼리스는 세포막을 둘러싸고 있는 다양한 형태의 당 사슬 집합체다. 공동 연구팀이 개발한 ‘인공탄수화물 나노입자 라이브러리 스크리닝’을 활용하면 각 세포에 특정적으로 달라붙는 물질을 선별할 수 있다. 세포 마지막 껍질이 당으로 이뤄져 있는 만큼 암뿐 아니라 다양한 질병을 특정할 수 있으리라고 공동 연구팀은 기대하고 있다.전 교수는 “암세포 주변은 탄수화물(당)로 둘러싸여 있는데, 여기에 결합할 수 있는 탄수화물 기반 나노입자를 제작하는 게 핵심 기술”이라며 “지금까지 난소암·폐암·간암 세포에 나노입자가 결합하는 점을 실험적으로 규명했다”고 설명했다.공동 연구팀이 개발한 기술은 암세포에만 특정적으로 결합하는 나노입자에 항암제를 붙이는 식으로 활용이 가능하다. 인공 탄수화물로 이뤄진 나노입자는 정맥 주사 등을 통해 인체에 들어와 질병 세포와 결합할 수 있다. 이 때문에 항암제로 인한 부작용을 최소화할 수 있는 치료제 개발로도 이어질 가능성이 있다고 전 교수는 설명했다.이번 연구 성과가 담긴 논문은 재료공학 분야 최정상급 학술지 ‘어드밴스드 머티리얼즈(Advanced Materials, Impact Factor 32.086)’ 6월20일자 온라인판 표지논문(Inside Back Cover)으로 선정됐다. 제1 저자로는 황창희 카이스트 생명과학과 박사과정생과 홍정우 카이스트 화학과 박사과정생이 공동으로 이름을 올렸다. 논문명은 ‘Systematic Screening and Therapeutic Evaluation of Glyconanoparticles with Differential Cancer Affinities for Targeted Cancer Therapy’이다.이번 연구는 한국연구재단의 리더연구사업(종양·염증 미세환경 표적 및 감응형 정밀 바이오-나노메디신 연구단) 및 선도연구센터사업(멀티스케일 카이랄 구조체 연구센터, CMCA)의 지원을 받아 수행됐다.   인공 탄수화물 기반 나노입자, 어떻게 찾았나 글라이코칼릭스는 암세포 및 암종에 따라 여러 가지 당에 대해 다른 결합력을 가진다. 공동 연구팀은 여기에 착안해 연구를 시작했다.당사슬(glycan)은 살아있는 모든 세포의 표면에 두드러지게 발현된다. 종양세포의 경우, 비정상적인 당사슬 패턴이 암종마다 다르게 세포 표면에서 검출된다. 이런 세포 표면에 존재하는 당사슬 층은 암세포의 전이(metastasis) 및 증식(proliferation) 등에 중요한 역할을 한다.공동 연구팀은 암세포 표면에 존재하는 비정상적 당사슬에 주목했다. 인공탄수화물 기반 나노입자 라이브러리 플랫폼을 개발한다면 이 같은 세포에 선택적으로 결합할 수 있는 물질을 발굴해낼 수 있으리라고 봤다.공동 연구팀은 자연에 가장 많이 존재하는 다섯 가지의 당을 조합, 31가지의 인공탄수화물 후보군을 합성했다. 최종적으로 30나노미터 크기의 인공탄수화물 기반 나노입자 라이브러리를 구축했다.공동 연구팀은 이후 스크리닝을 진행, 표적 하고자 하는 암세포에 특이적으로 결합하는 나노입자 후보군을 선별했다. 선별된 인공탄수화물 나노입자 후보군을 암 동물모델에서 표적능 및 치료효능을 평가했다. 이를 통해 연구팀은 표적 항암치료용 나노의약 개발에 적용할 수 있다는 점을 세계 최초로 제시하고 구현해냈다.  공동 연구팀은 이와 함께 암세포 및 종양 동물모델에서의 스크리닝 결과들을 바탕으로 ‘특정 당 조합으로 이루어진 인공탄수화물 나노입자 높은 암-표적능을 보인다’는 점도 최초로 검증했다. 나아가 암-표적능이 뛰어난 인공탄수화물 나노입자에 항암제를 선적하여 목표로 하는 종양을 광열치료(photothermal therapy) 및 화학요법(chemotherapy)을 통해 효과적으로 치료할 수 있음을 동물실험을 통해 보여줬다.전 교수는 다만 이번 연구 성과가 사람에 적용되려면 적어도 5년이 필요하다고 봤다. 동물실험까지만 진행된 상태라 인체에 적용하는 시험에 이르기까진 남은 절차가 많기 때문이다.해당 연구 성과는 현재 특허출원까지 진행됐다. 공동 연구팀은 관심이 있는 기업과의 논의를 통해 ‘기술 이전’ 등의 방식으로 상용화를 추진할 방침이다.전 교수는 “이번에 개발한 인공탄수화물 기반 나노입자 플랫폼은 암을 표적하는 나노의약 개발에 적용했지만 암이 아닌 다른 질병이나 특정 장기 표적형 나노의약 개발에도 확장할 수 있어 후속 연구를 수행 중”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207120017","retrieved":1657617959431,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120030.291x174.0.jpg"}]}