{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[피파4 국대선발전]③곽준혁, 아시안게임 국대 후보 막차 탑승","contents":"곽준혁 선수가 대선배 차현우 선수를 제압하고 '2022 항저우 아시안게임' 피파온라인4 국가대표 후보에 이름을 올렸다.1일 서울 상암에 위치한 아프리카 콜로세움에서 열린 피파온라인4 항저우 아시안게임 국가대표 선발전에서 곽준혁 선수는 차현우 선수에게 세트스코어 2대0으로 승리하며 최종 2인에게 주어지는 국가대표 후보 자격을 얻었다. 곽준혁 선수는 앞선 1경기 승리자인 김병권 선수와 1위를 두고 경쟁할 예정이다.  차현우 선수는 LH시즌 크리스티아누 호날두와 루드 굴리트를 중앙 공격을 맡은 반면 LH시즌 이반 페리시치와 파벨 네드베드를 날개에 배치했다. 곽준혁 선수의 경우 LH시즌 에우제비우를 필두로 호나우두가 중앙 공격을 담당한다. UP시즌 페드로와 LH시즌 네드베드가 윙포워드로 공격을 주도하는 스쿼드로 구성됐다.1경기의 경우 에우제비우의 침투를 활용한 곽준혁 선수가 14분 만에 0의 균형을 깼다. 그러나 차현우 선수도 이어진 공격을 통해 승부를 원점으로 되돌렸다. 미하엘 발락의 침투를 본 차현우 선수는 중앙으로 전개하는 스루패스를 통해 전반 20분 동점골을 기록했다.양 선수는 빠른 공수 전환으로 상대을 공략했다. 전반전을 1대1로 마친 후 후반 들어 곽준혁 선수가 또 다시 침묵을 깼다. 박스 안 에우제비우에게 연결한 곽준혁 선수가 후반 34분 니어 포스트를 겨냥한 슈팅으로 역전에 성공했다. 곽준혁 선수가 1경기 승리를 가져가며 국가대표 후보에 한 발 다가섰다. 반면 차현우 선수의 경우 2경기마저 진다면 국가대표 후보 자리를 내줘야 하는 상황에 몰렸다.   2경기는 곽준혁 선수의 선축으로 시작됐다. 네드베드로 사이드를 공략한 곽준혁 선수는 힐플릭 개인기 후 빠른 컷백으로 에우제비우에게 공을 연결했다. 에우제비우로 낮고 빠른 다이렉트 슈팅으로 골망을 가르며 4분 만에 득점을 올렸다. 차현우 선수도 측면 공간으로 곽준혁을 공략했지만 효과적인 유효타를 내진 못했다. 오히려 곽준혁 선수가 역습을 통한 크로스 플레이로 호나우두를 통해 헤딩골(전반 18분)을 넣으며 2대0으로 앞서 나갔다. 상대의 조급함을 역이용한 곽준혁 선수는 전반 추가시간에 오프사이드 트랩을 뚫고 네드베드의 슈팅으로 쐐기골을 완성시켰다. 사실상 승부의 균형추가 기울어진 시점이다. 후반전은 곽준혁 선수의 여유있는 운영이 이어졌다. 실수를 연발한 차현우 선수와 달리 곽준혁 선수는 여유있게 몰아붙이며 후반 13분과 21분 각각 추가골을 넣으며 5대0으로 앞서갔다. 이른바 '늪 축구'를 구사하는 차현우 선수를 상대로 다섯 점을 앞서가는 공격력은 역대급으로 평가되기에 충분한 결과였다. 한편 피파온라인4 항저우 아시안게임 국가대표 선발전은 한국e스포츠협회와 넥슨이 공동 주최하며, 아프리카TV가 대회 중계를 맡았다. 우승자와 2위 선수는 경기력향상위원회와 한국e스포츠협회장의 승인을 거치면 국가대표로 최종 선발된다.","link":"https://www.bloter.net/newsView/blt202205010004","retrieved":1651400330552,"image":"https://www.bloter.net/data/blt/image/2022/05/01/blt202205010008.291x174.0.png"},{"title":"종잇장같이 얇은 스피커 탄생…MIT가 개발한 ‘초박막 스피커’","contents":"미국 매사추세츠공대(MIT) 연구진이 종잇장같이 얇은 스피커를 개발했다. 이 ‘초박막(thin-film) 스피커’는 특정 표면에 부착되면 최소한의 전력을 사용하면서 고음질을 구현할 수 있다. 연구진에 따르면 기존의 스피커에 비해 작은 양의 에너지를 사용하면서 소리의 왜곡은 최소화할 수 있다. 크기는 손바닥만 하며 무게는 10센트 동전 수준으로 아주 가볍다. 또 신축성이 있는 재질이기 때문에 어떤 표면에든 부착할 수 있다.이러한 기술을 구현하기 위해 연구 팀은 세 가지 단계로 이뤄진 아주 간단한 가공 기술을 개발했다. 이 스피커는 자동차 내부나 실내 벽지처럼 사용할 만큼 큰 규모로 적용될 수도 있다. 비행기 조종석과 같이 시끄러운 환경에서는 스피커의 기술을 전자제품, 마이크와 결합해 소음을 제거하는 데 사용할 수 있다. 극장이나 테마파크 놀이기구 등에서와 같이 몰입형 엔터테인먼트에서 3차원 오디오를 제공하는 데 사용될 수도 있다. 극도로 가볍고 저전력으로도 작동하기 때문에 배터리 수명이 제한된 스마트 기기와 연동해서 사용할 수 있다.대부분의 초박막 스피커는 소리를 생성하기 위해 단독으로 설 수 있도록 설계된다. 하지만 이런 스피커를 표면에 부착하면 진동이 이뤄지지 않아 소리가 발생하지 않게 된다. 이 문제를 해결하기 위해 연구진은 디자인 면에서 새로운 접근을 시도했다. 필름 전체가 진동하지 않도록 아주 얇은 돔 모양의 압전기 소재 필름을 이용했다. 필름 돔에 전압이 가해지면 윗부분에 있는 공기를 이용해서 소리가 발생한다. 이 돔 모양의 필름은 각각 머리 몇 가닥 정도만큼의 너비로 아주 얇으며 진동에 의해 개별적으로 움직인다. 또 필름의 상·하단에는 스페이서 레이어가 배치돼 장착면으로부터 보호 해주는 한편 진동에 제약이 생기는 것을 방지해 준다.해당 연구를 이끈 MIT의 블라디미르 불로빅 교수는 “종이처럼 생긴 필름에 두 개의 클립을 붙이고 컴퓨터의 헤드폰 포트에 꽂으면 소리가 나오기 시작하는데 정말 놀라운 느낌이 든다”고 묘사했다. 그는 이 스피커를 “어디에서든 사용할 수 있으며 무한한 적용 가능성을 갖고 있다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202204290181","retrieved":1651396578171,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290047.291x174.0.png"},{"title":"[피파4 국대선발전]②김병권, 박지민 꺾고 국가대표 후보 합류","contents":"김병권 선수가 박지민 선수를 제압하고 '2022 항저우 아시안게임' 피파온라인4 국가대표 후보에 이름을 올렸다.1일 서울 상암에 위치한 아프리카 콜로세움에서 열린 피파온라인4 항저우 아시안게임 국가대표 선발전에서 김병권 선수는 박지민 선수에게 세트스코어 2대0으로 승리하며 최종 2인에게 주어지는 국가대표 후보 자격을 얻었다. 김병권 선수는 차현우·곽준혁 선수간 경기 승자와 1·2위를 두고 경쟁할 예정이다.  김병권 선수는 LH 시즌 호나우두와 루드 굴리트를 선발로 내세우며 양측 날개에 TKL시즌 고정운과 LH시즌 차범근을 통한 빠른 양발 윙어를 배치했다. 박지민 선수의 경우 아이콘시즌 호나우두와 카카를 중앙 공격에 배치하는 한편 윙포워드로 21KL시즌 세징야와 LH시즌 에덴 아자르를 내세웠다.1경기는 김병권 선수의 선축으로 시작됐다. 한 차례씩 공격을 주고받은 양 선수는 각자 특유의 스타일대로 공방을 이어갔다. 측면에서 중앙으로 들어오는 박지민 선수에 비해 김병권 선수의 경우 측면 자원을 활용한 골 사냥에 집중했다. 양측의 팽팽한 공방속에 전반전은 득점없이 마무리됐다. 후반 들어 공방을 주고받던 두 선수의 균형은 김병권 선수가 깨뜨렸다. 고정운으로 측면을 파고든 김병권 선수는 빠른 컷백으로 굴리트에게 공을 연결했고 파포스트를 겨냥한 슈팅으로 득점을 완성시켰다. 후반 로스타임에 터진 극장골로 경기가 마무리되며 김병권 선수가 1경기를 가져갔다.2경기의 경우 박지민의 선공으로 막을 열었다. 그러나 전반 5분 김병권 선수가 최종 수비라인에서 박지민 선수의 공격을 막아내며 역습에 나섰다. 10분쯤 루드 굴리트의 슈팅이 골기퍼 선방에 막히며 박지민 선수의 역습이 전개됐다.   선취골은 박지민 선수가 넣었다. 김병권 선수의 수비 실수를 틈탄 박지민 선수가 공을 가로챈 후 박스 안 카카에게 연결하고, 이를 깔끔한 슈팅으로 마무리했다. 1경기에서 패하며 자존심을 구겼던 박지민 선수는 이후 빠른 템포로 주도권을 잡아가기 시작했다. 김병권 선수도 전반 34분 고정운의 헤딩골로 응수했다. 먼쪽에서 들어오는 긴 크로스를 정확한 헤더로 돌려놓으며 승부를 원점으로 되돌렸다. 후반 들어 팽팽한 공방이 계속된 가운데 득점없이 연장전으로 이어졌다. 침묵을 깬 것은 박지민 선수였다. 연장 전반 추가시간 세징야로 사이드공간을 뚫어낸 박지민 선수는 박스 안 카카에게 빠른 땅볼 패스를 연결했고이 슈팅이 골망을 갈랐다. 김병권도 쉽게 무너지지 않았다 연장 후반 들어 108분 루드 굴리트의 중거리 슈팅이 박지민 선수의 골망을 흔들며 2대2 스코어를 기록했다.연장 후반까지 모두 끝났지만 두 선수의 승패는 결정되지 않았다. 결국 승부차기까지 간 끝에 승리의 여신은 김병권 선수의 손을 들었다. 박지민의 PK를 두 번이나 막아내며 PK 스코어 4대2로 승리를 가져갔다. 최종 세트스코어 2대0으로 승리한 김병권 선수는 국가대표 후보 자리를 꿰차게 됐다.한편, 피파온라인4 항저우 아시안게임 국가대표 선발전은 한국e스포츠협회와 넥슨이 공동 주최하며, 아프리카TV가 대회 중계를 맡았다. 우승자와 2위 선수는 경기력향상위원회와 한국e스포츠협회장의 승인을 거치면 국가대표로 최종 선발된다.","link":"https://www.bloter.net/newsView/blt202205010003","retrieved":1651396578179,"image":"https://www.bloter.net/data/blt/image/2022/05/01/blt202205010006.291x174.0.jpg"},{"title":"[피파4 국대선발전]①젊은 피 vs 관록…아시안게임 한국대표 누가 될까","contents":"오는 9월 열리는 '2022 항저우 아시안게임'에서 '피파온라인4' e스포츠 국가대표로 활약할 선수는 누가 될까.1일 서울 상암에 위치한 아프리카 콜로세움에서 피파온라인4 e스포츠 국가대표 선발전이 진행될 예정이다. 본선과 결선을 거쳐 김병권, 곽준혁, 차현우, 박지민 등 총 4명의 선수가 국가대표 후보 자리를 놓고 격돌하게 됐다.  이번 선발전에서 주목할 점은 관록의 베테랑과 젊은 피의 대결로 압축된다. 차현우 선수와 김병권 선수는 전작 피파온라인3에서도 프로게이머로 활약하며 피파온라인4까지 꾸준하게 활약하고 있다. 실제로 이번 선발전에서 양 선수 모두 승자조 경기에서 승리하며 일찌감치 4강을 확정지었다. 특유의 골 감각과 경기 운영 능력을 통해 최근 피지컬 경쟁이 중요해진 피파온라인4 메타에서도 자신만의 노하우로 제2의 전성기를 구가하는 모습이다.반면 박지민 선수와 곽준혁 선수는 패자조로 떨어진 이후 '승자조 패자'와 '패자조 승자'의 최종전에서 살아남으며, 4강 마지막 자리에 이름을 올렸다. 두 선수는 상대적으로 어린 나이임에도 불구하고 빠른 템포의 경기 운영을 통해 대량 득점을 노리는 스타일로 잘 알려져 있다. 선발전 결선 무대에서도 4강 직행을 예상할 만큼 '다크호스'로 떠올랐지만, 경기 운영상 변수와 상대에게 허를 찔리며 패자조까지 떨어지는 아찔한 경험을 맛봤다.객관적 전력은 젊은 피인 박지민·곽준혁이 우세하다는 평가가 있지만, 이번 선발전에서 김병권·차현우가 보여준 특유의 경기 운영 능력이 빛을 발했던 만큼 쉽게 승부를 예측하기 어려워졌다. 특히 각 선수별 스쿼드가 비슷하면서도 주력 선수 활용도 면에서 스타일이 다른 만큼, 대장급 선수의 포지션 변화와 교체 선수 투입 시기가 승부를 결정하는 변수가 될 것으로 보인다. 전문가들은 신예와 베테랑이 섞인 형태의 국가대표팀 구성이 최고의 시나리오가 될 것으로 예상하고 있다. 최근 국제 대회에서 태국과 베트남팀이 돌풍을 일으키고 있는 만큼 경험과 실력의 밸런스가 갖춰져야 메달권을 노릴 것이라는 판단에서다. 실제로 중국, 한국, 태국, 베트남 등 4개국 선수들이 출전한 'EACC 스프링 2022'에서 태국팀 'FaZe Clan'이 우승을 차지하며 상승세를 보여준 바 있다. 게임업계의 한 관계자는 \"EACC 등 피파온라인4 국제 대회에서 태국팀의 돌풍이 거센 만큼, 이를 효과적으로 공략할 전술이 필요한 시점\"이라며 \"이번 국가대표 선발전에 오른 선수 모두 국제 대회에서도 충분히 입상할 만큼 좋은 실력을 가지고 있기 때문에 아시안게임에서 좋은 결과를 기대해볼 수 있을 것\"이라고 말했다.한편, 피파온라인4 항저우 아시안게임 국가대표 선발전은 한국e스포츠협회와 넥슨이 공동 주최하며, 아프리카TV가 대회 중계를 맡는다. 1일 진행하는 선발전에서는 '김병권 vs 박지민'과 '차현우 vs 곽준혁'의 승자가 국가대표 최종 후보로 발탁될 예정이다. 최종 우승자와 2위 선수는 경기력향상위원회와 한국e스포츠협회장의 승인을 거치면 국가대표로 최종 선발된다.","link":"https://www.bloter.net/newsView/blt202205010002","retrieved":1651393206612,"image":"https://www.bloter.net/data/blt/image/2022/05/01/blt202205010005.291x174.0.jpg"},{"title":"[스타트업 돋보기]나만의 굿즈 주문 제작해주는 '마플코퍼레이션'","contents":"요즘 스타트업의 ‘비즈니스 모델’을 살펴봅니다.  ‘마플코퍼레이션’은 크리에이터 커머스 플랫폼 ‘마플샵’ 운영사인데요. 크리에이터들이 자신만의 굿즈를 디자인부터 제작 및 판매까지 쉽게 할 수 있도록 솔루션을 제공하는 스타트업입니다. 크리에이터 이코노미 성장 가능성에 지난 2021년 120억원 규모의 시리즈A 투자 유치에 성공했는데요. 투자엔 PEF운용사 아스테란인베스트먼트가 신기술 금융사 솔론인베스트 및 한빛인베스트먼트와 공동 운용하는 아스테란-솔론 투자조합1호·아스테란-한빛 투자조합1호뿐 아니라 나우아이비캐피탈·스파크랩·라이트하우스컴바인인베스트 등이 참여했습니다.   주문 제작 시스템의 '디지털 전환' 박혜윤 마플코퍼레이션 대표는 2007년 미국 일리노이주립대학교에서 가상현실학(Electronic Visualization) 석사를 마쳤는데요. 그때 스프레드셔츠나 카페프레스 등 POD(Print-On-Demand, 주문제작인쇄) 시장이 부상하는 걸 목격했습니다. 이에 2007년 처음 창업한 회사가 ‘마켓프레스’인데요. 한 장의 옷도 주문 제작해주는 커스텀 프린팅 서비스를 제공하는 쇼핑몰이었죠. 2010년부턴 홍대와 이태원 등에서 오프라인 매장도 운영했습니다. 고객과 1:1 상담을 해주고, 소량의 제품을 맞춤 생산해줬죠.그런데 미국·유럽 등과 비교했을 때 국내의 경우 봉제와 프린팅 기술력이 높지만 다품종 소량생산을 지원할 수 있는 IT(정보기술) 시스템이 잘 갖춰지지 못한 상태였다는 걸 발견했습니다. 기존 전통적인 생산 방식에선 고객 주문이 들어오면 수기로 일일이 주문 내용을 포스트잇에 적어 무지 셔츠에 붙여 놓고 이후 제조 및 배송이 진행됐다고 하는데요. 디지털 전환이 되지 않은 영역이었던 거죠. 이에 국내서 처음으로 디지털 프린팅 기술을 도입한 자동화주문생산공정과 자체 개발한 웹·모바일 커스터마이즈 솔루션을 통해 다품종 소량생산 시스템을 구축했는데요. 이와 함께 2015년 법인을 설립하고, 온라인으로 사업을 전환하며 커스텀 프린팅 플랫폼 ‘마플’을 선보였습니다. 1인 크리에이터부터 MCN까지...주문 제작 솔루션 제공 주요 서비스로는 △마플(커스텀 프린팅 플랫폼) △마플샵(1인 크리에이터 커머스 플랫폼) △마플샵 플러스(기업 대상 솔루션) 등이 있습니다.먼저 2015년 선보인 마플은 개인이든 단체든 단 한 장부터 소량 주문제작 생산이 가능하도록 한 커스텀 프린팅 플랫폼인데요. 고객의 주문 접수부터 디자인 검수·상품 제작 및 배송까지 전 과정을 지원하고 있습니다. 일반적인 실크스크린(나염인쇄)부터 UV프린팅(자외선 이용 인쇄방식)·자수·전사·최첨단 디지털 프린팅까지 다양한 프린팅 설비를 갖추고 있어 고객이 원하는 제품을 제공할 수 있습니다.대표 서비스로 2020년 2월 론칭한 건 1인 크리에이터 커머스 플랫폼인 마플샵인데요. 마플 플랫폼처럼 제품을 만들어 주지만, 차이점은 서비스 타깃층이 1인 굿즈샵이 필요한 크리에이터들이란 겁니다. 역시 배송까지 전 과정을 지원하는데 여기에 CS(소비자서비스)·재고관리까지 크리에이터에게 필요한 서비스들도 제공하고 있죠.마지막으로 기업 대상 솔루션인 마플샵 플러스는 2020년 9월에 론칭했는데요. 사이트 구축부터 주문·생산·배송·CS 등 기업 브랜드샵 운영에 필요한 인프라를 모두 제공하는 솔루션입니다. 기업 입장에서 빠르게 변화하는 소비자 니즈와 트렌드에 맞춰 굿즈를 제작할 수 있는 셈이죠. 특히 여러 크리에이터가 소속돼 있는 MCN(다중채널네트워크)사의 경우 기업 브랜드샵도 오픈하고 크리에이터 개개인 샵도 오픈해 통합 관리할 수 있게 하고 있습니다. '마플샵' 찾은 크리에이터만 9만명 마플샵이 대표 서비스가 된 건 개인이 콘텐츠를 바탕으로 상품을 생산·유통하는 1인 마켓이 대중화하며 크리에이터 커머스 트렌드가 부상한 데 따른 것인데요. 실제로 현재까지 약 9만명이 마플샵을 통해 셀러(크리에이터인 판매자) 신청을 했다고 합니다. 이 가운데 심사를 거쳐 승인된 3만5000명의 셀러들이 마플샵에 입점 판매 중인 상품은 90만 개 이상이고요. 현재 마플샵 사이트는 영어와 일본어로도 서비스되고 있는데요. 실제로 미국·아시아·유럽 등 총 91개 국가를 대상으로 상품을 배송하고 있습니다. 한국 크리에이터를 좋아하는 해외 팬들이 상품을 주문할뿐 아니라, 해외 크리에이터들 또한 셀러 등록을 통해 마플샵을 이용하고 있기 때문입니다. 자연히 이러한 트렌드에 맞춰 기업 고객들의 관심도 높아질 수밖에 없는데요. 마플샵 플러스는 현재 트레져헌터·크리시아미디어·스튜디오룰루랄라·세이브더칠드런·인넥스트트렌드 등 다양한 MCN·콘텐츠·엔터테인먼트 기업 등에게 맞춤형 솔루션을 제공하고 있습니다.글로벌 MCN사인 ‘콜랩 아시아’가 마플샵 플러스를 통해 브랜드샵을 론칭하기도 했는데요. 1800개에 달하는 채널을 가지고 있는 콜랩 아시아는 전체 소속 크리에이터들의 굿즈샵을 오픈했습니다. 이 외에도 네이버 ‘라인프렌즈’가 론칭한 ‘라인프렌즈 크리에이터’라는 글로벌 플랫폼 역시 마플샵 플러스로부터 인프라를 제공받아 만든 건데요. 라인프렌즈 캐릭터를 활용해 고객이 원하는 대로 한 개부터 제작이 가능한 온라인 커스터마이징 플랫폼이죠.     3분이면 주문 뚝딱...스마트팩토리 구축으로 대량 생산 마플은 웹·모바일 커스터마이즈 솔루션을 개발해 2015년 국내 특허를 받았는데요. 커스텀 에디터 서비스인 ‘상품 만들기 툴’을 말합니다. 고객은 이를 이용해 가상으로 상품을 만들어 볼 수 있는데요. 상품 선택부터 이미지 업로드·디자인까지 3분 내로 원하는 상품을 쉽게 만들 수 있죠. 수만 개의 디자인과 캐릭터, 80여가지 텍스트 추가, 이미지 패턴화, 배경 제거 등의 기능이 제공됩니다. 지난해엔 1200평 규모로 제작 센터를 확장 이전해 기존 자동화주문생산공정을 고도화한 ‘스마트팩토리’를 구축했는데요. 다품종 ‘대량’ 주문 생산에 최적화한 자동생산 운영관리 시스템을 만든 겁니다. 이에 리드타임(고객의 주문부터 납품까지의 소요시간) 단축·인력 비용 절감 등으로 생산 및 운영 효율성이 대폭 높아졌습니다. 마플코퍼레이션의 수익 모델은? 마플코퍼레이션에 따르면 마플샵 출시 이후 매출이 꾸준히 상승했다고 하는데요. 지난해엔 전년대비 200% 매출 성장을 기록했다고 합니다. 해외 매출만 보면 전년대비 250% 증가했다고 하네요. 수익모델은 뭘까요. 크리에이터인 셀러와 마플코퍼레이션 모두 각각 수익을 취하고 있습니다. 일단 셀러들은 디자인만으로 재고 및 초기 비용 부담 없이 자신만의 굿즈 판매가 가능한데요. 별도 입점 수수료나 거래 중개 수수료도 없습니다. 굿즈의 ‘소비자 가격’은 △셀러가 설정한 본인의 디자인 가격과 △마플샵이 제공하는 제작·배송·CS 관리비 등 제반 비용을 포함한 상품기본가격이 합쳐져 결정되는데요. 굿즈가 판매되면 셀러는 디자인 가격을 갖고, 마플샵은 상품기본가격을 갖는 형태입니다. 마플샵 플러스 역시 비슷합니다. 상품 판매가에서 일부를 마플코퍼레이션이 가져가는 구조입니다. 마플코퍼레이션이 기업에 제공한 인프라 등 솔루션 지원 관련 비용은 없습니다.  새로운 솔루션은 'NFT PFP'...글로벌 시장 공략 여기서 나아가 마플코퍼레이션은 지난 2월 크리에이터를 위한 올인원 NFT(대체불가능토큰) 솔루션 ‘옴뉴움(OMNUUM)’ 프로젝트를 론칭했는데요. 싱가포르에 첫 해외 법인도 설립했습니다. 이를 전초 기지로 글로벌 NFT 시장 공략에 나서려 합니다. 옴뉴움은 크리에이터들의 NFT 시장 진입 장벽 해소를 목표로 ‘NFT PFP(NFT Profile Picture, 프로필형 NFT)’ 프로젝트 진행에 필요한 모든 기능을 제공하는 솔루션인데요. NFT PFP는 각종 소셜미디어(SNS)에서 프로필 이미지로 이용할 수 있는 NFT의 한 종류입니다. 마치 디지털 시민권처럼 특정 커뮤니티에서 멤버 증표로 쓰거나, 메타버스 아바타로도 활용할 수 있는 건데요. 최근 일러스트레이터나 그래픽 아티스트 등 전문 크리에이터들의 관심이 높아지고 있는 영역입니다. 하지만 크리에이터 개인이 제작하기엔 관련 기술적 장벽이 높아 개발자 등을 고용해야 합니다. 이러한 문제를 해소하기 위해 마플코퍼레이션은 직관적이고 편리한 그래픽 사용자 인터페이스(GUI)로 솔루션을 구축했는데요. 핵심 서비스는 컴퓨터 알고리즘 기반으로 입력된 이미지 소스를 자체 배열해 랜덤으로 작품을 생성하는 ‘제너러티브 아트 빌더 툴’입니다. 쉽게 말해 크리에이터가 프로필에 필요한 눈·코·입 등의 이미지 파일을 업로드하고 희소성 조건을 설정한 후 버튼만 클릭하면 랜덤으로 프로필 이미지가 생성되는 것입니다.  여기에 △랜덤으로 생성된 제러너티브 아트를 NFT PFP로 변환하는 민팅(블록체인 기술을 활용해 디지털 콘텐츠에 대체불가능한 고유 자산 정보를 부여해 가치를 매기는 작업) △크리에이터 개인 웹사이트 구축 등의 기능도 제공합니다. 이렇게 제작한 NFT PFP는 오픈씨(OpenSea) 등 모든 글로벌 마켓플레이스에 연동해 자유롭게 거래할 수 있습니다. 여기서 마플코퍼레이션은 크리에이터가 제작한 NFT를 누군가 구매했을 때 5%의 수수료를 가져오고요. 이 외 웹사이트 호스팅 비용과 민팅 수수료 등을 일부 받습니다. 마켓플레이스에서 NFT 홀더(소유자)가 해당 NFT를 재판매할 경우 그때마다 원작자에게 발생하는 저작권료 등 로열티는 온전히 크리에이터에게 돌아가고요. 크리에이터와 함께 성장하는 것이 목표 크리에이터 이코노미의 새로운 패러다임을 만들어 나가고자 하는 마플코퍼레이션의 목표는 크리에이터의 자유로운 창작활동을 돕고 수익 경로를 다각화해, 크리에이터와 함께 성장하는 것입니다.","link":"https://www.bloter.net/newsView/blt202204270146","retrieved":1651389372954,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270027.291x174.0.jpg"},{"title":"[바이오 오픈이노베이션] 고통 큰 ‘희귀질환’…GC녹십자가 팔 걷어붙인 방법","contents":"‘오픈이노베이션(개방형 혁신)’ 도입으로 새로운 성장 동력을 마련하려는 제약·바이오 기업의 사례를 소개합니다.  2019년 6월. 허은철 GC녹십자 대표이사는 기업설명회를 열고 △백신 △혈액제제 △희귀의약품을 3대 연구개발(R&amp;D) 분야로 지목했다. 혈액제제는 국내 시장에서 백신 명가(名家)로 불리는 GC녹십자의 또 다른 주력 시장이다.허 대표는 희귀의약품을 두 분야와 함께 올리며 성장 의지를 대외적으로 내비쳤다. 허 대표가 희귀의약품을 ‘콕’ 집은 이유는 GC녹십자의 역량을 고려한 것으로 풀이된다. GC녹십자가 2012년 세계에서 두 번째로 헌터증후군 치료제 ‘헌터라제’를 선보인 바 있다. 희귀의약품을 성공적으로 출시한 경험이 있는 만큼 또다시 성과를 창출할 수 있으리라고 판단한 셈이다. 백신·혈액제제에 비해 규모는 작지만 향후 충분히 성과를 낼 수 있는 분야로 가져가겠단 전략이 눈에 띈다.허 대표는 당시 “희귀질환 영역은 약물 개발 속도와 시장 성장성 등에서 매력도가 높은 시장”이라며 “전문 인력으로 구성된 RED(Research &amp; Early Development) 본부를 활용해 이 분야 확장에 집중할 것”이라고 말했다.GC녹십자는 허 대표의 발표 이후 또다시 성과를 냈다. 지난해 8월 유전자 재조합 A형 혈우병치료제 ‘그린진에프(중국 상품명 녹인지)’의 중국 품목 허가 승인을 획득하며 개발 능력을 입증했다. 녹인지는 국내에서 개발된 유전자 재조합 방식의 혈우병 치료제가 중국 허가를 받은 첫 사례로 기록됐다.GC녹십자는 허 대표의 비전을 극대화하기 위해 오픈이노베이션 전략을 선택했다. 헌터라제·그린진에프에 이은 성과를 내기 위해 폐쇄적인 R&amp;D 기조를 탈피하고 희귀의약품 분야에서 다양한 기업들과 손을 잡았다. 치료제 개발 속도를 높이기 위해 시선을 해외로 돌린 점도 특징이다. 고통 큰데 치료제 없다…GC녹십자, 폐쇄성 벗고 협력 다각화 우리나라에서 정의된 희귀질환은 환자수가 2만명 이하이거나 진단이 어려워 유병인구를 알 수 없는 질환을 말한다. 발병률이 낮은 만큼 마땅한 치료제도 없는 경우가 허다하다. 실제로 희귀질환은 5% 정도만 승인된 약물 치료 옵션을 가지고 있다. 희귀 질환 중 85%가량이 생명을 위협하는 것으로 분류된다. 이는 ‘인류의 내일을 더 건강하고 행복하게 만드는 것’이란 사명을 내세운 GC녹십자가 희귀질환에 주목하고 있는 이유이기도 하다.GC녹십자는 희귀의약품 분야에서 보다 빠른 성과 창출을 위해 지난해에만 3건의 계약을 맺었다. 성과 창출이 빠를수록 희귀질환 환자들의 고통도 줄어드는 구조다.  GC녹십자는 지난해 7월 미국 미럼 파마슈티컬스의 소아 희귀간질환 신약 ‘마리릭시뱃(Maralixibat)’의 국내 개발 및 상용화 독점 라이선스 계약을 체결했다. 마라릭시뱃은 △알라질 증후군(ALGS) △진행성 가족성 간내 답즙정체증(PFIC) △담도 폐쇄증(BA) 등 희귀질환을 적응증으로 한다. 현재 미국·유럽에서 허가 절차와 임상이 진행되고 있다.ALGS와 BA의 경우 접근이 어려운 ‘간이식’ 외에는 현재 마땅한 치료 방법이 없다. GC녹십자는 올해 ALGS을 시작으로 세 가지 적응증에 대한 순차적인 국내 승인이 이뤄질 것으로 기대하고 있다.GC녹십자는 이와 함께 유전성 신경퇴행 질환에도 역량을 기울인다. 미국 스페라젠과 숙신알데히드 탈수소효소 결핍증(SSADHD)에 대한 세계 최초 신약(First-in-Class) 개발을 진행하고 있다.SSADHD는 유전자 결함에 따른 체내 효소 부족으로 인한 희귀질환이다. 뇌전증·운동 능력과 지적 발달 지연 등의 증상이 나타난다. 평균 100만명 중 1명꼴로 만 1세 전후에 발병한다고 알려져 있다.GC녹십자는 계약을 통해 스페라젠으로부터 SSADHD 단백질 생산 관련 특허 권리를 부여 받았다. 스페라젠은 미국 식품의약국(FDA)의 맞춤형 약물 개발 회의 절차 및 신규 환자 확보를 위한 신생아 스크리닝 과정을 맡는다.GM1 강글리오시드증을 위한 치료제 개발도 진행하고 있다. 일본 돗토리대학교와 GM1 강글리오시드증의 경구용 치료제를 개발을 위한 공동 연구 계약을 체결했다. 이 질환은 신경퇴행과 함께 발작·근육 약화 등이 나타난다. 일반적으로 6세 미만의 소아기에서 10만명 당 1명꼴로 발병된다. 현재 시장에 출시된 치료제가 없다.녹십자와 돗토리대는 GM1 강글리오시드증 치료제 개발을 위한 신규 후보 물질 발굴을 목표로 협력하고 있다. 임상시험부터는 GC녹십자가 단독으로 진행, 추후 글로벌 상업화까지 도전할 계획이다. 희귀의약품, 사업성도 충분 희귀의약품 시장은 세계 최초 신약 개발 시 후발 주자의 시장 진입이 어렵다고 국가별 지원이 많다는 특수성을 지닌다. FDA는 희귀의약품에 대해 △세금 감면 △허가신청 비용 면제△동일계열 제품 중 최초 시판허가 승인 시 7년 독점권 부여 등의 혜택을 부여한다. 희귀질환 환자의 고통이 큰 만큼 신속한 승인을 목적으로 규제 환경을 조성했다. 중국 역시 비슷한 맥락에서 최근 희귀질환 개발 특혜 제도를 도입한 바 있다.비교적 임상 비용에 대한 부담이 낮다는 점도 주목할 부분이다. 희귀질환·유전성 질환 분야 국제학술지 ‘오파넷 저널 오브 레어 디지즈(Orphanet Journal of Rare Diseases)’에 따르면 희귀의약품은 다른 치료제 임상시험과 비교해 약 30% 이상의 비용을 절감할 수 있다. 시장조사기관 프로스트앤설리번에 따르면 글로벌 희귀의약품 시장은 연평균 12.7% 성장해 2025년까지 184억달러(약 23조1600억원) 규모를 형성할 것으로 전망된다.GC녹십자는 이 같은 환경의 희귀의약품 시장에서 제품 실적의 성장을 경험한 바 있다. 2012년 선보인 헌터라제는 꾸준히 출시 국가를 늘려가고 있다. 최근 중국(IV제형)과 일본(ICV제형)에서 연달아 품목허가 승인을 받았다. GC녹십자 관계자는 “글로벌 희귀의약품 성공 경험을 바탕으로 두고 오픈이노베이션 전략을 통해 제2, 제3의 헌터라제를 개발해 나갈 것”이라고 강조했다. 오픈이노베이션이란?오픈이노베이션은 기업이 필요로 하는 기술과 아이디어를 외부에서 조달하는 동시에 내부 자원을 외부와 공유, 제품이나 서비스를 만들어내는 전략을 말합니다. 전통적인 제약·바이오 기업들도 그간 폐쇄적이었던 방식에서 벗어나 차세대 성장 전략으로 오픈이노베이션을 지목하고 있는 분위기입니다. 학계는 물론 서로 다른 기술을 보유한 제약·바이오 기업 간의 협업도 망설이지 않고 있죠. 특히 IT 기업이 갖춘 역량을 적극적으로 차용하고 있다는 점이 최근 두드러지게 나타나는 특징입니다.제약·바이오기업이 큰 도약을 이룰 수 있는 ‘신약 발굴’ 분야는 대표적인 ‘하이 리스크 하이 리턴’ 사업으로 꼽힙니다. 블록버스터급 신약을 상용화하면 수조원의 매출을 올릴 수 있지만, 이 과정에서 소모되는 시간·비용이 상당하죠. 수천억원의 개발비를 들여도 결국 개발에 실패한다면 이 비용은 대부분 손실로 처리되기도 하고요. 오픈이노베이션은 이런 비용을 대폭 낮춰 기업의 부담감을 줄이면서도 신약 개발의 성공 확률을 높일 방안으로 주목받고 있습니다.","link":"https://www.bloter.net/newsView/blt202204290182","retrieved":1651382472442,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290048.291x174.0.jpg"},{"title":"[e스포츠 아시안게임 가다]⑤차현우 '늪 축구' 통했다…4강 대진표 완성","contents":"'2022 항저우 아시안게임' 피파온라인4 e스포츠 국가대표 후보의 윤곽이 드러났다. 국가대표 선발전에서 김병권, 곽준혁, 차현우, 박지민 선수가 4강에 이름을 올리며 최종 후보 2인의 옥석을 가리는 경기만을 남겨두게 됐다.지난달 30일 아프리카 콜로세움에서 열린 '피파온라인4 국가대표 선발전'에서 차현우·박지민 선수가 토너먼트 4강에 합류했다. 국대선발전 2일차 경기는 박지민, 김승환, 박기홍, 차현우 등 4명의 선수가 참여해 더블 엘리미네이션 방식 토너먼트 형태로 진행됐다.  차현우 선수는 첫 경기에서 박기홍 선수에 연승을 거두며 승자조 경기에 합류했다. 1경기 내리 두 골을 넣으며 승기를 잡은 차현우 선수는 2대1로 승리를 거뒀다. 이어진 2경기에서는 연장전까지 가는 끝에 2대2로 승부를 내지 못했고, 두 선수는 승부차기에 돌입했다. 승부차기에서 1대2로 뒤지던 차현우 선수는 집중력을 발휘한 끝에 PK스코어 9대7로 짜릿한 역전승을 거뒀다. 승자조 경기는 각각 박기홍과 김승환 선수를 제압한 차현우·박지민 선수의 대진으로 구성됐다. 경기 템포 조절 능력을 바탕으로 역습에 특화된 차현우 선수와 몰아치는 공격력으로 대량 득점을 올리는 박지민 선수의 대결이 성사돼 눈길을 끌었다.1경기는 양 선수가 각각 전·후반 1골씩 넣으며 연장전까지 가는 팽팽한 양상으로 전개됐다. 그러나 연장 후반 종료 3분을 남긴 시점에서 교체 투입한 손흥민으로 감아차기를 성공시킨 차현우 선수가 역전에 성공했다. 주도권을 잡은 차현우 선수는 박지민의 마지막 역습 전개를 막고 재역습에 성공하며 1경기를 3대1로 마무리했다.   승자조 경기의 승자가 4강으로 가는 더블 엘리미네이션 토너먼트 특성상 차현우 선수는 총 공격을 감행했지만, 본선에서 39골을 넣을 만큼 공격력이 강한 박지민이 곧바로 반격에 나섰다. 2경기에서 박지민은 전반 38분 호나우두의 강한 슈팅으로 차현우 선수의 골망을 갈랐다. 이어 세징야로 감아차기에 성공한 박지민은 차현우의 실수를 틈타 단독 찬스를 만들었고 카카의 로빙슛까지 득점으로 연결시켰다. 후반 들어 차현우 선수가 1골을 만회했지만 특유의 현란한 드리블로 상대 멘탈을 흔들어 놓은 박지민 선수가 추가골을 더해 4대1 스코어를 만들었다.물러설 수 없는 3경기는 '주도권' 싸움이 관건으로 떠올랐다. 앞선 1경기의 경우 '늪 축구'라고 부를 만큼 경기 템포를 천천히 가져간 후 역습으로 상대를 제압한 차현우 선수의 운영이 돋보인 반면 2경기는 특유의 빠른 공격으로 대량 득점을 올린 박지민 선수가 승리를 가져갔다. 어떤 선수가 본인의 스타일을 더 잘 살리느냐에 관심이 모아진 것도 이런 이유에서다.3경기는 초반부터 차현우 선수가 주도권을 가져갔다. 미하엘 발락으로 중거리 슛 기회를 잡은 차현우 선수는 그대로 슈팅하지 않고 박스 안 호나우두에게 짧게 패스한 후 낮고 빠른 슈팅을 성공시켰다. 앞서가기 시작한 차현우 선수는 특유의 템포 조절로 박지민 선수의 패스 길목을 차단했고, 후반 들어 상대 수비수를 끌어낸 후 루드 굴리트의 쐐기골까지 성공시켜 2대1 역전승을 거뒀다.  박지민 선수는 차현우 선수에게 패한 이후 '승자조 패자'와 '패자조 승자'가 맞붙는 최종전에서 다시 김승환 선수와 만났다. 김승환 선수가 패자조 경기에서 박기홍 선수를 압도한 만큼 '리벤지 매치'가 될 것으로 예상됐지만, 결과는 그 반대였다. 첫 경기에서 보인 양상과 비슷한 형태로 최종전이 진행됐는데, 여기서 박지민 선수는 김승환 선수를 '3대1'과 '4대1'로 제압하며 마지막 4강 한 자리를 차지했다.한편, 1일 진행하는 국대선발전 3차전의 경우 더블 엘리미네이션 형태가 아닌 솔로 토너먼트 형태로 진행될 예정이다. 앞서 지난달 29일 연승으로 4강에 직행한 김병권 선수와 최종전에서 살아남은 박지민 선수가 국가대표 후보 자리를 놓고 대결한다. 특유의 '늪 축구'를 보이며 올드 플레이어의 저력을 보여준 차현우 선수는 리벤지에 성공하며 4강에 안착한 곽준혁 선수와 국가대표 후보 경쟁을 진행한다. 경기는 4강 두 경기에 이어 3·4위전과 파이널 매치로 진행될 예정이다. 3·4위전의 경우 국가대표 선발 이전까지 혹시 모를 '변수'에 대비하기 위한 상비군 선발 개념의 경기다. 최종 엔트리가 제외될 경우 후순위 상비군이 대체 발탁될 가능성까지 염두에 둔 조치로 풀이된다.  아시안게임 피파온라인4 종목을 이끄는 신보석 감독은 \"최근 EACC 등 국제 무대에서 한국팀의 성적이 조금은 아쉬운 부분이 있어서 (감독을 맡은 것에)부담감이 있었다\"면서도 \"선발전을 직접 지켜보니 확실히 아시안게임에서 좋은 성적을 기대하셔도 좋다고 말씀드릴 수 있을 것 같다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205010001","retrieved":1651379745595,"image":"https://www.bloter.net/data/blt/image/2022/05/01/blt202205010001.291x174.0.jpg"},{"title":"[비전리스 삼성] ⑥“삼성 파운드리, 2위 자리도 위태롭다”","contents":"위기의 삼성전자, 그 원인을 진단해 봅니다.   \"시장에서 우려하는 바와 다르게 현재 주요 고객사 수요는 삼성이 갖고 있는 생산능력(캐파) 이상으로 견조하다\".강문수 삼성전자 파운드리 사업부 부사장은 지난 4월28일 2022년 1분기 실적을 발표하면서 이같이 말했다. 강 부사장의 발언은 최근 외신, 전문기관, 투자 시장에서 번지고 있는 '삼성 파운드리 위기설(說)'을 겨냥한 것이다. 삼성 파운드리 위기설은 올해 초 본격적으로 언급되기 시작했다. 위기설의 근거는 충분했다. ①파운드리 시장 점유율 1위 TSMC와의 점유율 격차가 좁혀지지 않는다 ②반도체 거인 인텔이 파운드리 시장 진출을 선언했다 ③한국, 인도 등 일부 지역에 출시된 갤럭시 S22에만 엑시노스 2200이 탑재됐다 ④외신에서 퀄컴·엔비디아 등 고객사 이탈을 전망한다 등이다. 이외에도 짧은 시간에 수많은 사례가 복합적으로 터져 나왔다.이후 증권가 리포트에서도 공식적으로 '삼성 파운드리 위기설'이 다뤄지기 시작했다. 김양재 다올투자증권 연구원은 'TSMC와 삼성 파운드리 격차 확대' 리포트에서 \"TSMC와 삼성 파운드리 사이 기술과 캐파(CAPEX·생산능력) 격차는 더욱 확대되는 모습이다. 오히려 삼성 파운드리 2위 지위 역시 위태로운 상황\"이라고 설명했다. 삼성 파운드리 입장에선 뼈아픈 평가다. 2019년 이재용 삼성전자 부회장은 비메모리(시스템반도체·파운드리 등) 분야에서 2030년까지 전 세계 1위에 오르겠다고 밝혔다. 하지만 3년이 지난 현재, 1위는 커녕 2위 자리도 위협받고 있다는 평가가 나온 셈이다.    전문가들은 현 상황을 고려하면 중대한 결단이 필요한 시점이라고 설명한다. 이종환 상명대 시스템반도체공학과 교수는 \"다시 TSMC를 따라갈 여력은 충분하다. 다만 경쟁사들을 따라잡기 위한 대규모 투자가 필요하고, 또 '종합반도체' 기업인 탓에 발생하는 보안 신뢰성 등의 문제를 해결해야 한다\"고 말했다.  번 만큼 투자하는 경쟁사, 조용한 삼성 파운드리 시장에서 삼성전자 2022년 1분기 실적 컨퍼런스콜에서 기대했던 내용 중 하나는 구체적인 '투자 계획' 발표였다. 파운드리 주요 3개 업체(TSMC·삼성전자·인텔) 중 올해 투자 계획을 수치화해 밝히지 않은 곳은 삼성전자가 유일하다. 파운드리 부문 압도적 점유율 1위 TSMC는 지난해 4분기 보고서(EarningsRelease)에서 2022년 투자 계획을 밝혔다. TSMC는 2022년 투자 예산(Capital budget)을 400억달러(약 50조원)에서 440억달러(약 55조원)을 배정했다고 설명했다. 이는 TSMC가 지난해 영업 과정에서 벌어들인 현금(Cash Flows from Operating Activities) 398억달러(약 50조원)과 맞먹는 규모다. 벌어들인 현금을 그대로 재투자하겠다는 의미다.TSMC는 지난달 14일 진행된 2022년 1분기 실적 컨퍼런스콜에서도 \"우리는 지난해 밝힌 투자 계획(400억달러~440억달러)을 유지하기로 했다\"면서 대규모 투자 계획을 강조했다.   인텔은 2022년 1분기 실적 부진에도 파운드리 투자 계획은 유지하겠다고 전했다. 인텔은 지난달 28일(현지시간) 실적을 발표했다. 1분기 매출은 184억달러(약 23조원)으로 전년 동기 대비 6.5% 감소했다. 데이브 진너(Dave Zinsner) 인텔 최고재무책임자(CFO)는 \"270억달러(약 34조원)의 카팩스 가이던스는 변하지 않을 것(unchanged)\"이라며 \"지속적으로 소통하겠다\"고 말했다. 지난해 파운드리 부문 진출을 선언한 인텔은 올해 공장 건설 등에 270억달러를 투자하겠다고 밝힌 바 있다. 시장에서 예상하는 올해 삼성전자 파운리드 설비투자 금액은 TSMC·인텔에 한참 뒤처진다. 김 연구원은 삼성전자의 올해 설비투자 예상 금액을 12조~16조원으로 전망했다.  매번 언급되는 '분사설'...태생적 한계 이 교수는 삼성 파운드리 태생적 한계점을 지적했다. 그는 \"삼성전자는 종합반도체(IDM) 회사다. 고객사 입장에선 설계를 맡길 경우 보안 문제 등을 우려할 수밖에 없다\"고 말했다. 반도체 생태계는 다양한 회사들로 구성된다. 설계에 집중하는 팹리스, 위탁 생산을 담당하는 파운드리, 설계와 생산을 모두 하는 IDM 등 업종 분류도 다양하다. TSMC는 파운드리 업체고, 삼성전자와 인텔은 IDM으로 분류된다.   퀄컴, 엔비디아 등 팹리스 업체는 파운드리에 제품 설계를 공유해 위탁 생산을 맡긴다. 이들에게 삼성전자는 위탁 생산을 맡길 수 있는 협력사인 동시에 설계 부문 경쟁사다. 이 교수의 지적은 굳이 고객사가 경쟁사이기도 한 업체에 설계를 공유, 대량 위탁 생산을 맡기겠냐는 것이다. 이는 업계에서 꾸준히 언급된 지적이다. 매년 삼성 파운드리 사업부 분사설이 등장하는 이유이기도 하다. 지난해에도 증권사를 중심으로 \"삼성 파운드리가 삼성디스플레이 lcd 사업부와 합쳐 별도 회사를 설립하기도 했다\"는 관측이 나왔다. 하지만 삼성전자는 \"사실 무근\"이라고 밝혔다. 이 교수는 \"파운드리 분사든, 보안 우려를 해소할 대책이든 (전략을) 내놓아야 하는 시점\"이라고 강조했다. SK하이닉스와 인텔은 파운드리 부문 별도 자회사를 설립, 사업을 운영하고 있다. SK하이닉스 파운드리 사업은 SK하이닉스시스템IC가 전담하고 있다. 인텔 역시 지난해 인텔파운드리서비스(IFS)를 설립해 파운드리 사업을 키워가고 있다.  '3나노 선제 양산', TSMC 추격 확신할 수 있나 점유율 1위 TSMC를 추격할 유일한 카드는 '첨단 공정 전환'이라는 게 업계 평가다. 현시점 파운드리 업체들의 최종 목표는 3나노미터(㎚) 공정이다. ‘나노’는 숫자가 작을수록 회로를 더 촘촘하게 그릴 수 있다는 뜻이다. 반도체 기술 경쟁력의 지표다.   아직까지 TSMC와 삼성 파운드리 모두 양산 계획만 내놓고 있다. 재밌는 건 양사 계획에 분명한 차이가 있다는 점이다. 일단 적용 기술이 다르다. TSMC는 핀펫(FinFET) 방식을 활용한 3나노 공정을 계획하고 있다. 반면 삼성 파운드리는 게이트 올 어라운드(GAAFET) 방식을 적용한다.GAA는 이론 상 핀펫보다 앞선 기술로 평가받는다. 일부 언론에서 GAA를 '게임체인저'라고 부르는 이유다. 두 기술의 차이는 '트랜지스터 구조'에 있다. 트랜지스터는 전류 흐름을 조절하는 반도체 주요 소자를 의미한다. 트랜지스터는 게이트와 채널 간 접점이 클수록 효율이 높아진다. 핀펫은 게이트와 채널이 3면에서 맞닿는다. 3차원 구조다. 반면 GAA는 4면에서 맞닿는다. 4차원 구조다. 이론 상 GAA가 핀펫보다 효율성이 뛰어나다.   적용 기술만 다른 게 아니다. 3나노 양산 시점을 둔 양사의 태도도 사뭇 다르다. 삼성 파운드리는 2년 전부터 GAA를 적용한 3나노를 2022년 상반기 내 양산하겠다고 밝혀왔다. 올해 1분기 컨퍼런스콜에서도 일정에 변동이 없다고 강조했다. 강 부사장은 1분기 컨퍼런스콜에서 \"1세대 GAA 공정의 품질 검증을 완료해 2분기 업계 최초 양산을 통해 경쟁사 대비 기술 우위를 확보할 계획\"이라고 말했다. 확신을 갖고 2분기 양산을 자신하는 셈이다.  반면 TSMC는 조심스러운 모습이다. TSMC는 지난달 14일 1분기 컨퍼런스콜을 가졌다. 이날 기관투자가는 \"3나노 공정이 2023년 매출 비중 10%를 초과할 수 있다고 생각하느냐\"고 물었다. TSMC는 2023년을 양산 시점으로 계획하고 있다. 웨이저자(魏哲家) TSMC 최고경영자(CEO)는 \"장비 관련 이슈가 있고, 해결하고 있다. 2023년 양산을 준비 중인데 큰 이슈가 생기지 않기를 바란다\"면서도 \"우리는 시장과 관련 내용을 공유할 수 있는 상태가 아니다. 다만 고객 수요는 엄청나다. 장비 업체들과 협력해 (설비 확보에 필요한) 장비를 확보할 수 있도록 하겠다\"고 말했다. 최근 반도체 생태계를 중심으로 생겨나고 있는 '장비 부족' 현상을 언급하며 양산 시점 및 수익성 여부에 대해 조심스러운 답변을 내놓은 것이다. 양사의 3나노 전략에 대한 업계 평가는 엇갈린다. 다만 \"삼성전자가 목표(로드맵)를 달성한다면 추격의 기회가 생길 수 있다\"는 시장 평가에는 동의하는 모습이다. 그러면서도 \"단순 양산 성공으로는 안 된다\"는 반응이다. 시장에선 삼성의 3나노 이전 세대 공정 기술 성숙도를 낮게 평가한다. 특히 4나노의 경우 수율(양품 비율) 개선에 어려움을 겪는 것으로 알려졌다. 일각에선 삼성 파운드리 4나노 공정 수율을 35% 이하로 보고 있다.삼성전자도 관련 내용을 일부 인정했다. 강 부사장은 \"4나노는 초기 수율 램프업(생산량 확대)은 다소 지연된 면이 있었지만, 조기 안정화에 주력해 현재 예상한 수율 향상 곡선 내로 진입한 상태\"라고 말했다. 구체적 수치는 공개되지 않았다. 파운드리는 서비스업으로 불리기도 한다. 고객사의 신뢰가 중요하다는 의미다. 고객사가 삼성 파운드리 품질에 의구심을 갖게 되면 첨단 공정 전환과 별개로 추가 물량 확보에 어려움을 겪을 수 있다. 최근 외신을 중심으로 언급된 '퀄컴 이슈'는 주목할 필요가 있다. 시장이 삼성 파운드리를 어떻게 평가하는지 보여주는 대표 사례다.샘모바일은 지난 2월 \"퀄컴이 내년 출시 예정인 3나노 공정 차세대 애플리케이션 프로세서(AP) 파운드리로 TSMC를 선택했다\"고 보도했다. 기사 핵심은 삼성전자 수율 문제로 인해 퀄컴이 TSMC를 파운드리로 결정했다는 내용이었다. 강 부사장은 이 같은 우려를 두고 \"현재 주요 고객사의 수요가 삼성전자가 가진 캐파(생산능력) 이상으로 견조해 공급 부족 현상이 지속될 것\"이라고 반박했다.","link":"https://www.bloter.net/newsView/blt202204290142","retrieved":1651376540791,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290038.291x174.0.jpg"},{"title":"아마존, '음성인식' 알렉사로 수집한 자료 '표적 광고'에 썼다","contents":"아마존이 음성인식 기술인 알렉사와 스마트 스피커 에코를 통해 수집한 목소리 데이터를 자사 플랫폼과 웹사이트에서 표적 광고를 싣는데 사용한다는 의혹이 제기됐다. 미국 워싱턴대학교·데이비스 캘리포니아 대학·어바인 캘리포니아 대학·노스이스턴 대학 연구진이 최근 발표한 보고서에 따르면 아마존은 알렉사와 에코를 통해 얻은 이용자 정보를 최대 41개의 광고 업체와 공유하는 것으로 나타났다. 연구진은 사용자의 관심사가 반영된 이 자료가 표적 광고에 활용되며 광고주는 이 데이터를 확보하기 위해 보통 광고비에 비해 수십 배 높은 가격 오퍼를 한다고 주장한다. 또 이것이 아마존의 개인 정보 보호 정책에 어긋난다고 지적한다. 연구진은 종교, 커넥티드 카, 스마트폼, 애완동물, 패션, 네비게이션 등의 다양한 분야 중 특정 관심사를 가진 가상의 캐릭터를 만들어내 알렉사와 상호작용하는 실험을 진행했다. 실험 결과에 대해 통계 분석을 진행했는데 이를 통해 가상 캐릭터가 여러 웹사이트에서 관심사와 관련된 표적 광고에 노출됐다는 점을 확인했다고 밝혔다. 이를 바탕으로 연구진은 스마트 스피커로 제공된 정보가 광고업체와 공유되며 표적 광고에 사용된다는 결론을 내렸다. 연구진은 “스마트 스피커는 개방형 인터페이스가 없는 블랙박스와도 같다”며  이러한 기기를 통한 데이터 수집·공유·활용에 대한 투명성이 개선되어야 한다고 지적했다. 아마존 측은 IT 전문매체 &lt;더버지&gt;에 자사가 알렉사와 사용자 간의 상호 작용을 통해 수집한 데이터가 자사 플랫폼 광고나 아마존이 광고를 싣는 다른 사이트에서 사용된다는 점을 인정했다. 로렌 램힐드 아마존 대변인은 “알렉사에게 키친타월을 주문하거나 아마존 뮤직에서 특정 음악을 틀어달라고 요청하면 해당 상품의 구매 내역이나 음악의 플레이 기록이 아마존이나 다른 웹사이트 광고에 반영될 수 있다”고 말했다. 램힐드는 에코를 통해 표적 광고가 나간다는 점도 인정했다. 그는 “음악, 라디오, 뉴스 스트리밍 등 광고가 포함된 프리미엄 컨텐츠를 사용하는 이용자들은 관심사가 반영된 광고를 듣게 될 수 있다”고 밝혔다. 그러나 “아마존은 개발자들과 이용자의 목소리 녹음본을 공유하거나 동의 없이 제3자에게 이용자 개인 정보를 넘기지 않는다”고 강조했다.  아마존은 이번 연구에 결함이 있다는 입장이다. 램힐드는 “이 연구에서 내린 결론의 다수는 부정확한 추론이나 추측에 근거하고 있으며 알렉사의 작동법을 정확하게 반영하지 못 했다”고 주장했다. 또 “아마존은 고객의 개인 정보를 판매하지 않으며 알렉사를 통해 이뤄지는 요청을 광고사들과 공유하지 않는다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202204290176","retrieved":1651295767992,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290043.291x174.0.png"},{"title":"[트렌드리포트]'원격근무' 확산 IT업계...글로벌 인재 채용 활발해질까","contents":"사무실이 아닌 다른 곳에서 자유롭게 일하는 ‘원격근무(리모트 워크)’ 제도 도입이 확산되는 추세다. 이러한 가운데 코로나19 발생 이전부터 원격근무를 실시했던 IT(정보기술) 기업들이 눈길을 끈다. 업계에선 팬데믹(감염병 대유행)과 상관없이 원격근무 자체는 글로벌 인재 확보를 위한 조건이기도 했는데, 팬데믹으로 원격근무 제도 도입이 확산되면서 글로벌 인재 채용 움직임도 활발해지고 있다는 분석이 나온다.네이버 관계사 ‘라인’은 최근 국내에 한정했던 원격근무를 해외로 확대하는 방안을 검토 중이다. 하지만 알고보면 라인은 코로나19 발생 이전인 2018년부터 라인의 한국 내 계열사들을 대상으로 전 직원 원격근무 제도를 시행해왔다. 이어 2021년 7월부터 공식적으로 ‘하이브리드 워크 1.0’ 제도를 도입했다. 전일 완전 재택부터 주 N회 재택까지 사무실과 재택 근무를 조합해 선택할 수 있는 혼합형 근무제다. 해당 제도는 올해 6월 말까지 1년간 시행하기로 했다. 이에 원격근무를 해외로 확대하는 내용을 담은 ‘하이브리드 워크 2.0’ 제도를 현재 검토 중인 것이다. 라인에 따르면 2021년 10월 기준 라인 전체 임직원의 60.2%는 사무실 출근 없이 완전 재택 근무를 하고 있다. 전체의 92.9%는 주 3회 이하로 사무실에 출근하고 있다. 코로나19 발생 이전부터 원격근무 방식이 기본이었던 스타트업도 있다. 인공지능(AI) 기반 동영상 후기 서비스 ‘브이리뷰’를 운영 중인 ‘인덴트코퍼레이션’은 사무실은 있지만 아예 회사 설립(2018년)때부터 모든 직원들이 자유롭게 원하는 업무 방식을 선택할 수 있게 했다. 장소 제약 없이 본인이 업무 효율을 높일 수 있는 곳이라면 사무실에 출근한 뒤 카페에 가서 일해도 되고 타 지역에서 장기 원격근무를 해도 된다. 지난해 10월엔 제주도 협재와 애월 근처에 ‘제주 힐링 오피스’라는 이름의 워케이션(여행지에서 일하는 것) 전용 사무실도 마련했다.회사 설립때부터 별도 사무실 없이 완전 원격근무 방식을 적용한 곳도 있다. 2020년 설립된 AI 스타트업 ‘업스테이지’다. 언제·어디서든 업무가 가능하다. 직원들의 출퇴근 스트레스를 없애고, 시간 및 주거비를 절약, 업무 자율성을 높이기 위한 목적이다. 이에 서울 및 수도권뿐 아니라 제주·울산·부산 등에서 일하는 직원들도 있고, 미국·일본·하와이·홍콩 등 다른 국가에서 일하고 있는 직원들도 있다. 현재 해외 근무자는 직원 총 90여명 가운데 10% 정도다. 모두 인재 확보를 위한 복지 차원이다. 직원들의 만족도는 높다. 라인에선 사내 여러 복지 제도 가운데 하이브리드 워크 제도가 가장 직원들의 만족도가 높다고 한다. 라인 관계자는 “출퇴근 준비나 이동 등에 드는 시간을 아껴 다른 곳에 활용할 수 있고 체력 면에서 훨씬 더 능률적이라는 의견이 있다”면서 “또 제주에서 한 달 일하기를 진행했던 직원은 퇴사와 같은 큰 결정 없이 일을 하면서도 제주에서 살 수 있다는 것이 꿈만 같았다고 했다”고 말했다.인덴트코퍼레이션 관계자도 “개개인마다 능률이 오르는 시간과 공간이 다르기 때문에 그에 맞춰 일할 수 있다는 점이 가장 큰 장점이다”면서 “원격근무를 경험한 직원들은 업무 효율이 올랐다고 이야기하고 실제로도 높은 성과를 내고 있다”고 설명했다. 이어 “자연스럽게 직원들의 능률이 올라가면서 회사와 개인이 함께 성장하며 높은 성장 곡선을 그리고 있다”고 강조했다.크게는 ‘글로벌’ 인재 확보 목적도 있다. 업스테이지 관계자는 “부족한 인력 시장에서 더 적극적으로 인재를 확보하기 위한 목적도 있다”면서 “글로벌 인재들이 모여들 수 있는 최고의 조건이 완전 원격근무고, 실제로 이 때문에 인재들이 모이고 있어 앞으로 회사 경쟁력이 더 높아질 것 같다”고 전했다. 실제로 지난 3월 한국무역협회가 글로벌 인적자원(HR) 솔루션 기업 딜(DEEL)과 공동으로 국내 스타트업 236개사를 대상으로 ‘스타트업의 해외 진출을 위한 글로벌 인재 채용 현황’을 조사한 결과, 해외에서 현지 외국인을 채용한 스타트업 86개사 가운데 ‘원격근무’를 조건으로 채용 계약을 맺은 사례는 90.7%로 78곳으로 집계됐다.인덴트코퍼레이션 역시 글로벌 진출을 염두에 두고 서비스를 시작한 만큼, 처음부터 원격근무 제도를 도입했단 설명이다. 라인은 글로벌 회사다 보니 2018년 원격근무 제도 시행 이후 한국뿐 아니라 일본·대만·태국·인도네시아 등 글로벌 직원들 간 원격근무 문화나 인프라가 이미 정착됐다.이처럼 업계에선 원격근무 제도가 원래부터 글로벌 인재 확보를 위한 조건이기도 했는데, 팬데믹으로 많은 기업들에 원격근무 제도가 도입되면서 글로벌 인재 채용 움직임도 활발해지고 있다는 분석이 나온다. 원격근무 제도 도입으로 다른 국가에서 인재를 채용하는 일이 전보다 수월해졌기 때문이다. 이에 글로벌 리모트 채용 플랫폼인 ‘글로벌리제이션 파트너스’도 관련 수요가 지속적으로 증가해 올해 한국 시장에 본격적으로 진출하겠단 뜻을 밝혔다. 글로벌리제이션 파트너스는 기업이 해외 지사나 법인 설립 없이 전 세계 180여 국가에서 현지 규정을 준수하며 신속하게 현지 인력을 채용할 수 있도록 지원하는 플랫폼이다. 글로벌리제이션 파트너스 측은 “원격근무 본격 도입으로 많은 기업들이 국경을 넘어 글로벌 인재를 채용하는 것을 고려하고 있다”면서 “팬데믹이 글로벌 채용 트렌드를 10~15년 정도 앞당겼다”고 전했다.","link":"https://www.bloter.net/newsView/blt202204290132","retrieved":1651288570090,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290020.291x174.0.jpg"},{"title":"‘디트로이트 빅3’ GM·포드·크라이슬러, 전기차 성적은?","contents":"소규모 업체부터 다국적 자동차 기업까지, 전기차 시장을 선점하기 위한 경쟁이 치열하다. 전 세계 전기차 시장 1위는 논란의 여지없이 테슬라가 차지하고 있다. 그렇다면 지난 100년간 미국 자동차 산업을 지배해온 ‘디트로이트 빅3(GM, 포드, 크라이슬러)’ 중 2인자로 자리매김할 업체는 어디일까.IT 전문매체 &lt;씨넷&gt;에 따르면 3사는 각각 차세대 차량을 디자인하고 제조하는데 막대한 자금을 투입하고 있다. GM은 2025년까지 전기차와 자율주행차 개발에 최소 350억달러(약 44조원)를 투입한다고 발표했다. 포드는 2026년에 전기차 200만대 이상을 제조하겠다고 밝히며 이를 위해 전 세계적으로 500억달러(약62조8000억원)을 투자한다고 밝혔다. 크라이슬러는 2025년까지 전기차 관련 소프트웨어 개발에 325억달러(약 40조8000억원)를 쓸 계획이다.   시장조사업체 ‘스트래티지 애널리틱스’의 선임연구원인 에드워드 산체스는 “미국의 전기차 시장 상황은 매년, 심하게는 매달 바뀌기도 하며 굉장히 역동적”이며 2위를 콕 찝어 말하기 어렵다고 설명했다. 그러나 산체스를 비롯한 다수의 전문가가 현재로써는 포드가 2위인 것으로 봤다. 포드는 ‘머스탱 마하-E’, ‘F-150 라이트닝’ 픽업트럭과 같은 인기 모델을 빠르게 출시하며 시장을 선도할 수 있게 됐다. 자동차 시장 조사기관인 ‘콕스 오토모티브’의 미셸 크렙스 또한 “포드는 판매 면에서 GM을 확실히 앞서가고 있다”고 밝혔다. 프리미엄 브랜드인 링컨은 포드의 잠재적 약점 중 하나로 꼽힌다. 포드는 2020년대 중반까지 링컨 전 세계 판매량의 절반이 전기차가 되는 것을 목표로 삼고 있다. 또 2026년까지는 전기차 4종을 선보이겠다고 밝혔다. 이 야심찬 목표와 비해 아직까지 링컨의 전기차에 대해 알려진 바가 거의 없다. 다만 링컨은 최근 ‘스타 콘셉트카’ 데뷔 행사를 개최해 미래형 전기차의 비전을 공개했다. GM의 경우 앞서 쉐보레 볼트 전기차에서 화재가 연달아 발생해 리콜을 결정한 바 있다. 향후에 이런 문제가 발생하지 않도록 더욱 신경 써야 하는 상황이다. 또 여러 종류의 전기차를 제작하겠다고 발표했지만 아직 이를 실행하지 못하고 있다. GMC 허머 EV 트럭과 캐딜락 리릭 SUV 양산을 지난해 12월과 지난달에 각각 들어갔지만 이 외에도 쉐보레 실버라도, 이쿼녹스, 블레이저, GMC 허머의 전기차 버전과 캐딜락 셀레스틱을 출시를 계획하고 있다.   이 차량들에는 GM이 개발한 전기차 전용 플랫폼인 ‘얼티엄’이 적용될 예정이다. GM은 일반 전기차부터 슈퍼트럭, 스포츠카까지 다양한 차종에 적용해 이를 통해 전기차를 지속적으로 출시한다는 방침이다. 자동차 전문 컨설팅 조사 회사인 ‘오토퍼시픽’의 폴 와티 산업분석매니저는 “GM은 포트폴리오 전체에 적용할 수 있는 기술에 투자하고 있다”며 “비용과 시간이 많이 드는 리엔지니어링 작업을 거치지 않고도 대량 양산이 가능해질 것”으로 예측했다. 나아가 와티는 “기술적인 면에서는 GM이 포드에 비해 앞서나가고 있다”고 분석했다. 미국 자동차 평가 전문 미디어 ‘워즈오토’의 밥 그릿징어 편집장은 “크라이슬러가 전기차 경쟁에서 진정한 다크호스라고 생각한다”며 크라이슬러가 하이브리드 자동차와 48볼트 시스템에 많은 개발을 진행한 점을 그 이유로 꼽았다. 아울러 “크라이슬러의 모기업인 스텔란티스가 유럽 회사며 유럽에서 2035년엔 100% 전기차 전환을 이루려고 계획 중이기 때문에 크라이슬러가 차량을 출시하기 시작하면 놀라운 성과를 낼 것”으로 예상했다. 산체스는 크라이슬러가 현재는 전기차 기술 면에서 다른 업체보다 뒤쳐질 수 있지만 “얼리어답터는 대가를 지불하며 기술을 개발하지만 오히려 크라이슬러가 이것을 이용할 수 있다”고 말했다. 또 전기차 시장이 어느 정도 성장하면 배터리 및 관련 기술의 비용이 낮아져 크라이슬러에게 유리한 조건이 형성될 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202204290178","retrieved":1651282028797,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290045.291x174.0.png"},{"title":"[폰SIGHT]'휴대폰 성지'는 왜, 어떻게 만들어질까?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. '성지(聖地)'를 아시나요? 원래 의미는 '종교적으로 신성시되는 장소'지만, 요즘 젊은 세대에겐 '휴대폰을 싸게 파는 곳'이란 의미가 더 강합니다. 휴대폰 가격이 매년 높아지다 보니 정해진 보조금 이상을 지급하는 곳에 대해 성지라는 표현으로 고평가해주는 거죠. 그런데 아무리 박리다매라 해도 일반 판매점보다 최대 수십만원까지 싸게 파는 성지들. 과연 어떻게 가능한 일일까요? 법적으로 문제는 없을까요? &lt;블로터&gt;는 이 문제에 대해 휴대폰 유통업 최일선에서 20년 이상 근무 중인 전문가 A씨(익명 요구)와 이야기를 나눠봤습니다.    성지는 이동통신사가 만든다 채소나 야채처럼 발품을 팔 값싼 도매시장도 없고, 소비자에게 제공할 수 있는 추가 할인도 공시지원금의 최대 15%로 균일한 휴대폰 유통시장에서 성지가 제품을 싸게 팔 수 있는 이유는 단순합니다. 이동통신사가 특정 판매점에 판매장려금(리베이트)을 많이 지급하면 판매자는 이 중 일부로 정해진 수준 이상의 불법 보조금을 만드는 건데요. 따라서 성지는 판매자의 의지보다 이통사의 의도적인 개입과 지원을 통해 만들어진다고 볼 수 있습니다. 이통사가 성지를 만드는 이유는 정부의 단속을 피하면서 자사의 가입자는 늘리기 위함입니다. 저렴한 가격은 어디서든 소비자를 유혹하는 가장 강력한 마케팅 수단이죠. 하지만 할인 가능한 가격은 법으로 정해져 있고 이를 위반하는 사업자는 벌점 및 과징금, 영업 정지 등의 처분을 받다보니 음지 영업으로 가입자를 모아줄 성지를 만드는 겁니다.물론 처음부터 성지가 될 순 없습니다. 이통사도 우선 높은 리베이트를 지급한 뒤, 이를 활용해 '단속되지 않으면서 휴대폰을 많이 파는' 유통점들을 물색합니다. 그러다 정부의 단속이 강화되는 시기에는 그 엄선된 판매점들에 리베이트를 집중함으로써 자연스레 성지가 만들어지는 겁니다.  호칭은 성지, 행태는 음지…'성지 왕중왕'도 있다 이때 이통사가 판매점에 주는 리베이트는 그 자체로 불법이 아닙니다. 하지만 높은 리베이트는 불법 보조금과 연결되기 쉽고, 규제기관인 방송통신위원회(방통위)도 이를 잘 알고 있습니다. 또한 지금은 이통업계의 자율정화 시스템이 작동 중이므로 기준 이상의 리베이트 지급이 적발된 이통사는 벌점을 받게 되어 있습니다. 하지만 벌점은 매주 초기화되는데요. 문제는 이 허점을 악용해 이통사들이 기준 벌점 내에서 최대 한도로 성지를 운영한다는 겁니다. 지금은 아무리 불법 영업을 유도해도 벌점 기준치만 넘지 않으면 계속해서 면죄부를 받을 수 있는 구조인 셈이죠.   성지들도 단속은 골치가 아픕니다. 쉽게 단속되는 성지는 이통사 지원을 받을 수 없어 대부분 생존을 위해 '네이버 밴드'로 대표되는 폐쇄형 SNS로 숨어듭니다. 그리고 경쟁자들의 신고와 단속을 피하려 갖가지 편법을 동원하죠. 구매자에 대한 이중 삼중의 신분확인은 기본이고, 구매 현장에선 증거가 될 만한 말을 하지 못하게 합니다. 혹은 스마트폰 진동 횟수를 신호로 삼거나 하는 식으로 단속 회피 스킬을 고도화하고 있습니다. 성지란 호칭이 무색한 음지 영업이 분명하죠. 재밌는 건 성지에도 '왕중왕'이 있다는 겁니다. A씨에 따르면 '절대 단속되지 않는' 철옹성 같은 성지들도 존재합니다. 이들 성지는 단속이 심해질수록 허술한 성지의 보조금까지 추가로 받아 더욱 싸게 제품을 팝니다. 당연히 사겠다는 사람도 줄을 서는 만큼 더욱 꼼꼼하고 여유롭게 소비자를 가려내 팔 수 있게 되는데요. 지금은 불법 성지 영업이 결코 뿌리 뽑힐 수 없는 이유입니다. 누군가는 좋다지만…성지, 이대로 괜찮을까? 성지는 단순히 보면 소비자 입장에서 나쁜 곳이 아닙니다. 성지에 대해선 '성지 이용이 불법도 아닌데 발품을 팔아 싸게 사는 것이 뭐가 잘못이냐', '성지 단속은 자연스러운 시장 경쟁을 막는 것' 등의 의견을 쉽게 찾아볼 수 있고요. 이통사 입장에서도 성지 운영의 효과는 막강합니다. 예를 들어 일반 판매점이 한 달에 50~100개의 휴대폰을 팔 수 있다면 잘 파는 성지 한 곳은 무려 3000개 이상도 판다고 합니다. 상황이 이렇다 보니 이통사 일선에서도 실적 관리를 위해 성지를 양성하게 되는 겁니다.  이에 대해 A씨는 \"성지는 반대하지만 국민들에게 성지 구매를 멈춰달라고 할 순 없다. 소비자들은 당연히 싸게 사길 원하기 때문\"이라고 말했습니다. \"하지만 성지는 애초에 잘못된 유통 구조와 시스템 안에서 만들어진 부산물이므로 점진적으로 없어져야 한다는 입장\"이라고 덧붙였습니다. 그럼 지금의 성지란 무엇이 잘못되었고 무엇이 바로잡혀야 한다는 걸까요? 우선 성지의 가장 큰 문제는 그 혜택을 극히 일부의 사람들만 받을 수 있다는 겁니다. 요즘은 온라인에서 누구나 검색 한 번으로 쉽게 제품 가격을 비교하고 공개된 정보 안에서 합리적인 구매를 할 수 있습니다. 하지만 성지는 다릅니다. 검색만으론 쉽게 찾을 수 없고 비밀스러운 광고나, 입소문, 소개를 통해 찾아가야 합니다. 구입 과정도 앞에 언급한 것처럼 굉장히 까다롭습니다. 이를 쉽게 해낼 수 있는 사람은 그리 많지 않습니다. 특히 IT 소외계층들은 성지와 더더욱 멀리 떨어진 삶을 살고 있죠. 한마디로 성지의 문제는 휴대폰이 일상의 필수품이고 상대적으로 고가의 상품임에도 이를 저렴하게 구입할 수 있도록 하는 이통사의 마케팅 비용이 극소수를 위해서만 쓰이고 있다는 겁니다.    성지가 근절되려면…단통법 현실화 필요 결국 개인이 아닌 더 많은 소비자의 공익 측면에서 성지는 근절되어야 합니다. 하지만 성지 근절은 이통사나 판매점들의 의지만으론 되지 않습니다. A씨의 말마따나, 그리도 당연하게도 값싼 휴대폰을 찾는 소비자들의 수요는 사라지지 않기 때문이죠. 이에 A씨는 \"평등한 휴대폰 유통의 기초를 세우려면 우선 단말기유통법(단통법)이 현실에 맞게 조정되어야 한다\"고 말했습니다. 법률에 따르면 2014년 제정된 단통법의 목적은 '휴대폰의 공정하고 투명한 유통 질서 확립과 이용자의 권익 보호'입니다. 하지만 이런 단통법 취지와 무색하게 단속을 피해 영업되는 성지는 오히려 불투명한 유통 질서와 이용자 차별을 낳고 있는 현실이죠.   A씨는 우선 정부가 단통법이 제 역할을 할 수 있도록 개선해야 한다는 입장입니다. 현재 방통위가 제한 중인 현장의 보조금 수준은 휴대폰 가격이 60~70만원이던 시절에 만들어진 것으로, 가격이 100만원~150만원에 달하는 지금은 합리적이지 않다는 이야기입니다. 가령 60만원짜리 스마트폰을 사는 손님에게 30만원을 할인해주는 것과, 100만원짜리 스마트폰을 사는 손님에게 30만원을 할인해주는 건 차이가 크죠. 휴대폰 가격은 올랐는데 합법 보조금 수준이 그대로라면 부담이 늘어난 소비자는 자연히 성지를 찾게 됩니다. 그러면 성지에만 리베이트가 몰리는 악순환도 반복되고요. 법과 별개로 이통사의 성지 근절 노력도 필요합니다. 일례로 KT가 최근 휴대폰 유통망 대상으로 실시한 '클린 프로그램'이 좋은 예로 꼽힙니다. 이는 특정 유통점에 쏠린 리베이트를 축소하고 모든 온·오프라인 판매점에 동일한 리베이트를 제공하는 것이 골자인데요. 이 경우 가격을 앞세운 일부 판매점들의 판매 실적 하락이 예상됐으나, A씨에 따르면 현장에서 꽤 긍정적인 결과가 나왔다고 합니다. 성지와 일반 동네 유통점 사이 가격 격차가 줄어들자 전체 판매량은 큰 차이가 없으면서 판매처는 골고루 분산되는 효과가 나타난 거죠. 이처럼 판매량은 유지하면서 성지의 영향력이 약해지면 도매 대리점들이나 이통사도 굳이 성지에 웃돈을 주고 거래할 필요가 없다고 합니다. 자연히 그 자금은 많은 판매점에 분산돼 소비자들은 크게 발품 팔지 않고도 전보다 저렴하게 휴대폰을 구입할 수 있게 됩니다. 가격에서 서비스 경쟁으로, 혜택 축소가 아닌 정상화로 이처럼 성지의 축소는 성지 혜택을 누리던 소수의 소비자들과 성지 영업으로 큰 이익을 올리던 일부 업체들에겐 악재입니다. 그러나 A씨는 이를 \"혜택 축소가 아닌 정상화로 가는 길\"이라고 말합니다. 또 \"일각에선 보조금 경쟁이 안되면 판매점들은 어떻게 차별화를 할 수 있냐고 하는데, 이는 그동안 판매점들이 가치 경쟁 대신 단가 경쟁만 했다는 증거\"라며 \"실제로 이통 3사 서비스가 모두 같아 보여도 자세히 들여다보면 각자 제공하는 서비스와 혜택이 다르고 각 유통점에도 이를 고객에게 잘 컨설팅해줄 수 있는 실력자들이 존재한다\"고 말했는데요. 한마디로 오로지 가격만을 앞세운 성지가 사라져야 시장에 서비스 경쟁이 자리를 잡게 되고, 모든 소비자가 정상적인 경로로 합리적인 휴대폰 소비를 할 수 있게 된다는 설명입니다. 그러나 성지가 단기간에 사라지긴 어려워 보입니다. 서비스와 별개로 여전히 가격 경쟁력을 최우선으로 보는 소비자들이 적지 않고, 일선의 휴대폰 유통점들도 서비스보다 소비자를 기만하는 영업 행태로 소위 '폰팔이'라는 오명을 뒤집어쓴지 오래이기 때문입니다. 결국 A씨가 말하는 성지 근절과 정상화로 나아가려면 이통사의 동등한 리베이트 지급이 일반화되고, 정부도 시장 상황에 부합한 보조금 지급을 유도하는 등 조력이 필요해 보입니다. 나아가 최일선에서 유통을 책임지는 판매점들도 적극적인 자정 노력을 통해 판매점에 대한 신뢰를 제고하는 노력 또한 반드시 수반되어야 할 것입니다.","link":"https://www.bloter.net/newsView/blt202204290058","retrieved":1651270620762,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290019.291x174.0.jpg"},{"title":"[e스포츠 아시안게임 가다]④김병권·곽준혁, '피파4 국대선발전' 4강 진출","contents":"김병권·곽준혁 선수가 중국 항저우로 가는 길목에 한 발짝 다가섰다. '2022 항저우 아시안게임' 피파온라인4 e스포츠 국가대표로 뛸 선수를 뽑는 대회에서 두 선수는 각각 4강에 안착했다. 준결승에 오른 두 선수의 온도차는 사뭇 달랐다. 천국과 지옥을 오간 곽준혁 선수와 달리 김병권 선수는 두 명의 플레이를 연달아 제압하고 여유있는 승자의 미소를 지었다. 자신감 폭발한 김병권, 이유있는 세레모니 이 날 김병권, 민태환, 김유민, 곽준혁 등 4명의 선수는 아프리카 콜로세움에서 더블 일리미네이션 형태의 토너먼트를 진행했다. 토너먼트 특성상 승자조와 패자조를 가리는 경기가 선행됐다. 3판 2선승제로 치러지는 경기는 무승부 시 연장전과 승부차기까지 진행하는 방식으로 운영됐다. 첫 대진은 '민태환 vs 김병권'조와 '곽준혁 vs 김유민'조로 구성됐다.   1차전 첫 경기에서 만난 김병권 선수와 민태환 선수는 이번 선발전 본선 기록만 놓고 봤을 때 우열을 가리기 어려웠다. 조별리그에서 7승을 거두며 14점만 내줘 최소실점을 기록한 민태환 선수(A조 1위)와 6승을 올려 D조 2위로 토너먼트에 진출한 김병권 선수의 골 수는 22골로 같았기 때문이다. 두 선수 모두 폭발적인 득점력보다는 수비적 운영이 돋보이는 만큼 1골 승부가 예상됐다. 특히 두 선수 모두 최전방 스트라이커에 LH시즌 호나우두를 사용하는가 하면 센터백(CB)으로 21KL시즌 홍정호를 선발로 내세운 공통점이 있었다. 다만, LH시즌 굴리트를 각각 CDM과 CAM으로 사용한다는 점에서 공·수 밸런스가 변수로 떠올랐다.뚜껑을 열어본 결과 경기는 예상보다 쉽게 마무리됐다. 호나우두를 활용해 상대 박스 안 엔드 라인으로 치고 들어온 김병권 선수는 빠른 컷백으로 굴리트에게 오픈 찬스를 만들어 손쉽게 선취골을 넣었다. 이후 점유율 싸움에서 앞선 김병권 선수는 LH시즌 차범근의 크로스를 받은 TKL시즌 고정운의 헤딩골로 2대0까지 앞서 간다.   후반 들어 민태환 선수가 두 골을 만회했지만, 호나우두와 굴리트를 적재적소에 활용한 김병권 선수가 최종 스코어 4대2로 1경기 승리를 따냈다. 김병권 선수는 골을 넣거나 경기를 승리한 이후 'AT마드리드'의 시메오네 감독의 세레모니를 따라하며 상대를 도발하는 듯한 모습으로 자신감을 표출했다. 축구 게임의 특성상 멘탈 싸움에서 앞서간 김병권 선수는 2경기에서 반격에 나선 민태환 선수에게 2대1 역전에 성공하며 승자조 토너먼트에 진출했다.이어진 승자조 경기에서 김병권 선수는 곽준혁 선수를 이기고 올라온 김유민 선수와 만났다. 김유민 선수는 아이콘시즌 차범근과 12KH시즌 박주영 투톱을 앞세운 4-2-2-2 전술로 김병권 선수를 상대했다. 1경기는 후반 26분 굴리트-차범근으로 이어지는 패스로 컷백 찬스를 잡은 호나우두가 빠른 슈팅으로 김유민 선수의 골망을 갈랐다. 선취점을 기록한 김병권 선수는 안정적인 운영으로 승리를 지켰다.   연승으로 매치 포인트 기회를 잡은 김병권 선수는 2경기에서 김유민 선수에게 발목을 잡힌다. 김유민 선수는 21KL시즌 이창민의 빠른 침투와 강력한 슈팅으로 골을 넣은 이후 무리한 역습을 배제하는 운영으로 1대0 스코어를 유지했다. 4강으로 가는 지름길에서 마지막 경기에서 승리의 여신은 김병권 선수의 손을 들었다. 양 선수는 빠른 템포의 공격보다는 한방 역습을 통해 주도권 경쟁에 나섰다. 공방을 주고받던 경기의 흐름은 '패널티킥' 하나로 기울어졌다. 후반 13분쯤 프리킥을 얻은 김병권 선수가 굴리트로 강한 슈팅을 때렸고, 이 때 튕겨나온 볼이 호나우두에게 흐르자 스탠딩 태클을 시도한 김유민 선수의 판단이 패널티킥으로 이어졌다. LH시즌 스티븐 제라드로 패널티킥에 성공한 김병권 선수는 수비 라인을 비롯한 전술의 유기적인 변화로 김유민 선수를 틀어막았고, 끝내 준결승 명단에 이름을 올렸다. 8경기 만에 4강 확정…악바리 근성 통했나 승승장구를 기록한 김병권 선수와 달리 곽준혁 선수는 탈락의 위기에서 끝까지 살아남으며 국대 선발전 1차전의 마지막 주인공이 됐다. LH시즌 에우제비우를 최전방에 세우고 양쪽 날개로 UP시즌 페드로와 LH시즌 네드베드를 배치한 데다, LH시즌 호나우두를 공격형 미드필더로 출전시킨 스타팅 멤버가 무색해질뻔한 순간이었다.  곽준혁 선수는 토너먼트 첫 측면을 넓게 활용하고 원터치 역습으로 주도권을 가져간 김유민 선수에게 2대0으로 패하며 자존심을 구겼다. 2경기는 두 선수가 두 골씩 넣었지만 연장 전·후반까지 승부를 가리지 못해 승부차기에 돌입했다. 고정운의 킥을 막고 호나우두로 골을 성공시킨 곽준혁 선수가 PK스코어 4대3으로 승리하며 승부를 원점으로 되돌렸다. 그러나 3경기에서 전반에만 박주영과 유상철에게 골을 내주며 2골을 헌납한 곽준혁 선수는 패색이 짙은 경기를 뒤집지 못한 채 승리를 내줬다.패자조 경기로 떨어진 곽준혁 선수는 앞서 김병권 선수에게 패한 민태환 선수와 물러설 수 없는 한 판 승부를 벌였다. 첫 경기에서 전반 4분 만에 호나우두의 헤더로 선취점을 따낸 곽준혁 선수는 후반 29분 차범근에게 헤딩골을 내주며 끌려갔다. 연장 돌입이 유력했지만 로스타임 3분 상대 박스 안으로 파고든 네드베드에게 로빙 스루패스를 찔러준 곽준혁 선수가 깔끔한 마무리로 역전에 성공하며 1경기 승리를 따냈다. 이어진 2경기는 난타전 양상으로 전개됐다. 민태환 선수가 LH시즌 세르히오 라모스로 헤딩골을 넣은데 이어 유상철의 발리슛으로 한 점 더 앞서가기 시작했다. 그러나 곽준혁 선수는 네드베드와 굴리트의 연속골로 응수하며 경기를 원점으로 되될리는 듯 했다. 지공으로 기회를 모색하던 민태환 선수가 굴리트의 기습 중거리 슈팅을 골로 성공시키며 2경기는 3대2 스코어로 막을 내렸다.  두 선수는 국대 선발전 탈락의 위기를 모면하기 위해 마지막이 될 지 모르는 3경기에 혼신의 힘을 쏟아부었다. 고급여 풀백을 활용해 측면 크로스 빈도를 높인 곽준혁 선수는 전반 30분 만에 페드로의 감아차기 슈팅으로 선제골을 넣은 후 후반 14분 네드베드로 니어 포스트를 겨냥한 슈팅을 성공시키며 승기를 잡았다. 두 골차 승리를 거둔 곽준혁 선수는 세트스코어 2대1로 '승자조 패자'와 '패자조 승자'가 맞붙는 4강 결정전에 합류했다.더블 일리미네이션 특성 덕분에 다시 만난 김유민 선수와 곽준혁 선수는 4강 진출을 위한 마지막 여정에 돌입했다. 앞서 서로를 상대했던 만큼 누가 더 빠르게 넣느냐가 관건으로 떠올랐다. 곽준혁 선수 입장에서는 복수할 절호의 기회였지만 연달아 경기를 치른 만큼 멘탈과 체력 안배가 쉽지 않아보였다.두 선수는 1경기 전반 각각 한 골씩 주고 받은 이후 더 이상 득점하지 못하며 연장전까지 치른 끝에 승부차기에 돌입했다. 승부차기에서 집중력을 발휘한 곽준혁 선수가 PK스코어 3대0으로 1경기를 힘겹게 따냈다.   흐름을 잡은 곽준혁 선수는 2경기 들어 전반 11분 20UCL시즌 리스 제임스의 크로스를 머리로 마무리한 호나우두의 골로 선취점을 올렸다. 중앙 쪽으로 들어오는 김유민 선수의 공격을 차단한 후 빠르게 역습을 시도하며 주도권을 잡아나갔고 후반 8분 만에 호나우두로 쐐기골을 성공시키며 2대0 스코어로 경기를 끝냈다. 두 번의 승부차기 경기를 포함 총 8경기를 치른 곽준혁 선수는 김유민 선수를 제압하며 고생 끝에 4강에 진출했다. 이날 곽준혁 선수는 가장 많은 경기를 기록한 것은 물론 연이은 경기 스케쥴로 체력 소모가 심했음에도 특유의 경기 패턴이 되살아나며 희망의 불씨를 되살렸다.한편 피파온라인4 아시안게임 국가대표 선발전은 오는 30일과 다음달 1일까지 진행되며, 최종 선발된 후보 2인의 경우 아시안게임 e스포츠 경기력향상위원회와 한국e스포츠협회장의 승인을 거치면 국가대표 자격을 얻는다.","link":"https://www.bloter.net/newsView/blt202204290183","retrieved":1651245484863,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290051.291x174.0.jpg"},{"title":"‘노바백스 미반영’ SK바사, 1Q 영업익 반토막…스카이코비원에 쏠린 눈","contents":"SK바이오사이언스가 29일 발표한 2022년 1분기 영업이익이 지난해 같은 기간과 비교해 반토막 났다.아스트라제네카(AZ)와의 코로나19 백신 위탁생산(CMO) 계약이 2021년 말 종료된 영향이다. 해당 매출 감소를 노바백스 코로나19 백신 ‘뉴백소비드 프리필드시린지(이하 뉴백소비드)’ CMO로 만회할 것으로 전망됐으나, 현지 사정에 의해 품질검증(QA)이 지연되며 올 1분기 실적으로 반영되지 못했다.회사는 뉴백소비드의 국내 QA에선 문제가 없었던 만큼 올 1분기에 반영되지 못한 실적이 2분기엔 본격적으로 나타날 것이라고 봤다. 이와 함께 현재 임상3상 분석 중인 자체개발 코로나19 백신 ‘스카이코비원 멀티주(GBP510·이하 스카이코비원)’ 상용화로 인한 사업적 성과가 향후 실적의 향방을 결정할 것으로 전망된다.SK바이오사이언스는 이날 개별 기준 2022년 1분기 매출 870억9100만원, 영업이익 237억5200만원을 올렸다고 공시했다. 이는 2021년 1분기와 비교해 매출은 22.7%, 영업이익은 55.8% 감소한 수치다. 직전 분기와 비교하면 매출은 80.7%, 영업이익은 무려 90.6% 줄었다.이에 따라 영업이익률도 급락했다. 2021년 1분기 47.7%를 기록했던 영업이익률이 2022년 1분기엔 27.3%에 그쳤다. 지난해 4분기 56.3%와 비교하면 무려 29.0%P(포인트) 감소했다. 매출총이익률도 2021년 1분기 65.1%에서 2022년 1분기 54.9%로 감소했다.  SK바이오사이언스는 이런 실적 부진의 이유로 아스트라제네카와의 CMO 계약 종료를 꼽았다. 지난해 1분기에 아스트라제네카 코로나19 백신을 생산하며 실적이 증가했으나 올해 1분기엔 해당 매출이 빠지면서 실적 감소가 나타났다는 설명이다. SK바이오사이언스는 아스트라제네카가 개발한 코로나19 백신을 원액·완제 생산한 바 있다. 2020년 7월부터 2021년 12월까지 생산을 진행하고, 현재는 계약을 종료한 상태다.해당 실적이 빠졌지만 회사는 노바백스와 코로나19 백신 위탁개발생산(CDMO) 계약을 체결하며 신규 매출원을 마련했다. 뉴백소비드는 지난 2월부터 생산에 돌입, 현재 국내는 물론 세계 시장에 공급되고 있다. 시장에선 이 때문에 올해 SK바이오사이언스의 실적 감소가 크지 않을 것으로 봤다.문제는 노바백스가 SK바이오사이언스 생산 뉴백소비드의 미국 유통을 현지 협력 기업에 맡기면서 발생했다. 유통을 맡은 협력 업체가 QA 업무를 지연, 판매가 이뤄지지 않아 올 1분기 실적에 해당 성과가 반영되지 못했다.SK바이오사이언스 관계자는 기자와의 통화에서 “국내에 유통된 뉴백소비드에 대한 QA는 직접 진행했고, 별다른 문제가 없었던 만큼 백신 생산에 따른 QA 지연은 아니라고 본다”며 “해당 이슈는 현재 일정부분 해소된 상태라 반영되지 못한 실적이 올 2분기부턴 본격적으로 나타날 것으로 전망한다”고 설명했다.   국산 1호 코로나19 백신, 올 상반기 상용화 기대 SK바이오사이언스는 올 1분기 실적이 부진한 모습을 보였지만, 뉴백소비드에 대한 실적이 2분기부터 반영되고 현재 자체개발 중인 코로나19 백신 스카이코비원이 올 상반기 내 상용화된다면 개선은 충분히 가능할 것으로 봤다.SK바이오사이언스는 이날 스카이코비원에 대한 긍정적인 임상3상 데이터를 확보하고, 식품의약품안전처(식약처)에 품목허가 신청을 완료했다. 개발 명칭 ‘GBP510’의 제품명도 스카이코비원으로 확정됐다. 국내 최초의 코로나19 백신으로서 글로벌 백신 시장을 선도하는 유일한(one) 백신이 되겠다는 포부를 담아 명칭을 정했다고 한다. 회사 측은 “대한민국 1호 코로나19 백신이 국내 승인 절차에 돌입하며 본격적인 출격 준비에 나섰다”며 “임상3상을 통해 우수한 면역원성 및 안전성 데이터를 확인한 만큼 글로벌 시장을 선도할 백신이 확보될 것으로 기대하고 있다”고 전했다.스카이코비원은 SK바이오사이언스를 주축으로 글로벌 기구 및 기업들이 긴밀한 네트워크를 구축해 개발 중인 합성항원 방식의 코로나19 백신이다. 초기 개발 단계부터 빌앤멜린다게이츠재단(BMGF)과 전염병예방백신연합(CEPI)으로부터 개발비 지원을 받았고, 미국 워싱턴대학 약학대 항원디자인연구소(IPD)와 SK바이오사이언스가 공동 개발했다. 또 면역반응 강화 및 높은 수준의 중화항체 유도를 위해 GSK의 면역증강제(Adjuvant) AS03도 적용됐다.SK바이오사이언스는 국내 및 해외 5개국(태국·베트남·뉴질랜드·우크라이나·필리핀)에서 만 18세 이상 성인 4037명을 대상으로 임상3상을 진행했다. 그 결과 기존 아스트라제네카 개발 코로나19 백신 대비 스카이코비원이 면역원성 및 안전성 측면에서 우위에 있는 것으로 나타났다. 국내 임상은 고려대 구로병원 등 총 16개 기관에서, 해외 임상은 비영리 국제기구인 IVI(국제백신연구소)와 협력해 진행됐다.임상3상 결과에 따르면 스카이코비원 2회 접종 시 코로나19 감염성을 중화해 예방효과를 유도하는 중화항체가 대조백신 대비 2.93배 높게 형성돼 월등한 수준으로 나타났다. 스카이코비원 접종 시 ‘항체전환율(백신 접종 후 중화항체가 4배 이상 상승한 대상자)’ 또한 98%로 대조백신의 항체전환율 87%에 비해 10% 이상 높아 통계적으로 유의한 차이를 보였다. 안전성 측면에서도 스카이코비원은 대조백신 대비 유사한 수준의 이상반응률을 나타냈다. 임상시험 기간 동안 특별한 안전성 문제는 보고되지 않은 것으로 확인됐다.  스카이코비원은 기존 mRNA 백신이 초저온 보관을 해야 하는 것과 달리, 2~8도의 냉장 유통과 장기 보관이 가능하다. 회사 측은 “고가의 초저온 설비를 갖추지 못해 코로나19 백신 공급이 원활하지 못했던 저개발국 등의 백신 접종률을 높이는 데 핵심적 역할을 할 것”이라고 전했다.SK바이오사이언스는 지난 3월 질병관리청과 스카이코비원에 대해 총 1천만 도즈(1도즈는 1회 접종량)의 국내 공급계약을 맺은 바 있다. 또 스카이코비원은 향후 국내 품목허가 획득 후 ‘코백스 퍼실리티(COVAX Facility)’를 통해 전 세계에 공급될 예정이다. SK바이오사이언스는 이와 함께 스카이코비원에 대해 WHO 긴급사용목록 등재(EUL), 유럽 등 해외 국가별 긴급사용허가 획득을 통해 글로벌 시장 공략에 나선다는 전략이다.안재용 SK바이오사이언스 사장은 “세계 각국이 코로나19 엔데믹 시대에 대응하기 위한 전략을 강구하는 현시점에서 전 세계 엔데믹 방역에 기여할 대한민국 1호 코로나19 백신이 출시를 위한 마지막 단계에 도달해 감회가 새롭다”며 “현재에 안주하지 않고 글로벌 기구 및 기업들과 지속해서 협력해 세계에서 경쟁하는 혁신적인 바이오 기업으로 거듭날 수 있도록 최선을 다할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204290145","retrieved":1651223909186,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290028.291x174.0.jpg"},{"title":"SK온, 공격적 증설에도 1Q 적자 '역대급'...'규모의 경제' 효과 언제쯤","contents":"SK온의 손익분기점 전환은 올해도 어려울 전망이다. SK이노베이션은 1998년 리튬이온전지를 개발해 2005년부터 본격적으로 전지사업을 시작했다. LG에너지솔루션과 삼성SDI 등 경쟁업체들보다 사업을 늦게 시작했다. 경쟁업체들은 흑자 전환에 성공해 '미들 싱글 디짓(middle single digit)' 수준의 수익을 내고 있다.SK온은 미국과 유럽 등 해외 생산기지를 공격적으로 확장해 매해 대규모 자금 투입이 이어지고 있다. 향후 '규모의 경제'가 실현돼 흑자 전환이 예상되지만, 흑자 전환 시기는 또 미뤄졌다. 배터리 산업과 같은 '중후장대' 산업은 대규모 투자가 수반되는 자본집약적 산업이다. 투하자본이 큰 만큼 영업이익률이 높아야만 투하자본을 회수할 수 있다. 리튬이온전지의 시대는 앞으로 10년 이상 지속될 것이라는 관측이 나오지만, 전지산업은 매해 빠르게 변하고 있다. 때문에 흑자 전환 시기가 계속 지연될 경우 기대 수익이 낮아일 수 있다는 우려도 있다.SK이노베이션은 29일 올해 1분기 실적을 발표했다. SK이노베이션은 이날 컨퍼런스콜에서 \"중장기적으로 봤을 때 생산량 증대에 따른 규모의 경제로 수익성은 점차 개선되겠지만, 원가 상승 요인이 존재하고 있다\"며 \"4분기 BEP(손익분기점) 전환을 목표로 하고 있지만 시점이 다소 지연될 수 있다\"고 말했다.  SK이노베이션은 SK온의 모기업이다. SK온은 지난해 9월까지 SK이노베이션의 배터리사업부였는데, 물적분할로 같은해 10월 1일 출범했다. SK온이 비상장사인 만큼 모기업인 SK이노베이션이 컨퍼런스콜을 통해 SK온의 실적을 발표했다.SK이노베이션이 꼽은 SK온의 BEP 지연 요인은 차량용 반도체 수급 이슈와 소재 가격 인상, 미국 및 헝가리 공장의 초기 가동 비용 등이다. 차량용 반도체 수급 이슈는 글로벌 완성차 메이커들이 공통적으로 겪고 있는 문제다. 지난해 전 세계 자동차 판매량은 7640만대로 전년 대비 4.1% 증가하는데 그쳤다. 지난해 코로나19 장기화로 차량 구매가 늘어날 것으로 전망됐지만, 판매량은 코로나19 이전인 2019년보다 낮았다. 생산량이 줄어들면서 차량 출하가 늦어져 판매가 줄어든 것이다.내연기관 차량에는 평균 200~300개의 반도체가 탑재되고 있으며 전기차에는 1000개 이상의 반도체가 탑재되고 있다. 배터리 업체에 있어 차량용 반도체 이슈는 중장기적 악재인 셈이다. 배터리 공장은 멈추지 않고 돌아가는데 납품처인 완성차 공장이 생산에 차질이 발생해 매출이 줄어들고 있기 때문이다.그런 가운데 리튬과 니켈 등 배터리의 핵심 원료 가격도 오르고 있다. 배터리는 양극재, 음극재, 분리막, 전해액으로 구성돼 있다. 이중 핵심 소재는 양극재와 음극재이다. 양극재는 니켈과 망간, 코발트 등을 배합한 전구체를 리튬과 1:1로 혼합해 만든다. 음극재는 구리 위에 음극활물질, 도전재, 바인더를 입혀 생산한다. 음극재와 양극재는 배터리 원가의 50% 이상을 차지하는 핵심 원료인데, 이중 양극과 음극에 사용되는 각종 광물은 배터리 수요가 늘어나면서 가격이 급등하고 있다.  니켈과 리튬은 배터리를 만드는데 가장 많이 쓰이는 원료이다. 한국자원정보서비스에 따르면 지난해 4월29일 니켈 가격은 톤당 1만7433달러에 거래됐다. 지난 3월7일 니켈 가격은 톤당 4만2995달러를 기록해 최고점을 찍었고, 지난 28일에는 3만3275달러를 기록했다. 1년 동안 가격이 90% 이상 뛴 것이다.지난해 4월29일 리튬은 1kg당 82위안에 거래됐다. 지난 28일 432.5위안에 거래를 마쳤다. 1년새 가격이 427.4% 올랐다. 코발트는 톤당 4만7140달러에 거래됐는데, 지난 28일 톤당 8만1750달러에 거래를 마쳤다. 같은 기간 동안 73.4% 가격이 올랐다. 망간은 지난해 말 가격이 급등했지만 안정세를 되찾았다.배터리 업체들은 자동차 회사와 공급계약을 맺을 때 광물 가격 변동에 따라 제품가격을 연동하도록 계약을 맺었다. 다만 원료 가격이 워낙 오르다보니 배터리 업체들의 수익성에 영향을 미치는 추세이다.      이렇다 보니 SK온의 경우 매출은 늘어도 적자폭이 줄지않는 '기현상'이 장기화되고 있다. 해외 공장 증설 등에 적잖은 투자금이 집행되면서 적자폭도 커지고 있는 것이다. 올해 1분기 SK온의 매출은 1조2599억원을 기록해 역대 최대 분기 매출을 달성했다. 생산공장을 공격적으로 증설하고 있어 생산량이 늘어나 매 분기마다 최대 매출을 내고 있다.  반면 올해 1분기 영업손실은 배터리 사업을 별도 공시한 이래 적자 규모가 가장 컸다. 2019년 1분기 배터리 사업 영업손실은 869억원을 기록했다. 2020년 1분기 1049억원의 영업손실을 냈다. 지난해 1분기에는 1767억원의 영업손실을 기록했다. 올해 1분기에는 2734억원의 손실을 내 전년 동기 대비 적자 규모가 54.7% 증가했다.미국 조지아주 1공장 및 유럽 헝가리 공장 초기 가동 비용으로 522억원, 원재료 가격 상승으로 469억원의 비용이 추가로 발생됐다. 공장 초기 가동 비용을 비롯해 일회성 비용은 매분기 발생했으며 규모도 평년 수준을 유지했다. 매출이 꾸준히 증가하고 있음에도 적자폭이 커지는 건 SK온의 수익구조에 문제가 있냐는 우려도 나온다.지난해 SK온의 캐파는 40GWh를 기록해 전년보다 2배 이상 증가했다. 올해 캐파는 77GWh를 달성해 약 92.5% 증가할 전망이다. 매해 캐파가 빠르게 늘고 있고, 성장속도도 빨라졌지만 수익성은 오히려 악화되고 있는 셈이다. SNE리서치에 따르면 지난해 SK온의 전기차 배터리 사용량은 전년보다 107.5% 성장했다. 국내 배터리 3사 중 성장률이 가장 컸다. 그럼에도 '규모의 경제'가 발생하지 않고 적자폭이 오히려 커졌다.  SK이노베이션은 지난해 2분기 실적발표회에서 \"2022년(내년) 영업이익 BEP 초과 달성에 이어 2023년 미들 싱글 디짓(Middle single digit), 2025년 하이 싱글 디짓(High single digit) 영업이익률을 달성할 수 있을 것으로 전망한다\"고 밝혔다. 현재 상황을 보면 SK온의 미들 싱글 디짓은 2023년도 어려울 수 있다는 관측이 나오고 있다.SK온은 2025년까지 캐파를 220GWh 이상 달성하겠다고 밝혔다. 현재보다 캐파가 450% 가량 증가하는 셈이다. 통상 1GWh 규모의 배터리 공장을 짓는데 1500억원 가량 투입된다. 목표 캐파를 달성하려면 최대 27조원 가량 필요하다. BEP 전환이 갈수록 지연된다면 투자금 조달에 난항을 겪을 수 있다는 관측도 조심스럽게 나온다. 현재 러시아의 우크라이나 침공 등으로 국제 금융시장이 불안정한 상황이다.  때문에 SK온의 적자가 지속되는게 사업 확장에 부정적인 영향을 미칠 수 있다는 관측도 나온다.","link":"https://www.bloter.net/newsView/blt202204290062","retrieved":1651223909187,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290036.291x174.0.jpg"}]}