{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2Q 통신·콘텐츠 쌍끌이 성장 KT스카이라이프, 영업익 제자리…왜?","contents":"KT스카이라이프가 2분기에도 주력 사업 부문인 플랫폼·콘텐츠 부문에서 안정적인 성장세를 달성, 연매출 1조원 클럽 가입에 한발 다가섰다. 다만 늘어난 매출 대비 영업이익 증가율은 0.4%로 미미하다. 매출 대비 영업비용이 크게 증가한 까닭이다.KT스카이라이프는 3일 2022년 2분기 실적을 발표했다. 연결기준 영업수익(매출)은 2542억원으로 전년 동기 대비 45.2% 증가했고, 같은 기간 영업이익은 232억원으로 0.4% 증가했다. 매출 증가에는 여러 요인이 작용했다. 가장 주요한 건 지난해 말 인수한 현대HCN 효과다. HCN의 기존 사업 성과가 KT스카이라이프 매출에 더해지면서 전년 동기와 비교해 매출 규모가 크게 확대된 것이다.스카이라이프와 HCN 사업이 포함된 '플랫폼' 부문은 기존 TV 서비스 매출은 감소했지만 통신 서비스 매출이 그 이상 증가하면서 충격이 상쇄됐다. 또 HCN의 커머스 관련 매출과 송출대행 기타 사업 항목도 추가되며 전체 매출이 증가했다. 통신 서비스는 인터넷·모바일(알뜰폰) 수신료, 부가서비스 매출 등으로 구성된다. 매출은 324억원으로 전년 동기 대비 134% 성장했다. 가계통신비 절감에 유리한 알뜰폰 상품과 KT 인수 후 품질이 개선된 케이블TV·인터넷 결합상품이 '가성비'를 무기로 가입자를 끌어모은 덕분이다. 이를 기반으로 KT스카이라이프의 전체 가입자는 2분기 585만명을 기록, 직전 분기 대비 4만1000명 순증했다.콘텐츠 부문은 '구필수는 없다', '이상한 변호사 우영우'가 흥행하면서 증가한 광고 매출이 성장을 이끌었다. 특히 현재 KT스카이라이프가 운영하는 ENA 채널에서 방영 중인 '이상한 변호사 우영우'는 9회 기준 전국유료방송가구 시청률 15.8%를 기록하며 매회 시청률 고공행진 중이다. 유료방송 채널에서 두자릿수 시청률 달성은 흔치 않은 일이다. 높은 시청률은 곧 광고단가 증가로 이어진다. 이를 기반으로 회사의 광고매출은 전년 동기 70억원에서 올해 2분기 153억원으로 70% 수직 상승했다. 이와 함께 '나는SOLO', '돌싱글즈3' 등 오리지널 예능 콘텐츠 매출 정산으로 영상물 관련 매출이 증가하고 KT 그룹 계열사 미디어지니의 광고재원에 대한 통합 판매도 실적 개선에 영향을 미쳤다.  반면 주요 사업의 늘어난 매출 대비 영업이익 개선폭은 미미했다. 스카이라이프 인터넷, 알뜰폰 가입자 확대에 따른 마케팅 비용과 네트워크 비용, HCN 커머스 원가 및 송출대행 관련 비용이 동반 상승하며 영업비용이 전년 동기 대비 52%나 늘어난 까닭이다. 이 중 알뜰폰 사업은 상품 요금이 저렴하고 서비스 제공을 위한 장비 대여료, 네트워크 유지비 등 고정비용이 필요해 가입자당 매출이 높지 않다. 하지만 KT스카이라이프의 잠재적 사업 기반 확대에 필요한 가입자 확보 측면에서 긍정적인 효과를 내고 있기 때문에 회사의 투자 및 마케팅은 당분간 계속 이어질 전망이다. 설비투자(CAPEX)도 전년 동기 대비 42% 늘었다. 회사 규모가 커지면서 증가하는 가입자에 대비해 품질 관리를 위한 사전투자 비용의 증가다. 긍정적인 대목은 2분기 회사의 현금창출능력을 나타내는 에비타(EBITDA)가 1년 전과 비교해 20.3% 증가한 519억원을 기록했다는 점이다. 광고 매출 증가와 전체 가입자 순증세가 EBITDA 상승을 견인했다. KT스카이라이프 관계자는 \"가성비 좋은 결합상품을 통해 가입자 순증세 유지 및 송출대행 사업 등 신사업 다각화로 매출을 확대할 계획\"이라며 \"하반기에는 강화된 채널 경쟁력으로 광고 매출도 더 높이겠다\"고 말했다. 이어 \"효율적인 마케팅 비용 관리를 통해 영업이익의 안정화 기반을 닦을 계획\"이라고 덧붙였다. 회사는 지속적인 성장 기반 마련에도 박차를 가하겠단 방침이다. 양춘식 KT스카이라이프 경영서비스본부장은 \"1분기 매출 2408억원, 2분기 2542억원을 기록하며 연매출 1조원 클럽 달성에 한발 더 다가섰다\"며 \"스카이라이프 전체 상품의 가입자 순증세를 확대하고 '제2의 우영우' 발굴을 위한 콘텐츠 투자를 늘리며 종합 미디어 콘텐츠 플랫폼을 완성해 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208030009","retrieved":1659514979333,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030013.291x174.0.png"},{"title":"빛+전자=플로케…유지시간 1경배 늘린 포스텍 교수, 신소재 지평 넓혀","contents":"가설로만 존재했던 플로케(Floquet) 상태. 물질 내부의 전자와 빛이 양자역학적으로 결합한 상태를 말하는 플로케는 2013년까지만 하더라도 이론으로만 규명됐다. 해당 상태의 발견으로 물질의 전기적·광학적·양자역학적 특성을 자유자재로 바꿀 수 있는 길이 열릴 것으로 기대됐으나, 최근까지도 이렇다 할 성과가 나오지 않았다. 플로케 상태의 유지 시간이 250펨토초(1펨토초=1000조분의 1초)에 불과했기 때문이다.국내 연구진은 최근 새로운 실험법을 고안, 플로케 상태를 무려 25시간 지속하는 데 성공했다. 기존의 지속 한계 시간을 1경배 이상 늘린 셈이다. 플로케 상태의 장점을 활용하기 위한 기본 조건인 ‘안정적 구현’이 마련됐다.과학기술정보통신부(과기정통부)와 한국연구재단 3일 이 같은 성과를 낸 조길영 포항공과대학교(POSTECH·포스텍) 물리학과 교수를 이달의 과학기술인상 8월 수상자로 선정했다. 이달의 과학기술인상은 우수한 연구개발 성과로 과학기술 발전에 공헌한 연구개발자를 매월 1명씩 선정, 과기정통부 장관상과 상금 1000만원을 수여하는 제도다. 과기정통부는 조 교수의 플로케 상태 지속 구현 연구가 신소재 개발의 교두보를 마련한 것으로 평가, 앙자기술 발전에 기여한 공로로 이번 시상을 진행했다.조 교수는 “논문을 같이 작성한 이길호 포항공대 물리학과 교수를 포함한 공동연구자께 감사를 드린다”며 “높아진 우리나라의 과학기술 위상과 연구비 지원은 제가 계속해서 더 높은 연구 목표를 추구할 수 있는 용기를 줬다”고 수상 소감을 전했다. 플로케 상태 지속에 관한 연구 성과는 지난 3월16일 국제 학술지 네이처(Nature)에도 게재된 바 있다.플로케 상태는 열·압력 등의 방식이 아닌 ‘빛’을 물질에 쪼여 구현이 가능하다. 물질 내부의 전자와 빛이 양자역학적으로 결합한 상태는 가설로만 존재하다 지난 2013년 처음으로 관측됐다. 많은 연구자가 플로케 상태 발견 후 이를 활용할 방안을 찾았으나 10년 넘게 ‘답보’ 상태였다. 조 교수의 연구성과가 나오기 전까지 구현한 플로케 상태의 최대 유지 시간이 250펨토초에 그쳤기 때문이다. 존재 여부는 확인됐으나 ‘어떤 특성을 보였고, 이를 어떻게 활용하는가’에 대한 연구는 미진했던 이유다.조 교수는 이 같은 한계를 극복하기 위해 초전도-그래핀 소자 기술을 활용했다. 해당 소자를 통해 플로케 상태의 미세한 신호 측정이 가능하다. 이를 기반으로 상대적으로 세기가 약한 마이크로파를 이용, 플로케 상태를 구현했다. 이 과정에서 조 교수 연구팀은 또한 마이크로파의 세기를 조절해 그래핀의 전자 구조 조작이 가능하다는 점도 확인했다.조 교수는 “플로케 상태를 지속하는 데 가장 큰 어려움은 물질에 가해지는 빛으로 인해 발생하는 열”이라며 “플로케 양자 상태를 활용하려면 온도가 너무 올라가면 안 된다. 냉동 음식을 전자레인지에 넣고 온도가 오르지 않길 바라는 상황과 같다”고 설명했다.조 교수 연구팀은 빛으로 인한 발열 문제를 잡기 위해 초전도-그래핀 소자 기술을 사용, 상대적으로 약한 전기장을 통해 플로케 상태를 반영구적으로 구현했다. 조 교수는 “기존의 연구에서는 플로케 상태의 구현 여부를 확인하기 위해 매우 강한 빛을 물질에 가했고, 그 결과 물질의 온도가 급격히 올라 1조분의 1초가량만 플로케 상태가 유지됐다”며 “저희는 플로케 상태의 미세한 신호를 측정할 수 있는 초전도-그래핀 소자 기술을 사용해 기존 연구들보다 상대적으로 약한 전기장을 활용할 수 있었고, 발열이 적어 반영구적인 플로케 상태의 구현과 측정에 성공했다”고 설명했다.  플로케 상태에선 빛을 이용해 물질의 특성을 자유자재로 바꿀 수 있다. 빛의 편광이나 주파수를 바꿔 하나의 물질 안에 전기가 잘 흐르지 않는 ‘절연 상태’와 전기가 잘 흐르는 ‘도체 상태’를 왔다 갔다 하는 식의 변화가 가능하다. 자유롭게 양자 상태를 조작할 수 있다는 점은 향후 양자 컴퓨터나 양자 기술 산업 등에서 활용될 수 있는 특성이다. 미래 신소재는 물론 반도체 기술 등에도 접목이 가능하다는 게 조 교수의 설명이다.조 교수는 “플로케 상태 연구 이전에는 물질의 특성을 사람이 조절하기 어려웠다. 자연이 사람에게 허락한 물질들과 그들의 특성만 활용 가능했던 셈”이라며 “플로케 상태의 발견으로 자연이 허락한 범위를 넘어서서 물질의 물성을 조작하는 것이 가능해졌고, 이런 특성은 미래 기술에서 널리 쓰일 수 있다”고 말했다.조 교수는 향후 빛의 편광과 주파수 변화에 따른 플로케 상태의 변화를 체계적으로 연구할 계획이다. 또 플로케 연구를 확장, 완전히 새로운 개념의 비평형 양자 상태 구현 연구도 진행 중이다.","link":"https://www.bloter.net/newsView/blt202208030015","retrieved":1659514979334,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030027.291x174.0.jpg"},{"title":"라이프시맨틱스 '닥터콜', 재외국민 정식 서비스 '초읽기'?","contents":"라이프시맨틱스의 재외국민 비대면 진료 플랫폼 ‘닥터콜(Dr.Call)’ 임시허가가 연장됐다. 정식 서비스로 안착할 수 있을지 업계의 관심이 쏠린다.디지털헬스 전문기업 라이프시맨틱스는 재외국민 대상 비대면 진료 사업의 산업통상자원부 규제샌드박스 임시허가에 대해 연장 승인을 획득했다고 3일 밝혔다. 라이프시맨틱스는 이번 임시허가 연장을 통해 오는 2024년 9월까지 관련 서비스를 제공할 수 있게 됐다.닥터콜은 2020년 6월 대한상공회의소 민간 규제샌드박스 1호로 재외국민 대상 비대면 진료 서비스 임시허가를 받은 바 있다.규제샌드박스는 사업자가 신기술을 활용한 새로운 제품과 서비스를 일정 조건하에서 시장에 우선 출시해 시험·검증할 수 있도록 현행 규제의 전부나 일부를 적용하지 않는 것을 말한다. 임시허가는 신기술로 인한 안전성에 문제가 없는 경우로서 허가 등의 근거가 되는 법령에 기준·요건 등이 없거나 그대로 적용하는 것이 맞지 않을 때 우선 시장 출시가 가능하도록 임시로 허가하는 경우를 뜻한다.  임시허가가 연장되면서 정부 측은 규제 개선의 시간을 벌 수 있게 됐다. 임시허가는 기본적으로 정부 측이 규제 개선하도록 규정돼있다. 정부 측은 라이프시맨틱스 측이 제출하는 자료 등을 바탕으로 닥터콜이 정식 서비스로 거듭날 수 있도록 규제 개선에 박차를 가할 것으로 전망된다.   닥터콜은 그간 규제 샌드박스 제도 내에서 안전성이 검증된 양질의 서비스를 제공함과 동시에 코로나19 팬데믹 상황에서 재외국민의 의료 사각지대 해소에 기여했다는 점을 높게 평가받았다. 임시허가라는 일종의 규제적 특례 상황 속에서 서비스의 공익성을 인정받은 셈이다.   닥터콜은 공익성뿐만 아니라 실제 사업모델의 가치도 입증하고 있다. 라이프시맨틱스 측에 따르면 재외국민 진료건수가 꾸준히 증가, 올해 7월 기준 이용자수가 전년 동기 대비 185%가 상승했다. 실제 사용 사례를 봐도 ‘꼭 필요한 경우에 닥터콜의 도움을 받았다’는 경우가 많다. 사용 사례를 살펴보면 중국 주재원 파견 근무 중인 만성질환자가 현지에 없는 의약품을 닥터콜을 통해 배송받거나, 만성 아토피 치료를 받던 한 학생이 해외 유학중에 닥터콜 비대면 진료 후 국내 의료진에게 아토피 보습제 처방을 받는 경우 등이다. 회사 측은 실제 사용자들의 진료 사례가 재외국인 커뮤니티 등에서 입소문을 타며 긍정적인 평가를 끌어낸 것으로 보고 있다.라이프시맨틱스는 닥터콜의 규제샌드박스 임시 허가 연장 기간 동안 기존에 축적된 데이터와 개선방안을 적극 반영, 해외 주재원과 유학생 중심이었던 서비스를 보다 다양한 범위로 확대해 나간다는 방침이다. 이와 관련, 라이프시맨틱스는 지난 2월 메타케이 인텔리전스와 비대면 진료 사업 분야 업무 제휴를 위한 양해각서를 체결한 바 있다. 해당 협약을 통해 라이프시맨틱스는 미국에 거주하는 약 250만명의 한인상인 및 미주한인상공회의소 총연합회 회원들에게 비대면 진료 플랫폼 닥터콜을 단독 서비스할 예정이다.라이프시맨틱스 닥터콜 관계자는 “규제 샌드박스 기간이 연장됨에 따라 재외국민들에게 서비스 중단 위험없이 안정적으로 닥터콜을 제공할 수 있게 되었다”며 “한국을 대표하는 비대면 진료 플랫폼으로 성장하기 위해 역량 강화와 서비스 고도화에 집중하겠다”고 전했다.","link":"https://www.bloter.net/newsView/blt202208030012","retrieved":1659514979336,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030022.291x174.0.png"},{"title":"시리즈A 투자 유치한 마크비전, 종합 IP 플랫폼 만든다","contents":"인공지능(AI) 서비스 기업 '마크비전'이 2000만달러(약 260억원) 규모 시리즈A 투자를 유치했다.이번 시리즈A에 참여한 곳은 페이스북 및 트위터 초기 투자사로 알려진 글로벌 벤처캐피탈(VC) 'DST글로벌'과 국내 VC인 '에이티넘인베스트먼트' 등이다.  현재 마크비전은 글로벌 이커머스, 소셜미디어(SNS), NFT 마켓플레이스, 독립 웹사이트 등 다양한 채널에서 위조상품 탐지 및 제거 업무를 자동화한 '마크커머스'와 온라인상 불법 콘텐츠를 식별·차단하는 '마크콘텐츠'를 서비스하고 있다. 해당 기술은 온라인 위조상품 및 불법콘텐츠를 모니터링하고 이를 제거하는 과정을 서비스형소프트웨어(SaaS)로 자동화한 것이 특징이다.루이비통모에헤네시(LVMH) 그룹 내 3개 브랜드를 비롯해 포켓몬스터, 랄프로렌코리아, 젠틀몬스터, 레진코믹스 등 100여개에 달하는 브랜드·콘텐츠 기업이 마크비전의 서비스를 이용하고 있다. 마크비전의 서비스 유지율(리텐션 레이트)은 97%가 넘는 것으로 알려졌다. 시리즈A에 참여한 투자자들은 마크비전만의 'IP 보호 업무 자동화 기술'과 실리콘밸리 기업 중 가파른 성장 속도를 보이고 있는 점에 주목했다.  대부분의 브랜드들이 반복적인 수동 작업을 통해 진행해왔던 IP 보호 업무를 자동화한 차별화된 비즈니스 모델과 더불어 실리콘밸리 기업들 중에서도 눈에 띄게 가파른 성장 속도 등을 높게 평가한 것으로 알려졌다.김제욱 에이티넘인베스트먼트 부사장은 \"마크비전은 지난 2년 새 빠르게 늘어난 글로벌 위조 시장 문제를 본질적으로 해결할 SaaS 제품을 개발했다\"며 \"지식재산권 분야를 포함한 각 영역에 대해 높은 전문성을 갖춘 팀 구성원들이 모인 만큼, 혁신을 거듭하며 업계를 선도하는 IP 보호 관리 기업으로 거듭나길 기대한다\"고 말했다.마크비전은 새롭게 확보한 자금을 바탕으로 인재 영입 및 조직 개편을 진행해 관련 서비스를 고도화할 계획이다. 신규 거점 오피스도 확장해 글로벌 시장 영향력을 강화하는 것이 목표다.이를 위해 마크비전은 기업 IP를 한 곳에서 생성·관리·보호·수익화할 수 있도록 지원하는 '단일 SaaS 제품'을 개발할 계획이다. 마크비전은 단일 SaaS 제품을 더해 종합 IP 플랫폼 기업으로 도약하겠다는 포부를 내비쳤다.이인섭 마크비전 대표는 \"소비자들이 가품업자의 정교한 수법에 속아 위조상품과 불법저작물을 소비하는 일이 빈번하게 벌어지고 있다\"며 \"이번 투자 유치로 브랜드 소유주들이 IP 포트폴리오를 온전히 통제·보호할 수 있도록, 전세계 모든 기업의 IP 운영을 지원하는 통합 SaaS 제품을 개발할 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208030010","retrieved":1659510988223,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030017.291x174.0.png"},{"title":"최대실적 낸 코오롱플라스틱...'POM 없어서 못 판다'","contents":"엔지니어링 플라스틱을 제조∙판매하는 코오롱플라스틱이 역대 최대 실적을 냈다. 주력 제품의 글로벌 수급불균형 덕분에 수익성이 개선됐기 때문이다. 3일 코오롱플라스틱은 2분기 실적을 발표하며 매출액 1316억원, 영업이익 115억원을 기록했다고 밝혔다. 전년 동기대비 각각 31%, 39% 증가했고, 직전분기 대비로도 매출은 6.1%, 영업이익은 3.3% 증가했다. 이번 분기 실적은 역대 최대 실적으로 주력 제품인 폴리옥시메틸렌(POM)의 거래 비중이 크게 늘어난 게 주효했다. 코오롱플라스틱에 따르면 글로벌 POM 수요는 지난 10년간 50% 가까이 증가했지만 세계 시장에서의 규모 있는 증설은 거의 없었기 때문에 극심한 공급부족이 발생하고 있다. 게다가 향후 5년 이내 업계의 대규모 증설 계획도 없는 상황이라 앞으로도 가격 인상이 예상된다. POM은 엔지니어링플라스틱의 한 종류로 강성과 내마모성이 우수해 자동차, 전기전자, 생활용품 및 산업 기계 등 다양한 분야에서 활용되고 있다. 대표적으로 자동차 분야에서는 안전벨트버튼, 창문구동장치, 연료펌프 등에 사용되고 있다. 방민수 코오롱플라스틱 대표는 “우크라이나 전쟁으로 인해 에너지비용이 상승하고 중국 봉쇄와 가전시장 위축으로 5월부터 재고 조정이 본격화되는 등 외부 시장환경이 급변했지만 세계적인 대형 고객사와의 거래 비중이 크게 늘어나고 있어 수익성이 강화됐다”고 분기 최대실적의 요인을 진단했다. 이어 “향후에도 우수한 품질의 고기능성 제품을 개발하고 공급안정성을 확보하는데 경영역량을 집중할 것”이라고 덧붙였다.코오롱플라스틱은 글로벌 대형 고객사들과 협력을 강화해 컴파운드 사업 및 신사업 확장도 모색한다는 계획이다. 그동안 상대적으로 내수 비중이 높았던 컴파운드 사업을 해외 시장으로 확대할 수 있도록 노력한다는 방침이다.","link":"https://www.bloter.net/newsView/blt202208030014","retrieved":1659510988227,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030023.291x174.0.png"},{"title":"[IT비즈썰]쏘카 이익 구조, '렌터카'와 정말 다를까","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다.   박재욱 쏘카 대표가 기업공개(IPO) 추진 과정에서 이슈가 된 '비교기업 선정' 논란에 입을 열었습니다. 박 대표는 롯데렌탈, SK렌터카 등 국내 주요 렌터카 업체가 피어그룹(비교기업)에서 빠진 것을 두고 \"이익 구조가 다르다\"고 선을 그었습니다. 쏘카는 3일 여의도 콘래드호텔에서 IPO 기자간담회를 열었습니다. 쏘카는 지난 6월 증권신고서를 제출하고 유가증권(코스피) 상장 절차를 밟고 있는데요. 이날 박 대표가 기업 설명부터 질의응답까지 모두 진행했습니다. 질의응답에서 눈에 띈 건 '비교기업 논란'에 대한 박 대표 답변입니다. 쏘카는 공모가 선정 과정에서 '국내 주요 렌터카 업체(롯데렌탈, SK렌터카)'를 비교기업에서 제외했습니다. 이를 두고 박 대표는 비즈니스 구조 차이 때문이라고 설명했습니다. 박 대표는 \"렌터카 비즈니스는 운영이 아닌 중고차 매각을 통해 이익을 확보한다. 반면 쏘카는 차량 운영을 통해 이익을 낸다\"고 말했습니다. 그러면서 \"롯데렌탈이 쏘카에 투자한 건 렌터카와의 차별점을 인정한 것\"이라고 설명했습니다. 롯데렌탈은 지난 3월 1832억원을 투자해 쏘카 지분 13.9%(405만5375주)를 취득했습니다.   박 대표 설명이 사실인지 궁금했는데요. 롯데렌탈 사업보고서를 살펴봤습니다.올해 1분기 롯데렌탈 분기보고서에 따르면, 롯데렌탈은 중고차 매각으로 1817억원의 매출을 냈습니다. 전체 매출(6480억원) 중 28.1% 비중입니다. 매출에서 가장 큰 비중을 차지한 건 차량렌탈(장기렌탈·단기렌탈·카셰어링)입니다. 롯데렌탈은 차량렌탈로 4052억원의 매출을 냈으니까요.  다만 이건 매출입니다. 박 대표가 말한 건 이익입니다. 조금 더 살펴봐야겠죠. '중고차 매출'에서 '중고차 판매 원가'를 빼면 대략적인 중고차 매각 판매이익을 확인할 수 있습니다. 중고차 판매 원가는 연결재무제표 주석 '20. 영업비용'에 안내됩니다. 1분기 중고차 매각 매출은 1817억원입니다. 중고차 판매 원가는 1416억원이고요. 중고차 매각 판매이익(중고차 매각 매출-중고차 판매 원가)은 401억원으로 볼 수 있습니다. 롯데렌탈 1분기 전체 영업이익은 705억원, 당기순이익은 350억원입니다. 박 대표 말처럼 중고차 매각 판매이익이 큰 비중을 차지한다고 볼 수 있겠네요. 하지만 쏘카도 1분기 연결재무제표만 보면 중고차 매각으로만 이익을 낸 기업입니다. 쏘카는 1분기 영업손실(적자) 84억원, 당기순손실 140억원을 기록했습니다. 이 기간 중고차 판매 매출은 16억원, 중고차 판매 원가는 8억원입니다. 중고차 판매 이익은 8억원 정도입니다. 홀로 이익을 냈다고 봐야겠네요.  쏘카는 2분기 흑자 전환했습니다. 박 대표 말처럼 차량 운영으로 이익을 내기 시작한 건 아닙니다. 자회사 에스카(렌트카 사업)와 나인투원(공유 전기자전거 사업) 호실적이 연결 실적에 반영돼 영업이익을 기록했을 뿐입니다. 쏘카 자체 사업만 놓고 보면 여전히 적자입니다. 쏘카는 이날 향후 카셰어링 사업에서 '규모의 경제'를 발판으로 큰 폭의 영업이익 성장이 가능하다고 수차례 강조했습니다. 그렇다면 박 대표는 미래 상황을 고려해 \"렌터카와 이익 구조가 다르다\"고 말한 걸까요?","link":"https://www.bloter.net/newsView/blt202208030011","retrieved":1659510988228,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030019.291x174.0.png"},{"title":"오미크론 BA4·BA5도 잡아내는 SG메디칼 신속진단키트","contents":"오미크론 하위 변이(BA4, BA5)가 국내 우세종으로 나타나고 있는 가운데 진단검사 전문기업 SG메디칼의 코로나19 항원 신속진단키트가 오미크론 하위 변이도 문제 없이 잡아내는 것으로 확인됐다. 3일 SG메디칼 측에 따르면 SG메디칼 코로나19 항원 신속진단키트 ‘InstaView COVID-19 Antigen’가 검사 성능 평가 결과 오미크론 하위 변이 바이러스도 검출 가능한 것으로 나타났다. SG메디칼은 전문가용 항원 신속진단키트에 대해 오미크론 하위 변이에 대해 변별력이 있는지 검증을 위한 1차 테스트를 완료했다. 회사 측에 따르면 식품의약품안전처(이하 식약처) 허가 사항과 동일하게 민감도와 특이도를 기록했다. SG메디칼은 최근 CE를 받은 홈테스트 제품과 출시를 앞두고 있는 제품에도 평가를 진행 중이다. 또한 ‘BA2.75(일명 켄타우로스 변이)’에 대해서도 평가를 준비하고 있다.  BA.4와 BA.5는 현재 미국에서 신규 확진자의 절반 이상을 차지하며 새롭게 우세종으로 올라선 오미크론 변이의 일종이다. 국내서도 지난 1일 기준 BA.5의 감염 검출률이 60.9%에 달하며 우세종으로 등극했다.이와 관련 식약처는 국내 코로나19 항원 신속진단키트가 BA.5를 검출할 수 있는지에 대한 검증에 나선 상태다. 식약처는 기존에 허가된 제품들에 대해 업계에 최근 협조를 요청, 동일 수준의 자료를 요청한 것으로 알려졌다.현재 국내 사용 중인 진단키트는 우한주와 델타 변이가 유행하던 1~3년 전에 대거 허가를 받았다. 이 제품들은 BA.4와 BA.5 등 새 변이 바이러스까지 잡아낼 수 있는지에 대해 검증되지 않은 상태다. 의료계 일각에서는 일부 제품의 경우 BA.5를 검출하지 못하는 것이 아닌지 의심하고 있다.이와 관련, SG메디칼 관계자는 “미국 시카고에서 최근 개최된 ‘ 2022 AACC(미국임상화학회)’ 등에 참가하며 회사의 제품라인업과 기술력을 홍보 중”이라며 “오미크론 하위 변이에서도 안정적으로 기능을 발휘하는 기술력을 바탕으로 미국 시장에 진출에 대한 네트워크 확장을 도모하고 있다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208030008","retrieved":1659510988233,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030012.291x174.0.png"},{"title":"에스디바이오센서, 2분기 영업이익 줄어든 이유는?","contents":"체외진단업체 에스디바이오센서가 북미 지역 등 공격적인 글로벌 진출로 인한 비용 증가로 2분기 연결 영업이익이 전년 동기 대비 12.2% 감소했다.에스디바이오센서는 3일 잠정 실적 공시를 통해 2분기 연결기준으로 매출액 7950억원, 영업이익 3481억원을 기록했다고 밝혔다.매출액의 경우 전년 동기 대비 1.8% 증가했다. 이에 반해 영업이익은 전년 동기 대비 12.2% 감소했다. 매출액 대비 영업이익이 줄어든 이유로는 북미 지역 등 적극적인 글로벌 진출과 공격적인 신규 제품 마케팅이 꼽힌다. 사업의 외연을 확장하는 데 따른 비용 발생의 영향으로 영업이익이 감소한 것으로 풀이된다.  최근 에스디바이오센서는 신규 품목인 M10에 공을 기울이고 있다. M10은 1시간 이내 편리하게 정확한 검사 결과를 확인 할 수 있는 실시간 유전자 증폭 장치(Real Time PCR)다.회사 측은 최근 충청북도 증평에 약 1880억원을 투자, 신속분자진단기기 카트리지 자동화 생산 시설·설비를 확충하기로 결정한 바 있다. 오는 2023년까지 증평공장 내 연간 5700만개의 M10 카트리지 신규 생산을 목표로 하고 있다.북미 시장 진출을 위한 발걸음도 빨라지고 있다. 지난달 8일 에스디바이오센서는 SJL 파트너스사와 함께 미국 체외진단 기업 메리디안 바이오사이언스(이하 메리디안)를 약 2조 원에 지분 100%를 확보, 인수합병(M&amp;A)한다고 공시했다. 메리디안은 1976년에 설립된 체외진단 기업으로 소화기 질병 진단 분야에서 다양한 플랫폼을 갖고 있다. 에스디바이오센서는 메리디안이 보유한 글로벌 생산기지, R&amp;D 시설 및 기타 인프라 거점 지역에서 에스디바이오센서 제품 생산 및 유통 현지화 전략이 가능할 것으로 바라보고 있다.","link":"https://www.bloter.net/newsView/blt202208030007","retrieved":1659507605157,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030011.291x174.0.png"},{"title":"3년 만에 활짝 핀 ‘바이오플러스-인터펙스 코리아’… 규제 완화로 화답한 산업부","contents":"바이오분야 국제 컨벤션 ‘바이오플러스-인터펙스 코리아’가 3년 만에 오프라인 행사로 돌아왔다. 정부 또한 이 자리에서 바이오 산업에 대한 전폭적인 지원과 데이터·비대면 관련 규제 개선을 추진하겠다고 밝혀 업계의 관심을 끈다.오는 5일까지 서울 강남구 코엑스에서 사흘간 열리는 바이오플러스-인터펙스 코리아 2022는 한국바이오협회와 영국 글로벌 전시기업 리드엑시비션스가 공동 개최하는 바이오 분야 글로벌 전시회다. 미국·독일 등 12개국의 200여개 기업이 참여해 350여개의 부스를 운영한다.   바이오 분야 종합 전시회로 거듭나고 있는 바이오플러스-인터펙스 코리아는 산업군 전반과 유관기관까지를 아울러 전시장을 구성했다. 디지털 헬스, IT 솔루션부터 바이오분석, 진단, 의료기기, 웰니스, 건강기능식품, 기능성화장품까지 보건산업 제품군을 총망라했다.또한 의약품·바이오의약품 제조 및 설비, 물류 및 창고 시스템과 임상/비임상 서비스, 특허, 법률, 재무 서비스, 정부, 클러스터, 공공기관, 대학까지 산업의 기틀을 만들어주는 유관분야까지 전시회에 참여했다.기업간의 기술 거래 등의 활동인 파트너링도 활발히 이뤄진다. 파트너링에는 화이자·아스트라제네카와 같은 다국적제약사와 삼성바이오에피스·삼성바이오로직스·셀트리온·한미약품·GC Cell과 같은 국내 바이오기업이 참여한다. 파트너링에는 화학의약품과 바이오의약품뿐만 아니라 의료기기, 백신, 사물인터넷, 건강기능식품과 화장품까지 폭넓은 주제들이 B2B(business-to-business, 기업 대 기업)으로 논의된다. 협회 측에 따르면 파트너링에는 국내외 400여 기업이 등록됐다. 민간 주도 성장 방점 찍은 정부…비대면 규제 완화 시사 '관심' 정부도 3년 만에 대규모로 열린 행사에 화답하며 바이오산업에 대한 육성 의지를 표했다. 장영진 산업통상자원부 1차관은 이날 행사에 참여해 미래 먹거리 산업인 바이오산업의 발전 가능성을 이어나가기 위해 민간 주도의 산업 육성 지원과 비대면 규제 완화 등 기업 애로사항 해소에 적극 나서겠다고 강조했다.장 차관은 “지난해 우리 바이오 산업의 해외 투자도 급격히 늘어나 2016년 3억 달러였지만 지난해 10억 달러를 상회했다”며 “한국의 여러 장점으로 인해 세계의 바이오 기업들도 몰려오고 있다”고 설명했다.그는 이어 “과거와 달리 민간 주도로 기업 활력을 회복시켜 경제 성장을 추구하기 위해 규제와 세제 완화를 지원 중”이라며 “바이오분야도 앞으로 각종 세제 지원과 입지 공급을 중심으로 바이오 산업의 민간 투자 계획이 차질 없이 진행될 수 있도록 지원하겠다”고 밝혔다.특히 그는 “우리나라의 강점인 디지털 헬스케어 산업을 더욱 발전시키기 위해 데이터와 비대면 관련 규제 해소로 해당 분야에서 세계적인 발전을 이뤄낼 수 있도록 지원할 예정”이라고 말했다. 장 차관의 발언은 향후 비대면 임상과 비대면 진료, 화상투약기 등에 추가적인 규제 검토가 행해질 가능성이 있음을 시사한다.","link":"https://www.bloter.net/newsView/blt202208030006","retrieved":1659507605159,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030010.291x174.0.jpg"},{"title":"쏘카는 왜 '현대카드' 데이터 기반 점유율을 내세웠을까","contents":"쏘카가 3일 기업공개(IPO) 관련 기자간담회를 열었다. 박재욱 쏘카 대표가 프레젠테이션을 진행했다. 박 대표는 쏘카를 소개하며 \"카셰어링(차량 공유) 시장 점유율 80% 이상으로, 모빌리티 시장을 이끄는 리딩 플레이어\"라고 설명했다. 쏘카는 증권신고서에서 제시한 점유율 내역 중 유리한 데이터를 내세웠다.쏘카는 지난 6월 증권신고서를 제출하고 IPO 절차를 밟고 있다. 증권신고서에는 시장 조사업체 스태티스타(Statista) 자료와 현대카드 결제액 데이터를 인용한 시장 점유율 자료를 공개했다. 스태티스타는 지난해 쏘카 국내 카셰어링 시장 점유율을 40.4%로 보고 있고, 현대카드는 79.5%로 보고있다. 39.1%P(포인트) 차이다.   쏘카가 현대카드 기반 자료를 내세운 건 '협업 관계' 때문으로 보인다. 협업 카드사 데이터를 가져온 만큼, 쏘카 측에 유리하게 작용했을 가능성이 크다는 게 모빌리티 업계 관계자들의 반응이다. 스태티스카가 집계한 카셰어링 시장 점유율과 간극이 클 수밖에 없다.쏘카는 2020년 현대카드와 손잡고 모빌리티 업계 최초로 자체 신용카드(PLCC) '쏘카카드'를 출시했다. 이후에도 협업 관계는 유지되고 있다. 지난해에는 현대카드 법인카드(MY COMPANY)로 기업용 카셰어링 서비스 이용 시 30~50% 할인 혜택을 제공한다고 밝혔다. 현대카드 이용자 입장에선 카셰어링 서비스 이용 시 쏘카를 우선시할 수밖에 없는 구조다.    다만 쏘카 측은 보다 정확한 데이터를 내세웠다는 입장이다. 쏘카 관계자는 \"증권신고서 쓰는 당시에는 카셰어링 시장을 정확히 측정한 게 없어서 부정확한 스태티스카 데이터를 썼지만, 그 이후에 현대카드로부터 보다 정확한 결제 데이터 받으면서 숫자 수정했다\"며 \"공정위 발표 자료도 쏘카 점유율을 88%로 보고있다\"고 설명했다.쏘카는 지난 6월 증권신고서를 제출하고 유가증권(코스피) 상장 절차를 밟고 있다. 주당 공모 희망가 범위는 3만4000원~4만5000원이다. 쏘카는 4일부터 이틀 간 기관투자자 대상 수요 예측을 진행해 공모가를 확정할 방침이다.","link":"https://www.bloter.net/newsView/blt202208030005","retrieved":1659498834714,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030008.291x174.0.jpg"},{"title":"[공시분석]한국타이어, 기타손익 1900억의 정체는?","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시 요약 오늘 소개할 공시는 지난 2일 발표된 한국타이어앤테크놀로지(이하 한국타이어)의 2분기 실적입니다. 단순 실적 공시라 특별한 것이 없어 보이지만 한 가지 눈여겨 볼 것이 있습니다. 바로 영업이익과 순이익 간의 간극입니다.  한국타이어 실적 한국타이어는 올 2분기 매출액 2조400억원, 영업이익 1753억원의 잠정실적을 기록했습니다. 러시아-우크라이나 사태, 중국 봉쇄 등으로 전년 동기 대비 판매량은 줄었지만 판매가격 인상, 고가 제품 판매 확대 등으로 매출액이 전년 동기 대비 12.9% 늘어났죠.  다만 영업이익은 1753억원으로 지난해보다 19.2%나 감소했습니다. 인플레이션과 물류대란에 따른 비용 증가가 원인인데요. 주요 원재료들인 천연고무, 합성고무, 카본블랙 원료유 등 가격이 모두 전년 대비 상승한 것으로 나타났습니다. 영업활동을 통한 이익창출은 다소 부진했던 게 맞는데요. 이와 달리 순이익은 아주 큰 폭으로 증가한 것이 눈에 띕니다. 공시에 따르면 올 2분기 한국타이어는 3274억원의 순이익을 냈습니다. 영업이익(1753억원)보다 1521억원 더 많은 수치입니다.  기타손익 1943억 좀 더 자세한 내역을 살펴보기 위해 한국타이어가 공시자료로 첨부한 IR자료를 살펴보겠습니다. 해당 자료에 따르면 영업이익 항목 아래에 ‘기타손익’과 ‘금융손익’ 두 개의 또 다른 이익항목이 보이는데요. 이중 기타손익 항목에 영업이익을 초과하는 1943억원이 계상된 것을 확인할 수 있습니다.  기타손익이란 말 그대로 영업활동 외에 기타로 발생한 손익을 뜻합니다. 한국타이어는 타이어를 제조 및 판매하는 회사인데요. 만약 부동산 거래, 주식매매 등으로 차익을 실현할 경우 해당 이익은 기타손익으로 분류됩니다. 본업인 타이어 판매 활동을 통해 벌어들인 돈이 아니기 때문에, 영업이익에 포함시킬 경우 회사의 영업능력을 판단하는데 오류가 생길 수 있기 때문이죠. 기타손익에는 유형자산처분손익, 외환손익, 매도가능금융자산처분이익 등 다양한 영업외손익들이 모두 들어가는데요. 이번에 한국타이어가 인식한 1943억원의 이익은 어떤 성격의 이익일까요? 이제야 반영된 부산 물류센터 처분이익 IR자료만으로는 확인할 수 없어 한국타이어에 문의를 해봤습니다. 그 결과 대략적인 답변을 얻을 수 있었습니다. 우선 올 2분기 기타손익에는 유형자산 처분이익이 상당한 지분을 차지하고 있었습니다. 그 대상은 부산 영도구 물류센터인데요. 한국타이어는 2021년 1월 한국토지공사(LH)와 부산물류센터 부지 8만2032㎡ 매매 계약을 체결했다고 밝혔습니다. 부산시와 LH는 한국타이어로부터 매입한 부지를 해양신사업 혁신거점으로 개발할 계획입니다. 주변 공장지역의 업종 전환과 산업 경쟁력을 강화하고, 중장기적으로는 해양신산업, ICT, 에너지클러스터 등 연관 산업으로 업종 전환을 돕는다는 방침입니다.당시 보도된 내용에 따르면 LH는 매입대금 1542억원을 2021년 말까지 한국타이어에 지급한다고 나와 있는데요. 매입대금이 올 2분기에 들어왔다고 합니다. 이를 제외하더라도 기타손익 약 400억원의 추가이익이 남는데요. 이는 외환손익이라고 합니다. 환율 변동 탓에 외화매출채권 평가액이 늘어난 것으로 분석됩니다.","link":"https://www.bloter.net/newsView/blt202208030004","retrieved":1659498834721,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030004.291x174.0.jpg"},{"title":"미 온라인 증권사 로빈후드, 인력 23% 감축한다…올해 들어 두 번째","contents":"미국 온라인 증권 거래 플랫폼 로빈후드가 직원의 23%를 해고한다고 밝혔다. 로빈후드의 인력 감축은 올해 들어서만 벌써 두번째다.2일(현지시간) &lt;씨엔비씨(CNBC)&gt; 등 주요 외신에 따르면 블래드 테네브 루빈후드 최고경영자(CEO)는 이날 보도자료를 통해 “악화하는 거시 경제 환경 속 40년 만에 최고치에 달한 인플레이션과 가상자산 시장 붕괴”로 인해 추가 인력 감축을 단행한다고 밝혔다.    테네브는 인력 감축이 로빈후드의 모든 사업 부문에 영향을 미치겠으나 “회사 운영, 마케팅, 프로그램 관리 부문이 주요 대상이 될 것”이라고 발표했다. 아울러 개인 투자자들이 코로나19 팬데믹 초기와 비슷한 규모로 주식 및 가상자산에 투자할 것이라는 가정 하에 지난해 지나치게 많은 직원을 신규 고용했다는 점을 인정했다. 이번 해고 대상에 포함된 직원들은 곧 슬랙과 이메일로 통보받을 예정이며 10월 1일까지 근무하게 된다. 로빈후드는 지난 4월에도 직원 수를 9% 줄인다고 발표했다. 로빈후드는 무료 수수료를 내세우며 특히 코로나19의 여파로 비대면 문화가 확산되면서 크게 성장했지만 올해 실적은 크게 악화하고 있다.이날 진행한 2분기 실적 발표에 따르면 매출은 전년 동기 43.7% 줄어든 3억1천800만달러(4176억원), 순손실은 2억9천500만달러(3873억원)를 기록했다. 로빈후드의 활성사용자 수 또한 지난 3월 기준 약 1600만명으로 작년 최고치에서 25% 감소했다. 로빈후드의 가상자산 부서는 앞서 전날 뉴욕주 금융감독청으로부터 3000만달러(약 390억원)의 과징금을 부과 받기도 했다. 로빈후드의 가상자산 세탁 방지·사이버 보안 프로그램이 충분한 인력을 갖추지 않는 등 규정을 제대로 준수하지 않았다는 이유에서다. 이는 뉴욕 금융당국이 가상자산 분야에 과징금을 메긴 최초의 사례다.","link":"https://www.bloter.net/newsView/blt202208030003","retrieved":1659490967587,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030003.291x174.0.png"},{"title":"가상자산 브릿지 ‘노매드’에서 2억달러 해킹","contents":"다양한 블록체인 간에 가상자산을 전송할 수 있는 크로스체인 브릿지 업체인 ‘노매드’에서 해킹사고가 발생했다. 2일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 해커들은 노매드에서 2억달러(약 2600억원) 가량의 가상자산을 빼냈다.  이날 노매드는 성명을 통해 해킹이 발생했음을 인정하며 사법당국에 사고에 대해 통보했다고 밝혔다. 앞서 노매드는 전날 트위터를 통해 “토큰 브릿지에 대한 사건을 인지하고 있으며 조사 중에 있다”고 밝혔다. 아직까지 노매드 측은 구체적인 사고 원인과 보상안은 발표하지 않았다. 트위터에서 활동 중인 가상자산 투자 회사 ‘패러다임’의 연구원 샘(samczsun)은 노매드의 스마트컨트랙트에 발생한 구성 오류로 인해 이번 해킹이 가능했다고 추정하며 스마트컨트랙트 코드에 대한 기본적인 이해를 가진 사람이라면 누구든지 가상자산을 빼돌릴 수 있었을 것이라고 설명했다. 스마트 컨트랙트는 블록체인을 기반으로 해 제3의 인증기관 없이도 개인 간 계약이 가능하도록 하는 기술이다. 크로스체인 브릿지는 탈중앙화 금융(디파이·DeFi) 시장에선 필수적이다. &lt;더버지&gt;는 블록체인 브릿지가 대량의 자산 보유하고 있고 해커들이 스마트컨트랙트 코드에 생길 수 있는 결함을 노리며 최근 범죄의 표적이 되고 있다고 전했다. 앞서 올해 발생한 두 건의 브릿지 사고에서 해커들은 이미 약 10억달러(약 1조3000억원)의 자금을 빼돌린 바 있다. 지난 2월 솔라나의 브릿지인 ‘웜홀’은 해킹으로 3억2500만달러(약 4200억원) 어치의 가상자산을 탈취 당했다. 또 지난 4월에는 게임 ‘엑시 인피니티’의 거래를 처리하는 ‘로닌’ 브릿지에서 해커들이 6억2500만달러(약 8200억원)를 빼돌렸다. 블록체인 보안 업체인 ‘서틱’의 룽후이 구 대표는 “이번 사고와 같이 대규모의 자산 손실로 이어지는 해킹 사고로부터 크로스체인 브릿지를 보호하는 것이 웹 3.0 커뮤니티가 직면한 가장 시급한 문제 중 하나”라고 지적하며 “브릿지는 웹 3.0 생태계에서 앞으로 보안 강화가 가장 많이 필요한 분야”라고 강조했다.","link":"https://www.bloter.net/newsView/blt202208030002","retrieved":1659490967588,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030002.291x174.0.jpg"},{"title":"틱톡 쫓는 인스타그램…인플루언서 마케팅에서는 업계 1위","contents":"틱톡의 숏폼 콘텐츠가 새로운 트렌드로 부상하고 있는 가운데 인플루언서 마케팅에 들이는 비용 면에서는 인스타그램이 틱톡을 앞지르고 있는 것으로 나타났다. 반면 페이스북은 올해 안으로 틱톡에 추월당할 것으로 예상된다. 2일(현지시간) 시장조사업체인 ‘인사이더인텔리전스’의 보고서에 따르면 미국 내에서 인스타그램은 올해 인플루언서 마케팅에 22억3000만달러(약2조9200억원)를 지출했는데 이는 틱톡이 들인 7억7480만달러(약 1조160억원)에 비해 약 3배에 달했다.   재스민 엔버그 인사이더인텔리전스 수석분석가는 “틱톡이 인플루언서 마케팅 분야에서 점점 인기를 끌고 있는 것은 사실이나 아직까지는 비용이나 활동 면에서 인스타그램에 훨씬 뒤처진다”며 “인스타그램에서 활동 중인 크리에이터들이 높은 가격을 요구하기 때문이기도 하지만 인스타그램이 보다 다양한 형식의 콘텐츠를 제공하기 때문”이라고 설명했다.페이스북의 경우 올해 인플루언서 마케팅에 7억3900만달러(약 9700억원)를 지출한 것으로 나타났다. 유튜브는 9억4800만달러(약 1조2400억원)를 들였는데 보고서는 2024년이면 틱톡이 유튜브를 추월할 것으로 예측했다.앞서 인스타그램은 숏폼 영상인 '릴스'를 많이 노출시키고 알고리즘에 의해 콘텐츠가 추천되는 홈 피드 개편안을 도입했으나 사용자들의 거센 반발 이후 이를 철회한다고 발표한 바 있다. 특히 미국 유명 인플루언서인 킴 카다시안과 동생 카일리 제너가 불만을 표출하며 화제가 됐다. 인사이더인텔리전스는 인스타그램이 앞으로 카다시안과 같은 연예인급 인플루언서보다 팔로워 수가 1000명 이상, 5000명 미만인 ‘나노 인플루언서’와 팔로워가 5000명 이상, 2만 명 미만인 ‘마이크로 인플루언서’ 위주로 피드를 개편할 것으로 예상했다. 또 팔로워 수가 적은 인플루언서와의 마케팅 파트너십이 급속도로 성장할 것으로 전망했다. 보고서는 올해 나노 인플루언서에 대한 지출은 220% 증가하는 한편 최소 100만명의 팔로워를 가진 ‘메가 인플루언서’에 대한 지출은 8% 증가하는데 그칠 것으로 예측했다. 마케팅 업체들은 소규모의 팔로워를 지닌 인플루언서들이 보다 저렴한 가격을 요구하는 한편 이들의 콘텐츠가 높은 참여율과 반응을 이끌어내기 때문에 선호하는 것으로 알려졌다.인사이더인텔리전스는 올해 미국 마케팅 업체 중 74.5%가 인플루언서 마케팅을 채용하고 전년 대비 27.8% 늘어난 총 49억9000만달러(약 6조 5400억원)를 지출할 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202208030001","retrieved":1659490967593,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030001.291x174.0.png"},{"title":"가계대출 위축 직면한 카카오페이 \"대출상품 '양' 늘려 극복하겠다\"","contents":"전 세계적인 통화정책 긴축에 따라 시장금리가 급등하고 있다. 이에 따라 대출을 받으려는 소비자도 줄어들고 있다. 국내 5대 은행의 가계대출은 7개월 연속 감소세다. 이런 상황을 극복하기 위해 카카오페이가 내놓은 답은 \"대출상품의 가짓수를 늘린다\"는 것이다.2일 신원근 카카오페이 대표는 2분기 실적발표 컨퍼런스콜을 열고 \"대출 상품군을 늘려 금리 인상에 따른 실적 하락을 대비하면서 성장세를 지속하겠다\"며 \"신용대출 위주였던 상품을 담보대출, 주택·자동차, 대환대출 등으로 확대하려고 한다\"고 말했다. 수익성 증명하지 못하고 있는 카카오페이, 대출서 답 찾는다 이는 하반기 수익원 다변화의 일환이다. 구체적으로 대출 영역에서는 국내 최초 정부 기금 버팀목 전세대출∙일반 전월세대출 동시 비교 서비스와 사잇돌대출 서비스 출시, DSR 계산기 등 다양한 사용자 중심 서비스를 통해 대출 플랫폼으로서 입지를 확고하게 굳힌다는 방침이다.자본시장에서의 투심을 높이기 위해 수익성 확보가 시급하다. 카카오페이는 올 2분기 연결 매출이 전년 동기 대비 약 23% 증가한 1341억원의 성과를 냈지만 영업손실은 시장 전망치(-52억원)보다 더 컸다. 2분기 연결 기준 영업손실은 125억원, EBITDA는 -68억원, 당기순손실은 57억원이다.다만 자회사를 제외한 카카오페이 별도 기준 2분기 매출은 전년 동기 대비 24%, 직전 분기 대비 4% 증가한 1221억원 규모다. 별도 기준 영업이익률은 7.2%로 88억원의 영업이익을 내며 전년 동기 대비 흑자로 전환했고, 지난 1분기에 이어 2분기 역시 흑자 기조를 유지했다. 상반기 전체 기준으로는 10%의 영업이익률을 달성했다.사측은 \"자회사인 카카오페이증권, 카카오페이손해보험, KP보험서비스의 신규 서비스 출시 준비를 위한 시스템 구축과 인력 보강으로 인해 제반 비용이 증가하면서 영업손실을 기록했다\"며 \"이들 자회사들도 외형성장과 함께 수익성이 개선되며 카카오페이의 성장궤도를 따를 것\"이라고 봤다.카카오페이 2분기 전체 거래액은 29.1조원으로 집계됐다. 지난 5월에는 월간 전체 거래액 10조원을 돌파해 4년 만에 10배 성장을 달성했다. 특히 이번 분기 실적 발표부터 카카오페이는 매출을 일으키는 '매출 기여 거래액(Revenue TPV)' 규모를 공개했다. 결제와 금융 서비스 중심의 '매출 기여 거래액'은 송금을 포함한 전체 거래액보다 가파르게 성장해 전체 거래액 중 29%를 나타냈다.2019년 1분기부터 이번 2022년 2분기까지의 추이를 살펴보면, 분기 10조원이었던 전체 거래액은 3년 반 만에 3배 수준으로 성장했고, 2019년 1분기에 14% 수준이었던 매출 기여 거래액은 현재 29%로 약 6배로 늘었다.결제 거래액은 온∙오프라인이 전년 대비 각 35%로 고르게 증가했고, 직전 분기 대비로는 오프라인 가맹점 확대 노력과 엔데믹 분위기가 반영되며 오프라인 결제 거래액이 19% 성장했다.금융 서비스 거래액의 경우 대출 서비스 성장이 두드러졌다. 2019년 4분기 출시 이후 가장 높은 수준의 거래액을 기록한 대출 서비스에 힘입어 전체 금융 서비스 거래액은 직전 분기 대비 37% 증가했다. 이러한 온∙오프라인 결제 서비스의 확장과 금융 서비스 다변화에 따라 매출 기여 거래액의 비중은 계속해서 커질 것이라고 사측은 전망했다.하지만 올 2분기 금융 서비스 매출액은 334억원으로 전년 동기(337억원)보다 소폭 줄었다. 카카오페이가 성장세를 보이는 대출 서비스의 포트폴리오를 대폭 확대하겠다는 뜻을 밝힌 이유다.  이와 함께 카카오페이는 자회사 사업들을 본 궤도에 띄워야 한다. 카카오페이증권은 신용거래와 카카오톡 주식 거래 서비스를 준비 중이며, 카카오페이손해보험은 2분기 정식 출범 이후 첫 상품 출시를 앞두고 있다.카카오페이 관계자는 \"아직 초기 투자와 육성 단계에 있는 자회사의 신규 비즈니스로 2분기 연결 기준 영업이익은 적자지만 카카오페이의 성장과 함께 카카오페이증권의 수익이 개선되면서 하반기 이후에는 빠른 수익성 개선이 예상된다\"고 강조했다.카카오페이 내에서 사용자 활동은 견조한 성장세를 보였다. 2분기 말 카카오페이의 누적 가입자 수는 3815만명, 월간 활성 이용자 수(MAU)는 2195만명을 기록했다. 사용자 1명당 연환산 거래 건수는 전년 동기 대비 25% 증가한 100.3건이다.","link":"https://www.bloter.net/newsView/blt202208020021","retrieved":1659435648902,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020046.291x174.0.jpg"}]}