{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2024년 서울에 UAM 띄우는 '볼로콥터'...법인 설립하고 한국 진출","contents":"글로벌 기체 제조사인 독일의 ‘볼로콥터’가 한국에 법인을 설립했다. 2024년 서울에서 UAM(도심항공교통, 일명 플라잉카)을 상용화한다는 목표를 실현하기 위해서다.볼로콥터는 11일 서울 중구 소공동 롯데호텔에서 기자간담회를 열고 한국 시장 진출 목표와 비전을 발표했다. 국내에 현지법인인 ‘볼로콥터 코리아’를 설립하고 기술 및 서비스를 한국에 들여와 한국이 전 세계에서 주목하는 도심항공모빌리티 생태계를 갖추도록 지원해 글로벌 리더로 거듭나게 한다는 계획이다. 이번에 설립되는 신규합작법인 볼로콥터 코리아의 대주주는 한국에 거점을 둔 투자사인 더블유피인베스트먼트(더블유피)다. 현재 진행 중인 볼로콥터의 시리즈E 펀딩을 주도하고 있다. 이날 자리에 참석한 왕레이 더블유피 회장은 “볼로콥터 코리아는 한국의 정책 및 비즈니스 환경에 대한 강한 확신을 보여주고, 일자리 창출 등 한국 경제발전을 위한 의지를 보여주는 것”이라면서 “한국을 기반으로 한 기체 조립·정비 역량을 갖춰 아시아 다른 시장 수출 기회도 모색할 계획”이라고 말했다.현재 볼로콥터는 국내에서 UAM의 상용화 목표를 2024년으로 잡고 있다. 정부가 2025년까지 UAM 상용화를 목표로 하고 있어서다. 볼로콥터가 자사를 한국을 위한 최적의 파트너라고 보는 이유는 안정성이 검증된 기체를 제조하는 회사이기 때문이다. 볼로콥터는 지난 2019년 수직이착륙(eVTOL) 비행체 개발과 관련해 스타트업 가운데 처음으로 ‘유럽항공안전청(EASA)’의 설계조직인증(DOA)을 받은 바 있다. 또 같은 해 6월 에어택시 볼로시티 모델 ‘VC200-2’가 처음으로 유럽안정청으로부터 에어택시로 승인받았다. 11년 전 독일을 시작으로 전 세계에서 1500회 이상 시험 비행을 했고, 한국에서도 지난해 11월 국토교통부 주관으로 서울김포비즈니스항공센터에서 시험 비행을 마쳤다.  크리스티안 바우어 볼로콥터 최고사업책임자(CCO) 겸 최고재무책임자(CFO)는 “독일과 한국은 안전성을 굉장히 중시하는 국가들이다”면서 “그래서 한국의 규제 당국과 철학이 비슷해 협업하기 좋은 파트너라고 생각한다”고 설명했다. 이어 “단거리 에어택시인 볼로시티 설계도 독특해 18개 모터를 탑재했는데, 이에 1~3개 정도가 고장나도 안전성에 문제가 없다”고 덧붙였다.  볼로콥터가 선보일 제품은 △단거리(1회 충전 최장 35km, 1~2인승) 에어택시 볼로시티를 포함해 △장거리(1회 충전 최장 100km, 3~4인승) 에어택시 볼로커넥트 △200kg 화물 수송 볼로드론 △볼로아이큐(기체 제어·운용 소프트웨어 플랫폼) 등 4가지다.볼로시티 첫 상용화 시점에 탑승 비용은 일반 헬리콥터보다 40% 저렴하게 책정될 예정이다. 궁극적으론 고급 택시 비용 수준까지 낮추는 것을 목표로 하고 있다. 대략적으로 공항에서 도심 지역까지 60~80달러(7만원~10만원) 수준이 될 전망이다. 시간은 강남에서 김포공항까지 20분만에 도달할 수 있을 것으로 보고 있다. 다만 이날 볼로콥터는 아직 시장 자체가 초기 단계라 이러한 미래를 혼자 이룰 수 없다고 강조했다. 볼로콥터는 앞서 지난해 말 카카오모빌리티와 UAM 관련 예비타당성 연구를 진행했고, 최근에는 국내 이동통신사들과 논의를 활발하게 진행하고 있다.바우어 CCO는 “UAM 시장에 있어 경쟁이라는 단어를 절대 사용하지 않는다”면서 “새로운 시장을 구축해 나갈 때는 함께 구축해 나가야 한다”고 말했다. 그러면서 “더블유피와 볼로콥터가 협약을 맺으면서 튼튼한 파트너십 기반을 마련했으니, 앞으로 생태계에 필요한 여러 협업관계를 구축해 나갈 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202205110191","retrieved":1652264588263,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110032.291x174.0.jpg"},{"title":"상장 철회 없다더니...이틀 만에 돌변한 '원스토어'","contents":"\"경제가 어려울수록 옥석(玉石)이 가려진다. 원스토어는 상장 철회 계획이 없고 우린 언제나 '옥(玉)'\". 불과 이틀 전인 9일, 이재환 원스토어 대표가 대규모 기자간담회에서 원스토어의 상장(IPO) 성공을 자신하며 한 말이다. 그러나 11일 원스토어가 상장 철회 신고서가 공시되면서 이 대표의 '옥'은 한순간에 '석'이 되고 말았다.원스토어는 철회 신고서 공시에서 \"회사는 보통주에 대한 공모를 진행하며 최종 공모가 확정을 위한 수요예측을 실시했지만 회사의 가치를 적절히 평가 받기 어려운 측면 등 제반 여건을 고려해 공동대표주관회사 및 공동주관회사의 동의 하에 잔여 일정을 취소하고 철회신고서를 제출한다\"고 밝혔다. 이는 지난 6일 같은 SK스퀘어의 자회사 SK쉴더스가 \"글로벌 거시경제의 불확실성이 심화돼 투자 심리가 급격히 위축되면서 상장을 철회하고 향후 시장 상황을 고려해 기업 가치를 온전히 평가받을 수 있는 최적의 시점에 상장 추진을 검토하기로 결정했다\"고 밝힌 것과 같은 이유다.원스토어는 공시 직후 추가 입장문도 발표했다. 이번 IPO 과정에서 대다수 기관투자자로부터 성장성, 수익성, 안정성에 대한 긍정적인 평가를 받았으나 글로벌 거시 경제의 불확실성으로 투자 심리가 급격히 위축된 것이 상장 철회의 주된 이유라는 설명이다. 다만 수요 예측에 참여한 기관투자자에게 주식을 배정하지 않았고 일반투자자 대상 청약도 실시 이전이므로 투자자들에게는 피해가 발생하지 않았다고 덧붙였다.SK쉴더스와 원스토어의 갑작스러운 상장 철회, 이들이 언급한 글로벌 경제 불안은 미국 중앙은행 연방준비제도(Fed·연준)의 '빅스텝(Big step)' 여파로 풀이된다. 연준은 치솟는 물가를 잡기 위해 지난 4일(현지시간) 기준 금리를 0.5%포인트 올리는 빅스텝을 단행했다. 이에 따라 글로벌 투자 심리는 급격히 위축됐으며 상장을 앞둔 회사들에 대한 기관투자자들의 참여율도 당초 예상보다 낮아진 것으로 전해진다. 한편 SK쉴더스의 상장 철회 영향으로 급락했던 SK스퀘어의 주가는 원스토어 기자간담회 다음날인 10일 소폭 반등했으나, 11일 전일 대비 3.25%(1500원) 하락한 4만4700원에 장을 마감했다. 이에 따라 올해 자회사들의 잇따른 상장, 대대적인 투자 행보를 이어가려 했던 SK스퀘어의 계획에도 당분간 제동이 걸릴 전망이다.","link":"https://www.bloter.net/newsView/blt202205110189","retrieved":1652264588265,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110030.291x174.0.jpg"},{"title":"[현장+]앞차 급정지, '지능형 도로'가 먼저 알고 알려준다… KT·울산시의 'C-ITS'","contents":"\"앞에 급정지 차량이 발생하면 V2V(차량간통신)로 실시간 경고 알림이 나타납니다.\" KT는 11일 울산광역시로 기자들을 초청해 최근 구축을 마친 C-ITS(차세대 지능형 교통체계)를 시연했다. C-ITS는 인공지능(AI)과 통신 인프라를 활용해 도로 위 차량과 사물에서 발생하는 데이터를 실시간으로 취합, 교통 체증을 완화하거나 사고가 감소하도록 도로 환경을 제어하는 시스템이다. 기존의 ITS(지능형 교통체계)와 유사하지만, C-ITS는 도로 위 개체들의 쌍방향 데이터 공유 및 협력 시스템 구현에 무게가 실려 있다. 협력 기반 차세대 지능형 교통체계로 불리는 이유다.  이날 시연에서도 가장 눈에 띈 기능은 실시간 차량정보 공유를 통한 급정지 및 돌발상황 경고였다. 주행 중 전방 차량이 급정지하거나 비상등을 켜는 경우, 갑작스러운 공사 구간의 등장은 운전자들에게 늘 긴장의 대상이다. 하지만 도로에 운전자보다 앞서 위험 상황을 감지할 수 있는 각종 센서와 통신 기지국이 설치되고, 관련 정보를 수신할 수 있는 차들이 거리를 누비기 시작한다면 위험도는 현저하게 감소할 수 있다. 2019년 울산시와 C-ITS 협약을 맺은 KT는 이달까지 총 28개의 C-ITS 서비스를 울산시에 구축했다. 그중 돌발상황 경고와 함께 '최적 신호등'도 운전자들에게 요긴할 것으로 보였다. 목표 구간까지의 신호등 정보를 차량과 연계해 특정 속도를 유지하면 안전하게 통과할 수 있음을 알려주는 기능이다. 근접한 도로의 적신호, 청신호 잔여 시간도 안내받을 수 있어 불필요한 급정거나 급가속을 할 필요도 사라진다. 또 오는 9월 부천시에 구축되는 AI 기반 신호 최적화는 출퇴근 시간에 교통신호를 자동 제어함으로써 해당 시간에 발생하는 극심한 차량정체 감소에 일조할 전망이다.  나아가 향후 도로 위 모든 차량이 C-ITS를 이용할 수 있게 되면 도로의 위험도는 더욱 감소한다. 국토교통부는 C-ITS가 완전히 작동하는 구간의 교통사고율은 지금보다 46% 감소하고 교통혼잡 비용은 28% 줄어들 것으로 내다봤다. 차량의 평균 통행 속도는 약 30% 증가할 것으로 예측됐다.다만 국내에서 운행 중인 모든 차량에 C-ITS 모듈이 탑재되려면 긴 시간이 필요하다. KT는 이를 보완하기 위해 울산에서는 C-ITS 안드로이드, iOS용 C-ITS 앱을 함께 개발해 배포 중이다. 이를 통해 개인도 스마트폰 앱으로 울산시 C-ITS 정보를 수신할 수 있으며 주요 내비게이션 앱 개발사들은 KT C-ITS의 오픈 API를 통해 자사 앱에 C-ITS 정보를 연동시킬 수 있다. KT는 보급형 차량 탑재 보도장치(OBU, On-Board Unit)를 스마트폰과 연동하는 '모바일 기반 C-ITS' 기술도 개발했다.지금까지 7개 지자체(제주, 울산, 광양, 성남, 대전, 부천, 안양)의 C-ITS/ITS 사업을 수주한 KT는 각 지자체 환경에 최적화된 실증 사례를 구축에 박차를 가하고 있다. 핵심 기술은 AI 교통 영상분석 솔루션 '로드아이즈'와 AI 교통 최적화 예측 솔루션 '트래픽 트윈'이다.    로드아이즈는 각 교차로에서 카메라를 통해 C-ITS 구현에 필요한 다양한 데이터를 손쉽게 수집할 수 있는 솔루션이다. 차량, 사물, 사람을 98% 정확도로 인식하며 낙하물 발생이나 차량 충돌 등 사고 상황 감지도 가능하다. 트래픽 트윈은 수집된 데이터를 분석하고 교차로에 최적화된 신호 제어 정보를 제공함으로써 교통 흐름을 개선시킨다. 최강림 KT AI Mobility단장(상무)은 \"2021년 10월 서울시 개포동 일대 13개 교차로를 대상으로 시뮬레이션해 본 결과 신호 최적화만으로도 교통 체증이 6.8%에서 최대 19%까지 줄어드는 것을 확인됐다\"고 말했다.울산시는 C-ITS 고도화를 통해 스마트 횡단보도, 버스·화물·택시 운전자 서비스, 교통정책 분석 시스템 등을 마련할 계획이다. 스마트 횡단보도는 보행자에게 신호 정보를 안내하는 수준에서 나아가 고령자나 휠체어 탑승자 등 교통약자들이 신호를 제때 건너지 못하면 보행 신호를 자동으로 연장해주는 서비스다. 또 현재 울산시에서 운행 중인 버스, 화물차, 택시, 특수차량 등 2700대에는 이미 C-ITS 모듈이 탑재돼 있다. 중앙관제센터에서는 이를 통해 C-ITS 연계 차량들의 운행 정보를 실시간으로 파악하고 있으며 도로 상황 개선을 위한 시스템 개선 및 서비스에 활용할 수 있다.    한편 C-ITS 보편화까지는 넘어야 할 산도 적지 않다. 특히 지금은 C-ITS에 대한 특별한 표준이 없어 지역별 C-ITS 호환성이 낮다. 구축 사업자가 다를 수도 있다. 향후 표준화된 C-ITS 도입의 혜택을 모든 운전자, 보행자들이 고루 누리려면 관련 모듈이나 앱도 널리 보급되어야 한다. 최 단장은 \"표준 문제는 우선 기업 간 표준화, 다음은 지자체 시스템 호환성 측면에서 바라봐야 한다\"며 \"국토부도 이를 알고 있고 최근 지자체들도 협조에 나서고 있다\"고 말했다. 또 다른 측면에서 C-ITS 확산은 다가올 차량 자율주행 시대의 마중물이다. 자율주행의 완성은 차량의 자체 자율주행 기능 외에도 C-ITS를 통한 도로 정보 연동이 가능할 때 이뤄지기 때문이다. 이에 따라 국내 지자체들의 C-ITS 사업 발주도 점진적으로 늘어날 전망이다. 이는 KT에도 새로운 사업 기회가 된다. 지금까지 KT가 수주한 지자체들의 사업 기간과 규모는 평균 3년여, 200억원 수준으로 작지 않다. KT는 당분간 C-ITS 사업을 지속 성장시키면서 이를 자율주행 서비스 사업으로 연결시켜 나가겠단 방침이다. 국토교통부도 오는 2027년까지 '레벨4 자율주행(악천후 등 일부 상황 제외 자율운행)' 상용화를 목표로 약 8320억원을 투자할 계획인 만큼, C-ITS-자율주행 연계 사업 기회는 계속 확대될 수 있다.","link":"https://www.bloter.net/newsView/blt202205110167","retrieved":1652264588266,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110025.291x174.0.jpg"},{"title":"[현장+]VR로 CPR 훈련했더니 금세 땀이 송글송글…바이오 코리아에 스며든 ‘메타버스’","contents":"제약·바이오산업에도 메타버스(3차원 가상세계) 기술이 스며들었다. 가상현실·증강현실(VR·AR) 기기를 이용해 의료 기술을 숙달하는 식이다. 또 재활 훈련과 인지 능력 측정에도 VR·AR 기술이 접목됐다.11일 서울 강남구 코엑스 C홀에서 개최된 ‘바이오 코리아(BIO KOREA) 2022’를 찾았다. 코로나19 팬데믹(세계적인 감염병 대유행) 이후의 제약·바이오 기술 동향을 살피기 위해서다.한국보건산업진흥원과 충청북도가 주최하고 보건복지부 등의 후원으로 열린 이번 행사는 ‘포스트 코로나 대비한 보건의료 미래 혁신기술’이란 주제로 진행된다. 바이오·헬스 산업의 기술 변화를 한 눈에 볼 수 있는 다양한 전시는 물론 △학술행사(콘퍼런스) △비즈니스 공개토론회(포럼) △투자설명회(인베스트페어) 등 다양한 프로그램이 오는 13일까지 진행된다. 올해 17번째를 맞는 바이오 코리아는 국가 성장 동력인 바이오헬스 산업의 글로벌 진출 활성화를 목표로 매년 개최되고 있다. 눈길 사로잡은 메타버스 홍보관…올해 첫 운영 올해 행사에선 특히 ‘메타버스 홍보관’이 처음으로 운영되며 관람객의 발길을 살로잡았다. △뉴베이스 △인그래디언트 △룩시드랩스 △테트라시그넘 △테크빌리지 △엠투에스 총 6개 기업이 의료 산업과 접목된 메타버스 기술을 선보였다.이들이 선보인 기술은 ‘교육과 측정’으로 압축된다. 코로나19로 대면 접촉의 제한으로 응급 치료 훈련 등이 대폭 줄었다. 이에 따라 메타버스 기술이 대안으로 떠올랐다. 양질의 비대면 교육이 가능하기 때문이다. 메타버스 기술을 활용하면 응급 현장을 가상의 공간에서 실감 나게 경험할 수 있는 동시에 전문가 없이도 양질의 교육을 제공할 수 있다. 이번 전시에선 이 같은 산업 동향이 한눈에 들어왔다.교육 솔루션과 함께 다양한 측정 기술도 전시됐다. VR·AR 기술이 공간 지각 능력과 직접적인 연관이 있는 만큼 이를 활용한 솔루션들이 시장에 나오고 있는 상황이다. 이번 전시에서도 과학적인 방법으로 인지능력을 측정하거나 재활 치료에 VR을 활용하는 기술들이 눈에 띄었다.   메타버스로 CPR 교육부터 인지측정까지 전시장 중앙에 위치한 메타버스 홍보관에 가자마자 가장 먼저 마네킹이 눈에 들어왔다. 예비군 훈련장에서 볼법한 심폐소생술(CPR) 교육 마네킹이었지만, 키오스크(무인단말기)와 VR HMD(머리 착용 디스플레이)가 함께 설치돼 있다는 점이 기자의 눈길을 끌었다.테트라시그넘이 개발한 이 CPR 교육 솔루션(메타 CPR 1.0)은 정확한 진단을 기반으로 1:1 피드백을 할 수 있다. 5개의 센서가 내장된 마네킹으로 사용자가 CPR 절차를 잘 지키고 있는지를 평가한다. 이를 기반으로 부족한 부분과 잘한 부분을 전달하는 식이다. 키오스크에 설치된 센서로 별도의 장비 착용 없이 사용자의 손을 VR 화면에 표시해준다는 점도 인상적이다.VR 콘텐츠로 제공되는 정보 역시 세밀하게 구성됐다. 서울대학교병원 흉부외과 및 응급의학과 교수들이 개발에 참여한 결과다. 이를 인공지능(AI) 기술과 접목해 CPR 교육 효과를 높였다.직접 VR 기기를 쓰고 교육 프로그램을 체험했다. 눈앞에 심정지 환자가 있는 듯 실감 나는 상황에 금세 몰입됐다. 절차에 따라 CPR을 진행했고 3분도 안 돼 땀이 나기 시작했다. 교육 효과가 뛰어나다는 점을 체감할 수 있었다.김윤준 테트라시그넘 상무는 전시 현장에서 기자와 만나 “심정지의 경우 1분 안에 CPR 조처를 해야 환자가 일상으로 돌아올 수 있는데 관련 지식이 없으면 선뜻 나서기 힘들다”며 “CPR은 30분 교육만으로도 숙달이 가능하지만 코로나19로 대면이 어려워져 최근 배울 기회가 줄어들었다”고 솔루션을 개발한 배경을 설명했다. 질병관리청에 따르면 2020년 119구급대가 이송한 급성심장정지 환자는 3만1652명이다. 생존율은 7.5%에 불과했다. CPR 교육의 중요성을 알 수 있는 대목이다.김 상무는 “키오스크 없이 VR 기기만으로 교육이 가능한 솔루션도 올해 7월 출시를 목표로 개발하고 있다”며 “학교 등 다양한 기관에서 CPR 교육이 이뤄질 수 있도록 노력할 것”이라고 강조했다.  룩시드랩스가 선보인 VR 기반 인지 기능 측정 솔루션에도 많은 관람객이 몰렸다. 룩시드랩스의 루시(LUCY)는 인지기능을 주기적으로 검사, 변화 추이를 확인하고 예방적 관리를 선제적으로 시행하기 위해 개발됐다. VR HMD에 별도의 장치를 결합하고 사용자의 뇌파 신호를 감지하는 게 핵심 기술이다.룩시드랩스는 VR을 기반으로 한 다양한 측정 프로그램을 개발하고, 이때 발생하는 생체 신호를 측정 사용자의 인지기능을 검사하는 식의 서비스를 제공한다. 룩시드랩스 관계자는 “전문 생활관리사 및 복지 서비스 기관에서 루시에 대한 수요가 높다”며 “다양한 임상 시험을 통해 측정의 정확도를 입증했다고”고 설명했다.이 밖에도 △VR 기기 기반의 뇌질환 환자의 재활치료 솔루션(테크빌리지) △VR 간호 시뮬레이션(뉴베이스) △영상 진단 보조 솔루션(인그래디언트) △눈 건강 진단 VR 솔루션(엠투에스) 등이 메타버스 홍보관에 전시됐다.   50개국 참여…K바이오 산업 ‘활성화’ 보건복지부는 올해 바이오 코리아 행사에 50개국 700여 기업이 참여하고 약 1만4000명 이상이 참관할 것으로 예상했다. 국내 바이오헬스 분야는 △디지털 전환 △AI △빅데이터 등 미래형 신산업과의 접목을 통해 경쟁력을 높이고 있다. 또 △백신 및 치료제 개발 △신·변종 감염병 대응을 위한 차세대 혁신 연구기술 등도 활발해지면서 세계적 주목을 받기도 했다.주최 기관인 한국보건산업진흥원은 이 같은 분위기를 고려해 △첨단치료기술 △디지털 헬스 △기술비즈니스 등 다양한 주제에 대한 발표 및 토론도 마련했다. 면역항암제·마이크로 바이옴·알츠하이머 진단 등 차세대 신기술에 대한 동향을 알 수 있는 자리다. 또 코로나19 이후 바이오헬스 산업의 디지털 전환 소개와 함께 정밀의료 도입을 위한 바이오헬스 데이터 활용 등에 대한 전략 논의도 진행된다.  비즈니스 공개토론회(포럼)는 바이오 헬스 분야 기업들의 활발한 기술·비즈니스 교류를 목적으로 진행된다. 국내·외 기업 및 해외 대사관 등이 참여로 기술이전은 물론 투자 유치 등 비즈니스 성과 창출을 위한 기회가 제공될 예정이다.비즈니스 파트너링에서는 존슨앤드존슨(Johnson &amp; Johnson), 머크(Merck), 베링거인겔하임(Boehninger lngelheim) 등 글로벌 기업들이 참여한다. 사업발표회(BIO LIVE)에서는 론자(Lonza), SCM생명과학, 고큐바 테크놀로지 등 마케팅 및 판로개척에 관심 있는 국내·외 기업이 자리한다.권덕철 보건복지부 장관은 “정부는 바이오헬스 분야를 미래 먹거리 산업의 한 축으로 인식하고 바이오헬스 산업의 수출 주력산업 육성, 디지털 헬스케어와 빅데이터 기반 첨단·정밀의료 확산을 목표로 보건산업 육성에 대한 의지를 표명했다”며 “바이오 코리아 2022를 통해 미래기술인 인공지능(AI) 등 디지털 기술과의 결합·재생의료·마이크로바이옴 등 첨단 치료기술 등 최신 동향을 알아보고 국내 우수한 바이오헬스 기술을 널리 알리는 계기가 되기를 바란다”라고 말했다.권순만 한국보건산업진흥원장은 “지난 17년간 우리 보건산업과 함께 성장해 온 바이오 코리아 행사를 통해 포스트 코로나 시대를 극복하고 혁신적인 기술 거래의 장을 마련함으로써 국민 건강과 국가 경제의 한 단계 높은 도약에 기여하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202205110164","retrieved":1652260648466,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110024.291x174.0.jpg"},{"title":"'UAM' 노리는 LGU+와 제주항공이 카카오모빌리티와 손잡은 이유","contents":"영국 버티컬 에어로스페이스·LG유플러스·제주항공·GS칼텍스·파블로항공 등 국내외 5개사가 국내서 UAM(도심항공교통, 일명 플라잉카) 상용화를 위해 카카오모빌리티와 손잡았다. 카카오모빌리티는 플랫폼 운영 노하우를 바탕으로 한국에 최적화한 UAM 버티포트(수직 이착륙 시설) 제안을 할 수 있을 것으로 기대되고 있다.카카오모빌리티는 11일 UAM 산업 전 분야 선도 기업 5개사와 K-UAM 상용화를 위한 컨소시엄을 출범하고, ‘한국형 도심항공교통 그랜드챌린지(K-UAM GC)’ 실증사업 참여에 대한 업무협약을 체결했다고 밝혔다.K-UAM GC는 국내 UAM 사업의 확산 및 민관 협력 체계 구축을 위해 국토교통부에서 주관하는 실증 프로젝트다. 2025년까지 UAM의 국내 상용화를 목표로 비행체의 안전성 및 교통관리 기능시험 등을 통합 운용하며, 올해부터 2024년까지 2년에 걸쳐 참가자 선정 및 개활지 실증 비행에 돌입해 운영 인프라와 통신중계 플랫폼을 검증하는 1차 사업을 시행한다. 컨소시엄을 공식 출범한 각 사는 협약에 따라 △한국형 UAM 표준 수립 △서비스 상용화 가속화를 위한 개별 실증 수행 △향후 UAM 산업 관련 추가적인 사업 기회 공동 모색 등 다양한 분야에서 상호 협력할 계획이다.먼저 기체·통신·운항·인프라 네트워크 등 다양한 산업을 선도해 온 핵심 기술과 노하우 등 전문성을 바탕으로 역할을 분담해 K-UAM GC 1차 사업 참여를 위한 공동 수행에 나선다. 서비스에 대한 신뢰도 확보를 위해 각 사가 유기적으로 협력해 보다 안전한 서비스 상용화 기반을 마련한다는 포부다.특히 이 과정에서 카카오모빌리티는 ‘카카오T’ 플랫폼 운영 노하우를 기반으로 사람은 물론 사물 이동까지 고려해 지상과 상공을 포괄하는 멀티모달 모빌리티 비전을 제시할 예정이다. 현재 카카오모빌리티는 카카오T를 완성형 MaaS(Mobility as a Service) 앱으로 구축해 모든 교통수단을 하나의 통합된 서비스로 제공하려는 목표를 가지고 있다. 이를 위해선 이용자의 끊김없는 이동 지원이 중요한데, 카카오모빌리티가 △이동 데이터 분석 기반으로 자율주행차 등 지상 교통의 도착예정시간(ETA)을 산출하고 △운항 및 교통 관제 시스템과 플랫폼 간의 안정적 연동으로 △자동체크인·보안검색기능 등을 구현한 버티포트 솔루션을 구축한다는 계획이다. 그렇게 되면 UAM 기체의 종류와 승강장 위치별로 각기 다른 환경에 최적화한 버티포트 제안이 가능해져 한국에 최적화된 UAM 서비스의 기틀을 다질 수 있다. 이는 카카오모빌리티가 그동안 방대한 이동 데이터 및 고도화된 빅데이터 분석 역량을 축적해왔기 때문에 가능한 것이다.버티컬 에어로스페이스는 전 세계 시장에 1350여대 이상의 전기수직이착륙기를 제작 선주문 받은 글로벌 UAM 기체 제조사로 이번 컨소시엄에서 사용될 UAM 기체를 제작하게 된다. LG유플러스는 UAM의 안정적 운행을 위한 교통관리시스템과 통신서비스를 제공, 제주항공은 항공전문인력과 운항 관련 시스템 등 그동안 축적된 항공 운항 노하우를 기반으로 안전하고 신뢰성 있는 운항 서비스를 담당한다.GS칼텍스는 도심을 비롯해 전국에 분포돼 있는 주유소 네트워크를 활용해 UAM 버티포트를, 파블로항공은 드론 솔루션·서비스 전문기업으로 스마트 모빌리티 통합관제시스템을 개발한 노하우를 살려 UAM 통합운항관제시스템을 구축한다.유승일 카카오모빌리티 최고기술책임자(CTO)는 “카카오모빌리티가 보유한 MaaS 플랫폼 운영 노하우와 데이터는 실제 UAM 상용화 시 가장 중요한 이용자의 서비스 접근성을 확보해 줄 열쇠이며 플랫폼을 통한 솔루션 확보는 다른 컨소시엄과 가장 차별화되는 포인트가 될 것”이라고 말했다. 한편 카카오모빌리티는 글로벌 기체 제조사인 독일 볼로콥터와도 지난해 11월 UAM 서비스 상용화를 위한 협약을 체결한 바 있다. 이 역시 현재 상용화를 위한 연구가 진행되고 있다. 이날(11일) 볼로콥터는 한국에서 기자간담회를 열고 국내 현지법인 ‘볼로콥터코리아’ 설립을 밝히며, 아시아에서 처음으로 UAM 상용화를 이루겠다는 포부를 전하기도 했다.","link":"https://www.bloter.net/newsView/blt202205110102","retrieved":1652260648473,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110013.291x174.0.jpg"},{"title":"[테크체인저]퍼포먼스바이TBWA, '애드테크 다크호스'로 급부상 이유는②","contents":"지난해 10월 시장조사업체 '스타티스타'가 발표한 &lt;2021년 디지털 광고 시장 조사 보고서&gt;에 따르면, 올해 글로벌 인터넷 광고 시장은 5155억달러(약 659조원) 규모로 전년 대비 10.7% 성장할 전망이다. 국내외 소비 트렌드도 오프라인에서 온라인으로 옮겨가는 추세에 맞춰 인터넷·디지털 광고의 비중도 높아지고 있다. 한국광고산업협회가 조사한 데이터를 보면 이미 '디지털 광고'(46.9%)가 전통 영역인 'TV 광고'(24.4%)와 '인쇄(출판물) 광고'(15.9%)를 앞지른 상태다.   디지털 광고의 비중 확대는 매체를 이용하는 소비층이 다양한 온라인 채널로 옮겨갔기 때문인데, 불특정 다수에게 노출됐던 광고가 '테크'(기술)를 만나 소비자의 '반응'을 분석하고 그에 맞는 타깃을 정해줌으로써 효율성을 높인 것이 특징이다. 이른바 '애드테크'(AD Tech) 시장이 활성화된 것도 이런 이유에서다. 전 세계에서 가장 영향력 있는 '소셜 네트워크 서비스'(SNS) 기업이 된 '메타'(구 페이스북)는 타깃화된 광고 마케팅을 통해 성장 동력을 만들었고, 알파벳 자회사 구글 역시 '애드센스'라는 최적화된 애트테크 서비스로 대규모 수요층을 확보할 수 있었다. 국내 빅테크 기업인 네이버와 카카오도 각각 2019년과 2020년 들어 '프로그래매틱 시스템'을 도입하며 인공지능(AI)·딥러닝·빅데이터를 활용한 애드테크 기술을 내재화하는데 성공했다. 프로그래매틱 시스템은 일종의 자동화 기술로, 타깃별 최적의 광고 노출을 자동으로 진행해주는 방식이다. 소비자가 인터넷 사이트에 남긴 쿠키(방문 기록)를 기반으로 구매 행태를 예측하고 실시간으로 최적 타깃 고객을 찾아 광고를 보여주는 애드테크의 핵심은 '퍼포먼스 마케팅'이다. 퍼포먼스 마케팅은 이용자 소비 행태 데이터를 분석해 매출 전환에 이르는 과정을 기반으로 광고 방향성을 결정하며 효율적인 예산 집행에 맞춘 마케팅 기법이다. 퍼포먼스 마케팅에 프로그래매틱 시스템이 더해질 경우 강력한 시너지 효과가 발생하는 만큼, 애드테크 기업들의 주요 관심사도 관련 분야에 집중되는 모습이다.특히 애드테크 업계에서 프로그래매틱 방식은 IT기술의 진화를 통해 한층 고도화되고 있다. 유저 데이터를 기반으로 개인화된 타깃팅을 설정할 뿐 아니라 실시간으로 효율을 측정해 정해진 시간에 맞춰 신속히 대응 가능하다. 이 중 타깃 유저인지 판단할 수 있도록 해당 유저의 정보를 조회하고 제공하는 DMP 분야는 데이터를 기반으로 광고 마케팅 퍼포먼스를 높일 수 있다. 축적한 고객 프로파일을 다양하게 활용가능한 만큼 관련 데이터를 다양하게 분석하는 '데이터 사이언티스트'를 통해 DMP 고도화를 추진하는 애드테크 기업이 늘고 있다.  퍼포먼스 마케팅 밸류체인 구축…자동화 더해 시너지 글로벌 광고 네트워크 기업인 TBWA는 국내 퍼포먼스 마케팅 시장 가능성을 높이 평가하며 2018년 TBWA코리아를 통해 '퍼포먼스바이티비더블유에이'(Perfomance by TBWA)를 설립했다. TBWA코리아와 웰컴금융그룹에서 브랜드·퍼포먼스 마케팅을 모두 경험한 김형태 대표를 수장으로 내정한 것도 이런 이유에서다. 퍼포먼스바이TBWA는 광고주-대행사-광고주 중심 구매플랫폼(DSP)-거래중개소(ADX)-공급자 중심 판매플랫폼-미디어랩-매체사로 이어지는 애드테크 비즈니스의 전 영역을 수직계열화해 이를 자동화하는 기술력을 갖췄다. 여기에 '실시간 비딩 프로그램'(RTB)까지 더해 애드테크의 밸류체인을 완성했다는 평가를 받고 있다. 이런 기술력을 바탕으로 개발한 '프라핏'(Propfit)은 퍼포먼스바이TBWA만의 독자적인 밸류체인 인프라를 통해 완성됐다. 프라핏은 매체 데이터 수집부터 대시보드까지 모든 것을 일원화 시킨 실시간 비딩 구매플랫폼(RTB DSP)이다.  실시간 비딩 시스템과 광고주 중심의 구매플랫폼이 결합된 가운데 이상거래감지시스템(FDS)과 DMP까지 포함된 것이 특징이다. 매체 데이터 수집 외에 해당 기업의 보유 데이터를 활용한 맞춤형 알고리즘 설계를 통해 마케팅 목표에 따라 데이터 전처리 및 수집·활용 방법을 바꿀 수 있다. 여기에 데이터 사이언티스트를 비롯한 데이터 전문가들의 인사이트가 더해진 DMP 시스템을 통해 높은 투자수익률과 해결방안을 도출한다고 퍼포먼스바이TBWA 측은 설명했다. 지난해 11월 기준 프라핏을 테스트한 결과 기존 완전 광고자동화플랫폼 대비 방문 고객당 광고비가 최대 48% 수준으로 집계됐다. 이는 기존 광고자동화플랫폼들이 하지 못하는 '탄력적 운용'이 가능한 환경을 구축했기 때문이다. 퍼포먼스바이TBWA는 프라핏에 △실시간 비딩 △광고성과 최적화 △분석 리포트 기능을 모두 수행할 수 있도록 오픈소스 기반의 쿠버네티스 환경과 닷넷(.NET)·자바(Java)를 활용한 마이크로서비스아키텍쳐(MSA) 구조를 채택했다. 쿠버네티스 환경에서 다양한 DB와 대용량 처리 사례가 거의 없는데, 이는 개인화 빅데이터가 많은 프라핏의 대용량 &amp; 안정적 처리 설계의도와 맞닿아 있다.   데이터수집과 분석은 데이터과학의 힘을 빌려 개인화하기 때문에 상대적으로 길지만, 대신 DSP 자체 속도는 자동화되어 있어 성능개선 속도가 빨라진다. 프라핏은 1m/s(0.01초)의 비드 리퀘스트에 맞춰 하루 50억건 이상을 처리할 수 있는 클라우드상 빅데이터 대용량 처리시스템으로 구성됐다. 국내 3대 ADX와 연결해 매체 커버리지도 극대화시킨데다, 개인화 마케팅의 키포인트라고 할 수 있는 광고(AD)ID도 수천만개를 확보해 타겟을 분석하거나 확장할 수 있는 기반을 충분히 갖췄다는 평가를 받는다.여기에 프라핏의 FDS도 타깃마케팅 성능 개선에 일조한 것으로 나타났다. 퍼포먼스바이TBWA의 테스트 결과, 프라핏의 FDS를 활용해 사기성 매체만 걸러내자 광고비용의 효율적 사용이 이뤄져 비약적인 타킷마케팅 성능 개선이 나타났다.퍼포먼스바이TBWA는 DSP 사용범위를 해외까지 넓히는 한편, 추가 애드테크 솔루션 개발을 추진하고 있다. 최근 자동화 광고플랫폼의 한계에 직면한 기업 수요가 늘고 있는 것에 착안해  빅데이터 개발자와 데이터 사이언티스트의 대단위 채용도 진행 중이다. 김형태 퍼포먼스바이TBWA 대표는 &lt;블로터&gt;에 \"올해 말까지 유효고객을 100곳 이상으로 늘리는 것이 목표\"라며 \"데이터 과학을 이용한 인사이트를 더하며 로컬 솔루션에서 차별화를 보였던 만큼 월드 와이드한 서비스를 만들기 위해 해외 거래소와의 연결도 추진할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205110108","retrieved":1652257407897,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110014.291x174.0.jpg"},{"title":"대출이자 낮추고 투자수익 높이는 핀테크","contents":"금융과 IT를 결합한 핀테크 기업들이 저이율의 대출, 수익률 높은 투자 기회를 금융소비자들에게 제공하고 있다. 소비자 권익을 저해해온 금융기관과의 '정보의 비대칭' 구조를 핀테크업계가 해소하고 있다는 평가다. 핀다 '대환대출 진단' 알림 서비스로 금리 3.8%p 낮춰 11일 핀테크 기업 핀다에 따르면 핀다 애플리케이션의 '대환대출 진단' 알림 서비스로 대출을 갈아탄 고객의 금리는 평균 3.8%p 낮아졌다. 이는 핀다 플랫폼 내에서 61개 금융기관의 상품 중 더욱 유리한 상품으로 대출을 받고, 기존 대출을 상환하는 광의의 대환대출 개념이 정착돼 일반적으로 실현되고 있다는 것을 보여준다. 핀다의 통합대출관리 서비스 중 하나인 '대환대출 진단' 알림 기능은 지난해 8월 도입됐다. 해당 기능은 핀다에서 대출받은 고객을 대상으로 1개월 후, 더 좋은 조건의 대출이 있는지 조회하고 비교해보라고 적극적으로 알려주는 역할을 한다. 핀다는 신용점수에 영향 없이 한 번에 61개 금융회사의 대출조건을 조회할 수 있는 혁신 서비스를 제공, 사용자가 더 좋은 조건의 상품을 꾸준히 모색하도록 유도하고 있다. 핀다 이용자 10명 중 9명(89.9%)은 대환대출 진단 알림 기능을 활용해 대환대출을 받을 수 있는지 알아본 것으로 나타났다. 이들 가운데 57%는 더 좋은 조건의 대출로 갈아타 평균적으로 3.8%p 금리를 낮추고 한도를 1296만원 높였다. 즉, 기존에 가지고 있던 대출상품보다 훨씬 더 낮은 금리와 높은 한도로 전환해 금융소비자의 권리를 적극적으로 행사한 것이다.  핀다는 이러한 결과가 고객에게 적극적으로 대환대출 가능성을 알리고, 더 좋은 조건의 맞춤 상품을 추천한 알고리즘 덕분이라고 분석했다. 실제 같은 기간 핀다에서 대출을 실행한 고객 중 '대환대출'이 목적인 비율은 25%에 육박해 대환대출에 대한 높은 수요가 확인됐다.박홍민 핀다 공동대표는 \"핀다로 개인 맞춤형 대출을 받은 고객 가운데 승진, 자산 증식, 신용점수 상승 등의 변화를 겪은 이들도 있고, 핀다 플랫폼에 연계된 금융기관과 대출 상품의 개수도 빠른 속도로 늘어나고 있기 때문에 최소 1개월에 한 번은 더 좋은 조건의 상품이 있는지 확인하는 것을 권장하고 있다\"고 설명했다. 중소상공인에게 최적화된 재테크 상품 공급하는 윙크스톤 온라인투자연계금융업(온투업)은 차입자와 투자자를 직접 연결해 거래비용을 절감하고 수익률을 높인 투자기회를 제공한다는 순기능이 있다. 특히 기존 금융권에서 금융 서비스를 이용할 기회가 상대적으로 적은 중·저신용자와 중소상공인의 자금난 해소에도 도움을 주고 있다.온투업 서비스 윙크스톤을 운영 중인 윙크스톤파트너스는 온라인 셀러의 성장에 손쉽게 투자할 수 있는 '명품 플랫폼 선정산 1호' 상품을 선보였다. 명품 플랫폼에서 매출이 확정된 정산 예정금액을 선정산하는 상품으로 투자수익률은 연 7%, 투자기간은 최대 1개월이다. 투자금은 입점 셀러들의 물품 매입결제자금의 유동성을 공급해 매출을 확대하는 목적으로 사용된다.윙크스톤은 상품의 안정성을 강화하기 위해 셀러의 최근 매출데이터와 매입데이터 상호검증을 통해 실시간으로 상품거래내역을 확인할 예정이며, 셀러-선정산업체-윙크스톤-온라인명품플랫폼 간 매출채권 양수도계약을 체결해 확정된 매출채권 금액을 윙크스톤이 직접 지급받아 상환에 우선적으로 쓰일 수 있도록 자금운영·관리 리스크를 낮췄다.권오형 윙크스톤파트너스 대표는 \"2021년 국내 온라인쇼핑 거래액은 약 192조원으로 전년 대비 21.0%의 상승률로 가파른 상승세를 보이고 있다\"며 \"명품 플랫폼 선정산 1호 상품은 서비스 개시 이후 스타트업대출, 소상공인 신용대출, 이커머스, 모빌리티 등을 거쳐 자체 개발한 복합신용평가모델을 활용했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205110153","retrieved":1652257407907,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110019.291x174.0.jpg"},{"title":"신세계, 역대급 실적 쓴 작년보다 더 좋다","contents":"신세계가 올 1분기 역대 최대 실적을 기록하며 지난해에 이어 호실적을 이어갔다. 11일 신세계는 올 1분기 연결 기준 매출액 1조7665억원, 영업이익 1636억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 33.8% 증가했으며 영업이익은 32.5% 늘어났다. 매출과 영업이익 모두 1분기 사상 최대 실적으로 코로나19로 인한 팬데믹 현상이 누그러진데 따른 결과로 분석된다. 실적 개선을 이끈 핵심 사업은 백화점 사업이다. 올 1분기 지난해보다 392억원 증가한 1215억원의 영업이익을 기록하며 전체 영업이익의 67%를 담당했다. 무엇보다 전년 대비 14.2%나 규모가 확대된 온라인 사업이 눈에 띈다. 신세계는 개인 맞춤형 쇼핑정보, 신백서재・지니뮤직 라운지 등 차별화 콘텐츠 등이 주효했다고 자체 분석했다.  여기에 광주 신세계 지분 추가 취득으로 그동안 지분법으로 처리하던 영업이익이 연결로 잡힌 것도 영향을 미쳤다. 이 외에도 동대구, 대전 신세계, 광주 신세계 등이 모두 개선된 실적을 내놓으며 영업이익 증가에 힘을 보탰다. 다만 면세점 사업자 신세계디에프는 적자로 돌아섰다. 매출액은 61.2% 증가한 7721억원을 기록했지만 올 1분기 21억원의 손실을 내 지난해 231억원 이익에서 적자전환했다. 중국의 코로나 봉쇄 정책과 국내 오미크론 확산 등에 따른 결과다.신세계까사는 4년 만에 흑자전환에 성공하긴 했지만 이익 규모는 1억원에 그쳤다. 신세계까사는 홈퍼니싱 사업을 영위하는 회사로, 신세계가 지난 1800억원을 주고 인수했지만 4년 동안 내리 적자만 기록했다.신세계 관계자는 “선제적인 디지털 콘텐츠 도입과 오프라인 신규 점포의 성공적인 안착으로 이뤄낸 백화점의 견고한 실적과 자회사들의 성장에 힘입어 1분기 사상 최대 실적을 이뤄냈다”며 “오프라인 본업의 경쟁력을 기반으로 디지털 콘텐츠의 접목을 통해 뉴노멀 시대를 이끄는 온·오프라인 통합 유통 플랫폼 구축에 힘쓸 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205110112","retrieved":1652253518790,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110018.291x174.0.jpg"},{"title":"암젠과 삼성바이오로직스도 도입한 ESG 경영, 제약업계 확산 더딘 이유는","contents":"글로벌 바이오기업들의 ESG(Environmental, Social, and Governance: 환경∙사회∙투명경영) 열풍이 커지고 있다. 일부 국내 제약바이오 기업들도 ESG를 준비하고는 있지만, 아직까진 그 준비가 지지부진한 상태로, 일부 기업들은 ESG 필요성에 대해 크게 느끼지 못하는 분위기다.글로벌 바이오기업인 암젠은 보다 나은, 더 건강한 사회를 위한 다양한 노력을 종합적으로 평가한 ‘2021 ESG보고서’를 발표했다고 11일 밝혔다.‘2021 암젠 ESG 보고서’는 건강한 사람(Healthy People), 건강한 사회(Healthy Society), 건강한 지구(Healthy Planet), 건강한 암젠(Healthy Amgen)이라는 네 가지 영역에서 확인된 성과를 담고 있다. 또한 지난해 ‘암젠 안전 재단’을 통해 미국 내 의료 보험 보장이 충분하지 못하거나 아예 가입하지 못한 사람을 위해 22억 달러 규모의 자사 의약품 제공, 전세계 2700만명의 학생과 교사를 대상으로 한 무료 과학교육 프로그램 제공,  2027년 ‘탄소 중립 100%’ 목표 설정 등이 이번 성과에 포함됐다.ESG 보고서 발간은 ESG 도입 기업들이 얼마나 ESG 경영을 실천했는지 보여주는 일종의 성과보고서다. 반대로 말하자면, ESG 도입 이후 적극적인 이행과 노력이 들어가고 상당 시간이 지난 다음에야 보고서가 발간될 수 있다는 의미다.암젠뿐 만 아니라 다른 글로벌제약사에서도 ESG와 관련, 다양한 계획을 수립하고 투자를 진행 중이다. 특히 최근 다국적제약사들은 지속가능성 및 친환경 경영을 위한 녹색 채권을 발행하는 추세다. 암젠은 지난 2월 약 7억5000만 달러 규모의 녹색채권을 발행했다. 녹색건물, 친환경 운영 및 제품 범주 프로젝트에 전체 또는 부분적으로 금액을 할당할 계획이다.미국 머크도 ESG 목표달성을 촉진하기 위해 지속가능성 채권을 최근 발행했으며 이스라엘 테바, 스위스 노바티스 등도 지속가능성 연계 채권을 발행하거나 책정했다. 녹색채권은 대부분 기업의 이익 실현이 아닌, 사회 환원을 위한 비용으로 사용된다. 녹색채권을 발행한 기업들은 채권 발행을 통해 의약품 및 백신, 감염성 질병연구 및 개발, 신재생에너지 발전, 에너지 효율 지출, 친환경 건물, 지속가능한 물 및 폐수 관리, 필수의약품 접근성, 저소득 국가 의료불평등 해소 등에 나선다.ESG 트렌드는 탄소배출로 인한 지구온난화와 환경 파괴, 소득 불평등 확산 등의 이슈가 기업 경영 환경에까지 영향을 미치면서 점차 거세지고 있다. 투자자들에게 있어 ESG 지표는 기업이 이러한 문제를 외면하지 않도록 압박하는 요소로 작용한다.투자자의 이같은 분위기는 기업인에게까지 영향을 미치고 있다. 미국 법무법인 팬드윅(Fenwick)이 최근 기업경영진 및 투자자 100명 대상으로 설문조사한 결과, 응답자의 92%가 '향후 1년 이내 ESG의 중요도가 더 높아질 것'이라고 대답했다. 중요성에 변화가 없을 것이란 응답은 8%에 불과했다.또한 기업경영자들 대상으로 ESG 공개에 대한 변화 여부를 조사한 결과, 74%는 ESG 공개가 강화될 것으로, 26%는 변화가 없을 것이라 응답했으며, 줄어들 것이라 응답한 사람은 없었다. 투자자 대상으로 바이오기업 투자 결정에 있어 ESG가 중요한 이유를 조사한 결과, 수요자로부터의 압박 증가, ESG 공개가 하나의 표준이 될 것이기 때문이라는 답변이 많았다. 국내는? 여건도 어렵고 필요성도 낮아 이에 비해 국내 제약바이오기업들의 ESG 참여는 상대적으로 저조하다. ESG에 참여하기 어려운 애로사항이 많고, ESG 참여 필요성이 타 산업군에 비해 적다는 점 때문이다.가장 큰 문제는 역시 제조·생산 라인의 경직성이다. 의약품을 생산하는 공장에서 탄소 배출을 줄이기 위해 공정을 바꾸려고 하면 제품 허가를 다시 받아야 하는 수준의 준비가 필요하다. 식품의약품안전처(이하 식약처)의 허가 변경 절차를 진행하게 되면 상다한 비용과 시간, 제품 공급 공백이 발생할 수 있다.제약바이오업종이 오너 경영체제가 많은 점도 ESG 경영의 발목을 잡는다. ESG에는 지배구조 선진화가 포함되는데, 오너 경영체제에서는 이를 받아들이기 쉽지 않다. ESG 미도입으로 인한 투자자들의 외면도 현금 보유가 많고 의료기관과 약국이라는 폐쇄적 시장을 가진 제약기업 입장에서는 그리 중요치 않다. 스타트업 규모인 바이오벤처기업에게 ESG를 요구하기에는 어려운 점이 많다. 또한 평가기관의 복잡한 평가기준, 전문인력 부족과 비용부담, 가이드라인 부재, ESG도입 확신 부족 등의 요소도 지적된다.게다가 제약업종에는 ‘혁신형 제약기업 인증제도’가 있어 ESG의 기능을 일부 대체하고 있는 상황이다. 혁신형 제약기업은  '제약산업 육성 및 지원에 관한 특별법'에 따라 신약개발 R&amp;D 역량과 해외 진출 역량이 우수하다고 인증된 기업으로, 각종 세제 혜택과 R&amp;D 지원 등을 받을 수 있다. 투자자에게는 굳이 ESG에 목메일 필요가 없다는 것이 업계의 분석이다.  다만 ESG에 대한 제약기업들의 관심은 높아지고 있다. 실제로 삼성바이오로직스의 경우 지난해 한국기업지배구조원(KCGS)에서 발표한 ‘상장기업 ESG 평가 및 등급 공표’ 결과 전 부문에서 A 등급 이상을 받았다. 다양한 산학협력과 장학 멘토링 사업, 소외 계층 의료·보육 지원 등의 사회공헌활동, 중소기업과의 원부자재 국산화, 협력사 행동규범 도입, 지배구조 개편과 ESG 위원회 신설 등의 활동이 인정된 것으로 알려졌다.타 제약사에서도 교육을 중심으로 한 ESG도입을 준비 중이다. 지난해 11월 한국제약바이오협회가 회원사 35개사를 대상으로 ESG 도입 현황 등에 대한 설문조사를 실시한 결과 설문에 응한 제약사들의 68.6%는 ESG 경영을 위한 교육을 실시 중이었다. 리베이트 등의 이슈에 민감한 제약기업의 특성상 부패방지에 대한 교육이 많았다.제약업계 관계자는 “결국 미래 성장을 위해서 ESG 도입은 필요할 것으로 보인다”면서도 “기관간 기준이 상이한 점을 해결하고 제약업종 맞춤형 가이드라인이 나온다면 제약업종의 ESG 참여는 늘어날 것으로 전망된다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202205110080","retrieved":1652246776263,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110012.291x174.0.jpg"},{"title":"국내 인기게임, 아직도 적다…원스토어 청사진은","contents":"원스토어가 오는 23일 IPO를 앞두고, 핵심 비즈니스인 게임 사업이 다시 한 번 성장 원동력이 돼줄 것이라는 기대감을 나타냈다. 국내 앱 마켓 후발주자로서 수수료율 인하, 개발자 친화 정책으로 사세를 확장해 온 원스토어는 향후 국내 대형 인기 게임의 구체적인 입점 계획을 선보이며 자신감을 내비쳤다. 이재환 원스토어 대표는 지난 10일 '원스토어 IPO 기자간담회'에서 하반기 국내 인기 게임 입점할 것이라는 계획을 밝혔다. 게임 비즈니스가 원스토어 성장의 핵심 사업인 만큼, 꾸준하게 제기되고 있는 약점에 대한 불안감을 해소하기 위한 것으로 풀이된다.  원스토어는 지난 9일 서울 여의도에서 IPO 관련 기자간담회를 진행했다. 오는 23일 IPO를 앞두고 성공적인 상장을 위한 출사표를 던진 셈인데, 특히 이날 원스토어는 효자 사업인 '게임' 부문에서의 성장 가능성을 꾸준히 강조했다. 게임 비즈니스는 원스토어가 사세를 확장할 수 있게 한 원동력이자, 향후 성장동력을 가지고 있는 부분이라는 판단에서다.원스토어는 최근 3~4년 간의 실적을 고려할 때, 앱 마켓 후발주자로서의 지난 전략이 주효했다고 평가했다. 회사 측에 따르면, 거래액 기준 구글 플레이스토어(안드로이드)에 동시 입점된 톱 50위 게임의 시장 점유율은 2019년 24.3%에서 지난해 34.9%로 올랐다. 지난해 톱 50 게임의 거래액은 같은 기간 2148억원에서 4404억원으로 2배 가량 성장했다. 대형 타이틀 라인업의 경우 2018년 12개에서 지난해 24개로 늘었다. 이에 힘입어 원스토어는 기존 성장세 역시 뛰어넘을 수 있을 것이라고 자신하고 있다. 연내 최상위 랭킹에 오를 것으로 기대되는 대형 게임의 입점이 예정돼 있다는 이유에서다.연내 원스토어에 입점 예정인 게임은 총 7종이다. 지난 1분기 37게임즈의 '히어로즈테일즈'가 입점됐으며, 상반기 내 론칭되는 최대 기대작 블리자드의 '디아블로 이모탈'과 4399의 '헌터W'가 게임 실적을 견인할 것으로 보고있다. 또 하반기에는 국내 대형 게임3사의 게임 2종과 중국 대형 게임사, 투자 게임사 각각 1종이 추가 입점될 예정이다. 특히 이날 이재환 원스토어 대표 역시 하반기 국내 대형 게임 입점에 대한 기대감을 드러냈다. 원스토어가 그동안 토종 앱 마켓을 표방한 것과 달리 국내 인기 게임의 입점이 적다는 지적이 꼬리표로 따라다닌 것을 의식한 것으로 풀이된다.11일 기준 구글플레이 게임 매출 순위 톱 5에 올라있는 △리니지W △리니지M △오딘: 발할라 라이징 △던전앤파이터 모바일 △리니지2M는 모두 원스토어에 입점돼 있지 않은 상황이다. 이재환 대표는 \"상위권 게임의 입점을 무작정 기다리지 않고 끊임없이 노력 중\"이라며 \"(단기적으로는)현재 입점 예정된 대형 게임이 향후 국내 인기 게임이 입점할 수 있는 분위기를 만들어줄 것이라고 본다\"고 언급했다.그는 이어 \"특히 상반기 디아블로 이모탈과 대만의 헌터W가 상위권으로 치고 올라갈 것으로 전망\"이라며 \"엔씨소프트의 게임도 하반기 입점될 예정으로, 곧 출시될 게임 2종의 경우 톱5에 들어갈 수 있을 것\"이라고 강조했다. 원스토어의 대형 게임 입점 전략은 '후출시' 형태가 될 것으로 보여진다. 국내 구글플레이의 시장 점유율이 약 70%에 이르는 만큼, 공식 론칭 이후 입점하는 후출시 전략을 계획하는 것으로 풀이된다. 이 대표는 \"(앞서 질문에 언급된)톱5 게임 중 1~2종의 경우 향후 후출시 형태로 입점하는 것을 논의 중\"이라고 말했다. 특히 이날 이 대표가 '엔씨소프트' 등 특정 게임사를 언급하고 나선 것과 관련, 업계는 국내 대형 게임사의 입점 가닥이 잡힌 것으로 보고있다. 이 대표가 국내 대형 게임사 게임이 하반기 후출시될 예정이라고 언급한 만큼, 카카오게임즈의 신작 '우마무스메'도 입점 후보군에 오른 상태다. 사전예약 중인 카카오게임즈의 우마무스메는 상반기 출시 예정으로, 원스토어의 후출시 입점 전략에 따라 하반기 입점할 가능성이 높다.이에 대해 원스토어 관계자는 &lt;블로터&gt;에 \"공식 발표 전이기 때문에 어떤 게임이 입점될 지에 대해 언급하는 것이 조심스럽다\"고 전했다. 한편 국내 주요 게임사가 원스토어에 대형 게임을 입점하는 데 소극적이라는 지적도 이어졌다. 구글플레이 매출 순위가 국내 게임의 주요 인기 지표가 되고 있는 것에 원스토어의 영향력에 대한 의문이다.이에 대해 이재환 대표는 '통합 랭킹'이 국내 앱 마켓 시장에 변화를 주고 있다고 설명했다. 이 대표는 \"과거 구글플레이 매출 순위가 인기 지표로 자리잡았지만, 최근 통합 랭킹이 발표되는 등 원스토어의 실적도 반영되고 있다\"며 \"이에 따라 현재 구글플레이 랭킹은 시장 상황을 온전히 반영하지 못하고 있는 추세\"라고 말했다. 그는 이어 \"바람의 나라: 연, 블루아카이브 등 상위권으로 갈수록 원스토어 입점 게임의 점유율이 더 높다\"며 \"원스토어의 점유율이 높아질 수록 시장 상황을 반영하는 척도 역시 달라질 것\"이라고 설명했다.  글로벌 앱 마켓 판도변화 주목…\"해외 진출 후 입점 게임 늘 것\" 이재환 대표는 원스토의 향후 전략인 글로벌 진출이 성공적으로 이뤄지면 원스토어 입점 게임도 늘어날 것으로 내다봤다.이 대표는 \"국내 대형 게임사가 입점에 소극적인 입장을 취했던 이유는 글로벌 시장 진출 여부 때문인 것으로 보인다\"며 \"글로벌 시장 중에서도 우선적으로 대만, 동남아시아에 진출로 활로가 열리면 국내 게임의 입점도 늘 것으로 본다\"고 덧붙였다.원스토어는 국내에서의 추가 성장 뿐만 아니라 게임 비즈니스가 글로벌 시장 진출 및 성장을 견인할 것으로 기대하고 있다. 특히 원스토어는 미국과 유럽 등 견고한 독과점 형태를 유지해 온 글로벌 모바일 게임 및 앱 유통 시장의 판도가 변화하고 있는 것을 원동력으로 글로벌 시장에서의 점유율을 높일 수 있을 것으로 전망했다. 최근 국내 뿐만 아니라 미국, 유럽 등 세계 각국에서 구글 플레이스토어와 애플 앱스토어의 반독점과 관련한 규제를 논의 중인 것과 관련해서다. 미국에서는 지난 1월 강제적인 인앱 결제를 금지하는 '오픈 앱 마켓 법안'이 미국 상원에서 발의돼 법사위를 통과했다. 또 유럽연합(EU)에서는 글로벌 거대 플랫폼 사업자의 지위 남용을 규제하는 '디지털 시장법'(DMA) 입법 절차가 진행되고 있다.원스토어는 이를 기반으로 미국, 유럽 시장 진출이 가능할 것이라고 보고 있는 반면, 업계에서는 애플 등의 플랫폼 기업이 규제에 반발하고 있는 것을 볼 때, 단기적인 관점에서의 진출이 어려울 것이라는 우려도 제기되고 있다. 이재환 대표는 \"반발과는 별개로 미국 법사위에서 오픈 앱 마켓 법안이 통과되고 오는 10월 유럽에서 디지털 시장법 통과되는 분위기를 볼 때, 글로벌 시장에서 앱 마켓의 개방에 대한 압력이 강하다고 본다\"며 \"이르면 올해 연말이나 내년 초 정도 시장에 진입할 수 있을 것으로 보고있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205110068","retrieved":1652243767162,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110010.291x174.0.jpg"},{"title":"트위터 인수 일론 머스크 \"트럼프 계정 영구정지 철회할 것\"","contents":"일론 머스크 테슬라 최고경영자(CEO)가 영구정지된 도널드 트럼프 전 미국 대통령의 트위터 계정을 복구하겠다고 밝혔다. 최근 트위터 인수 거래를 성사시킨 머스크가 평소 트위터와 관련해 '표현의 자유'를 언급해 온 바 있어, 업계는 머스크가 트위터를 인수할 경우 트럼프의 계정을 복구할 가능성이 있다고 전망해 왔다.   10일(현지시간) 미국 IT매체 &lt;매셔블(Mashable)&gt;에 따르면 일론 머스크는 지난 10일(현지시간) 파이낸셜타임스 주최 컨퍼런스 '퓨쳐 오브 더 카' 연설을 통해 \"(트위터의 영구정지 조치는)궁극적으로 트럼프가 발언권을 갖지 못하게 하지 못했다\"며 \"트위터가 도널드 트럼프의 계정을 정지한 것은 도의적으로 잘못된 조치였다\"고 언급했다.  도널드 트럼프 전 대통령의 트위터 계정은 지난해 1월 영구정지됐다. 지지자들의 의회 난입 사태 당시 트럼프가 폭력을 선동했다는 이유에서다. 이후 트럼프는 계정을 복원하는 소송을 진행해 왔다. 이날 머스크는 트위터의 계정 영구정지 정책에 대해 반대하는 의견을 계속해서 밝혔다. 그는 \"영구정지보다는 계정 일시정지나 특정 트윗이 보이지 않게 하는 등의 제한적인 조치가 적절하다\"고 말했다. 머스크는 앞서 440억 달러(한화 약 55조1000억원) 규모로 트위터 인수 거래를 성사시킨 바 있다. 당시 머스크는 성명을 통해 \"트위터를 표현의 자유가 보장되는 플랫폼으로 만들겠다\"며 트위터 정책에 대해 여러차례 언급했다. 다만, 일론 머스크가 트위터 인수 이후 트럼프의 트위터 계정을 복구할 수 있을지는 미지수다. 최근 트럼프가 한 언론과의 인터뷰를 통해 \"계정이 복구된다 하더라도 트위터를 다시 시작할 마음이 없다\"고 언급한 바 있어서다. 특히 트럼프는 트위터 계정 영구정지 이후 자신의 소셜미디어 플랫폼 '트루스 소셜'(Truth Social)을 이용하고 있다. 매셔블은 트럼프가 실제 트위터에 복귀하지 않을지는 지켜봐야 한다고 내다봤다. 계정 영구정지 전까지 평소 트럼프가 트위터의 '파워 유저'였던 데다, 계정 복구를 위해 트위터를 상대로 소송을 진행한 바 있기 때문이다.특히 머스크가 트위터의 영구정지 정책에 반대하는 입장을 낸 만큼, 법적 조치없이 트위터 사용이 가능한 것은 트럼프에게 매력적인 제안이 될 것이라고 전망했다.","link":"https://www.bloter.net/newsView/blt202205110045","retrieved":1652232427258,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110009.291x174.0.png"},{"title":"야놀자, 구글 DNA 수혈…이준영 수석 부대표 영입","contents":"야놀자가 구글 출신 인사를 영입하며 글로벌 사업 확장 준비에 나섰다. 올 하반기 미국 나스닥 상장을 예고한 만큼, 글로벌 기업 출신 전문가를 영입해 기업 역량을 끌어올릴 계획이다.   11일 야놀자에 따르면 이준영 엔지니어링 수석부대표(Executive Vice President of Engineering)를 영입했다. 이준영 수석부대표는 삼성전자와 야후코리아를 거쳐 구글 미국 본사에 입사한 한국인 최초의 엔지니어다. 그는 20여년 가까이 구글 본사에 근무하며 구글 코리아 R&amp;D센터 설립을 주도했다. 여기에서 최고의 엔지니어들을 육성해 국내 다수의 대기업 및 스타트업 등에서 활약중인 최고기술책임자(CTO)들을 탄생시킨 장본인이기도 하다.특히, 그는 한국 사용자를 위한 커스텀 서치 개발은 물론 구글 최초로 검색 사용자가 입력한 문장의 의미를 분석해 정보를 제공하는 '시멘틱 검색'을 개발하는 등 경력을 쌓았다. 최근 소프트웨어 엔지니어링 디렉터로서 업무를 수행한 바 있다. 도서 &lt;구글은 SKY를 모른다&gt;의 저자로서 실리콘밸리에서 보고 배운 경험을 한국 개발자 및 청년들과 교감하고 공유에도 앞장섰다.  야놀자 측은 \"이준영 수석부대표의 전문성과 글로벌 기업에서 R&amp;D 부문을 성공적으로 이끌어온 경험이 기업 비전과 시장 혁신 니즈에 부합한다고 판단해 전격 영입했다\"고 밝혔다. 향후 이준영 수석부대표는 앞으로 야놀자의 기술력을 글로벌 빅테크 기업 수준으로 끌어올리기 위해 플랫폼과 솔루션의 R&amp;D 조직 전체를 총괄하게 된다.이준영 수석부대표는 \"그동안 실리콘밸리에서 뛰어난 기술력을 가진 수많은 테크기업들이 만들어지는 것을 보며 야놀자가 보유한 테크 DNA와 도전정신이라면 충분히 가능하다는 판단에 합류했다\"며 \"지금까지의 경험을 살려 글로벌 테크 기업으로서의 야놀자를 실현하기 위한 최고 R&amp;D 조직을 구축하고 기술을 통해 의미있는 일을 만들 수 있도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205110035","retrieved":1652232427259,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110007.291x174.0.jpg"},{"title":"현대그룹 '뿌리' 현대아산 13년 만에 '흑자 전환'...'대북 사업' 없이 건설업만으로 적자 탈출","contents":"1990년대 삼성의 뒤를 잇는 대그룹 현대그룹은 사분오열됐다. 현재 현대그룹은 과거의 그룹명을 그대로 사용하고 있지만 규모면에서는 '범현대가'에서 가장 작다. 그룹 전체 시가총액은 2조원 규모다. 하지만 IT·물류 자동화 설비 계열사인 현대무벡스와 현대엘리베이터 등 상장 계열사도 보유하고 있다. 재계에서 위상은 낮아졌지만, 두번째 도약을 위해 엘리베이터, IT·물류, 건설, 관광 사업으로 재기를 추진하고 있다. 현대그룹에 있어 지난 20년은 '좌절과 희망'이 교차하는 시기였다. 고 정몽헌 현대그룹 회장은 정주영 명예회장을 이을 후계자로 정해졌지만, 정 회장과 정몽구 현대차그룹 명예회장의 '왕좌의 난'으로 현대그룹은 쪼개졌다. 정몽구 회장이 현대자동차를, 정몽준 회장이 현대중공업(조선업 등)을 가지고 나왔다.현대그룹에는 현대건설과 현대상선(현 HMM)이 남았었는데, 두 회사 모두 경영난에 빠지면서 그룹에서 떨어져 나갔다. 현재 현대건설은 현대자동차그룹에, HMM은 한국해양진흥공사의 관리를 받고 있다. '현대가' 적통의 상징인 현대건설마저 현대차로 넘어가면서 현대가의 적통이 현대그룹에 있다는 주장은 힘을 잃었다.그럼에도 현대그룹에 정주영 명예회장의 정신과 철학이 깃든 계열사가 남아있다. 바로 현대아산이다. 현대아산은 1999년 2월 설립됐다. 정주영 회장은 1998년 소 1001마리를 대형트럭 100여대에 나눠 싣고 2차례 방북했다. 이를 계기로 현대그룹의 대북 사업이 열렸고, 금강산 관광 사업까지 이어질 수 있었다.현대아산은 현대그룹의 대북 사업을 전담하기 위해 설립됐다. 현대그룹 종합기획실이 전담하던 대북 사업의 콘트롤타워를 맡기기 위해 현대아산을 설립한 것이다.   실제 현대아산은 2002년 12월 개성공단 개발과 2007년 개성 관광 사업 등 모든 대북사업을 전담했다. 성과도 이끌었다. 정주영 회장이 고향에 진 '빚'을 현대아산이 해결해 나갔다. 현대아산의 대북 사업은 2008년까지 순항했다. 2008년 5월 금강산에서 한국인이 피격되고, 2016년 개성공단이 문을 닫으면서 현대아산의 대북사업은 모두 단절됐다.대북사업이 중단되던 2016년 현대아산의 결손금은 1536억원에 달했다. 결손금이란 쉽게 말해 처리되지 않은 적자인데, 쌓일수록 자본총계가 줄어 재무구조가 악화된다. 계속 누적되면 자본잠식에 빠질 수 있다.같은해 부채비율은 648.9%를 기록했다. 사실상 회사를 영위하기 어려운 수준으로 재무 건전성이 악화됐다. 2008년 이후 매해 적자가 지속된 결과 결손금을 쌓게 됐고, 빚도 불어나면서 재무상태가 악화된 것이다.   그랬던 현대아산이 13년 만에 흑자를 내면서 회생의 가능성을 보이고 있다. 현대아산은 지난해 매출 2474억원, 영업이익 50억원을 기록했다. 현대아산은 2008년부터 매해 수십 또는 수백억원의 영업손실을 냈는데 지난해 흑자 전환에 성공했다. 금강산 관광이 중단된 2007년 이후 처음으로 흑자를 냈다. 현대아산은 2007년 196억원의 영업이익을 낸 이후 매년 영업손실이 이어졌다. 지난해 현대아산의 매출은 전년에 비해 86.3%(1146억원) 증가했고, 영업이익은 같은 기간 134억원 늘면서 흑자 전환했다. 무엇보다 그동안 현대아산의 성장을 가로 막았던 대북사업이 아닌 건설업으로 흑자를 냈다는 점에서 의미가 있다. 지난해 현대아산 매출 2474억원 중 2170억원은 국내 건설 부문에서 나왔다. 전체 매출의 87.7% 가량이 비대북사업에서 나왔다. 관광 및 경협 부문 매출은 304억원에 그쳤다. 비중은 12.3%였다. 현대아산은 대북 사업을 위해 설립됐지만, 국제관계의 변화에 따라 대북 사업의 부침이 심해지면서 독자 생존을 준비했다. 현대아산이 택한 사업은 건설업이었다.현대아산은 2001년 토목공사 면허를 취득했고, 2005년 종합 건설 면허를 취득했다. 북한에 호텔과 공장을 짓기 위해 확보한 기술력을 국내에서 활용하기 위해 면허를 취득한 것이다. 공공 인프라를 짓는 공공건설부터 빌딩 등 중소형 공사에 나서면서 경쟁력과 내실을 다지기 시작했다.현대아산은 2010년 북한에서 수주 공사를 수행한 경험을 바탕으로 화성동탄 택지개발 조성공사 등 부지 공사를 수행했고, 4대강 살리기 공사에도 참여했다. 같은해 도시형 생활주택인 '현대 웰하임'을 수주해 민간 주택사업에도 진출했다. 이후 연도별 1100억원 이상의 수주 물량을 확보하면서 업계에서 '트랙 레코즈'를 쌓았다. 남북 관계와 관계없이 사업기반을 다지기 위해 건설 부문의 역량을 키운 결과 수주 물량도 천천히 늘고 있다.   2015년 신규 수주는 1131억원, 2014년 691억원에 불과했는데 지난해 1418억원 규모를 신규 수주했다. 지난해 말 기준 현대아산의 수주 잔고는 2875억원을 기록했다. 현대아산은 지난해부터 사업보고서를 통해 수주상황을 공시하기 시작했다.아직 중대형 건설사와 비교해 규모는 작지만, 건설부문의 밸류체인을 강화하기 위해 노력하고 있다. 지난해 사업보고서의 수주 상황에 따르면 현대아산은 약 600억원 규모의 천안오토아레나 신축공사를 수주했고, 390억원 규모의 부천소사역 주상복합 산축공사를 수주해 현재 공사 중이다. 공사 계약의 규모도 단계적으로 커지는 중이다.지난 4월 현대아산은 민간주택 브랜드 '프라힐스(Prahills)를 런칭했다. 자체 브랜드의 가치를 강화해 민간주택 사업의 수주 경쟁력을 강화하기 위한 것이다. 프라힐스는 'Prime(최고)'과 'Hills(정상)'의 합성어다.현대아산은 자체 브랜드까지 내놓으면서 민간주택 시장에서 도전장을 냈다. 윤석열 정부가 10일 출범하면서 민간주택 시장이 살아날 것이라는 기대감이 높다. 그럼에도 현대아산이 중대형 건설사로 성장하기까지 넘어야 할 산이 만만치 않다.무엇보다 대북 사업 중단에 따라 누적된 적자로 재무상태가 악화된 점은 약점으로 꼽힌다. 지난해 말 기준 자본총계는 412억원으로 자본금(1610억원)보다 작은 상태다. 여전히 부분 자본잠식 상태이다. 지난해 말 기준 부채비율은 181.5%를 기록했다. 2020년 말 195.1%를 기록해 우려 수준인 200%대에서 벗어났고, 지난해 재무상태가 소폭 개선되는 모습을 보였다.  2018년 현대아산의 부채비율은 2만7091%를 기록했다. 부채비율은 부채총계를 자본총계로 나눠 계산한다. 결손금이 1800억원으로 불어나면서 과거 1000억원을 넘었던 자본총계가 6억원까지 줄어들면서 부채비율이 폭등했다. 2019년 약 400억원 규모의 유상증자와 함께 영업 실적이 개선되면서 수년 만에 부채비율이 정상권으로 돌아왔다. 현대아산의 '빚' 중 대부분은 매입채무이다. 오랜 적자로 거래처들에 줄 돈을 주지 못한 결과 빚이 불어났다. 건설사들은 재무상태가 좋지 않을 경우 신규 수주에 어려움을 겪는다. 특히 대형공사일 경우 은행 등에서 '프로젝트 파이낸싱'으로 자금을 조달해야 한다. 그러려면 재무상태가 우량해야 하는데, 현대아산은 장기간 지속된 경영난으로 재무상태가 좋지 않다.그럼에도 민간주택 시장에서 트랙레코즈를 쌓고, 재무상태가 개선될 경우 건설사로 발돋움할 수 있을 것으로 기대된다. 현대그룹은 연 2조원 이상의 매출을 내고 있는 현대엘리베이터와 물류 솔루션 계열사인 현대무벡스가 핵심 계열회사이다. 현대무벡스는 2017년 현대엘리베이터의 자동화 설비회사와 IT 솔루션 계열회사가 합쳐지면서 출범했다. 최근 2차전지 전·후공정의 물류 자동화 설비 사업까지 진출하는 등 밸류체인을 강화하고 있다.현대아산의 건설 부문까지 살아날 경우 현대그룹은 또 한번의 재건을 꿈꿀 수 있을 전망이다.","link":"https://www.bloter.net/newsView/blt202205100096","retrieved":1652232427259,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110001.291x174.0.png"},{"title":"SKT, 아이버스 매출 4년간 10배 성장 공언…\"2조원 목표\"","contents":"SK텔레콤이 자사의 차세대 비전 중 하나인 아이버스(AIVERSE, 인공지능+메타버스) 사업의 고속 성장을 자신했다. 향후 4년간 2021년 대비 10배의 매출 성장을 이뤄내겠다는 계획이다. 장기적으로는 유·무선 사업에 비견되는 핵심 사업으로 키우겠단 포부다.김진원 SKT 최고재무책임자(CFO)는 10일 열린 2022년 1분기 실적발표 컨퍼런스콜에서 \"아이버스 사업 매출은 2021년 약 2000억원이었다\"며 \"이를 2025년 2조원까지 성장시킬 계획\"이라고 말했다. 아이버스는 AI 비서와 메타버스를 연계, 경제 활동까지 가능한 SKT의 미래 ICT(정보통신기술) 서비스다. SKT는 올해 초 본격적인 아이버스 실현을 위해 연내 AI 에이전트를 출시하고 메타버스 플랫폼인 이프랜드(IFland)를 경제 활동이 가능한 개방형 플랫폼으로 전환하겠단 계획을 밝힌 바 있다. 이날 김 CFO에 따르면 AI 에이전트는 사용자와 아바타가 일정을 공유할 수 있는 캐릭터 기반 서비스로 출시를 목전에 두고 있다. 이프랜드는 올해 3월 기준 월간활성사용자수(MAU) 135만명을 기록 중이다. 지난해 7월 출시 당시와 비교해 약 5배 성장한 수치다.   양맹석 SKT 메타버스 사업담당은 \"이프랜드는 이번 1분기까지 모임과 커뮤니티 중심으로 개발됐지만 2분기 이후에는 오픈 플랫폼, 경제 시스템과 같은 신규 기능이 추가될 것\"이라며 \"사용자가 아바타와 공간을 직접 만들고 암호화폐 기반의 후원과 콘텐츠 거래가 가능해지면 매출도 본격적으로 발생하게 된다\"고 말했다. 올해로 예정된 80개국 동시 서비스도 이 같은 준비가 완료되면 이뤄진다. SKT는 이프랜드 해외 진출 직후 서비스에 대한 관심도와 반응이 좋은 국가를 추려 현지 기업과 파트너십을 강화하거나 현지화에 주력하는 방식의 서비스 안착 계획도 밝혔다.  SKT는 2022년 1분기 아이버스를 포함해 연결기준 매출 4조2772억원, 영업이익 4324억원을 기록했다. 전년 동기 대비 각각 4%, 15.5% 성장한 수치다. 별도 기준으로는 매출 3조774억원, 영업이익 3569억원을 기록했다. 전년 동기보다 각각 3.2%, 16.2% 증가했다. 핵심 사업인 이동통신(무선) 매출은 2조5870억원이다. 전년 동기 대비 2.2% 증가했다. 특히 5G 가입자 증가세가 무선 매출의 견조한 성장을 이끌고 있다. 김지형 SKT 통합마케팅 전략 담당은 \"2011년 LTE의 경우 출시 후 5년 이상 ARPU(가입자당매출)가 이어졌다\"며 \"5G의 ARPU 성장세는 이보다 오래 지속될 것으로 전망한다\"고 말했다. 국내 5G 시장은 올해 4년째를 맞이했다. 과학기술정보통신부의 유·무선 가입자 통계에 따르면 올해 3월 말 기준 국내 5G 가입자 수는 약 2290만명이며 1분기 SKT의 5G 가입자는 1088만명으로 약 절반을 차지하고 있다. 아직 5G로 이동하지 않은 LTE, 3G 가입자 수가 약 1300만명임을 감안하면 5G 가입자 증가에 따른 무선 매출 성장세는 당분간 더 지속될 전망이다. 변수는 윤석열 정부가 추진 의지를 밝힌 중간 요금제의 도입 여부다. 현재 SKT를 비롯한 이동통신사들의 5G 표준 요금 가격은 데이터 10GB 기준 월 5만5000원 수준이다. 다음 구간은 데이터 110GB를 제공하고 월 7만원 정도의 요금을 받는 요금제가 있다. 반면 국민들의 5G 데이터 평균 사용량은 20~30GB에 그친다. 이 같은 실수요를 충족할 중간요금제 출시에 대한 시장의 압박이 커지고 있는 상황에서 7만원대 요금제보다 저렴한 중간요금제가 출시되면 이통사의 5G 가입자 매출은 하락할 가능성이 있다. 이에 따라 이통사들도 중간 요금제 출시에 미온적이다. 이날 컨퍼런스콜에서 중간 요금제에 대한 입장을 묻는 질문이 나오자 김 CFO도 \"5G가 대세화된 시점에 다양한 요금제 출시는 자연스러운 현상\"이라며 \"고객 선택권 확대 측면에서 필요한 요금제 출시를 지속적으로 검토하겠다\"는 다소 모호한 답변을 내놨다.  무선 사업 외에도 1분기 SKT의 주요 먹거리 사업들은 성장세를 나타냈다. 먼저 구독 서비스 ‘T우주’는 최근 이용자 100만명을 넘어섰다. 총상품판매액(GMV)도 1300억원을 돌파했다. 미디어 사업 매출은 3908억원으로 전년 동기 대비 10.3% 증가했다. 1분기 매출 895억원을 기록한 T커머스 플랫폼 SK스토아는 매출 기준 국내 1위 자리를 수성했다. 데이터센터와 클라우드를 중심으로 한 엔터프라이즈 사업의 매출도 3609억원으로 전년 동기 대비 17.4% 증가했다. 유선사업을 담당하는 자회사 SK브로드밴드는 2022년 1분기 연결기준 매출 1조260억원, 영업이익 761억원을 기록했다. 전년 동기 대비 각각 6.1%, 0.9% 증가했다. 특히 IPTV와 Btv 가입자가 지속 순증하고 초고속인터넷은 고부가가치의 기가 인터넷 가입자가 확대됨에 따라 매출 성장을 견인하고 있다. 특히 B2B(기업간거래) 사업 매출은 전통의 기업회선, 솔루션 사업 성장과 더불어 시장의 데이터센터(IDC) 수요 증가로 같은 기간 14% 성장했다. SKB는 현재 운용 중인 수도권 내 5개 데이터센터 외에도 서울·부산권에 데이터센터 신축을 통해 경쟁력을 키울 계획이다.김 CFO는 \"1분기는 무선통신과 미디어, 엔터프라이즈 등 주요 사업 영역이 고른 성장을 보였다. 올해는 5대 사업군(유무선, 미디어, 엔터프라이즈, AI, 커넥티드 인텔리전스) 중심으로 성장과 혁신을 지속해가는 시기가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205100213","retrieved":1652174255578,"image":"https://www.bloter.net/data/blt/image/2022/05/10/blt202205100022.291x174.0.jpg"},{"title":"대표 이어 창업자까지…박관호 의장, 위믹스 300억 매입 추진","contents":"박관호 위메이드 의장이 향후 6개월 동안 '위믹스'(WEMIX) 토큰 구매에 300억원 가량을 투자할 예정이다.10일 위믹스팀은 이 날 위믹스네트워크 홈페이지를 통해 박관호 의장의 위믹스 토큰 구매 계획을 공지했다.   박관호 의장이 구매하는 위믹스 토큰은 1년간 '락업'될 예정이다. 위믹스팀은 300억원 가량의 위믹스 토큰 구매가 완료되면 별도 세부사항을 공개한다는 계획이다. 위믹스팀은 \"위메이드와 위믹스는 계속해서 위믹스 생태계의 확장과 질적 성장을 위해 쉼없이 노력하고 있다\"며 \"앞으로도 단기적인 성과나 유동적인 시장 상황에 휘둘리기보다 장기적으로 시장을 선도하기 위해 노력하며 그 과정에서 파트너쉽 체결 및 게임 온보딩을 지속할 것\"이라고 밝혔다.앞서 장현국 위메이드 대표는 지난달 13일, 월급과 올해 주식배당금을 위믹스 매입에 사용하겠다고 밝히며 위믹스 가치 제고에 나선 바 있다. 실제로 장현국 대표는 관련 사실을 공표한 지 약 12일 만인 지난달 25일, 4월 급여(약 6088만9690원) 전액을 위믹스 매입에 사용했다. 당시 개당 5102원에 약 1만1933개의 위믹스 코인을 매입한 바 있다. 이는 지난달 18일 주식배당금 약 7890만원을 들여 위믹스 코인 1만4235개를 매입한 데 이은 후속조치로 알려졌다. 지난달 25일 기준 장현국 대표가 매입한 위믹스 코인은 약 2만6145개로 매수금액만 1억3754만9701원에 달한다. 위믹스팀은 \"위믹스는 세계 최초이자 가장 혁신적인 P&amp;E 플랫폼의 자리를 지키고 있으며 위믹스 생태계는 커다란 성장을 앞두고 있다\"며 \"이런 성장은 지속될 것이며 박관호 의장과 최고경영자의 토큰 매입 결단은 성장과 혁신에 대한 믿음을 반영하는 것\"이라고 전했다.한편 위메이드는 한국시간 기준 다음달 15일 오전 9시에 '위믹스 3.0' 글로벌 쇼케이스를 열고 메인넷 상세정보와 스테이블 코인인 '위믹스 달러'에 대해 설명할 계획이다.","link":"https://www.bloter.net/newsView/blt202205100171","retrieved":1652174255579,"image":"https://www.bloter.net/data/blt/image/2022/05/10/blt202205100021.291x174.0.jpg"}]}