{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"미 FAA 시스템 오류로 미 전역서 항공편 연기·취소...”복구에 진전\"","contents":"미국 연방항공청(FAA)의 시스템 오류로 미국 전역의 항공편이 취소되거나 연기되고 있는 가운데 FAA가 시스템 복구에 진전을 이뤘다고 밝혔다.    11일(현지시간) &lt;로이터통신&gt; 등 외신에 따르면 FAA는 시스템 장애에 대응하기 위해 이날 오전 9시(미 동부시간 기준, 한국 시간 오후 11시)까지 미국에서 출발하는 모든 비행편 운항을 일시 중단했다. FAA에 따르면 미국 뉴저지주의 뉴아크 리버티 국제공항과 애틀란타 하츠필드-잭슨 국제공항 등 일부 공항에서 출발이 재개되고 있다. FAA는 오전 9시에 다른 공항에서도 출발이 재개될 것으로 예상한다고 밝혔다. 앞서 FAA는 트위터를 통해 “NOTAM에 오류가 발생한 후 시스템을 완전히 복구하기 위해 작업 중”이라며 “일부 기능은 복구됐으나 국가공역시스템(National Airspace System·NAS)은 여전히 제한적으로 운영되고 있다”고 밝혔다. NOTAM은 조종사를 포함한 비행 인력이 이륙 전 반드시 확인해야 하는 정보를 제공하는 시스템이다. 활주로 폐쇄, 조류 위험 경고와 건설 공사 관련 장애물과 같은 내용이 포함되며 장거리 국제선의 경우 내용이 200페이지에 달할 수 있다.비행 추적 웹사이트 ‘플라이트어웨어’에 따르면 이날 오전 8시 30분 기준 미국 국내선과 국제선을 통틀어 최소 3500편의 항공편 운행이 지연됐고 약 520편이 취소된 것으로 나타났다.NOTAM 오류가 발생하기 전에 출발한 항공편은 예정대로 운항된다.유나이티드항공은 일시적으로 모든 국내선 운항을 연기했으며 FAA로부터 상황에 대해 더 자세한 내용을 통보받으면 고객에게 업데이트하겠다고 발표했다. 독일 루프트한자와 에어 프랑스는 미국을 오가는 항공편을 계속해서 운항하고 있다고 밝혔다. 한편 에어프랑스는 상황을 주시하고 있다고 덧붙였다. 프랑스의 국제 공항 운영사인 파리공항관리공단은 미국 항공사가 운행하는 모든 항공편이 추후 공지가 있을 때까지 연기될 것이라고 공지했다. 미국 텍사스주의 오스틴-버그스트롬 국제공항은 트위터를 통해 “미국 전역에 항공기의 속도를 늦추거나 정지시키는 항공 통제 조치인 ‘그라운드 스탑’ 명령으로 항공편이 지연되고 있다”고 밝혔다. 글로벌 항공 분석 업체 ‘시리움’에 따르면 이날 약 290만명의 승객을 실은 항공편 총 2만1464편이 미국 내 공항에서 출발할 예정이었다. 이날 항공편 일시 중단 소식이 전해진 후 개장 전 거래에서 델타항공, 유나이티드항공, 아메리칸항공을 포함한 항공 주식이 일제히 하락했다.백악관은 조 바이든 미국 대통령이 이번 사태에 대해 FAA로부터 보고를 받았으며 현재까지 사이버 공격에 대한 증거는 없다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202301110019","retrieved":1673451059434,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110036.291x174.0.png"},{"title":"[2023 마케팅 핫키워드]②숏폼, 인생의 낭비? 콘텐츠 마케팅의 '신성'","contents":"\"인생의 낭비라는 것을 알면서도 자꾸 보게 된다\" 이는 일명 'MZ세대' 뿐만 아니라 전연령대로 확산 중인 숏폼의 중독성을 일컫는 말이다. 최근 플랫폼마다 숏폼 광고 상품이 개발되고, 크리에이터의 수익 정책이 발표되면서 숏폼이 콘텐츠 마케팅 수단으로 급부상하고 있다.  콘텐츠 마케팅 전문 대행사 '콘텐타'의 '2022/23 콘텐츠 마케팅 트렌드 보고서'에 따르면, B2C와 B2B 마케터 모두 \"지난 1년간 타깃 오디언스의 관심을 끄는 일이 어려워졌다\"고 응답했다. 이에 대해 콘텐타는 \"생산되고 있는 콘텐츠의 양이 계속해서 늘어나고 있어 차별화된 콘텐츠를 생산하는 일이 더 어려워지고 있다\"며 \"최근 늘어나고 있는 숏폼 콘텐츠에서 볼 수 있듯, 소비자가 긴 호흡의 콘텐츠에 집중하지 못하고 있다. 이런 콘텐츠의 길이도 차별화 포인트를 잡는 데 어려움으로 작용하고 있다\"고 분석했다.2016년 짧은 동영상 '숏폼'을 내세워 틱톡이 등장했다. 현재 틱톡은 전 세계적으로 10억명의 이용자를 보유한 거대 콘텐츠 플랫폼이 됐으며, 숏폼 열풍을 불러일으켰다. 이에 타 플랫폼에서도 각자의 성격에 맞게 숏폼 플랫폼을 고도화 중이다. '쇼츠'는 유튜브 플랫폼 내 피드 중간 중간에서 찾아볼 수 있다. 유튜브는 크리에이터를 위해 1억달러의 펀드를 마련하고 조회수 및 시청자 반응에 따라 100~1000달러 상당의 지원금을 지급하는 등 초반 모객에 힘쓴 바 있다.인스타그램 또한 '릴스' 콘텐츠를 릴스 탭, 피드, 스토리, 탐색 페이지 등에 광고로 노출시킬 수 있는 부스트 기능을 출시했다. 동영상 게시물과 릴스로 분류하던 기존의 동영상 서비스를 릴스로 일원화, 15분 미만의 모든 영상이 릴스 포맷으로 게재되게 했다. 인스타그램 스토리에서 사용할 수 있었던 설문조사, 퀴즈 등의 스티커 기능을 릴스에도 도입해 인터랙션(쌍방향 소통) 기능도 강화했다.구매를 자극하는 효과가 커, 숏폼 콘텐츠의 영향력은 커머스까지 확대되고 있다. 숏폼 영상은 호흡이 긴 영상보다 빠르고 간편함과 동시에, 이미지 보다 생생하게 제품 정보를 제공할 수 있다. 이에 숏폼 플랫폼은 영상에 바로 상품 페이지를 연결하는 등의 연결성을 제공하는 반면, 아예 커머스 플랫폼이 숏폼 기능을 자체적으로 도입하기도 했다. 재미를 위한 스낵 콘텐츠였던 숏폼 영상이 이제는 제품 구매를 유도하는 중요한 장치가 됐다는 평가다. 유튜브가 거대한 크리에이터 이코노미를 구축할 수 있었던 이유는 수익 구조가 안정화되면서다. 그러나 쇼츠는 시청 시간이 워낙 짧고, 여러 콘텐츠가 연결돼 재생되는 탓에 콘텐츠 수익 구조를 잡기가 힘들다. 지난해까지만 해도 쇼츠를 대변할 광고 상품은 많지 않았다. 아직까지는 인스트림/인피드 광고와 같이 일반 유튜브 시청 환경에 광고로 집행하는 대안을 택하고 있다. 유튜브는 오는 2월 1일부터 15초~3분 분량의 쇼츠 크리에이터들에게 동영상 사이에 재생되는 광고 수익을 공유한다고 발표한 바 있다. 향후 광고 상품의 개발 및 크리에이터와의 수익 분배 정책이 정착되면 또 한 번 숏폼 시장의 성장 분기점이 될 전망이다. 숏폼 3대장, 뭣이 다른데? 더에스엠씨 콘텐츠연구소에 따르면 숏폼 미디어에서도 한 개의 영상으로 쇼츠·릴스·틱톡 총 세 개의 플랫폼을 동시에 커버할 수 있어 간편하다. 가령 유튜브에 영상을 올리려면 메타데이터를 설정하고 섬네일 등 여러가지 관리해줘야 할 것이 많지만, 숏폼에서는 관리 요소가 상대적으로 훨씬 적어 높은 효율이 발생한다는 설명이다. 특히 각 플랫폼별로 다른 시청 타깃을 커버할 수 있으며, 특히 숏폼의 시청 패턴이 비선택적이라는 점에서도 매력적이다. 숏폼에서는 하나의 영상을 시청한 뒤 그 다음에 나올 영상을 예측할 수 없다. 알고리즘에만 기대야 하기 때문에 원인을 알 수 없는 광고 효과가 나오기도 한다. 더에스엠씨 콘텐츠연구소 △시청 환경에 적합한 광고가 필요할 때는 쇼츠 △전반적인 광고 운영이 필요할 때는 릴스 △목적별로 광고를 집행할 때는 틱톡을 추천한다.  유튜브는 이용률이 높고 연령대가 다양해 높은 콘텐츠 도달률을 기대할 수 있기 때문이다. 크리에이터들의 참여가 적극적이기도 하고, 이미 축적한 영상 콘텐츠를 쇼츠로 편집해 유통할 수 있어 보다 간편하다. 가령 쿠팡의 유료 멤버십인인 로켓회원으로 가입해야 볼 수 있는 OTT '쿠팡플레이'의 경우, 유튜브에 숏폼으로 하이라이트 영상을 제공해 눈길을 끌고 있다. 이는 실제 쿠팡플레이로의 유입을 유도할 수도 있다는 전략에서다. 릴스는 '인스타그래머블(인스타그램에 올릴 만한 것)'의 연장선상에 있다. 특히 인스타그램은 '인적 네트워크 기반'으로, 브랜드는 크리에이터의 콘텐츠와 팔로워로 구성된 '팬덤'을 활용할 수 있다. 이미지에 대한 선호가 숏폼에도 적용돼, 뷰티패션 업종의 브랜딩 활동에 효과를 줄 수 있다. 릴스 콘텐츠에 인스타그램 샵을 연결할 수 있어 이용자가 빠르고 쉽게 제품 정보를 확인하고 구매도 가능하다.특히 메타(구 페이스북) 소속인 인스타그램 릴스는 광고 영역에서도 메타의 광고 기능을 이용할 수 있다. 릴스는 △전환 △도달 △트래픽 △동영상 조회 △브랜드 인지도 △앱 설치 등으로 광고 목표를 확대했다. 릴스에는 '스토리' 부분도 주목해야 한다. 시간이 매우 짧은 세로형 콘텐츠로, 앱 설치(CTA) 버튼이나 프로필을 클릭해 인스타그램 계정으로 유입시키는 사례도 보인다. 연구소 측은 \"아직까지 노출이 원활하지는 않지만, 향후 다양한 시너지가 예상되는 부분\"이라고 평가했다.틱톡은 숏폼으로 시작한 플랫폼답게 콘텐츠를 가지고 '노는' 문화가 잘 정착되어 있다. 사용자가 플레이하고 활발한 인터랙티브를 독려할 수 있도록 커스터마이징(맞춤형)하는 것에 초점이 맞춰져 있다. 특히 크리에이터가 올린 영상에 광고를 달고 광고 수익을 크리에이터와 틱톡이 5:5로 배분해 가지는 '틱톡 펄스'를 통해, 이용자의 자발적인 콘텐츠 제작이 활발하다. 때문에 이용자 참여를 통한 바이럴 마케팅에 효과적이다. 또, 신규채널 오픈을 고려하는 브랜드에게 좋은 기회가 될 수 있다. 해시태그 챌린지를 광고 상품으로 보유하고 있는 것도 그 방증이다. 그 외 틱톡은 가장 다양한 광고 상품을 보유하고 있어, 피드 광고나 전면 광고 등 캠페인에 따라 최적화된 광고 상품을 선택할 수 있다.김용태 더에스엠씨 대표 및 콘텐츠연구소장은 \"국내에서는 글로벌 대비 숏폼 마케팅이 성장하지 않았음에도, 올해 숏폼이 핵심 소셜 마케팅 전략 3개 안에 꼭 들어가는 마케팅 수단\"이라며 \"3년 안에 숏폼 콘텐츠는 지금보다 몇 배 이상 엄청난 성장세를 이룰 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202301110002","retrieved":1673432340202,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110006.291x174.0.jpg"},{"title":"KB금융 비은행서 입지 격상한 '보험'…국민카드의 전략은?","contents":"KB금융그룹의 비은행 부문에서 보험업의 비중이 가장 커졌다. 업계 상위권인 KB손해보험의 호실적에 더해 2020년 인수한 푸르덴셜생명보험이 합세하면서다. 2019년까지 비은행 기여도 1위를 차지했던 KB국민카드로선 보험업과 실적차를 줄이지 못하면 내부경쟁에서 밀릴 수 있는 국면이다.11일 업계에 따르면 KB금융 비은행 계열사의 2022년 3분기 누적 당기순이익은 보험부문(KB생명+푸르덴셜생명+KB손해보험)이 6765억원을 내 가장 높았으며, 그 다음이 KB국민카드(3523억원)였다. 증권업이 호황기를 구가했던 2021년에는 KB증권이 5943억원으로 기여도 1위를 차지했는데, 2022년에는 보험부문이 그 자리를 뺏은 셈이다.KB손해보험이 자녀보험 등 장기보험 부문에서 상품경쟁력을 높인 것이 주효했다. KB손보가 거둔 장기보험 원수보험료는 2022년 3분기까지 5조9365억원으로 전년 동기에 비해 6.7%(3751억원) 증가했다. 이는 증가율로 계산했을 때 손보업계 중 가장 높은 수치다. 올해 새 국제회계기준(IFRS17)이 시행되면 장기보험 보유계약의 수익성은 더욱 증대되는 점도 기대 요인이다.KB생명은 푸르덴셜생명과 통합해 자산규모 35조원 수준의 'KB라이프생명'으로 새롭게 출범했다. 외형 확대를 통해 규모의 경제 효과를 용이하게 실현할 수 있을 것으로 보인다. 국내 탑티어 생명보험사로 확실히 자리매김하고, 2030년에는 업계 3위를 달성하겠다는 포부도 밝혔다.KB국민카드로선 올해 실적을 개선해야 하는데 거시경제 상황이 녹록치 않다는 점이 뼈아프다. 금융투자협회에 따르면 올 2월 금리전망 BMSI(채권시장 체감지표)는 86.0(전월 88.0)으로 시장금리 관련 채권시장 심리가 전월 대비 소폭 악화된 것으로 조사됐다. 경기침체 우려에도 불구하고 주요국 금리인상 사이클의 예상 종료시점이 늦춰지면서다.시장금리가 높아질수록 카드사는 비용 부담이 더욱 크다. 수신 기능이 없어 여신전문금융채(여전채)를 발행해 자금 대부분을 조달하기 때문이다. 김은갑 IBK투자증권 연구원은 \"2022년 3분기 KB금융그룹 순이자마진(NIM)은 1.98%로 전분기 대비 0.02%포인트 상승했는데 카드의 조달비용 상승으로 그룹 NIM 상승폭이 축소했다\"고 설명했다.이런 배경에서 KB국민카드가 2023년이 시작되자마자 5년 만에 새로운 프리미엄 카드 브랜드인 HERITAGE Smart(헤리티지 스마트)를 선보였다는 점이 주목된다. MZ세대를 타깃으로 최대 6%까지 할인 혜택을 누릴 수 있는 '할인형카드'와 2000원당 최대 3마일리지까지 적립 가능한 '대한항공 마일리지형카드' 2종을 첫 상품으로 출시했다. 연회비는 20만원이다.  이는 연회비 30만원에 왕복항공권을 제공해 높은 인기를 끌다가 단종된 '로블' 카드만큼의 혜택은 아니지만, 범용카드보다는 높은 혜택에 매스티지(대중성을 강화한 명품)급 카드 수준의 연회비를 받는다는 점에서 수익성을 최대한 고려해 설계한 상품으로 분석된다.KB국민카드의 신규 프리미엄 카드 론칭은 소비력 높은 고객층을 유입해 대출 등 영업기회를 더욱 확대하고, 높은 연회비를 기반으로 혜택 증가분을 상쇄한 수익을 거두겠다는 전략으로 해석된다. 기존 프리미엄카드인 '베브5'는 이달 10일부터 4대 사회보험료 납부대행수수료를 월 최대 4만원 깎아주던 이벤트 혜택을 삭제했다. 이 역시 수익성을 고려한 포트폴리오 조정이라는 해석이 가능하다.KB국민카드 관계자는 &lt;블로터&gt;에 \"헤리티지 스마트는 베브에 비해서 할인율 등 혜택이 강화된 측면이 있다\"며 \"상품 포트폴리오 조정 차원에서 정기적으로 신상품을 출시하고 있고 그런 일환에 따른 것\"이라고 설명했다.당정의 정책으로 카드사의 가맹점수수료가 지속적으로 인하돼왔지만, KB국민카드는 아직까지 견조한 수익을 올린다는 점도 새로운 프리미엄카드를 내놓을 수 있는 여건으로 작용한 것으로 분석된다. 한국신용평가에 따르면 2022년 1~9월 KB국민카드의 가맹점수수료 수익은 8819억원으로 카드사 중 가장 많았다.또 KB국민카드의 프리미엄카드 론칭이 롯데카드 인수를 염두에 두고 상품군의 코드를 맞추는 것 아니냐는 해석도 나온다. 롯데카드는 명품 브랜드 몽블랑과 협업하고, 롯데백화점에서 명품 구매 시 혜택을 주는 카드 신상품을 내놓는 등 프리미엄 라인 강화와 대출영업 확대에 주력해왔다. 이창권 KB국민카드 사장이 올해 신년사에서 \"1등 카드사 도약을 목표로 하겠다\"고 밝힌 점도 롯데카드 인수전과 맞물려 다양한 해석을 낳고 있다.그러나 이환주 KB라이프생명 대표도 \"2030년 생명보험업계 3위를 달성하겠다\"고 했다. 이는 삼성생명, 한화생명, 교보생명 셋 중 하나는 제치겠다는 뜻이다. 이 역시 KB금융이 생명보험사 추가 인수를 하겠다는 뜻으로도 해석할 수 있다. KB금융은 2023년 경제상황이 녹록치 않은 상황에서 인수자본을 신중하게 투입할 것으로 보인다. 윤종규 KB금융 회장은 올해 확장할 영역 중 하나로 헬스케어를 언급했는데 이는 보험업과 직결된 분야다.이런 상황에서 KB국민카드가 1등 카드사를 표방한 건 내실 강화에 총력을 쏟겠다는 뜻으로 해석된다. BC카드의 전유물이었던 프로세스 대행(PA) 사업 확장과 그룹 대표 플랫폼인 KB페이 등 디지털 사업 확대로 반등을 모색할 계획이다. 이창권 사장은 \"비즈니스 원천인 고객기반을 강화하면서 영업·마케팅을 정교화하고 금융 사업은 최고 수준의 심사 역량과 디지털 금융 경험을 제공해 '대출이동제' 등 다가오는 금융 대전(大戰)에서 주도권을 잡아야 한다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202301110017","retrieved":1673425178034,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110032.291x174.0.jpg"},{"title":"[공시분석]분할상장 준비 마친 갤러리아, 김동선 전무 경영 본격화","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  2023년 3월 31일 신규상장을 예고한 한화갤러리아가 분할 준비를 마쳤습니다. 2021년 4월 한화솔루션에 흡수합병 돼 약 2년간 사업부 생활을 한 한화갤러리아는 독립 상장사로서 백화점 사업을 전개할 예정입니다. 지난 10일 한화솔루션은 주주배정 우선주 유상증자 결과 청약률 85.73%를 기록했다고 공시했습니다. 모집 주식 수 203만2000주 중 174만2059주의 청약을 받았습니다. 구주주가 138만8606주, 우리사주조합이 15만1430주의 청약을 넣었고요. 28만9941주의 실권주가 발생했습니다. 이에 따라 실제 조달한 금액은 493억원으로 예정했던 총액 576억원에 다소 못미쳤습니다.  분할 준비 끝났다 이번 유상증자의 목적은 자금조달보다는 갤러리아 분할 상장요건 충족에 있습니다. 애초에 유상증자 치고는 그 규모가 아주 크지는 않았습니다. 보통주가 아닌 우선주 증자를 한 것도 그렇고요. 한화솔루션이 공시한 증권발행실적보고서 내 자금의 세부 사용목적에 그 내용이 자세히 담겨있습니다. 한화솔루션은 “현재 백화점 사업 및 도소매업 등을 목적으로 하는 리테일 사업부문의 인적분할을 추진하고 있다”며 “이번 유상증자의 목적은 분할신설회사 우선주의 신규상장 심사요건(시가총액 50억원 이상)을 충족하기 위해서다”라고 했습니다. 신규상장 심사요건은 우선주의 시가총액이 50억원 이상이어야 한다고 규정하고 있는데요. 한화갤러리아가 9대 1의 비율로 분할돼 우선주를 나눠 갖을 경우 이 규모가 50억원이 넘어야 한다는 뜻입니다. 이번 유상증자는 이 최소한의 규모를 충족시키기 위한 차원에서 이뤄졌고요.   한화솔루션은 오는 2월 13일에 임시주총을 열어 안건을 통과시키고 3월 1일 인적분할, 3월 31일 한화솔루션 재상장 및 한화갤러리아 신규상장을 진행할 예정입니다. 이번 유상증자로 사실상 분할 사전준비를 모두 마친 셈입니다.  갤러리아, ‘뗐다 붙였다’ 통한 홀로서기 이번에 분할 신규상장 예정인 한화갤러리아는 당초 한화솔루션의 자회사였습니다. 이 자회사를 한화솔루션이 2021년 4월 흡수합병해 백화점 사업부로 만들었는데, 이를 다시 분할한다는 것입니다.  그렇다면 ‘원래 별도 회사였던 거니 다시 되돌리는 것 아니냐’라고 생각하실 수 있는데요. 틀린 말은 아니지만 지배구조의 변화는 결코 작다고 할 수 없습니다. ‘㈜한화→한화솔루션→한화갤러리아’의 수직구조에서 인적분할을 통해 ‘㈜한화→한화갤러리아’로 지배구조의 위치가 한 단계 상승하기 때문입니다. 이러한 지배구조 변화는 김승연 회장의 셋째 김동선 갤러리아 전략본부장(한화호텔앤드리조트 전략부문장 겸)에게 상당히 중요합니다. 김 전략본부장은 한화그룹의 리테일 및 리조트 사업에서 영향력을 확대하고 있는데요. 향후 이 사업들을 물려받기 위해서는 갤러리아가 지배구조상 ㈜한화 바로 밑에 위치하는 것이 유리하기 때문이죠.  경영능력 시험대 갤러리아의 분할 신규상장을 통한 홀로서기는 김 전략본부장이 경영능력을 증명하기 위한 시험대가 될 가능성이 높습니다. 태양광, 우주 등 미래 사업에 오랫동안 공을 들인 장남 김동관 부회장과 한화생명에서 경력을 쌓은 차남 김동원 부사장과는 달리 확실한 전공분야를 선택하기까지 다소 시간이 걸렸기 때문입니다. 코로나19 이전부터 매출감소, 수익성 악화를 겪었던 갤러리아는 2021년부터 본격적으로 실적개선에 시동을 걸었습니다. 2022년 3분기 매출은 1265억원으로 전년 동기 대비 5% 증가했고요. 영업이익은 68억원에서 77억원으로 늘었습니다. 관건은 앞으로 사업을 어떻게 전개해 나가느냐겠죠. 신세계, 롯데, 현대백화점 등 국내 대표 백화점 3사 틈바구니 속에서 시장을 확보하는 게 중요할 것으로 보입니다. 김 전략본부장은 2022년 10월 미국 유명 버거 브랜드 파이브가이즈를 국내 들여오는데 주요 역할을 한 것으로 알려지기도 했죠. 과연 신규 상장되는 갤러리아에 어떤 새로운 색깔을 입힐지 관심이 모입니다.","link":"https://www.bloter.net/newsView/blt202301110016","retrieved":1673425178043,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110029.291x174.0.jpg"},{"title":"삼성전자 등에 업은 동진쎄미켐, EUV PR 양산에 ‘기대감’","contents":"반도체·디스플레이 소재 기업 동진쎄미켐이 EUV(극자외선)용 포토레지스트(PR) 양산으로 두 번째 도약을 준비한다.동진쎄미켐은 반도체 및 디스플레이용 재료, 대체에너지용 재료와 발포제를 제조·판매하는 회사다. 이중 반도체와 디스플레이 등 전자재료가 매출의 대부분을 차지한다.동진쎄미켐은 2022년 3분기 연결기준 누적 매출 1조839억원, 영업이익 1582억원을 기록했다. 각각 전년 동기 대비 31.4%, 72.3% 늘어난 규모다. 영업이익은 이미 2021년 연간 영업이익을 넘어섰다. 금융정보업체 에프앤가이드에 따르면 동진쎄미켐은 2022년 연간 매출 1조3610억원, 영업이익 1716억원으로 역대 최대 실적을 기록할 전망이다.2022년 하반기부터 이어진 글로벌 경기 침체로 인해 2023년에도 전방산업(제품 생산·판매 산업)의 위축은 지속될 것으로 보인다. 반도체·전자 기업에 소재를 납품하는 동진쎄미켐도 업황 악화에 영향을 받을 수밖에 없는 상황이다.다만 소재 산업에 속한 기업들은 산업 특성상 일정 수준의 생산은 지속하기 때문에, 장비업체에 비해 매출이 지속적이고 안정적인 편이다. 또 동진쎄미켐은 국내 소재 시장에서 소수 업체와 과점체제를 형성하고 있으며, 글로벌 시장에서 고부가가치 제품을 위주로 안정적인 수익을 내고 있다.  2019년 일본 수출 규제 이후 국내 기업들이 반도체 소재 국산화에 나서면서, 동진쎄미켐도 주목을 받았다. 동진쎄미켐은 2019년부터 EUV용 PR 개발에 주력했으며 2022년 말 양산을 시작했다. PR은 반도체 웨이퍼 위에 뿌리는 감광액으로, 빛을 받아 반도체 회로를 새기는데 사용된다. 이중 EUV용 PR은 초미세 공정에서 사용되는 소재다. 업계에 따르면 삼성전자의 1개 반도체 공정에서 동진쎄미켐이 양산을 시작한 EUV용 PR이 사용되는 것으로 알려졌다.동진쎄미켐의 EUV용 PR 등 핵심 소재 개발에는 삼성전자의 적극적인 지원이 있었다. 소재 기업은 실제 수요 기업과 협업없이는 제품 양산이 어렵다. 품질 테스트 등 자체 인프라가 부족하기 때문이다. 동진쎄미켐도 EUV PR 개발 당시 삼성전자 화성 EUV 라인에서 테스트를 진행했다.2019년을 기점으로 동진쎄미켐의 매출에서 삼성전자가 차지하는 비중도 크게 늘었다. 동진쎄미켐의 전체 매출 대비 삼성전자 매출의 비중은 2018년 19.9%, 2019년 20.7%에서 2021년 40.9%로 증가했다. 2022년 3분기 기준 36.7%를 차지하고 있다. 금액 기준으로는 2018년 1642억원에서 2019년 1815억원으로 소폭 늘더니 2020년 3837억원으로 두배 이상 증가했다.특히 삼성전자는 초미세공정의 선두주자로 EUV 공정 도입을 가속화하고 있는 상황이다. 향후 동진쎄미켐과의 협력 관계도 더욱 강화될 것으로 보인다.  디스플레이 분야에서도 동진쎄미켐은 안정적인 수익을 창출하고 있다. 국내 디스플레이 산업은 전방산업의 침체로 인해 어려운 시기를 겪고있지만, 동진쎄미켐은 중국 등 글로벌 사업자를 대상으로 소재를 판매하기 때문이다.특히 중국의 경우 BOE를 비롯한 디스플레이 제조사들의 신규 투자와 신규공장 가동 등으로 인해 매출 증대가 예상되는 상황이다. 또 TV 대형화에 따라 10세대 이상의 디스플레이 신규공장 투자가 예상되고 있다. 이에 따라 동진쎄미켐에 대한 소재 수요는 더욱 커질 것으로 보이다.다만 업황 악화에 따라 동진쎄미켐도 여타 기업처럼 보유 현금을 늘리는 모양새다. 2022년 3분기 기준 동진쎄미켐의 단기금융자산을 포함한 현금성자산은 4118억원으로 2021년 말 2866억원 대비 43.7% 늘었다. 같은 기간 단기차입금도 2859억원에서 3540억원으로 36.7% 증가했다.2022년 3분기 누적 투자활동 현금흐름은 1211억원으로 전년 동기(740억원) 대비 63.6% 증가했다. 이중 단기금융자산의 취득 항목의 증가 영향이 주효했다. 3분기 누적 단기금융자산 취득은 806억원으로 전년 동기(227억원) 대비 255.1% 늘었다. 산업 침체기에 대비해 금융자산 투자 비중을 높이는 모양새다.","link":"https://www.bloter.net/newsView/blt202301110015","retrieved":1673425178047,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110025.291x174.0.png"},{"title":"'토종 통신장비' KMW, 5G 상용화 후 내리막…삼성전자 향한 기대감","contents":"국내 통신장비 기업 KMW의 실적이 5G 상용화 이후 내리막을 이어가고 있다.최근 5년간의 실적 추이를 보면 2018년 연결기준 2963억원이었던 매출은 이듬해인 2019년 6829억원으로 두 배 이상 증가했다. 같은 기간 262억원 규모였던 영업손실은 1378억원 영업이익으로 전환됐다.2019년에 매출이 뛴 것은 SK텔레콤·KT·LG유플러스 등 통신사들이 5G 상용화 서비스를 시작한 영향이 컸다. 통신 3사는 2019년 4월3일 전세계 최초로 5G 상용화에 성공했다. 이후에도 3.5기가헤르츠(㎓) 주파수 대역을 중심으로 5G 전국망을 구축하기 위해 투자를 이어갔다.이는 통신 3사에게 5G 주 장비를 공급하는 삼성전자·에릭슨·노키아·화웨이 등에게 기회였다. KMW에게도 장비 공급을 늘릴 수 있는 기회가 찾아왔으며 이는 매출과 영업이익 증대로 이어졌다. 특히 KMW는 노키아와 합작법인을 만들고 함께 5G 기지국에 들어가는 장비 MMR을 제작해 통신사들에게 공급했다. KMW의 2019년 매출이 전년에 비해 두 배 이상 증가한 배경이다. MMR이란 기지국 안테나·필터·라디오 유닛 등이 일체형으로 제작된 장비를 말한다.  하지만 통신 3사가 5G 기지국 구축 작업을 확대하고 커버리지(도달거리)를 늘리면서 장비에 대한 수요도 상용화 초반에 비해 줄었고 이는 KMW의 매출 감소로 이어졌다. 회사의 2020년 매출은 3385억원으로 2019년의 절반 이하로 줄었고 영업이익도 327억원으로 감소했다. 2021년에는 279억원 영업손실로 전환됐으며 2022년에도 3분기까지 누적 매출 1341억원, 영업손실 319억원으로 적자를 이어갔다.새로운 세대의 기지국 장비에 대한 통신사들의 수요가 KMW의 실적에 미치는 영향이 큰 것은 회사의 매출에서 통신장비가 차지하는 비중이 절대적이기 때문이다. KMW의 사업은 크게 무선통신 기지국에 장착되는 각종 장비 및 부품 등을 생산·판매하는 RF 사업과 스포츠 조명과 실외조명 등을 생산·판매하는 LED 사업으로 구분된다. 2022년 3분기 기준 RF 사업부의 매출이 전체 매출의 약 93%를 차지했다.회사의 가장 큰 고객도 삼성전자다. 3분기 기준 RF 사업부의 고객별 매출 비중에서 삼성전자가 40.9%로 1위를 기록했다. 후지쯔(15.5%), ZTE(9.9%), 라쿠텐(8.2%) 등이 뒤를 이었다. 향후 삼성전자의 행보가 KMW의 실적에 영향을 미칠 수밖에 없다.삼성전자는 글로벌 통신 장비 시장에서는 화웨이·에릭슨·노키아에 이은 후발 주자다. 하지만 미국 버라이즌과 디시 네트워크, 영국 보다폰, 일본 KDDI, 인도 에어텔 등 글로벌 통신사들과 5G 사업 협력을 하며 존재감을 키워가고 있다. 2022년 9월에는 미국 1위 케이블 사업자 컴캐스트의 5G 통신장비 공급사로도 선정됐다. 미국과 유럽 등 선진 시장 외에는 아직 5G뿐만 아니라 LTE 전국망도 갖춰지지 않은 국가들이 있다. 삼성전자에게 이들은 통신 장비를 제공할 수 있는 잠재 시장이다. 삼성전자가 장비를 공급하는 국내외 통신사들을 확대할수록 KMW는 매출을 늘릴 수 있는 기회를 잡을 가능성이 커진다. KMW는 투자 여력은 갖춘 것으로 평가된다. 2022년 3분기 기준 회사의 현금 및 현금성자산은 1096억원이다. 회사의 단기 투자 여력을 의미하는 유동비율은 212%다. 유동비율은 1년 내에 현금화할 수 있는 자산인 유동자산을 1년 안에 갚아야 하는 유동부채로 나눈 값이다. 일반적으로 유동비율이 150% 이상이면 재무상태가 안정적이라고 평가된다. 부채총계는 1036억원, 자본총계는 2422억원으로 부채비율은 43%다. 보통 200% 이하를 적정 부채비율이라고 본다.","link":"https://www.bloter.net/newsView/blt202301110014","retrieved":1673425178069,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110024.291x174.0.png"},{"title":"비덴트 티브이로직, 세계 최대 방송장비 전시회 NAB 간다","contents":"방송장비업체 '비덴트'가 세계 최대 규모 방송장비 전시회인 'NAB 2023'에 참여한다고 밝혔다. NAB는 미국을 포함해 전 세계의 방송장비가 전시되는 행사로, 매년 1700여 개의 업체가 참가해 최신 방송장비 동향을 소개하는 한편 신기술 발표 및 콘텐츠 트렌드를 주제로 한 콘퍼런스·세미나를 진행한다.  11일 비덴트에 따르면, 티브이로직은 이번 NAB에서 기존 제품과 다른 신개념의 하드웨어와 소프트웨어가 접목된 4K·UHD 방송용 모니터 3종을 선보인다. 이를 통해 비덴트는 전 세계 고객들을 직접 만나 시장 확대와 브랜드 이미지 상승을 꾀한다는 목표다.티브이로직의 신제품 4K·UHD 방송용 모니터에는 시장 니즈에 따라 △Gen-Lock △Multi Measuring View △VPID Auto Detection 등 새로운 기능들이 탑재됐다.조병민 방송장비사업부 사업부장(이사)은 \"이번에 전시하는 신제품 라인업은 포스트 코로나 시대에 티브이로직 브랜드를 이끌 핵심 제품군\"이라며 \"전 세계 방송국과 영상 제작 회사, 포스트 프로덕션 등을 주요 타깃으로 공급을 확대해 나갈 계획\"이라고 말했다.비덴트는 코로나19로 인해 실내에 머무는 시간이 늘어난 동시에 영상콘텐츠 소비량이 급증하면서 넷플릭스, 디즈니+ 같은 온라인동영상서비스(OTT) 시장이 확장된 점에 주목하고 있다. OTT 업체들의 영상 콘텐츠 제작량이 늘고 제작 인프라 확충이 요구되면서 티브이로직의 지속적인 성장이 예상되기 때문이다.김영만 비덴트 대표는 \"비덴트 방송장비사업부는 2019년 이후 3년간 코로나19 상황에서도 티브이로직 신제품 개발에 매진해 해외 매출을 지속적으로 늘려왔다\"며 \"NAB는 비덴트가 지난 몇 년간 공들인 결과물들을 전 세계에 알릴 수 있는 의미있는 기회가 될 것\"이라고 전했다.한편, 비덴트 방송장비사업부는 지난해 목표치인 약 150억원의 매출을 달성한데 이어 올해 200억원 이상의 성장세를 이어간다는 계획이다.","link":"https://www.bloter.net/newsView/blt202301110013","retrieved":1673425178074,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110019.291x174.0.jpg"},{"title":"여전히 아재폰? 20대서 멀어진 삼성전자, 안방 잠재고객도 놓치나","contents":"'삼성 스마트폰(갤럭시)은 젊은 층에서 애플 스마트폰(아이폰)보다 인기가 없다'는 속설은 사실로 확인됐다. 전세계 스마트폰 판매량 1위의 삼성전자지만, 미래 잠재고객 확보 차원에서 젊은 소비자들 요구에도 더 귀를 기울여야 한다는 지적이 나온다.  대학생활 정보 공유 커뮤니티 에브리타임 개발사 비누랩스는 이달 10일 Z세대(1997년~2006년생) 전자기기 이용 특성에 대한 트렌드 리포트를 발간했다. 회사 내 20대 연구팀인 '비누랩스인사이트'가 전국 Z세대 대학생 남녀 2000명(성비 50%)을 대상으로 2022년 11월에 실시한 이 조사에서는 스마트폰 업계의 라이벌인 삼성전자와 애플을 바라보는 젊은 세대의 선호도 및 장단점이 상세히 기술돼 눈길을 끌었다.특히 'Z세대가 가장 쓰고 싶은 스마트폰 브랜드' 항목에선 애플(54.1%)이 삼성전자(41.9%)를 10%p 이상 격차로 앞선 점이 확인됐다. 현재 애플 스마트폰 이용자 중 삼성 스마트폰으로 바꿀 의향이 있는 사용자는 12.1%에 그친 반면, 삼성 스마트폰 사용자 중 애플 스마트폰으로 바꿀 의향이 있는 사용자는 24.6%로 2배 가까이 많았다. 비누랩스는 \"대학생들의 절반 이상이 애플 사용자로, 호감도도 높아 향후 애플 보유율은 더 증가할 것으로 짐작된다\"고 평가했다. 이 같은 결과는 한때 '아재폰(아저씨 휴대폰)'으로 불렸던 삼성 스마트폰 브랜드 이미지가 남긴 영향, 그리고 외형에 민감한 Z세대가 아이폰을 갤럭시보다 높게 평가하기 때문인 것으로 풀이된다. Z세대는 상대적으로 트렌디함(유행)과 디자인을 중시한다. 브랜드 이미지에 대한 세부 조사에서도 애플과 삼성을 비교하면 이 점이 잘 드러난다. '트렌디한' 항목은 애플 89.0대 삼성전자 27.7, '세련된' 항목 88.3대 24.1, '고급스러운' 항목 87.9대 24.2로 외형적 측면에선 애플이 좋은 점수를 받았다. 삼성전자도 '실용적인(78.6대23.8)', '친근한(78.6대 25.3)', '신뢰가 가는(74.9대42.4)' 등의 항목에서 애플을 앞섰지만 전체 브랜드 만족도 점수(애플 1055점, 삼성전자 816점)를 뒤집진 못했다. 더불어 Z세대가 '삼성 스마트폰에 만족하지 않는 이유' 중 '부족한 성능'을 가장 중요하게 꼽았다는 점은 하드웨어 명가 삼성전자가 체면을 구긴 대목이다.   비누랩스의 조사뿐이 아니다. 앞서 2021년 발표된 한국갤럽의 조사에서도 비슷한 결과가 나왔다. 당시 한국갤럽이 전국 만 18세 이상 국민 1003명을 전화조사(표본오차: ±3.1%p)한 결과 '현재 사용 중인 스마트폰' 항목에서 18세~29세는 애플 아이폰이 52%로 삼성전자 갤럭시 39%를 앞섰다. 30대에서는 삼성 갤럭시 51%, 아이폰 43%로 비슷했고 40대로 넘어가야 갤럭시 79%, 아이폰 11%로 삼성전자 사용 비중이 압도적이었다. 삼성전자 제품에 익숙하고 브랜드 인지도가 높은 40대 이상은 갤럭시를 선호하지만, 젊은 세대일수록 아이폰 선호도가 점점 높아지고 있단 얘기다. '다음에 구입하고 싶은 스마트폰' 항목도 18~29세는 51%가 아이폰을 꼽았고, 갤럭시는 41%로 뒤처졌다. 이 같은 결과들은 지금의 갤럭시가 잠재고객이자 경제력을 지닌 주 소비층으로 성장할 10~20대 젊은 세대에게 그리 매력적이지 않다는 점을 시사한다. 특히 양사의 서로 다른 운영체제(안드로이드와 iOS)와 스마트폰 주변기기(PC, 이어폰, 태블릿 등)에 담긴 생태계 고정효과(Lock-in)를 고려하면 아이폰에 익숙한 Z세대는 나이가 들어서도 아이폰을 고수할 수 있다는 전망이 나온다. 이번 비누랩스 조사에서 갤럭시 사용자와 아이폰 사용자 모두 브랜드 선택 이유 1~2위로 '운영체제가 편하고 익숙해서'를 골랐단 점이 이를 방증한다.   한국은 시장 규모가 작아도 삼성전자의 안방이란 상징성이 있다. 그동안 국내 스마트폰 브랜드 점유율 조사에서도 삼성전자는 80% 이상의 압도적인 수치(카운터포인트리서치, 22년 3분기 기준 84%)를 유지하며 '국민 브랜드' 타이틀을 수성해오기도 했다. 하지만 젊은층의 선호도 변화는 10년, 20년 후 이 같은 지형도가 달라질 수 있음을 암시한다. 한국 밖은 어떨까? 최근 세계 시장에서도 삼성전자 스마트폰의 기상도는 '흐림'이다. 시장조사기관 카운터포인트리서치에 따르면 연간 기준 2021년 전세계 스마트폰 시장에서 소매 판매량 기준 삼성전자의 점유율은 18.9%로 1위였다. 애플은 17.2%로 2위를 기록했다. 한때 20%에 육박했던 삼성전자의 점유율은 매년 조금씩 하락 중이다. 그 뒤를 애플이 바짝 뒤쫓고 있고 샤오미 등 중국 업체의 추격도 거세다. 국가별, 지역별 점유율은 상이하나 삼성전자가 우위를 점한 곳은 주로 유럽과 동남아 시장이다. 그러나 이들 지역에서도 가성비를 앞세운 중국 업체들이 추격을 강화하면서 경쟁이 치열해졌다. 또 업계에 따르면 세계에서 가장 큰 시장인 중국에서 삼성전자 스마트폰 점유율이 거의 0%에 수렴한다. 2021년 출범한 삼성전자 중국사업혁신팀도 이를 뒤집지 못했다.  한편 이 같은 영향으로 스마트폰이 주된 수익원인 삼성전자 MX 사업부의 매출, 영업이익은 수년째 눈에 띄는 성장이 없는 상황이다. 이는 전사 매출 감소에도 영향을 미쳤다. 6일 공개된 삼성전자의 2022년 4분기 잠정실적은 연결 매출 70조원, 영업이익 4조3000억원으로 전년 동기 대비 매출 8.83%, 영업이익은 60.37% 감소했다. 이에 대해 삼성전자는 \"대외환경 불확실성에 따라 메모리 사업이 부진해 실적이 크게 하락했고, 스마트폰 판매도 둔화되며 전사 실적이 감소했다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202301110012","retrieved":1673421219092,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110018.291x174.0.jpg"},{"title":"'매파 연준' 이긴 스타트업 있다? 미국 법인 설립 2년차 '해빗팩토리'","contents":"2022년은 제롬 파월 미국 연방준비제도(연준·Fed) 의장의 매파(통화긴축 선호)적 발언으로 기준금리가 치솟으면서 돈줄이 마른 스타트업에는 고난의 해였다. 이러한 상황을 오히려 기회로 만든 스타트업이 있어 주목된다. 미국 법인을 설립해 주택담보대출 서비스 로닝에이아이를 제공하고 있는 핀테크 스타트업 '해빗팩토리'다.11일 해빗팩토리는 2022년 1월 설립된 해빗팩토리 USA가 1년 만에 고객 이자 비용 총 89억원을 절감했다고 밝혔다. 해빗팩토리는 환율 1달러를 1300원으로 가정했을 때, 한해동안 총 대출금액 371억원을 달성했다고 설명했다. 30년 모기지 이용 시, 고객이 지불해야 하는 이자비용은 459억원이다. 같은 상품을 타사에서 이용한다면 이자비용은 총 548억원으로, 타사 대비 총 89억원을 절감한 셈이다. 이는 1인당 1억6400만원이다.지금까지 로닝에이아이가 제공한 평균 금리는 6.056%이며, 최저 금리는 3.625%이다. 미국 대출 금융 기관 로켓 모기지(RocketMortgage), 웰스 파고(Wells Fargo)와 비교했을 때 평균 0.5%에서 2% 이상 낮은 금리를 제공하고 있다.해빗팩토리에 따르면 미국 진출 당시 비 영어권 시장(영어를 모국어로 사용하지 않는 이민자 커뮤니티)은 언어 장벽으로 인해 특정 소규모 중개업자에 의존해야 했다. 또 미국의 주류 은행과 모기지 회사는 금융 프로세스를 디지털화하는 데에 투자하고 있었지만 기존의 고비용 구조와 낮은 생산성 탓에 업무 처리 기간이 단축되지 않았고 대출 이율도 낮아지지 않는 실정이었다.이에 해빗팩토리는 데이터와 AI(인공지능)를 활용해 기존에 대출 가능 여부를 확인하는 데에 소요되는 3일을 1분으로 단축시켰다. 곧이어 자체 기술력으로 개발한 AI프로세스를 통해 실시간 모기지 금리 조회 기능을 선보였다. 해당 기능은 미국의 시중은행이 시도하지 못했던 것이라는 점에서 의미가 있다고 밝히기도 했다.또 △모기지 계산기 △리파이낸싱 계산기 △론피(Loan Fee) 계산기 △대출 계산기 기능을 통해 고객이 최저금리부터 월별 상환 금액 및 총 상환 금액 등을 홈페이지에서 편리하게 확인할 수 있도록 했다. 계산기 실행 건수는 약 6만회에 달한다.로닝에이아이를 총괄하는 이동익 해빗팩토리 공동대표는 \"기술과 데이터를 활용해 기존의 업무 프로세스를 저비용 구조로 바꾸면서 유의미한 성과를 내고있다\"며 \"로닝에이아이는 해빗팩토리의 글로벌 금융 플랫폼으로써 앞으로도 모기지 시장의 변화와 고객의 이익을 함께 추구해갈 것\"이라고 포부를 밝혔다.","link":"https://www.bloter.net/newsView/blt202301110010","retrieved":1673421219092,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110012.291x174.0.jpg"},{"title":"18만 개인정보 유출 LG유플러스, 정보보호 인력 비중 3.9% 그쳐","contents":"약 18만건의 고객 개인정보가 유출된 LG유플러스의 사내 정보보호인력 비중은 이동통신 업계 경쟁사인 SK텔레콤, KT보다 낮은 것으로 확인됐다. 유출 사건의 첫 인지 경로도 내부가 아닌 외부를 통해서였다.LG유플러스는 10일 공식 홈페이지를 통해 개인정보 유출 사건을 알렸다. 회사는 \"유플러스를 아껴준 고객들에게 고개 숙여 사과의 말씀을 드린다\"며 \"유출된 개인정보는 성명, 생년월일, 전화번호 등이며 납부 관련 금융정보는 포함되어 있지 않다\"고 공지했다. 또 '해당 고객정보의 유출 시점과 경위를 파악하기 위해 수사기관 및 정부에 적극 협조하고 있으며, 모니터링 시스템을 강화하고 조사결과에 따라 재발 방지 대책을 마련할 예정\"이라고 전했다.새해 초부터 발생한 대규모 개인정보 유출 사건을 두고 LG유플러스의 준비와 대응에도 눈길이 쏠린다. 개인정보 유출 사건은 단순 유출의 의미 외에도 피해자들의 잠재적인 2차, 3차 피해가 일어날 수 있다는 점에서 무게를 갖는다. 따라서 기업 브랜드에 악영향을 미치는 건 물론, 대규모 손해배상 소송으로 이어진 사례도 적지 않다. 기업의 평시 개인정보보호 수준을 가늠해볼 수 있는 잣대 중에는 정보보호산업진흥포털의 '정보보호 공시'가 있다. 매년 주요 기업들이 자사의 전체 인력 대비 정보보호 전담인력의 수, 정보보호 투자액 등을 알리는 자료다. 해당 공시에 따르면 2021년 12월31일 기준 LG유플러스의 정보보호 부문 전담인력 수는 총 91.2명으로 확인된다. 총임직원 1만477명 대비 3.9% 수준이다. 같은 기간 주요 경쟁사인 SK텔레콤의 정보보호 전담인력은 1961명으로 총임직원 대비 7.8%를, KT는 각각 335.8명과 6.6%를 기록했다. 전담인력 수를 제외하더라도 임직원 수 대비 정보보호 전담인력 비중은 LG유플러스가 가장 뒤처진다. 이번 조사 결과에 따라 전담인력 확충의 필요성이 제기될 수 있는 대목이다.    이번 유출 사건에 대한 첫 인지 경로도 내부가 아닌 한국인터넷진흥원(KISA)이었다. 1일 KISA에서 개인정보 유출 의심 정황을 LG유플러스에 알렸고, 회사가 이를 자체 조사한 결과 실제 유출이 확인되어 3일 KISA에 신고했다. LG유플러스는 현재 사건의 구체적인 원인, 규모 등을 파악하기 위해 경찰 수사 협조에 최선을 다하고 있다는 입장이다. 이번 사건이 외부 '해킹'에 의한 것인지, 내부의 '유출'인지는 아직 확인되지 않았다. 사건에 대한 개인 보상 여부도 미정이다. 회사 관계자는 \"보상 여부는 수사 결과가 나온 뒤 검토할 수 있을 것 같다\"고 말했다. 한편 LG유플러스는 홈페이지 내 공지사항 '개인정보 유출 여부 및 정보항목 조회 안내' 게시글을 통해 유출 대상자 여부를 확인할 수 있도록 돕고 있다. 또 유출된 사용자들에게도 문자와 이메일 등으로 해당 사실을 고지하고 있다.","link":"https://www.bloter.net/newsView/blt202301110008","retrieved":1673421219099,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110010.291x174.0.jpg"},{"title":"SK하이닉스, 해외서 1.2조원 조달…‘지속가능연계채권’ 뭐길래","contents":"SK하이닉스가 ESG(환경, 사회, 지배구조) 경영의 성과에 따라 금리가 낮아지는 글로벌 채권을 발행했다. 당초 계획 대비 2배 규모인 10억달러(1조2000억원)의 자금을 조달하면서 글로벌 투자자들로부터 기후변화 대응에 대한 의지도 인정받았다는 평가다. SK하이닉스는 10억달러 규모의 지속가능연계채권(SLB) 발행에 성공했다고 11일 밝혔다.SLB는 ESG 경영 목표 달성 여부에 따라 금리 등이 조정되는 채권이다. 발행 기업이 목표치를 설정하고 이를 달성할 경우 낮은 이자율이 유지된다. 반대로 달성하지 못하면 이자율이 높아지는 구조다.SK하이닉스는 SLB 발행 조건으로 온실가스 Scope 1, 2(직·간접 배출) 집약도를 2026년까지 2020년 대비 57% 감축하겠다는 목표를 설정했다. 온실가스 배출량 집약도는 메모리 반도체 생산 용량 단위(비트) 당 온실가스 배출량을 말한다.SK하이닉스는 목표 대비 감축 실적을 ‘지속가능성 보고 시스템(SRS)’에 매년 투명하게 공개할 예정이다. 이어 2026년 지나면 이듬해 상반기 중 최종 목표 달성도를 측정해 공개하고, 결과에 맞게 금리를 조정하기로 했다.당초 SK하이닉스는 SLB 목표 발행액을 5억달러(6000억원)로 설정했다. 그러나 글로벌 304개의 기관을 중심으로 다수의 투자자들이 기대 이상의 관심을 보이면서 10억달러까지 발행 규모를 확대했다.SK하이닉스의 SLB 발행은 글로벌 메모리 반도체 기업 중 최초다. 반도체 산업은 제품 생산 과정에서 다량의 용수와 유해물질이 발생해 산업 특성상 온실가스를 감축하기 어렵다. 그럼에도 SLB 발행이 성공적으로 이뤄진 것에 대해 SK하이닉스는 “회사의 기후변화 대응 의지에 대해 신뢰를 보내준 결과물”이라고 평가했다.이와 함께 SK하이닉스는 7억5000만달러(9000억원) 규모의 그린본드도 발행했다. 그린본드는 환경친화적 투자에 필요한 자금 조달을 위한 용도로만 쓸 수 있는 특수목적 채권이다. SK하이닉스는 해당 재원을 수질 관리, 에너지 효율화, 오염 방지, 생태환경 복원 등 친환경 사업에 투자할 예정이다.김우현 SK하이닉스 부사장(CFO)은 “이번 SLB의 성공적인 발행은 기후변화 대응에 대한 당사의 의지를 글로벌 투자자들에 인정받은 결과라고 본다”며 “앞으로도 당사는 ESG 경영을 선도하며 경제적 가치(EV)와 사회적 가치(SV)를 공히 높여가도록 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202301110007","retrieved":1673414041103,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110009.291x174.0.jpg"},{"title":"삼성 갤럭시S23 공개 초읽기…언팩 초대장 속 '스포트라이트' 의미는?","contents":"삼성전자가 초고성능 카메라 탑재가 예상되는 스마트폰 갤럭시 S 시리즈 신작(가칭 갤럭시S23)을 오는 2월 2일 오전 3시(한국시간 기준) 미국 샌프란시스코에서 공개한다. 11일에는 사전 초대장이 공개됐다. 삼성전자는 주요 신제품 출시 행사 전에 제품의 주요 특징이 암시된 이미지형 초대장을 공개하곤 한다. 이번 초대장의 특징은 '둥근 스포트라이트'다. 작은 빛이 쏘아 올려지면서 하나의 스포트라이트 조명을 만들고, 이어 2개의 더 큰 조명이 생겨난 뒤 'Galaxy'라는 글자를 비추는 스토리다. 앞서 유출된 삼성 갤럭시S23 시리즈의 디자인, 스펙을 고려할 때 이는 새로운 카메라를 암시하는 것으로 풀이된다. 2022년 말부터 각종 외신을 통해 전해진 갤럭시S23의 핵심 스펙은 삼성 스마트폰 최초로 탑재되는 2억화소 카메라다. 전작인 갤럭시S22 울트라는 1억800만화소였다. 이는 하드웨어 기술에 강점을 지닌 삼성전자가 심화된 업계 내 카메라 경쟁에서 압도적인 화소로 우위를 점하려는 전략으로 볼 수 있다. 또 기존 초대장의 문법대로라면 이번 초대장에서 이번 시리즈의 대표 색상도 예측해볼 수 있다. 초대장 전반과 마지막에 'Galaxy'를 비추는 조명의 색상은 어두운 초록색을 띈다. 또 앞서 유출된 신제품의 주요 컬러가 '그린(Green, 초록)'이었다는 점도 삼성전자가 갤럭시S23의 대표 색상으로 그린을 골랐을 것으로 유추해볼 수 있는 대목이다.   한편 카메라 사양 외에도 이번 신작에 대한 업계와 소비자들의 관심도는 높다. 특히 전작 갤럭시S22 시리즈는 내장된 'GOS(게임 최적화 서비스)'를 이용한 게임 성능 임의 조정 이슈가 알려지면서 삼성전자 이미지에 타격이 가해진 바 있다. 삼성전자가 이번에도 카메라를 비롯해 고사양과 성능에서 승부를 볼 전략이라면 발열 및 성능 최적화 문제를 어떻게 풀어내고, 이를 신제품 공개 행사에서 보여줄 수 있을지가 관건이 될 전망이다. 또 이번 행사는 위드 코로나 시대를 맞아 3년 만에 현장 개최가 이뤄진다. 동시에 삼성전자 뉴스룸과 삼성전자 홈페이지, 삼성전자 유튜브 채널에서도 온라인으로 생중계된다.","link":"https://www.bloter.net/newsView/blt202301110006","retrieved":1673414041104,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110007.291x174.0.jpg"},{"title":"카카오페이와 손잡은 카페24, 정기결제 수단 늘리는 이유","contents":"글로벌 전자상거래 플랫폼 '카페24'가 자사 플랫폼에 정기결제 수단을 확대하는 것은 온라인 쇼핑몰 사업자들의 보다 효과적인 구독 서비스 고객 유치를 지원하기 위해서다. 카페24는 온라인 쇼핑몰 사업자들이 쉽게 쇼핑몰을 구축하고 운영할 수 있는 플랫폼을 제공한다. 사업자들이 다양한 서비스와 편리한 결제수단을 갖추면서 매출을 늘리면 카페24의 플랫폼 생태계과 매출도 확대되는 구조다.최근 구독 서비스가 업종을 불문하고 관심을 받으면서 온라인 쇼핑몰 사업자들도 차별화된 구독 서비스 발굴에 힘을 쏟고 있다. 구독은 고객이 지속적으로 상품이나 서비스를 제공받으면서 매월 이용료를 지불하는 형태의 서비스를 말한다. 화장품·면도기·커피 등 일상에서 지속적으로 이용하는 상품이나 서비스도 구독의 대상이 된다. 사업자는 구독 서비스 이용자들을 확대하면 그만큼 고정적인 매출을 확보할 수 있다. 또 구독자의 규모를 기반으로 향후 발생할 수요를 예측할 수 있어 재고관리도 더 효율적으로 할 수 있다. 소비자는 원하는 제품이나 서비스를 정기적으로 받아볼 수 있다. 정기결제를 설정해놓는 경우가 많기 때문에 사업자가 다양하고 편리한 정기결제 수단들을 제공하면 소비자 입장에서는 더욱 편리하다.이에 카페24는 기존 6개의 전자지급결제대행(PG)사와 손잡고 정기결제 수단을 고객사들에게 제공했다. 여기에 11일 카카오페이로도 정기결제를 할 수 있도록 했다. 카카오페이는 카카오의 자회사 카카오페이가 제공하는 간편결제 서비스다. 네이버의 자회사 네이버파이낸셜이 선보인 네이버페이, NHN의 자회사 NHN페이코의 페이코와 함께 대표적인 간편결제 서비스로 꼽힌다.카카오페이 정기결제는 신용카드, 체크카드를 비롯해 충전해서 현금처럼 사용할 수 있는 선불전자지급수단 '카카오페이머니'도 지원한다. 카페24 플랫폼을 이용 중인 사업자는 카카오페이 사용 신청·승인 후 설정 과정을 거치면 정기결제 서비스를 이용할 수 있다. 정기결제를 적용하고자 하는 상품이나 주기 등 세부 항목은 카페24 관리자 페이지에서 설정할 수 있다. 카카오페이가 도입되면서 카페24의 플랫폼에서 사용할 수 있는 정기결제 수단은 총 7개로 늘었다. 카페24는 신용카드·간편결제·휴대폰결제·편의점결제 등의 결제 수단도 제공하고 있다.이재석 카페24 대표는 \"정기결제 서비스 도입으로 안정적인 매출을 확보한 온라인 사업자가 새로운 비즈니스 기회를 창출하기 위해 혁신적이고 도전적인 시도를 이어갈 수 있는 환경이 조성될 것\"이라며 \"온라인 사업자의 빠른 사업 성장과 시장 조기 안착을 돕는 다양한 서비스를 플랫폼에 연결할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301110004","retrieved":1673414041107,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110003.291x174.0.png"},{"title":"JP모건, 올해 최고의 성적 거둘 빅테크는 메타…최악은 넷플릭스","contents":"월가 투자자들이 올해 페이스북과 인스타그램 모회사 메타가 빅테크 중 최고 성적을 거둘 것이라는 의견을 냈다.   10일(현지시간) &lt;블룸버그통신&gt;은 미국 증권사 JP모건이 최근 투자자를 대상으로 진행한 조사를 인용해 응답자 중 41%가 메타가 올해 빅테크 ‘메가캡’(시가총액 2000억달러 이상)중 가장 높은 수익률을 보일 것으로 예상했다고 전했다. 이어 36%의 투자자들이 아마존이 올해 좋은 실적을 낼 것으로 기대했다.반면 올해 최악의 성적을 기록할 빅테크 기업으로는 넷플릭스가 지목됐다.세 기업은 모두 지난해 하락세를 면치 못했다. 메타 주가는 64% 폭락해 S&amp;P 500지수 시총 순위에서 19위로 밀려나며 최악의 한 해를 보냈다. 아마존 주가는 50% 떨어져 2000년 이후 가장 큰 낙폭을 보였으며 넷플릭스도 51% 하락했다. 지난해 미국 연방준비제도(Fed)가 인플레이션을 낮추기 위해 공격적으로 기준금리를 올렸고 동시에 경기 침체 우려가 제기되며 기술주가 큰 타격을 입었다. 메타는 특히 애플이 iOS 개인정보정책을 강화하며 핵심 수입원인 맞춤형 광고 매출에 비상등이 켜졌고 메타버스 사업 투자를 확대해나가며 주주들의 반발에 직면했다. 더그 안무스 JP모건 애널리스트는 “조사 응답자들이 올해 미국 인터넷 기업들이 S&amp;P 500 지수를 약간 능가할 것으로 예상했다”고 밝혔다. 이번 조사 참가자 중 43%는 빅테크 주가가 올해 5% 이상 상승하고 30%는 보합세를 보일 것으로 예상했다.이번 조사에서 투자자들은 올해 빅테크 종목이 맞을 가장 큰 역풍으로 금리와 인플레이션을 포함한 거시경제 우려와 수익과 성장 둔화를 꼽았다. 한편 매력적인 밸류에이션, 현금 흐름 및 매진 개선이 올해 빅테크에 긍정적인 요소로 작용할 것으로 기대했다. 한편 전자상거래가 올해 가장 좋은 실적을 거둘 하위 종목으로 꼽혔다.","link":"https://www.bloter.net/newsView/blt202301110003","retrieved":1673414041111,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110002.291x174.0.png"},{"title":"MS, 챗GPT 개발사 오픈AI에 100억달러 투자 추진","contents":"마이크로소프트(MS)가 전 세계적으로 주목을 받고 있는 챗봇 ‘챗GPT’(ChatGPT)를 개발한 인공지능 연구소 오픈AI에 최대 100억달러(12조4800억원) 투자를 고려 중인 것으로 알려졌다.    10일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 MS와 오픈AI가 투자 계약에 대한 논의를 진행했으며 자금은 여러 해에 걸쳐 투입될 것이라고 전했다. 이번 투자는 MS가 추진하는 투자 중 사상 최대 규모로 알려졌다.MS는 이미 2019년에 오픈AI에 10억달러를 투자하고 협력을 강화해왔다. MS는 자사 검색 엔진인 빙에 챗GPT를 탑재해 오는 3월 내 출시할 계획인 것으로 전해진다. MS의 생산성 도구인 팀즈, 오피스와 보안 소프트웨어에도 챗GPT 적용을 추진 중이다. MS의 디자인 앱에는 오픈AI의 이미지 생성 프로그램인 달리2(DALL·E2)를 활용해 AI 구현을 추진 중이다.통신은 MS가 이번 투자를 통해 고급 AI 도구를 검색엔진과 각종 애플리케이션(앱)에 적용하기 위한 경쟁에서 구글의 우위를 뒤집을 수 있기를 바라고 있다고 전했다. 현재 MS의 빙 서비스가 검색 시장에서 차지하는 점유율은 3%에 그친다.앞서 &lt;월스트리트저널(WSJ)&gt;은 오픈AI의 기업가치가 약 290억달러(36조2000억원)로 평가됐으며 보유 주식을 매각하는 협상을 진행하고 있다고 전했다. 또 벤처캐피털(VC) ‘스라이브 캐피털’과 ‘파운더스 펀드’ 등이 기존 주주들의 주식 공개 매수 방식으로 3억달러의 지분 매입을 추진 중인 것으로 알려졌다. 블룸버그는 MS의 현금 보유량 기준 오픈AI를 인수할 수 있는 자금 여력을 갖고 있지만 오픈AI가 이 방안을 고려하고 있는지는 확인되지 않았다고 전했다. 온라인뉴스매체 &lt;세마포&gt;는 MS가 투자를 회수할 때까지 오픈AI 수익의 75%를 가져갈 것이라고 전했다. 이번 투자가 완료되면 MS는 오픈AI 지분 49%를 갖게 된며 나머지 49%는 다른 투자자들이 보유하고 2%는 오픈AI의 비영리 모회사가 갖게 된다. 세마포는 이번 투자가 실제로 마무리됐는지는 확인되지 않았으나 최근 잠재적 투자자들에게 배포된 계약 관련 문서에 따르면 양사는 2022년 말까지 투자를 마무리할 계획이었다고 전했다.오픈AI는 2015년 샘 알트만이 설립한 비영리 단체로 초기에 일론 머스크 테슬라 최고경영자(CEO)와 링크드인 공동 설립자 리드 호프만의 후원을 받았다. 챗GPT는 지난해 11월 출시된 후 높은 수준의 답변을 제공하며 화제가 되며 일주일 만에 100만명 이상의 사용자를 끌어모았다.","link":"https://www.bloter.net/newsView/blt202301110001","retrieved":1673414041112,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110001.291x174.0.jpg"}]}