{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘디지털 강화’ 녹십자, 건강검진 시장 확대…중소기업 맞춤 ‘차별화’","contents":"녹십자그룹이 새로운 건강검진 관리 서비스를 출시했다. 임직원 수 300명 미만 기업에 특화한 서비스를 경쟁력으로 삼았다.GC케어(옛 GC녹십자헬스케어)는 최근 ‘어떠케어 비즈라이트(Biz Lite)’ 서비스를 출시했다고 30일 밝혔다. GC케어는 GC(녹십자홀딩스·지주사)의 자회사로, 녹십자그룹에서 추진 중인 디지털 기반 서비스를 담당하고 있다.어떠케어 비즈라이트는 중소기업 검진 담당자가 임직원 건강검진 관리를 돕는 기능이 담겼다. 수검 현황을 한눈에 볼 수 있는 관리자용 소프트웨어가 핵심이다. 서비스 가입 기업의 직원들은 어떠케어 앱을 통해 검진 센터를 예약할 수 있다. 또 △검진 결과 △나이·질병 등을 고려해 제공되는 맞춤형 운동·식습관 관리 방법과 질환 예측 등의 서비스도 제공된다.GC케어가 이 같은 서비스를 출시한 배경으론 그룹 전반적으로 추진되는 ‘디지털 역량 강화’ 전략이 꼽힌다. 녹십자그룹은 제약·바이오 기업이면서 정보기술(IT) 분야에 이해도가 높은 기업이다. GC케어를 설립해 디지털 헬스케어 분야에 진출한 시점도 2003년으로 다른 경쟁사 대비 빠르다. 2020년에는 디지털 헬스케어 기업 유비케어를 인수, 환자 전자의무기록(EMR) 데이터 축적 및 솔루션을 제공 중이기도 하다. 녹십자그룹은 또 헬스케어 서비스의 핵심으로 부상하고 있는 ‘유전자 분석’ 기술도 대거 확보한 상태다.GC는 지난 5월 KT가 주도하는 산·학·연 협의체 ‘인공지능 원팀(AI One Team)’에 합류하기도 했다. GC는 AI 원팀 참여기관들과 함께 컴퓨터 비전으로 질병을 진단하고 예측 및 예방하는 AI 연구를 진행 중이다. 또 △의료·헬스케어 AI 기술 및 서비스 개발 △AI 헬스케어 연구 시너지를 위한 상호 협력 △AI 역량 확보를 위한 인재 육성 등도 추진 중이다.GC케어는 이 같은 녹십자그룹의 변화에 첨병인 기업이다. 현재 국내 대기업 검진 대행 사업자 중 가장 높은 시장 점유율을 보유하고 있다. 전국 500여개의 검진 센터 네트워크 기반, 최대 49%까지 검진 할인 혜택을 제공하는 등의 서비스를 차별화 지점으로 삼고 있다. 기업별 최적의 검진 상품을 제공하고 사후 관리를 이어갈 수 있도록 종합적인 모바일 헬스케어 서비스도 강점으로 꼽힌다.안효조 GC케어 대표는 “오랜 서비스 경험을 토대로 중소기업 임직원들의 건강검진 퀄리티를 높이고 이어지는 맞춤 건강관리 솔루션까지도 다양화해 나갈 계획”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208300025","retrieved":1661854728515,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300052.291x174.0.png"},{"title":"복지 사각지대 메꾼 집배원의 '등기' 한 통","contents":"\"과거 디지털 포용 관련 업무를 하며 느낀 점은 디지털 취약계층과 비취약계층, 장애인과 비장애인을 나누는 게 큰 의미가 없었다는 것입니다. 시간이 지나면 누구나 취약계층이 될 수 있고 늙으면 기술에 뒤처지거나 변화에 적응하기 어려울 수 있습니다. 따라서 디지털 포용 관련 논의는 일부 특정층이 아니라 모두를 위한 일이 되어야 합니다.\"30일 서울중앙우체국에서 '취약계층을 위한 디지털 포용 정책'을 주제로 과학기술정보통신부(이하 과기정통부)가 개최한 디지털 국정과제 연속 현장 간담회에서 박윤규 과기정통부 제2차관은 디지털 포용 정책을 보다 보편적이고 진보적인 관점에서 논의해야 한다고 강조했다. 이날 간담회에 참석한 시민단체, 산·학·연 관계자들도 더 나은 디지털 포용 노력과 정책적 변화를 위한 다수의 대안을 제시했다.    부족한 복지 공무원…우체국·집배원이 메꾼다 최근 언론을 통해 보도된 '송파 세 모녀 사건'은 경기도 수원의 한 다세대 주택에서 60대 어머니와 두 딸이 숨진 채 뒤늦게 발견된 사례다. 이들은 건강보험료를 8차례 체납하고 등록된 주소지에 거주하지 않는 등 '위기가구'로서의 신호가 있었지만 관찰과 돌봄 서비스를 상시 제공할 복지 담당 공무원의 부족으로 사망 후에야 발견될 수 있었다.이에 정철중 우정사업본부 경영총괄담당관 과장은 토론 발제에서 전국에 3386개의 영업점, 약 2만명 이상의 집배원 인력을 보유한 우체국이 복지사각지대에 놓인 국민들과 지자체의 틈을 메꿀 수 있도록 도울 수 있다고 발표했다. 정 과장은 \"우체국은 국민밀착형 서비스로서 수만명의 집배원이 매일 동네를 찾아가는 특성에 따라 국민과 가장 가까운 접점에서 서비스를 제공할 수 있다\"며 \"단순 배달뿐 아니라 복지 위기가구와 지자체의 중간에서 위기 가구의 정보를 확인·관찰하고 이를 지자체에 전달하는 식으로 도움이 절실한 위기가구를 지원할 수 있을 것\"이라고 설명했다. 이와 관련해 주기적인 현장 확인 서비스를 구축할 수 있는 방법으로 '복지등기 우편 서비스'가 있다. 대상이 직접 수령해야 하는 등기를 이용해 집배원이 현장에 방문하고 복지 안내문 전달과 더불어 주거여부, 생활실태 조사를 실시한다. 필요한 경우 간단한 상담을 통해 가구 정보를 조사하고 지자체에 전달한다. 부산 영도구 등 일부 지역에서 시범 서비스가 이뤄지고 있으며 '복지등기우편 체크리스트'를 통해 위기가구 대상자가 주소지에 실제 거주하는지, 가구 주변에 사고를 의심할 정황 등이 보이지 않는지 확인하는 방식으로 복지사각지대를 메꾸고 있다.    AI지만 따뜻해…안부전화 한 통의 힘 네이버는 '클로바 케어콜'이란 AI 돌봄전화 서비스를 운영 중이다. 돌봄 대상자들에게 AI가 직접 전화를 걸어 위험상황, 정서적 상태, 질병, 생활 문제 등을 확인한다. 위 사례와 마찬가지로 모든 돌봄 대상자에게 담당 공무원이 일일이 전화를 걸고 생활환경을 파악하기 어려운 상황을 보조한다. 옥상훈 네이버 클로바 케어콜 제휴 담당(부장)은 \"네이버 케어콜은 AI지만 지자체에서 취약계층에게 제공하기 가장 어려운 정서관리 서비스 측면에서 효과를 발휘하는 것으로 나타났다\"며 \"부산 해운대구에서는 올해 400명을 대상으로 서비스한 결과 90%가 만족한다는 응답을 보였고 대구에서도 사용자의 약 88%가 정서적으로 도움이 됐다는 의견을 제출한 것으로 확인됐다\"고 말했다. 옥 부장에 따르면 AI 돌봄전화 대상자들은 평소 외부에서 전화 등 연락조차 받을 일이 없이 사회적으로 고립된 이들이 많다. 이들에겐 비록 AI지만 '따뜻하게 안부를 물어봐 주는' 존재가 있다는 점만으로도 정서적으로 치유되는 효과를 기대할 수 있다. 또 네이버 케어콜은 지난 대화 내용을 기억해 추가적으로 안부를 물어봐 주는 기능을 탑재해 연속적인 대화, 감정적 교감이 가능한 것도 특징이다. 단순 대화뿐 아니라 일상 내 애로사항을 듣고 지자체 복지 시스템과 연계해주기도 한다. 가령 \"식사를 하셨냐\"는 질문에 \"이가 없어서 잘 먹지 못한다\"고 응답하자 지자체가 제공하는 무료 틀니 지원 사업을 안내해준 사례도 있다.   디지털 포용 기술, 정책 개발 고도화를 위한 정부의 과제 이런 사례 외에도 정부가 정책적으로 지원하는 디지털 포용 기술 개발, 정책, 기업의 제품 및 서비스 개발 노력들은 적지 않다. 다만 더 나은 디지털 포용 사회를 위해 개선해야 할 점들도 있다.김해일 카카오 디지털접근성 책임자는 \"장애인은 현대 의학기술의 끝점에 위치한 자들이지만 디지털 서비스의 접근성(최대한의 사용자가 서비스를 편리하게 이용할 수 있도록 배려한 시스템)을 보장하면 다양한 편의와 혜택을 받을 수 있다. 그러나 정부에서 새 정책, 디지털 서비스를 만들 때 이런 접근성을 반드시 보장해야 한다는 문구가 없는 경우도 많다\"며 \"민간 전자서명 인증 제도처럼 장애인 접근성 제고에 대한 항목을 법으로 지원한 경우 좋은 효과를 나타냈듯 국가가 신규 정책과 서비스 개발 가운데 소외계층을 위한 접근성을 꼭 고려해야 한다\"고 말했다. 또 \"수년간 여러 노력으로 접근성은 개선됐지만 정작 접근성과 장애인, 디지털 서비스에 대해 잘 아는 접근성 전문인력 양성 노력은 거의 없는 문제도 개선되어야 한다\"고 덧붙였다.취약계층만을 위한 기술·제품 개발보다 기존 제품에 이들을 배려한 기능을 덧붙이는 방향의 연구도 효율적인 대안이 될 수 있단 의견도 나왔다. 김지훈 엑스비전 테크놀로지 부사장은 \"장애인 전용기기는 꼭 필요하지만 그 필요성은 디지털 기술 발전에 따라 점차 줄고 있고 시장성도 낮다\"고 말했다. 일례로 스마트폰에 탑재된 장애인 지원 접근성 기술이 진보해 단순 장애인 전용기기는 오히려 장애인 소비자들의 눈높이를 맞추기 어려워졌다는 지적이다. 또 '해외에선 장애인용 키오스크를 별도로 개발하는 대신 장애인용 추가 장비나 기능을 업그레이드하는 방식으로 사회적 비용을 줄였다\"며 \"한국도 더 이상 장애인용, 비장애인용을 나누는 것보다 정보통신 기술로 쉽고 빠르게 해결할 수 있는 방안을 찾아야 한다\"고 제언했다.디지털 기술로 장애인이 할 수 있는 일자리를 늘려야 한다는 의견도 있었다. 이인구 이큐포올 대표는 \"장애인의 비경제활동 사유 1등은 '업무를 제대로 수행하지 못해서'로 조사된다\"며 \"장애인 고용을 촉진하기 위한 특화 기술 개발과 보급에 힘쓰면 장애인도 할 수 있는 일이 적지 않다\"고 강조했다. 예를 들어 시각장애인도 상담업무 시스템 데이터를 이해할 수 있는 촉각패드만 지원되면 콜센터 업무에도 얼마든지 종사할 수 있다는 설명이다.이 밖에도 이날 현장에선 노인을 위한 디지털 역량 전문 교육처 일명 '노치원' 도입이나 디지털 고령층 일자리 창출을 위한 연도별 목표 설정 및 위탁 교육 실시(대한노인회 제안), 디지털 포용 시장에 진입한 기업들이 생태계를 확장하고 사업 규모를 보다 키울 수 있도록 세제 혜택이나 정책적 지원을 뒷받침해야 한다는 의견(KT 제안) 등도 제시됐다.한편 간담회를 마무리하며 박 차관은 \"현실적인 어려움도 있지만 디지털 포용 정책은 계속해서 성장하는 과정에 있다고 믿고 앞으로 더 열심히 하겠다\"고 말했다. 아울러 과기정통부 디지털포용팀에는 \"국정과제부터 시작해 각 부처별로 흩어진 디지털 포용 정책을 하나로 모으고 각 기관과 지자체가 협력·시너지 효과를 낼 수 있는 사업으로 만들 수 있도록 노력해달라\"고 주문했다.","link":"https://www.bloter.net/newsView/blt202208300024","retrieved":1661854728518,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300049.291x174.0.png"},{"title":"[공시분석]한국거래소 \"왜 상쳤어요?\"…세아특수강 \"모르겠는데요\"","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.    공시요약 오늘 소개할 공시는 세아특수강이 이달 29일 게재한 '조회공시요구에 대한 답변'입니다. 세아특수강 주가는 지난 26일 29.70% 오른 상한가 1만9650원으로 마감했습니다. 직전 거래일에는 0.66% 올랐었는데 하루만에 천지개벽 수준의 급등세를 연출한 셈이죠. 이에 한국거래소는 26일 세아특수강에 '현저한 시황변동'에 관한 조회공시를 요구합니다.특정종목의 주가가 단기간에 급등락하거나, 주가에 영향을 주는 풍문 또는 언론보도가 있는 경우 한국거래소는 현저한 시황변동에 대한 조회공시를 요청할 수 있습니다. 거래소에서 확인하지 않은 중요정보가 있는지 확인하기 위한 목적입니다.이에 대한 세아특수강의 답변은 \"우리도 모르겠는데요\"로 요약됩니다. 구체적으로 답변 공시를 살펴보면 \"다음의 공시사항 외에 현재 진행중이거나 확정된 공시규정상 중요한 공시사항이 없음을 알려드린다\"며 반기보고서만을 첨부했습니다. 반기보고서는 지난 16일 나왔으므로 그로부터 열흘 지난 주가 급등세에 크게 연관있다고 보긴 어렵습니다. 그럼 도대체 무슨 이유 때문일까요?   아람코랑 협력한 건 세아'창원'특수강인데…덕 본 건 세아특수강? 앞서 지난 8일 세아창원특수강은 사우디아라비아의 국영석유기업인 아람코와 공동 투자한 현지 합작법인 'SGSI' 설립을 완료했다고 밝힌 바 있습니다. 약 5만평 부지의 공장에서 연산 1만7000톤(t) 규모의 고부가 스테인리스 무계목 강관·튜브 제품을 생산할 예정입니다. 올해 4분기 착공하고 2025년 상반기 양산을 시작한다는 계획입니다.이 사실은 원희룡 국토교통부 장관이 30일 사우디아라비아 정부의 친환경 미래 신도시 '네옴시티' 프로젝트의 투자총괄책임자(CIO)를 만난다는 소식과 연결돼 하나의 시나리오를 만들어냅니다. 사우디아라비아는 석유에 의존하는 경제구조를 탈피하기 위한 중장기 재생에너지 개발 계획인 '사우디 비전 2030'을 5년 전 발표한 바 있습니다.네옴시티는 이 프로젝트의 일환으로, 북서부 홍해 인근 2만6500㎢ 용지에 서울의 44배에 달하는 규모로 지어지는 중입니다. 2025년 1차 완공, 2030년 최종 완공을 목표로 합니다. 세아창원특수강이 네옴시티에 참여한다는 것도 아직은 희망사항입니다. 세아창원특수강이 지난해 배포한 보도자료는 사우디가 네옴시티 프로젝트를 추진하고 있으니, 자사도 국책 사업 관련 수주에도 적극 참여할 계획이라고 서술했습니다. 참여를 '하고 싶다'는 거죠.천천히 살펴볼 것은, 아람코와 협력을 맺은 건 세아창원특수강인데 세아특수강이 상한가를 쳤다는 사실입니다. 둘 다 모두 최종적으로는 세아그룹의 지배를 받지만 세아특수강은 최대주주가 세아홀딩스고, 세아창원특수강은 세아베스틸지주가 최대주주입니다. 세아창원특수강의 실적이 곧 세아특수강에 반영되는 구조가 아니라는 뜻입니다. 또다른 차이점도 있습니다. 세아특수강은 상장사, 세아창원특수강은 비상장사라는 것입니다.철강분야를 담당하는 증권사 한 연구원은 &lt;블로터&gt;와의 통화에서 \"처음에 기사가 좀 잘못 나온 것으로 알고 있다\"며 \"세아창원특수강이 합작회사를 만드는데 첫 기사가 세아특수강으로 나와서, 세아베스틸 쪽에서 기사를 수정했다는 얘기를 제가 들었다\"고 설명했습니다.이 연구원은 \"세아특수강이 세아창원특수강과 아람코의 합작법인에 지분을 추가적으로 투자할 건지, 다른 투자를 개별적으로 할 것인지는 저도 잘 모르겠다\"며 \"아니라고 해도 '좋은가보다' 하면 (주식을) 많이들 사시나 보다\"라고 부연했습니다. 세아특수강 관계자도 \"네옴시티요?\"…테마성 투자 주의할 때 그렇다면 주가 급등의 주인공인 세아특수강은 현재 네옴시티에 관심을 가지고 있을까요? 세아특수강은 주식담당 직원이 없어서, IR과 관련이 있을법한 팀들의 내선번호에 전화해 답변을 받을 수 있었습니다.기자는 \"공시를 봤는데 딱히 특이사항이 없다고 말씀하신 건 '네옴시티'와 관련해서도 협력을 진행하고 있는 부분이 없다는 뜻인가요\"라고 물었습니다. 이에 세아특수강 관계자는 \"맞습니다\"라고 답했습니다. 이에 \"투자자들이 자가발전하고 있는 것인가요\"라고도 물어봤더니 \"그렇죠\"라는 답을 받았습니다. 혹시 대주주가 물량을 매도할 가능성은 없냐고도 질문했더니 \"잘 모르겠지만 갖고 계신 분들의 마음\"이라는 답도 받을 수 있었습니다.이처럼 회사 내부에선 네옴시티에 대해 딱히 흥미가 없는 듯한 분위기와는 달리, 세아특수강 종목토론 게시판은 뜨겁게 달아오르고 있습니다. 한 누리꾼은 지난 29일 '세아특수강'이라는 제하의 게시글에서 \"네옴시티 관련주, 계열사 세아창원특수강을 통해 아람코와 사우디 합작사 설립, 네옴프로젝트 수주 등에 적극 참여 예정\"이라고 매수심리를 자극하는 글을 썼습니다. 단타가 아닌 정말 '투자'를 하고 싶으신 분들이라면 회사에 공식적인 확인을 거쳐 정보를 모을 필요가 있어 보입니다.세아특수강의 급등세는 대주주 지분이 70% 이상인 종목을 일컫는 속칭 '품절주'라는 점도 한몫한 것으로 보입니다. 적은 물량으로도 주가 상승이 올 수 있는 종목으로 여겨지지요. 대표적인 최신 사례가 양지사고요. 세아특수강의 지분율은 세아홀딩스 68.75%, 서영범 대표 0.06%, 자사주 2.63%로 나타납니다.현재 시장은 좋은 상황이 아닙니다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장은 기업과 가계에 고통이 있더라도 인플레이션을 안정화하겠다면서 가파른 기준금리 인상을 예고했습니다. 통상적으로 금리상승은 주식 등 위험자산의 가격 하락으로 이어지죠. 코스피는 이날 0.99% 반등했지만 지난 29일에는 2.18% 급락했었고요. 저점 확인이 아직 이뤄지지 않은 상황이니 투자에 신중을 기할 필요가 있습니다. 테마만 믿고 투자하기에 우리의 돈은 소중합니다.","link":"https://www.bloter.net/newsView/blt202208300020","retrieved":1661851023948,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300033.291x174.0.jpg"},{"title":"두개골 열지 않고 세포 관찰…국내 연구진 ‘비침습 진단’ 새 지평 열었다","contents":"빛을 모으니 두개골 밑에 감춰진 세포의 모습이 드러났다. 피부를 관통하지 않고도(비침습) 세포 단위의 변화를 알아낼 수 있는 방법을 국내 연구진이 찾아냈다. 기초과학연구원(IBS)이 개발한 3차원(3D) 홀로그램 현미경에 대한 얘기다.IBS는 분자분광학 및 동력학 연구단의 연구 성과를 30일 공개했다. 최원식 분자분광학 및 동력학 연구단 부단장(고려대 물리학과 교수), 김문석 가톨릭대 교수, 최명환 서울대 교수는 공동연구를 통해 최근 살아있는 쥐의 두개골을 제거하지 않고 뇌 신경망을 3D 고해상도로 관찰했다. 이들이 개발한 시분해 홀로그램 현미경을 통해서다.홀로그램 현미경은 2개의 레이저 빛이 서로 만나 일으키는 간섭효과를 이용, 진폭·위상 등 ‘빛의 정보’를 파악하는 기술을 말한다. 시분해 홀로그램 현미경은 이 중에서도 간섭의 길이가 10㎛ 정도로 매우 짧은 광원을 이용, 특정 깊이에서 광신호를 선택적으로 획득하는 특성을 지녔다.공동연구팀은 시분해 홀로그램 현미경의 특성을 기반으로 물리적 방법을 이용하지 않고도 신체 깊은 곳의 조직 따위를 관측하는 성과를 냈다. 이 같은 연구 결과는 국제학술지 사이언스 어드밴스(Science Advances·IF 14.136)에 최근 게재됐다. 논문명은 ‘Through-skull brain imaging in vivo at visible wavelengths via dimensionality reduction adaptive-optical microscopy’이다.공동연구팀의 성과는 자기공명 영상장치(MRI)나 컴퓨터단층촬영(CT) 등 이미 상용화된 비침습 진단 기기와 같은 맥락에 있는 기술이다. 그러나 공동연구팀이 개발한 시분해 홀로그램 현미경은 MRI·CT와 비교해 해상도가 매우 높다. 나노 단위까지 측정이 가능해 세포에서의 변화까지도 관찰할 수 있다.조용현 IBS 연구원(공동 제1저자)은 기자와의 통화에서 “이번에 개발한 기술은 MRI·CT와 비교해 관측할 수 있는 신체의 깊이가 얕지만 해상도 측면에서 강점이 있다”며 “MRI·CT가 구조를 파악하는 수준이라면 이번에 개발한 현미경은 세포 단위의 변화까지 알아낼 수 있다”고 말했다.현재 암 질환을 조기에 발견하려면 조직을 떼서 검사하는 방법밖에 없다. 공동연구팀이 개발한 기술은 조직을 떼지 않아도 암과 같은 질병을 조기에 검사하는데 활용될 수 있다는 설명이다.  공동연구팀은 이 기술을 우선 동물 실험을 통해 검증했다. 조 연구원은 “빛이 인체에 영향을 미치려면 강한 에너지를 포함해야 하는데 현미경에서 사용되는 빛은 발표 등에서 사용되는 레이저 포인트 수준의 에너지라 큰 부작용은 없다고 생각된다”면서도 “동물 실험을 통해 성능을 검증한 뒤 인체 실험도 구상하고 있다. 안과 질환 진단에 해당 기술을 접목할 수 있을지 살피는 중”이라고 설명했다.공동연구팀은 앞서 2019년 시분해 홀로그램 현미경을 통해 절개 수술 없이 살아있는 물고기의 신경망을 관찰한 바 있다. 이를 더욱 발전시켜 물고기보다 두꺼운 두개골을 가진 쥐의 신경망을 이번에 관찰했다. 그간 쥐의 경우 두개골에서 발생하는 심한 빛의 왜곡과 다중산란으로 두개골을 제거하거나 얇게 깎아내지 않고는 뇌 신경망 영상을 얻을 수 없었다.빛을 이용해 몸속 깊은 곳을 관찰하기 위해선 충분한 빛 에너지를 전달해 반사되는 신호를 정확하게 측정해야 한다. 그러나 생체 조직에서 빛은 다양한 세포들에 부딪히며 생기는 다중산란 현상과 이미지가 흐릿하게 보이는 수차로 관찰이 쉽지 않다. 수차는 굴절되는 정도에 따라 빛의 도달 속도가 달라지는 현상으로, 빛이 한 점에 모이지 않게 만들어 정확한 이미지를 얻는데 걸림돌로 작용한다.생체 조직 같은 복잡한 구조에서 빛은 여러 번 무작위로 진행 방향을 바꾸는 다중 산란을 겪는다. 이 과정에서 빛이 가진 영상 정보를 잃어버린다는 점도 문제였다.  공동연구팀은 이 같은 문제를 해결하기 위해 빛과 물질의 상호작용을 정량화한다면 보다 더 깊은 곳까지 관찰 가능하다는 점에 집중했다. 보고자 하는 물체와 한번 부딪쳐 반사된 빛(단일 산란파)만 골라 수차로 인한 파면 왜곡을 보정해주면 깊은 곳까지 관찰할 수 있는 점에 착안해 연구를 진행했다. 다중 산란파를 제거하고 단일 산란파의 비율을 증가시키는 기술이 이번 연구 성과의 핵심이다.공동연구팀은 다양한 각도로 빛을 넣어도 비슷한 반사파형을 가지는 단일 산란파의 특성을 극대화했다. 단일 산란파만 골라내는 방법을 고안해 뇌 신경망에 기존보다 80배 많은 빛을 모으고, 불필요한 신호를 선택적으로 제거해 단일 산란파의 비율을 수십 배 증가시켰다.조 연구원은 “매질(파동을 전달시키는 물질)의 고유모드를 분석하는 수치 연산으로 빛의 파면 사이에 보강간섭(같은 위상의 파동이 중첩될 때 일어나는 간섭)을 극대화하는 공명 상태를 찾아냈다”고 설명했다. 기존 기술로는 불가능했던 깊이에서도 빛의 파면 왜곡을 보정하는데 성공했고 이를 통해 두개골 제거 없이 쥐의 뇌 신경망 영상을 고해상도로 얻어냈다.조 연구원은 “비표지·비침습(형광표지를 사용하지 않고, 생체조직 절개도 없이) 방식으로 얻은 쥐의 뇌 신경망 영상은 해당 기술의 응용 가능성을 증명한 성과”라며 “다양한 의·생명융합 연구에서 적용이 가능할 것으로 기대하고 있다. 또 나노 단위의 측정 정확성이 필요한 산업 분야에서도 활용이 가능할 것으로 보인다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208300019","retrieved":1661851023948,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300038.291x174.0.jpg"},{"title":"복지부 예산안, 의료데이터·디지털헬스케어 ‘뜨고’ 제약·바이오 ‘주춤’","contents":"내년도 보건복지부(이하 복지부) 예산 정부안에 의료데이터·기술개발 분야 신규 예산이 대거 늘고 제약·바이오 분야 신규 예산이 전혀 포함되지 않은 것으로 나타났다. 다만 제약·바이오 분야에 기존 사업이 남아있어 착시 효과일 수 있다는 분석도 나온다.정부가 30일 국무회의를 통해 발표한 복지부 2023년도 정부 예산안에 따르면 복지부는 의료데이터와 디지털헬스케어 분야 투자에 총 200억원 이상의 신규 예산을 투입하는 것으로 나타났다.복지부는 '휴·폐업 의료기관 진료기록보관시스템 구축'을 위해 61억원의 신규 예산을 책정했다. 의료기관이 폐업하면서 환자 정보가 그대로 파기되거나 유출될 위험이 있는데, 이를 안전하게 보관하는 시스템을 만들겠다는 취지다. 이와 함께 신규 사업으로 '의료기관 기반 디지털헬스케어 실증 및 도입 사업'을 편성했다. 내년에 75억원의 연구개발 예산이 투입된다. 기업이 만든 디지털치료제 등 디지털헬스케어 제품을 병원에서 사용해보는 일종의 ‘테스트베드’ 사업이다.아울러 '암생존자 중심 근거 기반 맞춤형 헬스케어 기술개발 및 실증 연구사업'도 새롭게 편성됐다. 암치료를 받은 환자가 재활과 식단 관리, 정신건강 돌봄 등의 서비스를 받을 수 있도록 관련 기술 개발에 나선다는 취지다. 내년에 96억원의 예산이 배정됐다.기존에 진행됐던 의료데이터와 의료기관 기반 서비스 개발 사업도 규모가 커졌다. 의료정보교류 의료기관이 8500개소로 1000개소가 늘어나며 원격협진 모형에 대한 실증도 실시한다. 의료정보교류는 의료기관끼리 환자 데이터를 교류하는데 불편함이 없도록 하는 제도이며, 원격협진은 서로 다른 병원에서 근무하는 의사가 원격으로 협력해 한 환자를 진료하는 방식이다.디지털헬스케어 및 의료데이터 기반 플랫폼 개발 업계는 정부의 산업 육성 의지가 이번 복지부 내년도 예산안에 반영됐다고 보고 있다. 디지털헬스케어 기업 관계자는 “정부의 육성 의지가 예산 반영뿐만 아니라 관련 법안 제정과 신속한 제품 허가, 규제 개선 등이 병행됐으면 한다”고 밝혔다.  반면 복지부 내년도 예산안 중 제약·바이오분야에 직접 투자되는 신규 예산은 없다. '감염병, 암 및 고부담·난치성 질환 등 보건안보 및 국가난제 해결을 위한 연구개발' 예산이 있긴 하지만 대부분 기초연구개발 과제며, 기존 사업이다. 제약·바이오 기업이 노려볼 만한 예산은 '백신·치료제 신속 비임상시험 실증 개발' 예산 30억원이 전부다. 역시 기존 사업이다. 인공혈액 제조 및 실증 플랫폼 개발 사업(16억원)은 특수한 사업이라 제약·바이오 기업이 노릴만한 정부 과제로는 적당치 않다.이에 대해 외부에서는 제약·바이오 분야에 대한 투자가 끊기는 것이 아닌가 하는 우려의 목소리가 나오고 있다. 한 제약·바이오 관련 협회 관계자는 “바이오벤처 분야 투자도 자금줄이 말랐다고 하는데 정부 과제까지 자꾸 멀어지는 느낌”이라고 지적했다. 그는 이어 “한국이 코로나19 특수로 좀 컸다고 생각할 수 있는데 그건 정말 특수한 상황에서 몇몇 기업들이 부각된 것”이라며 “현재 정부 전체 R&amp;D 투자액은 톱(Top) 3 글로벌 제약사 투자액보다도 못한 상황인데 조금 성과가 보인다고 정부 지원을 축소하는 것은 미래에 대한 생각이 없는 것”이라고 비판했다.바이오벤처 기업 관계자는 “애초에 정부 과제는 기대를 접었다”며 “올해 정부 주도로 조성된다는 백신 펀드만 기대하고 있다”고 밝혔다.이에 대해 복지부 내부에서는 신규 예산 편성의 어려움으로 ‘기존 사업이 너무 많아 내세울 만한 신규 아이템이 없었다’는 분위기다.익명을 요구한 정부 관계자는 “올해 예산 조정 담당 부처인 기획재정부가 예년보다 더욱더 강경하게 예산 동결·삭감을 밀어붙였다”면서 “조금이라도 기존 사업과 겹치는 신규 사업 기안은 전부 퇴짜를 맞았다”고 말했다. 당분간 기존 사업 위주로 흘러갈 것이라는 설명이다. 그는 이어 \"신규 사업 편성이 없었을 뿐 기존 사업은 계속 진행되기 때문에 제약·바이오 분야에 대한 지원이 끊겼다고 보긴 어렵다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208300021","retrieved":1661851023959,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300045.291x174.0.jpg"},{"title":"포스코, GWA 소셜미디어 부문 최초 수상...디지털 트렌드 적극 활용","contents":"포스코가 국제PR협회(IPRA, International Public Relations Association)가 주관한 골든 월드 어워즈 2022(GWA, Golden World Awards) 소셜미디어 부문에서 수상했다.골든 월드 어워즈는 전 세계 1천여 명의 PR 전문가를 회원으로 두고 있는 국제PR협회가 매년 환경, 스포츠, 엔터테인먼트, 신상품 론칭 등 30여 개 부문의 우수 브랜드를 선정하여 시상하는 글로벌 어워드다. 특히 PR 관련 어워드 중 유일하게 지역에 제한을 두지 않고, 전 세계 브랜드들이 참여하여 경쟁하기 때문에 ‘PR업계의 노벨상’으로 불리고 있다.30일 업계에 따르면 포스코는 올해 국내 기업 중 유일하게 수상자 명단에 이름을 올렸다. 지난 1990년 골든 월드 어워즈가 제정된 이래 소셜미디어 부문에서는 국내 최초 수상의 쾌거를 이루었다.포스코는 기존의 무거운 철강 기업의 이미지를 벗어나려고 노력했다. 미래세대에게 환경친화적이고, 지속가능한 기업의 이미지를 제고하기 위해 소셜미디어 캐릭터와 유튜브를 적극 활용했다.포스코는 대학생이 직접 탄생시킨 소셜미디어 캐릭터 '포석호'를 화자로 론칭했다. 포스코의 브랜드 스토리를 전달해 MZ세대와 직접적으로 교감했다. 또한 다양한 방면의 소셜미디어 인플루언서와 협업해 포항 포스코 본사의 고품격 복합문화공간 'Park1538'를 소개했다. 포스코가 포항시에 기증한 국내 최대의 체험형 조형물 ‘스페이스 워크’ 등 친환경 철강을 대표하는 공간들을 적극적으로 알렸다. 포스코는 뮤직비디오와 랜선 투어 등 디지털 트렌드에 최적화된 콘텐츠를 통해 MZ세대가 즐길 수 있는 방식으로 브랜드 스토리텔링을 전개했다.포스코는 올해 처음으로 미스테리 웹드라마 형식의 유튜브 디지털 캠페인 ‘Green Tomorrow’를 제작했다. 이 콘텐츠를 통해 수소환원제철과 친환경 철강제품을 소개하는 등 탄소중립을 향한 포스코의 노력을 재미있게 풀어내 많은 사람들의 공감과 지지를 이끌어냈다.포스코 인스타그램은 캐릭터 도입 이전보다 구독자 수가 47% 증가했고, 콘텐츠 참여 수는 8배 증가하는 성과를 거뒀다. 올해 1월부터 진행한 ‘Green Tomorrow’ 유튜브 캠페인은 현재까지 1400만회 이상의 조회수와 2400여건의 댓글을 기록 중이다.하정윤 포스코 커뮤니케이션실 대리는 “이번 수상은 전적으로 포석호에게 많은 사랑과 지지를 보내 준 포동이(포스코 인스타그램 채널의 팔로워들을 가리키는 애칭)들 덕분”이라며 “앞으로도 포동이들이 더욱 공감하며 웃고 즐길 수 있는 다양한 콘텐츠로 보답하겠다”고 말했다. 하 대리는 포스코의 SNS 캐릭터 '포석호'의 론칭과 인스타그램 채널 운영을 담당하고 있다. 포스코는 향후에도 '포석호'를 활용한 친환경 굿즈 개발, 오프라인 팝업스토어 운영, 디지털 캠페인 등을 통해 MZ세대와의 소통 기반을 더욱 확대한다. 유튜브 ‘쇼츠(Shorts)’와 인스타그램 ‘릴스(Reels)’ 등 최신 영상 트렌드를 활용해 친환경 미래소재 대표기업으로서의 인식을 높이기 위한 노력을 이어갈 계획이다.","link":"https://www.bloter.net/newsView/blt202208300018","retrieved":1661851023960,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300044.291x174.0.jpg"},{"title":"BGF 2세 홍정혁, 코프라 가치 어떻게 올릴까","contents":"엔지니어링 플라스틱 업체 코프라가 BGF그룹에 인수된 후 빠르게 몸집을 키우고 있다. 코프라는 최근 BGF그룹의 친환경 포장재 업체 BGF에코바이오를 자회사로 만든 데 이어 흡수합병하기로 결정했다. BGF그룹 2세 경영자인 홍정혁 부사장이 코프라를 이끌고 일부 지분을 보유하고 있어 향후 승계 사전작업이 이뤄질지 관심이 모인다.BGF는 지난 29일 코프라가 BGF에코바이오를 흡수합병한다고 공시했다. 합병형태는 소규모 합병으로 신주를 발행하지 않는 무증자 합병으로 이뤄진다. 코프라가 BGF에코바이오 지분 100%를 보유하고 있기 때문에 이번 합병으로 인한 재무변화는 제한적일 것으로 예상된다.BGF는 “각사가 영위하는 사업 부문의 일괄 체계를 구축해 불필요한 자원낭비를 줄이고, 인적, 물적 자원을 효율적으로 활용해 재무구조 및 수익성 개선이 기대된다”고 했다.  코프라, 꾸준한 호실적 코프라는 BGF그룹이 지난해 신성장 동력 확보 차원에서 인수한 회사다. 1997년 설립된 이후 첨단소재 산업에 속하는 고기능성 폴리머 소재를 주로 생산∙판매하고 있다. 코프라가 생산하는 고기능성 폴리머 소재는 자동차, 전기전자, 레저 등에 다양하게 활용되고 있다. 그동안 유통, 물류 중심의 사업을 벌이던 BGF에게는 다소 새로운 분야의 사업인 셈이다.그러나 투자 의지는 확실했다. BGF가 코프라 인수를 위해 움직인 돈만 2500억원에 달한다. 이는 BGF그룹이 지주사 체제로 전환한 뒤 최대규모 투자다. 경영권을 포함한 지분 44.3%과 유상증자 300억원을 포함해 총 1809억원 투입했고, 여기에 전환사채(CB)와 신주인수권부사채(BW)를 통해 700억원을 추가 출자했다. 기업의 경영권을 인수하는 동시에 자금을 투입해 사업 경쟁력을 강화하겠다는 의도다.최근 실적은 빠르게 좋아지고 있다. 2018년 1600억원 수준의 매출액은 지난해 3년 만에 2000억원을 넘어섰고, 같은 기간 영업이익은 63억원에서 223억원으로 3배 넘게 증가했다. 올 상반기 영업이익은 80억원으로 전년 동기 대비 소폭 감소했지만 예년보다는 훨씬 좋은 실적이다.  KBF 상장 노릴까 코프라가 이번에 흡수합병하기로 결정한 BGF에코바이오는 친환경 포장재 사업을 영위하는 회사로 사탕수수, 옥수수 등 식물성 재료로 만든 바이오 플라스틱 폴리락트산(PLA)을 생산한다. BGF리테일이 운영하는 편의점 CU 제품들의 친환경 플라스틱 포장재도 제조한다.2019년 설립된 회사로 코프라를 이끄는 홍정혁 부사장이 초기 투자자로 참여하기도 했다. BGF가 기존 보유하고 있던 BGF에코바이오 지분을 코프라에 전량 넘기는 방식으로 유상증자를 실시하는 과정에서 홍 부사장 역시 코프라 지분 일부를 획득했다. 홍 부사장은 코프라 대표이사를 맡은 데 이어 지분까지 취득하며 재계에서는 승계 밑그림이 그려진 것 아니냐는 분석도 나온다. 홍석조 회장의 장남인 홍정국 BGF 대표이사 사장은 BGF의 기존 유통 중심 사업을 담당하고 차남 홍 부사장이 코프라를 비롯해 친환경 소재 사업을 맡는 식이다. 그룹 지주사 BGF 최대주주는 홍 회장으로 지분 53.34%를 보유해 아직 지분 승계가 이뤄지진 않았지만, 사업 승계구도는 어느정도 윤곽이 드러난 모습이다.  향후 홍 부사장이 코프라의 가치를 어떻게 높일지도 관건이다. 이번에 코프라에 흡수합병되는 BGF에코바이오는 설립 이후 흑자를 낸 적은 없지만 성장 가능성은 높다고 평가받는다. 특히 BGF에코바이오가 2019년 인수한 친환경 플라스틱 제조업체 KBF는 국내 유일 생분해성 발포 플라스틱 제조업체로 사모펀드 투자를 유치하기도 했다. BGF에코바이오의 2021 사업연도 감사보고서 주석을 보면 KBF가 투자를 받아 계약한 내용이 담겨 있다. 투자자로 참여한 WWG자산운용과 메타인베스트는 KBF가 5년 내 상장하지 못할 경우 1년 내 주식매도청구권(Put Option)을 행사할 권리를 갖는다. 여기에는 취득가액에 연복리 5%가 적용된다. KBF의 기업공개(IPO)를 염두에 둔 계약이다. BGF에코바이오 또한 투자자에게 주식을 사들일 수 있는 콜옵션(Call Option)을 보유했다. 거래 종결일 이후 2년이 경과하는 날로부터 1년간 행사할 수 있으며, 이 경우 취득가액의 연복리 12%가 적용된다.","link":"https://www.bloter.net/newsView/blt202208300017","retrieved":1661847757869,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300030.291x174.0.jpg"},{"title":"'사업 다각화'한 야놀자, 신의 한수는 '디지털 마케팅'?","contents":"여가 플랫폼 기업을 표방하는 '야놀자'가 사업영역 확대에 힘입어 올 상반기 매출 신장을 이뤘다. 30일 야놀자에 따르면 올 상반기 야놀자는 연결 기준 매출 약 2521억원, 영업이익 103억원을 기록했다. 야놀자의 올 상반기 매출은 전년 동기 대비 71% 증가했다.   야놀자의 매출 성장세는 올 상반기 처음 인식된 사업을 통해 살펴볼 수 있다. 해당 기간 처음 야놀자에 인식된 매출은 △네이티브 광고 수익 △F&amp;B 솔루션(이하 클라우드 부문) △투어 사업 △엔터테인먼트 사업 △커머스 사업 △기타(이하 인터파크 부문) 등 6개 영역(총 660억원)이다. 같은 기간 처음 인식된 사업 매출 가운데 가장 큰 규모(단일 사업 기준)는 '네이티브 광고 수익(약 201억원)'이다. 해당 사업은 광고주에게 '프로그래매틱 광고(프로그램이 자동으로 이용자 검색 경로나 검색어 같은 빅데이터를 분석한 후 이용자가 필요로 하는 광고를 띄우는 기법)' 서비스를 제공하는 구조다. 이에 대해 야놀자는 \"광고 매출 총액을 매출로 인식했다\"고 밝혔다. 지난 5월 연결 편입된 인터파크도 야놀자의 매출 성장세를 견인했다. 올 2분기 처음 인식된 인터파크 부문 매출은 △엔터테인먼트(약 187억원) △투어(약 116억원) △커머스(약 98억원) 등 주요 사업영역마다 100억원 규모의 매출을 올렸다. 인터파크 부문의 총 매출은 437억원으로, 올 상반기 처음 인식된 전체 사업 매출의 49%를 차지했다.   해당 기간 야놀자는 사업 다각화를 통해 매출을 올린 반면, 지분 투자 및 인건비 증가 등의 영향으로 영업이익은 같은 기간 67% 가량 감소했다. 실제로 야놀자는 올 들어 도도포인트(매장 마케팅 솔루션) 사업 양수를 비롯해 △스마틱스(티켓팅 솔루션 개발사) △캐플릭스(랜터카 모빌리티 플랫폼) △호텔온라인(아프리카 솔루션 기업) △이츠원(골프장 ERP 업체) 등 신사업을 위한 지분 투자를 단행하며 사업 다각화를 위한 발판을 마련했다. 야놀자는 F&amp;B 솔루션 해외 진출 및 레스토랑 사업 확장을 위한 합작 회사 설립에도 300만달러(약 40억원) 가량 투입하는 등 올 상반기에만 1200억원에 달하는 비용을 지출했다.야놀자는 올 들어 사업 영역을 늘린 만큼 하반기부터 투자로 인한 성과를 낼 것으로 전망했다. 야놀자 관계자는 \"3분기에는 인터파크의 완전 연결 편입과 국내외 여행 수요 선제 대응을 통해 견고한 실적과 성장세를 보일 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208300016","retrieved":1661847757871,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300026.291x174.0.jpg"},{"title":"삼성 미전실 출신 디지털전문가 영입한 리치앤코…카카오에 '방벽'","contents":"법인보험대리점(GA) 리치앤코가 협력관계를 이어온 빅테크 카카오페이를 경쟁자로 맞이하게 됐다. 금융위원회가 온라인 플랫폼의 보험 비교·추천 서비스를 허용하고, 카카오페이의 GA 자회사인 'KP보험서비스'는 본격적인 영업을 개시했다. 이처럼 플랫폼기업의 보험업 진출이 가시화하자 리치앤코도 디지털 전문가를 임원으로 영입하며 곧장 대응에 나섰다.리치앤코는 신설되는 디지털혁신부문의 부문장으로 최일용 부사장을 선임했다고 30일 밝혔다. 최일용 신임 부사장은 1995년 SK하이닉스를 시작으로 KT, 삼성카드, 삼성 미래전략실, IBM코리아를 거쳐 2019년부터 하나증권 디지털본부 상무를 역임하며 IT와 비즈니스에 대한 폭넓은 지식을 갖췄다.그는 삼성 미전실 부장 시절 디지털 경쟁력 강화 프로젝트를 수행하면서 인공지능에 대한 호기심을 느끼고 IBM코리아로 자리를 옮겨 디지털 업력을 더욱 두텁게 쌓았다. 그 다음 하나증권에서는 전사 디지털 사업 총괄책임자로서 디지털 및 데이터 전략 로드맵 수립 및 조직화를 통한 전사 디지털 전환 사업을 진두지휘하며 비즈니스 모델 확립을 통한 수익과 고객수의 성장을 견인하는 등 실질적 성장을 주도했다는 평가를 받는다.최 부사장은 오랜기간 다양한 금융 및 디지털 분야에서 데이터 기반 디지털 사업을 추진하며 잔뼈가 굵은 디지털 비즈니스 베테랑으로 현장경험이 풍부하고 사업 추진력이 매우 강한 인물로 알려졌다. 리치앤코는 최 부사장이 젊은 감각과 적극적인 리더십을 구비한 만큼 급변하는 디지털 보험 환경에 맞는 스타일을 선보일 것으로 기대하고 있다.회사 관계자는 \"리치앤코가 디지털 보험 업계를 선도해 나가는 게임체인저이자 인슈어테크 업계를 리딩하는 독보적인 기술을 보유한 보험 ICT기업으로서 포지셔닝 할 중요한 시점\"이라며 \"성공적인 디지털 전환을 추진해 미래 성장기반 마련과 비즈니스 모델 고도화를 통한 사업 경쟁력 강화에 크게 기여할 수 있을 것으로 기대되는 인물을 선택했다\"고 이번 선임의 배경을 밝혔다.   GA가 극렬히 반대하는 빅테크 보험업 진출…리치앤코의 전략은? GA업계는 빅테크의 보험대리점 진출에 극렬히 반대하고 있다. 보험대리점 업계와 보험영업인 노동조합 연대 등은 최근 용산 대통령실 앞에서 '온라인 플랫폼 보험대리점 진출 저지 및 45만 보험영업인 생존권 사수를 위한 결의대회'를 진행했다.고객 규모가 수천만명에 달하는 빅테크 플랫폼이 모든 보험사의 상품을 중개 판매할 수 있게 된다면 GA 설계사들의 영업은 위축될 수밖에 없다는 게 업계의 반응이다.빅테크의 시장 진출에 대응해 리치앤코는 온라인과 오프라인을 연계한 O2O(Online to Offline)서비스를 해답으로 보고 있다. 빅테크가 가지지 못하는 오프라인 접점을 넓히고, 빅테크가 강점을 가지는 온라인 채널까지 강화함으로써 차별성을 확보하겠다는 의지로 보인다.보험샵 '굿리치라운지'는 7월 전국 4개지점(잠실·강서·송도·부산서면) 오픈에 이어 이달 들어 구미점, 17일 청주점을 잇따라 오픈했다. 지역별 전략적 요충지에 로드샵과 마트샵 2가지 형태의 굿리치라운지를 거미줄처럼 촘촘하게 엮어 물 샐 틈 없는 전국망을 구축한다는 전략이다.굿리치라운지는 고객 상담 부스와 설계사들을 위한 업무 공간이 결합된 멀티복합공간을 지향한다. 회사가 보유한 보험 관련 특화된 IT 인프라를 공통 분모로, 내부 고객인 설계사들에게는 타사와 차별화된 최적의 온·오프 영업 환경을 제공하고 일반 고객들에게는 IT 체험을 통한 양질의 보험 서비스를 제공하는 것을 핵심 목표로 한다.굿리치 앱을 통해 굿리치라운지 상담예약이 가능하다. 원하는 시간에 영업점을 방문해 상담 받을 수 있는 방문 예약 서비스 출시 등 철저히 고객 편의성 향상에 포커스를 맞춰 IT를 활용할 것이라는 사측 설명이다. 리치앤코는 580만 이용자를 보유 중인 보험통합관리 플랫폼 '굿리치' 앱과 굿리치라운지를 연결해 보험 유통망을 장악하겠다는 복안이다.굿리치라운지는 고객이 자발적으로 대리점에 방문하는 '인바운드' 방식의 내방형점포다. 코로나19 확산과 보험상품 가입의 비자발성으로 성과는 제한적이었다. 이에 리치앤코는 코로나 팬데믹 기간 동안 굿리치라운지의 구 사업모델을 과감히 접었다. 앱을 통해 상담을 원하는 고객에게 연락을 취하는 비대면 영업방식을 접목해 '자발성'을 이끌어내고, IT로 앱의 편의성을 강화해 잠재고객을 늘리는 것이 리치앤코의 신 사업모델로 풀이된다. 사회적 거리두기도 완화됐다.리치앤코 관계자는 &lt;블로터&gt;에 \"최 부사장은 보험 데이터를 기반으로 한 전략·로드맵 수립, 신규 디지털 시스템 개발 총괄, 전사 디지털 조직 역량 강화에 가장 먼저 주력할 것\"이라고 설명했다.특히 카카오페이는 지난해까지 리치앤코의 전문상담원을 통한 '보험해결사' 서비스를 운영해왔지만 1년 만에 리치앤코의 협력자에서 경쟁자가 됐다. 그만큼 빅테크에 GA시장이 '미래 먹거리'로 보일 만큼 시장 규모가 상당하다는 뜻이다. 보험연구원에 따르면 GA업체 수는 2005년 3005개에서 2021년 4444개로 크게 증가했다.","link":"https://www.bloter.net/newsView/blt202208300013","retrieved":1661847757875,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300028.291x174.0.jpg"},{"title":"최종현·최태원 부자...매출 2조였던 SK이노베이션을 47조로 키웠다","contents":"올해는 SK이노베이션의 전신인 대한석유공사(옛 유공)의 창립 60주년, SK그룹에 인수된지 42년을 맞는 해다. 고 최종현 SK그룹 선대 회장이 추진한 이 딜은 오늘날 SK를 굴지의 대그룹으로 만든 토대가 됐다. 당시 선경은 사우디아라비아와의 돈독한 관계를 바탕으로 국내에 최초로 원유를 공급했으며, 선경은 정유업의 높은 현금창출력을 바탕으로 한국이동통신(현 SK텔레콤)과 하이닉스(현 SK하이닉스) 등을 인수했다. 유공 매출은 인수당시 1조9676억원에 달했는데, 지난해 SK이노베이션의 연결 기준 매출은 46조8429억원을 기록했다. 물가상승 배수 등을 고려하면 지난 40년 동안 화폐가치는 약 5배 가량 올랐다. 1980년 1만원은 현재 5만원의 가치를 갖고 있는 셈이다. 화폐가치 등을 고려하면 SK이노베이션은 인수 당시보다 4.7배 가량 성장했다.지난해 SK이노베이션의 감가상각전영업이익(EBITDA)는 3조2793억원을 기록했다. 올해 상반기 EBITDA는 유가 급등으로 인해 4조8398억원에 달했다. SK이노베이션은 40년 전 산유국에서 원유를 수입해 국내에 공급하는 사업밖에 없었다. 현재는 화학 사업과 윤할유 사업, 배터리 사업 등 다양한 사업 영역을 갖고 있다.  지난해 물적분할로 분사한 SK온은 전기차용 고성능 배터리를 생산하고 있으며, 점유율 기준 글로벌 5위의 기업이다. 정유 사업에서 창출한 높은 이익으로 배터리 사업을 육성하고 있다.최종현 선대 회장은 석유에서 섬유까지 수직계열화를 이룬다는 '빅픽쳐'로 유공을 인수했다. 최 회장의 장남인 최태원 회장은 SK이노베이션을 글로벌 그린 에너지 기업으로 탈바꿈시켰다. 최종현 회장 타계 직전인 1997년 유공은 사명을 SK로 바꿨고, 5개의 자회사들도 사명을 바꿨다. 선경그룹에서 SK그룹으로 바뀐 것도 이 시기였다. 이렇듯 유공 인수는 SK그룹의 성장 흐름을 바꾼 중요한 사건이었다.SK이노베이션은 30일 창립 60주년을 맞아 'SK이노베이션 60년 혁신 성장 스토리' 심포지엄을 열었다. 심포지엄에 참석한 기업가정신학회 소속 교수진은 SK이노베이션의 성장 포인트를 분석한 보고서를 발표했다.  이날 심포지엄에서는 ‘빅픽쳐(Big Picture)’와 ‘딥체인지(Deep Change)’라는 두 번의 혁신을 통해 국내 정유기업에서 글로벌 그린 에너지 선도기업으로 도약했다는 분석이 나왔다.선대회장은 유공을 종합에너지 기업으로 육성한다는 '빅픽쳐'를 갖고 있었고, 근본적 혁신이라는 '딥체인지' 경영 이념에 맞춰 탄소중립 등 새로운 경영환경에 대응할 수 있었다는 설명이다. 그 결과 유공은 오늘날 그린 에너지 선도기업으로 탈바꿈했다.SK는 유공 인수 후 정유사업만으로 성장시킬 수 없다는 한계를 명확히 인식했다. 석유 사업에서 섬유 사업까지 수직계열화를 완성했다. 정유기업 최초로 기술연구소를 설립해 연구개발 역량을 확보, 윤활기유 사업 등 관련 비즈니스를 지속 확대해 왔다.이어 학회는 최태원 회장이 ‘딥체인지’를 통해 SK이노베이션을 글로벌 그린 에너지 기업으로 탈바꿈시켰다고 분석했다. SK이노베이션은 딥체인지 혁신으로 배터리∙소재 등 비정유사업 포트폴리오를 다변화했다.이춘우 기업가정신학회장은 “최종현 선대회장이 강조한 SK이노베이션의 혁신 DNA는 최태원 회장을 거쳐 완성 단계에 이르렀다”며 “SK이노베이션의 혁신 DNA는 (회사가) 그린 에너지∙소재기업으로 진화∙발전하고, 넷제로를 달성하는데 중추적인 역할을 하게 될 것”이라고 분석했다.임수길 SK이노베이션 밸류크레이션센터장은 “SK이노베이션이 ‘빅픽쳐’와 ‘딥체인지’라는 대혁신을 통해 지속 성장∙발전해 왔다는 외부의 객관적인 평가와 인정을 받았다”며 “앞으로의 60년 역시 끊임없는 혁신을 바탕으로 차별적 기술 기반 친환경 포트폴리오 개발을 통해 미래 성장을 적극 추진해 나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208300014","retrieved":1661844328323,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300024.291x174.0.jpg"},{"title":"네이버, '웨일 스페이스' 앞세워 에듀테크 글로벌 진출 본격화","contents":"네이버가 에듀테크(교육+기술) 사업 영역을 글로벌로 넓힌다. 네이버는 30일 자체 에듀테크 플랫폼 '웨일 스페이스'로 베트남 교육 시장에 진출한다고 밝혔다. 네이버는 그간 국내에서만 에듀테크 사업을 벌여왔다. 베트남 시장은 첫 글로벌 진출 사례다.네이버는 지난 26일 베트남 페니카 그룹과 함께 '웨일 스페이스 및 웨일북을 활용한 베트남 스마트교육 환경 구축 업무협약'을 체결했다. 페니카그룹은 베트남 최대 에듀테크 기업이다. 페니카 대학 및 초·중·고등학교를 운영하며 등하교 시스템과 교육 관리 시스템(LMS·Learning Management System)을 개발하고 있다.네이버와 페니카 그룹은 현지 교육 상황에 맞춰 웨일 스페이스 플랫폼을 개선, 출시하기로 협의했다. 웨일스페이스는 네이버 웨일 브라우저를 활용, 다양한 교육 서비스를 제공하는 '온라인 수업 도구' 플랫폼이다.  웨일 스페이스와 시너지를 내는 디바이스 '웨일북' 도입 가능성도 논의할 계획이다. 웨일북은 네이버의 교육용 노트북이다. 웨일 스페이스 플랫폼에 최적화된 디바이스다.김효 네이버 웨일 책임리더는 \"이번 협약은 네이버가 국내서 진행해온 에듀테크 사업의 글로벌 성장 가능성을 인정받은 사례\"라고 강조했다.그러면서 \"웨일 스페이스가 글로벌 각 지역의 교육적 특성을 담을 수 있는 개방형 에듀테크 플랫폼이 되도록 최선을 다할 것이다. 웨일 브라우저 역시 글로벌 사용자들이 애용하는 브라우저로 성장할 수 있도록 노력하겠다\"고 말했다.코로나19 이후 교육 현장에서 '원격 수업'이 자리 잡으면서, 네이버 에듀테크 사업도 빛을 보고 있다. 웨일 스페이스는 출시 1년 6개월 만에 국내 교육 시장에서 존재감을 드러내고 있다. 이미 전국 17개 시·도 교육청에 도입이 완료된 상태다.","link":"https://www.bloter.net/newsView/blt202208300012","retrieved":1661839850632,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300020.291x174.0.png"},{"title":"'마테크' 현장 목소리 듣는다…'마케팅 테크놀로지 인사이트' 개최","contents":"최근 마케팅 트렌드는 마케터와 기술(테크)의 협업을 중시하는 추세다. 이는 단순히 숫자를 통해 마케터의 의사결정을 돕는 수준을 넘어 다양한 기술적 도구와 기법이 적용되고 있음을 의미한다.   AI 기반 테크저널리즘 미디어를 표방하는 &lt;테크42&gt;는 컨퍼런스를 열고, 현업 전문가의 목소리를 통해 기술과 마케팅을 효율적으로 결합한 사례를 공유할 예정이다. 관련 행사에는 구글, 트레저데이터 코리아, 콘텐츠스퀘어 등 글로벌 기업을 포함해 △아모레퍼시픽 △롯데백화점 △클래스101 △브랜치 △ONDA 등 유명 기업들의 마케팅 전문가들이 참여할 예정이다.컨퍼런스 오전에는 △브랜딩과 퍼포먼스 마케팅을 관통하는 새로운 키워드-자동화(이균재 구글 헤드) △비즈니스 성과로 이어지는 고객 데이터 설계 및 활용 전략(고영혁 트레저데이터 코리아 대표) △아모레몰의 D2C 전략(김승수 아모레퍼시픽 팀장)이 공유될 예정이다.  이어 오후 순서는 △클래스101의 성장을 이끈 데이터 활용 전략(김현우 클래스101 마케팅 총괄) △디지털 시대, 오프라인의 가치(홍병우 롯데백화점 팀장) △우리 디지털 플랫폼의 역세권 분석하기(한승읍 콘텐츠스퀘어 영업대표) △코로나 이후의 글로벌 OTA 마케팅 트렌드(최준호 ONDA Ceo staff)다.이 외에 펫프렌즈, 브랜치, 블랭크코퍼레이션 등 마케팅 선도기업들도 이번 행사에 참여한다.한편, &lt;테크42&gt;가 주최하는 '마케팅 테크놀로지 인사이트' 컨퍼런스는 다음달 22일 오전 10시부터 서울 포스코타워 역삼에서 진행된다. 해당 컨퍼런스는 현장 참여뿐 아니라 실시간 스트리밍 서비스를 이용한 온라인 참여도 가능하다.","link":"https://www.bloter.net/newsView/blt202208300008","retrieved":1661839850633,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300012.291x174.0.png"},{"title":"더블유게임즈, 4년 만에 자회사 소송 리스크 해소","contents":"더블유게임즈의 자회사인 더블다운인터액티브(DDI)가 4년 만에 법률적 위험 요소를 해결했다.30일 더블유게임즈에 따르면 DDI가 소비자보호법(CPA) 관련 소송에서 원고들과 합의를 이뤄냈다.   해당 소송은 지난 2018년 4월 제기됐다. 당시 일부 이용자들은 \"특정 소셜카지노 게임이 CPA를 위반했다\"며 \"칩을 유료로 구매한 후 게임에 걸었다가 잃은 유저들을 대표해 소송을 제기했다\"고 주장했다. 이들은 미국 워싱턴 서부 지방법원에 DDI 등을 상대로 한 집단소송을 제기하며 게임에서 잃은 금액에 대한 보전과 손해배상 등을 청구하고, 가처분 및 가결정을 신청했다.DDI는 \"약 4년 만인 이 날 원고들과의 소송에서 합의를 이뤄냈다\"며 \"합의에 따라 총 1억4525만달러(약 1958억원)를 지급할 예정\"이라고 밝혔다.이를 통해 DDI는 \"올 하반기 7025만달러(약 947억원)를 충당부채로 추가 반영한다\"고 전했다. 관련 합의금에 대한 법인세 효과(약 3000만달러)를 반영할 경우 실제 합의금 부담은 1억1000만달러(약 1483억원) 수준으로 예상된다. DDI는 \"소송 합의에 따라 관련 펀드를 조성한다\"며 \"실제 합의금 지급 시기는 법원 승인 시점에 따라 결정될 예정\"이라고 설명했다.  더블유게임즈는 자사 재무안정성이 탄탄한 만큼 DDI의 합의금을 지급해도 사업적 영향은 제한적일 것으로 예상했다. 실제로 더블유게임즈는 이달 말 연결기준 약 6000억원 규모의 현금 및 현금성 자산을 보유하고 있다. 사업적인 불확실성이 해소된 더블유게임즈는 300억원 규모의 자사주 취득 신탁 계약도 체결했다. 더블유게임즈 관계자는 \"자회사의 합의로 소송 관련 불확실성을 해소했다\"며 \"매년 안정적인 현금흐름을 창출하는 소셜카지노 게임을 바탕으로 향후 인수합병(M&amp;A) 및 신규 비즈니스 투자에 더 집중할 것\"이라고 말했다.한편 더블유게임즈는 다양한 신규 사업과 신작 개발을 진행 중이다. 현재 더블유게임즈는 오는 4분기 중 '스피닝 인 스페이스'에 대한 공개 테스트(OBT)를 진행할 예정이며 신규 사업인 P2E 스킬 게임도 출시한다는 계획이다.","link":"https://www.bloter.net/newsView/blt202208300011","retrieved":1661839850633,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300018.291x174.0.jpg"},{"title":"LGU+의 '찐팬' 확보 전략, 이번엔 '맞춤형 뉴스 구독'","contents":"차별화된 전략으로 '찐팬' 확보에 나선 LG유플러스가 이번에는 사용자 맞춤형 뉴스 푸시(Push) 서비스를 선보인다.LG유플러스는 30일 글로벌 디스커버리 플랫폼 타불라(Taboola)와 손잡고 사용자 관심사 기반 주요 뉴스를 제공해주는 'U+뉴스' 서비스를 출시했다고 밝혔다. U+뉴스는 LG유플러스 모바일 서비스 고객을 대상으로 매주 월요일부터 금요일까지 매일 오전 데이터 기반 맞춤형 뉴스 콘텐츠를 스마트 푸시 형태로 제공하는 구독형 서비스다. 스마트 푸시는 모든 사용자에게 일괄 전송되는 일반 푸시와 달리 데이터 분석을 통해 특정 대상에게만 전송되는 맞춤형 알림이다. 맞춤형 정보만 제공된다는 점에서 불필요한 알람이 줄고 전송되는 콘텐츠 소비율 증가를 기대할 수 있다.앞서 LG유플러스의 자체 조사 결과 사용자들이 포털에서 검색 기능 외 가장 많이 이용하는 콘텐츠는 뉴스로 나타났다. 또 뉴스 이용자의 80%는 포털 외 다른 채널에서도 뉴스를 이용하는 것으로 조사됐다. 이에 LG유플러스는 뉴스를 주로 소비하는 사용자가 상대적으로 새로운 매체에 대한 수용도가 높다고 판단, 새로운 뉴스 추천 서비스를 기획했단 설명이다. U+뉴스를 구독하려면 공식 사이트에 접속하거나 마케팅 동의를 진행한 사용자에게 전달된 서비스 안내 문자메시지를 통해 무료로 신청할 수 있다. LG유플러스는 고객 관심사를 예측하는 빅데이터 모형을 구축해 향후 지속해서 맞춤형 추천 기능을 고도화하고, 다양한 매거진과 협업해 U+뉴스 구독자 전용 프리미엄 콘텐츠도 제공할 계획이다. 이번에 LG유플러스와 협업한 타불라도 이미 국내외 주요 언론사와 제휴를 맺고 고객 맞춤형 뉴스 피드를 구성해 고객사에 제공하는 '타불라 뉴스' 서비스 기업이다. 김태훈 LG유플러스 광고사업단장(상무)은 \"지난해 출시한 U+콕에 이어 U+뉴스까지 데이터 기반 고객 맞춤형 서비스를 잇따라 선보이는 건 고객 맞춤형 경영에 대한 당사의 의지 표현\"이라며 \"앞으로도 데이터 기반 큐레이션 기능을 고도화하고 더욱 개인화된 콘텐츠와 뉴스 소비 경험을 강화해 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208300010","retrieved":1661839850633,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300017.291x174.0.jpg"},{"title":"5번째 이음5G는 '미디어 혁신'…CJ올리브네트웍스, 주파수 700MHz 확보","contents":"국내에서 이음5G 주파수를 할당 받는 기업과 관련 사업 적용 범위가 점차 확대되고 있다.과학기술정보통신부(과기정통부)는 30일 CJ올리브네트웍스가 신청한 이음5G 주파수 할당과 기간통신사업 변경등록이 완료됐다고 밝혔다. 이음5G는 이동통신사의 기존 전국 단위 무선통신 서비스와 달리 토지나 건물 단위의 특정 구역에서만 사용 가능한 5G 서비스다. 이통사가 아닌 기업도 과기정통부의 심사와 승인을 거치면 적정한 비용을 내고 주파수를 확보해 독자적인 5G 서비스 망을 구축할 수 있다.CJ올리브네트웍스는 국내에서 5번째 이음5G 주파수 확보 사업자다. 앞서는 △네이버클라우드 △LG CNS △SK네트웍스서비스 △네이블커뮤니케이션즈가 있었다. CJ올리브네트웍스는 미디어 서비스와 지능형 물류 서비스 실증에 이음5G를 활용할 계획이다. 예를 들어 기존에는 영화, 드라마 등 세트장에서 녹화된 고화질 영상 데이터는 편집실로 배송 후 사후 편집해야 하는 한계가 있었다. 그러나 초고속 무선통신 구현이 가능한 28GHz 주파수 대역 기반 이음5G로 촬영장과 편집실을 연결하면 실시간 영상편집이 가능해진다. 또한 콘서트의 고화질 생중계와 AR·VR(증강·가상현실) 기반 실감형 콘텐츠 제작과 홀로그램 공연 기획에도 유리하다. 지능형 물류의 경우 인공지능(AI) 기반 물류로봇, 안면인식 보안관제 등 서비스에 사용될 예정이다. 이를 위해 CJ올리브네트웍스는 과기정통부로부터 28GHz 600MHz 폭, 4.7GHz 대역 100MHz 폭을 할당받았다.    한편 최근 이음5G 서비스를 준비 중인 기업들의 활용처는 초기 스마트팩토리, 로봇 등에서 점차 일상과 가까운 영역으로도 확대되는 모양새다. 이달 초 주파수를 할당받은 네이블커뮤니케이션즈는 환자의 CT나 MRI 검사 결과 정보를 바탕으로 3차원 AR 수술 가이드를 지원하고, 수술실과 의사들의 실시간 비대면 협진을 포함한 지능형 의료 서비스에 활용할 계획이라고 밝힌 바 있다. 박윤규 과기정통부 제2차관도 \"이번 이음5G 주파수 할당은 미디어 분야에도 새롭게 이음5G 활용 분야를 개척한 것에 의의가 있다\"며 \"이음5G를 통한 신규 시장 창출이 가능한 만큼 정부도 여러 기업이 이음5G를 신성장의 기회로 삼을 수 있도록 지원을 아끼지 않을 것\"이라고 말했다.이와 관련해 CJ올리브네트웍스가 이음5G 환경을 조속히 구축할 수 있었던 배경에는 과기정통부와 한국방송통신전파진흥원의 이음5G 지원센터가 꼽힌다. 센터는 5G에 전문성이 없는 기업에 이음5G 정보 공유, 행정 절차 및 기술적 분석 등의 지원을 제공함으로써 손쉽게 5G 주파수를 할당받을 수 있도록 돕는다. 또한 지금은 이음5G 상용화 초기인 만큼 과기정통부도 신청 기업에 대해서는 최대한 호의적으로 주파수를 할당할 계획이다. 또 공공 분야 내 이음5G 수요 증가가 예상됨에 따라 공공용 주파수 업무처리지침(훈령)을 개정해 공공용 이음5G 주파수의 수사 공급 절차를 마련할 방침이다. 기존에는 공공분야의 이음5G 주파수 수요는 먼저 공공용 주파수 수급계획 수립과 심사 과정이 필요했다. 그러나 훈령이 개정되면 곧바로 심사 절차를 밟아 주파수를 더 빠르게 공급할 수 있게 된다.","link":"https://www.bloter.net/newsView/blt202208300007","retrieved":1661833391099,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300010.291x174.0.jpg"}]}