{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오, IP 시장 노린 '미국 법인' 3년 만에 정리...전략 바꾼다","contents":"카카오가 '카카오IX 미국 법인(Kakao IX USA, inc.)'을 청산했다. 카카오는 2019년 미국 지적재산권(IP) 시장 공략을 목표로 해당 법인을 설립했다. 라이언 등 카카오프렌즈 캐릭터를 앞세웠지만, 이렇다 할 성과를 내지 못했다. 카카오는 현지 파트너사와 협업해 IP 사업을 확장하는 방향으로 전략을 수정할 계획이다. 17일 카카오가 공시한 반기연결검토보고서에 따르면 카카오는 카카오IX 미국 법인을 올해 상반기 중 청산했다. 올해 상반기 보유 주식 100만주를 모두 처분했다. 카카오는 2019년 11억원을 투자해 해당 법인을 설립했다. 카카오는 미국 시장 전략 변경으로 인한 법인 청산이라고 밝혔다. 카카오 관계자는 \"미국 시장 태핑(사전 조사)을 위해 설립한 법인이며 향후 영향력 있는 현지 파트너사와 협업해 IP 사업을 확장하는 방식으로 전략을 변경했다. 이에 법인을 청산했고, 향후 IP 콘텐츠 기반으로 현지 라이선스 파트너사와 함께 북미 시장에 진출해 영향력을 키울 방침\"이라고 설명했다.다만 합작사 설립 등 구체적 계획은 정해지지 않았다. 미국 법인 외 카카오IX 일본 법인, 중국 법인, 홍콩 법인 운영은 이어갈 계획이다. 카카오IX는 2015년 5월 카카오에서 분사한 뒤 카카오프렌즈 캐릭터 상품 유통과 카카오 IP 라이선스 사업을 영위했다. 2020년 사업 부문을 재편, 리테일 부문은 카카오커머스와 합병하고 IP 라이선스 사업은 카카오에 넘겼다. 카카오IX 해외 법인(일본, 중국, 홍콩, 미국)은 2020년 이전에 설립, 카카오IX 이름을 걸고 운영되고 있다. 해외 법인 4곳 모두 뚜렷한 성과는 내지 못하고 있다. 올해 반기보고서에 따르면 4개 해외 법인은 모두 당기순손실(적자)을 기록했다. 당기순손실 규모는 △중국 법인 17억원 △일본 법인 23억원 △미국 법인 2억원 △홍콩 법인 1억원이다.카카오는 최근 글로벌 진출 중요성을 수차례 강조하고 있다. 이를 위해 각자 대표 체제로 전환했다. 카카오는 지난달 홍은택 공동체 얼라인먼트 센터(CAC) 공동센터장을 회사 각자대표로 신규 선임 소식을 전했다. 그러면서 남궁훈 대표는 카카오 서비스 및 비즈니스를 총괄, 글로벌 확장에 집중할 방침이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208170007","retrieved":1660713052315,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170006.291x174.0.jpg"},{"title":"‘프랑스에서 안 먹히네’…신세계, 폴푸아레 이어 현지 분더샵 청산","contents":"신세계가 올 상반기 역대 최대 실적을 내며 그 어느 때보다 호조를 보이고 있지만 패션 본고장으로 꼽히는 프랑스에서는 번번이 고배를 마시고 있다. 명품 브랜드를 직접 생산해 판매하는 ‘폴 푸아레’ 사업을 정리한 데 이어 이번에는 자체 패션 브랜드 분더샵 컬렉션 법인을 청산했다. 17일 신세계 반기 보고서에 따르면 신세계 프랑스 법인(Shinsegae France S.A.S)은 올 2분기 청산된 것으로 나타났다. 프랑스 법인은 신세계가 프리미엄 자체 브랜드 ‘분더샵 컬렉션’을 운영하기 위해 지난 2019년 설립됐다. 2018년 9월 유럽을 대표하는 세계 최초 백화점 봉마르셰에 공식 입점한 분더샵 컬렉션의 유통망을 확장하는 역할을 맡았다. 분더샵 컬렉션은 2017년 미국 바니스 뉴욕 백화점에 입점한 뒤 두 번째로 봉마르셰에 진출해 글로벌 영향력을 확대해 나갔다. 2019년 9월에는 영국 왕실 전용 백화점 헤롯(Harrods)에 정식 입점하기도 했다.분더샵 컬렉션은 신세계 편집샵 분더샵이 내놓은 자체 패션 브랜드다. 분더샵이 여러 브랜드의 상품을 한 데 모아 판매하는 편집샵이라면, 분더샵 컬렉션은 신세계에서 직접 기획하고 제작한 의류를 판매하는 패션 브랜드다. 2000년 분더샵을 론칭한 신세계는 2016년 세계적인 모피 디자이너 발렌틴 탕기와 협업을 통해 프리미엄 브랜드로 확장을 꾀했다. 신세계백화점 강남점과 청담 플래그십 스토어에서 상품성을 확인한 신세계는 뉴욕과 파리에 진출해 해외시장 확장을 도모했다. 그러나 파리에서의 사업은 여의치 않았던 것으로 분석된다. 올 상반기 프랑스 법인의 매출액은 1억4800만원으로 사실상 사업이 이뤄진다고 볼 수 없는 수준이다. 자산규모도 6억2000만원에 불과한 것으로 나타났다.신세계가 자체 패션 브랜드 사업에서 실패한 것은 이번이 처음이 아니다. 신세계 계열사 신세계인터내셔날은 지난 2015년 명품 브랜드 상표권 매매 전문회사인 루바니스(Luvanis)로부터 폴 푸아레 상표권을 인수해 자체 브랜드 사업에 나선 바 있다. 폴 푸아레는 1904년 패션의 왕이라 불렸던 패션 디자이너 폴 푸아레(1879~1944)가 만든 브랜드로, 샤넬과 함께 시대 유행을 선도했으나 1924년 브랜드가 매각된 이후 1929년 문을 닫았다. 신세계인터내셔널이 상표권을 인수하기까지 사실상 잊혀진 브랜드였다.신세계인터내셔날은 수백억원의 자금을 투자했으나 푸아레 법인은 2016년부터 2020년까지 5년 연속 적자를 냈다. 누적 손실규모는 279억원이었으며 매출이 발생한 사업연도 역시 2018∙2019년 두 해밖에 없었다.신세계 관계자는 “현지에서 직접 의류를 제작해 판매하는 사업을 추진했으나 코로나19로 공장 가동 등에 문제가 생겨 철수를 결정했다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208170008","retrieved":1660713052316,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170008.291x174.0.jpg"},{"title":"잡음 끊이지 않는 블리자드…이번엔 '근로자 불법 감시' 의혹","contents":"액티비전 블리자드(이하 블리자드)가 근로자들을 불법 감시했다는 의혹이 제기됐다.16일(현지시간) IT 전문매체 &lt;엔가젯&gt;은 \"미국 통신노조(CWA)가 지난달 사내 성차별 시위에 참여한 직원을 불법 감시해 노동법을 위반한 혐의로 블리자드를 고발했다\"고 전했다. CWA는 블리자드의 노조 결성을 지원하는 미국 내 유력 노동조합이다. 이 날 CWA에 따르면, 블리자드는 근로자들이 근무 조건에 대해 서로 논의하지 못 하도록 채팅 채널과 다른 내부 소통 수단까지 차단했다.   CWA는 \"블리자드가 근로자들의 단결권을 계속 억압하려 한다\"며 \"근로자들은 국가노동관계법(NLRA)에 따라 임금, 근무 시간, 근무 조건에 대해 논의할 권리를 가지고 있다\"고 밝혔다. 톰 스미스 CWA 전국 조직 책임자는 \"우리는 블리자드 측과 선의의 협상을 진행하려고 여러 번 시도했지만 블리자드는 반근로자 행위를 늘려갈 뿐이었다\"고 비판했다. 블리자드 측은 최근 제기된 의혹에 대해 사실이 아니라는 입장을 밝혔다. &lt;엔가젯&gt;에 보낸 성명에서 블리자드는 \"(CWA가 제기한) 의혹은 사실이 아니며 CWA는 오랜 시간 동안 의도적으로 사실을 무시하고 근로자들을 학대로부터 보호하려는 사측의 노력을 막고 있다\"고 반박했다. 지난달 진행된 시위에서 직원을 불법 감시했다는 의혹에 대해서는 \"유일하게 사측을 대변해 시위를 감독한 인력은 언론 질문에 대응하기 위한 홍보 직원뿐이었다\"며 \"이들은 직원들과 충분한 거리를 유지하고 있었다\"고 강조했다.  앞서 블리자드는 지난해 캘리포니아 공정고용주택국(DFEH)이 사내 성폭행과 직원 차별 문제로 블리자드를 기소한 건에 대해 직원들끼리 논의하지 못하도록 압박한 것으로 알려졌다. 이후 CWA는 블리자드가 직원들의 표현의 자유를 침해했다며 지난 4월 미국 전국노동관계위원회(NLRB)에 고발했다. 한편, 지난해 9월 CWA는 직원들이 근무 환경에 대해 논의하는 것을 금지하고 소셜미디어(SNS) 활동을 제한했다는 이유로 블리자드를 고발했다. 이에 대해 NLRB는 \"지난 5월 사안에 대해 조사를 진행한 결과, 블리자드가 직원들을 협박하고 SNS 정책을 강행해 근로자 단체행동권을 침해한 점을 확인했다\"고 발표했다.","link":"https://www.bloter.net/newsView/blt202208170006","retrieved":1660713052318,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170005.291x174.0.png"},{"title":"저축은행 예금금리 치솟자…토스뱅크, 한투증권 상품으로 받아치기","contents":"고금리가 특징인 저축은행이 수시입출금식 예금통장(파킹통장)에도 2%를 넘는 금리를 주기 시작했다. 자사 온라인 플랫폼의 구심력을 확보하기 위해서다. 이러자 2% 파킹통장으로 인기를 끌었던 토스뱅크는 한국투자증권과 제휴한 투자상품으로 자사의 금리 매력도를 벌충하는 모양새다.17일 OK저축은행에 따르면 이날 출시한 입출금자유예금 상품인 'OK비대면보통예금'은 1억원 이하 예치금에 대해서는 연 2.5%의 금리를 받을 수 있으며, 1억원 초과분은 연 1.0%의 금리가 적용된다. 이는 토스뱅크 통장이 최대한도 1억원까지 2%, 1억원 초과 시 0.1% 금리를 적용하는 것을 크게 상회하는 수준이다.토스뱅크 통장과 마찬가지로 OK비대면보통예금은 가입금액 및 납입 횟수 등 제한 없이 수시로 돈을 입출금할 수 있다. 까다로운 우대금리 조건 없이 최고 수준의 금리 혜택을 받을 수 있어 목돈을 보관하기에 유리하다는 게 OK저축은행 측의 설명이다. 이자는 매달 셋째주 일요일에 지급한다.OK비대면보통예금은 OK저축은행 모바일 앱인 'OK모바일뱅킹'과 저축은행중앙회의 'SB톡톡플러스' 등 비대면 채널을 통해서만 가입 가능하다. OK저축은행 관계자는 \"금리 인상기에 고객의 선택권을 넓히고 더 높은 금리 혜택을 받을 수 있도록 새로운 파킹통장 상품을 출시했다\"고 설명했다.이에 앞서 SBI저축은행도 지난 7월부터 파킹통장인 '사이다뱅크 입출금통장' 금리를 1억원 이하 한도 연 2.2%로 올리는 등 저축은행업계의 금리인상 행렬이 이어지고 있다. 기준금리 인상에 맞춰 투자시장에서 빠져나온 유동자금을 발빠르게 흡수하기 위해서다.토스뱅크로서는 가만히 있다가 '환승예금'을 당할 수 있는 상황이다. 이에 토스뱅크는 '내게 맞는 금융상품 찾기' 서비스를 출시, 제휴사의 고금리 투자상품으로 고객들의 자금 이탈을 방지하려는 전략이다. 토스뱅크 자체적인 비용을 들여 예금금리를 높이는 대신, 제휴 수수료 등을 벌 수 있는 점도 이득이라는 분석이다.토스뱅크의 내게 맞는 금융상품 찾기 서비스를 통해 소개한 한국투자증권의 발행어음 판매금액은 2000억원을 돌파했다. 최대 연 4.5%의 이자를 제공하며 출시부터 큰 인기를 끌었다. 특판 한도인 2000억원이 모두 소진됨에 따라 현재 소개 중인 발행어음은 6개월 연 4.0%와 1년 연 4.2%다.투자 한도는 개인당 100만원부터 5000만원까지 가입할 수 있고, 본인의 투자 계획에 맞춰 6개월과 1년으로 거치 기간을 설정할 수 있다. 한국투자증권에 따르면 발행어음의 판매 금액이 2000억원을 돌파한 시점은 영업일 기준 약 4일 만이다. 출시 첫 날에 약 286억원이 한국투자증권 뱅키스(BanKis) 계좌를 통해 판매됐고, 3일차인 12일에는 판매 금액 1000억원을 넘겼다.일평균 판매금액은 약 500억원에 달했고, 토스뱅크를 통해 한국투자증권 뱅키스 신규 계좌를 개설한 고객도 약 1만명에 달했다. 발행어음 가입자의 연령대별 비중은 40대가 28%로 가장 높았고, 50대 비중도 27%로 비슷했다. 가입자의 평균 연령은 44세로 금융주도층의 관심이 높았던 것으로 나타났다고 한국투자증권은 설명했다.토스뱅크는 최근 금리 상승기 투자상품으로 적합한 확정 금리형 상품에 대한 관심이 높아지고 있는 가운데, 토스뱅크의 혁신성과 자산관리를 선도하는 대형 증권사의 전문성이 시너지를 내며 경쟁력 있는 상품을 소개하게 된 것을 인기의 비결이라고 분석했다.토스뱅크 관계자는 \"업계 최고 수준의 경쟁력을 가진 상품들만 선별해 고객들에게 소개하기 때문에 토스뱅크 상품을 비롯해 모바일로 편리하게 찾아볼 수 있다\"며 \"앞으로도 고객 중심의 상품과 서비스를 제공하기 위한 노력을 계속 할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208170005","retrieved":1660701053904,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170003.291x174.0.jpg"},{"title":"틱톡, 오라클에 '알고리즘 평가' 맡겨…中 정부 조작 막는다","contents":"미국 소프트웨어 업체 오라클이 숏폼 동영상 공유 플랫폼 틱톡에 대한 알고리즘을 평가한다. 이는 틱톡 알고리즘 및 콘텐츠 검열 모델이 중국 당국에 의해 조작되는 것을 막기 위한 의도로 풀이된다.16일(현지시간) 온라인 매체 &lt;악시오스&gt;는 \"이번 평가는 미국 사용자 데이터를 오라클 서버로 이전하기로 결정한 틱톡의 후속 조치\"라며 \"향후 오라클은 틱톡의 추천 알고리즘과 콘텐츠 검열 정책을 정기적으로 모니터링하고 점검하며 관련 시스템이 중국 당국에 의해 조작됐는지 확인할 것\"이라고 전했다.    앞서 지난 6월 틱톡은 중국 정부가 미국 사용자 데이터를 사용할 수 있다는 우려를 완화하기 위해 미국 이용자 트래픽을 오라클 클라우드로 모두 옮긴다고 발표한 바 있다. 틱톡은 사용자 정보 이전으로 모회사인 바이트댄스도 정보에 접근할 수 없을 것이라고 강조했다. 이에 따라 현재 오라클은 틱톡의 미국 이용자 정보를 현지 클라우드로 이전하는 작업을 진행 중이다. 해당 작업이 언제 마무리될지는 밝혀지지 않았다.틱톡과 오라클의 기술 협정은 약 1년 동안 진행한 '프로젝트 텍사스'의 일환으로 알려졌다. 틱톡은 관련 프로젝트를 통해 미국 사업부를 중국으로부터 완전히 분리하고, 외부 회사를 채용해 자사 알고리즘 감독을 강화한다는 방침이다. 앞서 지난 6월 온라인 매체 &lt;버즈피드&gt;는 \"중국의 틱톡 엔지니어들이 미국 이용자의 비공개 데이터에 수시로 접근하고 있다\"고 보도했다. 이후 미국 상원 정보위원회는 미 연방거래위원회(FTC)에 해당 보도가 사실인 지에 대한 조사에 착수할 것을 요청했다. 미 연방통신위원회(FCC)는 중국 당국이 틱톡에서 사용자 정보를 취득할 수 있다는 이유로 애플과 구글에게 \"틱톡을 앱스토어에서 삭제해 달라\"고 요청했다. 틱톡은 이번 조치로 미국에서 운영되는 틱톡 앱이 모회사 바이트댄스 및 중국 정부의 영향에서 완전히 자유롭다는 것을 증명할 계획이다. 앞서 틱톡은 지난달 미국 의회에 보낸 서한에서 \"프로젝트 텍사스를 통해 중국 임직원이 미국 사용자 정보를 열람하거나 이용할 수 없도록 조치를 취하겠다\"고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202208170004","retrieved":1660701053906,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170002.291x174.0.png"},{"title":"애플, 채용 담당 인력 감축…고비마다 '계약직' 해고","contents":"애플이 최근 채용 담당 계약직 직원 100여명을 해고한 것으로 알려졌다.16일(현지시간) &lt;블룸버그통신&gt;은 애플에 정통한 소식통의 말을 빌려 \"애플이 사업적 필요에 따른 변화를 반영하기 위해 지난 1주일 동안 계약직 인사 담당자를 해고했다\"고 전했다. 해고된 직원들의 근무지는 미국 텍사스, 싱가포르 등 세계 전역에 퍼져있던 것으로 알려졌다. 다만, 모든 계약직 인사 담당자가 해고된 것은 아니며 정규직 직원들은 해고되지 않은 것으로 전해졌다.   애플의 인력 감축은 예견된 일이었다. 팀 쿡 애플 최고경영자(CEO)는 지난 2분기 실적 발표에서 \"애플은 채용과 일부 분야에 대한 투자를 계속해나갈 것\"이라면서도 \"현재의 어려운 여건을 감안해 신중하게 접근하겠다\"고 밝힌 바 있다.&lt;블룸버그통신&gt;은 \"애플이 이 같이 직원을 무더기로 해고하는 것은 이례적인 일\"이라며 \"이번 움직임은 애플의 성장이 둔화되고 있다는 것을 보여준다\"고 분석했다. 실제로 애플뿐 아니라 메타, 테슬라, 마이크로소프트, 아마존, 오라클 등 빅테크 기업들이 실적 부진을 이유로 인력을 감축하고 있다. 애플은 2019년 아일랜드 코크에서도 계약직 근로자를 대거 해고한 바 있다. 당시 해당 직원들은 음성비서 '시리' 서비스 녹음본을 검토하는 업무를 담당했는데 ,이후 사생활 침해 문제가 제기되자 해당 프로그램을 축소한 후 관련 근로자들도 해고했다. 앞서 2015년에는 캘리포니아 쿠퍼티노 애플 본사인 '애플 파크' 건설에 투입된 계약직 직원 일부를 해고했다.한편, 애플은 직원들에게 다음 달 5일부터 주 3일 출근하는 '하이브리드 근무제'를 운영한다고 통보했다. IT 전문매체 &lt;더 버지&gt;에 따르면, 애플 직원들은 매주 화·목요일과 부서마다 정한 다른 요일 하루를 포함해 총 3일 사무실에 출근할 예정이다.","link":"https://www.bloter.net/newsView/blt202208170002","retrieved":1660701053923,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170001.291x174.0.jpg"},{"title":"달라진 韓 우주 기술 위상…천문연 장비로 NASA 우주망원경 시험","contents":"‘우주 강국’ 미국의 핵심 기관인 항공우주국(NASA·나사)과 우리나라 간 협력이 확대되고 있다. 우주탐사 영역에 뒤늦게 뛰어든 우리나라가 선진국과의 기술 격차를 빠르게 좁히고 있다는 과학계 평가가 나온다.17일 과학기술정보통신부(이하 과기정통부)에 따르면 한국천문연구원(이하 천문연)은 최근 스피어엑스(SPHEREx) 성능 시험을 위한 장비 개발을 완료, 미국 현지서 설치 작업까지 마쳤다. 스피어엑스는 모든 하늘(전천·全天)의 적외선 영상분광 탐사를 위해 NASA가 개발하고 있는 우주망원경이다. 스피어엑스 계획은 중형미션으로 분류된다. NASA는 주요 우주개발 계획을 개발기간·예산·파급효과 등을 기준으로 소·중·대형 미션으로 나눠 추진하고 있다. 중형미션은 5년 안팎의 개발을 통해 과학적 효과를 만들어 낼 수 있는 과제가 선정된다. 7개 내외의 제안을 받아 1개의 과제를 선정, 2400억원 안팎의 예산을 투입한다.천문연은 NASA가 추진하는 이번 중형미션에 아이디어 설계부터 2025년 4월 발사 이후까지 모든 과정에 참여한다. 스피어엑스 개발엔 NASA 제트추진연구소(JPL) 및 미국 캘리포니아 공과대학(Caltech) 등 12개 대학·기업·연구소가 함께하는데, 천문연은 이 중에서 유일하게 국제 협력 기관으로 이름을 올렸다. 우리나라 연구 기관이 NASA의 중형미션에 처음부터 끝까지 참여하는 건 이번이 처음이다.천문연은 이번 프로젝트 참여를 통해 NASA의 첨단 기술에 맞춰 자체 역량을 높일 수 있을 것으로 기대하고 있다. 또한 천문연은 향후 스피어엑스를 통해 획득할 데이터도 모두 공유받아 함께 분석을 진행한다.최근 우리나라는 한국항공우주원(항우연)을 중심으로 국내 첫 달 탐사 궤도선 ‘다누리’나 미국 주도의 유인 달 탐사 계획 ‘아르테미스’ 참여 등을 통해 NASA와의 협력을 확대하고 있다. 여기에 천문연의 성과까지 더해지면서 국내 우주탐사 기술 수준이 점차 국제 수준으로 높아지고 있다는 평가가 나온다.양유진 천문연 책임연구원은 16일 과기정통부 세종청사 기자실에서 ‘스피어엑스 성능 시험장비 개발 관련 브리핑’을 열고 “이번 NASA와의 우주협력 개발은 연구자·엔지니어 레벨에서 아이디어를 교환하며 시작했고 현재 서로 부대끼며 진행하고 있다”며 “지금 프로젝트의 3분의 1지점에 와있는데, 끝까지 잘 마무리해 NASA와 천문연 간 신뢰를 쌓고 교류를 확대할 것”이라고 말했다.  천문연이 이번에 설치한 장비는 스피어엑스의 성능을 지상에서 정밀하게 시험하는 데 사용된다. 천문연은 지난 2019년 8월 해당 장비 개발에 착수, 약 3년 만에 제작을 완료하고 지난 6월 미국 이송 및 설치 작업을 마쳤다.시험 장비 중 핵심이 되는 부품은 극저온 진공 챔버다. 우주에서 적외선을 관측하려면 망원경 자체의 온도도 매우 낮은 수준으로 유지해야한다. 망원경의 온도가 높으면 자체적으로 적외선을 방출하기 때문이다. 천문연은 이 같은 특성을 고려, 진공 챔버가 영하 220도 이하의 극저온 진공상태를 구현할 수 있도록 설계했다. 해당 온도는 스피어엑스가 실제 우주에서 도달할 온도와 동일하다.챔버 안에는 향후 제작될 스피어엑스 본체가 들어가 시험이 진행된다. 망원경이 촬영하는 사진 속에서 초점이 고르게 제대로 맞춰지는지 검증하고, 사진의 각 부분에서 어떤 파장(색상)이 보이는지도 미리 측정한다.양 책임연구원은 “천문연이 스피어엑스 본체 개발에는 직접 참여하지는 않지만, 챔버는 망원경의 구조 등을 알아야 제작이 가능하다”며 “챔버는 청바지 같은 건데 사람 몸이 어느 사이즈인지 알아야 제작이 가능한 것과 구조가 같다. 망원경의 기능을 정확히 파악해야 제작이 가능하기 때문에 전체적인 정보는 모두 공유받고 있지만, 본체 개발에 관해 쳔문연이 결정을 내리는 것은 아니다”라고 설명했다.극저온 챔버에서 스피어엑스의 성능을 시험하기 위해서는 본체를 안전하게 집어넣을 수 있는 보조 장비도 필요하다. 천문연은 이를 위해 스피어엑스 망원경 정밀 로딩 장비도 함께 개발했다. 또 극저온에서 파장과 초점을 측정할 적외선 빛을 평탄하게 만들어주는 장치 등 보조 광학 장비들도 설계·제작했다.  천문연이 이번 스피어엑스 개발에 참여할 수 있었던 배경으론 세계에서 처음으로 선형분광필터를 사용한 망원경을 인공위성에 탑재, 운영한 경험이 꼽힌다. 천문연은 지난 2018년 12월 발사된 우리나라 차세대 소형위성 1호에 근적외선 영상·분광기(NISS·Near-infrared Imaging Spectrometer for Star formation history)를 탑재했다. 해당 장비는 광시야 적외선 영상 및 분광 관측을 동시 수행할 수 있는 기능이 담겼다.천문연은 NISS를 개발한 경험을 바탕으로 캘리포니아 공과대학과 함께 NISS의 개념을 확장한 전천 적외선 영상·분광 우주망원경 개발 사업을 NASA에 제안했다. NASA는 해당 제안을 지난 2019년 2월 중형미션으로 추진하기로 결정했다. 2020년 10월 예비설계 결과를 평가하고, 2021년 1월엔 해당 계획을 최종 승인하며 본격적인 개발 절차가 진행되고 있다. 양 책임연구원은 “이번 천문연의 스피어엑스 극저온 성능시험 장비 개발 설치 완료는 전체 프로젝트 차원에서 2021년 상세 설계 이후 본격적으로 하드웨어 개발이 가시화되는 것을 의미한다”고 설명했다.천문연은 NISS를 개발할 당시 지상에서 장비 성능 검증에 필요한 기술을 확보한 바 있다. 천문연은 이를 바탕으로 NASA의 기준에 맞춰 기술을 향상시켜 스피어엑스 극저온 진공 챔버를 제작했다. 박성준 천문연 책임연구원은 “챔버 기능 중 하나는 스피어엑스에 탑재된 선형분광필터의 성능을 정확히 측정하는 것”이라며 “천문연이 NISS를 개발하며 쌓은 경험이 스피어엑스 시험 챔버의 디자인·설계에 녹아 들어갔다”고 설명했다.  천문연과 스피어엑스 연구팀은 2023년 상반기 캘리포니아 공과대학에서 망원경의 광학성능을 검증하는 검·교정 시험을 진행할 예정이다. 천문연은 설치한 극저온 진공 챔버를 활용, 망원경의 우주환경시험을 주도하고 관측자료 분석 소프트웨어를 개발하는 등 핵심 과학연구에 참여한다.필 콘굿 캘리포니아 공과대학 박사(스피어엑스 관측기기 개발 총괄)는 “극저온 상태에서 우주망원경의 초점을 유지하는 것은 대단히 중요하다”며 “천문연의 진공 챔버가 스피어엑스 발사에 있어 크게 기여하고 있다”라고 말했다.스피어엑스는 대기 흡수로 지상에서는 관측이 불가능한 적외선을 볼 수 있는 우주망원경이다. 스피어엑스 개발엔 총 3000억원이 투입되는데 이 중 약 200억원은 우리 정부가 담당했다.스피어엑스는 계획상 2025년 4월에 태양동기궤도(위성 궤도면의 회전 방향과 주기가 지구의 공전 방향과 주기와 같은 궤도로서 태양과 항상 일정한 각도를 유지)로 발사된다. 약 2년 6개월 동안 영상분광 기술을 이용해 온 하늘을 총 네 번 102개의 색깔로 촬영하는 임무를 수행한다. 영상분광 기술은 넓은 영역을 동시에 관측할 수 있는 ‘영상관측(Imaging)’과 개별 천체의 파장에 따른 밝기의 변화를 측정하는 ‘분광관측(Spectroscopy)’이 통합된 기술을 말한다.연구진은 스피어엑스 관측 자료를 통해 우주의 3차원 공간 정보를 획득, 적외선 우주배경복사의 수수께끼를 푸는 실마리를 찾을 계획이다. 생명체가 존재할 수 있는 행성계 탐사 연구에 기여할 것으로 기대된다.양 책임연구원은 “스피어엑스가 본격적으로 운용된다면 우리가 보는 어느 하늘이던지 적외선 관측 데이터를 확보하게 된다”며 “모든 하늘을 스캔하면 은하가 얼마나 떨어져 있는지 등을 알 수 있고, 우주 탄생 초기 확장 방향을 추측하는 등의 연구를 진행할 수 있다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208160022","retrieved":1660667020270,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160047.291x174.0.jpg"},{"title":"상반기 게임업계 고액보수자, '엔씨·크래프톤'에 몰렸다","contents":"올 상반기 게임업계 고액 보수자 상위 10명 중 9명이 '엔씨소프트'와 '크래프톤' 소속인 것으로 확인됐다. 4년 연속 '상반기 보수킹' 자리를 유지했던 김택진 엔씨소프트 대표는 올 들어 장현국 위메이드 대표에게 정상의 자리를 내줬다. 16일 &lt;블로터&gt;가 주요 게임사 반기보고서를 취합한 결과, 올 상반기 기준 20억원 이상의 보수를 수령한 임직원은 총 10명이다.    해당 시기 가장 많은 보수를 수령한 사람은 장현국 위메이드 대표로, 급여 5억원과 상여금 81억2200만원을 더해 총 86억2200만원을 수령했다.  장현국 대표가 받은 상여금은 '오딘: 발할라 라이징'(이하 오딘) 개발사인 '라이온하트스튜디오'에 투자한 금액을 재평가한 성과이익에서 나왔다. 앞서 위메이드는 2018년 라이온하트스튜디오에 50억원을 투자했는데, 이후 오딘이 모바일 앱마켓 매출 1위를 기록하는 등 흥행에 성공하면서 해당 기업가치가 재평가됐고 투자금도 그에 맞게 산정됐다. 위메이드는 올해부터 공동매도권을 행사해 라이온하트스튜디오에 대한 투자금을 회수하기 시작했다. 지난 6월까지 위메이드는 공동매도권 행사로 총 1187억원 수익을 실현한 바 있다. 장현국 대표는 회사 내부기준에 따라 해당 성과이익의 10% 범위 내에서 산정한 상여금을 수령받았다. 같은 기간 김택진 엔씨소프트 대표는 급여 11억6600만원과 상여금 46억원 등을 더한 57억7700만원을 수령했다. 김택진 대표의 상여금은 엔씨소프트의 특별장기인센티브 기준에 따라 지급된 것으로 알려졌다. 엔씨소프트는 반기보고서에서 김택진 대표의 특별장기인센티브에 대해 \"리니지2M 및 리니지W의 연속·성공적 출시에 따라 보상위원회에서 지급기준을 검토 및 결정했다\"며 \"회사 대표이사로서 리니지2M 및 리니지W의 개발 및 상용화 추진을 최일선에서 선도한 점과 글로벌 시장 진출 및 성과를 감안한 것\"이라고 밝혔다.  주목할 점은 올 상반기 기준 고액 보수자가 특정기업에 집중됐다는 것이다. 지난해 상반기의 경우 고액 보수자 상위 10명의 소속기업이 모두 달랐던 반면, 올 상반기는 장현국 위메이드 대표를 제외한 상위 9명이 엔씨소프트나 크래프톤 소속으로 보수를 수령했다.실제로 올 상반기 김택진 엔씨소프트 대표에 이어 세 번째로 높은 보수를 수령한 인물은 배동근 크래프톤 최고재무책임자(CFO)다. 배동근 CFO는 올 상반기 급여 5억3100만원과 상여금 36억원을 더해 총 41억3100만원의 보수를 수령했다. 반기보고서에서 크래프톤은 \"재무·비재무적 성과에 따라 산정된 보상 재원을 전년도 영업이익 증감율로 구성된 계량지표와 리더십, 전문성 등 회사 기여도 등으로 구성된 비계량지표를 종합 평가해 연간 급여의 0~240% 내 연간 1회 지급할 수 있다\"고 설명했다. 같은 시기 이성구 엔씨소프트 부사장(본부장)의 경우 급여 5억원과 상여금 35억1100만원을 더해 총 40억1500만원의 보수를 수령하며 4위를 기록했다. 이성구 본부장은 리니지W 등 리니지 IP 기반 모바일 게임 개발 성과를 인정받아 엔씨소프트 내부 기준에 따른 상여금을 수령한 것으로 알려졌다.이 외에 △이병욱 크래프톤 실장(31억6000만원) △정진수 전 엔씨소프트 수석부사장(COO, 29억4800만원) △우원식 전 엔씨소프트 부사장(CTA, 25억4000만원) △김택헌 엔씨소프트 수석부사장(CPO, 25억2900만원) △임우열 크래프톤 본부장(24억2200만원) △윤진원 크래프톤 본부장(20억700만원)이 고액 보수자 상위 10명에 이름을 올렸다.게임업계의 한 관계자는 \"지난해 11월 출시한 리니지W가 올 상반기까지 매출 상위권을 유지하면서 엔씨소프트 내부 상여 지급기준에 해당하는 임원들이 높은 보수를 수령한 모습\"이라며 \"크래프톤의 경우 같은 기간 배틀그라운드 모바일과 배틀그라운드 인도를 통해 높은 매출을 올리면서 관련 상여금이 지급된 것으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208160023","retrieved":1660652987159,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160053.291x174.0.jpg"},{"title":"저연령화하는 '학교폭력'…디지털 청소년보험 출시 늘어나는 이유","contents":"학교폭력이 사회문제화된 건 오래전 일이지만 최근에는 '저연령화'라는 특성이 더해지고 있다. 학교폭력을 겪었다고 밝힌 초등학생이 고등학생에 비해 14배 많은 수준이다. 그러나 기성 보험사들의 학교폭력 피해 특약 가입률은 미미한 수준이다. 지난해 삼성생명 '우리아이 올바른 성장보험' 가입자 중 '학교폭력피해보장' 특약 가입률은 10%에 그치기도 했다. 학부모들이 복잡한 상황에 휘말리는 걸 우려하거나, 필요성 자체를 느끼지 못하는 경향이 작용하면서다.이에 디지털 부문을 강화하고 있는 보험사들이 학교폭력 관련 피해를 보상하는 비대면 보험상품을 연이어 내놓으면서 청소년보험의 접점을 확대하고 있다. 보다 편리하게 상품의 필요성과 특장점을 강조할 수 있어 가입기회가 더욱 확장할 수 있다는 판단이다. 이런 노력으로 청소년들의 리스크가 보다 폭넓게 완화될 것으로 전망된다.교육부가 초4~고3 재학생 약 387만명을 대상으로 한 '2021년 학교폭력 실태조사' 결과를 보면, 한 번이라도 학교폭력을 당한 적이 있다고 응답한 피해응답률은 1.1%로 2020년 조사 대비 0.2%포인트 증가했다. 초등학교 2.5%, 중학교 0.4%, 고등학교 0.2% 순이다.학생 1000명당 피해 학생 수는 초등학교가 28.8명, 중학교 5.3명, 고등학교 2명이었다. 초등학교가 고등학교의 14.4배, 중학교의 5.4배에 달했다. 전년과 비교해 초등학교는 0.7%P 증가한 반면 중학교와 고등학교는 각각 0.1%P, 0.06%P 감소했다.학교폭력이 일어난 시간·장소는 쉬는 시간(25.1%)과 교실 안(22.1%)이 가장 많았다. 피해유형별 비중은 언어폭력이 41.7%로 가장 높았고 집단따돌림 14.5%, 신체폭력 12.4%, 사이버폭력 9.8% 순이다. 온라인 채널로 접근성 넓힌 롯데손보…중복보장 가능·합리적 보험료 롯데손해보험은 별도의 대면이나 전화상담이 없어도 가입절차를 마무리할 수 있는 청소년보험을 내놔 주목된다. 초등학생부터 고등학생까지 청소년층에 보다 쉽게 다가갈 수 있도록 비대면 채널을 적극 활용하고 있다.16일 롯데손보가 출시한 let:click 청소년보험은 7세에서 19세 사이의 청소년들이 일상생활에서 겪을 수 있는 질병과 상해를 합리적인 가격으로 보장하는 보험서비스(상품)다. 정신건강질환은 물론 폭력과 각종 상해 진단·치료비 담보를 폭넓게 담은 것이 특징이다.우선 보험에 가입한 청소년 고객의 정신건강질환을 중점 보장한다. 우울에피소드·재발성우울장애·공황장애·외상후스트레스장애 진단 시 특정정신질환진단비(연간 1회한) 담보로 100만원을 지급한다. 아울러 학교폭력대책심의위원회의 학교폭력피해치료가 결정될 경우 학교폭력피해치료보장 담보를 통해 100만원을 지급한다. 강력범죄(일상생활 중)와 유괴·납치·인질 등 범죄 관련 피해 담보도 담았다.  이외에도 영구치보철치료와 무릎인대파열연골손상, 아킬레스힘줄손상 수술비 역시 50만원을 보장하고, 상해추상장해 또한 약관 내 지급률에 따라 최대 500만원을 지급한다. 스쿨존 교통사고로 상해를 입을 경우에도 100만원을 지급한다. 예를 들어 12세 남아가 let:click 청소년보험에 가입할 경우 월 3209원, 12세 여아의 경우 월 4007원의 보험료로 가입이 가능하다. 가입 이후에는 최대 20세까지 동일한 보험료로 보장을 유지할 수 있어 고객의 부담을 최소화했다. 아울러 중복보장이 가능한 담보로 구성된 점 역시 장점으로 꼽힌다. 기존의 자녀보험만으로는 부족했던 보장을 저렴한 보험료로 채울 수 있어 자녀들을 위한 '보험선물'로도 활용할 수 있다. let:click 청소년보험은 롯데손해보험의 let:click 모바일 웹과 어플리케이션을 통해 간편하게 가입할 수 있다. 모바일 전용 상품으로 별도의 판매 수수료도 발생하지 않는다.롯데손해보험 관계자는 \"let:click 청소년보험은 청소년의 일상생활에서 발생할 수 있는 다양한 위험을 합리적인 가격으로 보장하는 보험서비스\"라며 \"앞으로도 청소년과 2030 고객에게 다가갈 수 있는 혁신적인 보험서비스를 지속적으로 출시하겠다\"고 말했다. 전문 행정사 상담서비스 제공하는 캐롯손보…\"초동 대응이 가장 중요\" 디지털손해보험사 캐롯손해보험의 '캐롯 스쿨가드 보험'은 청소년층을 위한 세심한 설계가 돋보인다. 이 상품은 학교폭력 심의 위원회에서 학폭 피해자로 결정되는 경우 학교폭력 피해치료비와 피해 처리를 위한 행정사 또는 변호사 비용을 보장함과 동시에 일상생활 속 상해로 기인한 상해후유장해를 보장한다.이 보험의 또 다른 특징은 학교폭력 상황에서의 적절한 초동 대응을 지원하는 행정사 상담을 1회 무료로 제공하는 것이다. 캐롯손보 관계자는 \"학폭에 다양한 사례가 나타나면서 가해자, 피해자의 경계가 모호한 경우 등의 복잡한 학폭 이슈에서는 초동 대응이 가장 중요하다\"며 \"이 때 학교폭력 전문 행정사와의 상담을 통한 초동 대응은 학부모에게는 큰 도움이 될 수 있다\"고 설명했다.캐롯 스쿨가드 보험은 보험료를 한 번만 납부하면 1년간 계약이 유지된다. 1년 보험료는 10세 남학생 기준 연 1만8000원대, 여학생 기준 연 1만6000원대다. 상해후유장해 최대 3000만원, 학폭피해치료 100만원, 행정사 및 변호사 비용 100만원을 보장받을 수 있다.","link":"https://www.bloter.net/newsView/blt202208160020","retrieved":1660645084871,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160039.291x174.0.jpg"},{"title":"현대모비스, AS·모듈 사업 분할 검토...지배구조 개편 재추진 임박","contents":"현대자동차그룹이 현대모비스의 모듈 및 부품사업 분할을 검토하고 있다. 현대모비스는 알짜 사업인 애프터서비스(AS)와 전장, 연구개발(R&amp;D)에 주력한다는 전략이다. 모듈 및 부품사업은 전문 자회사를 설립한다는 복안이다.현대모비스는 이 같은 방식의 사업구조 개편이 협력회사의 불법파견 등 노사 문제를 한방에 해결할 것으로 내다봤다. 현대모비스는 과거 현대차그룹 지배구조 개편의 핵심 축이었다. 현대차그룹이 현대모비스의 사업구조 개편과 함께 그룹 지배구조 개편을 재추진할지 관심이 쏠린다.현대모비스는 16일 금융감독원을 통해 \"미래 모빌리티 시장의 경쟁력 강화를 위해 사업구조 개편 등 다양한 방안 등을 검토하고 있다\"고 밝혔다. 현대모비스는 공시를 통해 언론이 제기한 현대모비스 모듈 및 부품사업 분할 가능성을 답변했다.현대모비스가 검토 중인 사업구조 개편은 크게 모듈 및 부품사업을 분할해, 전문 자회사를 설립하는 내용이다. 현재 현대모비스는 크게 2가지 사업영역으로 나뉜다. 모듈 및 부품제조 사업부(이하 모듈 부문)와 AS용 부품 사업부(이하 AS 부문) 등 2개의 사업부로 구성돼 있다. 2018년 현대모비스의 분할을 추진할 당시 AS 부문을 분할해 현대글로비스와 합병하는 구조였는데, 이번에는 AS 부문을 존속법인으로 두고 모듈 부문을 분할하는 구조가 유력하다.   모듈 부문은 샤시모듈과 칵핏모듈, 프론트엔드 모듈을 생산해 캡티브인 현대차와 기아에 납품하고 있다. 제동 및 조향, 램프 등 완성차에 필요한 다양한 부품들을 생산해 현대차·기아와 글로벌 업체에 공급하고 있다.지난해 현대모비스는 국내외에서 41조7021억원의 매출을 올렸다. 이중 모듈 부문은 33조2683억원으로 79.8%를 차지했다. AS 부문 매출은 8조4367억원을 기록해 전체 매출의 20.2%를 차지한 것으로 나타났다. 현대모비스는 현대차그룹의 핵심 계열사로 모듈 부문의 비중이 압도적으로 크다.지난해 모듈 부문 영업이익은 1551억원을 차지했으며, 영업이익률은 1.5%에 그쳤다. AS 부문 영업이익은 1조8850억원(영업이익률 22.3%)으로 전체 영업이익의 92%를 차지했다. 현대모비스의 모듈 부문은 수익성이 매우 저조하며, AS로 수익을 내는 구조다. 이는 캡티브인 현대차와 기아에 납품하는 부품의 마진을 최대한 낮춘 영향으로 풀이된다. 만약 현대모비스가 모듈 부문을 분할할 경우 존속법인에는 AS 부문과 미래차 연구소 등이 남게 된다. AS 부문은 마북 기술연구소와 의왕 기술연구소 등 R&amp;D 센터와 AS 사업 등이 남는 것이다. 미래형 모빌리티를 연구개발하고, 현대차와 기아가 판매하는 자동차를 보수해주는 사업만 남는 방안이다. 모듈 부문은 전문회사를 별도로 설립하는 방안이 유력하다. 현대모비스는 국내에 진천공장과 창원공장을 직영으로 운영하고 있으며, 나머지 사업은 협력사에 설비를 임대하는 방식으로 외주를 줬다. 해외에는 미국 알라바마(Mobis Alabama, LLC), 멕시코(Hyundai Mobis Mexico, S.De R.L.De C.V.), 유럽, 중국 등에 생산공장을 운영 중이다.이외에도 차량용 램프를 생산하는 현대아이에치이엘과 차량용 정비 진단기를 생산하는 GIT, 축전지를 제조하는 에이치그린파워 등이 현대모비스의 종속기업으로 분류돼 있다.  현대모비스가 부품 부문을 분할할 경우 존속법인의 자산규모는 크게 줄어들 전망이다. 지난해 사업보고서에 따르면 현대모비스 유형자산(9조1305억원) 중 모듈 부문의 유형자산 규모는 3조8884억원을 차지한 것으로 나타났다. 전체 유형자산 중 42.5%를 모듈 부문이 차지하고 있다. AS 부문은 1조30억원으로 10.9%에 그쳤다. 나머지 46.5%(4조2491억원)는 모듈 부문과 AS 부문이 공통으로 갖고 있거나 함께 공유하고 있는 자산이다.재고자산 규모는 총 4조2749억원에 달하는데, 모듈 부문이 2조5246억원을 차지했다. 모듈 부문이 전체 재고자산 중 59%를 차지한 것으로 나타났다. AS 부문은 55.9%를 점했다. 무형자산은 총 8812억원에 달하는데, 모듈 부문의 비중이 77.3%에 달했다. 이외에도 모듈 부문과 연관된 종속회사 36곳의 자산규모는 14조3864억원에 달했다.    현대모비스가 모듈 부문을 분할한다면 존속법인의 자산 규모는 크게 줄어들 수밖에 없다. 사업구조의 특성상 모듈 및 부품사업이 유형자산의 비중이 높기 때문이다.  이 같은 구조로 사업구조를 분할할 경우 현대차그룹은 미래차 연구와 부품 사업을 분할해 보다 전문성을 높일 수 있다. 이와 함께 지배구조 개편의 기회로 활용할 수 있다. 현대차그룹 지배구조 개편의 목적은 '현대모비스→현대차→기아→현대모비스'로 이어지는 순환출자 고리를 해소하고, 정의선 회장을 중심으로 한 수직 형태의 지배구조를 만드는 데 있다. 현재 정의선 회장의 현대모비스 지분은 0.32%, 정몽구 명예회장은 7.17%에 그친다. 정 회장은 현대모비스 또는 현대글로비스를 통해 현대차그룹을 지배하는 형태의 지배구조를 마련해야 한다. 2018년 현대차그룹은 현대모비스의 AS 부품사업을 떼내, 현대글로비스를 합병해 지배회사로 삼는 형태의 지배구조 개편을 추진했다. 미국 행동주의 헤지펀드 등의 반발로 지배구조 개편은 무산됐다.이후 4년이 지났지만 현대차그룹이 쓸 수 있는 '카드'는 여전히 제한적이다. 현대모비스를 분할해 현대글로비스와 합병하는 '우회로'를 택하거나 정 회장이 보유한 계열사 지분을 현물출자해 현대모비스 지분을 되사는 방법이 가장 유력한 카드다. 먼저 현대모비스를 분할해 AS 부문과 모듈 부문으로 쪼갠다면 '분할비율'이 재차 문제가 될 전망이다. 2018년 지배구조 개편 당시 분할비율이 21%로 정해지면서 논란이 됐다. 대주주 지분 희석을 고려한 결과 신설법인의 기업가치를 지나치게 저평가했다는 비판이 제기됐다. 현대모비스 사업구조의 특성상 AS 부문의 분할비율을 적절하게 산정하기 어렵다.정 회장이 계열사 지분을 모두 현물출자해, 존속법인인 현대모비스 지분을 확보하는 방법은 오히려 가능성이 있다. 이 경우 정 회장은 간단하고 빠르게 현대모비스의 지분을 확보, 그룹 전체에 대한 지배력을 쥘 수 있다. 대주주가 양도소득세를 내야 하지만, 가장 효율적이고 빠르게 지배구조 개편을 마칠 수 있다는 점에서 가능성이 높은 시나리오다. 업계 관계자는 \"현대모비스가 지배구조의 핵심축인 만큼 회사 분할은 지배구조 개편의 연장선에서 봐야할 것\"이라며 \"과거 한차례 무산된 만큼 현대차그룹은 이해관계자의 반발이 적고, 효율적인 방법을 준비하고 있을 것\"이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202208160013","retrieved":1660645084883,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160044.291x174.0.jpg"},{"title":"'클라우드' 무장 한컴…영업익 하락 속 하반기 자신하는 이유","contents":"한글과컴퓨터(이하 한컴)가 2분기 실적이 뒷걸음질쳤지만 클라우드 기반의 SaaS(서비스형 소프트웨어)를 내세워 하반기 반등을 노린다.한컴이 하반기에 선보일 SaaS 중 핵심은 '한컴독스'다. 한컴독스는 구독형 오피스 서비스다. 한컴은 기존에 SaaS 기반의 오피스 '한컴스페이스'를 보유했다. 이를 확대·개편해 하반기 중 한컴독스로 새롭게 출시할 계획이다. 구독형 오피스란 PC에 별도의 소프트웨어를 설치하지 않고 인터넷에 접속해 각종 오피스 프로그램을 월 사용료를 내며 이용하는 서비스를 말한다. 한컴은 한컴독스를 회사의 대표 서비스로 키울 계획이다. 한컴독스는 마이크로소프트의 구독형 오피스 'MS365'와 경쟁을 펼칠 전망이다.한컴구름과 한컴싸인도 한컴의 SaaS 사업을 이끌 제품으로 꼽힌다. 한컴구름은 리눅스 기반의 오픈소스로 제작된 개방형 운영체제(OS)다. 업무에 필요한 기본적인 기능과 보안을 갖췄다. 기업 및 공공기관들이 업무용 PC의 OS를 구매하는 비용 부담을 줄일 수 있다. 공공기관을 예로 들면 PC가 업무용 PC와 외부 인터넷용 PC로 구분되는데 인터넷용 PC에 한컴구름을 설치할 수 있다. 외부 인터넷 이용을 이용하며 웹 서핑과 출력 등 기본적인 기능을 할 수 있지만 MS의 윈도를 구매하는 것보다 비용 부담을 줄일 수 있다. 한컴은 올해 상반기에 한컴구름을 행정안전부에 공급했다. 또 전자계약의 전체 프로세스를 제공하는 SaaS 한컴싸인의 시장도 B2G(기업·정부간거래)와 B2B(기업간거래)뿐만 아니라 B2C(기업·소비자간거래)로 확대할 계획이다.  한컴은 이러한 SaaS를 기반으로 클라우드 전환에 나선 기업들을 집중 공략하며 실적도 반등시킬 계획이다. 회사는 16일 올해 2분기 연결기준 매출 612억원, 영업이익 137억원을 기록했다고 공시했다. 전년 동기 대비 각각 9.4%, 12.2% 감소했다. 연결기준 매출과 영업이익이 감소한 것은 자회사 한컴라이프케어의 영향이 컸다. 안전장비기업 한컴라이프케어는 물품의 공급 계약을 맺어도 실제로 공급이 이뤄진 건에 대해서만 매출로 인식한다. 때문에 회사는 안전장비들의 공급계약을 맺었지만 공급이 하반기로 미뤄진 일부 계약 건의 영향으로 매출과 영업이익이 전년 동기 대비 감소했다.상반기에 매각이 완료된 한컴MDS는 2분기부터 연결재무제표에서 중단사업으로 분류돼 실적 집계 대상에서 제외됐다. 한컴은 분기보고서에 공시된 지난해 2분기 실적에도 한컴MDS의 몫은 제외해 같은 기준으로 비교할 수 있게 했다.연결 자회사들을 제외한 한컴의 별도 기준 2분기 매출은 336억원, 영업이익은 139억원이다. 전년 동기 대비 매출은 8.8% 증가했지만 영업이익은 4.1% 감소했다. 이는 지난해 2분기 매출원가가 평상시보다 낮게 잡혀 영업이익이 늘어난 것에 대한 역기저효과가 원인으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202208160021","retrieved":1660641336164,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160042.291x174.0.jpg"},{"title":"안트로젠 투자 잭팟 터진 부광약품, 콘테라파마서 연속될까","contents":"부광약품이 줄기세포치료제 개발기업 ‘안트로젠’에 투자, 투자 대비 20배 넘는 지분 처분 수익을 올렸다. 부광약품은 안트로젠에 이어 덴마크 소재 바이오의약품 연구개발 기업 ‘콘테라파마’를 통해 또다른 투자 잭팟을 노리고 있다.부광약품은 2000년부터 2006년까지 안트로젠에 총 48억원을 투자했다. 이후 안트로젠은 2016년 2월 코스닥시장 상장에 성공했다.부광약품은 2018년부터 2020년까지 보유했던 안트로젠 주식 총 160만171주(지분율 20.12%)를 모두 처분, 총 968억원을 확보했다. 총 투자 금액의 약 20배면서 작년 한 해 부광약품이 기록한 영업이익(약 85억원, 별도재무제표 기준)의 약 11.3배 수준이다.지금까지는 부광약품의 안트로젠 투자금 회수 시점이 적절했다는 평이 대부분이다. 안트로젠은 2012년 크론병성 누공 줄기세포치료제 ‘큐피스템’에 대한 품목허가를 받은 이후 10년간 신규 의약품 허가를 획득하지 못했다.안트로젠은 20년이 지난 아직까지도 막대한 매출을 기록할만한 연구 성과를 내지 못한 기업이다. 작년 기준 81억원의 매출을 기록했으며, 매출액의 절반 수준인 약 42억원을 연구개발비로 지출했다. 줄기세포치료제 전문 기업 안트로젠에겐 달라진 업계 트렌드도 걸림돌이다. 신약플랫폼 분야서 촉망받았던 줄기세포치료제는 점차 그 주도권을 mRNA(메신저 리보핵산)나 엑소좀(세포외 소포 메신저 기술)에게 내줬다.안트로젠을 통해 투자 수익을 올렸던 부광약품은 지난 2014년 콘테라파마의 경영권을 확보하면서 다시 투자에 나선 상태다. 콘테라파마는 파킨슨병 환자 치료제의 부작용을 막는 치료제 ‘JM-010’을 개발 중이다. 파킨슨병 치료제 ‘레보도파’는 운동이상증(Levodopa-induced dyskinesias, LID)을 유발하는 경우가 있는데, JM-010은 이를 호전시키는 약물이다.  콘테라파마는 JM-010의 임상 1상과 2상 2a를 각각 독일과 남아프리카공화국서 완료했다. 2상(용법·용량 확인 작업)은 유럽(2020년 1월 투약 시작)과 미국(2021년 4월 투약 시작)에서 진행되고 있다.부광약품이 콘테라파마서 투자 수익을 극대화하려면 일단 기업 공개(코스닥 상장)가 급선무다. 콘테라파마는 지난해 11월 코스닥 기술특례상장을 위한 기술성평가에 도전한 바 있지만 탈락했다. 콘테라파마는 빠르면 올해말 기술성평가에 다시 도전할 계획인 것으로 알려졌다.콘테라파마는 제3자 배정 유상증자 등을 통해 투자 유치도 적극 진행하고 있다. 콘테라파마는 2018년부터 세 차례의 유상증자를 진행했다. 특히 2020년에 이뤄진 세 번째 유상증자는 시리즈 B 투자 유치 형태인 제3자 배정 유상증자로 총 352억원 규모로 이뤄졌다. 신주 11만주가 발행됐으며 발행가액은 32만원이었다. 이에 비해 2014년 부광약품이 콘테라파마 지분 100%를 살 때 투자한 금액은 약 34억원으로 주당 약 9400원(총 36만211주)을 지불했다. 약 8년 만에 콘테라파마 주당 가치가 34배 뛴 셈이다.업계에서는 콘테라파마의 기업공개가 JM-010의 임상 3상 돌입 이전에 이뤄질 것으로 보고 있다. 현재 콘테라파마가 가진 사내유보금으로는 임상 2상까지 진행할 수는 있어도 글로벌 3상은 무리라는 분석이다. 부광약품 관계자는 “콘테라파마가 JM-010에 대해 상장 이후 직접 임상3상을 진행하고 품목허가까지 받을 수 있는 시나리오도 있고, 임상3상 전에 라이선스 아웃(기술 이전)을 하는 방법도 있다”면서 “수익이 창출될 수 있는 여러 시나리오가 있다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208160019","retrieved":1660641336176,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160038.291x174.0.png"},{"title":"농심, 국내 사업 적자 냈지만…\"가격 인상 없다\"","contents":"생산성 향상을 위해 디지털 시스템을 구축 중인 농심이 올 2분기 24년 만에 영업손익 적자를 기록했다. 국제 곡물 가격 상승으로 수익성이 악화할 것이라는 우려가 현실이 됐다. 다만 지난해 라면가격을 인상했던 농심은 “아직 가격 인상 계획은 없다”는 입장을 유지하고 있다. 16일 농심은 2분기 매출액이 7562억원, 영업이익 43억원을 기록했다. 매출액은 전년 대비 16.7% 성장했지만 영업이익은 75.4%나 감소했다. 특히 별도 기준으로 보면 30억원의 손실을 기록해 적자로 전환했다. 적자 원인은 글로벌 인플레이션에 따른 원자재 가격 부담 증가다. 농심 관계자는 “국제 원자재 시세의 상승과 높아진 환율로 인해 원재료 구매 단가가 높아졌으며, 이외 유가 관련 물류비와 유틸리티 비용 등 제반 경영비용이 큰 폭으로 상승해 매출액이 늘었음에도 영업이익은 감소하게 됐다”고 설명했다.  농심이 공시한 반기보고서를 보면 곡물가격 인상 내역을 확인할 수 있다. 주요 원재료 중 하나인 소맥의 상반기 수입가격은 1MT 당 365달러로 지난해 258달러 대비 41.5% 가격이 올랐다. 팜유는 1110달러에서 1554달러로 40% 상승했다. 올 초부터 가격인상 계획이 없다는 입장을 밝혀오던 농심은 국내 사업 적자에도 아직 제품 가격을 인상하지 않는다는 입장을 고수했다. 농심 관계자는 “아직 구체적으로 가격 인상에 대한 계획은 없다”고 했다. 다만 최근 곡물 가격이 다시 하락하는 움직임을 보이는 것이 변수다. 러시아의 우크라이나 침공으로 폭등했던 곡물 가격이 최근 네 달 연속으로 떨어지고 있다. 유엔식량농업기구(FAO)는 지난 7월 세계 식량가격지수가 6월(154.3)보다 8.6% 하락한 140.9를 기록했다고 밝혔다.  이에 따라 하반기 곡물 가격 인상으로 수익성 악화를 겪었던 농심 실적에 어떤 영향을 줄지에도 관심이 모인다. 곡물 가격이 안정화할 경우 농심의 수익성 또한 강화될 것으로 전망된다. 국내보다 수익성이 좋은 해외 사업 매출이 크게 증가한 것도 향후 유리하게 작용할 것으로 관측된다. 농심 해외법인은 올 상반기 전년 대비 20.3% 증가한 4371억원의 매출을 기록했다.","link":"https://www.bloter.net/newsView/blt202208160018","retrieved":1660641336177,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160032.291x174.0.jpg"},{"title":"미국서 반독점 피소 '애플페이', 인앱결제 다음 트러블메이커 될까?","contents":"애플은 앱 내부에서 결제가 이뤄질 경우 앱 개발자에 30%의 수수료를 부과하는 '인앱결제' 정책으로 독과점 논란에 올랐다. 인앱결제 이슈는 국회에도 오르면서 어느정도 공론화가 된 상황이지만 불씨는 또 있다. 간편결제 서비스 '애플페이'가 한국에 상륙할 경우 이 역시 독과점 논란이 일어날 개연성이 높다는 분석이다.16일 업계에 따르면 최근 미국의 신용조합 어피니티 크레딧 유니온(Affinity Credit Union)은 애플페이의 'NFC 접근 제한' 정책이 독과점 행위를 금지한 셔먼법(Sherman Act) 위반이라는 내용의 소송을 제기했다. 소니·노키아가 개발한 표준기술 NFC…애플은 iOS에서 '나 혼자 쓴다' 애플페이는 오프라인 결제 시에는 NFC(근거리 무선 통신) 방식만을 이용할 수 있다. 업계에서 문제삼는 지점은, 애플페이를 제외한 타 서비스는 애플 운영체제인 iOS로 동작하는 기기에서 NFC 기반 비접촉식 결제 기능을 사용할 수 없다는 것이다. 애플은 아이폰의 NFC 기반 결제 기능을 애플페이만 이용할 수 있도록 앱 개발자 관련 지침에 이를 규정화(Core NFC doesn't support payment-related Application IDs.)했다.NFC 기술은 소니, 노키아, 필립스(현 NXP반도체) 등이 주축이 돼 개발한 비접촉식 결제의 표준 기술이다. 그러나 애플은 이 기술을 자사 플랫폼 안에서는 '독점화'한 셈이다.원고 측인 어피니티 크레딧 유니온은 애플이 '비접촉식 iOS 모바일지갑 시장'과 'iOS 모바일 기기 시장' 간 끼워팔기를 통해 시장을 독점화함으로써 셔먼법을 위반했다고 주장했다. △개별상품성 △시장지배력 △구매강제성 △거래배제성을 모두 만족해 '당연위법' 원칙에 해당한다는 논지다.주장을 살펴보면 '비접촉식 iOS 모바일지갑 시장'은 독자적인 '관련시장'이고, 애플은 미국 스마트폰 시장의 57%를 차지하며, 소비자는 iOS 기기 구매 시 비접촉식 결제에 애플페이만 이용할 수 있도록 강제돼 경쟁사업자는 철저히 배제된다는 논리다.한국 여신금융협회 산하 여신금융연구소는 이 소송 과정에서 '비접촉식 iOS 모바일지갑 시장'의 관련시장 인정 여부, NFC 접근 제한으로 소비자 후생이 증진됐는지 여부 등이 쟁점이 될 것으로 전망했다.장명현 여신금융연구소 선임연구원은 \"관련시장이 '비접촉식 결제 시장' 또는 '모바일지갑 시장' 등 원고의 주장보다 더 넒은 범위로 인정될 경우 애플페이의 시장점유율은 상대적으로 작게 측정돼 애플의 시장 독점 자체가 인정되지 않을 수 있다\"며 \"NFC 접근 제한을 통해 보안성, 편의성 등 소비자 후생이 증진됐다는 점이 인정될 경우 이를 경쟁제한 효과와 비교해 위법성을 판단해야 할 것으로 보인다\"고 분석했다.EU집행위원회는 이미 이러한 애플페이의 정책이 모바일 결제기술 개발사의 경쟁을 제한해 반경쟁적이라고 판단한 바 있다. 이에 따라 미국에서도 애플페이 이슈에 대한 법무부(DOJ), 연방거래위원회(FTC) 등 경쟁당국의 참여 여부가 주목된다. 카드마진 갈수록 줄어드는데…현대카드, 애플에 '밑지는 장사' 감수할까 애플페이는 온라인 간편결제인 만큼 오프라인 접점이 큰 카드사와 공동 사업을 하고 있다. 애플은 간편결제 중 유일하게 카드발급사로부터 수수료를 수취해 2019년 기준 약 10억달러(약 1조3000억원)의 수익을 거뒀다.이와 동시에 카드발급사에 온라인 결제 시 이용자에게 애플페이를 이용할 수 있는 옵션을 제공하도록 요구하면서, 수요 유지를 위해 카드사가 소비자에게 애플페이 수수료를 전가하는 것을 금지했다. 카드발급사가 iOS의 독점력을 강화하는 '도구'로 활용됐다는 지적이 나온다. 이는 반독점법 위반 주장의 한 논거이기도 하다.애플페이는 아직 한국에는 정식 진출하지 않은 상태지만 최근 진출설이 모락모락 피어오르고 있다. 한 인터넷 커뮤니티에서 자신을 밴사 관련 개발자라고 칭한 누리꾼이 \"현대카드가 독점으로 애플페이 서비스를 개시한다\"는 글을 올리면서다. 이후 한 매체에서는 \"현대카드가 애플과 애플페이를 국내에 단독으로 서비스하기로 협의를 마쳤다\"고 보도했다. 여기에 더해 현대카드와 독점 계약을 맺고 있는 코스트코에서 애플페이 결제를 선보일 것이라는 설도 나왔다.현대카드 측은 이러한 보도에 대해 \"사실이 아니\"라고 선을 긋고 있다. 그러나 유튜브에서도 애플페이 국내 서비스와 관련한 영상이 도는 등 여러 정황적 자료가 뒷받침되면서 과거보다 더 애플 팬들의 기대감이 높아진 상황이다.  애플페이가 그간 한국에 진출하지 못한 이유는 애플이 NFC 결제 단말기 비용을 카드사가 부담토록 해 카드사의 출혈이 크다는 점에서 협상이 진전되지 않았기 때문이다. 그러나 정태영 현대카드 부회장이 이 같은 투자비용을 감수하고 애플페이를 도입할 경우 애플 팬들의 결제수요를 단번에 이끌 수 있을 것으로 보인다.그러나 미국에서의 사례와 같이, 애플페이 도입을 위해 카드사의 주도권이 희박한 수준으로 협력이 이뤄질 경우 현대카드의 득보다 '실'이 더 커질 수 있다는 분석이 나온다. 애플은 애플페이 결제 수수료를 건당 최대 0.15%로 책정하고 있다. 정부의 시장 관여도가 높은 중국에서도 0.03% 수수료를 받는다.한국 시장에서 카드 결제마진은 갈수록 낮아지고 있다. 금융위원회는 올 1월부터 연간 매출액 3억원 이하의 영세가맹점에 대해서 신용카드 수수료율을 0.5%, 체크카드는 0.25%로 인하 조정했다. 애플페이의 수수료 정책에 따라 카드사의 마진은 더욱 줄어들 수 있단 뜻이다.","link":"https://www.bloter.net/newsView/blt202208160017","retrieved":1660637827527,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160033.291x174.0.jpg"},{"title":"[공시분석]지니뮤직, '밀리의서재 인수 효과' 이 정도였어?","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  공시요약  오늘 소개할 공시는 지니뮤직이 16일 공시한 '반기보고서'입니다. 지니뮤직의 반기보고서에서 주목할 점은 '연결매출 현황' 항목인데요. 올 상반기 밀리의서재가 전자책 서비스로 거둬들인 매출은 약 210억원으로 집계됐습니다. 이는 지난해 밀리의서재 연간 매출액(약 289억원)의 70%에 해당하는 규모입니다. 밀리의서재 연간 실적은? 2016년 7월 7일에 설립된 밀리의서재는 '전자책'을 중심으로 한 도서 관련 콘텐츠 서비스업을 주요 사업으로 내세웠습니다. 밀리의서재는 전자책 업계에서는 이례적으로 '월정액' 비즈니스 모델(BM)을 적용해 화제를 모았는데요. 이는 단순한 화제성에 그치지 않고 사업 성공으로 이어졌습니다.  밀리의서재의 매출 규모는 해마다 꾸준히 상승하는 모습을 보였는데요. 2018년 16억원 규모에 불과했던 밀리의서재의 연 매출은 1년 만인 2019년 110억원대 규모로 성장했습니다. 2020년에는 192억원의 매출을 올리며 두 배 가까운 성장세를 보인 밀리의서재는 지난해 289억원의 매출을 기록했습니다. 음악사업 매출 의존도 낮췄다 오디오콘텐츠 성장세를 눈 여겨보고 있던 지니뮤직은 지난해 11월 밀리의서재 지분 38.63%를 464억원에 취득하고, 경영권을 확보했습니다. 음원스트리밍 서비스 '지니'와 음원콘텐츠를 유통하고 있던 지니뮤직은 전자책 업계 1위사업자인 밀리의서재를 통해 사업 영역을 다각화할 계기를 마련하는데요. 국내만 해도 멜론, 벅스, 플로 등 음원 스트리밍 서비스를 운영하는 경쟁사들이 버티고 있는 데다 글로벌 기업 스포티파이까지 관련 업계에 안착한 상황이라 지니뮤직 입장에서는 외연 확장이 불가피한 상황이었죠.  그렇다면 지니뮤직의 투자는 얼마나 큰 효과를 거뒀을까요. 이는 지니뮤직의 매출 구성 및 비중을 통해 알아볼 수 있습니다.2020년만해도 지니뮤직은 연간 매출(약 2470억원) 가운데 93%가 음악사업 부문에서 나올 만큼 음원 스트리밍 서비스 '지니'와 음원 콘텐츠 유통에 대한 의존도가 높았습니다. 음악사업에서 나오는 매출도 92% 가량이 국내에서 발생한 것을 보면 주요 사업인 '지니'와 음원 콘텐츠 유통이 절대적인 비중을 차지한 것으로 보이는데요. 올 상반기 지니뮤직은 밀리의서재의 성과가 온기 반영되면서 음악사업 의존도를 낮출 수 있었습니다. 해당 시기 지니뮤직 전체 매출 1350억원 중 음악사업의 매출 비중은 약 83%(약 1152억원)로, 밀리의서재 인수 전인 2020년과 비교해 10% 가량 낮아졌습니다. 같은 시기 밀리의서재를 통한 전자책 서비스의 매출(약 210억원) 비중은 약 16%로 집계됐습니다.  커지는 오디오 콘텐츠 시장 음원 스트리밍 서비스를 운영하는 기업들은 지난해부터 오디오 콘텐츠의 외연을 확장할 수 있는 신사업에 주목했습니다. 드림어스컴퍼니는 음원 스트리밍 서비스 '플로'를 오픈플랫폼으로 개편하는 한편 '다이아티비'와 협력해 '오디오 크리에이터' 발굴에 나섰습니다. 지난해 카카오엔터테인먼트는 음원 스트리밍 서비스 '멜론'의 '멜론라디오'를 스테이션으로 개편하는 형태로 오디오 콘텐츠를 강화했는데요. 일찌감치 팟캐스트 업체를 인수하며 오디오 콘텐츠 사업을 확장한 스포티파이도 지난해 디지털 오디오북 서비스 업체 '파인드어웨이'를 인수하며 경쟁력 강화에 나섰습니다.   이는 코로나19가 장기화 되면서 콘텐츠 소비 패턴이 다양화됨에 따라 오디오 콘텐츠 시장이 재조명받은 영향으로 보이는데요. 음원 스트리밍 서비스를 공급하는 업체들이 주목한 부분도 여기에 있습니다. 음원 스트리밍에 오디오북 및 전자책 서비스를 더해 플랫폼 경쟁력을 제고하면 더 강한 '락-인(가두기) 효과'가 발생할 것이라는 판단에서죠. 시장조사업체 그랜드뷰리서치는 2020년 33억달러(약 4조3247억원) 수준의 글로벌 오디오북 시장규모가 오는 2027년 150억달러(약 19조6575억원)까지 성장할 것이라는 전망을 내놓기도 했습니다.업계 일각에서는 \"지니뮤직과 밀리의서재의 시너지 효과는 이제 시작\"이라는 목소리도 나옵니다. 밀리의서재가 보유한 10만여권의 방대한 전자책 IP가 지니뮤직을 포함한 KT그룹 콘텐츠 계열사의 콘텐츠 활용폭을 넓혀줄 것이라는 판단에서죠. 여기에 밀리의서재가 예정대로 기업공개(IPO)를 진행할 경우, 성장 잠재력이 무궁무진할 것이라는 전망도 나옵니다. 지니뮤직의 밀리의서재 투자는 (현재 상황만 보면) '성공적'이라고 볼 수 있겠네요. 지표로 본 밀리의서재","link":"https://www.bloter.net/newsView/blt202208160016","retrieved":1660637827527,"image":"https://www.bloter.net/data/blt/image/2022/08/16/blt202208160026.291x174.0.jpg"}]}