{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[게임인사이드]'서머너즈 워: 백년전쟁', C2X 생태계서 부활할까","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; 컴투스가 '서머너즈 워: 백년전쟁'(이하 백년전쟁)에 'C2X 이코노미(경제) 시스템'이라는 새 숨을 불어넣는다. 국내에선 '플레이 투 언'(P2E) 기능을 이용할 수 없는 대신 '신규 콘텐츠' 방식으로 업데이트될 예정이다. 백년전쟁이 현재 P2E 기능없이 서비스되고 있는 만큼 관련 업데이트로 반등할 수 있을 지 귀추가 주목된다.  국내·해외 '두 마리 토끼' 잡을 묘수는 백년전쟁은 컴투스 대표 지식재산권(IP)인 '서머너즈 워'의 세계관을 기반으로 하며, 몬스터를 활용해 덱을 구성하고 전투하는 실시간 전략 대전 게임이다. 이미 지난해 4월 글로벌 시장에 출시된 백년전쟁은 기존 게임에 블록체인 버전을 '업데이트'하는 방식을 통해 P2E 게임으로 탈바꿈할 예정이다. 게임 이용으로 얻은 토큰을 현금화할 수 있는 지역에서는 P2E 기능을 이용할 수 있다.    한국, 중국, 싱가포르 등 P2E 게임 이용이 불가능한 일부 지역을 제외하면 전자 지갑인 'C2X 스테이션' 사용이 가능하다. C2X 스테이션에서는 게임 플레이로 얻을 수 있는 신규 재화 '고대의 결정'과 '마력의 가루'를 각각 'C2X'와 'LCT'로 치환할 수 있다. 백년전쟁 고유 토큰 LCT는 영문명 '로스트 센츄리아'(Lost Centuria)에서 따온 것이며, C2X와 LCT 2종의 게임 토큰은 상호 교환이 가능하다.이처럼 P2E 기능을 활용할 수 있는 지역에서는 토큰을 현실 재화로 교환할 수 있는 거래소 형태가 도입되지만, 한국 등 일부 지역에서는 '신규 콘텐츠'로 업데이트될 예정이다. 같은 게임이지만 P2E 가능 여부에 따라 게임이 두 갈래로 나뉘는 셈이다. 최근 P2E 게임이 글로벌 시장에서 각광받고 있는 만큼 관련 기능이 포함된 백년전쟁도 높은 관심을 받고 있다. 다만 P2E가 불가능한 한국 등의 지역은 'P2E 게임'이라는 새 패러다임에서 소외된다는 지적도 뒤따르는 모습이다. 컴투스, 위메이드 등 P2E 게임 시장에 적극적으로 뛰어든 기업이 한국 게임사라는 점에서 아이러니한 상황과 직면하게 된다.컴투스는 이 지점에서 '신규 콘텐츠'를 변수로 보고 있다. 한국 등 P2E 기능을 활용하지 못하는 지역에서는 신규 콘텐츠를 통해 새로운 재미를 부각시킬 예정이다. 실제로 백년전쟁은 이 날 기준 국내 구글플레이 매출 순위 492위에 그쳐 수익성 면에서 부진하다는 평가를 받고 있다. 신규 콘텐츠를 업데이트함으로써 인기와 매출 모두 반등할 타이밍을 기대하는 모습이다.  토큰 범용성 변수…P2E 안 되는 곳에선 관건은 게임 토큰간 밸런스가 될 전망이다. C2X와 LCT의 인기가 균등하지 않을 경우 신규 콘텐츠와 C2X 경제 시스템 전반에 영향을 끼칠 수 있기 때문이다.컴투스는 C2X와 LCT를 상호교환할 수 있는 '순환 시스템'으로 이를 해소할 계획이다. 먼저, 고대의 결정과 마력의 가루를 얻을 수 있는 방식에 차별점을 뒀다. 고대의 결정은 '월드 토너먼트 랭킹'과 '시즌정산 보상'으로 제공될 예정이다. 마력의 가루의 경우 '일일퀘스트'나 '월드 토너먼트 참여 및 승리 보상'으로 주어진다. 각 재화별 출처를 나누는 방식으로 '게임 참여'와 '성취감 고취'를 유도할 계획이다.   특히 신규 콘텐츠 업데이트에 '고대 룬'이 도입되면서 '게임 플레이→신규 재화 획득→토큰 교환'이라는 순환 구조에 힘을 보탤 것으로 예상된다. 고대 룬을 강화해 더 강한 몬스터와 덱 조합을 만들 수 있는데, 몬스터 강화에 2종의 재화를 모두 활용할 수 있도록 설계했다. 현금화 기능을 이용할 수 없는 국내 이용자의 경우 C2X와 LCT 토큰을 룬 강화에 사용할 수 있어 과금에 구애받지 않고 내부 경제 시스템만으로 C2X 생태계를 이용하는데 초점을 맞췄다.컴투스 관계자는 &lt;블로터&gt;에 \"P2E 가능 여부와 상관없이 백년전쟁이 서비스되는 모든 지역에서 신규 콘텐츠를 활용할 수 있도록 업데이트한다\"며 \"신규 재화, 토큰 교환, 룬 강화 시스템 요소들이 P2E 버전을 이용할 수 없다는 일종의 소외감을 해소시킬 지 않을까 기대한다\"고 말했다.한편 컴투스는 최근 백년전쟁에 블록체인 기능을 적용한다고 밝히며, C2X 생태계 기반 이코노미 시스템을 공개했다. C2X는 컴투스 그룹의 자체 가상자산이자, 블록체인 기반 P2E 게임의 기축통화로 활용될 예정이다. 앞서 컴투스 그룹은 지난달 해외에서 C2X를 발행하며 블록체인 게임 시장 오픈을 위한 막바지 담금질에 나섰다.","link":"https://www.bloter.net/newsView/blt202203080237","retrieved":1646737979779,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080028.291x174.0.jpg"},{"title":"[이젠, 우주]우크라 연결한 ‘스타링크’…韓 유사시엔 ‘KT SAT’ 활용","contents":"우주 기술 경쟁은 국가 방위와도 밀접한 관련이 있어 나라 간 ‘패권 다툼’으로 여겨지곤 합니다. 우주산업은 미국과 소련이 냉전기 때 체제 경쟁의 상징으로 삼으며 발전해왔죠. 현재 우주 기술 개발은 과거와 달리 민간이 주도하고 있습니다. 시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.  우크라이나를 침공한 러시아 군대가 TV·인터넷 등 다수의 통신망을 끊었다. 그러나 우크라이나 현지 소식은 인터넷을 통해 꾸준히 올라오고 있다. 테슬라 최고경영자(CEO) 일론 머스크가 운영하는 스페이스X의 ‘스타링크’ 서비스 덕분이다. 스타링크는 현재 2000여개의 지구 저궤도(LEO) 위성을 통해 인터넷망 제공이 가능하다. 우리나라도 전시상황에 이같이 운영할 수 있는 위성 통신이 있다.8일 KT SAT(샛)에 따르면 만약 우리나라가 전쟁 등으로 지상 통신망이 단절되더라도 현재 운영하는 위성을 통해 인터넷 연결망을 복구할 수 있다. KT샛 관계자는 기자와의 통화에서 “우리나라 지상 통신망이 단절되더라도 위성을 통해 인터넷 등의 연결이 충분히 가능하다”며 “지금 당장이라도 도입이 가능한 인프라를 갖춘 상태고, 위성이 쏘는 빛을 받을 수 있는 장비만 지상에 있으면 유사시에도 안정적으로 연결될 것”이라고 말했다.KT샛은 국내 유일 정지궤도 인공위성(무궁화 5A)을 보유한 기업이다. 무궁화위성 5호·5A호·6호·7호와 KOREASAT 8을 통해 통신위성 사업을 영위하고 있다. KT샛 관계자는 “긴급 통신망 제공에는 우리나라를 커버하는 무궁화 6호·5A호·8호 등이 활용된다”고 말했다. 우크라이나가 전시 상황에도 스타링크를 통해 통신망을 복구했던 식의 대처가 해당 위성을 통해 현재도 가능하단 설명이다.  우크라이나는 러시아 침공 직후 미사일 포격 등으로 통신망 단절 위기를 마주했다. 실제로 인터넷 서비스 중단·폐쇄 상황을 추적하는 넷블락스가 발표한 자료에 따르면 우크라이나 전체 네트워크 연결성이 러시아 침공 전과 비교해 약 20% 감소한 것으로 나타났다.미하일로 페도로프 우크라이나 부총리 겸 정보통신부 장관은 이에 지난 2월26일(현지시간) 머스크 CEO를 태그한 트위터 게시글 통해 “우크라이나에 스타링크를 제공해 달라”고 요청했다. 머스크 CEO는 해당 트위터가 게시된 지 10시간 만에 서비스 시작을 알렸다. 페도로프 부총리는 2월28일 스타링크 위성 인터넷 단말기가 가득 실린 트럭 사진을 공개하기도 했다. 해당 장비는 머스크 CEO가 무료로 보낸 것으로 알려졌다.머스크 CEO와 우크라이나 간의 소통은 이후에도 지속됐다. 머스크 CEO는 3일 ‘스타링크 단말기가 러시아군의 타격 대상이 될 수 있다’는 우려가 나오자 “필요할 때만 스타링크를 켜고 안테나는 사람들로부터 최대한 멀리 설치하라. 또 시각적 탐지를 피하기 위해 위장 조명을 둬라”고 조언했다. 그는 “스타링크는 우크라이나 일부 지역에서 여전히 작동하는 유일한 비(非)러시아 통신 시스템”이라고도 덧붙였다. 6일에는 볼로디미르 젤렌스키 우크라이나 대통령이 직접 머스크 CEO와 통화하고 위성 인터넷 지원에 감사를 표하기도 했다. 젤렌스크 대통령은 머스크 CEO와 전쟁 후 우주 프로젝트에 대한 논의를 이어갈 수 있다고 밝히기도 했다. 머스크 CEO는 다만 스타링크 서비스에서 러시아 뉴스를 차단해달라는 요청은 거부했다.스타링크는 저궤도 소형위성 약 4만개를 쏘아 올려 지구 전역에서 이용 가능한 초고속 인터넷 서비스를 구축하는 사업이다. 스페이스X는 이미 스타링크용 위성을 2000대 이상을 운용하고 있다. 2027년까지 1만2000개의 통신 위성 인프라를 구축한다는 목표를 내걸었다.  러시아의 우크라이나 침공으로 위성 통신에 대한 중요성이 부각되면서 관련 사업들에 대한 관심도 높아지고 있다. 우크라이나가 스타링크를 통해 인터넷망을 복구한 사례를 차치하더라도, 저궤도 위성을 기반으로 한 통신 시장은 그 외연이 꾸준히 확장되는 추세다. 원웹·텔레셋·케플러·아마존웹서비스(AWS) 등 세계 굴지 기업들은 통신 사업에 더해 지상에서 이뤄지고 있는 사물인터넷(IoT)·클라우드·블록체인 서비스를 위성을 통해 구축하겠단 청사진을 그리고 있다. 이들 기업에서 이미 발사한 인공위성은 3200개를 넘어섰다. 현재 구상 중인 각 기업·기관의 인공위성 운용 계획에 따르면 추후 약 8만8200개가 더 발사될 예정이다.KT샛을 비롯해 국내 기업들도 이 같은 시장 분위기를 반영해 차세대 먹거리로 위성 사업을 선정했다. △소형 위성과 지상 기지국을 잇는 위성통신 안테나 기술을 개발 중인 한화시스템 △위성·발사체 기술 확보한 한국항공우주산업(KAI) △인공위성 시스템 개발 기업 쎄트렉아이 △위성통신 안테나를 생산하는 인텔리안테크 △국내 최초 민간 관측 위성을 발사할 계획인 한컴스페이스 등이 관련 기업으로 꼽힌다. 한화시스템은 스타링크 경쟁사로 꼽히는 원웹의 지분도 꾸준히 늘리고 있다.  정지수 메리츠증권 연구원은 최근 보고서를 통해 “글로벌 인공위성 시장은 2019년 3517억달러(약 434조5200억원)에서 2020년 3710억달러(약 458조3705억원)으로 5.5% 성장했으며 2040년에는 1조달러(약 1235조원) 규모의 시장을 형성할 전망”이라며 “이 중 데이터 서비스 시장이 가장 빠르게 성장해 전체 인공위성 시장의 30% 비중을 차지할 것으로 보인다”고 말했다.정 연구원은 KT샛에 사업에 대해선 “다중궤도(Multi-orbit) 위성 시스템 구축을 위해 대용량 위성(HTS) 중심의 정지궤도 위성과 저궤도·중궤도 위성들을 레이저릴레이(Laser Relay) 기술로 연계할 계획인데, 해당 시스템이 구축되면 기존의 해상인터넷서비스(MVSAT) 외에도 기내 와이파이 서비스·IoT 서비스 등 사업 영역을 확대하고 성장이 예상되는 데이터 서비스 시장 진출의 교두보를 마련할 전망”이라며 “글로벌 위성 통신 시장 발전과 더불어 KT샛의 외형 성장 역시 기대된다”고 분석했다.KT샛은 최근 MVSAT 전문 브랜드 ‘엑스웨이브(XWAVE)’를 신규 론칭한 바 있다. 이를 통해 동남아시아 등 세계 시장 확대에 나설 방침이다. 이 같은 외연 확장 사업이 세계 시장 성장에 맞춰 기회를 잡을 수 있다는 설명이다.정부도 이 같은 위성 사업의 가능성에 주목, 대규모 투자를 진행하고 있다. 정부는 우리나라 우주개발 역사상 최대 규모의 사업으로 추진되는 ‘한국형 위성항법시스템(Korean Positioning System·KPS) 개발’을 올해 시작했다. 2022년부터 2035년까지 14년간 총 3조7234억5000만원의 사업비가 투입된다. 이는 ‘한국형 발사체’ 누리호 개발사업보다 약 1조8000억원 많다. 정부는 KPS를 통해 4차 산업혁명 인프라를 구축할 방침이다. 초정밀 위치·항법·시각 정보서비스를 제공하는 한국형 위성항법시스템 개발해 신규 산업군의 진흥을 촉진하겠단 청사진을 그렸다.","link":"https://www.bloter.net/newsView/blt202203080269","retrieved":1646734642709,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080034.291x174.0.jpg"},{"title":"'구글갑질방지법' 금지행위 유형 확대…15일부터 본격 시행","contents":"구글·애플 등 앱 마켓 사업자의 특정한 결제방식 강제를 금지하는 일명 ‘구글갑질방지법’ 후속 조치가 마련됐다. 앱 마켓 사업자의 금지행위 유형을 확대해 규제 회피 우려를 방지한 것이 핵심이다.방송통신위원회(방통위)는 8일 열린 제11회 국무회의에서 ‘전기통신사업법 시행령’ 일부개정령안을 의결했다고 밝혔다. 시행령 개정안은 지난해 9월 세계에서 처음으로 앱 마켓 사업자의 의무를 명확히 규정한 전기통신사업법 개정에 따른 후속조치로 관련 이해관계자들의 의견을 수렴해 마련된 것이다. 주요 내용을 보면 △특정 결제방식 강제 등 금지행위 유형을 확대하고 구체화한 것이 눈에 띈다. 앱 개발자가 아웃링크(외부 페이지 연결) 등을 통해 다른 결제방식을 안내 또는 홍보하지 못하도록 하는 앱 마켓 사업자의 행위를 금지할 필요가 있다는 의견을 수용해 이를 '특정한 결제방식을 강제하는 행위'에 포함했다. 또 앱 마켓 사업자가 다른 결제방식을 사용하는 앱 개발자에게 구매내역·이용현황 등의 데이터 처리 과정에서 불합리하거나 차별적인 조건 또는 제한을 부과하지 못하도록 하는 내용도 추가됐다. 금지행위의 과징금 부과기준은 사업자 규모와 위법행위의 중대성 등을 고려해 특정한 결제방식을 강제할 시 매출액의 2% 이하를 부과하도록 규정했다. 이와 함께 △앱 마켓 사업자의 이용자 피해예방 및 권익보호 의무 부과 △앱 마켓 운영 실태조사의 대상·내용·절차 마련 등도 신설했다.한상혁 방통위 위원장은 “이번 시행령 개정안은 앱 개발자와 이용자에 대한 부당한 권익침해를 해소, 공정한 모바일 생태계 조성을 위해 세계 처음으로 앱 마켓 사업자의 의무를 명확히 규정한 개정법률 취지 실현에 중점을 뒀다”면서 “특히 우회적인 규제 회피를 방지하기 위해 법률이 위임한 범위 내에서 최대한 촘촘히 금지행위의 유형 및 기준을 마련했다”고 설명했다. 한편 전기통신사업법 시행령 일부개정령안은 관보 게재를 거쳐 이달 15일 시행된다. 현재까지 구글은 구글 결제 시스템 외에도 개발자가 제공하는 외부결제 방식(제 3자 결제시스템)을 허용한다고 발표하고 방안을 마련했지만, 애플은 허용 계획만 방통위에 제출하고 구체적 내용은 확정하지 않은 상태다. 다만 구글 역시 외부결제 방식 이용 시 수수료율을 기존보다 4%포인트(p) 낮추기로 해 여전히 그 부담이 과도하다는 불만이 나오고 있다.","link":"https://www.bloter.net/newsView/blt202203080165","retrieved":1646730929975,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080017.291x174.0.png"},{"title":"이통3사 경쟁 자극하는 정부 품질평가 조사 \"효과 톡톡하네\"","contents":"정부기관이 매년 정기적으로 실시하는 통신 분야 품질평가 조사가 SKT·KT·LG유플러스 등 국내 이동통신 3사의 서비스 취약점 보완 및 품질 경쟁 확대에 긍정적인 효과를 보이고 있는 것으로 나타났다. 방송통신위원회(이하 방통위)는 2019년부터 이통3사 대상 '긴급구조 위치정보 품질 측정 결과'를 조사해 연 1회 발표하고 있다. 이는 긴급구조기관으로 분류되는 소방청·해양경찰청 및 경찰관서가 위치정보법 제29조에 따라 위치정보사업자인 SKT, KT, LG유플러스로부터 제공받는 긴급구조용 개인위치정보 품질을 조사해 발표된다.  방통위가 7일 발표한 2021년도 긴급구조 위치정보 품질 측정 결과에 따르면 이통3사 모두 2019년 이래 매년 개선된 품질을 보이고 있다. 해당 조사의 측정 분류는 크게 GPS, 기지국, 와이파이(Wi-Fi)로 구성된다. 분류별 세부 항목인 '위치성공률'은 위치정보 수집 요청 건수 중에서 거리(50m 이내)와 위치응답 시간(30초 이내)를 동시에 만족하는 건수의 비율이다. '위치정확도'는 실제 위치 좌표와 측위된 좌표와의 거리오차 수준을 뜻한다. '위치응답시간'은 위치정보를 요청한 시간과 위치정보를 수신한 시간과의 차이다. 각 수치가 개선될수록 긴급구조 시 요구조자를 더 신속하고 빠르게 찾아낼 수 있는 가능성이 늘어난다. 방통위는 긴급구조기관의 신속하고 정확한 구조 활동 지원을 위해 매년 조사 결과를 발표하고 있다. 방통위 관계자는 \"이통사들은 통신 품질 경쟁에 예민한 편\"이라며 \"정부의 정기적인 조사 및 결과 공유가 통신 품질뿐 아니라 설비 품질 개선에도 효과적일 것으로 기대한다\"고 말했다.실제로 긴급구조 위치정보 품질 측정 결과에 나타나는 이통3사의 성적표는 매년 나아지고 있다. 특히 올해 조사 결과에서 전년도 485.6m를 기록한 LG유플러스의 기지국 기반 위치측정 품질은 157.7m까지 개선되며 KT와 유사한 수준을 나타냈다. 다만 위치응답시간은 전년도 2.3초에서 올해 11.8초로 하락했다. 방통위 관계자는 \"LG유플러스가 품질 개선 작업에 있어 속도보다 정확도에 우선순위를 둔 것으로 보인다\"며 \"방통위의 공개적인 조사 발표를 계기로 LG유플러스가 관련 시스템 투자에 적극적으로 나서고 있다\"고 말했다. 경쟁사들 대비 위치측정 정확도가 낮다는 지적에 LG유플러스 관계자도 \"긴급구조 위치 측위 정확도 개선을 위해 2021년 별도의 솔루션을 도입했으나 최적화 작업이 완료되지 않아 기대 수준에는 다소 미치지 못했다\"며 \"지속적인 품질 개선을 위해 노력할 것\"이라고 말했다.   과학기술정보통신부(이하 과기정통부)가 연 2회 발표하는 '통신 서비스 커버리지 점검 및 품질평가 결과'도 이통3사의 유·무선 품질 개선 의지를 세세한 부분까지 자극하는 것으로 나타났다. 과기정통부는 '커버리지 및 품질 정보를 이용자에게 제공함으로써 이용자의 상품 선택을 돕고, 사업자의 투자 확대 유도'하는 것을 조사 목적으로 내세우고 있다. 이를 위해 와이파이부터 3G~5G, 100Mbps~1Gbps 유선인터넷 서비스의 전국 커버리지 수준 및 이통사별 속도를 측정해 투명하게 공개한다. 특히 서비스 가능 지역을 의미하는 커버리지의 경우 전국 85개시 법정동을 비롯해 주요 다중이용시설(마트, 지하철, 병원 등)의 실내 품질까지 측정해 공개함으로써 이통사가 평균 업·다운로드 속도 경쟁에만 치우치지 못하도록 억제하는 효과가 있다. 실제 매년 측정 결과에서 특정 이통사가 경쟁사 대비 부족하게 나타난 항목이 다음 조사에서 개선되는 경우도 적지 않다.   일례로 2020년 KT가 가장 앞섰던 주요 다중이용시설 5G 구축 항목에서 2021년에는 이통 3사가 모두 고른 지표를 보였다. 또 2021년 상반기 5674km2로 3사 중 5G 커버리지 면적이 가장 작았던 SKT는 같은 해 하반기 결과에선 2만2118km2를 기록하며 1만6448km2의 KT, 1만8564km2의 LG유플러스를 앞섰다. 통신업계는 정부의 정기적인 품질평가 조사가 부담스럽지만 공신력 있는 기준 수치를 제시해준다는 점에서 대체로 긍정적이란 반응이다. 또 속도나 커버리지 등 실제 통신 체감 품질을 좌우하는 요소들에서 회사의 과장 광고를 억제하는 효과도 있기 때문에 소비자들 입장에서도 더 실리적으로 서비스를 선택할 수 있다.이 밖에 일반 소비자가 알기 어려운 문제들이 정부 조사 과정에서 드러나기도 한다. 방통위 긴급구조 위치정보 품질 측정 결과에 따르면 애플 아이폰을 비롯한 외산 스마트폰은 국산 스마트폰 대비 긴급구조 상황에서 위치 측정이 제한적이다. 예를 들어 아이폰은 애플 정책상 사용자가 직접 구조기관에 긴급전화를 걸 때만 GPS 위치정보를 제공한다. 샤오미, 화웨이 등 중국 제조사들의 제품은 이통3사의 GPS, 와이파이 측위 모듈이 탑재되지 않아 위치 추적이 어렵다. 이 경우 기지국 기반 위치 추적만 가능하지만 오차 범위가 넓어 효율이 떨어진다. 한편 통신품질평가, 긴급구조 위치정보 평가 외에도 통신 분야에 관심이 많은 소비자라면 정부기관이 주기적으로 발행하는 통계 자료를 통해 다양한 정보를 쉽게 얻을 수 있다. 과기정통부가 매달 발행하는 △무선데이터 트래픽 통계 △무선통신서비스 가입현황 △이동전화 및 시내전화 가입자 번호이동 현황을 비롯, 방통위에서는 매년 '통신분쟁조정 사례집'을 발간해 이통사와 소비자 간 벌어질 수 있는 다양한 분쟁 상황에 대한 참고안을 제시한다.","link":"https://www.bloter.net/newsView/blt202203080199","retrieved":1646730929979,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080025.291x174.0.jpg"},{"title":"배민 현대카드? 나는 ‘땡겨요 신한카드!’…형보다 나은 신상카드는","contents":"최근 카드사 가맹점수수료 인하로 \"혜자카드 사라졌다\"는 식의 기사들이 많아서 자칫 소비자들은 카드 신상품 혜택이 예전보다 좋지 않다는 인식을 갖기 쉽다. 꼭 그렇지는 않다. 신상품 중에서도 낭중지추는 있기 마련이다. 배달의민족 현대카드보다 땡겨요 신한카드가 혜택 더 낫다 신상품의 혜택이 더 좋은 대표적인 사례가 '땡겨요 신한카드'다. 신한은행은 금융권 최초로 선보인 배달앱 '땡겨요'의 전용 카드(PLCC)를 신한카드와 협업해 지난달 출시했다.땡겨요 신용카드는 땡겨요 앱 결제 시 10% 포인트가 적립된다. 혜택은 전월 이용실적이 30만원 이상 70만원 미만 시 최대 8000포인트, 70만원 이상 시 1만 포인트가 제공된다. 1일 최대 2000포인트를 지급한다. 최대 피킹률은 딱 2만원치 음식을 주문했을 때다.  이 카드를 현대카드가 배달의민족과 함께 2020년에 출시한 신용카드 '배민현대카드'와 비교해보자. 배민현대카드는 배달의민족 앱에서 배민페이로 결제 시 3% 적립을 월 이용액 20만원까지 제공한다. 즉 배달의민족에서 최대로 받을 수 있는 포인트는 매달 6000점에 그친다는 뜻이다. 배민현대카드와 똑같이 30만원의 실적을 요구하지만 땡겨요 신용카드가 적립률, 한도면에서 더 낫다.부수혜택도 마찬가지다. 배민현대카드는 온라인 쇼핑, 디지털 콘텐츠 서비스 분야에서 2% 적립률을 제공하는데 이정도의 혜택을 제공하는 카드는 다른 카드사에도 많이 있다. 땡겨요 신용카드는 편의점 이용금액에 대해 '5%'의 포인트를 적립해준다. 특히 배민포인트는 배민 앱에서만 쓸 수 있지만, 마이신한포인트는 현금 전환이 가능하다.땡겨요 체크카드도 주목할 만하다. 땡겨요 앱 결제 시 10% 포인트, 스타벅스 및 편의점 이용 시 2%가 포인트로 적립된다. 할인 혜택은 전월 이용 실적이 30만원 이상 100만원 미만이면 최대 1만원이고, 100만원 이상 이용 시 1만5000원까지 포인트를 적립할 수 있다.땡겨요 신용카드는 전월 이용실적이 30만원 이상 70만원 충족 시 최대 1만4000원까지 제공된다. 연회비는 국내전용 1만5000원, 해외겸용은 1만8000원이다. 체크카드는 연회비가 없고 소득공제 혜택이 높은 만큼, 땡겨요 체크카드가 신용카드보다 실리성 면에서 밀리지 않는다.물론 배민은 한국 대표 배달앱인 만큼 가맹점 인프라가 땡겨요보다 훨씬 넓다. 땡겨요 카드의 혜택이 배민카드보다 더 좋아도 소비자가 돈을 쓰고자 하는 식당이 부족할 경우에는 무용지물일 수 있다.땡겨요는 현재 서울시 6개 지역구(강남, 서초, 송파, 관악, 마포, 광진)를 대상으로 서비스 제공 중이며 올해 4월 중 서울 전 지역 오픈 예정이다. 땡겨요 앱은 물론, 앱인앱 형태로 신한 쏠(SOL) 은행앱을 통해서도 음식을 주문할 수 있다. 신한은행이 역점을 두고 추진하는 배달앱 사업인 만큼 가맹점의 지속적인 확대가 예상된다. 세트카드 실적허들 롯데카드보다 KB국민카드가 더 낮다 롯데카드는 카드업계 처음으로 '세트(Set) 카드' 시스템을 로카(LOCA) 시리즈에 적용했다. 두 장의 세트카드를 발급받으면 한 카드의 실적만 달성해도 두 카드의 혜택을 모두 누릴 수 있도록 한 것이다. 각 카드마다 부여된 실적을 채워야 혜택을 받을 수 있었던 기존 카드와 차별화했다.세트카드의 이점에 힘입어 롯데카드는 로카 세트로 교체발급한 회원의 월 평균 인당 혜택이 54.2%가량 증가한 것으로 분석했다. 그러나 로카의 실적 요구치는 150만원으로 낮지 않아 사회 초년생 등에게는 진입장벽으로 작용했다.이런 점을 겨냥해 KB국민카드는 롯데카드에 도전장을 냈다. 패션, OTT(인터넷기반동영상서비스), 쇼핑멤버십, 배달앱 각 분야에 특화한 '톡톡' 알파벳 카드 4종(F, O, M, D)을 선보였다. 톡톡카드 역시 시리즈 카드를 2장 이상 이용 시에 카드별 이용 실적이 합산되는 세트카드 방식을 적용했다. 전월 이용실적으로 30만원을 책정한 것이 로카와의 차별점이다. '청춘대로' 시리즈로 잘 알려진 KB국민카드답게 청년층 고객을 포섭하는 전략이다.  톡톡F 카드는 지그재그, 브랜디, 에이블리 등의 패션 플랫폼에서, 톡톡D 카드는 배달의민족, 요기요, 쿠팡이츠, 마켓컬리에서 결제 시 1만원까지 50% 할인을 받을 수 있다. 톡톡O 카드는 넷플릭스, 유튜브 프리미엄, 웨이브, 왓챠, 티빙, 디즈니플러스에서, 톡톡M 카드는 네이버플러스 멤버십, 쿠팡로켓와우, 컬리패스, 스마일페이 클럽, 요기요 요기패스 등의 멤버십 결제 시 결제카드로 지정하면 1만원 한도 내에서 100% 할인을 제공한다.각 카드의 주혜택 이외에도 △온라인 간편결제 결제 시 10% 할인(월 3000원 한도) △대중교통 5% 할인(월 3000원 한도) △편의점 5% 할인(월 3000원 한도)도 전월 이용실적이 30만원 이상이면 각 카드별로 동일하게 제공된다.상대적으로 연회비가 낮은 모바일 단독카드를 소비스타일에 맞게 발급해 'KB페이(Pay)' 앱에 사용카드로 등록할 경우, 앱에서 카드를 바꿔가며 필요한 실적과 혜택을 편리하게 누릴 수 있다. 결제하면 NFT 주는 신용카드도 나온다 혜택의 범위를 가상자산까지 넓힌 카드 신상품도 곧 이용할 수 있게 된다. BC카드는 국내 최대 가상자산 거래소 업비트의 운영사인 두나무와 업무협약을 맺고 향후 '두나무 BC카드'를 출시할 예정이다.두나무 BC카드를 이용해 오프라인에서 특정 상품을 구입하면 해당 상품이 두나무의 메타버스 플랫폼 '세컨블록'에서 NFT(대체불가능토큰)로 구현될 예정이다. 세컨블록은 메타버스에 화상 채팅 기능을 결합해 여러 명의 이용자가 모여 실시간으로 회의나 토론을 진행할 수 있고 스포트라이팅(Spotlighting, 확성기) 기능을 활용해 공간 내 전체 이용자 대상으로 공연도 가능하다. 기업 비즈니스뿐만 아니라 미술, 영화, 케이팝(K-POP) 등에서 활용할 수 있다.이에 따라 두나무 BC카드의 혜택이 엔터테인먼트업과 연결될 가능성이 제기된다. 앞서 두나무는 방탄소년단의 소속사인 하이브와 NFT 시장 진출을 공식화한 바 있다. 이와 관련해 두나무 관계자는 \"더욱 편리하고 혁신적인 디지털 금융 경험을 선사하고 싶은 양사의 목적이 맞아서 협업하게 된 것\"이라며 \"구체적인 내용은 추후 공개하겠다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202203080086","retrieved":1646730929980,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080013.291x174.0.jpg"},{"title":"카카오모빌리티, 대리노조에 '배차 알고리즘' 공개할까","contents":"전국대리운전노동조합(노조)이 카카오모빌리티와 단체교섭을 시작했다. 지난해 10월 협약을 통해 노조의 법적 지위를 인정한 데 따른 것으로, 노조는 배차 알고리즘 공개를 요구하고 있다. 노동조건에 영향을 미치기 때문인데, 국내엔 아직 법적 근거가 없어 현실적으로 쉽지 않다는 지적이 나온다. 알고리즘 공개 요구한 대리노조 지난 3일 노조는 카카오모빌리티와 단체교섭을 위한 첫 상견례를 진행하기 전 기자회견을 통해 주요 교섭 요구안을 발표했다. 그 가운데 하나가 배차 시스템 알고리즘 공개와 공정한 운영이다. 노조는 △노동조건에 영향을 미치는 배차 알고리즘에 대한 공개와 공정 운영 △알고리즘에 노조 요구 반영 △평가위원회를 통한 알고리즘 검증 등을 요구했다. 알고리즘이 업무배정·평가(배차), 계정차단(배차제한), 수수료·요금 결정, 심야노동·과로위험 등 대리기사들의 노동조건에 영향을 미친다는 이유에서다. 쉽게 말해 알고리즘 관련 내용이 취업규칙과 동일하므로, 단체협약안에 넣어야 한다는 것이다. 앞서 카카오모빌리티는 지난해 9월부터 기존 20%였던 고정 수수료율을 0~20%의 변동 수수료율로 변경해 대리기사들의 수익을 개선하겠다고 밝혔는데, 수수료율 변동 기준 또한 알고리즘의 영향을 받기 때문에 예측이 어려워 불합리하다는 게 노조의 주장이다. 대리노조는 알고리즘 결정에 관한 제정·변경 시 사측이 노조에게 설명을 해야 하며, 단순 코드 공개가 아니라 평균적인 대리기사들이 충분히 이해 가능하고 문제제기 혹은 논쟁이 가능한 수준의 설명이어야 한다는 가이드라인도 제시했다. 또, 알고리즘에 노조의 요구가 반영될 수 있도록 목표값과 매개변수 등을 노사 합의로 결정할 것을 제안했다. 예컨대 예상요금을 설정한다면 △기사의 안전과 건강을 ‘목표값’으로 하고 △출발지로 이동하는 데 걸리는 시간과 난이도, 도착지로부터 복귀까지 소요되는 시간·난이도, 기후·교통상황에 따른 운행시간과 난이도 등을 ‘매개변수’로 설정하자는 것이다. 아울러 노사 동수로 구성된 알고리즘 평가위원회가 이를 결정하고 검증하자는 제안이다. 노동자의 권리냐, ‘영업비밀’이냐 플랫폼 노동자가 전세계적으로 늘어나면서 해외서도 이 같은 논의가 활발하게 이루어지고 있다. 지난해 스페인은 플랫폼 노동자를 현행법상 노동자로 인정하는 판결이 잇따르자 관련 내용을 반영해 노동법을 개정했다. 이어 ‘라이더법(Ley Rider)’이 입법됐고, 노동조건에 영향을 미치는 알고리즘과 인공지능(AI)의 기초가 되는 매개변수 등을 노동자가 사업자로부터 제공받을 권리가 규정됐다. 국제노동기구(ILO)도 알고리즘 운용의 투명성 등을 권고하고 있다.결국 새로운 노동형태인 플랫폼 노동자의 노동자성 인정, 이에 따른 노동자 보호의 필요성과 함께 알고리즘 공개 요구가 나타난 것이다. 국내에도 관련 내용을 담아 발의된 법안이 있다. 지난해 6월 류호정 정의당 의원이 대표발의한 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 일부개정법률안(일명 알고리즘 투명화법)’이다. 그러나 알고리즘은 기업의 ‘영업비밀’에 해당되기 때문에 공개를 강제할 순 없다는 지적도 있다. 지난해 11월 소관위원회인 과학기술정보방송통신위원회는 법안에 대한 검토보고서를 내고 “알고리즘은 사업자들이 상당한 시간·재원·노력을 투자해 이뤄낸 결과물로 각 사업자는 이를 기반으로 차별화된 서비스 운영방식을 제공함으로써 경쟁력을 확보하고 있다”면서 “알고리즘 원칙 공개로 인한 영업비밀 침해, 경쟁력 약화가 우려된다는 사업자의 의견도 감안할 필요가 있다”고 당부했다.카카오모빌리티도 배차 알고리즘은 고도의 기술적 전문성, 영업 비밀성, 악용 가능성 등으로 인해 객관적이고 투명한 공개가 어렵다고 밝혀왔다. 업계 관계자는 “알고리즘은 기업에게 굉장히 큰 경쟁력”이라며 “다양하게 커스터마이징(맞춤제작)하기 때문에 공개하게 되면 다른 곳에서 쉽게 카피(복제)할 수 있게 된다”고 말했다. 이성엽 고려대학교 기술경영대학원 교수도 “알고리즘 공개는 기업 영업비밀에 해당하는 사항이기 때문에 법적으로 강제하기 어려운 문제다”고 설명했다.  전문가 통한 사후검증 필요 설령 공개한다 해도 노동자들에게 직접적으로 알고리즘을 공개하는 것은 쉽지 않을 전망이다. 영업비밀이기에 서로 간 계약에 의해 합의를 해야 하는데, 이는 거의 불가능하기 때문이다. 또 알고리즘 자체가 복잡한 프로세스로 구성돼 있어 평균적인 노동자도 납득할 수 있는 수준으로 시스템을 공개하고 이에 대해 설명하기가 어렵다는 점이 지적된다.종합하면 전문가를 통해 결과값만 공유 받는 방법이 현실적이라는 의견이 나온다. 이 교수는 “기업에서 전문가들과 함께 자체적으로 검증하고 검증한 결과에 대해서만 외부적으로 확인을 받는 정도의 절차는 가능하지 않을까 생각한다”고 전했다. 김동영 한국개발연구원(KDI) 전문연구원도 “알고리즘 공개를 요구하고 그걸 알고리즘 형태로 증명하라고 하기 보다는 결과 데이터를 통해 (노조의) 요구가 반영됐는지 사후검증 절차를 두고 확인하는 게 현실적”이라고 말했다.알고리즘 공개 요구가 빗발치는 이유는 플랫폼이 신뢰를 얻지 못하고 있기 때문이라는 비판도 있다. 김 연구원은 “사실 알고리즘을 공개하는 건 큰 의미가 없다고 생각한다”면서 “알고리즘을 보여달라고 하는 건 일을 시키는 사람과 받는 사람 사이 신뢰가 없어졌다는 것의 오늘날 표현”이라고 말했다. 업계 관계자도 “플랫폼이 선수로 뛰니까 알고리즘 공개로 (논쟁이) 튀어버린 것 같다”면서 “중요한 건 플랫폼이 공정하게 운영되도록 만드는 것”이라고 꼬집었다.한편 노조는 이 외에도 △ 프로서비스 폐지(빠른 콜·단독배정·전용상담센터 등 혜택을 제공하는 월2만2000원의 유료멤버십) 등 대리운전노동자의 노동조건 개선 및 권익 증진 △고용보험 실효성 확보 등 사회안전망 확대 △야간이동수단(셔틀) 제공·고충처리위원회 설치 등 대리운전업 정상화 및 고객 편익 증진 등의 요구안을 제시한 것으로 알려졌다. 노조는 카카오모빌리티와 주기적으로 만나 관련 내용을 논의할 예정이다.","link":"https://www.bloter.net/newsView/blt202203080063","retrieved":1646730929989,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080009.291x174.0.jpg"},{"title":"[넘버스]중국 매출 늘어난 LX세미콘, 거래처 다변화 신호탄?","contents":"시간이 없다면· LX세미콘은 늘 한 가지 고민을 갖고 있습니다. LG디스플레이 의존도가 과도하게 크다는 점입니다.· 그런데 지난해 중국 지역 매출이 크게 늘었습니다. 혹 거래처 다변화의 신호로 볼 수 있을까요?· 아쉽지만 중국 지역 매출 증가는 BOE 등 중국 업체들의 영향도 있겠지만, 주된 이유는 아닌 것으로 보입니다.   국내 대표 팹리스(Fabless) 업체를 꼽을 때 먼저 언급되는 곳이 있습니다. 과거 실리콘웍스로 불렸던 LX세미콘입니다. LG그룹에서 LX가 계열 분리하면서 사명을 바꿨습니다. LX세미콘은 디스플레이 구동칩(DDI)를 주력으로 설계해 판매하고 있죠. 매출도 꾸준히 성장하고 있고, 업계에서 차지하는 위상도 전 세계 팹리스 순위 13위에 달할 만큼 상당합니다. 걱정거리가 없을 것 같은데 LX세미콘은 늘 한 가지 고민을 갖고 있습니다.LG디스플레이 의존도가 과도하게 큽니다. 시장에선 LG디스플레이가 흔들리면 LX세미콘도 무너질 수 있다며 우려하고 있습니다. 이 때문에 감사보고서 등이 발표되면 고민이 해결됐는지 살펴보는 분들이 많습니다.&lt;넘버스&gt;에서도 관련 내용을 다뤄보겠습니다. LX세미콘은 지난 4일 주주총회소집공고를 공시했는데요. 이곳에 감사보고서에 포함될 연결 재무제표와 주석을 첨부했습니다. 오늘 살펴볼 부분은 주석 ‘27. 매출’입니다. 해당 주석에는 지역별 매출이 기재됐는데요. 중국 지역에서 발생한 매출이 눈에 띕니다. 지난해 중국 지역에서 발생한 매출은 8250억원인데요. 전년(5154억원) 대비 160.0% 증가한 수치입니다.LX세미콘이 중국 디스플레이 업체 BOE, CSOT 등과의 거래를 늘려 ‘매출구조 다변화’에 성공했다는 신호일까요?  중국 지역 매출 증가는 BOE 등 중국 업체들의 영향도 있겠지만, 주된 이유는 아닌 것으로 보입니다. 오히려 LG디스플레이 중국 법인들과의 거래가 늘면서 중국 지역 매출이 증가했다고 보는 게 맞습니다. 여전히 LX세미콘의 LG디스플레이 매출 의존도는 높다는 뜻입니다.주석 ‘37. 특수관계자’를 보면 지난해 LG디스플레이 등 특수관계자 거래 내역을 확인할 수 있습니다. LX세미콘은 계열 분리 전과 후로 나눠 특수관계자 거래 내역을 설명했네요. 지난해 4월 LX가 LG그룹에서 계열 분리됐으니 분리 전은 1~4월, 분리 후는 5~12월을 의미합니다.해외 법인을 포함한 LG디스플레이와의 거래 총액(계열 분리 전+후)은 71.4%로 나타났습니다. 전년 대비 2.7%포인트 감소하긴 했지만 여전히 LG디스플레이 거래가 매출에서 차지하는 비중이 70%가 넘습니다.  예년과 다른 점이라면 LG디스플레이 해외 법인과의 거래가 늘었다는 부분입니다. 본사 거래가 매출 대부분을 차지했던 과거와는 다른 모습입니다. 특히 중국 법인(China, Guangzhou, Yantai, High Tech, Nanjing)들과의 거래가 상당합니다. 지난해 LX세미콘과 LG디스플레이(종속 법인 포함) 거래 총액은 1조3566억원인데요. 이중 중국 법인들과의 거래액은 5589억원에 달합니다. 전년(2823억원)과 비교하면 197.9% 늘었네요. LX세미콘과 LG디스플레이 중국 법인 간 거래는 왜 늘었을까요. LG디스플레이 사업 구조 전환과 관련 있습니다. LG디스플레이는 2018년부터 LCD 패널에서 OLED 패널로 사업을 전환했는데요. 광저우 공장 등 중국 법인을 중심으로 생산이 본격화되고 있습니다. LX세미콘은 OLED용 DDI 칩에 강점을 가지고 있죠. 자연스레 LG디스플레이 중국 법인들과의 거래가 늘고, 중국 지역 매출이 증가하는 구조인 겁니다. 중국 지역 매출 증가를 본격적인 거래처 다변화의 신호탄으로 보기 어려운 이유입니다.  생각해 볼 문제· 특정 거래처 의존도가 높으면 왜 리스크가 크다고 평가할까요. LX세미콘 사례를 들어보겠습니다. 2019년 LG디스플레이는 중국 업체들의 저렴한 액정표시장치(LCD) 패널 공급에 밀려 2019년 1조3593억원의 영업손실을 기록했습니다. 같은 기간 LX세미콘(당시 실리콘웍스) 영업이익도 전년 대비 15.3% 감소했습니다. ·이처럼 고객사의 불황은 보통 공급사의 실적 하락으로 이어집니다. LX세미콘은 매출 다변화를 위해 어떤 노력을 하고 있을까요. BOE와 거래가 늘었다고 하지만 지난 4일 공시된 자료에 따르면 BOE 거래에서 3124억원 매출을 내는데 그쳤습니다.","link":"https://www.bloter.net/newsView/blt202203080066","retrieved":1646723745659,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080010.291x174.0.png"},{"title":"스마일게이트, 북미 신생 개발사에 42억 투자한 이유는","contents":"스마일게이트가 북미 신생 개발사인 '포스트카드 게임 스튜디오'(이하 포스트카드)에 약 350만달러(약 42억원) 규모 전략적 투자를 단행했다.지난해 유명 개발자 '테일러 쿠로사키', '제이콥 밍코프' 등이 설립한 '댓츠 노 문'에 1200억원 규모의 전략적 투자를 단행한 스마일게이트는 올해도 실력파 개발자들이 모인 유망 게임사를 선택했다.   포스트카드의 설립자 레이 알마덴은 17년간 '너티독', '게릴라', '343인더스트리즈' 등에서 '헤일로4·5', '언차티드4', '호라이즌 포비든 웨스트' 등 유수의 타이틀 개발에 참여한 베테랑 개발자로 알려졌다. 레이 알마덴 외에 창립 멤버 5인도 글로벌 게임사에서 대형 프로젝트의 리드 역할을 수행한 유명 개발자들이다.현재 포스트카드 게임 스튜디오는 오픈월드 1인칭 슈터 RPG를 개발하고 있다. 신작은 사이언스 픽션을 기반으로 한 히어로 세계관 콘셉트이며, 동료들과 저주에 걸린 미스터리를 풀어가는 여정을 경험하는 방식이다. '로스트아크'와 '크로스파이어'로 글로벌 시장 가능성을 본 스마일게이트는 자체 개발력에 이어 해외 개발사에 대한 투자를 통해 국내외 흥행작을 늘릴 계획이다. 실제로 로스트아크는 지난달 11일 북미·유럽, 남미, 호주 등 160여개국에서 서비스를 시작한 지 약 3주 만에 글로벌 이용자 수가 2000만명을 넘어섰다.  현재 로스트아크는 글로벌 론칭 이후 약 2주 연속 스팀 최고 동시 접속자 수 100만명대를 유지하고 있다. 로스트아크가 기록한 최고 동시 접속자 수는 132만명으로, 스팀 역대 2위에 해당하며 한국 MMORPG로는 전례 없는 성과를 기록했다. 콘텐츠 리뷰 사이트인 '메타크리틱'에서 전세계 게임 평론가들의 리뷰로 집계되는 메타스코어 81점을 기록했다.김용일 스마일게이트 메가랩 이사는 \"포스트카드를 이끌고 있는 대표 레이 알마덴을 비롯해 창립 멤버들의 우수한 개발력과 잠재력을 높이 보고 투자를 결정하게 됐다\"며 \"스마일게이트는 앞으로도 우수한 국내외 개발사를 지속적으로 발굴 및 투자함으로써 전세계 게임 팬들에게 사랑받을 IP를 개발할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203080044","retrieved":1646716468962,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080007.291x174.0.jpg"},{"title":"삼성전자 “해킹으로 일부 소스코드 유출...고객 정보는 포함 안 돼”","contents":"삼성전자가 최근 발생한 해킹 사건으로 유출된 자료에 임직원과 고객 정보는 포함되지 않았다고 밝혔다. 7일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 삼성전자는 “유출된 자료에 갤럭시 구동에 필요한 소스코드가 포함돼있지만 회사 임직원·고객 개인정보는 노출되지 않았다”고 주장했다. 또 “최근 일부 사내 자료와 관련해 보안 침해가 발생했다는 사실을 인지한 즉시 보안 시스템을 강화했다”며 “현재 파악된 바로는 회사 비지니스와 고객에 미치는 영향은 없을 것으로 본다”고 전했다.삼성전자는 이번 공격의 배후를 직접 지목하지는 않았다. 앞서 남미에 기반을 둔 국제 해커조직 ‘랩서스(LAPSUS$)’는 지난 5일 “삼성전자의 서버를 해킹했다\"고 주장하며 삼성의 기밀 데이터 일부를 공개했다. 랩서스는 총 190GB(기가바이트)에 달하는 해당 자료를 토렌트에 공유했다. 여기에는 삼성의 최신 기기에 사용되는 부트로더(bootloader) 소스코드, 생체인식 관련 코드와 퀄컴 관련 기밀 데이터가 포함돼 있는 것으로 알려졌다. 랩서스는 지난달에는 미국 반도체 기업 엔비디아 서버를 해킹해 그래픽처리장치(GPU) 회로도를 포함한 주요 자료를 빼냈다고 주장한 바 있다. 또 엔비디아 측에 자료의 유출을 막기 위해 가상자산으로 대가를 지불할 것을 요구했다. 엔비디아가 이에 대응하지 않자 엔비디아의 프레임 속도 향상 기술인 DLSS 기술의 소스코드와 최대 6개의 미공개 그래픽 카드에 대한 정보를 온라인상에 유출했다.","link":"https://www.bloter.net/newsView/blt202203080006","retrieved":1646705602961,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080006.291x174.0.png"},{"title":"워키토키 앱 ‘젤로’ 막은 러시아…“우크라이나 침공 관련 허위정보 유포해”","contents":"러시아 당국이 미국의 워키토키 앱 ‘젤로’가 우크라이나 침공에 대해 허위정보를 유포했다며 자국 내 앱 사용을 금지했다. 젤로는 이동통신사의 통신망 또는 와이파이 연결만 되면 스마트폰을 통해 세계 어디에서든 무전기나 쌍방향 라디오로 사용할 수 있다. 7일(현지시간) 미국 &lt;지디넷&gt;과 &lt;엔가젯&gt;에 따르면 러시아의 통신·정보기술·미디어 감독 연방국은 성명서를 통해 “미국의 인터넷 자원인 젤로 측에 우크라이나 영토에서 벌어지는 러시아군의 특수 작전에 대한 허위정보를 담은 메시지를 이용자들에게 전송하는 행위를 중단할 것을 요청했다”며 “젤로 측이 법에 의해 정해진 기간 내에 요청에 준수하지 않아 러시아 영토 내 해당 앱에 대한 접속을 차단한다”고 밝혔다. 앞서 러시아는 지난 2017년 젤로가 러시아 내에서 이용자 정보·대화 내용 등을 저장하고 당국과의 공유를 의무화하는 법을 준수하지 않았다며 해당 앱을 차단한 바 있다. 젤로는 이에 반발하며 앱의 우회 사용이 가능하도록 조치를 취해, 러시아 내에서 일부 서비스를 복구했다. 러시아 침공 이후에는 우크라이나 내에서 젤로 이용자 수가 크게 증가한 것으로 알려졌다. &lt;엔가젯&gt;은 젤로가 우크라이나인과 침공에 반대하는 러시아인의 소통 수단이 될 수 있다는 점을 고려했을 때 이번 차단 조치가 러시아의 반정부 세력을 잠재우기 위해 이뤄진 것으로 분석했다. 소프트웨어 기업 엠시소프트의 분석가인 브렛 캘로우는 러시아가 이미 BBC 등 다수의 국제 주요 언론매체를 차단했다는 점을 지적하며 “젤로에 대한 이용금지 조치가 놀랍지 않다”고 말했다. 아울러 “러시아 정부는 앞으로도 침공에 대해 자국에 불리한 정보를 전하는 매체를 차단할 가능성이 높다”고 전했다.","link":"https://www.bloter.net/newsView/blt202203080003","retrieved":1646705602963,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080002.291x174.0.png"},{"title":"코인베이스, 불법활동 연루된 러시아 계정 2만5000개 차단","contents":"가상자산 거래소 코인베이스가 불법활동에 관여한 것으로 추정되는 러시아 개인·법인과 연계된 지갑 주소를 차단했다고 발표했다. 7일(현지시간) IT 전문매체 &lt;더 버지&gt;에 따르면 폴 그레월 코인베이스 최고법률책임자(CLO)는 블로그를 통해 코인베이스가 러시아의 우크라이나 침공에 대한 당국의 제재를 철저히 이행할 예정이며, 불법활동을 벌이는 러시아 개인·법인 관련 계정 2만5000개를 차단했다고 밝혔다.그레월은 “제재는 국가 안보를 증진하고 불법침략을 억제하는 데 중요한 역할을 하며 코인베이스는 이러한 각국 정부의 노력을 지지한다”고 말했다. 이어 “가상자산 거래는 익명성이 보장되고 전통적인 은행과의 거래가 필요 없지만 추적이 가능하고 영구적이며 공개적이어서 불법계정을 보다 쉽게 추적할 수 있다”고 주장했다. 정교한 블록체인 분석을 통해 제재 대상에 오른 사용자와 간접적으로 연결된 계정까지 식별해 거래를 단속하고 있다는 설명도 덧붙였다. 이 같은 조치를 취한 시점에 대해서는 구체적으로 밝히지 않았다.일각에서는 러시아 개인·법인 등이 가상자산을 국제사회의 금융제재를 회피하는 수단으로 오용될 수 있다는 우려가 짙어지고 있다. 엘리자베스 워런 등 일부 미국 상원의원들도 지난 2일 재무부에 서한을 보내 가상자산 거래가 우회로로 쓰이지 않도록 거래소들에 대한 대책 마련을 촉구하기도 했다.거래소들은 이미 당국의 지침을 충분히 따르고 있다는 입장이다. 국제사회의 제재 대상에 오른 일부 개인·법인 등의 계좌는 막을 수 있으나, 러시아 전체 이용자의 거래를 차단하는 것은 과도하다는 주장이 다수다. 코인베이스 최고경영자(CEO)인 브라이언 암스트롱(Brian Armstrong)은 트위터를 통해 “러시아 화폐가치가 붕괴된 현재, 평범한 러시아인에겐 암호화폐가 생명줄”이라고 말했다. 바이낸스 역시 “가상자산에 대한 접근을 일방적으로 금지하는 것은 가상자산이 존재하는 이유에 정면으로 반하는 것”이라고 선을 그었다.또 이들은 전세계 인구의 3% 미만이 가상자산을 보유하고 있으며, 국제사회의 제재를 우회할 정도로 가상자산 시장이 크지 않다고 강조했다. 앞서 코인베이스·바이낸스는 러시아인 소유 계정을 일괄적으로 동결해달라는 우크라이나 정부의 요청을 거부한 바 있다.","link":"https://www.bloter.net/newsView/blt202203080002","retrieved":1646705602966,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080001.291x174.0.jpeg"},{"title":"삼성D 'QD디스플레이', 삼성전자 아닌 델에서 첫 발 뗀다","contents":"미국 델이 삼성디스플레이 QD디스플레이가 탑재된 게이밍 모니터를 오는 9일 국내 출시한다고 발표했다. QD디스플레이가 적용된 첫 제품이다. 업계에선 다소 의외라는 반응도 나온다. 삼성전자 QD-OLED TV보다 먼저 QD디스플레이가 탑재된 다른 회사(델 테크놀로지스) 제품이 출시됐기 때문이다. 델은 8일 게이밍 모니터 ‘에일리언웨어 34 커브드 QD-OLED 게이밍 모니터’를 국내에 정식 출시한다고 전했다. 에일리언웨어는 델의 게임 전용 고급 브랜드다. 델은 “삼성디스플레이가 개발한 QD디스플레이가 탑재된 최초의 게이밍 모니터”라고 설명했다. 업계는 해당 제품 가격이 200만원대일 것으로 예상한다. 삼성디스플레이 QD디스플레이는 게이밍 모니터에 적합한 기능을 갖췄다고 평가받는다. QD디스플레이는 글로벌 인증 업체 SGS로부터 ‘프로 게이밍 베리파이드 (Pro Gaming Verified)’ ‘아이 케어 디스플레이 (Eye Care Display)’ 인증을 받았다. 프로 게이밍 베리파이드는 응답속도, 주사율, 시야각, 색상 등 다양한 요소를 포함한 종합 인증이다. 삼성디스플레이에 따르면 QD디스플레이는 모든 항목에서 플래티넘(Platinum) 등급을 받았다. 아이 케어 디스플레이는 유해 블루라이트 방출량이 적어 눈 건강과 시력 유해성이 낮다는 의미다.  업계에선 QD디스플레이가 채용된 델 게이밍 모니터 출시를 두고 다소 의외라는 반응이다. 삼성디스플레이는 지난해 11월부터 QD-OLED 패널 양산에 돌입했다. 업계는 삼성전자 QD-OLED TV가 첫 적용 제품일 것으로 예상했지만, 이보다 먼저 게이밍 모니터에 탑재됐기 때문이다. 앞서 삼성전자도 QD디스플레이가 탑재된 QD-OLED TV를 출시할 계획이라고 밝혔지만 QD-OLED TV는 아직 모습을 드러내지 않았다. 출시 시점도 미정이다. 업계는 지난 1월 CES 2022에서 첫 공개될 것이라고 예상했지만, 결과적으로 현장에 전시가 안 됐다. DX(Device Experience) 부문을 총괄하는 한종희 삼성전자 부회장은 당시 미디어 간담회에서 “원하는 수율이 나오지 않아 공개하지 않았다”고 설명했다. 수율은 생산 제품 중 양품 비율을 의미한다. OLED 시장 조사 전문업체 유비리서치에 따르면 삼성디스플레이 QD-OLED 패널 생산 능력은 월 3만 장 수준이다. 1년을 기준으로 TV 100만대 가량을 만들 수 있는 숫자지만 수율이 낮을 경우 1년 기준 TV 50만 대 생산도 어렵다는 게 업계 평가다. 지난해 삼성전자가 판매한 TV 출하량이 2억1354만 대라는 점을 고려하면 수량이 상당히 적은 상태다.이 때문에 삼성전자는 LG디스플레이와 OLED 패널 공급을 두고 협상을 진행 중이다. 다만 유비리서치에 따르면 양사 협상은 답보 상태다. 이충훈 유비리서치 대표는 “1월 가격 협상이 결렬됐고 2개월 지난 지금도 이 부분에 대한 진척이 없다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203080004","retrieved":1646705602972,"image":"https://www.bloter.net/data/blt/image/2022/03/08/blt202203080003.291x174.0.jpg"},{"title":"갤럭시S22 'GOS 논란' 부른 발열...안 잡나, 못 잡나?","contents":"삼성전자가 갤럭시S 시리즈 스마트폰에 GOS(Game Optimizing Service)를 과도하게 적용한 이유 중 하나로 성능 및 디자인 중심 설계가 문제일 수 있다는 지적이 나온다.삼성전자는 이달 초 불거진 'GOS 강제 적용' 논란으로 몸살을 앓고 있다. GOS는 삼성전자가 개발한 게임 최적화 프로그램으로, 게임 중 스마트폰의 온도가 적정 이상으로 올라가면 성능 제한을 통해 온도를 낮추는 역할을 한다. 스마트폰의 안전한 구동을 돕지만 최근 과도한 수준의 성능 제한, 사용자의 선택이 불가능한 GOS 강제 적용 업데이트 등이 문제로 제기됐다. 유명 스마트폰 벤치마크(성능 테스트 프로그램) 플랫폼인 '긱벤치'는 삼성전자가 고의적으로 GOS를 비활성화하는 했다고 보고 갤럭시S10부터 최근 출시된 갤럭시S22 시리즈까지의 모델을 자사의 플랫폼에서 퇴출했다. 긱벤치 개발자 존 풀이 트위터에 공개한 테스트 결과에 따르면 갤럭시S22 울트라 모델 기준, GOS 작동 시 CPU(중앙처리장치) 싱글코어와 멀티코어 성능이 각각 53.9%, 64.2% 낮아진다. 삼성전자는 고의적으로 GOS를 비활성화시켰다는 지적에 \"긱벤치 프로그램이 게임이 아니어서 제외했뿐 고의성은 없었다\"는 입장이다.구독자 211만명을 보유한 국내 IT전문 유튜브 채널 &lt;ITSub잇섭&gt;에서도 이목을 끄는 결과가 있다. 잇섭이 진행한 테스트에서 GOS가 작동 중인 갤럭시S22 울트라의 CPU 성능은 GOS가 적용된 갤럭시S20+와 비슷하거나 약간 낮은 수치까지 떨어졌다. 결국 삼성전자가 강조한 갤럭시S22 시리즈의 고성능이 게임에도 적용될 거라 믿고 제품을 구입한 사용자들은 실제 게임 플레이 환경에서는 2~3년 전 스마트폰보다 못한 수준에 머물러 있어야 했던 셈이다.   이 같은 상황은 글로벌 스마트폰 판매량 1위, 안드로이드 진영의 맏형 격인 삼성전자 입장에선 체면을 단단히 구긴 일이다. 경쟁사 애플도 지난 2017년 배터리 사용 기간에 따라 사용자 몰래 아이폰의 성능을 제한했다가 들통나 국제적 망신을 산 일이 있다. 그러나 의문이 남는 대목은 GOS 적용에 따른 문제점이 이전 구형 모델들에서도 제기됐으나 삼성전자가 그 문제를 왜 근본적으로 해결하지 않았는가에 대한 의문으로 이어진다. 성능 높이고 발열 줄이고, 제품은 얇게…제조사의 삼중고 이에 관해 익명을 요구한 국내 한 스마트폰 개발 전문가 A씨는 7일 &lt;블로터&gt;와의 통화에서 \"스마트폰 발열을 줄이려면 방열판을 비롯한 열 배출 구조가 설계 단계부터 고려되어야 한다\"며 \"이때 성능이나 디자인을 중시하면 방열 수준이 낮아지고 결국 소프트웨어로 해결할 수밖에 없게 된다\"고 말했다. 또 \"프로세서 제조사도 방열 대책을 충분히 세우지 않은 채 신제품 출시 시기를 고려해 성능만 개선된 제품을 내놓을 경우 이를 받아 탑재하는 제조사 역시 성능과 발열 관리의 균형을 충분히 맞추지 못하고 제품을 출시하는 일이 벌어지기도 한다\"고 덧붙였다. 글로벌 스마트폰 업계는 매년 치열한 성능 고도화 및 디자인 차별화 경쟁을 벌이고 있다. 독자적인 앱 생태계 구축, 특화 기능, 전작 대비 향상된 처리 속도와 달라진 디자인은 소비자들에게 구형과 신형 스마트폰의 차이를 어필하는 가장 가시적인 요소이기 때문이다. 문제는 충분히 빠르면서도 구조적으로 안전한 하드웨어를 개발하는데 필요한 설계와 사용자들이 원하는 디자인을 구현하기 위한 설계는 다르다는 점이다. 발열 문제만 하더라도 안정적인 발열 관리를 위해선 방열을 돕는 각종 보조 부품이 내부에 추가되어야 한다. 하지만 얇은 두께 유지, 배터리 용량 확대, 향상된 카메라 기능 제공 등에 집중할수록 방열 설계를 적용할 공간은 줄어든다. 게다가 상당수 프리미엄 대화면 스마트폰은 이미 한 손 휴대가 가능한 크기 한계(6~7인치)에 이르러 있다. 그러나 새 갤럭시 스마트폰의 출시 시기는 매년 정해져 있다. 결국 주어진 시간과 자원 내에 충분한 방열 환경을 갖추지 못한 삼성전자가 차선책으로 성능은 높이되 이로 인한 발열이 심해질 수 있는 구간에서는 기기의 정상 작동을 위해 GOS를 이용한 성능 제한을 과도하게 걸어야 했다는 분석이 나온다. 만약 발열 관리에 실패할 경우 제조사는 A/S나 사용자 부상에 따른 보상 비용, 기기의 비정상 작동으로 인한 신뢰 하락 등의 부작용을 추가로 짊어져야 한다.    성능 vs 소비자 신뢰, 선택은 제조사 몫 다만, 이 같은 발열 관리에 대한 한계를 대중에 솔직히 드러내지 않고 벤치마크 테스트에서 편법을 사용한 점은 비난을 면치 못하고 있다. 삼성전자는 '사용자 안전'을 최우선에 둔 조치였다고 해명하지만 막상 고성능이 필요한 상황에서 성능을 제한당한 소비자들의 심기는 편치 않다. 특히 발열 관리를 위해 신작에서 성능을 일부 손해보거나, 디자인을 변경하는 등의 모든 선택권은 제조사인 삼성전자에 있다. 개선된 성능은 홍보하면서 실제로는 소프트웨어로 이를 제한한 삼성전자를 두고 존 풀은 IT 전문 유튜브 채널 &lt;오목교 전자상가&gt;와의 화상 인터뷰 중 \"GOS의 취지는 이해한다\"면서도 \"(벤치마크를 속임으로서) 삼성이 기본적으로 굉장히 성능 좋은 핸드폰이라는 상을 만들어 낼 수 있음을 우려한다\"고 말하기도 했다.    이외에 삼성전자가 하드웨어 설계 역량과 별개로 발열에 지나치게 소극적으로 대응했다는 지적도 따른다. 삼성전자는 올해 2월 갤럭시S22 신제품 공개 당시 전작보다 개선된 냉각 설계를 적용했다고 밝혔다. 냉각 효율이 좋은 신소재를 새롭게 적용했으며 열을 고르게 분산시키는 베이퍼 챔버 구조도 변경했다는 설명이다. 삼성전자의 설명대로라면 발열 제어 여건이 한층 좋아졌음에도 GOS로 성능을 과도하게 제한할 필요가 있냐는 지적이다. 한편 성능 및 디자인 중심 설계가 방열에 영향을 미칠 가능성에 대해 삼성전자는 특별한 답을 내놓진 않았다. 다만 삼성전자 관계자는 \"올해는 새로운 방열 설계 적용으로 전작보다 개선된 점이 분명히 있다\"며 \"GOS 성능 제한이 과도하다는 지적은 (안전 문제)를 보다 꼼꼼히 관리하려다 일어난 일임을 감안해달라\"고 말했다. 매년 돌아오는 신제품 출시 시기, 그 사이 성능과 발열 간 어떤 수준의 타협점을 선택할지는 삼성전자가 이후에도 지속해서 가져갈 고민이다. A씨는 \"현시점에서 실질적인 대안은 소프트웨어 업데이트겠지만 다음 모델에서는 비용과 디자인 요소를 양보하더라도 사용자 관점에서 더 나은 방열 설계를 가져가는 것이 답이될 것\"이라고 말했다. 이어 \"GOS와 같은 기능은 폰이 불안정 상태에 도달했을 때 동작해야한다\"며 \"오히려 사용자 선택에 따라 자원 활용을 특화할 수 있는 기능으로 발전해 나가는 것 또한 좋은 선택지\"라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202203070111","retrieved":1646648235251,"image":"https://www.bloter.net/data/blt/image/2022/03/07/blt202203070028.291x174.0.jpg"},{"title":"포스코케미칼 전구체 내재화에 '올인'...6000억 투자해 캐파 12배 늘린다","contents":"포스코케미칼이 2차전지 핵심 소재인 양극재 분야의 수직계열화에 속도를 낸다. 6000억원을 투자해 양극재의 핵심 소재인 전구체 생산공장을 건설한다. 전구체란 양극재 생산에 필요한 중간재로 양극재 원료인 니켈과 코발트, 망간 등을 배합한 것이다. 현재 국내 배터리 양극재 업체들은 리튬과 코발트 등 핵심 원료를 전량 수입에 의존하고 있어 중국에서 전구체를 직수입하는 실정이다.이 때문에 국내 업체가 생산한 전기차 배터리가 팔려도 수익 중 일부는 중국 전구체 회사에 돌아갔다. 중국산 전구체의 의존도가 큰 영향이다. 한국은 배터리 산업의 '강국'이지만 '자원 빈국'이기 때문이다. 포스코케미칼은 포스코그룹의 원료 확보 노력에 힘입어 전구체 국산화에 도전한다.포스코케미칼은 7일 연산 10만톤 규모의 전구체 공장을 설립한다고 밝혔다. 포스코케미칼은 약 6000억원을 투자해 광양시 세풍산업단지에 전구체 공장을 신규 설립한다. 전구체 10만톤은 전기차 배터리 120만대에 필요한 양극재를 만들 수 있는 규모다.전구체는 양극재의 약 60%를 차지하는 핵심 소재이다. 전기차 120만대를 만드는데, 양극재 18만톤과 전구체 10만톤이 필요하다. 전구체는 양극재에 필요한 니켈과 코발트, 망간 등을 합성해 만든다.  시장조사업체 QY리서치에 따르면 2020년 기준 한국의 전구체 국산화율은 13.9%에 불과하다. 중국이 75.8%로 사실상 전구체 시장을 독점하고 있다. 일본은 9.7%에 불과하다. 상황이 이렇다 보니 한국산 배터리가 세계 시장을 호령해도 수익의 일부는 중국 업체가 가져간다.전구체 소비량 점유율은 중국이 42.4%, 한국이 41.5%를 기록했다. 중국 업체는 자국에서 생산한 전구체를 쓰고, 한국 업체도 중국산 전구체를 쓰는 실정이다. 중국이 글로벌 광물시장을 사실상 독점하고 있어 전구체는 중국에서 대부분 생산해 한국에 수입된다. 포스코는 배터리 원료의 공급망을 안정화하기 위해 해외 광산업체에 지분을 투자했고, 포스코케미칼은 중국 화유코발트와 합작사를 설립했다. 원료 부문의 수직계열화를 위해 일찍이 준비한 것이다. 특히 '쇼티지'가 예상되는 리튬은 아르헨티나 옴브레무에르또 염호에서 수산화리튬을 확보했고, 포스코리튬솔루션은 광석 리튬을 활용해 수산화리튬을 생산한다.이외에도 포스코는 지난해 호주의 니켈 제련 회사 레이븐소프(Ravensthorpe Nickel Operation)의 지분 30%를 2700억원에 인수했다. 이를 통해 전구체를 만드는데 필요한 핵심 원료의 공급망을 마련했다. 또 포스코HY클린메탈은 폐배터리 등에서 추출한 블랙파우더에서 원료를 추출한다.지분 투자와 리싸이클링 등을 통해 전구체 원료를 확보할 수 있게 된 만큼 포스코케미칼은 핵심 소재인 전구체의 수직계열화 비중을 높인다. 현재 1만5000톤 규모인 전구체 캐파를 2025년까지 18만5000톤으로 확대한다. 4년 내 1133% 가량 캐파가 늘어나는 셈이다.2030년까지 전구체 캐파를 28만5000톤까지 확대한다. 이렇듯 포스코케미칼은 전구체 내재화에 '올인'하고 있다. 포스코케미칼에 따르면 지난해 33.3%에 불과한 내재화율은 2025년까지 67.3%로 높아진다. 사실상 국내 기업 중 전구체 내재화를 가장 먼저 달성할 것으로 보인다.포스코케미칼은 매해 전기차 및 배터리 시장이 20% 이상 성장하면서 공격적으로 캐파를 확대하고 있다. 배터리 소재 시장에서 '톱티어'가 되려면 글로벌 소재업체 수준으로 캐파를 확대해야 하기 때문이다. 배터리 산업은 특성상 '규모의 경제'를 조기 달성해 더 많은 양의 질 좋은 소재를 안정적으로 공급하는 게 경쟁력으로 여겨진다.  지난해 기준 포스코케미칼의 양극재 캐파는 4만5000톤, 음극재 캐파는 6만9000톤이다. 포스코케미칼은 2030년까지 양극재 캐파를 10배, 음극재 캐파를 4배 이상 늘리는 계획을 세웠다. 전구체 생산공장도 무려 19배 늘릴 계획이다.음극재 및 양극재 공장을 증설하는데 약 4조5000억원, 전구체 생산공장을 증설하는데 약 2조원이 필요하다. 2030년까지 증설에만 6조원 이상 필요한 셈이다. 2021년 말 기준 포스코케미칼의 현금성 자산은 1조3626억원이다. 증설에 필요한 자금을 어떻게 조달할지도 투자시장의 관심사다.    민경준 포스코케미칼 사장은 “배터리 산업 생태계 구축을 적극 지원하고 있는 전라남도, 광양시와 함께 양극재 사업의 전체 밸류체인을 완성하고 K-배터리 산업을 이끌어 나가겠다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202203070122","retrieved":1646644575580,"image":"https://www.bloter.net/data/blt/image/2022/03/07/blt202203070039.291x174.0.jpg"},{"title":"[단독]조이시티 자회사 모히또게임즈, NFT·메타버스 R&D조직 신설","contents":"조이시티 자회사 '모히또게임즈'가 독자적인 '대체 불가능한 토큰'(NFT) 사업에 나선다. 모히또게임즈는 이달 신작 게임 '크립토볼Z'를 위메이드의 블록체인 플랫폼 '위믹스'를 통해 출시하기로 하며, 블록체인 게임 시장에 막 발을 들인 상태다.  7일 &lt;블로터&gt; 취재 결과, 조이시티의 자회사 '모히또게임즈'가 NFT 전문 연구개발(R&amp;D) 조직을 꾸렸다. NFT 연구개발 조직은 초기 구성단계이지만 개발자 등 향후 확보된 인력은 모히또게임즈의 NFT 신규 프로젝트 '맥스버스'(Maxverse) 생태계 개발에 합류할 예정이다. 맥스버스는 강아지 캐릭터 '맥스'(MAX)를 활용한 PFP NFT 프로젝트다. 캐주얼한 캐릭터 '맥스'의 NFT 발행은 물론 이를 기반으로 메타버스 생태계까지 구축한다는 구상이다. PFP(Picture For Profile)란 프로필 픽쳐 NFT, 즉 '소셜네트워크서비스를 위한 프로필 디지털 이미지'다. 일종의 고유한 프로필 사진이라는 의미를 담고 있으며, 활용성이 높아 대중화되고 있는 추세다. 국내에서는 '멋쟁이사자처럼'의 이두희 대표가 발행한 '메타콩즈' 등으로 알려져 있다. PFP NFT가 소셜미디어 내 활용성을 염두에 두고 발행되는 만큼 맥스버스 역시 단순히 이미지 발행에 그치지 않고, 메타버스 생태계 구현까지 내다보고 있는 것으로 해석된다.맥스버스의 메인 캐릭터 맥스는 지난해 8월 출시된 타임어택 카드 RPG 게임 '코믹스 브레이커'에 나오는 강아지 캐릭터다. 조인공 '스티브'와 강아지 '맥스' 콤비가 주역으로 활약하는데, 특히 맥스는 검이나 카드 등 게임 내에서 다양한 형태로 활용돼 비중이 높다.   다만, 모히또게임즈의 NFT 연구개발 조직은 초기 구상단계다. 내부에서는 신작 게임 코믹스 브레이커 내 비중높은 캐주얼 캐릭터 맥스로 NFT 프로젝트 구상하다 최근 '맥스버스'로 방향을 확정한 것으로 알려졌다.맥스가 모히또게임즈표 NFT 프로젝트 주인공으로 낙점된 데에는 코믹스 브레이커의 게임 장르 특성과 연관이 있는 것으로 풀이된다. 해당 게임은 카드게임과 RPG 장르가 결합돼 고유한 카드 및 캐릭터가 존재하기 때문이다. 북미 등 해외 시장에서의 이용자 확대 가능성을 기대하고 있으며, 지난해 출시된 신작인 점도 주효했던 것으로 보인다. 모히또게임즈는 이달 위믹스 플랫폼에 신작 게임 '크립토볼Z' 합류를 알리며 블록체인 기술 기반 플레이투언(P2E) 게임 시장에 첫발을 내민 바 있다. 동시에 맥스버스를 통해 모회사인 조이시티와는 별개로 독자적인 NFT 개발·운영을 구상하고 있는 것으로 보여진다.  모히또게임즈 관계자는 &lt;블로터&gt;에 \"초기단계지만 내부에서 독자적인 NFT 전문 R&amp;D 프로젝트인 맥스버스팀을 꾸린 것이 맞다\"며 \"다만, 명칭이 맥스버스인 만큼 맥스 외에 코믹스 브레이커 내 다른 캐릭터로 NFT를 확장할 계획은 아직 없다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202203070120","retrieved":1646644575583,"image":"https://www.bloter.net/data/blt/image/2022/03/07/blt202203070037.291x174.0.jpg"}]}