{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]월드비전에도 스타트업 있다...행동하는 Z세대 사로잡은 '베이크'","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.  01.비영리단체, 지속가능할까“비영리 생태계가 이렇게 지속 가능할 수 있을까, 그리고 그 안에 있는 월드비전이 지속 가능할 수 있을까 생각했는데 지속 가능하지 않겠더라고요.”이은희 월드비전 차장(베이크 프로젝트리더)의 말입니다. 그는 경영학과를 졸업하고 2005년 월드비전에서 일을 시작했는데요.  월드비전에서 보낸 시간의 대부분은 CSR(기업의 사회적 책임) 업무를 하는 데 썼습니다. 기업의 특성과 활동 지역·후원 규모 등을 고려해 맞춤형 프로젝트를 진행하는 일이었습니다.“저는 현장에서 일하는 것만 꿈꿨는데, 기업 프로젝트를 맡아 하다보니 자원을 동원하고 그 자원이 적절한 곳에 쓰이게 하는 것도 굉장한 매력이 있다는 걸 알았죠.”그러다 비영리 마케팅 전략 수립 업무를 하게 됐는데요. 시장 트렌드·변화 등을 조사하는 것이 중요했고요. 그때 알았습니다. 세상의 변화가 거대한 폭풍급으로 오고 있다는 걸요.“플레이어들의 경계가 사라졌다는 걸 알게 됐죠. 예전에는 영리단체에서 돈을 모아 비영리단체에 맡겨 사업을 해달라고 했다면, 지금은 비즈니스 자체가 사회 문제를 해결하는 형태로도 가능하고요. 개인도 소비하는 주체에서 생산하는 주체로 바뀌고 있는 흐름이 보였죠.”02.후원자들은 왜 후원을 할까무작정 찾아간 곳이 ‘오가닉미디어랩’이었습니다. 2017년이었죠. 월드비전이 가지고 있는 문제를 같이 풀어보자는 얘기가 오가고, 월드비전 직원 14명이 스터디에 참여하게 됐습니다. 첫 과제는 ①비영리 시장의 후원자는 누구고 ②왜 후원을 하는 것이고 ③월드비전이 그들에게 주고 있는 가치는 무엇이냐는 질문에 대한 답을 찾는 것이었습니다.“70년 동안 후원자들에게 흘려보내는 가치와 결과 보고 등이 월드비전 입장에서만 명확한 문서로 존재했더라고요. 후원자 측면에서의 문제 정의가 없었던 거죠.”후원자들은 왜 후원하고 있었을까요. 후원자는 단순히 ‘돈을 내는 후원자’가 아니라 ‘사회 문제를 풀고 싶은 혹은 의미 있는 삶을 살고 싶은 참여자’였던 것이었습니다.03.실험과 검증에 나서다기존 업무를 하면서 사이드 프로젝트로 4명의 전담반이 꾸려졌습니다. 2017년 말이었죠. 가설을 세우고 실험에 나섰습니다.페이스북 그룹에 실시간으로 어떤 주제와 관련한 소식을 올려주면 → 관심 있는 사람들이 모여서 서로 이야기를 나누면서 하나의 프로젝트를 만들게 되고 → 다양한 참여자들이 모이면 금전적 기여나 아이디어를 통해 발전이 가능하겠지?가능하지 않았습니다.“저희가 자꾸 의도한 대로 프로젝트를 이끌어가는 거예요. 이왕이면 월드비전 관련 주제였으면 좋겠고, 사람들이 이렇게 행동해주고, 이쯤 되면 모금해주면 좋겠고. 근데 커뮤니티에서는 진정성을 기가막히게 알아챈다는 걸 느꼈죠.”이대로 안 되겠다 싶어 마음 가는 대로 해보자 했죠. 당시 ‘시리아 내전’이 있었습니다. 2018년이었죠. 페이스북 그룹에 올라온 글 하나로 시리아 내전에 대해 공부하는 모임이 시작된 걸 봤습니다. “처음엔 시리아에 대해 공부해보자 해서 모인 사람들이 나중엔 나는 어떤 사람이고, 내가 왜 이 자리에 왔는지 이야기하더라고요. 그리고 하고 싶은 걸 이야기했죠.”  04.블록체인으로 투명성 높인 ‘베이크’실험과 검증으로부터 뽑아낸 핵심 기능들은 현재 서비스인 소셜 액션 네트워크 ‘베이크’에 녹아 있는데요. 베이크는 누구나 쉽게 사회적 이슈와 관련해 행동할 수 있게 한 플랫폼입니다.베이크의 뜻은 밸류와 메이커의 합성어입니다.  빵을 굽듯 가치를 굽는다는 뜻이죠. 그리고 그 가치는 자유롭게 만들어낼 수 있습니다. 이용자들 가운데는 10대~20대가 많습니다.“베이크를 레고 상자라고 저희가 표현을 해요. 어른들은 완성품을 많이 사잖아요. 그런데 아이들은 백지 상태에서 시작부터 내 힘으로 창조하는 걸 좋아하고 어려워하지 않아요. 베이크가 젊은 세대한테 사회 문제를 해결하는 데 있어 그런 가치를 줄 수 있다는 걸 보게 됐거든요. 요즘은 내 브랜딩이 되는 프로젝트를 열고 싶은 마음도 있을 거고요. 돈만 내는 걸로 충분한 세대도 있지만, 변화하는 시대에 맞춰 새로운 세대와 호흡해야 한다고 생각합니다.”더불어 다양한 역할에 대한 인증에는 블록체인 기술을 적용할 수 있습니다. 활동 이력을 담은 배지와 참여 권한을 주는 토큰 등을 제공할 수 있죠. 위변조가 불가능한 디지털 인증서도 발행 가능하고요.“활동을 인증해주는 배지의 경우 가짜로 만들 수 없어요. 언제 어떤 조건에서 발행됐는지 하나하나 확인할 수 있죠. 그럼 좋은 배지를 많이 갖고 있는 사람이 하는 캠페인은 믿고 참여할 수 있죠. 최소한의 검증 장치입니다.”   ‘월드비전’은 NGO(비정부기구)로 민간으로부터 후원을 받아 구호 활동을 하는 비영리기구입니다. 한국 월드비전 역시 70년의 역사를 지녔는데요. 그런데 그 안에서 오픈이노베이션 방식으로 스타트업 ‘베이크(VAKE)’가 만들어졌습니다. SaaS(서비스형프트웨어) 형태의 서비스를 제공해 수익도 창출하고 있죠. 내년엔 월드비전으로부터 분사할 예정입니다. 베이크에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·비영리단체가 위기인 이유·후원자들이 비영리단체에 후원하는 이유·스터디에서 스타트업으로…베이크의 창업 과정·베이크의 비즈니스모델","link":"https://www.bloter.net/newsView/blt202207010016","retrieved":1656803716105,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010032.291x174.0.jpg"},{"title":"이게 카이스트 학생 기술력?…누리호에 실린 ‘꿈’ 지상국 도착","contents":"“첫 신호 수신이 확인됐을 때 기쁨은 10초 정도밖에 가지 않았어요. 신호 수신은 큐브위성 여정의 ‘시작’일 뿐이니까요. 지상국에서 보낸 신호를 큐브위성이 잘 받아야 하고, 앞으로 임무 수행도 잘 돼야하는 과제도 남았습니다. 긴장의 끈을 놓지 않고 있어요.”김태호 한국과학기술원(KAIST·카이스트) 항공우주공학과 박사과정생은 직접 제작한 큐브위성(꼬마위성)이 우주에서 ‘생존 신고’를 보낸 순간의 심정을 기자와의 통화에서 이같이 전했다.카이스트 대학원생들이 중심이 돼 제작한 큐브위성 ‘랑데브(RANDEV)’는 지난달 21일 누리호 2차 발사체에 실려 우주로 향했다. 성능검증위성에 탑재된 랑데브는 1일 오후 4시38분 성공적으로 사출됐다. 카이스트 내 마련된 지상국이 랑데브가 보낸 신호를 처음으로 수신한 시점은 2일 새벽 3시42분이다.과학기술정보통신부(과기정통부)와 카이스트에 따르면 랑데브가 보낸 상태정보(비콘신호)는 첫 수신 때 20초 주기로 10차례 이상 지상국에 닿았다. 카이스트 학생팀이 비콘신호를 분석한 결과, 랑데브는 현재 전압·온도 등이 모두 정상 상태다. 태양전지판과 안테나 역시 정상적으로 전개됐다. 랑데브는 큐브위성이 가장 많이 실패하는 구간인 ‘첫 신호 수신’이란 산을 넘고 순조로운 출발을 알렸다.이 같은 성과는 카이스트 항공우주공학과 항공우주시스템 및 제어연구실(방효충 지도교수) 소속 대학원생들이 만들었다. 김 박사과정생은 카이스트 큐브제작팀 팀장을 맡아 지도교수와 함께 전반적인 제작을 이끌었다. 김 박사과정생은 이와 함께 큐브위성의 ‘구조 및 열 제어계’를 담당했다. 그는 “첫 수신 전 ‘큐브위성이 성능검증위성에 끼진 않을까, 신호가 오지 않으면 어떻게 하지’ 등 많은 걱정이 있었지만 랑데브가 순조롭게 출발해서 다행”이라며 “취미로 인공위성의 신호를 받아서 공개하는 사이트나 회사·기관이 운영하는 지상국 데이터를 봐도 랑데브가 보낸 정보는 세계 곳곳에서 문제없이 잡히고 있는 상태”라고 설명했다.   누리호·성능검증위성 ‘성공’을 기반으로 카이스트의 이번 성과가 나오기까진 다양한 ‘전제 조건’이 필요하다. 먼저 누리호가 목표궤도(상공 700km)에 올라 목표속도(초속 7.5km)로 성능검증위성을 분리해야했다. 누리호 2차 발사체는 이 조건에 맞는 비행을 해 성공으로 기록될 수 있었다. 또 한국항공우주연구원(항우연)을 중심으로 제작한 성능검증위성이 정상작동에 들어서야 큐브위성의 사출이 진행되는 구조다. 성능검증위성 역시 목표궤도에서 정상적으로 운용되고 있다.사출도 쉽지 않다. 인공위성(성능검증위성)에서 다른 인공위성(4기의 큐브위성)을 사출하는 건 세계에서 처음으로 시도되는 방식이기 때문이다. 사출로 인한 반동은 성능검증위성의 무게중심 변화로도 이어질 수 있는데, 이 때문에 자세 안정화에 고도의 기술력이 필요하다.이를 달리 말하면 앞선 사출에서 문제가 발생할 경우, 다음 차례의 큐브위성은 분리되지 않을 수 있단 의미다. 카이스트 큐브위성의 사출은 앞서 6월29일 오후 4시50분께 조선대 큐브위성 사출 이후 성능검증위성이 정상적으로 다시 자세를 안정화해 이뤄질 수 있었다. 남은 사출 일정은 △서울대 7월3일 △연세대 7월5일이다.사출에 성공하더라도 큐브위성이 정상 작동할지는 미지수다. 크기가 매우 작아 ‘꼬마위성’으로도 불리는 큐브위성은 구조적인 측면에서 상업용 위성에 비해 신뢰성이 떨어지기 때문이다.실제로 카이스트 큐브위성에 앞서 사출된 조선대 큐브위성 ‘STEP Cube Lab-Ⅱ(스텝큐브랩2)’은 첫 수신에서 목표(10회 반복 수신)보다 적은 두 차례의 신호만 지상국에 닿았다. 이후 진행된 양방향 교신 시도에서도 긍정적인 결과를 내지 못했다. 조선대 학생팀은 큐브위성이 빠르게 회전(텀블링)되고 있다는 점을 원인으로 보고 자세안정화를 위한 다양한 시도를 진행 중이다.   이번에 누리호를 타고 우주로 향한 큐브위성 4기 모두 국내 대학원생들이 중심이 돼 제작한 결과물이다. 2019년 개최한 제5회 ‘큐브위성 경연대회’에서 카이스트·서울대·연세대·조선대가 선정돼 이번 도전을 수행하고 있다. 선정된 학생팀은 2년간 직접 큐브위성을 제작해 누리호에 본인들의 ‘꿈’을 실어 보냈다.누리호 2차 발사를 통해 우주로 향한 큐브위성은 3U 크기 큐브위성 3기와 조선대에서 만든 6U 크기 1기로 구성된다. 1U 큐브샛은 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다. 첫 수신에 성공한 랑데브는 가로·세로 10cm, 높이 30cm 크기의 직육면체 형상으로 질량은 3.2kg이다.과기정통부는 설계·제작·관제에 이르는 인공위성 운용 전 과정을 직접 수행할 ‘실전 기회’를 제공하고자 이번 사업을 기획했다. 국내 우주인재 양성이 목적이다. 과기정통부 관계자는 “큐브위성을 누리호에 실어 보내는 것 자체가 도전적인 과제였지만, 학생들에게 인공위성 운용의 전반적인 과정을 경험할 기회를 제공한다는 교육적 측면에서 의의가 있다”며 “큐브위성은 세계적으로도 실패 사례가 많지만 인재 육성이란 긍정적 측면을 고려해 계속해 장려할 것”이라고 강조했다. 정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다.   성공적 출발 알린 랑데브, 무슨 일 하나 랑데브는 소형 지구관측 카메라를 활용, 지상 촬영을 수행하는 것을 목적으로 개발됐다. 촬영된 영상을 지상국으로 전송하는 게 핵심 기능이다. 이와 함께 인공위성의 3축 자세제어 기능도 검증한다.카이스트 학생팀은 구체적으로 △지상국과 극초단파·초단파(UHF·VHF) 주파수를 활용한 통신 △S밴드의 고속 영상 전송을 포함한 큐브위성 시스템의 임무와 본체의 정상적인 운용을 검증을 목적으로 삼았다.랑데브가 지상에 ‘생존 신고’를 보내왔지만 정상 운용 전까지 △자세 안정화 △지상국이 보낸 신호를 큐브위성이 받아(업링크) 명령대로 움직이는 과정 등이 남아있다. 카이스트 학생팀은 큐브위성이 우리나라 상공을 지날 때마다 임무수행을 위한 절차를 진행할 방침이다.  다음 랑데브와의 교신 예정 시간은 2일 오후 3시35분, 오후 5시13분이다. 위성 상태가 안정화될 경우, 카이스트 학생팀은 이 교신에서 큐브위성 메모리에 미리 저장해 놓은 이미지를 다운받는 명령을 보낼 계획이다.카이스트 측은 이번 성과에 대해 “큐브위성의 임무 설계·탑재·소프트웨어·지상국 등 주요 임무를 학생 연구진들이 직접 참여함으로써 우주기술 역량을 확보하고 향후 큐브위성을 실용적인 임무 목적으로 활용할 수 있는 계기를 마련할 수 있을 것으로 기대된다”며 “이번 누리호 발사체를 이용한 큐브위성의 성공적인 전개와 교신을 통해 카이스트가 국내 우주 연구와 교육을 선도하고 나아가 글로벌 우주 교육 기관으로서 위상을 확립할 것”이라고 전했다.랑데브를 제작한 카이스트 연구실은 지난 2017년과 2019년에 걸쳐 총 2회 큐브위성을 발사한 바 있다. 2017년 발사한 LINK 큐브위성은 지상국과의 성공적인 교신과 운용 성과를 통해 큐브위성 경연대회 대상을 받기도 했다.김 박사과정생은 “현재 위성의 자세 결정에 관한 연구를 진행하고 있는데 이 분야에서 전문성을 갖춰 향후 위성 항법 영역에서 활약하고 싶다”며 “랑데브를 정상 운용해 성과를 낼 수 있도록 노력할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207020002","retrieved":1656739066079,"image":"https://www.bloter.net/data/blt/image/2022/07/02/blt202207020010.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘]기계도, 사람도 읽을 수 있는 문서는?③","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다.  “정부기관이 사용하는 기술은 반드시 모든 사람을 위해 완전히 개방된 상태로 유지되어야 합니다.” [1] [2] “정부기관의 문서는 HTML5로 발행하세요. PDF 파일로 발행해야 할 때에는 PDF/A 표준을 따르세요. (이 경우에는) 개방된 형식의 파일을 함께 발행해야 합니다.” [3] [4] “(편집 등을 위한) 정부기관의 문서 파일 공유 혹은 협업 시에는 ODF 1.2 표준을 따르세요.” [5] [6]영국의 정부기관 개방 표준(Open Standards for Government, 이하 개방 표준) 지침에는 위와 같은 내용이 적혀 있다. HTML, PDF, ODF에 대한 자세한 소개와 함께 표준이 마련된 이유, 지침 실천을 위한 구체적인 방법이 자세히 다뤄져 있다. 기계도, 사람도 읽을 수 있도록 하려면 문서 파일 및 관련 기술이 누구나 이용할 수 있는 ‘개방된 상태’(Open)여야 함을 강조하면서, 실무에서 주의해야 할 점도 안내하는 것이다.  개방형문서표준(ODF)의 발전은 지금도 현재진행형 본격적인 이야기에 앞서 잠시 지난 풀리퀘에서 소개한 ODF를 상기해보자. ODF는 지금도 계속 성장 중인 개방형 문서 표준이다. 참고로 ODF에는 ‘odt’ 외에도 스프레드시트 파일 형식인 ‘.ods’(OpenDocument Spreadsheet), 프리젠테이션 파일 형식인 ‘odp’(OpenDocument Presentation) 등이 정의되어 있다. [8] 각각 마이크로소프트 오피스(MS Office)의 엑셀(‘xlsx’), 파워포인트(‘pptx’)에 대응되는 파일 형식이다.2015년 ODF 1.2 버전이 ISO/IEC 26300 국제표준으로 채택된 데 이어, 2021년 상반기에는 파일 편집 이력 추적, 더욱 강력한 암호화를 비롯해 다양한 개선이 이뤄진 ODF 1.3 버전이 발표되었다. [9] 특히 ODF 1.3버전에서는 MS 오피스와의 호환성도 한층 개선되었다. MS 오피스 자체 형식인 OOXML(Open Office XML)만의 표현 요소들이 ODF 1.3 버전에도 추가된 덕분이다. [10] 재미있는 건 이것이 최근 몇 년간 ODF 표준 개선에 MS도 적극적으로 참여한 결과라는 것이다. [11]ODF 와 MS의 협력은 10여년 전만 해도 상상하기 어려웠다. 2000년대 초중반에는 OOXML을 ISO/IEC 국제표준으로 등재하는 문제를 두고 ODF 진영과 OOXML 진영의 대립은 마치 '전쟁'을 방불케했기 때문이다. [12] 2006년 MS는 OOXML의 국제표준 등재를 위해 6000여쪽에 달하는 파일 형식 명세를 공개했고 2008년 ISO/IEC 국제표준 등재를 목표로 세웠다. [13] 이는 2006년 앞서 ISO/IEC 국제표준에 등재된 ODF와 함께 ‘복수 표준’으로 등재되는 것을 노린 것이었다. [14]이 문제를 두고 격렬한 논의와 여론전이 오갔지만 OOXML은 결국 ISO/IEC 국제표준에 등재되었다. MS의 승리였다. 그러나 지금은 MS조차 ODF 발전에 기여하는 방향으로 노선을 선회했다. 과거와 달리 지금은 전세계에 영국처럼 ODF를 표준으로 채택하는 국가들이 늘어나고 있기 때문이다. 즉, ODF 문서에서도 자사 MS 오피스 파일이 잘 호환될 수 있도록 돕기 위한 의도로 풀이된다. 한편으로는 강력한 개방형 표준 문서 형식으로서 ODF의 위상을 체감해볼 수 있는 대목이다.  유니코드, ODF에 이어 CSV까지… 의미 있는 개방을 추구하는 영국 정부 영국에는 2011년 출범한 GDS(Government Digital Service), 이후 여기서 분리되어 나온 CDDO(Central Digital and Data Office)라는 두 정부 기관이 있다. GDS는 영국 정부기관의 IT 인프라 및 서비스 운영을 담당하며, CDDO는 영국 정부기관의 디지털 기술과 데이터에 관한 전략과 표준 수립을 담당한다. [15] 예를 들어 영국 정부 홈페이지 'gov.uk' 운영은 GDS의 몫이다. 아래 &lt;그림 1&gt;은 GDS의 트위터 계정의 화면을 캡쳐한 것으로, GDS의 역할을 상징적으로 드러내고 있다. [16] 그리고 주목할 건 GDS와 CDDO의 활동은 깃허브(Github)를 통해 오픈 소스로 공개되고 있다는 것, 이에 따라 자연스럽게 시민들의 참여도 이어지고 있다는 점이다. [17] [18]  2011년의 GDS 출범 이후 영국 정부는 대국민 정부 IT 서비스 혁신을 위해 정부기관 개방 표준 원칙(Open Standards Principle)을 수립했다. 이에 따라 2012년 공공기관, 학계, 산업계가 모두 참여하는 개방 표준 위원회(Open Standards Board)도 설치됐다. [19] 이어 2013년, 500명 남짓한 시민들도 참여한 가운데 유니코드 UTF-8 인코딩부터 ‘개방 표준’이 마련되기 시작했다. [20] 인코딩부터 표준을 마련은 기본적인 인코딩 방법부터 통일되지 않으면 제대로 된 이름이 표시되지 않는 등 민감한 영역에서 문제가 발생할 수 있기 때문이다. [21] 이후 2014년에는 ‘발행 문서’, ‘공유 문서’를 다루면서 ODF도 ‘개방 표준’으로 정해졌다. [22] [23] 하나 둘씩 ‘개방 표준’이 마련되면서, 통계자료 등 순수한 표 형식의 자료는 아예 CSV(Comma Separated Values) 파일 형식을 사용하도록 명시했다. [24] CSV 파일 형식은 윈도우의 기본 내장 메모장 등의 텍스트(Text) 파일 편집기에서 열어볼 수 있는, 표 형태의 자료를 각 칸별로 쉼표로 구분하여 나열하는 방식이다.CSV 파일 형식에 대한 개방 표준은 자칫 놓치기 쉬운 구체적인 사항도 엄밀하게 다루고 있다. MS 오피스의 엑셀은 CSV 파일 형식을 다룰 때 한 가지 주의해야 할 사항이 있다. 유니코드 UTF-8 인코딩으로 저장할 경우 파일의 맨 앞에 BOM(Byte-Order-Mark)을 추가하며, BOM이 없는 파일을 다룰 때는 ‘가져오기’라는 기능을 써야만 한다는 점이다. BOM이란 유니코드의 여러 인코딩 방식이 혼용될 경우에 대비하여, 파일의 맨 앞에 어떤 유니코드 인코딩인지를 식별할 수 있는 특수문자를 2-3글자 추가하는 방식을 말한다. 하지만 2013년에 유니코드 UTF-8 ‘개방 표준’을 정할 때 BOM을 쓰지 않도록 정했기 때문에, CSV 파일을 다룰 때 엑셀을 사용한다면 추가적인 작업이 필요하다. CSV 파일을 소개하는 ‘개방 표준’의 ‘지침’에서는 이 지점들을 명시적으로 소개하며 구체적인 작업 절차를 서술하고 있다.‘개방 표준’에 따른 정부기관의 실무를 총괄하는 GDS, ‘개방 표준’의 수립 및 유지보수 과정을 총괄하는 CDDO는 이처럼 ‘개방 표준’ 및 이에 따른 실무 지침을 굉장히 자세하게 정리해 두고 있다. 또한 이에 관해 정부 블로그를 통해 지속적인 홍보도 이어가고 있다. PDF 파일은 종이에 인쇄하는 것을 기준으로 만들어져 있다는 점을 지적하며, 잘못 만들 경우 시각장애인 등을 위한 스크린리더(화면에 적힌 글씨를 소리 내 읽어주는 프로그램) 등이 작동되지 않을 수 있음을 소개하고, 가급적 HTML을 사용할 것을 권한다. [25] 또한 실무 지침의 내용은 단순히 파일 형식에만 국한되지 않는다. 어떤 어휘를 써서 문서를 작성해야 하는지에 대해서도 구체적인 이유와 함께 지침을 준다. 예를 들면 문장 내 단어 수가 25단어를 초과하지 않아야 한다고 하고, 문서 내에 포함되는 표는 최대한 단순한 구조여야 한다고 제한한다. 부득이 PDF 파일을 사용할 때 주의할 사항 등을 모두 상세하게 설명한다. [26]ODF 파일 사용에 관한 지침도 사려깊다. 윈도우, 리눅스 등 서로 다른 환경에서도 같은 내용이 보이는지를 확인해야 한다는 점을 명시한다. ODF 파일 형식 자체의 한계로 인해 주의해야 하는 지점도 소개한다. 심지어 ODF 표준 발전 과정에 참여할 수 있는 방법까지 소개한다. [27] 지침의 마련 과정은 물론 그 속에 깃든 철학, 실무자가 알아야 하는 사항들을 놓치지 않을 수 있게 해 준다. ‘개방 표준’ 마련 후 4년간의 변화 이러한 ‘개방 표준’에 대한 지침은 실질적인 변화로 이어지고 있을까? 2018년 4월 27일자 영국 정부 기술 블로그 포스팅을 같이 읽어보자. [28] &lt;그림 2&gt;는 2018년 1사분기동안 영국 정부 홈페이지에서 시민들이 다운로드한 파일들의 형식에 대한 통계이다. ‘개방 표준’이 된 CSV의 빈도가 가장 높지만, 전체적으로는 개방 표준이 아닌 파일들의 비중이 높은 편임을 확인할 수 있다.  ODF 도입 이후에도 doc, xlsx, docx 파일의 비중이 높은 이유는 뭘까. 이에 대해 영국 정부는 ‘개방 표준’ 도입 이전에 생산된 문서들의 경우 아직 ODF로 변환되지 못한 것이 많다는 점을 짚는다. 이를 뒷받침하는 근거로, 2년 간 홈페이지에 새로 게시된 파일들의 ‘개방 표준’ 준수 여부에 대한 월별 통계를 &lt;그림 3&gt;처럼 제시한다. 2016년 1월부터 2017년 12월까지의 추세를 보면, 실질적으로 2017년 9월을 기점으로 ‘개방 표준’인 문서의 비율이 그렇지 않은 것을 넘어섰다. 물론 여전히 ‘개방 표준’을 따르지 않는 문서의 비율은 낮지 않다. 그래도 선언에서만 그치지 않고 실질적인 변화를 위해 지속적인 노력이 있음은 짐작할 수 있다.  CDDO와 GDS의 깃허브(Github) 오픈 소스 저장소에서는 수많은 시민들의 ‘풀리퀘’(Pull Request)를 찾아볼 수 있다. 여기에는 최소한 정부기관만큼은 누구에게나 열린 문서를 제공해야 한다는 원칙이 담겨있다. 그 원칙을 구체적으로 실현하기 위한 영국 정부의 노력들은 현재진행형이다. 아울러 '정부기관이 사용하는 기술은 반드시 모든 사람을 위해 완전히 개방된 상태로 유지되어야 한다'라는 처음 구절을 상기해보자. 문서는 결국 기계든, 사람이든 누구든 읽기 편한 상태로 제공되어야 한다. 그리고 당신이 일상에서, 혹은 업무 중 제공하거나 읽게 되는 문서들은 과연 모두의 편의를 생각한 결과물인지 한번쯤 고민해보면 어떨까?   [1]:영어 원문은 “Government technology must remain open to everyone.” 이다.[2]:https://www.gov.uk/government/publications/open-standards-principles/open-standards-principles [3]:영어 원문은 “Use the HTML5 standard to publish government documents. If you need to publish a PDF, make sure it is PDF/A.”이다.[4]:https://www.gov.uk/government/publications/open-standards-for-government/viewing-government-documents [5]:영어 원문은 “Use the ODF 1.2 Open Document Format (ODF) standard for sharing and collaborating on documents in government.”이다.[6]:https://www.gov.uk/government/publications/open-standards-for-government/sharing-or-collaborating-with-government-documents[7]:https://www.bloter.net/newsView/blt202206170014 [8]:https://ko.wikipedia.org/wiki/%EC%98%A4%ED%94%88%EB%8F%84%ED%81%90%EB%A8%BC%ED%8A%B8 [9]: https://blog.documentfoundation.org/blog/2021/06/23/odf-1-3-is-an-oasis-standard/ [10]: https://insider.office.com/en-us/blog/office-apps-now-support-opendocument-format-odf-1-3 [11]: https://www.oasis-open.org/committees/membership.php?wg_abbrev=office [12]: https://www.ddaily.co.kr/news/article/?no=36038 [13]: https://zdnet.co.kr/view/?no=00000039167360 [14]: https://en.wikipedia.org/wiki/Standardization_of_Office_Open_XML [15]: https://slownews.kr/82841 [16]: https://twitter.com/gdsteam [17]: https://github.com/alphagov[18]: https://github.com/co-cddo [19]: https://m.blog.naver.com/lugenzhe/90172323158 [20]: https://www.gov.uk/government/news/first-open-standards-for-government-technology-endorsed [21]: 앞선 두 풀리퀘에서 다뤘던 주제이다. https://www.bloter.net/newsView/blt202205060153 https://www.bloter.net/newsView/blt202205200075 [22]: https://www.gov.uk/government/news/open-document-formats-selected-to-meet-user-needs[23]: https://scienceon.kisti.re.kr/srch/selectPORSrchTrend.do?cn=IWT201408065[24]: https://www.gov.uk/government/publications/recommended-open-standards-for-government/tabular-data-standard [25]: https://gds.blog.gov.uk/2018/07/16/why-gov-uk-content-should-be-published-in-html-and-not-pdf/ [26]: https://www.gov.uk/guidance/publishing-accessible-documents [27]: https://www.gov.uk/guidance/using-open-document-formats-odf-in-your-organisation [28]: https://technology.blog.gov.uk/2018/04/27/open-document-format-in-government-an-update/","link":"https://www.bloter.net/newsView/blt202207010017","retrieved":1656725054030,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010035.291x174.0.jpg"},{"title":"[폰SIGHT]갤플립3 배터리 광탈 싫다면? 차기작은 '고속충전' 살펴보자","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 요즘 주변에 폴더블폰 사용자들이 부쩍 많아졌습니다. 열이면 열, 삼성전자 갤럭시Z 플립 혹은 폴드 시리즈를 쓰더군요. 삼성전자의 전세계 폴더블폰 시장 점유율이 70%를 웃돌고(DSCC, 21년 1분기), 국내에선 외산폰을 보기 어려운 환경이니 어쩌면 당연해 보입니다. 선택지가 없어 보이죠. 그래도 기자가 만나본 이들은 하나같이 제품에 긍정적인 평가를 내렸습니다. 딱 하나, '배터리'만 빼고요.   특히 배터리에 대한 불만은 세로 접이식 모델 '갤럭시Z 플립3'(이하 플립3) 사용자들이 주로 토로합니다. 디자인도 좋고, 활용성도 좋은데 보조배터리 없이는 오래 쓰기 힘들다는 거죠. 각 사용 환경에 따라 다르지만 보통 메신저, 웹서핑, 영상 스트리밍만 해도 충전 없이는 하루를 버티기 어렵다고 하는데요. 이와 비슷한 결과가 확인되는 실험도 있습니다. 지난해 8월 미국 IT매체 &lt;톰스가이드&gt;에서 5G 접속, 화면 밝기 150니트(최대 1500니트 지원)에서 30초에 한 번씩 웹사이트를 이동하는 방식으로 플립3의 배터리 지속시간을 검증한 결과 약 6시간 정도로 나타났습니다. 같은 조건에서 갤럭시S21 울트라는 11시간25분을 기록했고요. 비교 대상인 플립3와 S21울트라는 화면 넓이 기준 각각 6.7인치, 6.8인치로 크기가 비슷합니다. 출시연도도 2021년으로 같습니다. 둘 다 프리미엄 모델이죠. 다만 플립3에는 3300mAh 용량의 배터리가, S21 울트라에는 5000mAh 배터리가 탑재돼 있습니다. 이는 플립3의 구조적 특성에 기인한 차이입니다. 이제 화면은 디스플레이 기술 발달로 접을 수 있게 됐지만 배터리까지 접을 수 있는 기술은 아직 없습니다. 그래서 플립3와 같은 휴대폰들은 배터리를 위아래 2개로 나누어 탑재하는 방식을 사용하는데요. 이때 접히는 부분만큼 일반 스마트폰 대비 배터리가 차지할 수 있는 공간도 줄어듭니다. 비슷한 성능, 크기의 제품이라도 폴더블폰에는 더 적은 용량의 배터리가 탑재될 수밖에 없는 이유죠. 따라서 설계 기법의 극적인 변화나 배터리 기술 개선 없이는 비슷한 크기에서 폴더블폰의 배터리 용량은 당분간 비슷한 수준이 유지될 것으로 보입니다.      배터리 용량 자체가 작은 건 어쩔 수 없습니다. 대신 업계에서는 대안으로 고속충전 기술을 말합니다. 물리적 용량을 키울 수 없다면 충전속도를 빠르게 해주는 방법으로 사용자들의 불편을 최소화할 수 있다는 거죠. 실제로 고속충전은 이제 모바일 업계에서 꽤 널리 쓰입니다. 예를 들어 애플 에어팟이나 삼성전자 갤럭시 버즈 같은 무선 이어폰들은 본체가 작아 작은 배터리를 쓸 수밖에 없고, 한 번에 재생 가능한 시간도 길지 않습니다. 그래서 일찍이 고속충전 기술을 접목해 '5분 충전하면 1시간 이상 쓸 수 있다' 같은 문구를 홍보에 적극 활용했는데요. 이것이 저용량 배터리 스마트폰 사용 경험에도 작은 해법이 될 수 있다는 이야기입니다.고속충전은 최근 스마트폰 업계에서도 주요 경쟁 화두로 떠올랐습니다. 특히 중국 업체들은 고속충전 기술 경쟁에 혈안입니다. 샤오미는 현재 레드미노트11 같은 저렴한 모델에도 67W 고속충전기를 패키지로 제공합니다. 최대 120W를 지원하는 모델도 있죠. 5000mAh 배터리를 불과 20분이면 충전할 수 있는 수준입니다. 최근에는 화웨이가 조만간 발표할 신작에 100W급 고속충전 기술을 지원할 거란 외신 보도도 이어지고 있습니다. 그런데 고속충전은 말 그대로 빠르게 충전하는 것인데, 위험하지 않냐는 우려가 따릅니다. 상대적으로 보면 틀린 말은 아닙니다. 하지만 제조업계에서도 안정성을 높이기 위해 나름의 방법들을 강구하고 있습니다. 그리고 스마트폰에서는 아직 고속충전이 주된 요인으로 꼽히는 사고 사례도 거의 알려진 바 없습니다. 고속충전은 충전량이 적을 때 고전압을 이용해 단기에 많은 전력을 채우는 것이 기본 원리입니다. 대개 안정성을 위해 배터리 잔량에 따라 전압을 조정하죠. 올해 초 한국에 67W 고속충전 제품을 출시한 샤오미 측 설명에 따르면, 한 번에 67W 전압을 쏟는 게 아니라 MMT(Middle Middle Tap)라는 기술로 안정성을 높였다고 합니다. 이는 배터리가 전달받는 전류를 중심에서 두 방향으로 나누어 충전하는 방식인데, 한 곳에 전류를 집중하는 방식보다는 아무래도 배터리에 부담이 덜 가죠. 충전은 빠르게 하면서 안정성도 유지할 수 있는 방법입니다. 또 충전 중에는 발열관리를 위해 액체냉각제도 사용한다고 하네요.   반면 삼성전자는 아직 고속충전에 소극적인 편입니다. 특히 배터리 사용 시간이 단점으로 지목된 폴더블폰에서는 이 점이 더욱 부각되는데요. 현재 플립3는 유선 기준 최대 15W 충전을 지원합니다. 이 속도로 0%에서 100% 완충까지는 1시간30분이 필요합니다. 그런데 삼성전자에 이보다 높은 레벨의 고속충전 기술이 없는 게 아닙니다. 지난해 갤럭시S21 울트라에서는 25W 충전이 가능했고 올해 출시된 모델 중 S22 울트라는 45W 고속충전이 지원됩니다.혹시 배터리 용량이 작으면 고속충전을 적용하기 어려운 걸까요? 화웨이가 지난해 말 플립3와 유사한 형태로 출시한 'P50 포켓' 모델의 경우 4000mAh 배터리 용량에 40W 고속충전을 지원하고 있는 점이 확인됩니다. 플립3의 고속충전 지원이 15W에 그친 건 삼성전자의 전략적, 정책적 판단이 영향을 미친 결과란 거죠. 이는 형제 모델인 가로접이식 폴더블폰 갤럭시Z 폴드3도 7.6인치 화면에 배터리 크기는 4400mAh에 불과해 배터리 지속 시간이 단점으로 지목되는 가운데, 충전은 최대 25W까지만 지원되고 있다는 점에서도 드러납니다. 고속충전 지원은 후순위? 차기작 개선 여부 '불투명' 이에 대해 삼성전자 측은 명쾌한 설명을 내놓지 않았습니다. 한 관계자는 \"제조상 이유를 다 공개하긴 어렵지만 삼성은 폴더블폰 시장을 개척한 선구 기업으로서 폴더블 기술, 디자인, 소프트웨어 등 기술 고도화에 우선순위를 뒀다\"며 \"후발주자인 경쟁자들은 비교우위를 만들기 위해 고속충전에 우선 더 집중했을 것으로 보인다\"고 말했습니다. 또 차기작에 지금보다 높은 수준의 고속충전 기술이 채택될 가능성에 대해선 \"확인해주기 어렵다\"는 입장이었고요.결국 삼성 폴더블폰 시리즈의 배터리 사용 경험 개선 여부는 차기작에서도 장담할 수 없게 됐습니다. 업계에 따르면 삼성전자는 오는 8월 초 '갤럭시 언팩' 행사를 열고 갤럭시Z 플립4와 폴드3(가칭)를 선보일 것으로 예상되는데요. 출시를 앞두고 디자인이나 크기, 카메라 성능 등 일부 스펙에 대한 사항은 루머로 전해지고 있지만 고속충전 지원 수준은 아직 베일에 쌓여 있습니다. 일각에선 배터리 용량이 약 10% 정도 커질 것이란 추측 정도만 나오고 있죠. 갤럭시Z 플립3, 폴드3는 크게 주목받지 못했던 전작과 달리 확실히 '잘 만들었다'는 평가가 주를 이룹니다. 그만큼 소비자들은 차기작에서 전작의 단점은 보완되고 장점은 더욱 부각되길 바랄 텐데요. 아직까지 배터리 용량의 한계를 타파할 만한 마땅한 대책이 없는 상황에서 삼성전자가 차기 폴더블폰 고속충전 지원 정책을 어떻게 결정할지 주목됩니다. 또 만약 삼성전자의 차기 폴더블폰 스마트폰 구입을 계획 중이지만 평소 휴대폰 사용량이 많거나 게임 등을 즐기는 편이라면 다음 제품에서 배터리 성능 및 고속충전 지원 수준이 얼마나 개선됐는지 살피는 것도 고려해볼 만한 구매 포인트 중 하나가 될 것입니다.","link":"https://www.bloter.net/newsView/blt202206290018","retrieved":1656717389744,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290038.291x174.0.jpg"},{"title":"韓 34호 신약, 대웅제약서 탄생…위식도역류질환 치료제 ‘펙수클루정’ 출시","contents":"우리나라 34호 신약이 대웅제약에서 탄생했다.대웅제약은 1일 자체 개발한 신약 ‘펙수클루정 40mg(성분명 펙수프라잔염산염)’을 국내 정식 출시했다. 펙수클루정의 적응증(사용범위)은 ‘미란성 위식도역류질환’이다. 대웅제약은 이번 신약 출시를 통해 국내뿐 아니라 글로벌 위식도역류질환 치료제 시장을 적극 공략할 방침이다.의약품 시장조사기관 유비스트에 따르면 위식도역류질환 국내 시장 규모는 지난 5년간 연평균 약 15%의 성장률을 보였다. 지난해 시장 규모는 약 7325억원을 기록했다. 또 글로벌 시장조사기업 TAM에 따르면 미국·중국 등을 포함한 글로벌 위식도역류질환 시장은 약 21조원으로 추정됐다. 펙수클루정 위산 분비 억제 효과는 한국인·백인·일본인에서 유사하게 나타난다.대웅제약 측은 펙수클루정이 △빠른 약효 발현 △신속하고 우수한 증상 개선 △우수한 야간 증상 개선 △복용 편의성 △낮은 약물 상호작용 및 약효의 일관성 등의 측면에서 강점이 있다고 설명했다. P-CAB(칼륨 경쟁적 위산분비 억제제) 제제로 기존 PPI(양성자 펌프 억제제) 제제의 단점을 개선한 것으로 평가받는다. 위산에 의한 활성화 없이 양성자 펌프에 결합하여 빠르고 안정적으로 위산 분비를 억제한다는 게 회사 측의 설명이다.미란성 위식도역류질환자를 대상으로 진행한 임상 결과 펙수클루정 투여 8주차에 99.1% 환자에서 점막 결손이 완전 치유됐다. 또 반감기가 9시간이라 야간 가슴쓰림 개선에도 효과가 있는 것으로 나타났다. 또 펙수클루정은 식사와 관계없이 복용이 가능하고, 다른 약물과의 상호작용이 적다는 점도 강점으로 꼽힌다. 실제로 클로피도그렐과 같은 항혈전제와 대사경로가 달라 병용할 수 있다. 급여 상한금액, 정당 939원 대웅제약의 펙수클루정 출시는 보험 급여 적용과 동시에 이뤄졌다. 펙수클루정은 지난 6월29일 보건복지부(복지부) 고시에 따라 미란성 위식도역류질환 치료 적응증에 대한 보험 급여를 적용받는다.복지부는 지난달 28일 제14차 건강보험정책심의위원회를 열고 펙수클루정 40mg에 대해 정당 939원으로 급여 상한금액을 의결한 바 있다. 펙수클루정의 대체약제는 HK이노엔의 케이캡(성분명 테고프라잔)과 양성자 펌프 억제제(PPI)가 꼽힌다. 케이캡의 보험약가는 정당 1300원이고, PPI 계열 약제는 790원 수준이다. 대웅제약은 대체약제 가중평균가의 90%인 939원을 받아들였다.대웅제약의 이번 신약 출시는 2008년부터 진행해 온 연구개발(R&amp;D)의 결과물이다. 대웅제약은 타깃 물질 개발 단계부터 연구개발·임상·허가·판매 단계까지 신약개발 전 주기를 자체 기술로 진행했다. 대웅제약 측은 “개발 단계에서부터 간 독성 등의 위험을 회피할 수 있는 최적 구조를 고안해 연구개발을 진행했다”며 “전국 의료진에게 펙수클루정의 새로운 기전 및 증상별 특장점을 적극적으로 알릴 계획”이라고 전했다. △주요 소화기학회의 국제학술대회 △학회 행사 △거점별 대규모 발매 심포지엄 △지역별 학술모임 등 다양한 채널을 통해 펙수클루정의 정보를 제공할 예정이다.펙수클루정의 글로벌 진출도 추진된다. 대웅제약은 지난해 말 이미 미국·중국·브라질 등 세계 15개국에 1조1000억원 상당의 기술 수출 계약을 체결한 바 있다. 현재 브라질·필리핀·인도네시아·태국·멕시코·칠레·에콰도르·페루의 규제 당국에 품목허가를 신청한 상태다.대웅제약은 추가 기술 수출 계약 논의도 진행 중이다. 2025년까지 10개국, 2030년까지 100개국에서 펙수클루정을 출시한다는 목표를 내걸었다.대웅제약 관계자는 “국내 시장과 해외 주요 국가에서의 발매 격차를 최소화할 것”이라며 “최소 2036년까지 지속되는 긴 물질특허 존속 기한을 통해 오리지널 신약 제품의 지위를 극대화해 글로벌 블록버스터 신약으로 육성할 것”이라고 설명했다.   추가 적응증·제형 확보도 진행 신약의 적응증 확대는 신규 시장 진출과 같다. 대웅제약은 현재 펙수클루정이 위염에 효능이 있는지를 살피는 임상 3상을 종료한 상태다.이와 함께 미란성 위식도역류질환 치료 후 유지요법에 대한 임상 3상 및 비스테로이드성 소염진통제(NSAIDs)로 인한 궤양 예방에 대한 임상 3상도 진행 중이다. 회사는 산 분비 관련 적응증을 지속해서 확대해 나갈 예정이다.제형 다변화도 추진한다. 구체적으로 △구강붕해정(입에서 녹여 먹는 치료제 형태) △주사제 △복합제 등을 연구하고 있다.이창재 대웅제약 대표는 “펙수클루정은 대웅제약의 자체기술로 연구하고 개발한 국내 유일한 순수 국산 신약 P-CAB으로 신약에 대한 대웅제약의 오랜 연구개발의 결과물”이라며 “차별화된 검증 4단계 시스템과 그간의 소화기 시장에서의 강력한 영업력을 바탕으로 펙수클루정 출시 1년 내 누적 매출 1000억원을 달성하는 동시에 위식도역류질환 치료의 새로운 물결을 선도해 글로벌 블록버스터로 육성하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202207010013","retrieved":1656666977902,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010028.291x174.0.jpg"},{"title":"㈜한화, ‘원 포인트 인사’…글로벌 부문 대표 교체","contents":"한화그룹 지주사 역할을 하는 ㈜한화가 글로벌 부문 대표이사를 교체한다. ㈜한화는 1일 글로벌 부문 신임 대표이사로 양기원 전무를 내정했다고 밝혔다. 양 전무는 올 4월부터 ㈜한화 글로벌 부문 사업총괄 역할을 맡아왔다. ㈜한화 글로벌 부문은 지난 2020년 11월 신설된 부서다. 기존 방산부문과 같이 있던 화약부문이 분리된 뒤 무역부문과 통합해 글로벌 부문으로 재편됐다. 현재 ㈜한화는 지원/전략/방산/기계/글로벌 등 총 5개 부문으로 이뤄져 있다. 신임 대표이사로 내정된 양 전무는 한화솔루션 케미칼 부문에서 오랜 기간 경력을 쌓아왔다. 94년 12월 입사해 한화케미칼 중국 닝보법인 VCM 팀장, 한화토탈 기술기획팀장, 한화케미칼 사업개발실장, 한화솔루션 전략기획실장 등 요직을 거쳤다. ㈜한화는 양 전무에 대해 “제품생산, 기술기획, 글로벌 사업개발 경험 등을 바탕으로 무기화학 분야 밸류 체인(Value Chain)에 대한 높은 이해도를 보유하고 있다”고 설명했다. 현재 대표이사를 맡고 있는 김맹윤 부사장은 오는 2023년 3월 29일로 예정된 임기를 채우지 못하고 물러나게 됐다.","link":"https://www.bloter.net/newsView/blt202207010014","retrieved":1656666977903,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010031.291x174.0.jpg"},{"title":"KT·SKB·LGU+의 양자 활용법…“양자암호통신으로 지역 현안도 해결”","contents":"통신업계를 중심으로 국내 양자암호통신 기술 활용 분야가 빠르게 확산되고 있다. 최근 1~2년 사이 국가기관·군·의료 등 공적 영역을 비롯해 티켓 예매·출입인증 등 일상 내 영역까지 다양한 분야에 양자암호통신이 접목되고 있다. 이를 통해 양자 기반의 기존 산업 고도화는 물론 보안 패러다임의 진화 등이 이뤄지기 시작했다는 평가가 나온다.KT·SK브로드밴드·LG유플러스는 1일 서울 한국과학기술연구원(KIST) 본원에서 열린 '양자기술 산업화 성과 발표 및 미래양자융합포럼 1주년 기념식'에서 각사의 최신 양자암호통신 기술 적용 성과를 공유했다.  양자암호통신은 빛 알갱이인 '광자'를 이용해 정보를 전달하는 차세대 통신기술이다. 미세한 자극에도 값이 변화해 비정상적인 접근으론 데이터 탈취가 불가능하고 해킹 시도 여부도 송수신 측에서 곧바로 알아챌 수 있다. 이 같은 특징은 현재 기술로 극복하기 어려운 다양한 문제의 해결책으로 제시되고 있으며 강력한 보안성을 높게 평가받아 세계 각국의 전략·물자 기술로 분류돼 있다. 우리 정부도 올해 지난해보다 68% 증가한 818억원을 민관 양자기술 사업에 지원한다고 밝힌 바 있다.  KT, 군 부대 보안 위협 낮추고 무선 양자암호통신 개발 박차 KT는 양자암호통신을 국가기관·지역 내 현안 해결에 적극 활용하고 있다고 밝혔다. 김형수 KT 융합기술원 팀장은 \"2년 전부터 이름을 밝히기 어려운 국가 특수기관을 대상으로 양자암호통신 기술을 제공하고 있다\"며 \"이 과정에서 특수시설에 근무하는 정책 결정자들이 양자암호통신의 대한 이해가 높아지고 관련 제도 및 기술 교류 측면의 계기가 마련된 점이 긍정적\"이라고 말했다.또 강원도의 사례도 소개했다. 강원도는 지역 내 군부대가 많은 특성상 실종자 수색, 문제지역 탐색을 위한 드론 활동에 제약이 많은 곳이다. 비행 드론을 통해 군 부대의 비밀사항이 유출될 위험이 있기 때문이다. KT는 이를 해결하기 위해 2군단이 운영하는 드론에 양자암호통신 기술을 접목, 드론이 촬영해 실시간으로 전송하는 비디오 정보를 양자암호화해 드론 운용에 따른 해킹·정보 유출 위협을 최소화하는 성과를 달성했다. KT는 무선 양자암호통신 고도화도 추진하고 있다. 앞서 국내 최초로 1km 구간 무선 양자암호통신에 성공한 사례를 발판으로 이를 제주국제대학교에 적용할 계획이다. 김 팀장은 \"제주도는 지반이 단단해 광케이블 설치가 어려운 특수 지형\"이라며 \"우선은 지상 내 단거리 구간에 고정형으로 구축하겠지만 지상과 이동체, 항공우주 분야에도 적용해 생태계 범위를 확대하는 것이 목표\"라고 말했다.   SKB, 상용 양자암호전용회선, 양자센싱 기술 등 실사용처 확대 SKB·SK텔레콤 컨소시엄은 양자암호통신 회선 서비스, 상품 운영을 통한 수익화 창출 측면에서 앞서있다. 컨소시엄은 현재 광주시·대전시 5개 기관 6개 구간과 연세의료원 등 6개 기관 11개 구간 등 총 17개 구간에서 양자암호통신 전용회선을 운영 중이다. 지난달에는 세계 최초로 국가기간통신망 800km 구간에 양자암호 기술을 적용, 상용화에 성공하기도 했다. SKB는 1일 기업용 양자암호 전용회선 상품을 출시했다. 그간 시범적으로 운영하던 형태에서 본격적인 상용 서비스 형태로 확장한 것이다. 이에 앞서 지난해 말 SKT, 우리넷과 협력해 양자암호전용회선 장비에 KCMVP 인증을 국내 최초로 획득, 서비스의 보안성도 높였다. KCMVP는 국가정보원이 국가 또는 공공기관 내 통신망에서 송수신되는 자료 보호를 위해 사용하는 암호모듈 안정성 및 적합성 인증 제도다.   SKT는 양자기술 자회사 IDQ와 함께 QKD(양자키분배) 분야에서 최대 120km까지 전송할 수 있는 기술과 WDM(파장분할다중화) 기술을 개발해 시범 인프라에 적용할 계획이다. WDM은 하나의 광케이블에 여러 개 빛 파장을 동시에 전송하는 방식이며 올해 실증에 성공하면 가격 경쟁력이 한층 높은 상용망 구축에 한 걸음 다가설 것이란 전망이다. 이밖에 수요 기관별 맞춤형 응용 서비스를 위한 양자 기술 서비스도 확대한다. 컨소시엄이 예를 든 건 광주환경공단 내 바이오가스 탱크에 적용한 '양자 센서'다. 초정밀 가스센서에 적용된 양자센싱 기술은 미세한 크기의 양자를 검출해 이를 전기신호로 바꿀 수 있어 유해 가스를 매우 미세한 양까지 탐지할 수 있다. 해당 기술은 향후 자율주행, 위성, 바이오 등 여러 첨단분야에도 적용 가능한 기술로 기대를 모은다. 정소기 SKB 인프라기획팀 매니저는 \"지난 3년간 정부의 지원을 바탕으로 한 낙수효과가 주로 얘기됐다면 앞으로는 분수효과처럼, 화수분처럼 다양한 산업을 형성하는 목표로 사업을 추진할 계획\"이라고 말했다.   LG유플러스, 확장성 뛰어난 PQC로 양자산업 대중화 추진 LG유플러스는 양자내성암호(PQC)에 특화된 기업이다. 양자암호통신이 양자의 특성을 이용해 전송 중인 송수신 데이터를 보호하는 기술이라면, 양자내성암호는 초고속 양자컴퓨터도 풀 수 없는 독특한 암호화 알고리즘이다. 별도의 전용장비 구축이 필요 없어 높은 확장성을 강점으로 지닌다. LG유플러스도 이날 발표에서 PQC의 강점을 중심으로 진행한 각종 사업 성과를 강조했다. 최종복 LG유플러스 유선통신 융합사업팀 팀장은 \"지난 2년간 PQC를 이용해 기존 암호 알고리즘과 하이브리드 결합을 이루는데 집중했다\"며 \"국책 과제를 통해 총 5개 기관에 PQC 서비스를 적용했고 최대 800km 거리의 서울-부산 왕복 실증 과제에도 성공했다\"고 말했다.   최 팀장은 또 \"우리의 강점은 개별 기관마다 특수하게 사용 가능한 PQC 응용 프로그램을 개발해주는 것\"이라고 덧붙였다. LG유플러스가 티켓예매 서비스나 안면인식 출입인증, 지문인식, 비대면 화상 서비스 등 보다 일상에 가까운 서비스로 양자암호통신 적용처를 확대할 수 있었던 비결이다. 회사는 이처럼 소규모 개별 고객을 타깃으로 PQC 보급을 극대화해 양자 산업 확산에 기여하겠단 방침이다. 이 밖에도 최 팀장은 \"올해는 일반적인 PQC 알고리즘 외에도 미국 국가표준 기술 연구소가 개발 중인 차세대 글로벌 표준 알고리즘까지 고려 중이다. 해당 알고리즘들이 어떤 분야에서 어떻게 최적화되어 적용될 수 있는지 연구 실증해낼 것\"이란 포부를 전했다.","link":"https://www.bloter.net/newsView/blt202207010012","retrieved":1656666977906,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010024.291x174.0.jpg"},{"title":"정부 ‘양자 과제’ 참여 기업 1년 새 3배 증가…이종호 장관 “4대 강국 도약”","contents":"\"올해 양자 기술분야 정부 과제에 참여 의사를 밝힌 기업이 1년 전보다 3배 이상 증가했다. 이런 흐름 속에 2021년 산·학·연 교류 협력의 장으로 출범한 미래양자융합포럼도 64개 기관 162명으로 시작했지만 지금은 83개 기관 316명으로 규모가 크게 늘었다. 앞으로는 시야를 국제 무대로 넓혀야 한다. 정부도 2030년 양자기술 4대 강국으로 거듭나기 위한 정책 지원에 최선을 다하겠다. 양자 기술은 이제 막 첫발을 내딛은 시장이다. 아직 한국이 제2의 반도체와 같은 성장 신화를 쓸 수 있다고 믿는다.\" 이종호 과학기술정보통신부 장관은 1일 서울 한국과학기술연구원(KIST) 본원에서 열린 '양자기술 산업화 성과발표 및 미래양자융합포럼 1주년 기념식'에서 산학연이 미래 양자강국으로 거듭나기 위한 준비에 역량을 결집해달라고 당부했다. 미국을 비롯한 전세계가 미래 산업·안보 전반의 패러다임을 바꿀 게임체인저로 양자를 주목하고 있는 가운데 민관의 양자 기술 개발과 정책 지원을 아끼지 않고 있다는 것이다. 이 장관은 \"한국은 아직 선두 국가들 보다 기술 투자와 연구 인력 등이 부족하다\"며 \"이를 극복하려면 양자분야 전반에 걸쳐 산학연이 핵심 원천기술 확보와 산업화 측면에서 유기적으로 연계되어야 한다\"고 강조했다. 세계 1위 10배 성능 양자센서 개발…투자·협력 성과 확보 이에 정부도 양자를 미래 국가 필수 전략기술로 선정하고 외국과의 격차를 줄이기 위한 노력에 박차를 가하고 있다. 주요 연구·투자분야는 양자암호통신·양자인터넷 센서·양자컴퓨터 등이며 올해 정부의 양자기술 투자 규모는 818억원으로, 전년 대비 68% 확대됐다.매년 주목할 만한 성과도 이어지고 있다. 2020년 연구개발 단계에 있던 양자암호통신은 26개 기관에 대한 첫 시범 구축을 시작으로 실제 망 운영 사례가 확보됐으며 2021년 SKT와 KT는 양자 장비 호환성, 서비스 품질 기준 국제 표준 획득에 성공했다. 또 2022년 한국표준과학연구원은 양자센서 분야에서 기존 세계 1위였던 독일의 기술보다 10배 높은 성능의 심자도 센서(CT·MRI와 달리 방사선 노출 없이 심장질환 진단)를 개발하고 해당 기술을 국내 업체에 이전하기도 했다.   이와 함께 지난해 6월 설립된 미래양자융합포럼은 대학·연구소에 집중돼 있던 양자기술을 산업계로 연계·확산하는 일에 기여하고 있다. 포럼은 지난 1년간 병원·제약사 연계 양자 내시경·MRI, 통신재난 대비 지하통신시설물 탐지 중력센서, 가스누출 감지용 양자센서 등 17개의 산업모델을 도출하는 성과를 기록했다. 또 지난해 12월 미국 아르곤 국립연구소와 양자암호 기술 및 인력교류에 대한 예비 합의인 LOI(의향서)를 체결하고 지난달 24일에는 주한 핀란드 무역대표부와 양자기술 교류협력 업무협약(MOU)을 체결하는 등 국제화 전면에서도 다양한 성과를 이뤄내고 있다.   정부 투자→민간 투자, 일자리 창출 선순환 기대 정부는 올해 그동안 집중 추진한 기술 개발을 산업화로 연결하고 기술·산업 간 선순환 체계 구축 및 이를 위한 종합 지원에 나설 방침이다. 이를 위해 먼저 올해 1월에는 양자산업 생태계 지원센터를 추가로 개소했다. 또 공공·민간분야에 무선 양자암호통신과 양자센서 시범 적용, 국정원의 보안적합성 검증기준 적용 등을 진행하며 실사용 가능한 수준의 보안·유효성을 검증하고 있다. 나아가 국제 수준에 발맞추기 위해 미국, 일본, 핀란드, 캐나다 등 주요국 양자포럼·협회와 교류도 확대할 방침이다.이날 행사에 참석한 최대규 한국지능정보사회진흥원(NIA) 본부장은 국내 양자 생태계 성장 노력이 가시적인 제도, 경제적 성과로 이어졌다고 평가했다. 최 본부장은 제도적 성과로 지난해 6월 '정보통신진흥 및 융합 활성화에 관한 특별법 개정'에 따라 양자 산업을 뒷받침할 전담기관 지정하고 인프라구축, 기술 사업화, 인력 양성 등의 지원 근거가 마련된 점을 꼽았다. 이에 따라 2020~2021년 290억원 규모로 집행된 정부의 생태계 지원은 그보다 약 3배 더 큰 893억원 수준의 민간기업 투자를 유도해냈다는 설명이다. 그는 또 221명의 양자 분야 신규 일자리 창출 효과도 따랐다고 부연했다.한편 이번 행사에서는 LG전자, 한국전력, 포스코, 순천향대병원, 안랩, Xanadu(캐나다) 등 국내 산학연 주요기관 및 해외 전문가들이 참여해 양자산업 생태계 활성화 및 양자기술의 산업화 촉진을 논의하는 비공개 간담회도 함께 진행됐다.","link":"https://www.bloter.net/newsView/blt202207010009","retrieved":1656663711336,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010016.291x174.0.jpg"},{"title":"SaaS 기업들이 과기정통부 'SW고성장 클럽 확대·지속' 외치는 이유","contents":"국내 SaaS(서비스형 소프트웨어) 기업들이 정부의 'SW 고성장 클럽' 제도가 지속적으로 확대돼야 한다고 외치는 것은 꼭 필요한 곳에 자금을 활용할 수 있는 제도이기 때문이다.SW 고성장 클럽은 과학기술정보통신부(이하 과기정통부)가 2019년부터 시작한 SW 기업 지원 제도다. 지원 대상은 고성장 기업과 예비 고성장 기업으로 구분된다. 고성장 기업은 최근 3년간 연평균 고용이나 매출 증가율이 20% 이상인 기업을 대상으로 심사 후 선정된다. 예비 고성장 기업은 창업 7년 미만의 기업이 대상이며 고성장 기업의 조건은 충족하지 못하더라도 상대 평가를 통해 지원 대상이 결정된다. 고성장 기업은 1년에 3억원 이내, 예비 고성장 기업은 1억원 이내로 최대 2년까지 지원받을 수 있다. 1년 지원을 받은 기업 중 심사를 통해 10%는 탈락하게 된다. 2022년 기준 총 143개 기업이 지원했다.과기정통부가 진행하고 있는 이 사업은 기업들이 원하는 곳에 자금을 쓸 수 있다는 점이 가장 큰 특징이다. 일반적으로 정부가 기업을 지원하는 사업은 주제나 용도가 정해진 경우가 많다. 기업 입장에서는 정부 지원 사업의 주제가 회사가 필요로 하는 것과 100% 들어맞기는 어렵다. 사업에 선정되면 필요한 부분에 대해서는 지원을 받으며 자금을 활용할 수 있지만, 일부는 사업에선 요구하는 조건을 맞추기 위해 추가로 연구개발(R&amp;D)을 수행하는 경우가 많다. SW 고성장 클럽은 이러한 기업들의 애로사항에 착안, 기업들이 자유롭게 자금을 활용할 수 있도록 하기 위해 기획됐다. 선정된 기업들은 지원받은 자금을 기술개발뿐만 아니라 마케팅·홍보·채용 등에 자유롭게 활용할 수 있다.  2021년에 SW 고성장 클럽에 선정된 원투씨엠의 신성원 대표는 \"기술 개발뿐만 아니라 마케팅과 홍보 등 필요한 곳에 자금을 활용할 수 있어 기업에게 실질적인 도움을 주는 제도\"라고 말했다. 원투씨엠은 O2O(온라인 투 오프라인)·핀테크·빅데이터 플랫폼인 ‘Echoss Platform’을 앞세워 국내외 시장에서 사업을 펼치고 있다.해외 사업을 적극적으로 펼치는 기업들에게도 이 제도는 유용하게 활용되고 있다. 2019년에 예비고성장 기업에 선정됐던 클라우다이크의 이선웅 대표는 \"해외 현지에서 직원을 고용하거나 마케팅을 할 때에도 SW 고성장 클럽으로 지원받은 자금을 유용하게 활용할 수 있다\"며 \"특히 해외 사업은 초기에 매출이 없는 상황에서 투자를 이어가야 하는데 이 사업으로 지원을 받으면 기업 입장에서 많은 도움이 된다\"고 말했다. 개인 및 기업용 클라우드 서비스로 사업을 펼치고 있는 클라우다이크는 한국 본사 외에도 미국에 지사를 두고 러시아에서 R&amp;D 센터를 운영하는 등 해외 시장 공략에 적극 나서고 있다.과기정통부는 기업들의 이러한 호응 속에 내년에도 사업을 확대 지속할 방침이다. 이 사업은 윤석열 정부의 '110대 국정과제'와도 연관된다. 국정과제에는 '공공 분야에서 민간 클라우드 및 상용 SW를 우선 이용하도록 하고 SaaS 중심 생태계 조성 및 SW 원천기술을 확보한다'는 내용이 포함됐다. 산업 진흥 부처인 과기정통부는 특히 SaaS 기업들을 지원해 토종 클라우드와 SW 경쟁력을 키울 계획이다.올해 SW 고성장 클럽의 예산은 200억원이다. 이 사업은 다른 사업들과 함께 기획재정부의 내년 각 부처 예산 심사에 포함돼 심사가 진행 중이다.","link":"https://www.bloter.net/newsView/blt202207010006","retrieved":1656663711336,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010010.291x174.0.jpg"},{"title":"[현장+]박보균 문체부 장관, 中 판호 외교관계로 풀어낼까","contents":"\"게임을 하는 분들의 본능이 살아서 펼쳐질 수 있도록 정책으로 뒷받침할 생각이다\" 윤석열 정부의 초대 문화체육관광부(이하 문체부) 장관직을 수행중인 박보균 장관은 '규제'보다 '육성'에 초점을 맞춘 정책방향을 강조했다.   1일 서울 강남구에 위치한 한국게임산업협회 사옥에서 열린 업계 간담회에서 박보균 문체부 장관은 게임산업의 정책 방향성을 공유했다. 그는 \"구체적인 정책방향에 대해 간단히 말씀드리면 게임은 문화로 규정한다\"며 \"게임을 만드는 사람들은 문화예술의 건강과 지평을 넓혀왔으며 게임은 다양한 콘텐츠가 집약된 종합 문화공간\"이라고 설명했다.게임산업의 우수성을 강조한 박보균 장관은 현장에서 △게임 인재 육성 △게임 제작·유통 전 과정 지원 △판호 발급 확대 △주 52시간제 합리적 운영 △게임과몰입 질병 분류 반대 등의 사안을 언급하며 관련 규제 완화와 합리적 운영방안을 위해 노력할 것이라고 강조했다. 특히 중국 판로를 개척할 수 있는 판호 발급에 대해서는 보다 구체적인 정책방향성을 제시했다. 박보균 장관은 \"업계에서 요구하는 (한국게임에 대한)중국의 판호발급 확대를 위해 외교부 및 경제부처와 협력해 특별한 노력을 기울이겠다\"고 밝혔다.  실제로 지난 2017년 고고도미사일방어체계(사드) 배치로 갈등이 빚어진 후 중국은 한국게임에 대한 판호를 내주지 않다가 2020년 말 컴투스의 '서머너즈 워: 천공의 아레나' 이후 '검은사막 모바일'(펄어비스) '룸즈: 풀리지 않는 퍼즐'(핸드메이드게임) 등 일부 게임에 외자판호를 내줬다. 서머너즈 워의 판호 발급 이후 한국게임에 대한 외자판호가 대거 풀릴 것으로도 예상됐지만 장밋빛 전망은 오래가지 않았으며, 심지어 지난해 9월 들어서는 중국정부가 자국 게임까지 판호를 발급하지 않아 관련 산업이 큰 침체기를 겪었다. 약 7개월 만인 올 4월부터 중국정부가 판호 발급을 재개했지만, 현지 게임사로 범위를 한정하면서 한국게임의 중국 진출길은 여전히 불투명한 상황이다.지난 정부에 이어 윤석열 정부에서도 중국 판호 이슈가 업계의 핵심 화두로 떠올랐다. 박보균 장관이 외교부와의 협력을 강조한 만큼, 판호를 단순한 업계 이슈가 아닌 외교적 관계 개선의 일환에서 접근할 것으로 예상된다.  박보균 장관은 \"이제 게임업계와 게임을 하는 사람들이 윤석열 정부 시대에 넓은 공간에서 힘차게 일하고 창작하며 판로를 개척하고 규제의 시달림을 받지 않도록 최선의 노력을 다 하겠다\"고 말했다. 한편 이 날 현장에는 △김상호 NHN빅풋 대표 △김창한 크래프톤 대표 △김태영 웹젠 대표 △도기욱 넷마블 대표 △배태근 네오위즈 대표 △성준호 스마일게이트엔터테인먼트 대표 △안용균 엔씨소프트 전무 △이용국 컴투스홀딩스 대표 △이정헌 넥슨코리아 대표 △장현국 위메이드 대표 △조계현 카카오게임즈 대표 △허진영 펄어비스 대표 등(이하 가나다 순) 각 게임사를 대표하는 관계자들이 참석했다. △강신철 한국게임산업협회 회장 △윤상규 한국VR·AR콘텐츠진흥협회 회장 △정석희 한국게임개발자협회 회장 △황성익 한국모바일게임협회 회장 등 각 협회 관계자들도 참석해 자리를 빛냈다.","link":"https://www.bloter.net/newsView/blt202207010010","retrieved":1656663711345,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010020.291x174.0.jpg"},{"title":"디지털 보험사, 손해 뻔한 '자동차보험' 뛰어드는 이유 뭘까?","contents":"자동차보험은 실손의료보험과 함께 손해보험사의 대표적인 적자상품으로 꼽힌다. 특유의 높은 손해율 때문이다. 그럼에도 디지털 손해보험사들은 하나같이 주력 상품으로 자동차보험을 내세우고 있다. 유의미한 고객과 매출 규모를 확보할 수 있는 비대면 보험상품이 사실상 자동차보험뿐이기 때문이다.1일 보험개발원에 따르면 지난해 차량 수 기준 개인용 자동차보험의 인터넷·온라인(CM채널)을 통한 가입 비중은 40.7%로 설계사의 직접 영업을 통한 대면채널 가입비중(39.9%)보다 0.8%포인트 높았다. CM채널과 함께 다이렉트 채널을 구성하는 TM(텔레마케팅)채널 가입 비중은 19.4%였다.젊은층의 CM채널 선호 경향이 커지면서다. 20대 57.4%, 30대 61.8%, 40대 48.2%가 CM채널을 통해 자동차보험에 가입했다. 중장년층인 50대 29.7%, 60대 26.9%, 70대 이상 22.6% 등의 비중도 적지 않다.그러나 지난해 개인용 자동차보험 수입보험료 비중은 대면채널이 46.1%로 CM채널(36.0%)과 비교해 여전히 높았다. 다이렉트 채널의 경쟁력은 간편성과 함께 저렴한 보험료에서 나오기 때문이다. 대표적으로 디지털 손해보험사인 캐롯손해보험은 비대면 자동차보험을 '밑지고 파는' 수준으로 사업을 영위하고 있다.   '퍼마일자동차보험'에 비용 태우는 캐롯손보…한화 보험사 침체 속 버틸 수 있을까? 캐롯손해보험은 순손실이 2020년 381억원에서 2021년 650억원으로 확대됐다. 공격적 마케팅 진행 및 손해율 상승에 따른다. 올 1분기에도 124억원 적자를 냈다. 이 회사는 '퍼마일자동차보험'을 주력상품으로 밀고 있다. 주행거리 측정 장치인 캐롯플러그를 통해 탄 만큼만 후불로 결제하는 게 차별점이다. 신생 손보사로서는 자동차보험 시장 진입을 위한 선택이었다.그러나 후불식 상품구조로 인한 손해율이 적자를 심화하고 있다. 보험금은 고객 청구 시 곧바로 지급해야 하지만, 보험료는 미래에 들어오기 때문이다. 지난해 캐롯손보의 자동차보험 손해율은 104.9%로 손보사 중 가장 높았고 그 뒤가 부실금융기관으로 지정된 MG손해보험(100.6%)이다. 손해율이 100%를 넘는다는 건 가입자들이 낸 보험료보다 보험사가 지급한 보험금이 더 많다는 의미다. 지난해 캐롯손보의 자동차보험 영업손실은 556억원에 이른다.캐롯손보는 일정한 고객 수를 확보한다면 손해율이 개선될 것으로 기대한다. 탄 만큼 보험료를 내는 상품 구조는 단거리 운전자에 유리하다. 따라서 계약당 보험료 수입이 낮다. 그러나 장거리 운전자보다 사고율이 낮을 것이라는 기대가 가능하다. 가입자들이 많아질수록 보험료 수익이 보험금 지출을 역전해 손익분기점(BEP)을 달성할 수 있을 것이라고 캐롯손보는 보고 있다.그러나 코로나19 국면이 '위드 코로나'로 전환하면서 교통량도 급증할 것으로 전망된다. 이 경우 캐롯손보라고 해서 손해율 증가를 피할 수 없다. 시장 점유율이 1% 미만인 퍼마일자동차보험을 안착시키기 위해 마케팅 등 비용을 계속 태워야 하는 상황에서 손해율이 높아질 경우 RBC비율(지급여력비율)에도 악영향을 줄 것으로 보인다.캐롯손해보험의 올해 3월 말 RBC 비율은 252.3%로 전 분기 대비 137.1%포인트 하락해 손보사 중 낙폭이 가장 컸다. RBC비율의 분자값인 가용자본에는 이익잉여금(기업활동을 통해 벌어들인 돈을 쌓아둔 것)이 포함된다. 캐롯손보의 이익잉여금은 지난 2020년 -472억원에서 2021년 -1122억원으로 손실 확대 추세다.아직 권고비율(150%)은 상회하고 있지만 낙폭이 가팔라 우려가 높다. 지배주주인 한화손해보험의 RBC비율도 122.8%로 위태롭다. 지배구조 정점에 있는 한화생명도 순이익 하락세를 겪고 있어 사정이 좋지 않다. 캐롯손보에 대한 지원여력이 의심받고 있다. 그나마 가용자본으로 인정되는 자산 범위를 넓히는 금융당국의 규제완화로 한 숨 돌렸지만 본질적인 해결책은 아니다. 자동차보험으로 고객 선유입 후 라인업 넓히는 디지털보험사 캐롯손보의 어려움에도 후발 디지털 보험사들은 자동차보험을 '마수걸이(맨 처음으로 물건을 파는 일)' 상품으로 가져가려고 한다. 이날 출범한 신한금융그룹의 '신한EZ손해보험'(전 BNP파리바카디프손해보험)은 자동차보험을 비롯해 생활밀착형 상품으로 라인업을 구성한다는 방침이다.카카오페이손해보험도 이날 손해보험협회 가입을 완료하며 본격적으로 손보시장을 공략한다. 선보일 미니보험(소액단기보험) 상품으로는 △지인과 함께 가입하는 동호회·휴대폰파손 보험 △카카오키즈 연계 어린이보험 △카카오모빌리티 연계 택시안심·바이크·대리기사 보험 △카카오 커머스 반송보험 등이 있다.카카오페이의 자동차보험 진출도 시간문제라고 업계에선 보고 있다. 당초 카카오페이는 삼성화재와 합작 디지털보험사를 구상할 계획이었으나 자동차보험 판매에 대한 이견으로 무산 후 단독 손보사로 선회했다. 최세훈 카카오페이손보 대표는 2004년부터 2008년까지 다음다이렉트자동차보험 대표를 지낸 이력이 있다. 업계 관계자는 \"보험업의 온라인 채널 비중은 자동차보험을 제외하고는 아직 미미하다\"며 \"카카오페이의 자동차보험 진출 가능성이 높다\"고 봤다.  손해보험업계의 비대면채널 보험가입 비중은 2010년대 내내 11~12% 선이었다. 코로나19 사태를 거치며 14%대까지 올라섰지만 아직은 대면채널을 대체하기에 역부족이다. 디지털 보험사가 미니보험만으로 고객의 관심을 얻는 건 어렵다는 의미다. 자동차보험은 이와 달리 비대면이 대세다. 자동차보험은 당장 마진을 기대하기는 어렵지만, 디지털보험사로의 고객 유입을 가능하게 하는 핵심 열쇠인 셈이다.캐롯손해보험은 퍼마일자동차보험으로 60만명의 고객을 확보했다. 이를 바탕으로 '직장인 건강보험'까지 라인업을 확장했다. 해당 건강보험은 3년납 3년 만기 플랜으로 판매돼 미니보험보다 더 긴 호흡으로 수익성을 유지할 수 있다.하나손해보험도 1일 단위로 가입할 수 있는 자동차보험인 '원데이자동차보험'의 매출이 2020년 연간 30억원(33만건)에서 2021년 53억원(54만건)으로 전년 대비 약 77% 성장했다. 올해 100억원규모의 매출을 시현할 것으로 전망하고 있다. 이 회사 역시 원데이운전자보험으로 고객을 유입해 원데이레저보험, 전동킥보드보험, 귀가안심보험, 국내외 여행보험 등을 함께 선보이고 있다.","link":"https://www.bloter.net/newsView/blt202207010008","retrieved":1656663711351,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010014.291x174.0.jpg"},{"title":"'이제는 배터리 업체'...동원시스템즈, 배터리 캔 증산","contents":"전기차 배터리 사업을 미래 먹거리로 점찍은 동원시스템즈가 생산량 확대를 위한 공장 증설에 나선다. 최근 다양한 사업에 투자하며 재무부담이 증가했지만 안정적인 현금창출력을 바탕으로 충분히 충당 가능할 것으로 전망된다. 1일 동원시스템즈는 아산사업장 내에 이차전지용 원통형 배터리 캔 생산을 늘리기 위해 585억원을 투자한다고 밝혔다. 연면적 5062평 부지에 21700 규격(지름 21㎜, 높이 70㎜) 원통형 배터리 캔과 4680 규격(지름 46㎜, 높이 80㎜) 원통형 배터리 캔을 생산할 수 있는 설비를 도입한다. 신공장이 완공되면 연간 약 5억개 이상의 원통형 배터리 캔을 생산할 수 있는 능력을 갖추게 된다.종합 포장재 및 소재 사업을 영위하는 동원시스템즈는 2020년대 들어 전기차 소재 기업으로 변신을 도모해왔다. 이미 2020년 말 이차전지 핵심부품인 양극박 양산을 시작했다. 양극박은 알루미늄을 20㎛(미크론, 1mm의 1/1000) 이하의 박 형태로 매우 얇게 가공해 만든 제품으로, 첨단 압연기술이 필수적으로 요구된다. 동원시스템즈처럼 포장재를 만드는 롯데알미늄 역시 양극박 사업에 진출해 유럽에서도 투자를 늘리고 있다. 동원시스템즈는 여기에 더해 이차전지용 캔 제조 사업에도 진출했다. 지난해 3월 이차전지 캔을 제조하는 엠케이씨 지분 100%를 156억원에 인수했다. 이번 증설은 엠케이씨 인수에 이은 추가 투자다. 이차전지용 캔은 전해액 등 내용물을 담는 용기로 누전을 막고 외부 환경으로부터 보호하는 역할을 한다. 특히 4680 규격 원통형 캔은 전기자동차 선두 회사인 테슬라가 시장을 주도하고 있는 제품으로, 동원시스템즈가 향후 주력 제품으로 육성하기 위해 총력을 기울이고 있다.이처럼 사업 포트폴리오 확장에 따라 지난 몇 년 간 재무부담도 증가해왔다. 올 1분기 연결기준 총 차입금은 5100억원으로 2017년 3800억원 이후 꾸준히 늘어나는 추세다. 현금성자산을 차감한 순차입금은 3000억원에서 4000억원 수준으로 증가했다. 특히 매년 상당한 자본적 지출이 발생하며 잉여현금흐름은 지속적으로 마이너스(-)를 기록해왔다. 앞으로도 2024년까지 800억원 규모의 횡성 공장 아셉틱 라인 증설투자가 계획돼 있으며, 이차전지 소재 사업에도 지속적인 투자가 이어질 것으로 예상된다. 다만 확고한 시장지위에 따른 안정적인 현금창출로 투자부담은 완화 가능할 것으로 예상된다. 동원시스템즈는 연간 900억~980억원 수준의 영업이익을 벌어들이고 있으며, 올 1분기에는 전년 대비 개선된 실적을 기록했다. 송의환 동원시스템즈 이차전지소재연구소 원장은 “늘어나는 원통형 배터리 수요에 맞춰 공장 및 생산 설비를 증설해 국내외 고객사를 확보해나갈 것”이라며 “뿐만 아니라 차세대 원통형 배터리로 꼽히는 21700, 4680 규격 배터리 캔에 대한 차별화 기술을 지속적으로 개발해 시장을 선도해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202207010007","retrieved":1656663711355,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010013.291x174.0.jpg"},{"title":"불안정한 필수 백신 공급…해결책은 국산 백신 개발","contents":"국내 필수 백신 공급 불안정이 계속되고 있다. 다국적제약사인 GSK가 영유아 필수백신 공급을 작년부터 중단한데 이어 한국MSD에서도 인유두종바이러스(HPV) 백신(자궁경부암 백신)인 가다실9의 가격을 연달아 인상하면서 국내 백신 시장의 불안정은 점차 심화될 것으로 전망된다.올해 초부터 시작된 백신 공급 불안정은 시간이 가면 갈수록 점차 심화되고 있다. 최근 서울대병원은 약사위원회를 개최하고 Tdap백신(파상풍, 디프테리아, 백일해를 예방하는 영유아 백신)을 교체했다. 기존의 GSK의 부스트릭스 대신 사노피파스퇴르의 아다셀주를 승인했다.다른 의료기관에서도 서울대병원처럼 GSK 백신 대신 사노피파스퇴르나 한국MSD의 백신을 선택하는 경우가 많아지고 있다. 작년 10월부터 GSK 백신 국내 공급이 중단됐기 때문인데 질병관리청과 의료계, 식품의약품안전처(이하 식약처) 등에 따르면 GSK와 식약처는 공급 중단 장기화의 원인에 대해 서로 상대방 탓이라고 주장하고 있다.여기에 더해 한국MSD 또한 국내 백신 시장 불안정성을 더욱 가중시키고 있다. 한국MSD는 1일 부로 가다실9의 공급가를 8.5% 인상했다. 공급가는 업계 관례상 대외비로 구분돼 정확한 공급가는 공개되지 않는다. 이미 가다실9은 작년 4월 공급가가 15% 인상된 바 있다. 해마다 물가인상률보다 훨씬 높게 인상되고 있는 셈이다. 다만 아직까지 국가예방접종에 사용되는 가다실의 공급가는 그대로다. 가다실9는 인유두종바이러스 9가(6,11,16,18,31,33,45,52,58형)에 대응하며, 가다실은 인유두종바이러스 4가(6,11,16,18형)에 대응한다.    국내 백신 시장의 불안정성은 대부분의 백신이 다국적제약사를 통해 공급된다는 점에서 더욱 문제가 크다. 특히 국내 영유아백신 접종은 대부분 다국적제약사 백신을 통해 이뤄진다. 국내 백신으로는 B형간염 백신과 뇌수막염 백신 등이 대표적이지만, 이외의 백신은 아직 완전히 국산 기술화가 돼있지 않은 상태다.   GSK 백신 공급 중단으로 인한 대체 백신 목록을 살펴보면 대부분 사노피파스퇴르와 한국화이자, 한국엠에스디의 품목이 대다수다. 국내에서는 보령바이오파마에서 제조하는 DTaP백신(디프테리아, 파상풍,  백일해 예방 백신, Tdap과 순서가 다르다)과 DTaP-IPV(디프테리아, 파상풍, 백일해, 폴리오 예방 백신)이 포함됐다.실제로 사노피파스퇴르 등 일부 다국적제약사는 질병관리청과 긴밀히 협의해 필수 백신 공급에 나서고 있다. 사노피 관계자는 \"국가예방접종과 관련해 사업에 차질이 일어나지 않도록 정부측과 긴밀하게 논의하고 있으며 큰 수급 불균형은 발생되지 않을 것으로 예측하고 있다\"면서 \"글로벌 본사와도 협력하는 등 내부에서도 적극적으로 논의하고 있다\"고 설명했다.이에 대해 업계와 학계에서는 필수 백신부터라도 빠르게 자급화를 해야 한다는 목소리가 점차 커지고 있다. 국내 백신업체 관계자는 \"백신은 국가가 개입하는 시장이어서 공공성이 크고 수익이 한정돼있다”면서도 “정부에서 이러한 상황을 인지해 아이들이 안심하고 영유야 백신을 접종할 수 있도록 기반을 닦아야 한다”고 밝혔다. 강진한 서울성모병원  소아청소년과 교수는 “국내 백신 공급 불안정은 연례화된 상태”라며 “이러한 상황을 헤처나가기 위해서는 꾸준하게 국산 백신 기술을 육성하고 제품을 개발하는 수밖에 없다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202207010005","retrieved":1656663711358,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010009.291x174.0.jpg"},{"title":"스페이스X ‘스타링크’ 적용 차·선박·비행기 나온다…美 당국, 규제 완화","contents":"스타링크를 자동차·선박·비행기 등에도 적용할 수 있게 됐다. 기존에는 스타링크 신호를 ‘고정된 수신기’로 받아야 했으나, 미국 규제 당국이 이를 ‘이동수단’에도 적용할 수 있도록 6월30일(현지시간) 허가했다.스타링크는 테슬라 최고경영자(CEO) 일론 머스크가 이끄는 우주탐사기업 스페이스X가 진행하고 있는 사업이다. 지구 전역에서 이용할 수 있는 초고속 인터넷을 구축하는 게 목표다. 이를 위해 현재 약 인공위성 2500기를 운용하고 있다. 32개국에서 약 40만명의 가입자를 확보한 상태다. 스페이스X는 2023년 우리나라에 스타링크 서비스를 출시하기 위한 준비 절차를 밟고 있다. 스타링크는 러시아 침공으로 통신망 단절 위기에 놓인 우크라이나 지원하면서 그 성능이 세계적으로 알려지기도 했다. 2027년까지 1만2000개 스타링크용 인공위성을 설치하겠단 계획을 추진 중이다.미국 연방통신위원회(FCC)는 이 같은 스타링크 서비스의 적용 범위가 더욱 확대할 수 있도록 규제를 완화했다. 스타링크 서비스를 지상에서 이용하기 위해선 별도의 위성안테나·단말기(이동지구국·ESIM-Earth Stations In Motion)가 필요하다. 해당 장비는 지금까지 ‘고정된 위치’에서만 설치가 가능했으나, 이를 자동차·선박·비행기 등의 이동수단에도 적용할 수 있도록 규정이 변경됐다. IT 전문매체 &lt;더 버지&gt;는 이번 허가를 두고 “스타링크의 큰 승리”라며 “다양한 사용 사례를 만들고, 많은 고객에게 서비스를 개방할 수 있을 것”이라고 평가했다.이번 FCC 승인은 스페이스X의 요청에 따라 이뤄졌다. 스페이스X는 지난 2021년 3월 이동수단에 스타링크용 ESIM을 적용할 수 있도록 규제 변경을 신청했다. FCC는 스페이스X의 요청이 ‘대중의 이익에 부합’한다고 판단해 규제를 완화했다. &lt;더 버지&gt;는 스페이스X뿐 아니라 위성인터넷 구축 사업을 진행 중인 ‘케플러 커뮤니케이션’도 이번 규제 완화의 수혜를 볼 수 있다고 분석했다. 스페이스X는 이번 허가가 나오기 전 미국 항공사 JSX와 스타링크를 통한 기내 무선 인터넷 운용 계약을 체결하는 등 관련 사업을 준비해왔다.FCC는 승인서를 통해 “스페이스X와 케플러의 의견에 동의하고, 공공의 이익을 창출하면서 이익을 얻는 방식”이라며 “스페이스X는 이번 승인으로 새로운 단말기를 ‘유럽에서 미국으로 이동하는 화물선’이나 ‘미국 내 항공기나 국제선’ 등 사용자 요구를 충족할 수 있는 범위에 설치할 수 있다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207010004","retrieved":1656663711359,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010008.291x174.0.png"},{"title":"현대차그룹, 美 현지에 투자 법인 설립...로봇·자율주행·UAM 분야 투자","contents":"현대자동차그룹이 미국에 투자 법인을 설립한다. 현대차그룹은 로보틱스, 도심항공모빌리티(UAM), 자율주행, 인공지능(AI) 등 신사업을 육성하고 있다. 현대차그룹은 첨단 과학기술의 심장부인 미국에서 신사업들을 진행한다.현대자동차는 지난달 30일 공시를 통해 미국 델라웨어에 HMG Global LLC(이하 HMG)를 설립한다고 밝혔다. 현대차는 \"미국 내 신사업 분야 투자 및 관리를 위해 법인을 설립했다\"고 설명했다.HMG는 내달 설립되며, 앞으로 투자법인으로서 현지에서 투자 업무를 수행한다. 현대차는 지난달 조 바이든 미국 대통령 방한 시 105억달러 규모의 대미 투자 계획을 밝혔다. 후속 조치로 투자법인인 HMG를 설립한 것이다.HMG에는 현대차와 현대모비스, 기아가 출자한다. 투자 규모는 현대차가 7391억원을 투자하고, 기아가 4563억원, 현대모비스가 2986억원을 투자한다. HMG의 최대주주는 49.5%의 지분을 보유한 현대차이다. 기아는 30.5%, 현대모비스는 20.5%이다.현대차와 현대모비스는 로보틱스 자회사인 보스턴 다이내믹스(Boston Dynamics, Inc.) 지분을 현물 출자한다. 현대차그룹은 지난해 6월 8억8000만달러를 투자해 보스턴 다이내믹스 지분 80%를 인수했다. 현대차와 현대모비스가 보스턴 다이내믹스 지분을 HMG에 현물 출자하면서, 보스턴 다이내믹스는 HMG의 지배를 받게 된다.  기아는 보스턴 다이내믹스의 지분이 없는 만큼 현금 출자한다. 현대차는 미국에 투자 법인을 설립하는 만큼 미국 현지에서 활발하게 투자 활동이 이뤄질 전망이다.현대차그룹은 △로보틱스 △도심항공모빌리티(UAM) △자율주행 소프트웨어 △인공지능(AI) 등에 50억 달러를 투자할 계획이다. 앞으로 이 분야의 리딩 기업들에 대한 지분 투자도 예상된다.현대차그룹 관계자는 \"이번 투자 법인 설립은 바이든 미 대통령 방한 시 밝힌 대미 투자 계획의 일환\"이라며 \"법인 설립을 통해 미국에서 좀 더 신속하게 신기술 보유 기업들에 투자하고 효율적으로 관리할 수 있게 될 전망\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207010002","retrieved":1656663711360,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010002.291x174.0.jpg"}]}