{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[여기는 지스타]'여전한 게임 사랑'…남궁훈 카카오 전 대표, 조용히 부스 관람","contents":"남궁훈 카카오 전 대표가 국제게임전시회 '지스타 2022'를 찾았다. 남궁 전 대표는 국내 게임업계에 남다른 애정을 가지고 있는 것으로 잘 알려진 만큼, 올해도 지스타 BTC관을 둘러보며 국내 게임 동향을 살핀 것으로 보여진다.   남궁훈 카카오 전 대표는 17일 지스타 2022 BTC(일반 관람객 대상)관 부스를 둘러봤다. 그는 직책에 대한 표현없이 '카카오 남궁훈'이라고 적힌 관계자 명찰을 달고 있었다. 당시는 일반 관람객들의 입장 전 업계 관계자들이 부스를 둘러보는 시간으로, 카카오게임즈 관계자들과 꼼꼼히 부스를 둘러보는 모습이었다. 그는 넥슨, 넷마블, 카카오게임즈 등 대형 부스뿐만 아니라 비교적 작은 규모의 부스들도 살펴보고 업계 관계자들과 대화를 나눴다. 남궁훈 전 대표는 NHN, 위메이드, 엔진 등의 기업에서 게임에 대한 사업을 맡은 게임업계 인사다. 특히 2016년부터 지난해까지는 카카오게임즈 공동대표를 역임했다. 남궁 전 대표가 국내 초창기 게임업계를 이끈 인물로 게임에 대한 애정이 큰 것으로 알려진 만큼 게임에 대한 여전한 관심을 표한 것으로 풀이된다.다만 남궁 전 대표는 지스타 BTC 부스를 둘러 본 소감을 묻는 &lt;블로터&gt;에 \"올해는 드릴 말씀이 없다\"며 말을 아꼈다.한편 카카오게임즈 관계자는 &lt;블로터&gt;에 \"지스타 현장을 둘러보기 위해 개인적으로 온 것으로 알고 있다\"며 \"특별히 어떤 역할을 맡았는 지는 전달받은 바 없다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202211170015","retrieved":1668673409009,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170025.291x174.0.jpg"},{"title":"DB하이텍, 역대급 유동성 확보…신성장동력 확보 ‘시급’","contents":"DB하이텍이 창사 최대 실적을 바탕으로 역대급 유동성을 확보했다. 3분기 현금성자산이 7000억원을 넘어섰으며, 현금창출력도 크게 개선됐다. 쌓아둔 자금을 바탕으로 차세대 사업에 대한 투자가 필요하단 분석이 나온다.DB하이텍은 올해 3분기 연결기준 매출 4474억원, 영업이익 2204억원을 기록했다고 지난 14일 공시했다. 전년 동기 대비 각각 36%, 85% 증가한 수치이며 분기 사상 최대 실적을 경신했다. 3분기 누적 매출은 1조2781억원, 영업이익 6151억원이다. 전년 동기 대비 50.9%, 135.7% 증가했다.DB하이텍은 8인치 웨이퍼를 사용해 반도체 위탁생산(파운드리)을 하는 기업이다. 지난해 코로나19 팬데믹 이후 가전, IT 제품의 수요가 늘면서 이에 사용되는 8인치 반도체 시장도 호황을 누렸다. 이에 따라 DB하이텍의 영업환경도 크게 개선됐다.올해는 글로벌 경기 침체로 인해 IT 제품에 대한 전반적인 수요가 감소하면서 반도체 시장이 위축됐다. 그럼에도 DB하이텍은 전력반도체 등 부가가치가 높은 제품의 비중을 확대해 견조한 실적을 유지했다.호실적을 바탕으로 DB하이텍의 곳간도 늘었다. DB하이텍의 분기보고서에 따르면 3분기 연결기준 현금성자산은 7683억원이다. 구체적으론 현금 및 현금성자산 1535억원, 단기금융상품 4044억원, 기타금융자산 2104억원 등이다.DB하이텍의 최근 5년간 현금성자산 추이를 살펴보면 2017년 1348억원에서 지난해 4717억원으로 늘었다. 이어 올해 △1분기 5225억원 △6218 △7683억원 △7683억원 등 지속 증가했다. 단순 계산으로 4분기에도 2000억원대의 영업이익을 올린다면, 연말 현금성자산은 9000억원 수준이 될 것으로 보인다.DB하이텍은 올해 현금창출력도 개선됐다. 신한투자증권에 따르면 DB하이텍의 올해 에비타(EBITDA, 상각전 영업이익)는 9433억원을 기록할 전망이다. 지난해 5439억원보다 73.4% 늘어난 규모다. 에비타는 기업이 영업활동을 통해 벌어들이는 현금창출 능력을 보여주는 수익성 지표다. 3분기까지 영업활동으로 인한 현금흐름은 4849억원을 기록했다. 전년 동기 2240억원 대비 116.5% 증가했다. 같은 기간 투자활동으로 인한 현금흐름으로 4675억원이 지출됐으며, 이중 상당부분이 단기금융자산 투자에 사용됐다. 미래를 위해 금융자산을 쌓아둔 셈이다.DB하이텍 관계자는 “경기침체와 인플레이션 등으로 전자·IT 업계가 불황을 겪고 있는 가운데 파운드리 업계도 영향권에 접어들고 있다”며 “향후 고부가의 안정적인 제품 믹스 운영을 하고 전기차·5G·OLED 등의 고성장 분야 전략제품 개발에 기술 역량을 집중해 신규 성장동력을 확보해 나갈 것”이라고 밝혔다.  다만 반도체 업황 악화는 변수다. 시장에선 반도체 시장의 침체가 내년 초까지 이어질 것으로 내다보고 있다. 특히 DB하이텍은 기술적으로 구식으로 평가받는 8인치 웨이퍼가 주력 사업이기 때문에 장기적인 관점에서 새로운 수익창출원이 필요한 상황이다.DB하이텍은 올해 3분기까지 연구개발비에 565억원을 지출했다. 매출액 대비 연구개발비 비중은 4.42%다. △2020년 619억원(매출액 대비 6.62%) △2021년 677억원(5.57%) 등 감소 추세는 다소 아쉬운 대목이다.DB하이텍은 실리콘 카바이드(SiC), GaN(갈륨 나이트라이드) 기반의 고효율 전력반도체 등 제품 개발에 힘쓰고 있다. 차세대 전력반도체 솔루션을 갖춰 전기차 등 고성장 시장에 진출하겠다는 계획이다.최근에는 고전력 반도체(SJ MOSFET, 모스펫) 공정의 라인업을 확대했다. 이미 양산중인 650V 공정에 더해 600V, 700V 공정을 추가로 개발했다. 모스펫은 소비가전 및 각종 IT기기의 전원공급장치에 적용돼, 스위칭 및 신호 증폭의 기능을 담당하는 핵심부품이다.이와 함께 DB하이텍은 지난 9월 에이프로세미콘과 2024년까지 GaN 전략반도체 파운드리 공정기술개발에 나선다고 밝혔다. GaN전력반도체 기술 개발은 DB하이텍이 보유한 8인치 공정장비의 호환성을 활용할 수 있어 향후 안정적인 파운드리 생산능력까지 연결될 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202211170018","retrieved":1668673409016,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170032.291x174.0.jpg"},{"title":"[여기는 지스타]조계현 \"넥슨·넷마블, 매년 나와달라\"…지스타 성장 위한 당부","contents":"조계현 카카오게임즈 대표가 국내 게임사의 꾸준한 '지스타' 참가의 중요성에 대해 강조했다. 국내 최대 게임전시회인 지스타의 성장을 위해서는 국내 대형 게임사들의 지속적인 참가가 무엇보다도 중요하다는 것을 염두에 둔 발언으로 풀이된다.  조계현 카카오게임즈 대표는 17일 부산 벡스코 제 1전시장 1층 BTC(일반 관람객 대상)관에 마련된 넥슨 부스를 둘러보며 &lt;블로터&gt;에 \"(넥슨에게)매년 나와달라고 기사를 써달라\"고 웃으며 당부했다. '참가사들의 부스를 돌아보니 어땠냐'는 질문에 대한 답변이다. 그는 이어 \"넥슨, 넷마블이 올해 지스타로 돌아왔다\"며 \"이제 엔씨소프트만 나오면 딱 좋을 것 같다\"고 덧붙였다. 카카오게임즈는 넥슨, 넷마블 등이 참가하지 않았던 지난해 '지스타2021'에 메인스폰서 자격으로 참가, 코로나19로 어려움을 겪었던 지스타의 명맥을 잇는 데 주요한 역할을 한 바 있다. 이날 오전 조계현 대표를 포함한 이정헌 넥슨 대표, 권영식 넷마블 대표, 장현국 위메이드 대표, 김창한 크래프톤 대표 등 지스타 참가사 대표들은 지스타 2022 개막식 직후 박형준 부산시장, 조승래 더불어민주당 의원 등과 함께 BTC관에 마련된 각 참가사들의 부스를 둘러봤다. 올해 지스타는 코로나19 팬데믹 이후 약 3년 만에 팬데믹 이전 수준으로 개최됐다. 이에 지스타에 대한 게임 이용자들과 업계의 관심 역시 높아졌다. 이같은 높은 기대감을 반영하듯 넥슨, 넷마블, 크래프톤 등 국내 대형 게임사들이 지스타에 참가했다. 특히 넥슨 부스를 둘러보던 조계현 대표는 '참가사들의 부스를 돌아보니 어땠냐'고 &lt;블로터&gt;가 묻자 \"올해 많은 게임사들이 지스타에 참가해 다양한 게임들이 출품돼 좋다\"고 전했다. 조 대표는 또 자사 부스 만족도를 묻는 질문에 \"올해는 시연에 중점을 두고 참가했다. (한 때는)의무감으로 지스타에 참가한 적도 있다\"면서도 \"하지만 올해는 정말 좋은 게임이 많다. 보여주기 위한 (지스타용)구색 맞추기 게임이 아니라 진짜 괜찮은 게임들을 선보였다\"고 강조했다.카카오게임즈는 이번 지스타 B2C관 부스에 '아레스 : 라이즈 오브 가디언즈', '가디스오더', '디스테라' 3종 게임의 시연 공간을 마련했다. 또 '아키에이지2', '아키에이지 워' 영상 전시 및 현장 이벤트를 진행하고 있다. 야외 부스에는 '에버소울' 단독 부스를 추가로 설치했다.","link":"https://www.bloter.net/newsView/blt202211170014","retrieved":1668673409021,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170029.291x174.0.jpg"},{"title":"[여기는 지스타]1호 입장객 \"가장 기대되는 것은 굿즈·게임 시연\"","contents":"\"어제부터 기다렸어요\"17일 부산 벡스코에서 개막한 국제게임전시회 '지스타2022' 현장 입장을 위해 줄을 서 있는 관람객 중에서도 첫 번째순서를 차지한 정은수 씨(20대·경주)가 한 말이다.     &lt;블로터&gt;는 이날 오전 10시 진행되는 지스타 2022 개막식이 시작되기도 이전 줄을 서 있는 관람객들을 만났다. 2019년 이후 3년 만에 정상 개최된 지스타를 즐기기 위해 부산을 찾은 사람들이다. 입장 순서 1번을 차지한 20대 관람객 정은수 씨와 김이삭 씨(서울)는 각각 넷마블과 넥슨 부스를 가장 기대하고 있다고 &lt;블로터&gt;에 전했다.정은수 씨와 김이삭 씨는 지스타 2022를 기대하는 사람들이 모인 메신저 오픈 채팅방에서 알게 된 사이다. 약 30여 명의 멤버가 있는 해당 오픈 채팅방에는 정은수 씨와 김이삭 씨처럼 '1호 입장'같은 이벤트를 기대하는 이들도 있는 한편 코스프레, 야외부스 등 각각 지스타 2022에 기대하는 바가 다양한 사람들이 모인 것으로 알려졌다.  정은수 씨는 \"올해는 넷마블 부스를 가장 기대하고 있다. 첫 번째 또는 100명 한정 선착순 굿즈 등 일찍 입장한 관람객들을 위한 굿즈 증정 등의 이벤트가 다양하다\"며 말했다. 실제 정씨는 이 날 오전 11시 30분 벡스코 1층에 마련된 BTC관에 들어선 후 가장 먼저 넷마블 부스를 찾았다. 김이삭 씨는 \"바로 시연해볼 수 있는 게임을 이번 지스타에서 다수 출품한 넥슨 부스가 가장 기대된다\"고 전했다. 한편 올해 지스타 현장에 역대 최대 규모의 관람객이 찾을 것으로 예상된다. 현재 지스타조직위원회와 부산시는 안전에 만전을 기하고 있다. 실제로 관람객 입장 시간인 11시 30분이 가까워지고 야외부스에 사람들이 모여들자 경찰과 지스타 관계자들이 인파를 분산시키며 관리하는 모습을 어렵지 않게 찾아볼 수 있었다.    관람객들의 안전을 위해 입장은 두 줄서기로 진행됐다. 이에 나란히 서 있던 정은수 씨와 김이삭 씨는 각각 팀으로 나뉘어져 다른 입구로 들어섰다. 이들은 B2C 부스를 찾아 게임을 시연하는 등 각자의 시간을 즐긴 후 다시 만날 것을 기약했다.","link":"https://www.bloter.net/newsView/blt202211170010","retrieved":1668673409025,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170026.291x174.0.jpg"},{"title":"'날개∙가슴살' 균형 맞추느라…교촌F&B, 현금흐름 적자에 재고자산 2배 늘어","contents":"치킨 프랜차이즈 업체 교촌F&amp;B가 소비침체, 원자재가격 인상 등 악재로 올해 전년 대비 대폭 악화한 실적을 거둔 가운데 재고자산 부담도 크게 늘어난 것으로 나타났다. 특히 영업실적은 흑자를 냈지만 재고자산 증가로 영업활동 현금흐름은 오히려 적자를 기록했다. 최근 교촌F&amp;B는 3년 넘게 회사를 이끌었던 소진세 회장이 내달 퇴임하고 권원강 창업주 체제로 복귀하기로 하는 등 국내외 경제위기 속에서 반전에 나섰다.17일 금융감독원에 따르면 교촌F&amp;B는 올해 3분기 누적 매출액 3887억원, 영업이익 126억원의 실적을 냈다. 전년 동기 대비 매출액은 2.8% 증가했지만, 영업이익은 61.1%나 감소해 수익성이 크게 악화한 것으로 나타났다. 교촌F&amp;B의 실적 악화는 미국의 금리인상 및 러시아-우크라이나 전쟁으로 인한 인플레이션 등 소비심리 악화 탓으로 분석된다. 이러한 수익성 악화는 현금흐름에서 더욱 두드러진다. 영업손익이 흑자를 유지한 것과는 달리 영업활동 현금흐름은 적자를 냈다. 현금흐름은 크게 영업활동, 재무활동, 투자활동 등 3개 항목에 대한 현금의 유출입을 나타내는데, 이중 영업활동에서는 87억원의 현금유출이 발생했다. 영업활동 현금흐름을 악화시킨 주 원인은 재고자산으로 파악된다. 올해 3분기 보고서의 연결재무제표 주석 ‘26. 영업으로부터 창출된 현금’을 살펴보면 재고자산은 -160억원으로 집계됐다. 현금흐름표에서 재고자산이 마이너스(-)를 기록했다는 것은 연초 대비 재고자산이 그만큼 증가했다는 것을 의미한다.  재무상태표 상에서도 재고자산이 크게 늘어났다. 올 3분기 교촌에프앤비의 재고자산은 299억원으로 지난해 말(137억원) 대비 두 배 넘게 늘어났다. 주석 내 ‘8. 재고자산’ 세부내역에 따르면 재고자산 항목 중 상품의 재고가 65억원에서 210억원으로 가장 큰 폭의 증가를 보였다. 교촌F&amp;B는 치킨 프랜차이즈 가맹사업을 전개하는 업체이다. 가맹점에 치킨 조리에 필요한 육계와 소스, 전용유 등의 원부자재를 가맹점사업자에게 판매하는 유통사업을 주로 영위하고 있다. 다만 가맹점에 유통하는 원부자재 중 대부분은 생육으로 유통기한이 길지 않다. 이번 재고자산 증가에 미치는 영향은 제한적으로 분석된다. 교촌F&amp;B는 재고자산 증가에 가장 큰 영향을 미친 것은 HMR(가정간편식) 사업 확장에 따른 재고 비축 전략에 따른 것이라고 설명한다. 교촌F&amp;B는 지난해부터 닭가슴살을 주로 활용한 건강식에 초점을 맞추고 HMR 제품군 확대에 주력하고 있다. 교촌F&amp;B 관계자는 “날개, 닭다리 등 부분육의 수급 안정화를 위해 닭가슴살을 비축하다 보니 재고자산이 증가했다”고 밝혔다. 재고가 쌓이며 회계상 손실도 발생했다. 올 3분기 말 기준 재고자산의 취득원가는 310억원이었지만 평가손실충당금을 11억원 인식했다. 평가손실이 발생했다는 것은 기존 제품의 경쟁력이 약화해 시장에서 거둘 수 있는 기대이익이 줄어든 것으로 해석 가능하다. 재고자산은 사업이 잘 될 경우 매출이 늘어나며 자연스럽게 증가하는 경우도 있지만, 교촌F&amp;B의 경우 매출채권, 매입채무의 변화가 거의 없이 재고자산만 늘어나 실제 영업활동이 부진한 것이 회계에 반영된 것으로 분석된다. 3분기 매출채권은 99억원으로 지난해 말과 변화가 없었고, 매입채무는 오히려 200억원에서 176억원으로 감소했다.","link":"https://www.bloter.net/newsView/blt202211170016","retrieved":1668673409027,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170021.291x174.0.jpg"},{"title":"[여기는 지스타]'대항해시대 오리진', 게임대상 4관왕…IP 저력 빛났다","contents":"'모티프'와 '코에이테크모게임스'가 공동 개발하고 '라인게임즈'가 서비스하는 '대항해시대 오리진'이 대한민국 게임대상에서 4관왕을 차지했다. 대항해시대 오리진은 비록 '대상'은 아니지만 '최우수상'을 포함해 4개 부문에서 수상하며, 올해 게임대상 기준 단일 게임으로 최다 수상작의 영예를 안았다.  대항해시대 오리진은 지난 16일 진행된 '2022 대한민국 게임대상'에서 △최우수상△기술창작상-기획/시나리오 △기술창작상-사운드 △게임비즈니스혁신상 등 총 4개 부문의 수상작으로 이름을 올렸다. 이는 올해 대한민국 게임대상에 출품된 작품 중 단일 기준으로 가장 많은 상을 받은 게임이다. 지난 8월 출시한 대항해시대 오리진은 역사시뮬레이션게임 '대항해시대' 시리즈의 IP를 기반으로 한 모바일 게임으로, 제작·기획 단계에서부터 원작 팬들의 관심을 받았다. 전 세계 바다와 주요 항구를 배경으로 한 대항해시대 오리진은 △탐험 △교역 △전투 등 게임 내 핵심 콘텐츠가 연대기 진행 및 의뢰 퀘스트와 맞물려 진행되는 게임성을 통해 원작의 향수를 불러일으키는 한편 모바일에 특화된 콘텐츠로 인기를 얻었다.   특히 두 차례 시범 테스트(CBT)를 거치며 소위 '가챠'로 불리는 확률형 뽑기 아이템을 전면 배제한 부분은 유저들에게 높은 호응을 이끌어냈는 데, 올해 게임대상에서 '비즈니스혁신상'을 받은 것도 이런 이유에서다. 이득규 모티프 대표 겸 디렉터는 대한민국 게임대상 시상식에서 \"많이 부족함에도 여러 상을 주셔서 감사하다\"며 \"유저 여러분이 도와주셨기에 이 자리에 설 수 있었다고 생각한다\"고 운을 뗐다.이어 그는 \"스타트업으로 시작해 대항해시대 오리진을 개발하기까지 지인분들의 도움이 없었다면 여기까지 오지 못했을 것\"이라며 \"특히 라인게임즈와 코에이테크모게임스의 실무진을 비롯한 여러분들의 도움이 컸다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202211170013","retrieved":1668673409028,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170019.291x174.0.jpg"},{"title":"앱 출시한 '제이스톡 비상장', 매물 등록 이벤트 연다","contents":"비상장 주식 거래가 가능한 비상장 정보 플랫폼 ‘제이스톡’이 리뉴얼 오픈을 기념해 이벤트에 나선다. 제이스톡은 이달 17일부터 내달 19일까지 ‘크리스마스 선물, 제이스톡이 쏜다!’ 이벤트를 진행한다고 밝혔다.모바일 애플리케이션(앱) ‘제이스톡 비상장’에 팝니다 또는 삽니다 글을 올리는 회원이 대상이다. 앱을 내려받고 가입한 회원이라면 누구나 참여 가능하다.게시글 등록 선착순 100명에게 커피 상품권을 인당 최대 6장 지급하고, 게시글 최다 등록 고객 10명에겐 케이크 등으로 교환 가능한 2만원권 상품권을 지급한다.제이스톡은 1999년 설립 이래 비상장 정보를 제공해온 플랫폼이다. 최근 대대적인 리뉴얼을 거쳐 모바일 환경에 최적화한 앱 제이스톡 비상장을 출시했다. 리뉴얼 돌입 전 8만여명에 달했던 회원에게 복귀를 알리고, 새로운 고객들을 맞이할 준비를 했다.리뉴얼한 앱은 안전과 편리, 실시간 정보성에 초점을 맞춘 것이 특징이다. 나아가 재테크에 관심 있는 이용자들로까지 확장성을 높여간다는 목표다. 실제 미발행 주식은 물론 공모주와 상장사 등 국내 모든 증권 관련 정보를 조회할 수 있다. 그동안 국내에서 이 시장의 대부분을 ‘38커뮤니케이션’이 점유해 왔다. 최근 ‘증권플러스 비상장’ 등 중개 플랫폼이 생겼지만, 금융규제상 취급 주식 수가 제한된다.반면 제이스톡 회원들은 미발행부터 상장까지 풍부한 종목 정보에 기반해 다른 회원들과 대면 또는 비대면 채팅 계약으로 원하는 종목의 지분을 제약 없이 직접 사고 팔 수 있다. 채팅창 내에 전자계약서 툴을 제공해 만나지 않고도 협의를 통한 직거래가 가능하다. 단, 본인인증 회원만이 채팅과 전자계약서 서비스를 이용할 수 있도록 해 안전성을 높였다.한편 ‘최다 등록 TOP 10 회원’은 이벤트가 끝나고 사흘 뒤인 12월22일 발표할 예정이다.","link":"https://www.bloter.net/newsView/blt202211170008","retrieved":1668673409028,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170018.291x174.0.jpg"},{"title":"9.3조 투자하는 에쓰오일, 보유 현금 8000억...사우디 아람코 지원 나설 듯","contents":"에쓰오일이 무함마드 빈살만 사우디아라비아 왕세자 방한에 맞춰 9조원 규모의 투자계획을 발표했다. 이번 투자는 석유화학 부문을 고도화해 12%에 불과한 매출 비중을 확대해 수익성을 개선하는데 목적이 있다. 에쓰오일은 17일 오전 금융감독원을 통해 2단계 석유화학 확장 프로젝트인 '샤힌(Shaheen) 프로젝트'에 돌입한다고 밝혔다. 샤힌은 아랍어로 '매'를 뜻한다. 에쓰오일은 회사 대주주인 빈살만 왕세자 방한에 맞춰 9조원 규모의 대규모 프로젝트를 발표한 것이다. 에쓰오일의 대주주는 지분 63.41%를 보유한 사우디 국영기업인 아람코(Aramco)이다. 빈살만 왕세자는 아람코의 대주주이다.샤힌 프로젝트는 총 70억달러(한화 9조2580억원) 규모의 초대형 프로젝트이다. 내년 1월 착공해 2026년 6월 준공을 마칠 계획이다. 에쓰오일은 샤힌 프로젝트를 통해 12%인 석유화학 제품 매출 비중을 25%로 확대할 계획이다. 에쓰오일의 올해 3분기 누적 매출액은 31조8520억원이다. 정유 부문 매출은 25조4469억원으로 전체 매출의 79.9%에 달한다. 윤활 부문(윤활기유) 매출은 2조5751억원으로 8.1%이며, 석유화학 부문(방향족, 올레핀계)은 3조8300억원으로 12.0%이다.올해 3분기 정유 부문 영업이익률은 유가 하락으로 0.8%를 기록한 반면 석유화학 부문은 4.8%를 기록했다. 정유 부문은 유가가 급등할 경우 '래깅효과(원재료 투입 시차효과)'로 수익성이 급등하지만, 하락기 수익성이 급격하게 하락한다. 때문에 정유 부문은 유가 변동성에 따라 실적 변동성이 크다. 반면 석유화학 부문은 유가 변동의 영향을 상대적으로 덜 받는다. 국내 정유사는 석유화학 비중을 확대해 실적 변동성을 줄이려는 투자 전략을 펼치고 있다. 에쓰오일은 정유 부문의 매출이 압도적으로 높아 유가 변동에 따라 수익성이 좌우된다. 대규모 투자를 통해 석유화학 사업의 비중을 확대하려는 전략이다. 에쓰오일은 저부가가치 원료인 나프타와 부생가스, 잔사유 등을 고부가가치 제품으로 업그레이드해 수익성이 개선될 것으로 기대하고 있다.  에쓰오일의 3분기 IR 자료에 따르면 올해 유형자산의 성능을 개선하기 위해 6852억원의 자본적지출을 계획했다. 3분기까지 총 2557억원을 집행했으며, 4분기 4295억원을 지출해야 한다. 에쓰오일은 매해 5000억원 규모의 CAPEX 투자를 진행해 왔다. 여기에 7조원 규모의 샤힌 프로젝트까지 합하면 2026년까지 약 11조3000억원이 필요할 것으로 예상된다.3분기 에쓰오일의 연결 기준 현금성자산은 8563억원이다. 샤힌 프로젝트 투자금을 조달하려면 주주인 아람코 또는 금융시장에서 조달해야 한다. 하지만 최근 금융시장이 불안정해 조달 금리가 매우 높아진 만큼 주주로부터 조달하는게 합리적이다. 에쓰오일의 연결 기준 부채비율은 154.9%이다. 총차입금은 5조7263억원이며, 상환 기간이 1년 미만인 유동성 차입금은 3조2997억원이다.에쓰오일의 자금시재와 상환 자금을 고려할 때 아람코의 지원은 불가피할 전망이다.","link":"https://www.bloter.net/newsView/blt202211170007","retrieved":1668673409028,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170013.291x174.0.jpg"},{"title":"[여기는 지스타]벡스코 뒤덮은 관객들…안전·흥행 다 잡을까","contents":"국제게임전시회 '지스타 2022'가 17일 오전을 기해 본격적으로 관람객을 맞아들였다. 이번 지스타는 3년 만에 정상 운영되는 만큼, 역대 최다 관객이 예상된다.  안전 또 안전, 분산 관리로 인원 몰림 해소 실제로 지스타 입장을 기다렸던 관람객들은 일찌감치 벡스코 뒷편 대기 공간에서 차례를 기다렸는데, 수를 헤아리기 어려울 만큼 대규모 인파가 몰려들었다. 이 날 지스타 조직위원회는 오전 10시에 개막식을 진행하는 한편, 일반 관람객들의 입장 시간을 11시 30분으로 진행해 눈길을 끌었다. 혹시 모를 사고에 대비해 관람객들이 이동하는 동선 곳곳에 경찰과 안전요원들이 배치돼 순차적으로 관객들을 입장시켰다. 특히 안전요원 및 조직위 직원들은 벡스코 내부 진입 통로를 분산시킨 후 일정 인원을 차례로 입장시켜, 건물 내부에 인파가 집중되지 않는 것에 집중했다. 관람객들은 내부 통제에 맞게 순차적으로 천천히 벡스코 내부로 진입했다.  조직위는 올해 지스타의 안전을 강화하기 위해 구역별 면적을 측정하고 이에 따른 수용가능 인원기준 및 밀집현상 발생 시 대응 기준을 별도로 설정해 즉각 대응이 가능토록 통제 계획을 준비했다. 병목 현상 예상 지점, 취약지점, 스컬레이터 계단에 모두 안전 및 현장요원이 배치됐으며 지스타 참가사들 또한 안전계획을 별도로 수립하는 등 안전관리에 동참하는 모습을 보였다.강신철 지스타조직위원회 위원장은 \"이번 지스타는 무엇보다도 안전을 최우선하고 있으며 안전계획에 허점이 없는지 유관기관과 지속적인 점검을 진행해왔다\"며 \"실제 행사기간 동안 참관객들이 안전한 환경 속에서 신작 게임과 새로운 콘텐츠를 체험하고 즐길 수 있도록 최선을 다할 것\"이라고 말했다. 987개사·2947개 부스…전년 대비 2배 확대 올해 지스타는 43개국의 987개사가 참여해 2947개 부스를 운영한다. 이는 제한적으로 진행된 지난해 지스타 대비 2배 이상 확대된 규모다. 다만, 이번 지스타는 참관객 안전을 위해 축소 또는 취소된 행사로 인해 '지스타 2019' 당시 3208개 부스로 운영됐던 규모에는 미치진 못했다.그럼에도 불구하고 이번 지스타는 역대 최대 관람객이 몰릴 것으로 예상될 만큼, 많은 참가사들이 참여해 눈길을 끈다. 특히 벡스코 제 1전시장에서만 진행한 B2C관은 올해 제 2전시장 3층까지 확대해 진행할 정도로 규모가 확대됐다.   제 1전시장의 경우 △위메이드 △넥슨코리아 △넷마블 △카카오게임즈 △크래프톤 △인벤 △이루고월드 △레드브릭 △삼성전자 △에픽게임즈 등이 참가하며 제 2시전시장 3층에 △네오위즈 △호요버스 △레벨인피니티 △즈롱게임즈 등이 B2C 부스를 마련했다.기업들의 비즈니스와 바이어 미팅의 중심지로 활용되는 B2B관은 벡스코 제 2전시장 1층에 마련됐다. 올해 지스타 B2B관은 847개 부스로 구성돼 지난해 규모(313개 부스)에 비해 2배 이상 확대됐다. B2B관에는 △위메이드 △틱톡코리아 △넥슨코리아 △카카오게임즈 △위메이드플레이 △부산정보산업진흥원 △경기콘텐츠진흥원 △대전정보문화산업진흥원 국내 기업과 유관기관의 공동관을 통한 다수 중소기업이 참여했다. 해외 기업으로는 △한 아세안센터 △주한캐나다대사관 △엑솔라 △스웨덴무역투자대표 등이 부스를 마련했다.  이 외에도 조직위는 올해 지스타에서 지난 2년간 코로나19로 진행하지 못했던 야외전시 부스와 푸드트럭존을 운영한다. 야외 부스에는 호요버스, 넥슨, 네오위즈 등 국내외 기업들이 각각의 콘셉트에 맞는 부스를 운영해 관람객 참여를 유도할 예정이다.한편, 지스타 2022는 이 날부터 오는 20일까지 4일 간 부산 벡스코 현장에서 진행된다.","link":"https://www.bloter.net/newsView/blt202211170009","retrieved":1668673409029,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170015.291x174.0.jpg"},{"title":"달로 향하는 아르테미스 우주선, 지구 모습 담은 셀카 보냈다","contents":"반세기 만에 인류를 달에 보내기 위한 ‘아르테미스 프로젝트’의 첫 번째 로켓이 16일(이하 현지시간) 발사에 성공한 가운데 미국 항공우주국(NASA)이 로켓에 탑재된 ‘오리온’ 우주선이 찍은 ‘셀카’를 공개했다.   아르테미스 로켓은 대형 발사체 ‘SLS’와 그 위에 탑재된 오리온으로 구성됐다. NASA는 오리온의 비행 과정을 기록하기 위해 SLS에 8대, 오리온에 16대 등 총 24개의 카메라를 설치했다. NASA에 따르면 SLS는 발사 후 약 2시간 후에 오리온을 성공적으로 분리해 달 궤도에 내려놨다. NASA는 오리온의 태양 전지 날개 끝에 장착된 카메라가 포착한 지구 영상을 공유했다. 해당 영상은 아르테미스가 발사된 지 약 9시간 후 지구와 약 9만2000km 떨어진 지점에서 기록된 것이다. 당시 오리온은 시속 8800km로 이동하고 있었다. 달 궤도로 향하는 캡슐이 지구의 모습을 포착하는 것은 NASA가 아폴로17 미션을 수행했던 1972년 이후 처음이다.    NASA 존슨 우주센터의 오리온 영상 책임자 데이비드 멜렌드레즈는 “오리온에 달려있는 4개의 태양 전지 날개 끝에는 각각 상용 카메라가 달려있는데 이는 우주에서 사용하기 위해 고도로 개조됐으며 우주선 바깥 모습을 제공한다”고 설명했다.    NASA는 오리온의 내부 모습 영상도 공유했다. 영상에서 오리온에 탑승한 마네킹 조종사의 모습을 볼 수 있다. 우주인의 모습으로 만들어진 이 마네킹의 이름은 ‘무니킨 캠포스’(Moonikin Campos)로 프로젝트의 다음 단계에서 우주 비행사들이 착용할 주황색 우주복을 입고 있다. 이번 1단계는 무인 비행으로 진행되지만 마네킹을 통해 달 궤도를 돌면서 실제 사람이 탑승해도 생존이 가능할지를 실험한다.앞서 아르테미스 로켓 발사는 기술적 결함, 허리케인 영향 등으로 수차례 지연됐다. 16일에도 SLS의 수소 누출이 확인돼 연료 주입이 중단되기도 했지만 원래 계획했던 것보다 40분 늦은 오전 1시 48분 플로리다주 케네디우주센터에서 발사에 성공했다. 오리온은 21일에 달과 약 100km 떨어진 지점까지 접근한 후 달 너머로 6만4000km까지 더 나아가는 ‘원거리역행궤도’(DRO)를 비행한다. 그 후 12월11일 샌디에고 연안의 태평양에 입수해 25일간의 무인 비행을 마친다.","link":"https://www.bloter.net/newsView/blt202211170006","retrieved":1668648130375,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170009.291x174.0.png"},{"title":"애플, 내년 2월 ‘MLS 시즌 패스’ 출시…美프로축구 독점 생중계","contents":"애플이 메이저리그 축구(MLS)를 내년 2월부터 독점 생중계한다.  16일(현지시간) 애플은 ‘MLS 시즌 패스’를 내년 2월 1일에 출시할 계획이며 구독료를 시즌 당 99달러(약 13만원), 월 15달러(약 2만원)로 설정했다고 발표했다. 애플TV+ 구독자들은 보다 저렴한 시즌 당 79달러(약 11만원), 월 13달러(약 1만7000원)에 사용할 수 있다. 내년 MLS 시즌은 2월 25일에 개막한다.애플은 “MLS 시즌 패스를 통해서 전 세계 최대 청중에게 경기를 생중계하게 됐다”며 “모든 경기는 애플TV 애플리케이션(앱), 스마트TV, 스트리밍 기기, 셋톱박스, 게임 콘솔과 애플TV 웹사이트에서 제공돼 수십억 개의 기기에서 시청할 수 있다”고 밝혔다. 애플은 애플TV+ 구독자를 대상으로 MLS 시즌 개막 후 첫 주말 경기를 포함한 일부 경기를 무료로 제공한다. 보통 스포츠 경기 중계권은 국가나 지역에 따라 나눠지지만 애플은 MLS의 모든 경기를 전 세계에 중계한다. 생중계 외에도 재방송, 경기 하이라이트 등의 콘텐츠가 제공된다. 해설은 영어 및 스페인어로 제공되며 캐나다 팀이 경기를 하는 경우에는 불어로도 제공된다. 앞서 지난 6월 애플과 MLS는 독점 중계권 계약을 체결했다. 계약 기간은 2023년부터 10년이다. 애플은 아마존, 워너브러더스 디스커버리, 파라마운트 등 스트리밍 플랫폼을 가진 15개 기업과 경쟁해 방영권을 따낸 것으로 알려졌다. 당시 현지 언론은 애플이 스트리밍 사업의 경쟁력을 키우기 위해 핵심 스포츠 콘텐츠를 확보했다고 분석했다. 또 월 구독료를 통해 새로운 수익을 창출할 수 있게 됐다. 애플은 MLS 중계를 통해 광고 수입도 확대할 계획인 것으로 알려졌다. &lt;블룸버그통신&gt;에 따르면 애플은 MLS 생중계를 위해 광고 네트워크를 구축하고 있다. 이를 위해 광고 파트너 및 MLS 스폰서들과 경기 생방송과 관련 프로그램에 광고를 추가하는 방안을 논의하고 있다. 앞서 애플은 현재 연간 40억달러(5조3100억원) 수준인 광고 수익을 앞으로 100억달러(13조2800억원) 이상으로 확대하는 것을 목표로 설정했다.","link":"https://www.bloter.net/newsView/blt202211170005","retrieved":1668648130376,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170008.291x174.0.jpg"},{"title":"머스크, 트위터 직원에 최후통첩...”고강도, 장시간 근무 싫으면 떠나라”","contents":"트위터의 새로운 최고경영자(CEO) 일론 머스크가 정리해고에서 살아남은 직원들에게 고강도로 장시간 일하고 싶지 않다면 회사를 떠나라고 최후통첩을 보냈다.    16일(현지시간) &lt;워싱턴포스트(WP)&gt;에 따르면 머스크는 사내 이메일을 통해 “경쟁이 점점 더 치열해지는 세상에서 트위터 2.0을 구축하고 성공하기 위해 앞으로 우리는 극도의 하드코어가 돼야 한다”고 강조했다. 머스크에 따르면 ‘극도의 하드코어’란 고강도로 장시간 일하는 것을 뜻한다. 그는 “뛰어난 성과를 내는 직원들만 합격점을 받게 될 것”이라고 덧붙였다. 머스크는 이메일에 링크를 포함해 “새로운 트위터의 일원이 되고 싶다는 확신이 있다면 아래 링크에서 ‘네’를 클릭하라”고 지시했다. 직원들은 미국 동부 시간 기준 오후 5시까지 답변을 해야 한다. 이때까지 답하지 않은 직원들은 3개월치 급여를 받고 회사를 떠나야 한다.머스크는 이메일에서 트위터가 소프트웨어 및 서버 회사이기 때문에 앞으로 엔지니어링에 중점을 둘 것이라고 밝혔다. 그는 “디자인과 제품 관리도 여전히 굉장히 중요하며 (관련 직원들은)나에게 직접 보고해야 하지만 훌륭한 코드를 작성하는 직원들이 회사의 대다수를 차지하고 가장 큰 영향력을 행사할 수 있을 것”이라고 말했다. 앞서 머스크는 트위터 인수 후 직원의 절반에 해당하는 3700명을 정리해고했고 계약직 가운데 80%에 해당하는 4400명을 추가로 해고한 것으로 알려졌다. 또 파라그 아그라왈 전 CEO를 포함한 주요 경영진과 자신을 공개적으로 비판한 직원을 해고했다. 최근에는 리아 키스너 최고 정보보안 책임자, 요엘 로스 데이터 보안 책임자 등 다수의 고위 임원이 사임했다.","link":"https://www.bloter.net/newsView/blt202211170003","retrieved":1668640614976,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170005.291x174.0.png"},{"title":"[여기는 지스타]올해 게임대상은 '던전앤파이터 모바일'…다관왕 속 '낭중지추'","contents":"[부산=안신혜 기자] 네오플이 개발한 벨트스크롤 액션 모바일 게임 '던전앤파이터 모바일'이 올해를 빛낸 최고의 게임에 선정됐다. 이날 4관왕, 3관왕 등 '다관왕' 게임이 다수 배출된 상황에서 던전앤파이터는 단 한 번의 수상으로 대상의 영예를 안았다.   16일 부산 벡스코에서 열린 '2022 대한민국 게임대상'에서 던전앤파이터 모바일(이하 던파 모바일)이 '대상'을 수상했다. 던파 모바일은 네오플이 개발하고 넥슨이 퍼블리싱한 벨트스크롤 액션 모바일 RPG게임으로, 지난 3월 출시됐다.  최고 모바일 액션 RPG 목표 빛났다 이날 대상을 수상한 윤명진 네오플 이사는 '모바일 게임임에도 최고의 액션 RPG 게임을 만들자'는 목표를 포기하지 않았던 것이 던전앤파이터 모바일이 올해의 최고 게임이 될 수 있었던 이유라고 분석했다. 윤명진 이사는 \"던파 모바일을 만드는 데 오랜 시간이 걸렸고, 어려운 일도 정말 많았다\"며 \"원작 던전앤파이터의 라이브 서비스를 오래 해왔음에도 신작을 내놓은 것은 처음이었기에 개발 과정에서 '(신작 개발)경험이 부족하다'는 것을 많이 느꼈다\"고 운을 뗐다. 그는 이어 \"모바일에서 세계 최고 액션 RPG를 만들자는 목표를 달성하기 위한 능력이 부족했음에도 지지해 준 동료들이 있어 좋은 상을 받았다\"며 \"개발진 등 모든 분들에게 영광을 돌리겠다\"고 덧붙였다. 던파 모바일은 넥슨의 대표 지식재산권(IP) '던전앤파이터'를 모바일로 재해석한 것이 특징이다. 원작 던전앤파이터가 2005년 출시 이후 지금까지 글로벌 누적 이용자 수 8억5000만명, 누적 매출 180억 달러 이상을 기록한 글로벌 흥행 게임인 만큼 던파 모바일에 대한 기대도 컸다.  하지만 던파 모바일 개발진은 모바일 디바이스의 특징을 반영하거나 신규 게임 요소를 추가하는 등 던파 모바일만의 정체성 구축에 주력했다. 원작 던전앤파이터 인기에만 기대지 않고 모바일 최고 액션 RPG 게임을 만들자는 목표를 달성하기 위함이다.이에 던파 모바일은 원작 던파와는 콘텐츠 및 성장 구조를 설계하고, 오리지널 스토리라인과 캐릭터, 모바일 전용 스킬을 선보이는 등 던파 모바일만의 독창성 구현을 추구했다. 윤 이사는 \"목표를 달성하는 것은 결코 쉬운 일이 아니었다\"며 \"'모바일이니까 액션은 이정도까지만 구현하면 충분하다'라고 생각한 적은 없다. 오히려 '모바일임에도 불구하고' 최고의 액션 게임의 가치를 보여줄 수 있었고, 노력의 결과 또한 인정받은 것 같다. 앞으로도 좋은 게임을 만들어 사랑에 보답하겠다\"고 수상 소감을 마무리했다. 한편 최우수상은 지난 8월 출시된 '대항해시대 오리진'이 수상했다. 대항해시대 오리진은 △게임비지니스혁신상 △기술·창작상 사운드 부문 △기술·창작상 기획·시나리오 부문 △최우수상을 수상하며 4관왕에 올랐다. 우수상은 '머지 쿵야 아일랜드(넷마블엔투)', 서머너즈 워: 크로니클(컴투스)', '히트2(넥슨게임즈)'가 수상의 영예를 안았다. 다음은 2022 대한민국 게임대상 수상작.△대상: 던전앤파이터 모바일(네오플)△최우수상: 대항해시대 오리진(모티프)△우수상: 머지 쿵야 아일랜드(넷마블엔투), 서머너즈 워: 크로니클(컴투스), 히트2(넥슨게임즈)△사회공헌우수상: 네오플△우수개발자상: 김용하 넥슨게임즈 PD(블루 아카이브)△기술·창작상 -기획·시나리오 분야: 대항해시대 오리진(모티프)-사운드 분야: 대항해시대 오리진(모티프)-그래픽 분야: 세븐나이츠 레볼루션(넷마블넥서스) -캐릭터 분야: 블루 아카이브(넥슨게임즈)△인디게임상: 산나비(원더포션)△인기게임상: 블루 아카이브(넥슨게임즈)△게임비지니스혁신상: 이득규 모티프 디렉터(대항해시대 오리진)△스타트업 기업상: 에이블게임즈 △굿게임상: 더브릭스","link":"https://www.bloter.net/newsView/blt202211160022","retrieved":1668619207880,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160039.291x174.0.jpg"},{"title":"1조원 현금 모은 SK스퀘어…투자는 어디로?","contents":"SK그룹의 정보통신기술(ICT) 전문 투자 계열사 SK스퀘어가 차곡차곡 현금을 모으며 양질의 투자처를 찾고 있다.SK스퀘어는 직접 사업을 펼치지 않고 투자를 전문으로 하는 기업이다. 향후 성장이 기대되는 기업에 투자해 해당 기업의 가치가 올라가면 그만큼의 투자 수익을 올릴 수 있다. 자회사 사업에 도움이 될 수 있는 곳에 투자해 자회사들의 경쟁력 향상에도 기여한다. 투자를 전문으로 하다보니 현금의 흐름과 차입금이 중요한 지표로 여겨진다. 현금을 많이 보유하고 차입금이 적을수록 투자 여력이 커지기 때문이다. 차입금이란 일정 기간 내에 원금과 함께 이자를 지급한다는 채권·채무 계약에 따라 조달된 자금을 뜻한다. 갚아야 하는 원금과 이자가 포함된 빚이다.SK스퀘어의 분기보고서에 따르면 올해 3분기 누적 연결기준 영업활동으로 인한 현금흐름(이하 영업 현금흐름)은 플러스(+) 2736억원이다. 영업 현금흐름은 기업이 하는 영업활동 과정에서 유입되거나 유출된 현금의 규모를 말한다. 플러스는 현금의 유입이 유출보다 많았다는 것을 의미한다. 마이너스는 반대의 경우다. 1분기의 영업 현금흐름은 마이너스(-) 503억원이었지만 2분기에는 플러스 2211억원으로 반등에 성공했다.SK스퀘어로 유입되는 현금의 대부분은 투자사들로부터 받는 배당금이다. SK스퀘어의 자회사 중 가장 매출 규모가 큰 SK하이닉스의 지분율은 3분기 기준 20.07%다. SK하이닉스가 분기배당으로 배당정책을 변경하면서 2분기와 3분기에 각각 438억원의 배당금을 받았다. 올해 7월에는 바이오·헬스케어 기업 나노엔텍의 보유 지분 전량을 580억원에 사모펀드(PEF) 운용사 J&amp;W파트너스에게 매각했다. 이 매각 대금은 아직 회계상 반영되지 않았다. 보안 계열사 SK쉴더스의 지분 일부도 PEF 운용사 EQT파트너스에 매각하는 방안을 추진 중이다.이 같은 투자활동으로 SK스퀘어가 3분기 연결기준 보유한 현금 및 현금성자산은 6583억원, 단기금융상품은 6626억원이다. 사실상 1조3209억원의 현금을 보유한 셈이다. 이처럼 실탄을 모아 경쟁력을 보유한 회사에 투자하고 자회사들과의 시너지 효과를 극대화하는 것이 목표다. SK텔레콤이 지난해 11월 SK스퀘어를 인적분할하면서 내세운 명분도 SK하이닉스·SK쉴더스·11번가·티맵모빌리티 등 자회사들의 기업가치를 더 키워 시장에서 제대로 인정받겠다는 것이었다.  SK스퀘어의 3분기 연결기준 실적은 2분기보다 뒷걸음질쳤다. 3분기 매출은 1조 2436억원, 영업이익은 1694억원으로 전분기 대비 각각 18.7%, 66.7% 감소했다. SK스퀘어의 연결기준 실적에는 SK하이닉스·SK쉴더스·11번가·SK플래닛·원스토어·드림어스컴퍼니 등의 자회사 실적이 포함된다. SK하이닉스는 당기순이익에서 SK스퀘어의 지분(20.07%)만큼을 가져오는 구조다. SK스퀘어의 연결기준 매출 중 SK하이닉스가 차지하는 비중이 가장 크다. 하지만 글로벌 반도체 업계의 수요 감소로 SK하이닉스의 실적도 타격을 입으면서 SK스퀘어의 매출에도 악영향을 미쳤다.하지만 SK스퀘어의 별도 기준으로 보면 3분기 매출은 439억원, 영업이익은 263억원으로 전분기 대비 매출은 비슷했으며 영업이익은 9% 증가했다. 회사의 별도 기준 매출의 대부분은 투자사들로부터 받는 배당금이다.SK스퀘어는 반도체·보안·커머스·모빌리티 등 자회사들과 관련된 분야에서 다양한 투자활동을 펼칠 계획이다. 올해 8월에는 KB국민은행으로부터 2000억원의 투자를 유치하며 티맵모빌리티에 힘을 보탰다. KB국민은행은 전략적 투자자로 참여해 티맵모빌리티 지분 8.3%를 확보하며 4대 주주가 됐다.SK스퀘어는 주주가치 제고를 위해 대규모 투자 유치와 글로벌 투자 펀드 조성도 추진 중이다. 이를 통해 △투자자금 유치 △포트폴리오 회사 성장 △수익 실현에 이르는 투자의 전 단계를 실행하는 완성형 투자전문회사로 자리잡겠다는 각오다.","link":"https://www.bloter.net/newsView/blt202211160019","retrieved":1668619207881,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160034.291x174.0.png"},{"title":"KT 인공지능은 무엇이 다른가…'AI 풀스택' 가치에 쏠리는 눈","contents":"AI(인공지능) 풀스택(Full stack)은 디지코(DIGICO, 디지털 플랫폼 기업) 전환을 단행 중인 KT의 숨은 잠재력으로 꼽힌다. 풀스택은 인프라부터 서비스까지 전 과정을 아우르는 서비스·제품 개발 능력이다. 국내에서 AI 풀스택 환경을 갖춘 기업은 아직 KT가 유일한데, 이 점이 추후 KT의 시장 차별화에 중요한 역할을 할 것이란 평가가 나온다.   KT는 16일 서울 송파구 소피텔 앰배서더 호텔에서 AI 전략발표 기자간담회를 열었다. 이날 행사에서는 KT의 초거대 AI '믿음(MIDEUM)'과 AICC(인공지능 컨택센터), 물류 AI 등의 기술력과 사업 비전이 집중 공개됐다. 믿음은 서비스 적용 분야가 제한적인 기존의 규칙 기반(Rule base) AI와 달리 범용 서비스에 적용할 수 있는 초거대 AI다. 초거대 AI는 기존의 한계를 극복할 수 있는 대규모·고성능 AI이므로 최근 국내외 빅테크 기업들이 앞다퉈 개발 경쟁에 불을 지피고 있는 분야다. KT는 믿음의 경쟁력 확보를 위해 다양한 사례를 쉽게 학습할 수 있는 '협업 융합 지능', 최소한의 데이터로 사용자의 의도를 해석하는 능력, 인간의 감성을 이해하고 인간과 공감을 나눌 수 있는 AI를 목표로 하고 있다. 이날 현장에서는 믿음을 기반으로 국내 육아상담 권위자 오은영 박사와 AI로 상담할 수 있는 '오은영 AI 육아상담 서비스'가 시연됐다. 사용자가 지니TV의 음성대화 기능으로 다양한 육아 관련 고민을 나누면 AI 오 박사는 이에 대한 공감을 제공하며 오 박사의 저서와 육아 콘텐츠에서 해법까지 찾아 제시해주는 형태다.   KT의 AI 기반 디지털 물류 솔루션 3종과 시범 도입 성과도 공개됐다. 디지털 물류의 핵심은 AI가 화물 운송, 중개, 재고관리 등 측면에서 세밀한 데이터 기반의 효율적인 솔루션을 제공, 업계의 물류비용 부담을 낮추고 생산성을 증대하는 것이다. KT는 자사의 디지털 물류 솔루션을 GS리테일에 시범 도입한 결과 화물차 운행거리는 최대 18% 단축, 비용효율성 15% 개선, 탄소배출량 20% 절감 등의 효과를 거뒀다. 이를 기반으로 KT는 물류 시장의 단계별 AI 전환을 통해 2025년까지 디지털 물류 사업 매출 5000억원 달성을 목표를 제시했다.또 서비스 시작 3년만에 사업 수주액 총 3200억원을 달성하며 순항 중인 KT의 AICC(인공지능 컨택센터) 사업은 올해 12월 클라우드 기반 SaaS(서비스형 소프트웨어) 모델인 에이센 클라우드(A'cen Cloud) 출시가 예고됐다. 클라우드 기반으로 사용자 접근성이 향상되면 보다 다양한 사업자들이 KT의 AICC 잠재고객이 될 것으로 기대되고 있다. 이처럼 KT는 이날 그동안 다진 AI 기술, 클라우드 역량을 기반으로 다양한 서비스와 산업의 DX를 이끄는 기업으로 성장하겠다는 것을 자사 디지코 전략의 핵심 비전으로 내세웠다.  AI 풀스택 확보, 돈 되는 AI 사업의 첫걸음 하지만 수익화 가능한 AI 사업을 위해선 서비스 개발 및 운영 비용 절감이 필수다. 지금의 초거대 AI는 기존 AI 대비 놀라운 성능을 자랑하지만 막대한 운영비가 단점으로 꼽힌다. AI 연산 능력을 극대화하려면 수많은 그래픽처리장치(GPU)와 서버, 이를 가동하기 위해 전력이 대량으로 필요하기 때문이다. 이때 범용인 GPU와 달리 오직 AI 연산에만 특화된 'AI 반도체'는 이 같은 자원 부담을 줄이기 위한 하드웨어 측면의 해법으로 주목받고 있다. 아울러 고가의 초거대 AI 구성을 최적화하고 클라우드 인프라로 활용할 수 있도록 하는 소프트웨어 기술 확보도 AI 플랫폼 사업의 마진율을 높이기 위한 필수 요소다.KT는 이를 위해 지난해 10월 AI 인프라 솔루션 전문기업 모레(Moreh), 올해 7월에는 AI 반도체 전문기업 리벨리온과 각각 동맹을 맺음으로써 국내 최초로 AI 풀스택 협업 환경을 구축했다. KT는 자체 기술 및 산학연 협력체인 AI 원팀에서 개발된 최신 AI 기술과 서비스 역량을 제공하고, 최적화된 인프라 구축은 모레와 리벨리온이 담당하는 형태다. AI 기술·서비스·소프트웨어·하드웨어 등 부문별 역량이 어우러진 풀스택 환경은 경쟁사가 쉽게 도전하기 어려운 산업군의 AI화, 더 나은 수익화 구조의 AI 사업 영위에 필요한 잠재력을 제공한다. 이는 KT가 AI 시장 경쟁에서 상대적 우위를 차지할 가능성을 높여주는 대목이다.   박성현 리벨리온 대표는 이날 행사 직후 기자와 만나 \"가령 AI 오은영 박사와 대화 1회 서비스하는데 전기세를 포함해 1000원이 든다면 상용화가 쉽지 않을 것\"이라며 \"지난해까진 유명 빅테크 기업도 트래픽이 발생할수록 오히려 돈을 잃는 경우가 있었다\"고 말했다. 또 적어도 기업이 AI 서비스 트래픽이 많아 고민인 상황을 만들지 않으려면 기술이나 서비스 개발 외에도 비용 최적화를 위한 인프라 투자가 굉장히 중요하다고 설명했다. 리벨리온도 KT와 전략적 동맹을 선택한 이유로 KT가 경쟁사 대비 데이터센터 등 AI 인프라 투자에 적극적인 점을 꼽았다. 한편 구현모 KT 대표 역시 이날 오프닝 발표에서 AI 시장 선점, 효율적인 AI 인프라 투자, 소프트웨어 혁신을 강조했다. 구 대표는 \"그동안 KT가 1000억원짜리 사업을 만드는데 보통 50개월의 시간이 걸렸지만 몇몇 AI 사업은 18개월 정도가 걸렸다\"며 \"AI 경쟁력이 향후 10년의 경쟁력이고 글로벌 패권 경쟁에서 생존하려면 대한민국 전체가 빅 아젠다로 AI에 집중해야 한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211160020","retrieved":1668619207881,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160036.291x174.0.jpg"}]}