{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성전자 \"12나노 스킵 사실 아니야\"..파운드리 수율도 '안정화' 강조","contents":"삼성전자가 D램에서 12나노미터(nm·1b) 공정을 건너뛰고 11nm로 간다는 보도에 대해 공식 부인했다. 공정에서의 일부 계획 변경은 있을 수 있으나 12nm 개발을 건너뛰는 일은 없다는 것이다. 삼성전자는 지난해 말부터 불거지고 있는 파운드리 수율 문제에 대해서도 적극적으로 대응하고 나섰다.28일 삼성전자 실적 설명회에서 한진만 삼성전자 메모리사업부 전략마케팅실장(부사장)은 삼성전자가 D램에서 12nm를 건너뛰고 11nm로 바로 갈 수 있다는 설이 사실이냐는 질문에 대해 “12nm를 스킵한다는 건 사실이 아니다”라고 말했다.한 부사장은 “메모리 수요가 기존 소비자 제품 중심에서 IT, 인프라 중심으로 확대되고 있고 이에 성숙 기술 제품을 적기에 제공하는 게 중요해지고 있다”라며 “12나노 개발은 안정적으로 진행되는 것으로 이해하면 되며, 이후 노드도 중장기적으로 개발 상황에 맞게 진행할 예정”이라 설명했다.앞서 지난 12일 한 매체는 삼성전자가 12nm D램 개발에 차질을 빚자 이를 건너뛰었다고 보도했다. 12nm 연구를 진행하던 임직원에게 회사 측이 중도 포기를 하겠다는 안내 메일을 보냈다는 것이다.삼성전자는 지난해 초 극자외선(EUV) 노광공정 기기를 활용해 14nm D램을 개발하는 데 성공했고 같은 해 10월 제품을 본격적으로 양산하기 시작했다. 다만 12nm 제품 개발에 실패했다는 기사가 나오면서 선단공정에서의 기술 진보가 난관에 봉착한 것 아니냐는 말이 돌았고, 이번 실적설명회에서 한 부사장이 이 설을 직접 부인한 것이다.삼성전자는 이번 실적설명회에서 자사 메모리 공정의 수율에 문제가 없음을 지속적으로 강조하기도 했다.갤럭시S22 시리즈의 발열 사태로 확산됐던 낮은 수율에 대해서 강문수 파운드리사업부 부사장은 “연구소와 사업부 간 긴밀한 협업으로 파운드리의 선단공정(5~4nm) 수율이 안정 궤도에 진입”했다며 “이에 전년 동기 대비 매출이 35% 성장했다”고 강조했다.이어진 질의응답 시간에도 강 부사장은 “5nm 공정은 성숙 수율 단계로 돌입했고 안정적 수율을 바탕으로 주요 고객사 공급을 극대화”했다며 “4nm는 초기 수율 램프업(생산량 확대)은 지연된 면이 있으나 조기 안정화에 주력해 현재 예상된 수율 향상 곡선 내로 진입한 상태”라 언급했다.","link":"https://www.bloter.net/newsView/blt202204280063","retrieved":1651124377836,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280012.291x174.0.jpg"},{"title":"삼성SDI, \"북미 단독공장 없다\"...북미서 JV만 고집하는 이유","contents":"삼성SDI가 미국 등 북미 지역에 단독 공장을 지을 계획이 없다고 밝혔다. 스텔란티스(Stellantis) 등 완성차 메이커와 합작공장이 아니라면 독자적으로 공장을 세울 계획이 없다고 시사했다. 다만 글로벌 시장의 중장기 전략을 세우고 있는 만큼 미국과 유럽 등 주요 시장에 독자 공장을 지을 가능성은 열려 있다.김종성 삼성SDI 경영지원실장(부사장)은 28일 오전 열린 삼성SDI 실적 발표회에서 이같이 밝혔다. 김 부사장은 \"현재 스텔란티스와 조인트벤처(JV)에 집중하고 있으며 북미 시장에 독자적으로 진출할 계획은 없다\"고 말했다. 이어 그는 \"합작공장 거점을 선정하는 등 양사 간 협의가 마무리 단계에 와있고, 이외 다른 완성차 업체와 JV 협력을 논의하고 있다\"고 덧붙였다.김 부사장의 설명에 따르면 삼성SDI는 적어도 2025년까지 미국 스텔란티스와의 합작공장 외에 별도 생산기지를 가동하지 않을 것으로 예상된다. 통상 해외 생산기지를 건설할 경우 착공부터 시험가동까지 최소 2년이 필요하다.삼성SDI와 스텔란티스는 지난해 10월 미국에 합작공장을 건설한다고 발표했다. 양사는 2025년 연산 23GWh 규모의 합작공장을 상업가동할 계획이다. LG에너지솔루션과 GM은 2019년 12월 5일 합작공장을 건설하기로 했다. LG와 GM의 합작법인 얼티엄셀즈의 1공장은 올해 양산을 앞두고 있다. 합작법인 설립부터 공장 가동까지 꼬박 2년 이상 걸린 셈이다.현재 삼성SDI는 울산공장을 비롯해 중국과 헝가리 등에서 생산기지를 운영하고 있다. 지난해 말 기준 삼성SDI의 캐파(Capa)는 약 41GWh이다. 한해 동안 공장을 풀가동했다고 가정할 경우 전기차 61만5000대에 탑재할 수 있는 규모다.지역별로는 한국 울산공장이 9GWh이다. 해외공장은 중국 시안이 8GWh, 헝가리공장이 24GWh이다. 삼성SDI는 헝가리 1공장 옆에 2공장을 건설 중이다. 올해 2공장이 완공되면 헝가리공장의 캐파는 37GWh로 늘어날 전망이다. 삼성SDI는 2024년까지 캐파를 30~40% GWh씩 늘릴 계획이다.  전기차 시장이 커지는 만큼 공장 캐파를 단계적으로 늘린다는 전략이다. 2025년 유럽공장의 캐파는 올해보다 81.8% 늘어난 67GWh로 예상된다. 중국 공장은 약 57% 늘어난 12.6GWh, 한국 공장은 36% 늘어난 10.9GWh로 추산된다. 여기에 스텔란티스와 합작공장 캐파까지 23GWh까지 합치면 삼성SDI의 캐파는 2025년 113.8GWh로 늘어난다. 올해와 비교하면 110.7% 증가하는 셈이다. 유럽공장 등 국내외 생산기지의 캐파가 증가하는 만큼 미국에 단독 공장을 건설할 필요가 없다는 계획은 일리가 있다.원통형 배터리를 기준으로 1GWh 규모의 공장을 지으려면 1500억원 가량이 필요하다. 10GWh 규모의 단독공장을 지으려면 산술적으로 1조5000억원 가량이 필요한 셈이다.    삼성SDI는 시장의 수요를 고려해 증설을 추진하면서 국내 배터리 회사 중 가장 견고한 수익성을 자랑하고 있다. 올해 1분기 삼성SDI는 매출 4조494억원, 영업이익 3223억원을 기록했다. 영업이익률은 8.0%를 기록해 '하이 싱글 디짓(High single digit)' 구간을 유지했다. LG에너지솔루션은 올해 1분기 매출 4조3423억원, 영업이익 2589억원을 기록했다. 영업이익률은 5.9%를 기록해 '미들 싱글 디짓(Middle single digit)' 구간의 수익성을 나타냈다.꼼꼼하게 수익성을 따진 결과 국내 배터리 3사 중 가장 높은 수익성을 유지하고 있는 것이다. 다만 성장률 측면에서는 3사 중 가장 낮다. 시장 조사기관인 SNE 리서치의 지난해 '누적 전기차 배터리 사용량' 자료에 따르면 삼성SDI는 지난해 전 세계에서 13.2GWh 규모의 전기차 배터리를 판매했다. LG에너지솔루션은 60.2GWh, SK온은 16.7GWh의 사용량을 기록했다. 이는 지난해 전 세계에서 팔린 전기차에 탑재된 배터리를 업체별로 합산해 수치화한 것이다.삼성SDI가 가장 사용량이 저조한 것으로 나타났다. 성장률은 SK온이 107.5%, LG에너지솔루션이 75.5%를 기록했다. 삼성SDI는 56.0% 성장해 3사 중 가장 성장률이 낮았다. 삼성SDI는 전기차용 배터리를 기준으로 SK온에 밀렸다. 점유율로는 LG에너지솔루션이 2위, SK온과 삼성SDI가 각각 5위와 6위를 기록했다.  삼성SDI가 국내 경쟁 업체들과 비교해 보수적으로 투자하면서 성장 속도는 더뎌졌다. 하지만 국내 3사 중 가장 우수한 수익성을 나타내면서 균형있는 성장을 이어가고 있다.이러한 상황에서 북미 지역에 단독 공장을 짓는 모험을 하기 보다 확실한 수요처를 보장하는 '조인트 벤처(JV)' 위주로 생산공장을 짓는 것으로 풀이된다. 앞으로 10년 이내 전기차 배터리 생산공장은 차세대 배터리인 전고체 위주로 변화가 예상된다. 삼성SDI는 국내 3사 중 전고체 배터리 개발에 앞서 있는 업체다. 독자 개발한 리튬 금속 소재를 사용해 전고체 내부에서 리튬이 공기와 만나 폭발하는 특성을 억제하는 기술을 확보할 계획이다.삼성SDI는 전고체 배터리 파일럿 라인을 내년 가동할 예정이다. 전고체 배터리는 고체 전해질로 인해 이온 전도도가 낮고 출력이 낮은 단점이 있다. 삼성SDI가 전고체 배터리 상용화에 성공할 경우 시장의 판도는 달라질 것으로 전망된다. 한편 올해 1분기 삼성SDI의 부채비율은 72%를 기록했다. 부채는 전기 대비 7082억원, 전년 동기 대비 3조642억원 늘어난 11조3447억원을 기록했다.","link":"https://www.bloter.net/newsView/blt202204280030","retrieved":1651124377837,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280008.291x174.0.jpg"},{"title":"LS, 그룹 전기차 역량 집중할 ‘컨트롤 타워’ 세운다","contents":"LS그룹이 계열사 E1과 함께 전기차 충전 서비스 합작법인을 설립한다. 신설법인은 LS그룹의 새 먹거리가 될 전기차 사업 역량을 모으는 ‘컨트롤 타워’의 역할을 할 전망이다.LS는 지난 27일 전기자동차 충전서비스업을 하는 신설회사 ‘LS이링크(주)’를 자회사로 편입했다고 공시했다.LS이링크는 자산 60억원, 총 주식 240만 주로 세워지며 계열사 E1과 지분율을 50%씩 나눈다. 신설법인은 오는 5월 설립이 공식화된다. LS는 LS이링크를 통해 빨라지는 전기차 전환에 맞는 충전소 영업을 벌이며, 그룹 내 전기차 충전 분야 사업 역량을 집결해 시너지를 창출할 계획이다.LS그룹 계열사 LS전선은 국내 최초로 800V 고전압에서 사용할 수 있는 전기차용 권선을 만들어 현대차그룹에 납품 중이며 고전압 하네스(전기차 신호 전달 배선), 배터리팩 등도 생산 중이다. LS일렉트릭은 배전 분야에서 스마트 전력설비 기술을 갖고 있고, 합작사에 지분을 투자하는 E1은 국내 전약에 350여 개 충전소를 두고 있다.LS 측은 “단위 충전소의 전력 사용량이 증가하면서 기존 충전 기술뿐만 아니라 전력계통의 안정적, 효율적 운영을 위한 전력 엔지니어링 역량이 더욱 중요해질 것”이라며 “국내 1위의 전력 솔루션과 가스 충전소 운영 노하우를 기반으로 하반기부터 본격적인 영업을 시작”한다고 말했다.LS는 LS이링크의 신임 대표로 E1 강원지시장과 서울지사장, E1 컨테이너터미널 대표 등을 거친 김대근 이사를 선임했다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202204280033","retrieved":1651124377840,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280007.291x174.0.jpg"},{"title":"직접 계산하는 'DSR 계산기' 버려도 된다…핀다는 '알아서 계산'","contents":"현재 'DSR(총부채원리금상환비율) 계산기'는 대출액을 직접 확인하고 손수 기입하는 방식이지만 훨씬 더 편리한 서비스가 나왔다. 핀테크 기업 핀다의 DSR계산기를 통하면 자동으로 기존 대출금을 계산하고 신규 대출 가능액을 산출해준다. 마이데이터를 활용한 기술이다.핀다는 마이데이터를 접목한 '나의 대출관리' 기능을 개편했다고 28일 밝혔다. 핀다는 대출 서비스를 제공하는 국내 324개 금융사와 마이데이터로 연계해 보다 정확한 정보를 제공한다. 고객은 마이데이터 서비스 이용을 위해서 동의 절차를 거친 후 자신의 대출 내역을 핀다에 연결하고 대출 내역을 한 눈에 확인할 수 있다.대출 상환계좌를 연동해 상환일이 가까워졌을 때 계좌 잔액이 충분한지, 부족한지를 점검하고 알려주는 기능을 새롭게 도입했다. 여러 개의 대출계좌와 상환계좌가 각각 달라서 효율적인 대출관리에 어려움을 겪는 고객을 위해 마련한 서비스로, 고객이 상환일을 깜빡하고 놓치는 일이 없도록 연체를 예방하고 신용점수를 높일 수 있도록 설계했다.또 다른 차별점은 마이데이터를 접목한 'DSR계산기'와 '여윳돈계산기'의 리뉴얼 오픈이다. 기존엔 고객이 직접 대출 정보를 입력하는 방식으로 작동돼 왔다면, 이제는 고객의 정확한 금융데이터를 가져와 오차 없는 계산결과를 산출하는 것이 핵심이다.고객은 본인의 대출내역을 기반으로 총부채원리금상환비율(DSR)을 계산해 추가로 대출을 얼마나 받을 수 있는지, 여윳돈이 생겼을 때 어떤 대출부터 상환해야 이자를 크게 절감할 수 있는 지 등을 계산할 수 있다.   마이데이터는 여러 금융사에 흩어진 개인 신용정보를 한 곳에 모아 보여주는 서비스다. 재무 현황, 소비 습관 등을 분석해 맞춤형 금융상품 등을 제공할 수도 있다.핀다는 마이데이터를 활용해 대출 전 과정을 포괄하는 핀테크 서비스로 고도화했다. 핀다에서 개인에 꼭 맞는 비교대출 서비스로 대출을 받은 직후 대출관리 서비스로 내역을 확인하고 상환 플랜을 계획할 수 있는 원스톱 대출 플랫폼을 완성한 것이다.대출 실행 단계에서는 시간 제약을 크게 줄였다. 핀다를 통해 주말에도 대출금을 받을 수 있는 금융사는 토스뱅크를 포함해 15곳이다. 실제 핀다로 주말에 대출을 받은 고객은 2021년 대비 7.8배 늘었고, 주말과 공휴일을 포함해 은행 영업시간(오전 9시부터 오후 4시 사이) 외에 대출을 받는 고객은 44% 비중을 차지했다.대출 관리 단계에서는 섬세한 보호를 받을 수 있다. 핀다 나의 대출관리 서비스는 더 낮은 금리로 갈아탈 수 있는 '월별 대환 진단 기능'과 대출 차주의 사망 등 부재로 인한 빚 대물림 문제를 예방하기 위한 '대출상속 안전장치' 혜택을 제공하고 있다. 대출상속 안전장치는 차주의 사망 또는 80% 이상 장해 판단 시 대출금을 대신 갚아주는 신용보험으로 BNP파리바 카디프생명과 함께 제공하는 핀다 고객을 위한 무료 보험 서비스다.박홍민 핀다 공동대표는 \"여러 개의 대출을 가지고 있거나 단 건의 대출을 가진 경우에도 주거래은행, 생활비, 대출계좌 등 여러 금융기관에 다양한 계좌를 갖고 있는 경우엔 일일이 상환 계좌의 잔고 등을 확인하기 쉽지 않다\"며 \"핀다는 개인을 중심으로 파편화된 금융정보를 한 곳에 정리해 고객의 혼란을 줄이고 연체 관리와 효율적인 상환 플랜을 돕는 똑똑한 대출관리 비서로서 역할을 하고자 한다”고 말했다.지난해 핀다 서비스를 통해 대출이 일어난 총 금액은 450% 성장했다. 꾸준한 성장을 인정받으면서 핀다는 총 누적투자액 174억원을 기록했다. 현재 해외투자 유치도 계획하고 있는 것으로 전해졌다.","link":"https://www.bloter.net/newsView/blt202204280032","retrieved":1651119047472,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280006.291x174.0.jpg"},{"title":"[오~컬쳐]컴투스그룹·위메이드·Z홀딩스, 日 '더블점프 도쿄' 투자 이유는","contents":"블록체인 사업을 영위하고 있는 '컴투스그룹'과 '위메이드'가 일본 블록체인 기업 '더블점프 도쿄' 투자를 단행했다. 이번 투자는 'Z홀딩스'의 연결 자회사 'YJ 캐피털'과 '라인(LINE)벤처스'의 합병으로 재출범한 'Z 벤처 캐피털 주식회사'(ZVC)도 참여했다. 28일 업계에 따르면 더블점프 도쿄, 엠버 그룹, 점프 크립토 등 3사가 주관하는 시리즈C 펀딩에 컴투스그룹, 위메이드, ZVC 등이 투자를 단행했다.   이번 더블점프 도쿄의 시리즈C 펀딩에는 액세스 벤처스, 앰버 그룹, 아리바 스튜디오, 써클 벤처스, 컴투스그룹, 덴츠 벤처스, 펜부시 캐피탈, 인피니티 벤처스 크립토, JAFCO, 점프 크립토, 넥스트 웹 캐피탈, PKO 인베스트먼트, 폴리곤 벤처스, 프로토콜 랩스, 위메이드, ZVC 등 16개사가 참여한 가운데 30억엔(약 259억원)을 확보한 것으로 알려졌다.더블점프 도쿄는 이번 투자금으로 전문 인력을 보강하는 한편 파트너 기업들과 IP를 활용한 블록체인 게임의 공동 개발에 활용할 계획이다. 많은 벤처 투자사(VC)와 블록체인 기업들이 더블점프 도쿄에 투자한 배경은 무엇일까. 우선 더블점프 도쿄는 블록체인 게임과 솔루션 등 다양한 서비스를 제공하며 높은 기술 인프라를 보유하고 있다. 실제로 더블점프 도쿄는 이더리움 기반 블록체인 게임 '마이 크립토 히어로즈'를 비롯해 '브레이브 프론티어 히어로즈', '마이 크립토 사가' 등의 게임 라인업을 서비스하고 있다. 여기에 블록체인 게임 솔루션인 'NFT 플러스'와 NFT 관리 소프트웨어인 'N SUITE' 등을 제공 중이다. 특히 NFT 플러스의 경우 게임 개발자가 블록체인 게임을 만들 수 있도록 지원하며 스마트 컨트랙트를 위한 API와 개발·마케팅에 필요한 시스템이나 솔루션을 제공하는 것으로 알려졌다.  최근 글로벌 시장을 중심으로 블록체인 게임사업이 빠르게 확산된 만큼, 파트너십이 중요한 성장 요건으로 거론되고 있다. 독점사업자의 경계가 희미한 데다, 글로벌 지역을 기반으로 하는 사업 특성상 국가를 넘어선 전략적 협업이 활성화되고 있다. 이번 투자도 블록체인 프로젝트를 위한 글로벌 파트너십의 일환으로 풀이된다. 특히 올해 컴투스그룹은 미국 블록체인 게임사 '5x5 게이밍'과 관련 디지털 에셋 개발 조직 '브리더다오' 등 세계적인 블록체인 기술 기업에 투자를 단행하고 있다. 네이버와 소프트뱅크 그룹의 일본 내 공동 자회사인 Z홀딩스가 NFT 등 블록체인 기술 기반의 투자 빈도를 높이고 있는 점도 주목할 만하다. Z홀딩스는 웹 3.0 시대 진입을 위해 전세계 180개국에 'NFT 장터' 설립을 추진중이며, 지난해 12월 당시 일본 블록체인 스타트업 '큐잔'의 시리즈A 펀딩에 투자사로 참여하는 등 꾸준한 투자 행보를 보이고 있다.게임업계의 한 관계자는 \"최근 게임산업이 블록체인 기술 기반으로 재편됨에 따라 관련 기업간 투자가 급증한 모습\"이라며 \"잠재력 있는 기업과의 파트너십을 통해 인프라를 넓히는 한편 블록체인 게임 시장을 선점하기 위한 투자 경쟁은 당분간 꾸준하게 진행될 것으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202204280029","retrieved":1651119047483,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280004.291x174.0.jpg"},{"title":"메타, 1분기 사용자 수 다시 증가…매출은 예상 밑돌아","contents":"메타가 올해 1분기 매출 성장이 기대에 못 미치고 영업이익은 줄었지만 대표 소셜미디어(SNS)인 페이스북 사용자가 다시 증가했다고 밝혔다.메타는 27일(현지시간) 1분기 실적발표를 통해 페이스북의 일일 활성 이용자(DAU) 수가 지난해 4분기보다 약 3000만명 증가한 19억6000만명을 기록했다고 발표했다. 지난 분기 메타는 페이스북이 10대와 20대 이용자 확보에 실패해 이용자 수가 사상 최초로 감소했다고 발표한 바 있다. 1분기 매출은 1년 전에 비해 6.6% 증가한 279억달러(약 35조3000억원)로 시장 전망치 283억달러(약 35조8000억원)에 못 미쳤다. 순이익은 전년동기대비 21% 줄어든 75억달러(약 9조5000억원)로 집계됐다. 메타의 가상현실(VR)·증강현실(AR) 연구소 ‘리얼리티 랩스’는 1년 전보다 62% 늘어난 29억6000만달러(약 3조7000억원)의 영업적자를 기록했다. 리얼리티 랩은 메타가 주목하고 있는 메타버스 구축 사업을 진행하는데 핵심 역할을 한다. 현재 메타 내부에서 ‘프로젝트 캄브리아’로 불리는 차세대 VR·AR 헤드셋을 개발 중이며 이를 올해 내로 출시한다는 계획이다. 마크 저커버그 메타 최고경영자(CEO)는 “(메타버스 관련) 제품을 개발하는데 많은 비용이 들어간다”고 말하며 이에 대한 투자와 기대에 못 미치는 광고 수익으로 인해서 올해 메타의 전반적인 수익성이 호전되지 않을 것이라고 인정했다. 또 “이 제품들이 시장에 출시돼 의미 있는 방식으로 시장이 확장되기 전까지 큰 사업 수익이나 이익으로 이어지지 않을 것”이라고 밝혔다. 한편 “2030년쯤에 매우 흥미로운 일이 일어날 것으로 예상하며 지금은 그때를 위한 토대를 마련 중”이라고 말했다. 리얼리티 랩스 매출은 6억9500만달러(약 8778억원)로 메타 전체 매출의 2.5%를 차지했다. 매출의 97.5%는 메타가 운영하는 페이스북·인스타그램·왓츠앱 등 앱 사업에서 발생한 것으로 나타났다. 저커버그는 앞서 숏폼 플랫폼을 투자 우선순위에 놓겠다고 말했는 데 있는데 메타는 이번 실적 발표에서 인스타그램 이용자들이 짧은 동영상 기능인 릴스에서 총 20%의 시간을 보낸다고 전했다. 또 페이스북에서는 이용자들이 50%의 시간을 동영상을 시청하는데 보낸다고 덧붙였다. 우크라이나 침공 이후 러시아 당국은 러시아 내 페이스북은 차단했는데 메타는 이에 따라 광고 매출이 영향을 받았다고 밝혔다. 미국과 유럽에 비해 광고비가 저렴한 아시아·태평양 지역에서는 메타가 운영하는 앱 이용률이 높아진 것으로 확인됐다. 한편 기대에 못 미치는 1분기 실적에도 불구하고 페이스북 사용자 수가 반등했다는 소식에 메타 주가는 시간 외 거래에서 20% 넘게 급등했다.","link":"https://www.bloter.net/newsView/blt202204280015","retrieved":1651110893714,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280003.291x174.0.jpg"},{"title":"‘코로나 허위정보 온상’ 비판받던 스포티파이, 1분기 구독자 수 15% 증가","contents":"코로나19 허위 정보의 온상으로 비판받았던 음원 스트리밍 플랫폼 스포티파이의 1분기 유료 구독자 수가 전 분기 대비 200만명(15%) 증가한 1억8200명으로 집계됐다. 스포티파이는 27일(현지시간) 1분기 실적 발표를 통해 유료 가입자 1억8300만명을 달성할 수 있을 것으로 예상했으나 러시아 서비스 중단으로 인해 목표치를 빗나갔다고 발표했다. 대신 러시아 시장 철수에 따른 여파를 제외하면 구독자 증가율이 자사의 예상을 뛰어넘었다는 설명이다. 월간 활성 사용자(MAU)는 1년 전보다 19% 늘어난 4억2200만명으로 집계됐다. 스포티파이는 1분기 마감을 며칠 앞둔 3월 말 러시아에서 서비스를 중단한다고 발표했다. 이는 러시아 군사 활동에 대해 허위 정보를 유포하는 매체에 최대 15년 징역형을 부과하는 러시아의 ‘가짜뉴스 처벌법’ 때문인 것으로 알려졌다. 스포티파이는 러시아 시장 철수으로 인해 이미 무료 구독자가 150만명 줄었으며 4월에는 유료 구독자가 60만명 줄어들 것으로 예상한다고 밝혔다.앞서 스포티파이는 독점 팟캐스트 ‘조 로건 익스피리언스’가 코로나19 백신에 대한 허위 정보를 퍼트린다는 이유로 비판을 받았다. 그러나 해당 이슈는 구독자 수에 큰 영향을 미치지 못한 것으로 보인다. 당시 포크록 가수 닐 영과 조니 미첼 등을 포함한 일부 뮤지션들은 조 로건의 팟캐스트에 항의하며 스포티파이에서 자신의 음악을 모두 내리기로 했다. 또 이용자들은’ 스포티파이를 지워라'(#DeleteSpotify)는 해시태그 운동을 전개하기도 했다. 결국 스포티파이는 코로나19 음모론 확산을 방치하고 있다는 비판이 지속되자 코로나19 관련 콘텐츠에 경고 표시를 도입했다. 한편 조 로건은 최근 팟캐스트를 통해 ‘가짜 뉴스’ 논란으로 오히려 구독자 수가 200만명 가량 늘었다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202204280007","retrieved":1651110893715,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280002.291x174.0.jpeg"},{"title":"아이폰 '셀프 수리' 가능해졌다...애플, 미국 내 부품 판매 개시","contents":"애플이 소비자가 직접 기기를 수리할 수 있는 ‘셀프 서비스 리페어(Self Service Repair)’ 프로그램을 미국에서 도입했다. 27일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등에 따르면 애플은 아이폰 12·13·SE 3세대를 대상으로 프로그램을 개시했다. 소비자들은 스마트폰 화면, 배터리, 카메라와 같은 제품의 주요 부품을 프로그램 공식 홈페이지에서 구매할 수 있다. 또 홈페이지에서 제공되는 매뉴얼에 따라 직접 기기를 수리할 수 있다. 애플은 스마트폰 수리에 필요한 도구를 49달러(약 6만원)에 빌려주는 렌탈 서비스도 제공한다.애플은 올해 내로 유럽 등 다른 지역으로도 이 프로그램을 확대해나간다는 계획이다. 우선 아이폰을 대상으로 실시하지만 이후 애플 자체 개발 칩 ‘M1’을 탑재한 맥북으로 제품군을 넓힐 예정이다. 애플은 프로그램 개시와 함께 수리 서비스 확대에 대한 백서도 발간했다. 이를 통해 지난 3년간 공식 수리점이 2배 가까이 늘어나 현재 총 8000개 이상이 영업 중이며 미국 소비자의 80%가 공식 서비스 센터에서 20분 이내의 거리에 거주 중임이 드러났다. 또 보안이나 성능 문제를 방지하기 위해 애플의 공식 부품을 사용해야 한다고 강조했다. 메인보드 수리에 필요한 회로도를 공개하지 않는 이유에 대해서는 공인 기술자가 수리를 맡는 것이 최선이기 때문이라고 설명했다. 애플은 지금까지 고객의 자가수리를 반대하며 사설 업체에서 수리 받은 기기를 공식 서비스 센터에서 서비스를 거부하기도 했다. 그러나 미국과 유럽에서 소비자나 사설 수리점이 직접 스마트폰을 수리할 수 있도록 규제를 완화해야 한다며 ’수리할 권리(Right to repair)’ 강화에 대한 목소리가 커지자 이번 프로그램을 도입한 것으로 보인다. 미국에서는 연방정부와 주정부 차원에서 수리할 권리를 보장하는 정책을 이미 도입했거나 법제화에 대한 논의가 이뤄지고 있다. 지난해 7월 조 바이든 미국 대통령은 전자기기 제조업체가 소비자에게 수리할 권리를 보장하도록 촉구하고 수리를 제한하는 행위를 불법으로 규정하는 행정명령에 서명했다. 미국 연방거래위원회(FTC)는 이를 만장일치로 승인했다. &lt;엔가젯&gt;은 이번 셀프 서비스 리페어 프로그램 도입이 아직 발의 상태인 법안이 통과될 명분을 없애는 한편 애플을 향한 비판의 여론은 잠재울 수 있을 것으로 분석했다. 소비자가 직접 기기 부품과 도구를 구입해 수리할 수 있는 제도 또한 늘어나는 추세다. 구글은 이달 픽셀폰에 대한 자가 수리 제도를 발표했다. 구글은 미국 전자기기 수리 전문 업체인 ‘아이픽스잇’과 협업해 올해 내로 ‘픽셀2 시리즈’ 이후 출시된 모든 스마트폰의 정식 부품을 제공할 계획이다. 삼성전자도 올여름부터 아이픽스잇을 통해 S21 시리즈·S20 시리즈 등 일부 제품을 대상으로 자가 수리 제도를 시행한다고 발표했다.","link":"https://www.bloter.net/newsView/blt202204280001","retrieved":1651101511463,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280001.291x174.0.png"},{"title":"‘분기 최대 실적’ 삼성바이오로직스, 상승세 이어갈까","contents":"삼성바이오로직스가 2022년 1분기에 역대 분기 중 최대 실적을 달성했다. 최근 완전 자회사로 공식 편입된 삼성바이오에피스의 매출이 본격적으로 반영되면 향후 실적은 더욱 증가할 것으로 전망된다. 또 삼성바이오로직스의 주력 사업인 위탁개발생산(CDMO) 영역도 꾸준히 넓어지고 있다는 점도 긍정적 요소로 꼽힌다.삼성바이오로직스는 2022년 1분기 매출 5113억원, 영업이익 1764억원을 각각 기록했다고 27일 공시했다. 이는 역대 분기 최대 실적으로, 2021년 1분기와 비교해 매출은 96%(2505억원) 늘었고 영업이익은 137%(1021억원) 증가했다.회사는 1공장(3만L)·2공장(15만4000L·이 중 4000L는 임상용 설비)·3공장(18만L)이 안정적으로 운영되면서 제품 판매량이 증가한 점이 실적 상승을 이끌었다고 봤다. 환율 상승 효과 등도 매출 확대에 긍정적 영향을 미친 것으로 분석된다. 영업이익의 경우 3공장 가동률이 상승하면서 영업레버리지 효과가 나타나 큰 폭의 성장을 이뤘다. 영업레버리지는 고정비가 큰 비율을 차지하는 사업 분야에서 매출이 일정 정도를 넘어서게 되면 매출액 증가 대비 영업이익이 더 큰 폭으로 증가하는 효과를 말한다.삼성바이오로직스의 실적 상승은 향후 더 가속화될 전망이다. 지난 20일 신약·바이오시밀러(생물의약품 복제약) 개발 기업 삼성바이오에피스를 완전 자회사로 편입했기 때문이다. 삼성바이오로직스는 미국 제약사 ‘바이오젠’이 보유하고 있던 삼성바이오에피스 지분(1034만1852주) 전체를 23억달러(약 2조7655억원)에 인수하기로 한 바 있다. 1차 대금(10억 달러) 납부를 완료하면서 삼성바이오에피스를 자회사로 공식 편입했다.삼성바이오에피스는 지난해 매출 8470억원, 영업이익 1930억원을 기록했다. 올해 1분기 실적에는 삼성바이오에피스의 실적이 반영되지 않았다. 오는 2분기부터 삼성바이오에피스의 실적이 반영된다면 삼성바이오로직스의 매출·영업이익은 크게 성장할 것으로 전망된다. 증권가에선 삼성바이오로직스가 올해 매출 3조원, 영업이익 1조원을 달성할 수 있으리라고 분석하고 있다. 회사 측은 “바이오젠과의 공동 경영 체제가 삼성바이오로직스 단독 경영 체제로 전환됨에 따라 에피스에 대한 독자적이고 신속한 의사 결정이 가능할 전망”이라며 “삼성바이오에피스의 △신규 파이프라인 개발 △오픈이노베이션 △신약 개발 등 중장기 성장 전략을 보다 빠르고 유연하게 추진할 수 있을 것”이라고 설명했다.  삼성바이오로직스의 CDMO 사업도 꾸준히 성장하고 있다. 2020년 11월부터 인천 송도 글로벌캠퍼스에 4공장을 짓고 있다. 4공장의 예상 연간 생산량은 25만6000L로, 완성된다면 단일공장 세계 최대 생산 능력을 자체 경신하게 된다.회사는 올해 10월 부분 가동을 목표로 선수주 활동을 활발히 진행 중이다. 이미 글로벌 빅파마 3곳과 5개 제품의 계약을 체결했다. 현재 20개 제약사와 30개 제품 생산에 대한 논의도 진행하고 있다. 또 인천시 송도 11공구에 현재 사용 중인 제1바이오 캠퍼스보다 규모가 큰 35만㎡의 제 2바이오캠퍼스 추가 용지매입도 진행 중이다. 이를 통해 글로벌 위탁생산(CMO) 캐파(CAPA·생산능력) 1위 경쟁력은 더욱 강화하고 새로운 도약을 위한 동력도 확보해 나간다는 계획이다.삼성바이오로직스는 탄탄한 생산 능력을 바탕으로 대형 수주 계약도 늘려가고 있다. 최근 유럽 소재 제약사와 1541억원에 달하는 바이오의약품 CMO 계약도 체결한 바 있다. 이는 작년 매출액의 9.38%에 해당하는 금액이다. 계약기간은 지난 25일부터 오는 8월31일까지로, 회사는 향후 본계약을 체결한 뒤 확정 내용을 공시할 방침이다.한편 삼성바이오로직스는 올해 1분기 △자산 7조9982억원 △자본 4조3218억원 △부채 3조6764억원을 기록했다. 부채비율은 지난해 4분기 59.7%에서 올해 1분기 85.1%로 껑충 뛰었다. 최근 유상증자를 통해 삼성바이오에피스 인수 및 사업 확장을 위한 투자 재원 약 3조 2000억원을 조달하는 과정에서 일시적으로 증가한 영향이다. 차입금비율은 29.5%를 기록했다.삼성바이오로직스가 진행하는 약 3조2000억원 규모의 유상증자엔 삼성물산(1조2168억원)과 삼성전자(8821억원)가 참여한다. 삼성바이오로직스는 유상증자를 통해 확보한 재원을 △삼성바이오에피스 지분 인수(1조2024억원) △4공장 설립 비용(9000억원) △제2바이오캠퍼스 부지매입(4260억원) △멀티 모달 공장(3000억원) 등에 사용할 방침이다.","link":"https://www.bloter.net/newsView/blt202204270168","retrieved":1651054791993,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270044.291x174.0.jpg"},{"title":"LG이노텍, '10%대 영업이익률' 회복 나선다","contents":"LG이노텍이 1분기 매출 3조9517억원, 영업이익 3671억원을 기록했다고 27일 밝혔다. 지난해 같은 기간과 비교하면 매출은 28.7%, 영업이익은 5.8% 증가했다. 3개 사업부(광학솔루션·기판소재·전장부품) 모두 전년 대비 실적이 개선됐다. LG이노텍은 지난해 1분기 영업이익률 11.3%를 기록, 영업이익률 10%대 벽을 넘어섰다. 이후 영업이익률은 다시 하락세를 그렸다. 영업이익률은 지난해 4분기 7.5%까지 떨어졌다. 하지만 올해 1분기 영업이익률 9.3%를 기록하며 반등했다. 특히 3개 사업부 모두 전년 대비 외형이 커졌다는 게 긍정적 요소다. 광학솔루션 사업부는 1분기 매출 3조885억원을 기록했다. 지난해 같은 기간과 비교하면 32.6% 증가했다. 통상 광학솔루션 사업부는 1분기가 비수기로 꼽힌다. 스마트폰 수요가 줄기 때문이다. LG이노텍은 \"통상적인 계절적 비수기에도 멀티플 카메라모듈, 3D센싱모듈 등 고부가 제품 위주로 공급이 이어진 결과\"라고 설명했다. LG이노텍은 2분기에도 전년 대비 성장세가 지속될 것으로 내다봤다. 기판소재 사업부의 1분기 매출은 4150억원으로 나타났다. 전년 동기 대비 15.7% 증가한 수치다. 다만 기판소재 사업부 중 소재(포토마스크 등) 부문이 차지하는 매출 비중은 계속해서 줄고 있다. 1분기 소재 부문 매출 비중은 12%로 전년 동기 대비 5%포인트 떨어졌다. 전장부품 사업부도 분기 3000억원대 매출에 달성했다. 1분기 전장부품 사업부 매출은 3138억원으로 나타났다. 전년 대비 18.3% 개선된 수치다. LG이노텍은 \"통신모듈, 전기차용파워 등 전기차 및 자율주행용 부품 전 제품군에서 매출이 증가했다\"고 밝혔다. 다만 2분기 전망은 좋지 않을 것으로 보인다. LG이노텍은 '반도체 수급 이슈'와 '러시아의 우크라이나 침공'을 언급하며 매출이 감소할 것으로 내다봤다.   전체적인 실적 성장에 힘입어 주요 재무 지표도 소폭 개선됐다. 2019년 162%에 달했던 부채비율은 올해 1분기 130%까지 낮아졌다. 순차입금 비율은 최근 2년 중 가장 낮은 수치를 기록했다. 1분기 순차입금 비율은 26.9%로 2021년 1분기보다 11.0%포인트, 2020년 1분기보다 23.9%포인트 개선됐다. 순차입금 비율은 자본총계에서 순차입금이 차지하는 비중을 의미한다.","link":"https://www.bloter.net/newsView/blt202204270165","retrieved":1651054792015,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270040.291x174.0.png"},{"title":"두산퓨얼셀, 발주 시장 침체로 7개 분기 만에 적자...국내 시장 점유율도 하락세","contents":"두산퓨얼셀이 원가 부담과 일회성 비용 등으로 7개 분기만에 적자를 냈다. '수소 경제'에 대한 기대감으로 수소 연료전지는 성장성이 높은 사업으로 시장의 기대를 모았다. 두산퓨얼셀은 수소 연료전지의 수주 부진 등으로 사업이 일시적인 어려움을 겪고 있다.두산퓨얼셀은 27일 1분기 경영실적을 발표했다. 매출은 512억원을 기록했고, 영업손실은 86억원을 기록했다. 2020년 1분기 47억원의 영업손실을 낸 이후 줄곧 흑자를 냈다.  지난해 두산퓨얼셀은 매출 3814억원, 영업이익 179억원을 기록했다. 영업이익률은 4.7%를 기록해 제조업 평균 수준의 수익성을 보였다. 그럼에도 올해 1분기는 수주 부진으로 7개 분기만에 적자를 냈다. 올해 1분기 매출은 전년 동기와 비교해 29%(208억원), 전기와 비교해 61%(800억원) 감소했다. 올해 매출이 급감하면서 고정비 부담이 커진 게 적자의 원인이 됐다.두산퓨얼셀은 적자의 배경으로 수주 부진과 일회성 비용을 꼽았다. 임원 퇴직금 규정이 바뀌면서 15억6000만원의 충당금을 반영했고, 판매비 및 관리비 부담이 커졌다는 설명이다.적자의 가장 큰 원인은 정부의 발주 물량 감소로 인한 수주 부진이 원인으로 꼽힌다. 현재 국내 수소 산업은 과도기에 있다. 지난해 5월 '수소경제 육성 및 수소 안전관리에 관한 법률 개정안(이하 수소법)'이 발의됐다. 수소법에는 청정수소 판매·사용 의무 등을 포함하는 '청정수소 인증제'와 수소연료전지 보급을 확대하는 'CHPS(청정수소발전의무화제도)'를 도입하는 내용이 담겨있다.재생에너지로 생산된 전력을 일정량 이상 구매하는 RPS 제도와 같이 청정수소로 생산된 전력을 일정 비율 이상 구매토록 하는 CHPS가 핵심이다. 그런데 대선 등 국내 정치 상황이 복잡하게 돌아가면서 수소법은 논의조차 제대로 되지 않고 순연됐다. 수소법 통과를 기다리던 발전 공기업들은 발주를 연기하는 상황이다.두산퓨얼셀은 \"수주 지연으로 인한 판매 대수 부진으로 매출액이 줄었다\"며 \"2분기 이후 수주를 재개해 매출액을 높일 것\"이라고 설명했다.  두산퓨얼셀은 지난해 불확실한 시장 환경에서 우수한 수주 실적을 올렸다. 지난해 수주 목표는 142MW였는데, 131MW를 수주했다. 수주 목표의 92.2%를 달성한 것이다. 전년에는 108MW, 2019년에는 129MW를 수주했다.신규 수주 규모도 지난해 눈에 띄게 늘었다. 지난해 연료전지 주기기의 신규수주는 4776억원을 기록했다. 2020년과 2019년에는 4252억원, 2241억원에 달했다. 지난해 말 기준 수주 잔고는 4362억원을 기록했다. 2020년 말 2458억원을 기록했는데, 77.4% 늘어난 규모다. 다만 유지보수 서비스를 합한 수주잔고는 지난해 말 2조8696억원에 달했다. 2020년 말에는 2조8436억원으로 소폭 증가하는데 그쳤다.         올해 국회에서 수소법이 통과되면 두산퓨얼셀의 수주 상황은 개선될 것으로 전망된다. 올해 두산퓨얼셀은 수주 목표를 240MW로 잡았다. 지난해보다 69% 증가한 규모다. 수소법이 통과돼 발주 규모가 늘어나면 수주 규모가 늘어날 것이라는 계산이 깔렸다. 두산퓨얼셀은 이날 중국 칭하이성 시닝시에 440kW 규모의 수소 연료전지 11대를 공급하는 계약을 체결했다. 지난해 9월 1.8MW 규모 발전용 인산형연료전지(PAFC)를 중국에 수출했다. 7개월만에 추가 수출에 성공해 해외 시장의 가능성이 커지고 있다. 중국은 2030년까지 1.4GW 규모의 발전용 수소 연료전지를 건설할 계획이다. 8개 성에서 수소 연료전지에 대한 발주가 이어질 것으로 기대돼 두산퓨얼셀의 추가 수주 가능성도 기대된다.  다만 국내 발주시장에서 점유율은 갈수록 하락세다. 두산퓨얼셀은 2019년부터 국내 발주시장의 70% 이상을 수주해 1위 업체로 부상했다. 2019년에는 국내 시장의 72.8%를 점유했고, 2020년에는 70.5%를 기록했다. 지난해 61.7%까지 하락했다.선도 업체였던 한국퓨얼셀이 FCE와 갈등으로 부침을 겪으면서 두산퓨얼셀이 수소 연료전지의 1위 사업자로 부상했다. 최근 SK에코플랜트가 블룸SK퓨얼셀을, SK E&amp;S가 미국 플러그와 수소 연료전지 합작사를 설립했다. 두산퓨얼셀은 현대차와 SK 등 대그룹들과 수주 경쟁을 펼치게 됐다.     한편 두산퓨얼셀의 올해 1분기 부채비율은 43%로 재무구조가 매우 우량하다. 순차입금은 마이너스(-)874억원, 총차입금은 750억원이다. 순차입금은 현금성 자산이 전년 동기 대비 1740억원 감소하면서 1500억원 가량 증가했다. 현재도 무차입 경영이 유지되고 있다.","link":"https://www.bloter.net/newsView/blt202204270148","retrieved":1651054792019,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270041.291x174.0.jpg"},{"title":"'글로벌'에 사활건 네이버, 웹툰에 4000억원 쏟는다","contents":"네이버가 글로벌 사업의 핵심인 웹툰에 4000억원을 추가로 투입한다. 네이버는 27일 '타법인 주식 및 출자증권 취득 결정' 공시를 통해 웹툰엔터테인먼트의 주식 24만5000주를 3975억원에 취득한다고 밝혔다. 이로써 네이버가 소유한 웹툰엔터테인먼트의 주식 수는 218만5305주주, 지분비율은 67.39%가 된다. 주식은 현금으로 취득하며 취득예정일자는 이달 28일이다. 이번 공시는 올해 1월 공시됐던 타법인 주식 및 출자증권 취득 결정 공시에 이은 것으로, 납입일정이 확정되며 취득 예정일자가 기재됐다.네이버가 웹툰엔터테인먼트에 약 4000억원의 자금을 투입하는 것은 글로벌 사업 확대 전략의 일환이다. 지난 3월 정기주주총회를 통해 신임대표로 선임된 최수연 대표는 취임일성으로 글로벌 시장 공략을 꼽았다. 네이버는 검색·커머스·콘텐츠 등 다양한 사업을 하고 있지만 콘텐츠가 글로벌 시장 공략의 선봉장으로 꼽힌다.특히 웹툰은 콘텐츠 사업을 주도하고 있다. 웹툰엔터테인먼트는 네이버의 웹툰 사업을 이끄는 본부 역할을 하는 곳이다. 네이버의 웹툰 사업을 만든 1등 공신으로 꼽히는 김준구 대표가 이끌고 있다.네이버웹툰은 이미 한국을 벗어나 일본에서 성공 사례를 남겼으며 미국과 유럽에 진출해 글로벌 시장 확대에 나서고 있다. 웹툰엔터테인먼트가 미국에 둥지를 틀고 현지에서 웹툰 플랫폼 사업을 펼치고 있으며 올해 상반기 중으로 프랑스에 유럽 총괄 법인 '웹툰EU(가칭)'를 신설할 계획이다. 이로써 네이버웹툰은 미국 본사를 기점으로 한국·일본·유럽까지 사업 거점을 마련하게 된다.네이버웹툰은 앞서 2019년에 글로벌 플랫폼 '웹툰(WEBTOON)'의 프랑스어와 스페인어 서비스를 출시했다. 2021년에는 독일어 서비스를 추가했다. 모바일 데이터 및 분석 플랫폼 data.ai(구 앱애니)에 따르면 웹툰(WEBTOON)의 프랑스어 서비스는 올해 2월 기준 프랑스 구글플레이와 애플 앱스토어에서 웹툰·만화 앱 중 월간 활성 이용자 수(MAU)와 매출 1위를 기록했다. 독일어 서비스도 월간 활성 이용자 수와 매출 모두 현지 양대 앱마켓 내 웹툰·만화 앱 중 1위다.네이버는 앞서 북미 최대 웹소설 플랫폼 '왓패드'도 인수하며 콘텐츠 경쟁력을 강화했다. 웹소설 원작을 기반으로 다양한 영상화 프로젝트도 진행 중이다. 경쟁사인 카카오도 북미 웹툰 플랫폼 '타파스'와 웹소설 플랫폼 '래디쉬'를 인수해 글로벌 진출의 교두보로 삼았다. 일본에서 성과를 낸 디지털 만화 플랫폼 '픽코마'의 프랑스 서비스도 3월부터 시작했다.","link":"https://www.bloter.net/newsView/blt202204270164","retrieved":1651054792031,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270036.291x174.0.png"},{"title":"[구하다, 기술을 말하다]②블록체인 플랫폼 '블링크'로 사업 영역 확장","contents":"\"명품 커머스 '구하다'는 IT 기술을 기반으로 한 기업이다. 블록체인 기술 접목을 통해 명품 커머스부터 신선식품까지 유통 과정에서의 신뢰도를 높여 외형 성장하겠다는 목표다.\"이근일 구하다 최고기술책임자(CTO)는 구하다를 IT 기업이라고 평가했다. 블록체인과 '대체 불가능한 토큰'(NFT) 기술이 출발점이었던 만큼, 향후 신사업 운영에 있어서도 IT 기술은 떼려야 뗄 수 없는 요소라는 설명이다.  '블링크', 7월 초 신선식품·농수산물 '온보딩' 구하다는 신사업의 일환으로 생산 과정의 유통 이력을 관리하는 물류 정보 플랫폼 '블링크'(B-Link)를 개발 중이다. 블링크는 상품의 유통 과정 등 물류 정보를 블록체인으로 관리하는 데 초점이 맞춰져 있다. 사업 초기 '명품 브랜드'에 집중했다면 블링크의 경우 '블록체인 이력 정보 관리 기술'을 유통 분야 전반에 접목할 수 있도록 고도화한다. 구하다의 블록체인 기술 활용이 본격적으로 시험대에 오르는 순간이다.  상품 또는 회원 정보를 블록체인 상에서 관리한다는 것은 정보의 위·변조가 불가능하다는 의미다. 이근일 CTO는 \"통상 기업의 내부 시스템 내에 저장돼 있는 데이터는 임의적으로 위·변조가 가능하지만, 일단 블록체인 상에 데이터가 올라가게 되면 어떤 이유에서도 수정할 수 없는 점이 블록체인 기술의 가장 큰 차별점\"이라며 \"식품의 경우 소비자들은 주문한 식품이 최적의 온도에서 관리되고 있는지 확인할 수 있어 위·변조가 불가능하다는 특성을 기반으로 다양한 서비스를 개발할 수 있다\"고 강조했다.그렇다면 구하다가 사업 영역을 명품에서 사과, 돼지고기같은 신선식품 및 농수산물로 확대한 이유는 무엇일까. 구하다는 설립 첫 해 카카오 블록체인 커머스 서비스 파트너 선정을 시작으로 블록체인과 NFT를 활용한 사업을 진행한 바 있다. 카카오 '선물하기'를 통해 NFT 카드를 발행하며 소비자가 구입한 명품을 '인증'할 수 있도록 한 것이다. 상품의 배송 과정의 경우 블록체인 상에 입력하며 배송 과정에서 신뢰도를 높이는 데 집중했다. 다만 업계 일각에서 '명품 등 상품을 NFT로 인증하는 것에 한계가 있다'는 목소리가 나오며 블록체인 기술 적용 분야 다각화에 대한 필요성이 높아진 것으로 풀이된다. 명품의 경우 생산 주체인 부티크와 NFT 발행 주체가 다른데, NFT를 통한 인증은 가품 판매 문제를 근본적으로 해결하기 어렵다는 목소리가 나온다. 업계의 한 관계자는 \"NFT로 발행한 인증서는 위조품 판별과는 별개의 문제\"라고 지적하기도 했다. 구하다가 블록체인 적용 범위를 농수산물, 신선식품 등으로 확대한 것은 이 같은 시장 반응을 반영한 대처로 풀이된다. 대신 농수산물, 신선식품은 진·가품보다 품질관리에 초점이 맞춰져 있다.    사과 브랜드 판매는 구하다가 블록체인 기술을 농산물에 적용한 첫 시도다. 지난해 중순 구하다는 GS리테일과 협업해 경상북도 김천 소재 업체 송원APC의 사과 브랜드 '산지애'의 재배, 보관, 포장 등 전 과정을 블록체인 상에서 관리하는 한편 소비자에게 공개하며 새로운 도전에 나섰다. 블록체인 상 저장된 물품의 이력 정보를 소비자가 QR코드로 확인할 수 있도록 한 것이다. 블링크의 초기 모델인 셈이다. 이근일 CTO는 \"산지애 사과 홈쇼핑 방송 당시 QR코드를 통해 운송 이력조회 등 데이터를 확인을 진행했는데, 이후 유의미한 구매 수치가 나타났다\"며 \"사과, 자두 등 농산물 판매에 이를 활용하니 일반 소비자들을 대상으로 한 마케팅면에서도 도움이 됐다\"고 회상했다.구하다는 오는 6월 말 블링크 개발이 완료될 것으로 보고있다. 이어 7월 초 신선식품과 육가공품 부문에서 다수 업체들과 손잡고 상용화할 계획이다. 이론 상으로는 신선식품 뿐만 아니라 모든 품목 취급이 가능할 것으로 기대하고 있다. 플랫폼화된 블링크는 온보딩 기간과 비용도 단축할 수 있다. 블링크 초기 모델 상태에서는 한 품목을 연계하는 데만 최소 6~8개월이 걸리는 데다, 막대한 비용 문제도 있었는데 이를 해결할 수 있을 것으로 전망된다. 플랫폼 론칭 후 온보딩 기간은 빠르면 1~2주도 가능할 것으로 예상된다. 빠른 온보딩은 플랫폼의 초기 시장 선점에 결정적인 역할을 할 수 있다는 판단이다. 이근일 CTO는 \"블링크의 경우 현재 준비 중인 돼지고기 사업부와 식품 관리 부문 외에도 다른 카테고리로 확장할 수 있을 것\"이라며 \"향후 식품 외에도 금거래소 등으로까지 영역이 넓어질 것으로 본다\"고 설명했다.블링크 서비스가 시작되면 구하다는 블록체인 기술을 기반으로 명품 커머스 '구하다'와 B2B SaaS형 블록체인 품질이력관리 플랫폼 '블링크'를 동시 운영하는 투트랙 전략에 나선다. 블록체인 사업은 템코와 블링크로, 유통 사업은 구하다가 담당한다.  \"해외 진출 구상, 테크 기반 글로벌 플랫폼 목표\" 마지막으로 이근일 CTO는 구하다의 단기적인 목표로 해외 진출을 꼽았다. 명품 커머스 구하다나 블록체인 플랫폼 블링크를 운영하는 기반 기술이 해외로 확장하기 용이한 구조라는 판단에서다. 단기적으로는 명품 시장 규모가 큰 중국과 동남아시아 시장을 목표로 B2B 시장을 노린다는 계획이다. 그는 \"우리는 데이터 기업이다. 명품 커머스 구하다 애플리케이션을 해외로 직접 가지고 나가면 데이터 이관, 마케팅 등 천문학적인 비용이 들 것으로 예상되지만 국내에서 운영하고 있는 B2B 플랫폼을 해외 플랫폼과 연동하면 즉각적으로 매출이 발생하는 구조\"라며 \"특히 중국, 동남아시아 등 시장은 이미 선점 플랫폼이 자리잡고 있는 상황으로, 소수 파트너사와 협력관계를 유지해도 매출을 끌어낼 수 있을 것으로 기대하고 있다\"고 설명했다.  총 직원 수 40명 중 16명이 테크 기반 개발자로 구성돼 있는 구하다는 IT 기술을 기반으로 외형을 키운다는 계획이다. 회원정보 유출, 데이터베이스 유실 등 기술적인 한계에 봉착하는 업체와 달리 IT기업으로서 테크 측면에서 꾸준히 성장하겠다는 목표다. 이근일 CTO는 \"장기적으로는 테크를 근간으로 두고 성장하는 글로벌 플랫폼이 되고 싶다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202204250040","retrieved":1651054792031,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250026.291x174.0.jpg"},{"title":"삼성전기, 외형 성장 속 '현금흐름' 절반 급감","contents":"삼성전기가 올해 1분기 영업 과정에서 순유입된 현금이 1526억원이라고 밝혔다. 지난해 같은 기간(3574억원)과 비교하면 57.3% 줄어든 수치다. 재고자산 등 운전자본 확대가 현금흐름에 악영향을 미친 것으로 보인다. 삼성전기는 27일 올해 1분기 실적을 발표하고 실적설명회를 진행했다. 올해 1분기 매출과 영업이익은 각각 2조6168억원, 4105억원을 기록했다. 전년 동기 대비 14.2%, 15.0% 개선됐다. 3개 사업부(컴포넌트·광학통신·패키지) 모두 고른 성장을 보였다. 삼성전기는 \"산업·전장용 고부가 MLCC 및 하이엔드AP 등 고성능 패키지 기판 판매 증가, 플래그십 스마트폰용 카메라모듈 공급 확대가 실적을 이끌었다\"고 설명했다. 다만 호실적에도 현금흐름은 둔화했다. 1분기 영업활동 현금흐름은 1526억원이다. 전년 동기(3574억원) 대비 절반 수준이다. 영업활동 현금흐름은 영업 과정에서 발생한 현금 거래를 그대로 기록해 놓은 장부다. 실제 현금 유출이 아닌 감가상각비 등이 환입된 지표다.  운전자본 확대가 현금흐름에 부정적 영향을 미친 것으로 보인다. 보통 제조 기업의 영업사이클은 재고구매→구매 비용 지급→재고판매 및 판매 대금 회수 순서로 이어진다. 재고를 구매하고 판매 대금을 회수할 때까지 시간이 걸리는데, 이 기간 동안 기업을 운영하기 위해 필요한 자금 등을 운전자본이라고 부른다.운전자본은 매출채권과 재고자산을 더한 금액에서 매입채무를 빼는 방식으로 계산한다. 삼성전기 IR자료에 따르면 올해 1분기 매출채권과 재고자산 규모는 각각 1조2242억원, 1조7663억원이다. 지난해 같은 기간과 비교하면 18.7%, 26.9% 증가했다. 현금흐름이 단기간에 회복될 지는 확신할 수 없다. 2분기는 삼성전기의 계절적 비수기로 분류된다. 또 코로나19로 인한 중국 주요 지역 봉쇄, 러시아의 우크라이나 침공 등 국제 정세 불안이 삼성전기 고객사에 영향을 미칠 수 있다. 이날 실적설명회에서도 \"2분기 대외 경영환경이 좋지 않다\"는 질문이 나왔다. 이에 삼성전기는 \"금리 상승, 러시아-우크라이나 분쟁 등 대외 경영환경에 변수가 많은 상황이지만, 삼성전기는 경영환경 변동 및 고객사 수요에 대한 면밀한 분석을 통해 리스크 관리에 만전을 기해 외부 불확실성에 의한 실적 변동성을 최소화할 수 있도록 최선을 다하겠다\"고 답했다.","link":"https://www.bloter.net/newsView/blt202204270158","retrieved":1651054792031,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270030.291x174.0.png"},{"title":"LGD, 삼성전자 패널 납품 확정설 부인...“서로 니즈 맞아야”","contents":"삼성전자에 화이트 올레드(WOLED) 패널을 납품하는 것으로 확정됐다는 소문이 돌았던 LG디스플레이가 실적발표회에서 소문 진화에 나섰다.27일 LG디스플레이 실적설명회에서 김성현 CFO는 삼성전자와의 WOLED 패널 협상이 언제쯤 마무리되냐는 질문에 “삼성전자 거래는 아직까지 구체적으로 말할 내용이 없다”며 “가능성은 열려있고, 서로 니즈(요구)가 맞아야 가능하다고 본다”고 덧붙였다.   삼성전자가 LG디스플레이의 대형 OLED 패널을 쓸 수 있다는 소문은 지난해부터 돌기 시작했다. 이에 대해 한종희 삼성전자 부회장이 공식석상에서 부인하며 사그라드는 듯 했다. 하지만 지난 3월 LG디스플레이 WOLED 패널을 삼성전자가 올해 2분기부터 받아 쓸 것이란 보도가 나왔고, 증권가에서도 이 내용을 기정사실로 보는 시선이 있었다.이에 대한 김 CFO의 발언은 확정된 것도 없고, 그렇다고 부인하지도 않는 뉘앙스다. 일각에선 양사 간 원하는 패널 납품 기간이 맞지 않아 계약이 깨졌다는 말도 돌았었다. 또는 실제 거래가 확정됐음에도 양자 간 비밀유지 약정 때문에 밝히지 않는 것일 수도 있다.삼성전자와 실제로 거래를 하게 될 경우 LG디스플레이에겐 증설이 필수적일 것으로 보인다. 지난 3월 발간된 하이투자증권 리포트에 따르면 삼성전자는 2024년까지 WOLED 패널을 최대 500만 대까지 구매할 수도 있다. 이는 현재 LG디스플레이가 가진 생산능력을 뛰어넘는 것이다.  정원석 하이투자증권 연구원은 리포트에서 “삼성전자의 LG디스플레이 WOLED TV 패널 구매 가능성은 여전히 존재한다고 보고 있다”라며 “이를 가정한 LG디스플레이의 삼성전자향 WOLED TV 패널 공급량은 2022년 100만~150만 대, 2023년 400만 대, 2024년 500만대까지 확대될 것으로 전망”한다고 밝혔다.LG디스플레이 측은 증설에 대해선 원론적 입장이다. 에비타(EBITDA·감가상각 전 영업이익) 범위 내에서 투자 기조는 유효하나, 기본적으로 수익성을 확보할 수 있고 성장성이 지속된다는 게 검증돼야만 생산능력을 늘릴 수 있다는 것이다.김성현 CFO는 “금년 자본적 지출(캐팩스)은 지난해 결정한 중형 OLED 공장 투자를 시작으로 전년 대비 증가하나 에비타 내에서의 투자 기조는 지속될 것”이라며 “투자는 수익성과 성장성을 바탕으로 할 것”이라 언급했다.","link":"https://www.bloter.net/newsView/blt202204270161","retrieved":1651054792032,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270031.291x174.0.jpg"}]}