{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘미 반도체 지원금 안 받아도 그만인데’…삼성·SK, ‘독소조항’에 고심","contents":"조 바이든 미국 행정부가 미국 반도체 지원법(이하 반도체법)을 발표한 가운데 삼성전자, SK하이닉스의 고민이 깊어지고 있다. 미국에 반도체 투자를 단행하면서 얻는 실익보다 손해가 더 클 것으로 예상되기 때문이다.지난달 28일(현지시간) 미국 상무부는 반도체법과 관련해 6가지 보조금 심사 기준을 공개했다. 해당 내용 중 현재 업계에선 △초과수익 환수 △대 중국 투자 금지 △생산시설 접근권 등이 소위 ‘독소조항’으로 꼽힌다.내용을 간략히 살펴보면, 먼저 미국 정부의 지원금 1억5000만달러(한화 약 2000억원) 이상을 받은 기업은 현금 흐름과 수익이 전망치를 초과하면, 초과 이익을 미국 정부에 환수해야 한다.미국 정부는 또 보조금을 받는 기업에 대해 최대 10년간 중국 등 국가에 반도체 투자나 공장 증설을 금지하는 ‘가드레일(안전장치)’ 조항도 발표했다. 구체적인 기준은 이달 중 공개될 예정이다.기술 유출에 대한 우려도 있다. 미 상무부는 현금흐름 등 재무 계획서, 첨단공정 시설에 대한 접근까지 요구할 계획이다. 특히 첨단기술을 필요로 하는 반도체 산업 특성상 생산시설에 대한 접근을 허용하면, 핵심 기술이 유출될 가능성도 있다.업계 관계자는 “초기 미국 반도체 지원책이 나올 때만 하더라도 업계에서 열심히 준비해서 대응하겠다는 반응이었다”며 “그러나 세부조항들이 공개되면서, 좀 너무한 것 아닌가 하는 말들이 나온다”고 말했다.업계에선 당장 지원금 자체가 문제는 아니라고 말한다. 일반적으로 기업이 설비투자(CAPEX) 계획을 세울 때 해당 국가의 지원금 규모를 반영해서 예산을 세우진 않는다. 정부의 지원금 자체가 일반적인 상황은 아니며, 지원금을 받게 되면 혜택이 늘어나는 것뿐이란 설명이다.현재 미 상무부는 투자 프로젝트의 5~15% 선에서 지원금을 지급할 것으로 알려졌다. 삼성전자의 경우 현재 미국 테일러시에 170억달러(22조1500억원)을 투자해 공장을 짓고 있다. 보조금으로 1조1075억원에서 3조3225억원 가량 지원받을 수 있다. 최대 3조원 가량의 지원을 받는 셈이지만, 삼성전자나 SK하이닉스의 회사 규모와 독소조항으로 인한 손실을 고려할 때 그다지 달가운 상황은 아니다. 특히 중국 투자 금지의 경우 사실상 중국 시장을 포기하란 의도가 담겨 있어 더욱 어렵다. 삼성전자는 중국 시안에서 낸드플래시의 40%를, SK하이닉스는 우시 D램 공장에서 50%를 만든다.업계 관계자는 “삼성전자나 SK하이닉스 모두 중국 생산 기반이 있는데, 단순히 생산시설을 철수하는 것이 문제가 아니다”라며 “중국 시장 자체가 너무 큰 시장이라 포기하는 것은 사실상 불가능하다”고 했다.그럼에도 한국 기업들은 안 받아도 그만인 보조금을 거부하기도 어려운 상황이다. 미국 정부의 지원금을 거절하면, 세금이나 인·허가 문제로 트집을 잡힐 수 있다. 또 이분법적인 시각에서 미국 정부의 지원을 거부하고 중국과 손을 잡는 것이 아니냐는 의도로 해석될 수도 있다.업계 관계자는 “회사는 이윤을 추구하는 법인인데 정치적 논리로 인해 양자 택일의 상황에 놓이면서 매우 어려운 상황”이라며 “아직 가드레일 조항과 관련해서 구체적으로 공개되지 않은 만큼 상황을 지켜보고 면밀히 대응하겠다”고 설명했다.한편 외교통상부는 미국 정부의 반도체법에 대해 국내 기업에 부담이 될 수 있는 사항에서 유관 부처, 업계와 소통해 외교적 지원을 해나갈 계획이다.","link":"https://www.bloter.net/newsView/blt202303030015","retrieved":1677892324624,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030026.291x174.0.png"},{"title":"서정진 셀트리온그룹 명예회장 복귀…전략 다변화·3사 합병 신호탄?","contents":"서정진 셀트리온그룹 명예회장이 2년 만에 경영에 복귀했다. 셀트리온그룹의 사업 전략 재정비와 함께 셀트리온, 셀트리온헬스케어, 셀트리온제약 3사 합병에 속도를 낼 것이라는 전망이 나온다.셀트리온그룹은 지난 3일 각 사별 이사회를 개최해 서 명예회장을 셀트리온홀딩스를 비롯해 셀트리온그룹 내 상장 3사인 셀트리온, 셀트리온헬스케어, 셀트리온제약의 사내이사 겸 이사회 공동의장 후보자로 추천하는 선임 안건을 의결했다. 임기는 2년이다.이번에 의결된 서 명예회장의 사내이사 겸 이사회 공동의장 선임 추천안은 현 경영진의 강력한 요청으로 이뤄졌다. 셀트리온그룹은 현재 글로벌 경제의 불확실성이 가중되고 있는 가운데 미래 전략 재정비를 추진 중이다. 셀트리온의 주력 사업은 CMO(의약품 위탁 생산)와 바이오시밀러(기존에 개발된 생물의약품과 동등하다고 인정되는 생물의약품) 개발·판매다. 두 사업은 글로벌뿐만 아니라 국내에서도 속속 경쟁자가 가세하고 있다. 삼성바이오로직스가 급속히 규모를 늘려나가고 있고, 롯데바이오로직스와 SK바이오사이언스 등도 CMO 사업 확장을 노리고 있다. 오리온이 투자한 큐라티스 또한 백신 등 생물의약품 CMO 사업을 영위하고 있다.바이오시밀러는 더욱 치열하다. 지난 몇 년간 삼성바이오에피스가 셀트리온과 함께 바이오시밀러 개발을 이끌었다면, 최근에는 바이오벤처기업과 국내 화학의약품 제조 제약사, 심지어 글로벌 제약사까지 바이오시밀러 개발에 적극 나서고 있다. 셀트리온그룹 입장에선 점차 레드오션으로 변하는 사업 분야에서 빠져나오기 위해 새로운 전략이 필요한 시점이다.이에 그룹 내에서 바이오 제품 개발 및 생산을 담당하는 셀트리온은 올해 항체기반 신약 파이프라인 및 신규 제형 확보를 통해 신약 개발 회사로서 면모를 갖춰 나가는 원년으로 삼는다는 목표를 갖고 있다. 바이오시밀러 위주의 파이프라인을 탈피하겠다는 의미다.셀트리온은 최근 신규 항체치료제, ADC 항암제, 이중항체, 마이크로바이옴, 경구형 항체치료제 등 다양한 분야에서 국내외 기업과 오픈이노베이션을 진행하고 있다. 상반기 중 글로벌생명공학연구센터를 준공해 신약 연구 개발 역량에 집중하고 파이프라인 확장을 위한 신성장동력 확보에 박차를 가한다는 계획이다.서 명예회장의 복귀는 셀트리온, 셀트리온헬스케어, 셀트리온제약 3사 합병과도 무관치 않은 것으로 분석된다. 서 명예회장은 지난 2022년 셀트리온 정기 주주총회에서 계열 3사 합병 의지를 보인 바 있다. 당시 서 명예회장은 “셀트리온그룹 3사 합병으로 제게 이익이 되는 건 없으며 주주들의 뜻에 따라 합병 절차를 진행하겠으니 최대한 많이 찬성해달라”고 말했다.3사 합병은 셀트리온그룹 지배구조 일원화로 이어진다. 셀트리온과 셀트리온헬스케어의 최대주주는 셀트리온홀딩스이지만, 셀트리온제약의 최대주주는 셀트리온이다. 3사 합병이 이뤄지면 서 명예회장은 셀트리온홀딩스의 지분만으로도 3사 지배구조를 구축할 수 있게 된다.셀트리온그룹 관계자는 “경제위기뿐 아니라 전략제품 승인 및 출시, 신약 파이프라인 확보, 계열사 합병 등 굵직한 현안이 산적한 상황에서, 서 명예회장의 빠른 판단과 의사 결정이 절실히 필요해 이번 이사회에서 일시 경영 복귀를 적극 추진한 것”이라고 설명했다. 그는 이어 “주주총회 및 이사회의 승인을 받아 이번 선임안이 최종 확정되면 서 명예회장 특유의 리더십이 전 세계적인 경제 위기상황을 극복하고 더 나아가 위기를 기회로 지속 가능한 미래 성장 발판을 마련하는데 큰 도움이 될 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202303030011","retrieved":1677881803099,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030019.291x174.0.jpg"},{"title":"[넘버스]폐기물 산업 밸류체인에서 '리코'는 어떤 역할을 할까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.      폐기물 산업 밸류체인(가치사슬)은 일반적으로 폐기물 배출 → 수집과 운반 → 처리(재활용 혹은 소각·매립) 등의 단계로 흘러갑니다.리코는 수집과 운반에 집중하고 있는 스타트업인데요. 특히 폐기물이 소각·매립되지 않기 위해 노력합니다. 중간에서 최대한 자원을 회수해 순환이 일어나도록 하는 데 기여하려 하죠.리코가 하는 일은 사회적으로 중요한 일이지만, 돈이 많이 드는 사업이라고 하는데요. 그럼에도 김근호 대표가 이 시장에 뛰어든 이유는 무엇일까요? 01. 리코가 하는 일, 업박스가 제공하는 서비스 2018년 11월 회사 설립 이래로 리코는 ‘업박스(UpBox)’라는 브랜드를 가지고 서비스를 확장해왔습니다. 음식물류 폐기물 수거 운반 사업에서 사업장 전용 폐기물 관리 서비스, 통합 폐기물 관리 서비스 등으로요.현재 업박스는 폐기물이 배출되는 사업장에서부터 마지막 폐기물 처리(재활용 혹은 소각·매립)까지, 전 과정을 관리할 수 있는 폐기물 관리 원스톱 솔루션을 제공합니다.구체적으로 리코는 사업장에 양질의 폐자원을 배출하기 위한 전용 수거함을 설치, 폐기물 배출 환경을 개선하고요. 폐기물 배출량을 정확하게 측정, 수거 운반 과정을 추적해 투명한 폐기물 처리를 돕습니다. 환경적인 영향 등 주요 통계 확인, 비용·행정서류 등의 관리를 전용 소프트웨어를 통해 할 수 있게도 하죠.리코의 고객은 폐기물을 배출하는 사업장입니다. 폐기물을 다량 배출하는 사업장 면적 60평 이상 음식점, 폐기물 일 배출량 300kg 이상 사업장 등이 고객입니다.고객사는 3000여곳입니다. 호텔, 예식장, 복합시설, 기업형 급식시설, 식품 공장, 프랜차이즈 매장, 물류센터 등 다양합니다. 서비스 지역은 서울과 경기, 충청권 등입니다.리코는 현재 음식물·폐지·폐합성수지 등을 포함해 23종의 폐기물 수집 운반 허가를 보유하고 있는데요. 참고로 폐기물을 수집 운반하려면 폐기물 종류에 따라 ‘폐기물 수집운반업’ 허가를 각각 받아야 합니다.즉 리코가 ‘모든 폐기물’, ‘모든 사업장’의 폐기물을 수집 운반하는 건 아닌데요. 실제 폐기물 수집 운반 시장에서 리코의 시장 점유율이 크진 않다고 합니다.폐기물 시장을 전체적으로 보면 공공시장과 민간시장이 있고, 민간시장은 다시 폐기물 종류별로 나뉘고, 폐기물 종류마다 배출량에 따라 또 쪼개지기 때문입니다.국내서 폐기물을 수집 운반하는 업체만 7000개가 넘는다고 하는데요. 보통 규모가 작은 업체들로, 지역 단위 점조직 형태입니다. 대형 업체가 없어, 대형 사업장도 중소 업체를 썼다고 합니다.그런 시장에서 왜 리코는 규모가 큰 수집 운반 업체가 되려고 한 걸까요?     02. 사업장이 돈 되는 폐기물을 몰랐던 이유 일단 사업장들은 수집 운반 업체를 어떻게 찾을까요?“인터넷 검색창에 치면 폐기물 업체들이 많이 나오지만, 내 지역에서 내가 버릴 폐기물을 수거해 갈 수 있는 업체인지 정확히 알 수 없어요. 지자체에 전화해서 소개해달라거나 옆집 사장님에게 소개받는다거나, 하는 경우가 많죠.”일반 가정에선 분리배출만 하면 지자체에서 가져가니까 쉬운데요. 사업장에선 수집 운반 업체를 찾는 것도 쉽지 않고, 그러다보니 분리배출 자체부터 제대로 되지 않는 경우가 많은 셈입니다.여러 업체를 이용해야 할 수도 있는데요. 앞서 말한 것처럼 폐기물 종류에 따라 수집운반업 허가를 받기 때문에, 폐기물 수집 운반을 각각 다른 업체에 맡길 수도 있는 거죠.그래서 리코의 역할이 중요한데요. 종류별로 어떻게 분류하고, 배출하기 적합한 장소(업장의 형태나 크기·건물 구조 등이 영향)는 어딘지, 어떤 게 재활용 될 수 있고, 어떤 건 돈을 받고 팔 수 있는지 등을 사업장에 알려줍니다.음식물류 폐기물 수집 운반부터 시작한 리코는 다른 폐기물 수집 운반으로 서비스를 확장해왔는데요. 확장 기준이 있었을까요? 자원화 가능한 것들을 위주로 하고 있다고 하는데요.“음식물류 폐기물이 저희 회사 미션이랑 가장 부합했는데요. 법적으로 음식물류 폐기물은 100% 재활용해야 합니다. 사료화·퇴비화·바이오가스화되는데요. 리코는 ‘리소스 커넥터(Resource Connector)’, 즉 자원을 연결한다는 미션을 갖고 있어요. 그걸 원활하게 할 수 있는 게 음식물류 폐기물이었죠.”고객 입장에서도 음식물류 폐기물은 수거의 중요도가 가장 높은 폐기물이기도 한데요. 약속된 시간에 가져가지 않고 방치되면 위생적으로든 환경적으로든 악영향을 끼치기 때문입니다. 사업에도 영향을 미치고요.참고로 폐지는 보통 재생지 만드는 공장으로 가 자원화가 많이 되고요. 성질과 상태 등이 좋은 폐플라스틱은 플레이크(flake) 등 원재료 가공을 통해 재생 플라스틱을 이용한 제품 등을 만드는 데 활용할 수 있습니다. 폐합성수지 같은 경우 열분해 등 화학적 방법을 통해 기름을 뽑아낼 수 있지만, 아직 활성화돼 있진 않다고 합니다.그 외 자원화가 명확히 가능한 폐기물로 폐식용유 등 기름을 들 수 있는데요. 정제 공장 등에서 바이오디젤 등의 원료로 재탄생 시킬 수 있습니다.물론 이러한 자원화는 폐기물 처리단에 있는 재활용 업체 등이 하는 거고요. 폐기물을 재활용 업체에 잘 넘겨 재활용률을 높일 수 있도록 사업장 분리배출을 돕는 게 리코인 거죠.예컨대 음식물류 폐기물에도 다 등급이 있다고 하는데요. 먹고 남은 음식인지, 식품 공장에서 밀키트 등을 만들고 남은 깨끗한 폐기물인지 등에 따라 갈 수 있는 처리장이 달라진다고 하네요.리코는 폐기물 처리단에 있는 업체들과도 협업하고 있기 때문에, 사업장에 적합한 업체들을 연결해줄 수 있는데요. 전달받은 폐기물을 어떻게 자원화했는지 등에 대한 정보도 재활용 업체로부터 계속해서 받습니다. 이를 통해 사업장에는 또 탄소 발자국을 얼마나 줄였는지 정량화해 제공합니다.“특히 물류센터 같은 데에선 조금만 신경 써주면 훨씬 더 퀄리티 있는 재활용 제품이 될 수 있는 폐기물들이 많은데요. 저희가 적합한 파트너 선정 등을 통해 의미 있는 제품으로 활용될 수 있도록 다리를 놓아주는 역할을 합니다.”   03. 사업장과 처리장이 얻는 건 뭘까 리코에 따르면, 사업장인 고객사 이탈률이 낮다고 하는데요. 일단 꼭 필요한 일이기 때문에 한 번 계약을 하면 오래 쓰는 편이기도 하고요. 대체제가 뭐가 있는지 잘 모르기도 하고요. 돈을 내면서도 그간 불만족스러운 서비스가 대부분이었던 시장이 폐기물 시장이었기 때문입니다.실질적으로 리코가 고객사의 비용도 줄여줍니다.“시장 내에서 소각으로 처리하는 방식이 가장 비용이 많이 들어요. 폐기물처분부담금도 추가로 들고요. 탄소배출도 더 많이 하죠. 저희는 소각으로 가는 걸 최소화해 기본적인 비용을 최대한 낮추고요. 재활용장에 넘기면서 어떤 것들은 돈을 받고 팔아, 수익을 사업장과 공유하기도 해요. 훨씬 더 낮은 가격으로 처리를 요청하기도 하고요.”수거를 하는 순간부터 데이터 관리도 시작되는데요. 모든 데이터는 사업장과 실시간으로 공유되고요. 이 또한 사업장 비용 절감에 도움을 줍니다.폐기물 유형에 따라 자체 기술로 무게나 볼륨 등을 정확히 측정하는데요. 배출한 만큼만 요금을 청구받을 수 있게 하기 위해서죠. 배출되는 폐기물 사진 등도 모두 촬영해 기록하는데요. 수거할 때마다 비용이 발생하는 일이기도 하고, 사회적으로도 관리나 후속 처리 등이 중요하기 때문입니다. 신뢰도 높은 서비스를 제공하려는 겁니다.폐기물 이동 경로도 추적하는데요. 추적은 왜 할까요? 그리고 폐기물 처리단에 있는 재활용 업체들이 리코로부터 얻을 이점은 무엇일까요?  폐기물 산업 밸류체인 전 과정에서의 데이터를 축적하는 일, ‘리코’가 하는 일인데요. 사업장으로부터 폐기물 수집 운반을 하고 있는 ‘리코’의 궁극적 목표가 ‘데이터로 소통하는 폐기물 시장’이기 때문입니다. 리코에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·리코는 왜 규모가 큰 폐기물 수집 운반 업체가 되려 할까·사업장들의 기존 폐기물 배출 관련 문제점·사업장과 폐기물 처리장이 리코로부터 얻는 것·리코와 협업하는 기업들·매출총이익 자체가 마이너스를 기록한 이유·리코의 경쟁력, 해외서도 통할 거라고?","link":"https://www.bloter.net/newsView/blt202303030005","retrieved":1677841964117,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030005.291x174.0.jpg"},{"title":"[공시분석]주총 의결권 따러 홍콩 가는 SM엔터…'조지슨' 붙잡았다","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   SM엔터테인먼트가 하이브로부터 경영권을 사수하기 위해 할 수 있는 노력을 총동원하고 있는 양상입니다. 주주총회에서 승리하기 위해 홍콩까지 직접 가서 외국인 투자자들의 의결권까지 쓸어모으기로 했으니 말이에요. 의결권 수집 대행업체로는 삼성물산과 표대결을 펼쳤던 엘리엇매니지먼트의 자문을 담당했던 실력 좋은 회사를 섭외했습니다.3일 SM엔터테인먼트는 '의결권대리행사권유참고서류'의 기재정정 공시를 통해 홍콩 완차이구에 소재한 조지슨 홍콩법인을 의결권 대리행사 권유업무 대리인으로 추가했다고 밝혔습니다. 위탁하기로 한 업무는 '외국인 주주판명 조사 및 의결권 대응 자문'입니다.조지슨은 글로벌 최대 의결권 대행 자문기구로 평가받는 회사입니다. 외국계 펀드의 실질주주가 누구인지 파악하는 주주판명조사(Shareholder Identification) 서비스, 그리고 주총에 대한 구체적 자료를 실질주주에게 송부하고 기업의 위임장 확보를 가능하게 하는 의결권 행사권유 서비스(Proxy Solicitation)로 정평이 났습니다.조지슨은 홍콩에 소재한 외국인 지분의 실체를 파악하고 이들이 SM 측의 제안에 의결권을 행사하도록 돕는 작업을 펼칠 것으로 보입니다. 앞서 조지슨은 2015년 삼성물산과 제일모직 합병에 반대한 행동주의 펀드 엘리엇매니지먼트의 자문 역할을 맡기도 했어요. 당시 삼성물산이 제일모직과 합병을 성사시키기 위해 소액주주 집에 수박을 들고 방문하기도 하는 등 진땀을 흘린 점을 떠올리면, 하이브로선 녹록치 않은 상대를 만난 셈입니다.  이뿐만이 아닙니다. 장철혁 SM엔터테인먼트 CFO(최고재무책임자)는 지난달 27일부터 이달 2일까지 홍콩에 출장을 나가 현지 기관투자자들을 대상으로 IR을 진행했습니다. IR은 투자자와 공감대를 형성하는 활동입니다. 장 CFO는 요즘 SM 공식 유튜브에서 SM 3.0 전략을 발표하는 등 하이브와의 경영권 싸움에서 최선단에 서있는 인물입니다. 그런 장 CFO가 홍콩에 수 일간 시간을 뺐다는 건 그만큼 이득을 기대하고 이뤄진 행동이라는 해석이 가능합니다.이렇게 SM엔터테인먼트가 홍콩에 공을 들이는 건 두 가지 이유로 분석됩니다. 우선 홍콩 투자자들이 한국 엔터테인먼트 산업에 관심이 많습니다. 엔터테인먼트산업을 담당하는 한 증권사 연구원은 &lt;블로터&gt;와의 통화에서 \"세세하게 (SM의 외국인) 주주명부까지는 제가 모른다\"면서도 \"엔터업 자체에 홍콩 쪽 투자자들이 많다\"고 설명했습니다.이를 방증하는 게 한국 문화콘텐츠의 높은 인기입니다. 이성화 한국국제문화교류진흥원 통신원은 \"지상파와 케이블 외 다수 매체에서도 한국 드라마나 예능 프로그램은 꾸준히 사랑받으며 케이팝에 이어 한류를 이끄는 주요 콘텐츠로서 그 역할을 하고 있다\"고 전했습니다.한류 선봉장으로 꼽히는 SM엔터테인먼트는 2016년 NCT를 론칭한 직후 홍콩에서 IR을 열고 투자 수요를 이끌기도 했습니다. &lt;한국경제&gt; 보도에 따르면 2018년에는 홍콩에서 열린 크레디트스위스 아시아투자컨퍼런스(AIC) 행사장에 레드벨벳이 출연해 '빨간 맛'을 부르자 외국인 투자자들이 일제히 자리에서 일어나 환호성을 질렀다고 하네요. 이런 점에 비춰보면 SM에 투자한 홍콩 투자자들의 수는 적지 않을 것으로 보입니다.두 번째 이유로는 SM이 홍콩 투자자들에게 '카카오와 함께하는 SM 3.0'을 소구할 수 있다는 점입니다. 홍콩은 중국과 '한 국가 두 체제(일국양제)' 관계로 중국 영향권 안에 있는 국가입니다. 카카오엔터테인먼트는 중국 기업 텐센트와 합작해 웹툰 플랫폼 '포도만화'를 론칭하고, 카카오뱅크와 카카오페이는 각각 텐센트와 앤트그룹(알리바바 계열사)이 지분을 갖고 있습니다.홍콩 투자자들이 SM에만 투자하라는 법은 없죠. 중국 기업들에도 투자가 이뤄졌을 개연성이 있어요. 그렇다면 홍콩 투자자들은 '카카오와 함께 하는 SM'이 자국 기업들의 수혜로 이어질 가능성이 있다면 SM 쪽에 의결권을 맡기는 게 이득이에요. 하이브는 북미 시장에 네트워크가 압도적이고, 중국에서는 상대적으로 위치가 열위해요. 하이브가 SM 경영권을 가지려는 건 중국 및 동남아 쪽으로도 영향력을 넓히기 위한 목적도 있어요.하이브가 이수만 창업자의 지분을 인수해 SM의 1대주주(14.8%)가 됐지만, 공개매수에는 실패한 것도 카카오와 SM 측에는 호재입니다. 하이브는 공개매수가 12만원을 상향하지 않고 지켰는데, 그보다 더 높은 값에 주가가 형성된 탓이죠. 안정적인 경영권 확보에 실패하면서 하이브는 3월 31일 열릴 주총에서 이사회를 장악하기 위해 주주 의결권 확보에 전력을 기울이고 있어요. SM의 홍콩행은 이를 받아치는 전략이고요.3일 이수만 창업자가 SM을 상대로 제기한 신주발행 및 전환사채 금지 가처분 신청이 인용되면서 오는 6일로 예정됐던 카카오의 SM 지분 확보는 무위로 돌아갔어요. 그렇지만 하이브의 공개매수 실패를 틈타 카카오 측도 공개매수에 나설 가능성이 거론돼요. 카카오엔터 측은 \"기존 전략의 전면적 수정이 불가피하다고 판단하고 있다\"고 밝힌 바 있어요. 지난달 24일 사우디아라비아와 싱가포르 국부펀드로부터 약 9000억원의 투자금을 받은 만큼 실탄도 두둑하고요. 쇼미더머니가 아닌 '오일머니'라는 치트키를 쓴 셈이죠.이번 가처분 인용으로 하이브와 이수만 창업자가 유리한 고지를 차지한 것으로 여겨지나, SM 인수전은 한 쪽의 승리를 장담하기 어려운 첨예한 국면으로 흘러가고 있어요. 방시혁 하이브 의장이 &lt;씨엔엔(CNN)&gt;과의 인터뷰에서 \"매니지먼트 팀이 대주주 없이 분산 점유된 회사를 본인들의 마음대로 운영하고 이야기하는 것이 심각한 문제\"라며 카카오와 손잡은 현 SM 경영진을 에둘러 비판한 대목에서 그런 복잡한 분위기가 읽혀요.","link":"https://www.bloter.net/newsView/blt202303030014","retrieved":1677838588907,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030027.291x174.0.jpg"},{"title":"[KT 대표 후보 분석]②'IT·보안 전문'에 소통 추가한 신수정 부사장","contents":"KT 차기 대표이사 공개 경쟁에 뛰어든 34명 중 지배구조위원회가 선정한 심사 대상자 윤경림·신수정·박윤영·임헌문 등 4명에 대해 분석한다.    신수정 KT엔터프라이즈부문장(부사장)은 대표적인 IT(정보기술) 및 보안 전문가로 꼽힌다. 1965년생인 그는 서울대학교에서 기계설계학 학사·석사·박사 학위를 각각 취득했다. 그는 정통 KT맨은 아니지만 과거 굵직한 IT 기업에 몸 담으며 전문성을 쌓았다. 활발한 소셜네트워크서비스(SNS) 활동을 펼치며 사내외적으로 다양한 인사들과 소통하는데에도 능하다는 평가를 받는다.  삼성SDS·SK인포섹 거쳐 KT 엔터프라이즈부문장으로 신 부사장은 삼성휴렛팩커드에서 시작해 삼성SDS에서 컨설턴트를 맡은 후 넷시큐어테크놀로지 연구소장을 거쳐 SK인포섹(현 SK쉴더스)에서 컨설팅 본부장과 사업총괄을 지냈다. 2009년에는 SK그룹의 IT 서비스 계열사 SK㈜C&amp;C에 몸 담았다가 SK인포섹으로 돌아가 대표이사를 맡아 회사를 이끌었다.기업들이 업무 시스템을 운영하는데 있어 필수적 요소로 꼽는 컨설팅·보안·IT서비스 등을 경험한 그는 2014년 KT에 합류했다. KT에서는 보안 전문성을 살려 정보보안단을 이끌다가 IT기획실장을 맡으며 회사의 사업 관련 기획 업무를 주도했다.2020년에는 구현모 대표와 최고경영자(CEO) 자리를 놓고 경쟁을 펼쳤던 박윤영 전 기업부문장(사장)의 뒤를 이어 엔터프라이즈부문장을 맡으며 KT의 B2B(기업간거래) 사업을 진두지휘했다. 당시 KT는 기업부문을 엔터프라이즈부문으로 개편하며 B2B에 본격적으로 힘을 쏟았다. 회사의 전통적인 캐시카우(현금창출원)인 B2C(기업·소비자간거래)유·무선 통신 사업은 국내 시장에서 더 성장하기에는 한계가 명확했기 때문이다. 이에 KT는 인공지능(AI)과 클라우드 등으로 대표되는 기업의 디지털전환(DX) 수요를 잡기 위해 기업부문을 엔터프라이즈부문으로 개편하고 그 조직을 이끌 적임자로 신 부사장을 낙점했다. 회사의 미래 먹거리를 책임져야 하는 중요한 엔터프라이즈부문을 신 부사장에게 맡긴 것은 그의 경영 능력에 대한 회사의 확신이 있었던 것으로 풀이된다. KT가 B2B에 공을 들인 결과 'B2B 플랫폼' 사업은 회사의 주력 사업 중 하나로 성장했다. 2022년말 기준 회사의 B2B 사업 누적 수주액은 전년 대비 13.2% 증가했다. AICC(인공지능컨텍센터) 사업도 금융권에서 대형 사업을 수주했고 스마트 클라우드 컨텍센터 '에이센 클라우드'도 성장한 가운데 전년 대비 매출이 88.9% 늘었다.   글쓰고 강연하고…직장인과 소통하는 대기업 임원 신 부사장은 사업뿐만 아니라 조직을 이끌어가는데 필수적인 조직관리 기술과 건전한 기업문화 구축뿐만 아니라 이를 공유하는 데에도 관심이 많다. 아이디어나 조직에 도움이 되는 글을 써서 직원들에게 이메일로 보내기도 한다. 일반 직원들은 임원을 직접 만나기 어렵지만 메일을 통해 신 부사장의 생각을 이해하고 함께 사업을 추진해나가는데 도움을 받을 수 있다. 그는 사내뿐만 아니라 사외의 다양한 직장인들과도 소셜네트워크서비스(SNS)를 통해 소통하기를 즐긴다. 주말이면 카페를 찾아 본인의 페이스북에 글을 쓴다. 회사의 조직을 관리하며 얻은 노하우나 리더십 등에 대한 내용이다. 그는 페이스북을 통해 수만명의 팔로워들과 소통한다. 페이스북에 쓴 글이나 자신의 경험을 바탕으로 여러권의 책도 썼다. 조직생활과 리더십 등에 대한 노하우가 담긴 일의 격, 통찰의 시간 등이 그의 작품이다. 그는 방송에도 출연했다. 본인이 이끌고 있는 엔터프라이즈부문이 주로 맡는 기업들의 DX 관련 노하우를 방송을 통해 공유하기도 했다.","link":"https://www.bloter.net/newsView/blt202303030017","retrieved":1677838588925,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030033.291x174.0.jpg"},{"title":"[오~컬쳐]액토즈, 스위스 자회사 통해 블록체인 게임 노크한 까닭은","contents":"액토즈소프트가 스위스에 위치한 자회사를 통해 블록체인 게임 사업에 도전한다. 블록체인 게임에 도전하는 게임사들이 기존 콘텐츠에 블록체인 기술을 더해 빠르게 시장 진입을 노렸다면, 액토즈소프트의 경우 개발 단계부터 신규 IP를 발굴하고 관련 시스템을 더하는 방식을 추구할 계획이다. 블록체인 인프라 요충지 '스위스' 낙점 3일 액토즈소프트가 공개한 블록체인 게임 타이틀은 '세라프: 인 더 다크니스(SERAPH: IN THE DARKNESS, 이하 세라프)'다. 액토즈소프트에 따르면, 세라프는 스위스에 위치한 액토즈소프트의 자회사를 통해 서비스할 계획이며 게임 개발은 별도 개발사를 통해 진행한다.  지난해 11월 기준, 액토즈소프트의 연결대상 종속회사는 △브이에스게임 △진전기 △메이유 인포메이션 앤 테크놀로지 △액토즈소프트 홍콩 △액토즈소프트 일본 △액토즈 랩스 △이춘 레전드 엔터테인먼트 컬쳐 디벨롭먼트 △액토즈 SG △액토즈 테크 AG 등 9곳인 데 이중 스위스에 위치한 곳은 액토즈 테크 AG다. 세라프 서비스를 담당할 액토즈 테크 AG는 자산규모가 한화 기준 877만2000원으로 액토즈소프트의 종속회사 중 자산 규모가 가장 작은 곳이다. 이는 액토즈소프트의 종속회사 가운데 최대 자산 규모를 기록하고 있는 액토즈소프트 홍콩(약 1252억9413만원)과 비교해 1만4283배 작은 수준이다.   그럼에도 불구하고 액토즈소프트가 블록체인 프로젝트를 액토즈 테크 AG에 맡긴 이유는 명확해 보인다. 이는 액토즈 테크 AG가 위치한 지역의 특수성이 결정적인데, 스위스의 경우 2021년부터 블록체인 법안이 발효될 만큼 관련 인프라가 두터운 곳 중 한 곳으로 알려져 있다. 실제로 스위스 정부는 가상자산과 블록체인 산업을 위한 법률 환경을 적극적으로 조성한 데 이어 거래소 운영에 대한 법적 요건도 갖추고 있을 만큼 체계적으로 시장을 운영하고 있다. 액토즈소프트는 첫 번째 블록체인 게임 프로젝트인 만큼, 스위스에 거점을 둔 자회사를 통해 안정적인 시장 진입을 노리는 모습이다. 현재 액토즈소프트 종속회사 중 유일하게 유럽에 위치한 액토즈 테크 AG를 통해 서구권을 공략하는 교두보를 마련하는 복안도 염두에 둔 것으로 알려졌다. '세라프', 개발부터 블록체인 액토즈소프트에 따르면, 세라프는 3D ARPG 장르의 신규 IP로 개발 시작 단계부터 블록체인 기술을 적용한 크립토 게임이다. 이는 기출시된 게임에 블록체인 기술을 접목하는 형태를 벗어나 처음부터 블록체인 게임으로 개발하는 방식이다.  현재 액토즈소프트는 세라프를 단순히 '돈 버는 게임(P2E)' 형태의 운영이 아닌 '플레이 하며 소유하는(P2O)' 방식을 추구하기 위해 게임 내 다양한 대체 불가능한 토큰(NFT)을 준비중이라고 설명했다. 유저가 파밍 또는 구매를 통해 획득한 일부 아이템을 NFT 형식으로 전환할 수 있어 소유권이 보장되고, 이를 자유거래 및 현금화 가능한 자산으로 변경할 수 있는 것이 특징이다.액토즈소프트의 신규 사업 본부장은 \"세라프는 액토즈소프트에서 게임 본연의 재미를 제공하기 위해 준비한 오랜만에 선보이는 자체 개발 신규 IP\"라며 \"액토즈소프트는 세라프를 시작으로 블록체인 게임 사업을 진행할 예정\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202303030013","retrieved":1677838588929,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030023.291x174.0.jpg"},{"title":"'클라우드 보안 전문' 아쿠아시큐리티, 한국 매출 200% 성장 자신한 이유","contents":"글로벌 보안 기업 아쿠아시큐리티가 2023년 한국에서 매출 200% 성장을 자신한 것은 클라우드 개발 환경을 보호해주는 단일 플랫폼에 대한 자신감과 기업들의 클라우드 보안에 대한 수요가 배경으로 꼽힌다.아쿠아시큐리티는 클라우드 보안 제품 개발에 집중하는 보안 기업이다. 모든 개발 역량을 클라우드 보안에 쏟고 있다. 2021년 8월 한국에 지사를 설립하며 국내 금융기관 및 대기업들을 고객사로 확보하며 매출을 확대하고 있다. 2021년 대비 2022년 매출은 1200% 늘었다. 이은옥 아쿠아시큐리티 한국지사장은 2023년 매출은 2022년 대비 200% 증가할 것으로 자신했다.이같은 매출 성장에 대한 자신감의 첫 번째 원인은 클라우드 개발 환경 전체를 외부의 침입으로부터 보호해주는 플랫폼 CNAPP(클라우드 네이티브 앱 보호 플랫폼, 이하 시냅)이 꼽힌다. 시냅은 시장조사기관 가트너가 제시한 용어다. 아쿠아시큐리티의 시냅 플랫폼은 클라우드 환경에서의 앱 개발부터 테스트와 서비스 출시까지 전 과정에 걸쳐 보안을 책임진다는 것이 회사의 설명이다.온프레미스(서버·스토리지 등 IT 인프라를 자체 데이터센터나 전산실에 구축한 업무 형태)에서 클라우드로 전환하는 기업들이 늘면서 클라우드 보안에 대한 수요도 증가하고 있다. 하지만 보안 전문가를 충분히 채용할만한 여력을 갖춘 기업은 많지 않다. 아쿠아시큐리티는 이처럼 보안 전문가가 충분하지 않은 기업들이 시냅 플랫폼을 도입하면 인력 부족에 따라 보안이 약화되는 것을 막을 수 있다는 입장이다. 아쿠아시큐리티의 공동 창업자이자 최고기술책임자(CTO)를 맡고 있는 아미르 저비는 3일 서울시 종로구의 한 음식점에서 열린 기자간담회에서 \"기업들이 보안 전문가를 채용하고 있지만 이것만으로 클라우드 환경을 지키기에 불충분하다\"며 \"시냅 플랫폼과 같은 자동화 도구가 반드시 필요하다\"고 말했다.  아쿠아시큐리티의 시냅플랫폼은 해커의 공격이 발생하기 전과 후로 나누어 시스템을 보호한다. 공격 전에는 회사의 업무 관련 모든 소스코드를 점검한 후 보안 규정을 준수하지 않았거나 민감 데이터가 포함된 것은 실제 서비스에 반영되지 않도록 조치한다. 개발자들이 활용하는 오픈소스의 안전도도 점수로 매겨 보여준다. 외부의 공격이 감지될 경우 이를 차단하면서 피해를 막거나 최소화한다. 또 기업의 보안 담당자가 시스템의 보안 취약점을 해결하기 위해 가장 먼저 무엇을 해야 하는지도 알려준다. 이같은 클라우드 보안 플랫폼을 기업에게 구독형으로 제공하면 아쿠아시큐리티는 월 사용료를 받으며 매출을 올릴 수 있다.글로벌 경기 둔화 추세로 한국의 기업들도 비용 줄이기에 나섰지만 클라우드 보안에 대한 수요는 여전하다는 것이 아쿠아시큐리티가 매출 성장을 자신하는 이유로 꼽힌다. 이 지사장은 \"클라우드로 이전하거나 이전할 기업들이 보안 플랫폼에 관심을 나타내고 있고 일부 기업과 POC(기술검증)를 진행한 결과로 볼 때 관련해서 100억원의 매출은 낼 수 있을 것\"이라고 말했다. 가트너에 따르면 클라우드를 도입하는 기업들이 늘면서 오는 2025년까지 기업들이 전체 IT(정보기술) 예산의 약 50%를 클라우드에 투자할 전망이다.아쿠아시큐리티는 한국에서 기존 금융기관뿐만 아니라 공공기관과 이커머스 기업으로도 고객군을 확대할 계획이다. 이 지사장은 \"(공공 클라우드 시장 진출에 필요한)클라우드 보안 인증(CSAP)을 준비 중\"이라며 \"2023년 예상 매출에 이커머스 기업도 포함된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202303030009","retrieved":1677827738126,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030012.291x174.0.png"},{"title":"‘전장’에 미래 건 LG전자, 자회사 수익성 개선 ‘안간힘’","contents":"LG전자의 전장 사업(VS부문)이 지난해 첫 연간흑자를 기록하며 회사의 알짜사업으로 떠올랐다. 다만 주요 자회사는 아직 순손실을 기록하고 있어, 수익성 개선이 필요한 상황이다.3일 업계에 따르면 LG전자의 VS사업부문은 2022년 연결기준 연간 매출 8조6496억원, 영업이익 1696억원을 기록했다. 매출은 전년 대비 29.1% 증가했으며, 영업이익은 처음으로 흑자전환했다. LG전자는 2018년부터 전장 사업에 선제적으로 진출했다. 당시 전기차 시장은 성숙하지 않았던 상황이었고, LG전자 또한 성과를 내기 어려웠다. VS 부문은 출범 이후 25분기 연속 적자를 내며 ‘아픈 손가락’ 취급을 받았다. 그러나 지속적인 투자를 통해 결국 2022년 실적 턴어라운드에 성공했다.LG전자는 △VS부문의 인포테인먼트(IVI) △차량용 조명 시스템(자회사 ZKW) △전기차 파워트레인(합작법인 LG마그나 이파워트레인) 등 3각 편대를 구축하고 사업을 운영하고 있다. 여기에 배터리를 담당하는 LG화학, 카메라 모듈과 전기차 장비를 만드는 LG이노텍 등을 포함하면 사실상 전기차에 들어가는 모든 부품을 생산하는 셈이다. LG전자의 VS부문은 2022년 말 기준 수주잔고 80조원을 기록했다. 제품별 비중은 IVI 제품이 60% 중반, 전기차 부품이 20%, 차량용 램프가 10% 중반 수준이다. 금액으로 환산하면 IVI 52조원, 전기차 부품 16조원, 차량용 램프 12조원 수준이다. 현재까진 IVI 부문에 매출이 치우친 상황이다. 전장사업의 궁극적 성장을 위해선 3각 편대가 고르게 수익성을 확보하는 것이 중요하다.  차량용 IVI는 텔레매틱스, AVN(Audio·Video·Navigation) 등으로 구성된다. 텔레매틱스는 자동차와 네트워크를 연결해 사무, 금융거래는 물론 게임까지 가능케 하는 기술이다. LG전자에 따르면 2022년 글로벌 텔레매틱스 시장에서 회사의 점유율은 23.3%로 전년(2021년) 24.2%보다 0.9%P 감소했다. 같은 기간 AVN의 시장 점유율은 11.0%에서 11.7%로 0.7%P 늘었다.다만 전기차 부품 LG마그나와 차량용 램프를 담당하는 ZKW는 아직 순손실을 기록하며 수익성 개선에 상대적으로 어려움을 겪는 모습이다.먼저 LG마그나는 2020년 LG저나가 글로벌 자동차 부품 업체 마그나 인터내셔널과 출범한 합작법인이다. 주력 제품은 파워트레인은 전기모터 인버터, 감속기 등 구동계 전반 부품이다.2022년 LG전자의 재무제표 주요 종속기업 현황에 따르면, LG마그나는 지난해 매출 8494억원 당기순손실 182억원을 기록했다. 매출은 전년 2525억원 대비 236.5% 늘었지만, 지난해 324억원의 순손실에 이어 2년 연속 순손실을 기록했다.LG마그나는 2022년 2분기 34억원의 순이익을 내며 흑자전환했다. 3분기에도 144억원의 순이익을 냈지만, 4분기에는 글로벌 경기 침체로 인한 자동차 부품 수요 감소로 100억원가량의 순손실을 낸 것으로 보인다.비록 LG마그나가 지난해 순손실을 기록했지만, 매출이 급격히 성장했으며 손실 폭도 줄였다는 점은 긍정적인 부분이다. 또 올해 LG마그나는 추가 거래선 확보로 성장 기반도 확보할 것으로 보인다.김지산 키움증권 연구원은 “전기차용 e-파워트레인은 신규 멕시코 공장이 올해 하반기부터 본격적으로 가동되면, GM을 비롯해 북미 OEM(주문자상표부착생산)에 대한 대응력이 향상되는 동시에, IRA(인플레이션감축법) 환경에서 고객 다변화의 기회를 얻게 될 것”이라며 “핵심인 전기차용 구동모터는 헤어핀 기술을 바탕으로 소재, 디자인 경쟁력을 보유하고 있다”고 설명했다.ZKW는 LG전자가 2018년 8월 인수한 오스트리아의 차량용 헤드램프 기업이다. 당시 LG전자는 1조400억원가량의 자금을 투자해 ZKW의 지분 70%을 인수했다. 나머지 30%는 ㈜LG가 인수했다.LG전자의 재무제표상 ZKW그룹의 전체 실적은 알 수 없다. 다만, 기재된 오스트리아 사업법인 ZKW Lichtsysteme GmbH(자동차 부품 생산 및 판매)는 지난해 매출 7728억원, 순손실 349억원을 기록했다. 전년 대비 매출은 16.2% 늘었지만 순손실은 114억원에서 그 폭이 더 커졌다. 같은 기간 지주사 ZKW Group GmbH(서비스)는 지난해 매출 1330억원, 순이익 306억원으로 전년 대비 각각 7.3%, 67.2% 늘었다.ZKW는 상대적으로 LG전자의 전장 사업 중 매출 성장세나 수익성 확보가 더딘 모습을 보이고 있다. 실제로 ZKW는 올해부터 오스트리아 비젤버그 공장은 2024년까지 총 600명의 인원 감축을 계획하고 있는 것으로 알려졌다. 이는 전체 인력 약 2600명의 23% 수준이다. 수익성을 확보하기 위한 체질개선의 일환으로 풀이된다.다만 ZKW가 BMW, 벤츠, 아우디, 포르쉐 등 글로벌 유수의 완성차 업체와 협력을 맺고 있어 안정성이 높다는 점은 긍정적인 부분이다. ZKW는 2022년 7월 멕시코 살라오 공장에 1억200만달러(1340억원)의 투자를 단행해 증설했다. 연간 생산능력은 2025년까지 약 350만개로 늘리면서, 고부가·고성능 제품 수주 확대를 꾀할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202303030007","retrieved":1677824421417,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030010.291x174.0.jpg"},{"title":"유한양행, 김열홍 R&D 전담 사장 임명…암질심 위원 적극 영입하는 이유는?","contents":"유한양행이 건강보험심사평가원 암질환심의위원회(암질심) 위원 영입에 적극 나서고 있다. 위원회 위원을 역임한 이들이 암질환 전문가라는 점을 고려, 유한양행이 암 관련 질환군에서의 영향력을 확대하려는 방안으로 풀이된다.유한양행은 이달 2일 R&amp;D 전담 사장으로 김열홍 고려대학교 의과대학 내과학교실 교수를 선임했다.김 사장은 암 연구 및 치료 분야의 국내 최고 권위의 석학으로 꼽힌다. 보건복지부 지정 폐암·유방암·난소암 유전체연구센터 소장, 한국유전체학회 회장, 고려대학교 안암병원 암센터 센터장, 대한암학회 이사장, 아시아암학회 회장 등을 역임했다.특히 고려대 K-MASTER 사업단장으로 암진단·치료법 개발 사업단(K-MASTER) 프로젝트를 이끌며 암 정밀의료 관련 데이터 및 노하우를 구축해 왔다. K-MASTER 사업단은 2021년 10월 31일 기준 총 56개 참여병원으로부터 1만546명의 암 환자를 등록받아 1만158건의 암 유전체 프로파일링을 달성했다. 유전체 프로파일링은 각각의 유전자가 어떻게 배열되어있는지 나타내는 일종의 ‘유전체 지도’다. 이를 통해 암을 유발하는 특정 유전자를 찾아내기도 하고, 치료 방법을 발굴하기도 한다. 김 사장은 이러한 경험을 바탕으로 암 환자 정밀의료 플랫폼 기업인 온코마스터를 설립하는 등 암 치료 임상권위가이자 항암진단 및 치료제 분야의 전문가로서 환자 접근성 확대를 위해 노력해 왔다.유한양행은 김 사장 영입을 통해 암 관련 질환군을 중심으로 한 연구개발 역량을 더욱 강화할 수 있을 것으로 기대하고 있다. 암, 대사질환 및 중추신경계(CNS) 분야는 유한양행이 연구자원과 역량을 집중하고 있는 3대 전략 질환군이다. 김 사장은 암질심 위원을 역임하기도 했다. 암질심은 항암제에 대한 국민건강보험 요양급여 적용 여부를 사실상 결정하는 위원회다. 암질심 결정에 환자들이 쓰는 항암제 가격이 달라지고, 건강보험 재정에 영향을 끼칠 수 있다. 2년 임기인 암질심 위원은 대한의사협회, 대한병원협회, 대한의학회, 환자단체연합회, 한국보건경제정책학회 등 13개 단체로부터 혈액종양 및 보건경제 분야 전문가를 추천받아 총 45명 이내로 구성된다. 의료계 추천으로 암질심 위원에 위촉된 임상의사는 국내 암 질환 전문가라고 말할 수 있다.유한양행은 김 사장 외에도 암질심 위원을 영입한 바 있다. 지난 2021년 유한양행 자회사인 면역항암제 전문기업 이뮨온시아는 김흥태 전 국립암센터 교수를 대표이사로 선임했다.김 대표는 폐암과 식도암 분야의 전문가다. 국가연구개발사업인 암정복추진연구개발사업을 총괄하는 암정복추진기획단을 4년간 이끌었다. 김 대표 역시 암질심 위원을 역임한 바 있다.유한양행의 전직 암질심 위원 영입은 암 치료제 분야에서의 영향력을 확대하는 모습으로 비춰질 수 있다. 김 사장 영입 또한 연구개발 분야에서 실무적인 도움을 주기 위해서라기보다는, 굵직한 전략을 도출하기 위한 방법으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202303030006","retrieved":1677824421421,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030009.291x174.0.jpg"},{"title":"현대차 금융, 자동차 할부금리 1%P 인하…성수기 잡고 금감원 눈도장","contents":"현대자동차그룹 계열사인 현대캐피탈과 현대커머셜이 할부 상품 금리 인하를 단행했다. 3월 차량 판매 성수기를 맞아 구매심리를 촉진하려는 전략으로 풀이된다. 이와 함께 이복현 금융감독원장이 은행업권부터 증권업계까지 차주에 대한 금리체계 개선을 요구하고 있는 가운데, 현대차 금융사들은 선도적으로 부응할 수 있게 됐다.현대캐피탈은 이달 모든 자동차 구매프로그램(할부)의 상품 금리를 1%포인트 낮췄다고 3일 밝혔다. 현대캐피탈의 가장 대표적인 자동차 할부 상품인 '모빌리티 할부형(현대자동차)/M할부형(기아)'의 경우, 36개월 기준 5.7%라는 업계 최저수준의 금리를 제공한다. 이 상품은 현대자동차 전용 카드(기아 제외)나 현대카드M 계열 카드로 차량가의 1% 이상을 선수금으로 결제하면 누구나 이용 가능하다.특히 지난달 출시한 변동금리형 할부 상품은 출시 한 달 만에 금리를 1%포인트 인하하고, 할부 옵션도 확대했다. 기존 60개월 단일 상품으로 운영돼 온 이 상품은 할부기간 옵션에 36개월, 48개월 상품을 새롭게 추가했다. 이 상품을 모빌리티 할부형/M할부형으로 이용하면 36개월 기준 6.1%, 48개월 기준 6.2%, 60개월 기준 6.3%의 금리로 활용 가능하다.기아와 함께 '한국은행 기준금리 연동 할부' 프로모션도 진행한다. 이 프로모션은 한국은행 기준금리를 고객의 상품 금리에 그대로 적용하는 것으로, 2022년 생산된 기아의 모든 차종을 구매하는 고객들은 현재(2023년 3월) 기준, 최장 36개월 3.5%의 초저금리 혜택을 누릴 수 있다. 기아 모닝과 니로 플러스는 올해 생산된 차량을 구매할 때도 같은 금리 혜택을 적용받을 수 있다. 단 EV6, 니로 EV는 제외된다.현대캐피탈 관계자는 \"최근 우리나라와 미국의 국채금리가 빠르게 상승하는 등 금융시장의 불안정성이 다시 확대되고 있지만, 현대자동차와 기아의 자동차를 구매하고자 하는 고객들을 위해 큰 폭의 상품 금리 인하를 단행했다\"고 밝혔다.  같은날 현대커머셜 또한 금리 인상으로 어려움을 겪고 있는 상용차 차주들을 위해 '상용차 변동금리 신차 할부' 상품을 선보이고, 현대차 상용차 할부 금리 전 구간을 1%포인트 인하한다고 밝혔다. 현대커머셜은 현대차그룹 상용차 부문의 유일한 캡티브 금융사다. 상용차 및 건설장비 할부와 리스, 렌탈을 취급하는 국내 대표적인 산업금융 및 기업금융 전문 기업이며, 중소기업 및 자영업자와의 상생에도 앞장서고 있다.우선 현대커머셜은 현대차 상용차(파비스, 뉴파워트럭, 엑시언트, 유니버스) 구매 고객을 대상으로 시장 금리가 낮아지면 고객에게 혜택이 돌아가는 '상용차 변동금리 신차 할부' 상품을 출시했다. 기존의 할부금융 시장에선 차량 구매 시점의 금리가 만기 시까지 유지되는 고정금리 상품이 주를 이뤘으나, 최근 금리 인상이 이어지면서 높은 금리로 고정된 상품을 긴 할부기간 동안 이용해야 하는 상황 탓에 고객의 부담이 커졌다.이번에 출시된 상용차 변동금리 신차 할부 상품은 3개월 단위로 할부 금리가 변동되는 것이 특징이다. 금리는 금융투자협회에서 고시하는 CD금리(91일물, 전전월 26일~전월 25일 기준)의 평균 금리에 금융사의 원가 비용을 반영한 가산금리를 더해 결정된다. 예를 들면 8.1% 금리로 최초 3회차 할부 이자를 납부하고 3개월차에 금리가 7.6%로 산출됐다면 이후 4~6회차는 7.6%의 금리로 할부금을 납입하면 된다. 중도상환수수료 없이 중도 상환도 가능하다. 매월 일정한 금액의 월 납입금을 상환하는 원리금균등상환방식으로 운영된다.이와 함께 현대커머셜은 현대차 상용차(파비스, 뉴파워트럭, 엑시언트, 유니버스) 할부 금리 전 구간을 1%포인트 인하한다.지난 2월까지 현대커머셜은 '표준형' 할부 상품 기준으로 60개월 할부 시 약 8.7% 수준의 이자를 적용했다. 현대커머셜은 이달부터 상용차 고객의 월 할부금 부담을 줄여주고자 기존 할부 금리보다 1%포인트 낮은 금리로 제공한다. 특히 차량 가격의 30% 이상 선수금을 내면 0.5%포인트 추가 금리 할인 혜택을 제공하는 '모빌리티형' 할부 상품 이용시 약 7.2% 금리로 이용 가능해 할부금 부담이 크게 줄어든다.현대커머셜 관계자는 \"상용차 고객의 경제적 부담을 줄여주고자 할부 금리 전 구간을 인하하고, 시장 금리 하락 시 고객에게 혜택이 돌아가는 '상용차 변동금리 신차 할부' 상품을 출시했다\"며 \"현대커머셜은 현대차그룹 상용차 부문의 유일한 캡티브 금융사로서 상용차 고객을 위해 다양한 금융 상품과 혜택을 제공할 계획\"이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202303030003","retrieved":1677820735916,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030003.291x174.0.jpg"},{"title":"애플, 챗GPT 적용한 이메일 앱 업데이트 거부","contents":"애플이 오픈AI의 인공지능(AI) 챗봇 ‘챗GPT’로 구동되는 이메일 애플리케이션(앱)의 업데이트 승인을 거부했다고 &lt;월스트리트저널(WSJ)&gt;이 2일(현지시간) 보도했다.이메일 앱 ‘블루메일’의 개발사 ‘블릭스’에 따르면 애플은 지난주 챗GPT를 적용한 새로운 기능이 사용자에게 부적절한 콘텐츠를 보여줄 수 있다며 앱의 업데이트를 차단했다.    블루메일은 챗GPT를 적용해 과거 이메일과 캘린더에 입력된 이벤트를 바탕으로 이메일을 자동으로 작성할 수 있는 기능을 도입했다. 그러나 애플 앱 리뷰 팀은 블릭스 측에 “해당 앱은 AI 생성 콘텐츠를 포함하지만 현재 콘텐츠 필터링 기능을 갖추지 않았다”며 업데이트 차단 조치를 내렸다. 애플은 앱의 사용자 연령 제한을 17세 이상으로 높이거나 앱에 콘텐츠 필터링 기능이 포함되어야 한다고 밝혔다. 현재 이 앱은 4세 이상이면 이용할 수 있다. 애플은 선정적인 콘텐츠나 마약에 대한 언급 등이 포함된 일부 앱에 대해 이용자 연령을 17세 이상으로 제한하도록 한다.벤 볼락 블릭스 공동창업자는 블루메일 앱에 이미 콘텐츠 필터링 기능이 있으며 챗GPT와 유사한 기능을 갖췄다고 홍보하는 다른 앱은 애플 앱스토어에서 연령 제한을 받지 않는다며 애플의 요구가 부당하다고 밝혔다. 또 구글 플레이스토어에서는 안드로이드용 블루메일 앱을 나이 제한 없이 업데이트할 수 있다고 말했다. 그는 “애플이 우리가 사용자들에게 혁신적인 기술을 제공하는 것을 어렵게 만들고 있다”고 주장했다.애플은 자사 제품을 안전하게 유지하기 위해 앱 스토어를 통해 아이폰과 아이패드에 제공되는 소프트웨어를 신중하게 검토해야 한다는 입장을 보여왔다. 애플 대변인은 개발자들이 자사가 앱에 대해 내린 결정에 대해 이의 제기를 할 수 있으며 블릭스의 사례를 검토 중이라고 전했다. WSJ은 이번 사태가 “챗GPT와 같은 언어 생성 AI 도구의 광범위하게 사용할 준비가 되어있는지에 대한 우려를 나타낸다”고 전했다. 아울러 “애플이 생성형 AI라는 새로운 도구와 이로 인한 위험을 면밀히 주시하고 있음을 보여준다”고 평가했다. 마이크로소프트(MS)는 최근 챗GPT기능이 적용된 검색엔진 ‘빙’의 업데이트된 앱을 출시했다. 이 앱 또한 구글 플레이스토어에서 연령 제한이 없지만 애플 앱스토어에서는 17세 이상만 다운로드 할 수 있다. MS는 빙이 성인용 콘텐츠를 찾는 기능을 갖춰 나이 제한을 둔 것이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202303030002","retrieved":1677812971457,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030002.291x174.0.jpg"},{"title":"머스크, 인간 뇌에 칩 이식하는 실험 추진했지만 \"美 FDA가 불허\"","contents":"일론 머스크 테슬라 최고경영자(CEO)의 뇌신경과학 스타트업 뉴럴링크가 인간의 뇌에 칩을 이식하는 실험을 진행하려다 미국 보건당국으로부터 승인을 거절당한 것으로 뒤늦게 확인됐다.   2일(현지시간) &lt;로이터통신&gt;은 전·현직 직원 7명을 인용해 뉴럴링크가 지난해 초 미국 식품의약국(FDA)에 칩 이식 인체 실험을 신청했지만 이를 거절 당했다고 전했다. 머스크는 2016년에 뉴럴링크를 설립한 후 2019년부터 마비와 실명과 같은 난치병을 치료하기 위해 뇌 이식 실험을 시작할 것이라고 최소 네 차례 언급한 바 있는데 지난해가 돼서야 최초로 실험 승인을 요청한 것이다.로이터에 따르면 FDA는 실험 불허 결정을 내리며 뉴럴링크가 인체 실험을 진행하기 전에 수십 개의 문제를 해결해야 한다고 지적했다. FDA가 제기한 문제에는 뇌 칩의 리튬 배터리 안전성, 칩의 미세한 전선이 실험 대상자 뇌의 다른 영역으로 이동할 가능성과 장치를 제거하며 생길 수 있는 뇌 손상 등이 있다.뉴럴링크는 보건당국으로부터 불허 통보를 받고 1년이 지난 현재도 해당 문제들을 해결하기 위해 작업 중인 것으로 전해진다. 머스크는 지난해 11월 말 열린 언론 발표회에서 인체 삽입 칩 임상실험에 필요한 대부분의 서류를 FDA에 제출했으며 6개월 내로 실험을 할 수 있을 것으로 예상했다. 그러나 현직 직원 3명은 회사가 이 문제를 빠르게 해결하지 못할 것으로 전망했다.머스크는 앞서 뉴럴링크의 인체 칩이 선천적인 맹인의 시각을 회복시켜주고 근육을 움직이지 못하는 사람들에게 이를 가능하게 하는 것을 목표로 한다고 밝혔다. 그러나 지난 2월 서동진 뉴럴링크 엔지니어링 부사장은 시력 회복과 근육이 마비된 사람들이 움직일 수 있게 하는 것은 장기적인 목표이며 단기 목표는 “신체 마비를 겪는 환자들이 타자를 치지 않고 컴퓨터화된 텍스트를 통해 의사소통할 수 있도록 돕는 것”이라고 밝혔다. 로이터는 12명 이상의 뉴럴링크 전·현직 직원을 인용해 “뉴럴링크가 규제 기관의 허가를 받는데 어려움을 겪는 이유는 획기적인 기술을 지나치게 야심찬 일정에 맞춰 개발하려는 목표를 설정하고 규제 당국을 혁신의 장애물로 보는 문화에서 비롯된다”고 전했다. 이들은 “이러한 리더십 스타일은 머스크가 테슬라에서 보이는 모습을 반영하는데 최종 승인을 받기 전에 인체 실험을 거쳐야 하는 의료기기 개발에 적용될 때 취약성을 드러낼 수 있다”고 지적했다. 미 국립보건원 신경공항 프로그램 디렉터를 지낸 킵 루드위그는 “뉴럴링크는 제품을 곧 시장에 출시하기 위해 필요한 사고방식과 경험을 갖고 있지 않은 것 같다”고 지적했다. 뉴럴링크는 돼지, 양, 원숭이 등 동물을 대상으로 실험 중인데 이로 인해 너무 많은 동물을 죽게 한 혐의로 미국 연방 검찰의 조사를 받고 있는 것으로 알려졌다. 뉴럴링크 직원들에 따르면 회사 경영진은 동물 실험을 높여 최대한 많은 데이터를 수집해 FDA가 인체 실험에 대해 제기한 우려를 해결하려 했다. 뉴럴링크는 또 원숭이 뇌에 이식했던 칩에서 병원균을 제거하지 않은 채 운반했다는 의혹으로 교통 당국의 조사도 받고 있다. 로이터는 “뉴럴링크가 서둘러 기술을 개발하는 것에 집중해 이 문제들이 발생했다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202303030001","retrieved":1677812971458,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030001.291x174.0.png"},{"title":"통신업계 ‘미운 오리’ LGU+, 의심 걷고 백조될까?ㅣAnalyst 직격 인터뷰 [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 증권가 주요 애널리스트를 만나 알면 좋을 기업 이슈를 분석합니다. 최근 통신사를 보면 우리나라 대표 인프라 사업자로의 과거를 뒤로 하고 신사업을 발굴하는 데 여념이 없어 보입니다. SK텔레콤은 미디어 및 콘텐츠 세계관을 확장하는 데 더해 AI(인공지능)를 앞세우고 있고요. KT는 지난해 드라마 ‘이상한 변호사 우영우’로 대박을 터뜨리며 콘텐츠 맛집으로 거듭나고 있지요.그렇다면 LG유플러스는?LG유플러스는 라이프스타일, 놀이, 성장케어와 함께 웹(Web) 3.0으로 대표되는 미래 기술을 4대 플랫폼으로 구성하겠다고 공표했지요. 비록 경쟁사들보다 늦게 시작하기는 했지만 미래 먹거리를 준비하고 있습니다.최근 LG유플러스는 경쟁사들보다 좋은 실적을 발표했습니다. 그럼에도 주가 흐름을 보면 다른 통신사 대비 상당히 부진합니다. 통신 3사 모두 비슷한 상황인데, 유독 LG유플러스는 시장의 의구심을 받고 있지요.어떤 배경이 있는지 최남곤 유안타증권 기업분석팀 부장을 만나 자세히 물었습니다.   Q. 지난해 LGU+ 실적, 전반적으로 어떻게 평가하시나요? A. 4분기 실적 기준으로 보면 특히 영업이익 절대치로 보면 통신 3사 중 가장 좋았습니다. 비록 분기 실적이기는 하지만 역사적으로 처음 일어난 일이었지요. SK텔레콤을 제친 것도 처음이에요. 그런 점에서 의미가 있다고 봐요. 지난해 연간 흐름을 보면 상반기에는 상대적으로 SK텔레콤과 KT의 영업이익이 좋았던 반면 LGU+는 부진했습니다. 타사의 상반기 영업이익은 1년전과 비교해 두 자리 성장률을 기록했는데, LGU+만 영업이익이 줄었지요. 하반기에는 SKT와 KT 실적이 기대에 못 미쳤습니다. 반면 LGU+는 3분기에 양호했고, 4분기에는 타사를 압도할 정도의 좋은 실적을 냈습니다.    Q. 5G 가입 등으로 볼 때 통신사 전반적으로 모바일 시장이 둔화하고 있다는 평가가 많습니다. 특히 LGU+는 통신 3사 중에서도 가장 뒤처진다는 의견이 많고요. LGU+의 모바일 사업을 어떻게 보시나요? A. LGU+의 5G 가입율은 57% 안팎입니다. 회사의 과거와 비교해보면 힘이 빠졌지만 (동종업계와는) 비슷한 수준입니다. LGU+는 경쟁사의 점유율이 떨어질 때 성장하고 이를 토대로 이익이 늘어나는 구조였습니다. 현재는 시장점유율이 늘지 않고 휴대폰 고객도 늘지 않죠. 경쟁사와 마찬가지로 알뜰폰(MVNO)과 IoT(사물인터넷) 등에 의지해 성장하는 그림입니다. 산업 전반적으로 모바일이 둔화하고 있다고 봐야겠죠. 참고로 통신사마다 ARPU(Average Revenue Per User, 이용자당 평균 매출) 산출 기준이 다릅니다. 실적발표의 주석을 봐야 하는데, 각자 다른 기준을 삼고 있는 점에 유의해야 합니다. Q. 알뜰폰이 미칠 영향은 어떻게 보시나요?  A. 알뜰폰은 통신사와 계약을 맺습니다. 알뜰폰 사업자가 요금 2만 원 중 8000원을 망 이용 대가로 통신사업자에게 지불합니다. 통신 사업자의 시장이 잠식될 수 있겠으나 알뜰폰 사업자가 대신 서비스를 팔고 보조금을 비롯한 각종 마케팅 비용을 안 쓰니 결론적으로는 (알뜰폰이 없을 때와) 비슷한 셈입니다.  Q. LGU+는 2021년부터 알뜰폰 사업자들과의 파트너십을 강화했습니다. 모바일 시장의 경쟁자라기보다 협력구조를 만들고자 하는 걸로 보여요. 타사와는 조금 다른 행보인 것 같은데요. A. 앞서 2년전 쯤 LGU+의 전략 방향이 바뀌었다고 말씀드렸는데, 이 알뜰폰 관련 사업도 바뀐 전략 중 하나입니다. (모바일 시장에서의) 성장을 다소 희생하되 알뜰폰 사업자들의 조력을 받아 일부 만회하는 거죠. 비용을 절약한 만큼 비통신 사업의 전력을 강화하는 데 자원을 사용하는 전략을 쓴 겁니다. Q. 최근 개인정보 유출이 일어났고 LGU+가 이에 대한 보상을 시작했는데요. 개인정보 유출 문제와 관련한 영향은 어떻게 보시나요?  A. 회사에 꽤 영향이 있을 것으로 봅니다. 개인정보 유출과 망 장애, 두 건의 문제가 있었습니다. 망 장애는 경쟁사에서도 일어나는 일이지만 개인정보는 유출되고 처리하는 과정이 말끔하지 않았습니다. 회사가 개인정보 유출 건수를 줄여 실책을 숨기려는 듯했고, (해커측과) 협상을 시도하는 등의 이슈도 있었지요. 그러한 문제 해결방식과 일련의 과정에 문제가 있습니다. 기업이 고객을 어떻게 대하는지는 실적으로 연결됩니다. 남양유업과 SPC가 대표적 사례지요. 숨기려하고 책임지지 않으려 하면 이제는 소비자가 적극적으로 액션을 취합니다. 인터넷 여론을 보면 LGU+ 해지 움직임이 포착될 정도로 분위기가 안 좋습니다.쉬쉬하며 넘어가려 하면 회사가 이 문제를 적극 해결할 의지가 없다고 생각하게 됩니다. 투자자들도 걱정어린 시선으로 바라볼 수밖에 없고요. 문제를 파악하고 정확히 고지하고 어떤 책임을 질 것인지, 투명하게 과정을 처리해야 이 문제로부터 벗어날 수 있습니다. LGU+가 개인정보 유출에 대한 보상 가이드라인을 내놓아야 영향이 어느 정도일 지 추정하는데, 현재 공개된 가이드라인이 없어 추정할 수 없습니다. Q. 기업 인프라 사업 성과가 개선됐는데요. 구체적인 배경은 무엇인가요? A. 기업 인프라 사업이라 하면 데이터센터와 클라우드, 솔루션, 전용회선까지 포괄적으로 이야기합니다. 먼저 3분기 실적이 아주 안 좋았는데, 4분기에 계절성 효과가 나타났습니다. 기업 통신망 리스계약에서 네트워크 장비 등의 공사 관련 매출이 나오면서 4분기에 상당히 기여한 것으로 분석됩니다.   Q. 신사업 성과가 나기까지 얼마나 바라보시나요? A. 최소한 1년은 걸릴 거예요. 가장 먼저 반응을 얻을만한 건 미디어 콘텐츠라 생각합니다. ‘나는 가수다’를 연출한 신정수 PD 등 돈을 들여 능력있는 PD와 작가들을 영입했다고 하니 잘 기획해 성과를 보이면 시선이 달라지겠죠. Q. 말씀을 들어보면 안정적인 성과를 발표했고, 기존 사업과 신사업간 균형을 맞추며 미래 사업도 준비하고 있는 것 같습니다. 그럼에도 주가가 부진한 이유는 무엇일까요? A. 먼저 글로벌 금융시장의 영향이 있습니다. 금리가 올라 이미 주식시장이 빠졌고 지난해 하반기부터 방어주로서 매력이 떨어졌어요. 금리가 오르니 통신사가 제공하는 배당수익률만큼 이자를 제공하는 예적금과 채권 등 금융상품이 많이 나왔어요. 투자자 입장에서 (통신주는) 금융상품으로서의 매력이 떨어진 거죠. LGU+ 바텀업으로 보면 통신사 본업의 성장률이 떨어졌지요. 이익성장률이 떨어졌고, 경쟁사대비 고성장이라 볼 수도 없고요. 배당수익률로 보면 7.5%인 SKT가 1등인 반면 LGU+는 6%대로 투자 우선순위에서 밀립니다. 통신사 포트폴리오 안에서 LGU+ 매력이 떨어지죠. Q. 다른 통신사와 비교해 LGU+의 매력과 리스크는 무엇인가요? A. 시가총액이 적어 변동성이 조금 더 큰데요. 앞서 이야기한 요인 중에 변화할 조짐이 나타난다면 LGU+는 얼마든 오를 가능성을 가지고 있습니다. 또 외국인 지분율이 상대적으로 낮기 때문에 외국인 투자시 주가가 오를 가능성도 있지요.   부정적인 요인으로는 현재까지의 사업활동이 무엇 하나 뚜렷하게 뛰어나다고 보기 어렵습니다. 또 망 장애 등의 이슈가 터졌을 때 대응하는 회사의 모습이 다소 실망스럽고요. LGU+는 비통신 사업을 하겠다고 방향을 정했습니다. 성과로 보여줘야겠죠. 비통신 사업에서 빛을 못 보면 접고 투자자에게 배당을 주거나 통신망을 활용한 본업에서 성장을 하거나, 의사결정을 내려야 합니다. LGU+에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼(넘버스)에서 만나 보세요.당신에게 들려줄 이야기·비통신 사업 무게싣는 LG유플러스, 지난해 성과에 대한 냉정한 분석·데이터 센터·미디어·콘텐츠 등 신사업에 대한 평가·통신 3사 비교 포인트·투자자 관점에서 본 LG유플러스의 매력과 리스크","link":"https://www.bloter.net/newsView/blt202303010008","retrieved":1677812971464,"image":"https://www.bloter.net/data/blt/image/2023/03/01/blt202303010015.291x174.0.jpg"},{"title":"[오~컬쳐]네이버웹툰이 '아마추어 작가 창작 시스템' 오픈한 이유는?","contents":"네이버웹툰이 '도전만화'와 '베스트도전' 작가 전용 창작 시스템인 '크리에이터스'를 2일 오픈했다. 크리에이터스는 도전만화와 베스트도전에서 활동하는 작가들의 작품 활동을 돕는 기능들을 원스톱으로 제공하는 시스템이다.  작가들은 크리에이터스의 '작품 통계' 메뉴에서 정량 지표와 독자 반응을 실시간으로 확인할 수 있다. 조회수와 관심등록수 등의 데이터를 통해 작품 성장 추이를 한눈에 살펴볼 수 있으며 회차별 좋아요, 관심등록수, 댓글수, 별점도 파악할 수 있다. 작품을 감상하는 독자들의 성별 및 연력 비중도 제공돼 이를 통해 작품 타깃에 맞는 창작 활동에 더욱 집중할 수 있다.크리에이터스는 창작 편의와 효율을 높여주는 '작품 관리' 기능도 제공한다. 작가들은 크리에이터스에서 작품 등록, 수정, 삭제는 물론 회차 예약까지 가능하다. 특히 회차 예약 기능은 작가들이 정해진 시간에 구애받지 않고 작품을 업로드할 수 있어 창작 편의성을 높일 것으로 예상된다. 세분화된 장르 탐색과 작품 검색이 가능하도록 작품별 태그도 직접 등록할 수 있다.  또한 작가들은 네이버 ID 대신 작가명을 지정해 사용할 수 있다. 작가명은 작품 홈화면과 작가의 말, 댓글에 노출된다.네이버웹툰 관계자는 \"창작 생태계 강화 측면에서 이번에 선보이는 크리에이터스는 아마추어 창작자들의 더 나은 창작 환경을 지원한다는 면에서 의미가 있다\"며 \"창작 활동과 독자 접점 강화에 실질적으로 도움이 되는 기능들을 강화해 아마추어 작가들의 성장을 지원할 것\"이라고 말했다.한편 향후 크리에이터스에는 '댓글관리'와 '수익 창출 지원' 기능이 추가될 예정이다. 댓글관리를 통해 작가들은 작품에 직접 댓글을 달거나 가장 선호하는 댓글을 지정하는 등 독자 소통을 강화할 수 있다. 작품 유료 판매 기능이 도입되면 아마추어 창작자의 안정적인 창작 환경에 도움이 될 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202303020015","retrieved":1677760166198,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020019.291x174.0.png"},{"title":"어린이 교통사고 오히려 '스쿨존'에서 크게 다친다","contents":"어린이들이 교통사고를 당했을 때 가장 많이 중상을 입는 장소는 '스쿨존'인 것으로 나타났다. 스쿨존이나 신호등이 있는 횡단보도에서는 도로시설물로 보행자와의 분리가 됐을 것이라 방심하고, 예상치 못한 상황에서 사고가 발생하는 경우 중상 이상 발생 가능성이 높은 것으로 판단된다.2일 현대해상 교통기후환경연구소는 3월 초등학교 입학 시즌에 맞춰 통학길 안전 위해요소 파악 및 사고 특성을 분석한 결과가 이 같이 나타났다고 밝혔다. 서울시내 4개 초등학교 925명을 대상으로 한 설문조사 결과 및 최근 5년간(2018~2022년) 통학시간대에 발생한 어린이피해자(만 7~12세)의 차대인 또는 차대자전거 사고 총 4837건을 대상으로 분석을 수행했다.통학로 장소에 따라 어린이들이 안전하다고 느끼는 정도(5점척도)를 조사한 결과 1위는 어린이보호구역(4.07점), 2위는 신호등 있는 횡단보도(3.98점), 3위 도로 옆 인도(3.72점), 4위 집 앞·아파트 단지 내 주차장(3.45점), 5위 골목길(2.84점), 6위 신호등 없는 횡단보도(2.35점) 순이었다.반면 실제로 어린이 교통사고 발생 비율이 높은 장소는 이면도로(35.7%), 횡단보도(33.3%), 아파트단지(10.9%), 주차장(8.6%), 스쿨존(6.3%), 기타(5.1%) 순이었다. 횡단보도 사고는 신호등 있는 횡단보도(9.9%)와 신호등 없는 횡단보도(5.3%)로 구분되며 사고 데이터상 신호등 유무가 구분되지 않는 사고 건이 18.1%를 차지했다.어린이들이 '신호등 있는 횡단보도'를 안전하다고 느끼는 것에 비해 실제 사고발생 비율은 10%에 육박하고, 신호등 유무가 구분되지 않는 사고까지 감안하면 결코 낮은 비율이라 볼 수 없으므로 어린이들에게 신호등 유무와 관계없이 횡단보도를 건널 때에는 경각심을 인지시킬 필요가 있다는 조언이다.또 사고장소별 중상이상 피해 발생 비율은 스쿨존(11.4%), 구분되지 않는 횡단보도 사고(8.5%), 신호등 있는 횡단보도(5.9%), 기타(5.7%), 신호등 없는 횡단보도(3.7%), 이면도로(3.7%), 아파트단지(3.5%), 주차장(3.4%) 순으로 어린이들이 안전하다고 느끼는 척도와는 정반대로 나타났다.중상이상 피해는 사고발생 당시 차량의 속도와 가장 큰 관계가 있다는 현대해상 측 설명이다. 신호등이 있는 횡단보도나 스쿨존에서는 도로시설물로 보차분리가 잘 돼있을 것이라 방심한 상황에서 사고가 발생하는 경우 중상이상 발생 가능성이 높다. 이에 길을 건널 때는 항상 좌우를 살피고 특히 신호가 얼마 남지 않았을 때에는 서두르지 않고 다음 신호를 기다리는 기본 안전교육을 강조할 필요가 있다.  현대해상의 자동차사고 DB를 활용해 분석한 결과 평균적으로 등교시간에 비해 하교시간 어린이 교통사고 비율이 1.8배 높았다. 저학년 등·하교 사고 발생 비율은 만 7세가 2.2배, 만 8~9세의 경우 2.3배였다. 이는 학년이 올라갈수록 혼자서 하교하는 비율이 높아짐에 따라 사고위험이 높아진 것으로 저학년의 경우 하교시간대 통학 안전에도 주의를 기울이도록 해야 한다.문예슬 현대해상 교통기후환경연구소 박사는 \"어린이보호구역에서 상해이상 사고발생시 가중 처벌될 수 있으므로 각별히 주의해야 하고 2022년 7월부터 어린이보호구역 내 신호등 없는 횡단보도에서 일시정지 의무화가 시행됐다\"며 \"어린이 또한 길을 건널 때는 차량이 완전히 멈춘 후에 주의하며 건너는 습관을 기를 필요가 있다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202303020014","retrieved":1677748536194,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020018.291x174.0.jpg"}]}