{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"배민·무신사 투자한 IMM인베스트먼트, NHN클라우드에 1500억원 베팅한 이유","contents":"국내 대표 대체투자회사 IMM인베스트먼트가 주요 토종 CSP(클라우드 서비스 제공 사업자) 중 NHN클라우드에 베팅한 것은 공공 클라우드에서 쌓은 성공사례를 바탕으로 향후 클라우드 수요를 확보할 가능성을 높게 점친 것이 원인으로 꼽힌다.IMM인베스트먼트는 배달 앱 '배달의민족' 운영사 우아한형제들과 온라인 패션 스토어 무신사를 비롯해 크래프톤, 버킷플레이스(오늘의집) 등에 투자했다. 벤처캐피탈(VC), 사모펀드(PEF), 인프라 투자 부문에서 7조원 규모의 자산을 운용 중이다. 클라우드 분야에서는 NHN클라우드가 투자처가 됐다.국내 주요 CSP로는 NHN클라우드 외에 KT클라우드와 네이버클라우드도 있지만 IMM인베스트먼트는 NHN클라우드가 공공 클라우드 시장에서 쌓은 구축사례에 주목했다. NHN클라우드는 클라우드 보안 인증(CSAP)를 획득하고 공공 클라우드 시장을 공략하고 있다. 정부도 공공기관의 업무 환경을 기존 온프레미스(서버·스토리지 등 IT인프라를 사내 전산실이나 자체 데이터센터에 구축한 환경)에서 클라우드로 전환할 계획이다. 이에 IMM인베스트먼트는 공공 클라우드 수요가 늘어나고 NHN클라우드도 수혜를 입을 것으로 판단했다. 또 공공 클라우드 시장의 구축사례를 기반으로 민간 기업 및 금융기관의 클라우드 수요도 확보할 수 있을 것으로 내다봤다.더불어 IMM인베스트먼트가 주목한 요소는 자사가 투자한 드림라인·드림마크원·GS ITM 등 디지털 인프라 기업과 NHN클라우드가 낼 수 있는 시너지 효과다. 예를 들어 국내 기간통신사업자인 드림라인은 전국 네트워크를 보유한 사업자로 NHN 계열사들과의 네트워크에서 협업이 가능하다.드림라인의 자회사 드림마크원은 드림라인의 전국망 네트워크를 바탕으로 국내 중립적 IDC 운영 사업자로 성장했다. 현재 운영중인 구로IDC를 포함해 지속적으로 수도권 및 지방 지점 별 IDC를 개발하며 그 규모를 확대하고 있다. 향후 NHN클라우드와 공동으로 에지(Edge) IDC 형태의 지방 IDC 개발 방안을 검토할 수 있으며 NHN클라우드와 IDC 내 클라우드 허브 구축도 가능하다는 것이 IMM인베스트먼트의 판단이다.IMM인베스트먼트는 이번 투자로 NHN클라우드의 지분 15%를 확보하게 됐다. NHN클라우드는 기존에 NHN이 지분 100%를 보유했었다. 하지만 이번 투자로 IMM인베스트먼트가 2대 주주가 되며 주요 주주 명단에 이름을 올리게 됐다. NHN클라우드는 확보한 재원을 △클라우드, AI, XaaS(Everything As a Service) 등 연구개발(R&amp;D) 강화 △공공시장 선두 유지 △민간시장 공략 △글로벌 사업 확대 △지역 거점 클라우드 데이터센터 사업 본격화 등에 투입할 계획이다. XaaS란 △SaaS(서비스형 소프트웨어) △DaaS(서비스형 데스크톱) △PaaS(서비스형 플랫폼) 등을 포함해 클라우드 기반으로 제공하는 모든 서비스를 말한다.NHN클라우드는 2022년 4월 NHN에서 독립법인으로 출범했다. 2023년 목표로 △매출 성장세 지속 및 손익분기점 돌파 △공공 클라우드 전환 시장 1위 사수 △미래 성장동력 발굴 통한 기업가치 제고 등을 내걸었다.","link":"https://www.bloter.net/newsView/blt202301260013","retrieved":1674721088987,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260018.291x174.0.jpg"},{"title":"[공시분석]끈끈함 더하는 '커넥트웨이브', 이번엔 '라이브 커머스'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다. '생존을 위한 합병'이라는 조금은 짠한 포부를 밝혔던 '커넥트웨이브'. 이번엔 100% 지분을 소유한 자회사 '카비오스'를 합병했습니다. 라이브커머스 플랫폼 '날방TV'를 주된 사업으로 영위하고 있는 회사로, 호스팅 서비스 '메이크샵' 및 여타 계열사와의 연동 및 확대를 준비 중입니다.25일 커넥트웨이브는 카비오스를 합병한다고 공시했습니다. 합병 기일은 오는 3월 29일입니다. 회사 측은 경영 효율화를 달성해 사업 경쟁력 강화를 모색한다고 합병 이유를 밝혔습니다.   커넥트웨이브는 다나와와 코리아센터가 합쳐지며 만들어진 회사인데요. 모회사인 코리아센터가 다나와에게 역합병되는 방식으로 이목을 끈 바 있습니다. 코리아센터가 소유한 에누리닷컴과 다나와는 1세대 이커머스 회사이자 가격 비교 사이트입니다. 가격 비교는 네이버가 70% 점유율을 확보하고 있는 1위 사업자로, 양사는 손잡을 수밖에 없는 상황이었습니다.그럼에도 30% 점유율이 무시할 만한 수준은 아닙니다. 합병을 통한 월 활성 이용자수(MAU)는 2000만명이 넘으며 상품 데이터베이스(DB)는 14억건, 총 상품 수량(GMV) 13조원으로 이미 빅데이터 판매 사업까지 하고 있는 '알짜 기업'이라는 평가를 받고 있습니다. 합병을 통해 커넥트웨이브의 최대 주주가 사모펀드(PEF)인 MBK파트너스가 됐지만 김기록 코리아센터 대표가 여전히 2대 주주로서 사업을 이끌고 있어 나름의 자존심도 지켰죠.김기록 커넥트웨이브 대표는 \"에누리·다나와가 시장에서 살아남으려면 최대주주든 전문경영인이든 타이틀이 중요하지 않다고 생각한다\"며 \"온라인 커머스 주체인 판매자와 상품, 고객을 연결해주는 서비스를 하고 싶다는 마음은 한 번도 변하지 않았다. 그런 의미에서 '커넥트웨이브'라는 이름도 직접 정했다\"고 전한 바 있습니다. '라방' 성장세 탈 수 있을까 카비오스는 이미 코리아센터가 100% 지분을 소유한 자회사로, 사무실도 가산동에 같이 있는데요. 굳이 합병을 한 것은 조금이라도 효율성을 높이고 시너지를 내기 위한 절박함을 엿볼 수 있는 대목입니다.카비오스는 호스팅 서비스와 라이브커머스 플랫폼 및 디지털광고 비즈니스를 영위하고 있는 사업체입니다. 1인 창업자부터 인플루언서, 소상공인, 중소기업, 대기업까지 누구나 본인이 원할때 생방송을 할 수 있는 '날방TV'가 대표적인 솔루션입니다. 이미 날방TV는 메이크샵을 기반으로 '공구우먼', '조아맘' 등 50여곳의 고객사를 확보하고 있는 상태입니다. 다나와와 에누리닷컴 입점사 등으로 채널 확대를 계획하고 있습니다. 실제 씨브이쓰리의 '2022 라이브 커머스 총 결산 리포트'에 따르면 라이브커머스 시장은 2조원 규모로 추산됩니다. 팬데믹 수혜를 입고 급격히 확대된 라이브 커머스 시장은 사회적 거리두기 해제에도 성장을 지속하고 있다는 분석입니다.   카비오스 또한 2020년 119억원, 2021년 173억, 2022년 202억원의 매출을 냈습니다. 지난해 전문 인력 채용 때문에 3억원의 영업손실이 났지만 다시 흑자 전환할 것으로 회사는 전망하고 있습니다. 또한 라이브 커머스 최고 거래액 카테고리가 '디지털/가전'인 것도 커넥트웨이브의 가망성이 많은 이유입니다. 에누리와 다나와가 PC 및 생활가전에 특화됐기 때문이죠. 앞서 인용한 리포트에 따르면 라이브 커머스에서 가장 거래액이 높았던 카테고리는 24%를 차지한 '디지털/가전'이었습니다. 단일 방송 매출 1위는 지난 8월 11번가에서 진행된 '갤럭시 Z플립/폴더 4', 5억원 이상의 매출을 냈던 방송들 중 가장 큰 비중을 차지했던 브랜드는 '다이슨'이었다고 합니다.커넥트웨이브 관계자는 \"합병 이후 서비스 간 연동 및 고도화 작업을 진행 중\"이라며 \"안정화 시기를 거치고 다른 플랫폼하고도 협력하며 지속적으로 채널을 확대해 나갈 것\"이라고 말했습니다.","link":"https://www.bloter.net/newsView/blt202301260012","retrieved":1674717232242,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260016.291x174.0.png"},{"title":"아드리엘, 1인 마케터 위한 실속형 '아드리엘 라이트 플랜' 출시","contents":"애드테크 기업 아드리엘이 1인 마케터의 효율적인 디지털 광고 캠페인 운영과 리포팅을 지원할 '아드리엘 라이트 플랜(Adriel Lite Plan)'을 출시했다. 이는 아드리엘에서 운영중인 '애드옵스(AdOps)'의 대시보드 솔루션에서 핵심 기능만을 뽑아 가격 부담을 낮춘 실속형 서비스다.   애드옵스 대시보드 솔루션은 구글·네이버·카카오·메타(페이스북·인스타그램) 등 여러 매체에 분산된 광고들을 하나의 대시보드에서 모니터링·관리·분석하는 디지털 마케팅 솔루션이다. 데이터 취합 및 가공, 보고서 작성 등 수작업으로 해야 했던 단순 반복 업무를 자동화하고, 한데 모아 보여줘 업무 생산성과 효율성을 높여준다. 회사 측은 \"1인 마케터 및 소상공인들이 리포팅하는데 상당한 리소스를 들이느라 정작 분석한 데이터로 인사이트를 도출할 시간이 부족하다는 점에서 실속형 서비스를 출시했다\"고 밝혔다.아드리엘 라이트 플랜을 사용하면 최대 5개 채널의 광고 데이터를 대시보드에서 몇 번의 클릭만으로 연동할 수 있다. 실제 아드리엘에서 해당 서비스 타깃 고객들은 광고 집행 매체를 3~5개 정도를 활용하고 있는 것으로 확인됐다.또한 데이터를 시각화해 그래프로 보여주기 때문에 매체별·소재별 광고 성과를 한눈에 비교 및 분석하고, 효율적으로 예산을 분배할 수 있다. 광고 성과 보고서가 자동으로 추출되는 것도 업무 부담을 크게 줄일 수 있을 전망이다. 이외에도 광고 온오프(On-Off), 예산 수정 등 기본적인 광고 운영 업무도 대시보드 내에서 가능하다. 아드리엘 라이트 플랜은 월 9만원 수준으로, 애드옵스 대시보드 솔루션의 상위 플랜인 '아드리엘 팀 플랜' 대비 75% 이상 저렴하다. 아드리엘 공식 홈페이지에서 2주 무료 체험도 가능하다.엄수원 아드리엘 대표는 \"마케팅의 모든 과정을 혼자 소화해 내야 하기 때문에 업무량에 대한 부담과 스트레스가 큰 1인 마케터들이 많다\"며 \"아드리엘 대시보드 라이트 플랜은 더욱 중요하고 생산적인 일에 집중할 수 있도록 돕는 든든한 서포터가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301260005","retrieved":1674713903873,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260005.291x174.0.png"},{"title":"몽골 국가 기술 자문에 KT 구현모 위촉…'글로벌 디지코' 행보 빛 봤다","contents":"KT가 몽골 정부로부터 최고기술책임자(CTO)로 위촉된 구현모 대표를 중심으로 몽골과의 전방위 산업협력에 박차를 가한다. 주요 분야는 △국내 희토류 공급 △금융 △의료 △미디어 △디지털전환(DX) 등이다. 내수 매출이 중심인 이동통신사의 한계를 글로벌로 확장할 수 있을지 주목된다.  KT는 26일 몽골의 수도 울란바토르에서 디지털 몽골 실현을 위한 'KT-몽골 전략적 협력체결행사'에서 구 대표와 어용에르덴 롭산남스랴 몽골 총리가 몽골의 광물자원을 국내에 공급하는 업무협약(MOU)를 체결했다고 밝혔다.몽골은 세계 10대 자원 부국이다. 그중 각종 전자기기 제작, 우주산업 등에 필수적인 희토류는 세계 매장량의 16%가 몽골에 있다. 희토류란 말은 원소 주기율표상 17개의 비슷한 원소를 묶어 부르는 것이며, 광물 형태로 희소한 편이라 희토류란 이름이 붙었다. 이 외에도 몽골은 구리 매장량 세계 2위, 형석은 3위 등 주요 자원이 대거 매장돼 있고 금, 철, 아연 등 80종의 광물도 풍부하다. KT는 이번 협력으로 몽골의 희토류 자원을 국내에 안정적으로 공급할 수 있는 기반을 마련했다는데 의의를 뒀다. 이를 통해 국내 제조산업의 희토류 공급 채널을 확대하고 광물 유통을 통한 부가적인 수익 창출도 가능해질 전망이다.희토류 공급과 더불어 KT 자회사인 BC카드는 몽골 중앙은행과 '한국-몽골 간 카드결제 연동(N2N)' 계약을 체결했다. 이로써 앞으로 국내 BC카드 결제 단말기와 ATM에서 몽골 중앙은행의 티카드(T-Card)를 사용할 수 있게 된다. 티카드는 몽골 국민 70%가 사용하는 결제 수단이다. BC카드는 몽골 내 결제 시스템 개선을 위해 몽골중앙은행과 국가 통합 결제 시스템 및 매입 시스템 구축을 위한 협의도 진행했다. 이날 임승혁 KT 디지털&amp;바이오헬스사업단장, 이재운 하나로의료재단 사업전략본부장, 친조리그 소드놈 몽골 보건부 장관은 몽골 건강검진센터 구축을 위한 3자간 MOU를 체결했다. 현재 몽골 정부가 국정과제로 추진 중인 '건강한 몽골인 만들기'에 대한 협력 일환이다. KT는 ICT(정보통신기술) 기반 한국형 건강검진센터 구축을 지원하게 된다. 또 문성욱 KT 글로벌사업실장은 몽골 디지털개발부 장관과 만나 국가 DX를 위한 MOU를 체결했으며, 김철연 KT스튜디오지니 대표는 몽골 자연환경관광부 장관과 문화 관광 발전 및 교류를 위한 MOU를 체결했다. 구 대표는 이번 몽골 성과를 두고 \"지난 3년간 이룬 KT의 성장 전략과 노하우를 글로벌 디지코(DIGICO) 전략으로 확장해 성장까지 이끌어내는 원년으로 만들 것\"이란 포부를 드러냈다. 구 대표는 2022년부터 몽골의 국가개발 전략인 '신부흥정책'에 발맞춰 몽골의 다양한 산업분야 디지털화에 협력했다. 이번에 몽골 정부가 외국 기업인 최초로 구 대표를 CTO로 위촉한 것은 \"이 과정에서 양측이 충분한 신뢰를 쌓은 덕분\"이라고 KT 관계자는 말했다. CTO는 일반적으로 기업의 기술 부문을 총괄하는 자리다. 구 대표는 몽골 DX 사업 및 전략에 대한 일종의 자문 역할을 담당하게 된다.한편 국가 대 기업으로 이뤄진 이번 파트너십 체결이 KT의 해외매출 확대로도 이어질지 기대가 쏠린다. KT를 비롯한 국내 이동통신사들은 그간 통신업의 특성상 대부분 내수시장 중심으로 덩치를 키워왔다. 하지만 통신 외 신사업 확대에도 박차를 가하기 시작하면서 해외사업에도 관심을 보이는 추세다. 경쟁사 SK텔레콤은 2022년 11월 메타버스 플랫폼 '이프랜드(IFlnad)'를 해외 49개국에 출시하면서 본격적인 글로벌 사업 확대 발판을 마련한 바 있다. LG유플러스도 자사의 영유아용 인기 콘텐츠 플랫폼 '아이들나라'를 2025년부터 해외에 수출하겠단 계획이다.KT는 미국과 일본을 비롯한 13개 국가에 법인 및 지사를 두고 30여개 국가에서 다양한 통신 사업을 진행하고 있다. 구 대표는 2020년 취임 후, 2023년 신년사에서도 'DIGICO 전략을 보다 확장하고 다른 산업과의 연계, 글로벌 진출로 3차원적 성장을 이루자\"고 강조했다. 이번 몽골과의 광범위한 MOU 체결도 이 같은 행보의 결과 중 하나란 평가다.  다만 앞으로의 관건은 해외에서 얼마나 유의미한 수익을 기록하는지다. 내수 비중이 높은 국내 이통사들은 그간 해외매출을 별도로 공개하지 않았다. KT 관계자도 \"코로나19 이슈로 (해외매출이) 크게 부각되지 않은 상황\"이라며 \"향후 글로벌로 확장될 디지코\"를 강조했다. 현재 KT를 비롯한 이통사들은 전통의 무선통신 사업 매출은 성장 정체기에 이른 상황이다. AI처럼 높은 성장성을 보인 신사업들도 아직 유의미한 매출은 보이지 못하고 있다. 이 같은 상황에서 지난 3년의 디지코 전환 중 매출·주가 성장 측면에서 긍정적 지표를 만든 KT가 해외에서도 동일한 성공 방정식을 그릴 수 있을지 주목된다.","link":"https://www.bloter.net/newsView/blt202301260008","retrieved":1674710006239,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260009.291x174.0.jpg"},{"title":"삼성전자, 최강 한파에 ‘무풍에어컨’ 신제품 공개한 까닭은?","contents":"삼성전자가 한겨울에 에어컨 신제품을 선보인 이유는 에어컨이 계절 가전의 특성에서 벗어나면서, 보다 이른 출시를 통해 잠재고객을 확보하기 위함으로 보인다.삼성전자는 26일 서울시 서초구 삼성R&amp;D센터에서 기자간담회를 열고 2023년형 ‘비스포크 무풍에어컨’ 신제품 라인업을 공개했다.이날 최영준 삼성전자 생활가전사업부 상무는 “이제는 에어컨이 여름에 더 많이 사는 제품이 아니게 됐다”며 “에어컨은 계절 가전이란 특성을 넘어 기본적으로 생활에 꼭 필요한 가전으로, 결혼이나 이사 등 지속적으로 수요가 나타난다”고 설명했다.이어 “2023년으로 해가 바뀌면서 이사, 혼수 등 고객들의 연간 계획을 위해 1월에 소개하게됐다”며 “출시 시기가 빨라지는 것은 자연스러운 흐름”이라고 말했다. 선제적으로 신제품을 선보여 잠재 고객을 확보하겠다는 의도로 풀이된다.삼성전자가 공개한 신제품 비스포크 무풍에어컨 갤러리에도 이같은 특징이 반영됐다. 바로 ‘체온풍’ 기능이다. 체온풍은 30~40℃의 따듯한 바람으로 쾌적함을 주는 기능으로 일반적인 에어컨에 없는 차별화된 기능이다.신문선 삼성전자 에어솔루션플랫폼랩 상무는 “체온풍 콘셉트는 한국 시장을 겨냥해 만들어졌다”며 “한국은 바닥난방이 잘 되기 때문에 봄이나 가을 등 난방을 켜지 않는 한시적인 시기에 체감상 따뜻한 바람을 주기 위해 기획됐다”고 설명했다.  이와 함께 비스포크 무풍에어컨 신제품은 친환경 기능을 강화해 에너지 절감을 꾀한 것도 특징이다. 비스포크 무풍에어컨 갤러리는 전 모델 에너지 소비효율 1~2등급을 획득했다. 특히 올해는 에너지 소비효율 1등급 기준보다도 냉방효율이 10% 더 높은 에너지 특화 모델을 선보였다. 여기에 삼성전자 사물인터넷(IoT) 플랫폼인 스마트싱스 에너지의 ‘AI 절약 모드’를 활용하면 추가로 에너지 사용량을 20% 절감할 수 있다. 신 상무는 “무풍에어컨 갤러리 최고 모델 기준, 17평 제품에서 전기료가 월 약 7000원 정도 절감된다”고 설명했다.삼성전자는 기존에 갤러리 모델과 클래식에 적용했던 친환경 R32 냉매를 무풍 슬림 모델까지 확대했다. 또 일회용 건전지가 필요없는 솔라셀 리모컨을 클래식 모델로 확대했다.이밖에도 스마트싱스 홈 케어 서비스를 활용하면 제품 기기 상태를 진단해주고, 홈 케어 업그레이드를 지원한다. 또 소비자가 에어컨의 팬, 패널, 필터 등을 더욱 편리하게 관리할 수 있도록 이지케어 셀프 3단계를 추가로 도입했다. 비스포크 무풍에어컨 갤러리는 △패브릭 화이트 △스노우 포레스트 외에도 △아이보리 △샴페인 △스노우 포레스트 다크 △세이지 그린 △라벤더 등 7가지 색상으로, 비스포크 무풍에어컨 클래식은 △화이트 △산토리니 베이지 △실버 △블루 △샴페인 △베이지의 총 6종으로 출시된다.","link":"https://www.bloter.net/newsView/blt202301260011","retrieved":1674710006239,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260014.291x174.0.jpg"},{"title":"'진짜만 살아남는다'...이커머스 업계 옥석가리기 본격화하나","contents":"\"올해 이커머스 업계 교통정리가 어느정도 이뤄질 것.\"역대급 유동성 잔치에 힘입어 몸집 불리기에 여념이 없었던 이커머스 업체들의 상황이 금리 인상과 함께 완전히 달라졌다. '못 먹어도 고'를 외치며 수익성은 뒷전에 뒀던 매출 확대 중심 전략이 오히려 부메랑이 돼 돌아왔기 때문이다. 상대적으로 자금 여력이 우세한 신세계, 롯데 등 대기업들도 이커머스 투자 감축에 나선 데다, 기대를 모았던 컬리는 아예 상장 시기를 미루기로 결정했다. 올해 이커머스 업계 생존자와 낙오자의 윤곽이 드러날 것이라는 얘기가 나오는 이유다. 26일 업계에 따르면 오아시스는 이날 국내 및 해외 기관투자자를 대상으로 기업설명회(IR)를 시작했다. 오아시스는 기업설명회 후 청약에 돌입할 예정이며, 오는 2월 13일에는 공모가액을 확정할 계획이다. 업계에서는 이변이 없는 한 오아시스가 상장에 성공할 것이라는 관측을 내놓고 있다. 오아시스의 상장 가능성은 미국 금리인상으로 IPO 시장에 돈 줄이 마르는 상황에서도 긍정적으로 전망됐다. 경쟁사들과는 달리 무리한 출혈경쟁을 피하고 수익성 위주의 전략을 펼쳤기 때문이다. 오아시스의 지난해 3분기 누적 영업이익은 무려 78.4% 증가한 77억원으로 집계됐다. 동시에 매출액 역시 3118억원으로 지난해보다 19.9% 증가했다. 시장을 늘리면서 수익성도 개선한 것이다.반대로 시장 확장에만 주력했던 컬리는 시장 상황이 나빠지자 결국 상장 철회를 결정했다. 컬리는 지난 4일 보도자료를 통해 “글로벌 경제 상황 악화로 인한 투자 심리 위축을 고려해 한국거래소(코스피) 상장을 연기하기로 했다”며 “향후 기업가치를 온전히 평가받을 수 있는 최적의 시점에 재추진 할 예정”이라고 밝혔다. 대기업들도 상황은 크게 다르지 않다. 지마켓을 3조6000억원에 인수하며 통 큰 투자를 했던 신세계그룹은 적자 줄이기를 최우선 과제로 삼았다. 실제로 SSG닷컴은 적자를 줄이기 위해 일부 GMV(총거래액) 희생도 감수했다. 지난해 3분기 SSG닷컴의 GMV는 1조4105억원으로 전년 동기 대비 5% 줄어들었다. 지마켓의 GMV 역시 성장하지 못하고 전년 수준과 비슷한 3조9234억원으로 집계됐다. 더 이상의 출혈 경쟁은 어렵다는 판단에서다.롯데그룹의 이커머스 플랫폼 롯데온의 GMV도 소폭 감소했다. 지난해 3분기 롯데온 GMV는 7574억원으로 전년 동기 7856억원 대비 3.6% 감소했다. 롯데쇼핑, 하이마트, 홈쇼핑 등 7개 계열사의 GMV는 1조9567억원으로 고작 0.2% 증가하는데 그쳤다. 편의점 업계에서는 가장 공격적으로 이커머스 사업에 나섰던 GS리테일 역시 이미 지난해 눈덩이처럼 불어나는 적자 탓에 투자 규모를 줄이는 전략으로 선회했다.반면 수년 간의 적자행진을 멈추고 흑자로 돌아선 뒤 본격적으로 수익을 내기 시작한 업체도 있다. 수조원의 적자를 감수하며 국내 물류망 투자에 주력했던 쿠팡은 지난해 3분기 로켓배송을 시작한 뒤 처음으로 분기 흑자를 달성하며 비즈니스 모델이 본 궤도에 오른 사실을 알렸다. 4분기 역시 흑자를 낼 것으로 전망되고 있어 쿠팡의 경쟁력은 더 강화될 것으로 예상된다.상황이 이렇게 되자 업계에서는 올해를 기점으로 이커머스 업체들의 양극화가 본격화할 것이라는 전망이 나온다. 힘든 시기를 이겨내고 생존하는 업체와, 이자비용, 자금부족 등 악재에 낙오하는 업체가 좀 더 분명히 나뉠 것이라는 예상이다.업계 관계자는 \"올해 본격적으로 이커머스 생존자들의 윤곽이 드러날 것\"이라며 \"M&amp;A 쪽에서도 움직임이 있지 않을까 생각한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301260010","retrieved":1674710006243,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260013.291x174.0.jpg"},{"title":"익선동 붐비더라니…종로구, 서울서 외식업 매출 증가세 '1위'","contents":"서울 종로구에 소재한 익선동은 고풍스러운 한옥 감성을 느끼면서 낮술과 밤술 모두 즐길 수 있는 '핫 플레이스'로 자리잡은지 꽤 시간이 흘렀다. 그럼에도 한때 유행했던 '~리단길'과 달리 쇠퇴하지 않고 인기가 갈수록 높아지고 있다. 서울에서 외식업 매출 성장세가 가장 높은 지역이 종로구라는 조사 결과에서 이를 알 수 있다.26일 대출 전문 빅데이터 핀테크 기업 핀다가 상권 분석 플랫폼 오픈업을 통해 공개한 '2022년 연말 수도권 외식업 상권 데이터'를 보면, 2021년 12월 대비 2022년 12월 외식업 평균 매출 증가세가 뚜렷했던 지역은 △인천 중구(58.8%) △경기 광주시(53.8%) △인천 연수구(53.4%) △서울 종로구(48.7%) △인천 동구(45.2%) 순으로 나타났다.서울에서는 종로구 매출이 2021년 연말 대비 지난해 48.7% 회복하며 가장 많이 증가했다. MZ세대 핫플로 자리잡은 익선동이 종로1, 2, 3, 4가동(63.1%)의 매출을 이끌었고, 2022년 5월 청와대 개방 이후 2023년 1월 초까지 관람객 238만명이 다녀간 삼청동(45.5%)도 종로구 매출 증가를 견인했다. 인접해있는 혜화동(42.5%), 이화동(32.9%)이 위치한 대학로 상권도 활발했다.가장 증가세가 컸던 인천 중구는 영종도 상권이 매출 증가를 주도했다. 인천 중구 내에서 인천국제공항이 위치한 운서동(94.0%)의 매출 증가율이 가장 높았는데, 코로나에 발묶였던 해외여행 수요가 급증한 덕을 톡톡히 봤다. 신흥 상권으로 떠오른 영종하늘도시가 있는 영종1동(62.3%)의 약진도 돋보였다.3년 만에 거리두기 해제로 정상 영업을 진행한 스키장 매출 증가에 힘입어 경기 광주시도 상위권에 이름을 올렸다. 송도 상권의 가파른 매출 증가세(58.3%)가 돋보인 인천 연수구도 연말 특수를 누렸다.  매출 규모만 놓고 보면 서울의 독차지였다. 서울 강남구(6054억원)가 부동의 1위를 지킨 가운데 △서울 서초구(2884억원) △서울 영등포구(2520억원) △서울 마포구(2519억원) △서울 중구(2349억원) 순으로 나타났다. 서울 외 지역에서는 성남시 분당구(2044억원) 매출 규모가 가장 높았다. 이는 서울 매출 규모 8위 강서구(2177억원)보다는 낮고, 용산구(1516억원)보다 높은 수치였다.이번 데이터는 수도권(서울·경기·인천) 외식업 월평균 매출 1000만원 이상 지역(시군구 단위)을 대상으로 해당 상권의 2022년 연말(2022년 12월 1일~2022년 12월 31일) 월평균 매출을 분석해 얻은 결과다.황창희 핀다 프로덕트오너는 \"사회적 거리두기 해제로 3년 만에 맞이한 연말 특수가 수도권 대부분 지역에서 나타난 것을 확인했다\"며 \"앞으로도 오픈업 플랫폼을 활용한 다양한 정보를 지속적으로 오픈하여 빅데이터 기업 핀다의 면모를 보여줄 것\"이라고 말했다.핀다는 2022년 7월 상권 분석 플랫폼 스타트업 오픈업을 인수했다. 오픈업은 '오픈 유어 비즈니스(Open Your Business: Openub)'의 약어로 소상공인들의 올바른 선택을 위한 정보비대칭 해소를 미션으로 2018년 설립됐다. 지역 매장의 추정매출, 통신데이터, 소상공인 및 인구 통계학적인 각종 빅데이터를 기반으로 인공지능(AI)을 활용해 상권 특성을 분석해 알려준다.","link":"https://www.bloter.net/newsView/blt202301260009","retrieved":1674706674294,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260011.291x174.0.jpg"},{"title":"베스핀글로벌의 'AIoT 플랫폼'이란?…데이터 수집·분석 가능한 SaaS","contents":"국내 MSP(클라우드 관리 서비스 제공 사업자) 베스핀글로벌이 사물인터넷(IoT) 시장을 공략하기 위해 내놓은 AIoT(지능형 사물인터넷) 플랫폼 'IoTOps(아이오티옵스)'는 클라우드 상에서 데이터의 수집부터 분석까지 가능한 SaaS(서비스형 소프트웨어)다.기업들은 기존에 각종 기기에서 발생하는 데이터를 수집하고 분석하려면 IoT 센서를 구매하고 데이터 수집·분석 플랫폼을 SI(시스템통합) 형태로 구축해야 했다. 이 과정에서 많은 비용과 시간이 소요됐지만 기업들은 대안이 없어 이 방식을 채택했다.하지만 베스핀글로벌이 26일 출시한 IoTOps는 클라우드 상에 존재하는 SaaS라 별도로 구축할 필요가 없다. 예를 들면 생산시설을 보유한 공장에서 IoTOps를 도입하면 각 기기에 부착된 IoT 센서와 연결돼 데이터 수집·처리·저장·업데이트가 가능하다. 또 수집된 데이터를 분석해 유의미한 결과를 도출해주는 AI(인공지능)·ML(머신러닝) 서비스도 제공된다.베스핀글로벌은 IoTOps를 △스마트팩토리 △스마트시티 △콜드체인 모니터링 △스마트팜 △스마트빌딩 △배터리 관리 △모빌리티 등 다양한 산업군별로 별도의 버전으로 제공한다. 기업들은 각사가 속한 산업군과 관련된 IoTOps를 선택하면 된다. 또 각기 다른 제조사의 다양한 IoT 기기들의 데이터를 하나의 플랫폼에서 볼 수 있다. 조용석 베스핀글로벌 데브옵스 개발팀장은 \"IoT 플랫폼은 갈수록 파편화되는 기기를 통합 관리·제어하고 수집한 데이터의 표준화된 저장 관리와 분석을 한 번에 수행할 수 있어야 한다\"며 \"IoTOps는 데이터 적재량이 늘어나도 다운타임 제로를 기록하는 등 우수한 안정성을 보장한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301260007","retrieved":1674706674296,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260008.291x174.0.jpg"},{"title":"LG이노텍이 협력사의 '자금 조달' 지원하는 법…은행 저리 대출","contents":"LG이노텍이 협력사들의 자금 조달을 지원하는 방안은 은행 저금리로 대출로 요약된다.회사는 지난 2020년 코로나19로 경영난을 겪는 중소 협력사를 돕기 위해 기업은행과 함께 총 1030억원 규모의 저금리 대출 자금을 마련했다. LG이노텍의 협력사들이 기업은행에서 LG이노텍과 사업을 하고 있다는 것과 회사의 신용도를 증명할 수 있는 서류를 제출하면 심사를 통해 일반 대출 금리보다 낮은 금리로 대출을 받을 수 있도록 했다. LG이노텍은 26일 신한은행과 '협력사 ESG 강화 및 상생협력을 위한 금융지원' 업무협약을 맺고 협력사들이 저금리로 대출받을 수 있는 금액을 400억원 늘렸다. 이로써 LG이노텍이 협력사들이 저금리로 대출받을 수 있도록 한 금액은 총 1430억원으로 증가했다. 협력사들은 일반 운영자금 외에 ESG(환경·사회·지배구조) 또는 탄소중립 사업 관련 자금으로도 저금리 대출을 받을 수 있다. 대출 금리는 각사의 신용도에 따라 차등 적용된다. 신한은행과 기업은행은 LG이노텍과 MOU를 맺음으로서 우량 고객을 확보할 수 있다.LG이노텍은 협력사들에게 하도급 대금을 100% 상생결제 또는 현금으로 지급하고 있다. 상생결제란 정부의 권장 지급수단이다. LG이노텍이 1차 협력사에 어음을 발행하거나 현금을 지급을 하면 1차 협력사가가 2차 협력사에게 돈을 지급할 때 2차 협력사가 안전하게 대금을 받도록 한 장치이자 금융상품이다. 만약 1차 협력사가 부도가 나더라도 2차 협력사에게 대금이 지급된다. 또 LG이노텍은 결제 기간을 매달 3회로 하며 협력사들이 조기에 현금을 확보할 수 있도록 했다.이용기 LG이노텍 구매센터장(상무)은 \"LG이노텍은 협력회사가 안정적인 경영을 할 수 있도록 자금을 지원해 대중소기업 간 상생협력 활성화에 적극 나서고 있다\"며 \"차별화된 고객가치를 만드는 기반은 동반성장 활동이며 앞으로도 지속 강화할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301260006","retrieved":1674702995452,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260006.291x174.0.png"},{"title":"휴먼스케이프, GC녹십자의료재단과 인도네시아 진단검사 시장 공략","contents":"디지털 헬스 스타트업 휴먼스케이프가 GC녹십자의료재단, 그라노스틱 진단센터와 인도네시아 산모 대상 진단검사 시장 공략을 위한 협력체계를 구축한다. 휴먼스케이프는 최근 인도네시아 발리에서 GC녹십자의료재단, 그라노스틱 진단센터(Granostic Diagnostic Center)와 3자 업무협약(MOU)을 체결했다고 26일 밝혔다. GC녹십자의료재단은 인도네시아를 포함해 베트남, 태국, 미얀마 등 동남아시아 의료 시장을 공략하고 있는 의료기관이다. 그라노스틱 진단 센터는 인도네시아 제2도시로 꼽히는 수라바야(Surabaja)에 기반을 둔 진단검사 기관이다. 발리와 술라웨시, 칼리만탄 등 인도네시아 동부 지역으로 의료 서비스 범위를 확장해나가고 있다.이들은 이번 MOU를 바탕으로 인도네시아에서 산모 대상 진단검사 서비스 확장에 나선다. 휴먼스케이프가 운영하는 마미톡(momitalk)을 활용해 인도네시아 산모들을 대상으로 특화된 진단검사를 적극적으로 홍보한다. 검사를 희망하는 산모들은 그라노스틱 진단센터를 통해 검체를 채취하고 이를 GC녹십자의료재단에서 검사할 예정이다.이은희 GC녹십자의료재단 이사장은 “최근 인도네이사아에서 산전, 산후 검사에 대한 관심이 높아지고 있고, GC녹십자의료재단도 증가하는 수요에 대응해 산모 검사 시장에 본격적으로 진출하고 있다”며 “이번 업무 협약 체결을 기점으로 휴먼스케이프, 그라노스틱 진단센터와 긴밀히 협력해 인도네시아 진단검사 시장에서 성과를 거둘 것으로 기대한다”고 말했다. 전현준 휴먼스케이프 인도네시아 법인장은 \"마미톡은 한국에서 검증한 사업모델을 기반으로 인도네시아 실정에 특화한 맞춤형 서비스를 제공하고 있다\"며 \"빠르게 파트너 병원을 확보해나가고 있으며 산모 특화 진단검사를 시작으로 다양한 서비스들을 선보일 예정\"이라고 밝혔다.한편 마미톡은 2020년 휴먼스케이프가 출시한 모바일 기반 임신·육아 플랫폼이다. 임산부 초음파 동영상 녹화 서비스부터 커뮤니티, 커머스 등 임신 중 필요한 기능은 물론 성장기록 솔루션, 육아 교육 콘텐츠도 제공하면서 임신·육아 생애주기 전반을 지원하고 있다.","link":"https://www.bloter.net/newsView/blt202301260004","retrieved":1674702995459,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260004.291x174.0.jpg"},{"title":"자취 커뮤니티 '독립은 처음이라', 월 이용자 수 5만 돌파","contents":"커뮤니티 웹 서비스 '독립은 처음이라'가 월간 활성화 이용자수(MAU) 5만명, 일일 최대 1만명(12월 30일 기준)을 기록했다. 독립은 처음이라는 총 1000만원의 '독립자금'을 지원하는 이벤트를 통해 이용자들의 참여를 독려한다는 방침이다.26일 CJ ENM 디지털 마케팅 솔루션 자회사 메조미디어에 따르면 '독립은 처음이라'가 총 1000만원 독립자금을 지원하는 '독Q를 부탁해' 이벤트를 진행한다.  독립은 처음이라는 메조미디어 사내 공모전에서 수상한 MZ세대 직원의 아이디어를 사업화한 신사업으로, 독립과 관련된 다양한 정보와 각자의 경험을 나누는 독립 라이프 교류 커뮤니티다. 회사에 따르면 지난해 12월 론칭 이후 한 달 만에 월간 활성화 이용자수(MAU)가 5만명을, 일일 최대 1만 명(12월 30일 기준)이 방문하는 성과를 이뤘다.이번에 개최하는 '독Q를 부탁해'는 총 1000만원의 독립자금을 지원하는 유저 참여형 이벤트다. 독Q는 독립에 관한 궁금한 모든 것을 질문하고, 경험에 기반한 답변을 받을 수 있는 질의응답 공간이다. 1차와 2차로 나눠서 진행되는 본 이벤트는 총 10명에게 각각 100만원의 독립자금을 제공할 예정이다. 1차 이벤트는 '나만의 독립 생존 메뉴를 알려줘!'란 주제로 진행된다. 독립 가구들이 자주 먹는 음식 메뉴를 답변에 남기면 추첨을 통해 총 5명에게 100만원씩 '독립생존금'을 지원한다. '나만의 독립 아이템을 알려줘'란 주제로 진행되는 2차 이벤트는 1인 가구들의 생활을 풍요롭게 한 아이템을 소개하면 된다. 이벤트 외에도 '픽(PICK)' 기능을 활용해 실제 1인 가구들이 생각하는 최고의 음식 메뉴와 아이템이 무엇인지 투표도 진행된다. PICK은 커뮤니티 내 다른 유저들의 생각을 확인할 수 있는 투표 공간으로, 다양한 1인 가구 라이프를 알아볼 수 있다.","link":"https://www.bloter.net/newsView/blt202301260003","retrieved":1674702995482,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260003.291x174.0.png"},{"title":"ASML CEO, “美 수출 통제 결과 中 반도체 제조 장비 개발할 것”","contents":"세계 최대 반도체 노광 장비 기업 ASML의 피터 베닝크 최고경영자(CEO)가 미국의 대(對)중국 반도체 수출 통제 조치를 강하게 비판했다. 또한 수출규제로 압박을 받은 중국이 향후 자체 반도체 제조 장비를 개발하게 될 수도 있다고 주장했다.베닝크 CEO는 25일(이하 현지시간) &lt;블룸버그통신&gt;과 진행한 인터뷰에서 “중국 반도체 기업들이 글로벌 반도체 산업에서 경쟁하기 위해 외국 장비 구매를 희망하지만 그것이 불가능하다면 장비를 스스로 개발할 것”이라고 말했다. 그는 “이것에는 시간이 걸리겠지만 궁극적으로 중국은 그것을 해낼 것”이라고 강조했다.   베닝크는 “중국에 대한 압박을 심화할수록 중국이 ASML을 필적할 만한 리소그래피(반도체 포토 공정) 기계를 개발하기 위한 노력을 확대할 가능성이 높다”고 지적했다. 미국의 수출 통제는 특정 첨단 컴퓨팅 반도체와 반도체 제조 장비 등에 대한 수출 통제뿐만 아니라 미국인 종사자 규제 조항도 포함되어 있다. 베닝크는 이에 대해 미국의 조치가 “반도체 업계의 사람과 기업들에게 온갖 종류의 문제를 초래한다”며 강하게 비판했다. 또 “여러 수준의 혼란을 야기해 반도체 산업의 효율성과 혁신에 타격을 입힐 것”이라고 주장했다. 미국의 대중국 반도체 수출 통제가 효과를 발휘하기 위해서는 일본과 네덜란드의 협력이 필수적인 만큼 미국은 양국과 협의를 진행해왔다.앞서 블룸버그는 네덜란드가 조만간 미국의 대중 반도체 수출 통제 조치에 동참할 것으로 보인다고 보도했다. 지난 19일 마르크 뤼터 네덜란드 총리는 스위스에서 열린 다보스포럼 행사장에서 “우리가 거기(대중국 반도체 수출 통제)에 도달할 것이라고 상당히 확신한다”고 말한 것으로 알려졌다.블룸버그는 이 사안에 정통한 소식통을 인용해 중국에 대한 네덜란드와 일본의 수출 통제 조치가 이달 말쯤 최종 합의될 수 있을 것이라고 전했다. 다만 내용 면에서 미국만큼 엄격한 수준의 통제가 되지는 않을 것으로 예상된다. 베닝크 CEO는 미국의 대중국 수출 통제에도 불구하고 올해 중국에 대한 판매량이 작년 수준을 유지할 것으로 전망했다. 베닝크는 이날 아직까지 네덜란드 정부 차원의 수출제한 조치가 없다며 “계속해서 DUV(심자외선) 노광 장비를 중국에 출하할 수 있다”고 밝혔다. ASML은 이날 지난해 4분기 실적을 공개하며 지난 분기 및 2022년 연간 매출에서 중국이 차지하는 비중이 각각 9%, 15%였다고 밝혔다. 한편 ASML은 작년 4분기 매출이 64억유로(8조6000억원), 영업이익이 21억2500만유로(약 2조8600억원)를 기록했다고 밝혔다. 각각 전년동기대비 28.96%, 4.63% 오른 수준이다. ASML은 앞으로 인플레이션, 금리 인상, 수출 제한을 포함한 지정학적 요인으로 시장 불확실성이 이어질 것이지만 올해 하반기에는 시장이 반등할 것으로 전망했다.","link":"https://www.bloter.net/newsView/blt202301260002","retrieved":1674695902116,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260002.291x174.0.png"},{"title":"테슬라, 시장 전망치 웃도는 실적 발표…수익성은 악화","contents":"미국 전기차 기업 테슬라가 지난해 4분기에 시장 전망치를 웃도는 실적을 기록했지만 수익성은 다소 악화됐다. 25일(현지시간) 테슬라는 작년 4분기 매출이 243억2000만달러를 기록했다고 발표했다. 이는 금융정보업체 ‘레피니티브’가 집계한 월가 전망치 241억6000만달러를 웃도는 수준이다. 전년 동기의 177억2000만달러에 비해서도 급증했다.    지난 분기 주당순이익(EPS)도 1.19달러를 기록해 예상치인 1.13달러를 상회했다. 다만 전년 동기의 2.52달러에서 크게 줄어들었다. 지난 분기 테슬라는 자동차 판매 매출에서 전년 동기 대비 33% 늘어난 213억달러를 기록했다고 발표했다. 그러나 자동차 총 마진율은 25.9%로 최근 5개 분기 중 가장 낮은 수준을 기록했다. 전년 동기 자동차 마진율은 30.6%로 집계됐다. 영업현금흐름은 전년 동기 대비 29% 줄어든 32억8000만달러로 나타났다. 더불어 잉여현금흐름은 14억2000만달러로 예상치인 22억6000만달러를 크게 하회했다. 테슬라의 수익성 하락은 지난해 말부터 미국과 중국 등에서 차량 가격 할인을 제공한 영향으로 풀이된다. 테슬라는 주주서한을 통해 “평균 차량 판매 가격이 여러 해에 걸쳐 하락세를 보이고 있다”며 “테슬라가 연간 수백만대의 자동차를 판매하는 회사로 성장하기 위해서는 감당할 수 있는 수준의 가격이 필요하다”고 밝혔다. 앞서 테슬라는 앞으로 가이던스(전망치)를 제시하지 않겠다고 밝힌데 따라 이날 전망을 내놓지 않았다. 다만 불확실한 경제 환경을 인정하며 “2021년 초부터 추구해온 연간 성장률 목표인 50%를 달성하기 위해 최대한 빠르게 생산량을 확대할 계획”이라고 강조했다. 테슬라는 올해 180만대의 차량을 생산하겠다고 말했는데 생산 목표인지 인도량 목표인지는 밝히지 않았다. 만약 인도량이라면 약 37%의 증가율로 월가의 전망에 못 미친다.테슬라는 현재 가동 중인 모든 공장에 연간 10만대의 모델S와 모델X를, 180만대의 모델Y와 모델3를 생산할 수 있다고 밝혔다. 텍사스 공장에서는 올해 전기 픽업트럭인 사이버트럭 생산을 시작할 계획이라고 강조했다. 또 36억달러를 투자해 미국 네바다주 리노 인근에 전기차 배터리와 전기트럭 '세미' 생산시설을 새로 건설한다고 발표했다.테슬라는 북미 지역에서 약 40만명의 고객이 자율주행 기능인 ‘완전자율주행’(Full Self-Driving·FSD) 베타 프로그램에 참여 중이라고 말했다. 또 지난 분기 FSD와 관련해 3억2400만달러의 이연수익이 발생했다고 밝혔다. &lt;월스트리트저널(WSJ)&gt;은 “테슬라가 높은 금리, 치열해지는 경쟁과 브랜드 인기 감소와 같은 도전에 직면함에 따라 월가의 신뢰가 흔들리고 있다”고 지적했다.또 WSJ는 테슬라 실적 발표가 일론 머스크 테슬라 최고경영자(CEO)가 증권 사기를 저지른 혐의로 재판을 받고 있는 가운데 이뤄졌다고 지적했다. 앞서 지난 2018년 머스크는 “테슬라를 상장폐지해 비공개 기업으로 전환할 계획이며 이에 필요한 자금을 확보했다”는 내용의 트윗을 올려 주주들로부터 소송을 당했고 최근 재판이 시작됐다.","link":"https://www.bloter.net/newsView/blt202301260001","retrieved":1674695902125,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260001.291x174.0.png"},{"title":"[공시분석]신한투자증권의 픽은 '카카오페이'? NDR 연속 후원 나섰다","contents":"신한투자증권은 카카오페이에 '한 방'을 기대하고 있는 것일까요? 별다른 접점이 없었던 두 기업의 사이가 요즘 부쩍 좋아 보입니다.25일 카카오페이는 기업설명회(IR) 개최에 대한 안내공시를 했습니다. 이에 따르면 오는 2월 8일 오전 9시에 국내외 기관투자자를 대상으로 컨퍼런스콜(전화 회의)과 1:1 미팅 방식으로 NDR(투자계약을 수반하지 않는 기업설명회)을 진행한다고 합니다. 해외 증권사인 UBS와 국내 증권사인 신한투자증권이 이번 NDR을 후원하기로 했습니다.NDR은 잠재적 투자자에게 회사의 실적과 계획 등 정보를 소개 및 업데이트하고 반응을 확인할 수 있는 행사입니다. NDR 그 자체가 증권사 수익을 올려다주는 사업은 아닙니다. NDR 후원 증권사는 미팅방식 결정, 스케줄 조율과 같은 본질적인 업무부터 자료인쇄, 이동수단 및 점심 제공까지 NDR 주최 기업을 대신해 제반사항을 모두 준비해주는 역할을 합니다.증권사가 NDR을 후원해 잠재적인 투자수요를 이끌어 향후 해당 기업이 좋은 실적을 낸다면 바람을 잡은(긍정적인 의미로) 증권사는 평판도 올라갈뿐더러, 자사 창구를 통해 매수 주문이 늘어나는데 따라 수수료 수입 증대도 기대할 수 있겠죠. 이는 기업 성장에 대한 확신이 없으면 증권사가 굳이 NDR을 후원해줄 이유가 없다는 뜻입니다.2022년 상반기까지만 하더라도 카카오페이는 해외 NDR에 집중하는 모습이었는데요, 당해 하반기부터는 국내 NDR에도 적극 나섭니다. 이미 상장에 성공한 만큼 국내에서의 투자수요를 거양(칭찬하여 높임)하겠다는 의도로 해석됩니다. 국내 NDR 후원사는 DB금융투자, 메리츠증권 등으로 나뉘었는데, 신한투자증권은 2022년 11월에 이어 2023년 2월까지 2번 연속으로 후원사 역할을 맡았습니다.반 년 간 카카오페이 순매수 1위를 기록한 증권사 창구가 신한투자증권이라는 점도 예사롭지 않습니다. 코스콤이 제공하는 일별 매수매도 상위 5개사 추정치에 따르면, 2022년 7월 12일부터 2023년 1월 25일까지 신한투자증권을 통해 카카오페이 75만2126주가 매수됐고 64만5364주가 매도돼 순매매량이 10만6812주에 달했습니다. 그 뒤를 골드만삭스(8만2830주), JP모간(3만2086주), 대신증권(2만37주), BNK증권(1만6441주)이 이었습니다.신한투자증권은 모건스탠리캐피털인터내셔널(MSCI)의 2월 지수 정기변경에 카카오페이가 컷오프(Cut Off·시가총액 편입 기준점)를 상회해 편입이 이뤄질 것으로 보고 있습니다. 이에 따라 지수를 추종하는 패시브 자금이 1000억원까지 늘어날 수 있을 것이라고 기대하고 있습니다.이재림 신한투자증권 연구원은 \"카카오페이 시가총액은 지난해 하반기 저점을 기록한 뒤 우상향 추이를 보이고 있다\"며 \"시가총액과 유동 시가총액이 모두 기준점을 웃돈다\"고 설명했습니다.이에 앞서 2022년 말 빅테크 주식들이 어려울 때에도 신한투자증권은 카카오페이에 대한 '긍정론'을 견지했어요. 임희연 신한투자증권 연구원은 \"부진한 업황보다는 회사의 경쟁력을 주목할 만하다\"며 \"송금하기 기능만을 사용하는 유저가 2020년 640만명에서 2022년 상반기 470만명으로 감소한 것은 구매력과 경제력을 보유한 신규 유저들이 유입되고 있다는 의미로 볼 수 있어 긍정적\"이라고 평가했습니다.이런 정성 덕분인지 카카오페이 주가는 2022년 12월 1일 5만4800원에서 2023년 1월 25일 6만6700원으로 약 20% 올랐습니다. 그러나 이는 증권사들의 목표주가인 5만4333원을 크게 뛰어넘은 수치인데요, 신한투자증권의 '익절가' 또는 '손절가'가 어느 정도일지 지켜볼 일입니다.카카오페이 관계자는 &lt;블로터&gt;에 \"국내 투자사들과의 미팅을 조율하는 역할을 하는 것인 만큼 국내 투자자와 접점이 많은 곳을 (NDR 후원사로) 선택한 것으로 본다\"고 말했습니다.","link":"https://www.bloter.net/newsView/blt202301250013","retrieved":1674652858694,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250022.291x174.0.jpg"},{"title":"'글로벌 공략' 한국콜마, 화장품 공장에 AI 적용한 이유는","contents":"한국콜마가 인공지능(AI) 기술이 적용된 화장품 생산기지를 만든다. 이는 색조 화장품 등 글로벌 시장의 수요 확대에 대응하기 위해서다. 최근 전세계 곳곳에서 엔데믹 분위기가 이어지는 데다 국내에서 마스크 착용 의무가 완화됨에 따라 관련 시장 수요가 커질 것으로 예측한 한국콜마는 화장품 원료 제조소부터 인증이 필요한 할랄 보증 시스템까지 구축해 중동 및 동남아 지역 진출도 꾀할 계획이다.   한국콜마는 25일 \"세종시에 AI 생산기지를 신설한다\"고 밝혔다. 새 공장 부지는 약 5만8895㎡, 약 1만7816평 규모로 연간 2억2000개의 화장품을 생산할 수 있는 규모다. 한국콜마가 인공지능에 주목한 이유는 생산성을 높이기 위해서다. 2024년 준공될 예정인 세종 공장에 적용되는 AI 기술은 생산 공정에 AI 빅테이터 분석을 적용해 불량률이 가장 낮은 공정을 찾고 품목별로 표준화할 예정이다. 한국콜마는 공정에 AI 기술이 적용되면 국내 기초·색조 화장품을 연간 8억700만개까지 생산할 수 있을 것으로 내다봤다. 특히 색조 화장품의 경우 생산능력이 기존 대비 약 80% 향상될 것으로 예상되는데, 이는 색조 화장품이 각광받는 글로벌 시장을 공략하는 데에도 주효할 것으로 전망된다. 실제 한국콜마의 세종 AI 생산기지는 글로벌 시장을 공략하기 위한 곳으로, 중동과 동남아 지역을 겨냥한 할랄 보증 시스템도 구축될 예정이다. 통상 할랄 인증을 받은 제조소(공장)에서 생산된 제품이어야 할랄 인증을 받을 수 있다. 한국콜마는 세종 AI 생산 공장을 글로벌 시장 공략을 위한 기지로 내세운 만큼, 생산기지 건립 단계부터 할랄 보증 시스템을 구축한다는 계획이다. 친환경 물류센터도 포함된다. 물류센터는 환경보호를 위해 100% 재생에너지로 가동되며 건물 지붕 전체에 태양광 발전 설비가 설치될 예정이다. 또 생산성 높이기에 집중하는 만큼 재고 위치 및 불량상태 실시간 모니터링, 생산 현장과 연동하는 창고관리시스템(WMS)을 도입한다. 특히 작업자는 스마트폰을 통해 재고를 실시간 관리할 수 있도록 해 업무 효율성이 높아질 것으로 기대된다. 한국콜마 관계자는 \"세종시에 건립되는 생산기지는 국내외 900여 고객사에게 최적화된 공정을 통해 최고의 품질로 생산한 제품을 제공할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301250012","retrieved":1674652858695,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250021.291x174.0.jpg"}]}