{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"LX세미콘, 13년 만에 코스피 이전상장 추진...코스피200 지수 편입 가능할까","contents":"LX그룹의 팹리스(시스템반도체 설계기업) 업체인 LX세미콘(옛 실리콘웍스)이 코스피 이전 상장을 추진한다고 17일 밝혔다. 2010년 코스닥 시장에 상장한 이후 13년 만이다.코스닥 시가총액(자산총계 1조3201억원) 기준 20위 업체인 LX세미콘은 코스피 이전 상장을 통해 기업가치를 높이겠다는 전략이다. 코스피200 지수에 편입될 경우 상장지수펀드 등 자금을 추가로 확보할 수 있는 등 여러 장점이 있다. LX세미콘은 이날 이사회를 열고 코스닥 상장 폐지 및 코스피 이전 상장을 결정했다. 내달 23일 임시 주주총회를 열고 이전 상장을 결의한다는 계획이다.LX세미콘은 2010년 6월 코스닥 시장에 상장했다. 당시 LX세미콘의 자산총계는 2419억원에 그쳤다. 올해 2분기 기준 자산총계는 1조3201억원을 기록했다. 이 기간 동안 자산규모는 약 445.7% 증가했다.매출 규모도 커졌다. 2010년 매출은 2570억원, 영업이익은 377억원(영업이익률 14.6%) 수준이었다. 지난해 매출은 1조8988억원, 영업이익은 3696억원(영업이익률 19.4%)을 기록했다. 올해 상반기 매출은 1조1842억원, 영업이익은 2375억원에 달했다. 전년 동기 대비 매출은 38.5%, 영업이익은 53.4% 증가했다.LX세미콘은 반도체를 생산하지 않고 설계만 하는 업체로 거래처에서 주문을 받아, 외주업체에 생산을 맡기고 있다. 디스플레이 패널을 구동하는 핵심 부품인 DDI가 매출 80% 이상을 차지하고 있다. 반도체가 초호황을 맞으면서 관련 기업들의 수익성 및 기업가치가 가파르게 상승함에 따라 LX세미콘 또한 코스피 이전 상장을 추진하고 있다. 코스피로 이전할 경우 코스피200 지수 편입을 노려볼 수 있기 때문이다. 상장지수펀드 등 자금 유입을 통해 기업가치를 제고할 수 있는 점도 장점이다.하지만 코스피로 이전한다고 무조건 기업가치를 높일 수 있는 건 아니다. 2000년 이후 코스닥에서 유가증권시장으로 이전 상장한 기업은 총 24개로 집계됐다. 네이버와 카카오, 포스코케미칼 등은 코스피 이전 상장 이후 코스피200 지수에 편입됐다. 하지만 한국토지신탁 등 일부 업체들은 실적이 뒷받침되지 않아 이전 상장의 영향을 보지 못했다.LX세미콘은 실적 성장세와 반도체 기업인 점이 장점이다. 이전 상장을 통한 수혜를 볼 수 있지만, TV 등 디스플레이 시장의 '펜트업' 효과가 끝난 점은 변수다. TV를 판매하는 LG전자의 'HE 사업부'가 2015년 2분기 이후 27개 분기만에 적자를 낸 게 한 예다. LX세미콘의 영업환경이 달라질 수 있다는 우려가 나오는 점도 이 때문이다.  코스피 이전 상장으로 인한 장점도 있지만, 실적이 뒷받침되지 않는 이상 수혜를 보기 어렵다는 분석이 많다. 시장 상황이 달라진 점도 LX세미콘 주주의 표심에 반영될 수도 있다. LX세미콘의 최대주주는 LX홀딩스로 33.08%를 보유하고 있다. 소액주주의 비율은 58.79%이다. 이번 임시 주총에 소액주주의 표심도 적잖게 작용할 전망이다. 다만 일반적으로 소액주주들은 코스피 이전 상장을 희망하고 있는 만큼 LX세미콘의 주총 결과는 어느 정도 예상 가능하다.","link":"https://www.bloter.net/newsView/blt202208170022","retrieved":1660727859777,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170035.291x174.0.png"},{"title":"기후 변화, 과학으로 대응법 찾는다…과기부, 기후미래포럼 발족 준비","contents":"과학기술정보통신부(과기정통부)가 과학을 기반으로 지구 온난화 등 기후 변화에 대응할 방안을 마련하는 데 팔을 걷어붙였다.과기정통부는 17일 서울 강남구 한국과학기술단체총연합회 회관에서 기후미래포럼 준비위원회를 발족했다. 이날 행사에는 산·학·연·관 50여명의 전문가가 참여했다.과기정통부는 기후변화대응 기술개발 촉진법(기후기술촉진법) 신설 및 탄소중립기술혁신추진전략 발표 등 과학기술 기반의 기후변화 대응에 주도적 역할을 수행 중이다. 지난해 10월부터 시행 중인 기후기술촉진법에 따라 현재 ‘기후기술촉진기본계획 수립’도 진행하고 있다.그러나 그간 과기정통부가 추진한 정책은 현장 활용도가 떨어진다는 지적을 받아왔다. 또 기후 변화에 적극적으로 대응하기 위해선 접근 방법의 변화도 요구돼 왔다.기후미래포럼의 주된 설립 취지는 이 같은 지적을 반영, 기술공급자적 시각에서 벗어나 수요자 관점에서 ‘기술의 현장 활용·확산을 촉진해 국가적 목표 달성 기여’로 설정됐다. 과기정통부는 다양한 분야 전문가와의 협력 채널을 확대하기 위한 소통의 장으로 기후미래포럼을 운영할 방침이다. 해당 포럼에서 구체화한 정책 의제는 기본계획에도 포함된다. 과기정통부 관계자는 “발족식 개최를 통해 각 분야 전문가와 기후미래포럼의 의의·목적·예상성과물·향후 추진일정 등을 공유하고 협업을 도모할 것”이라고 설명했다.기후미래포럼을 통해 모인 전문가들은 향후 기후 분야에 대한 신규 정책 및 사업 기획안을 도출한다. 준비위원회는 총괄위원회를 비롯해 △기술 △경제·산업 △법·제도 △국제협력 등의 분과로 구성된다. 총 45명 내외의 다양한 산·학·연 전문가들이 참여해 분과별 정책과제를 선정하고 해당 과제를 중심으로 목표 지향적으로 운영된다.분과별로는 △기후데이터 활용의 고도화, △기후기술 스타트업 발굴 및 육성 △국제기구와의 협력을 통한 재원 연계 및 국내 기후기술의 해외진출 지원을 주요 의제로 삼아 논의를 진행할 계획이다.기술 분과는 국내 기후위기 대응전략을 수립하기 위해 인공지능(AI)과 빅데이터를 기반으로 ‘대한민국 미래 기후 모델링’이라는 혁신적 기후기술 연구개발(R&amp;D) 설계를 목표로 한다. 경제·산업 분과에서는 혁신 주체이자 기술과 경제·산업간 연결 고리의 핵심인 ‘기후 스타트업’이 부재한 점을 고려, 스타트업의 탄생-성장-확산의 전주기를 지원하는 방향을 모색한다. 이와 함께 ‘기후기술 스타트업 육성방안’도 마련한다. 국제협력 분과는 우리나라 기술이 해외로 진출하는 동시에 국제무대에서 선진국 국격에 맞는 기후기술 협력의 선도자가 되는 방안을 구체화할 예정이다.제1회 기후미래포럼은 올 12월 개최된다. 5개월간 논의 결과물을 정책과제로 발표, 제1차 기후기술촉진기본계획(12월 발표예정)과 연동해 2023년 정책에 반영한다.오태석 과기정통부 제1차관은 이날 발족식에서 “향후에도 다양한 전문가의 의견 수렴을 통해 현장 수요에 부합하는 기후변화 대응 정책을 지속해서 발전시켜 나가겠다”고 말했다. 오 차관은 기후미래포럼이 ‘기술→경제·산업→국가적 목표 달성’이라는 연결고리를 마련하는 정책 논의의 장으로 작동할 것이라고 강조하기도 했다.","link":"https://www.bloter.net/newsView/blt202208170020","retrieved":1660727859789,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170029.291x174.0.jpg"},{"title":"美 스타트업에 빠진 SK㈜...상반기 모빌리티·바이오·친환경 분야 투자 활발","contents":"SK그룹의 사업지주인 SK㈜의 올해 상반기 투자활동은 미국의 모빌리티 소프트웨어와 바이오, 친환경 분야에 쏠렸다. 국내 기업보다 경쟁력을 확보하고 있거나 미래 성장이 기대되는 미국 기업에 집중됐다. SK㈜는 단순 투자보다 경영 참가에 방점을 찍고 투자를 진행했는데, 투자 활동이 그룹 주력 사업의 경쟁력과 기업가치를 제고할 수 있을지 관심이 모아진다.SK㈜는 17일 금융감독원을 통해 2분기 경영실적을 발표했다. 연결 기준 매출은 33조3273억원, 영업이익은 3조5781억원을 기록했다. 매출은 전년 동기 대비 43.5%, 전기 대비 8.3% 증가한 것으로 나타났다. 영업이익은 전년 동기 대비 191.2%, 전기 대비 17.2% 늘었다. 올해 SK㈜는 분기 최대 매출과 분기 최대 영업이익을 달성했다. 반도체와 정유, ICT 등 '캐시카우'로 분류되는 계열회사들이 호실적을 낸 영향이다.사업지주인 SK㈜의 별도 기준 매출은 6442억원, 영업이익은 895억원을 기록했다. 매출과 영업이익은 전년 동기 대비 37.2%, 312.6% 증가했다. 3870억원에 달하는 금융비용이 반영되면서 1791억원의 순손실을 냈다.   美 스타트업에 빠진 SK㈜...자율주행 업체 스위프트 내비게이션 '주목'  올해 상반기 SK㈜의 투자활동은 미국에 집중됐다. 이번 분기 SK㈜의 투자 활동 중 눈에 띄는 곳은 미국의 측위 솔루션 업체인 스위프트 내비게이션(Swift Navigation)이다. SK㈜는 지난 3월9일 스위프트 내비게이션이 발행한 전환사채에 464억원을 투자했는데, 주식으로 전환됨에 따라 이번 분기 10%의 지분(690만주)을 취득했다. 스위프트 내비게이션은 위치와 경로 등을 알게하는 위치 결정 기술과 관련한 솔루션을 제공하고 있다. GNSS(글로벌위성항법시스템) 업계 최초로 저비용과 고정확성, 실시간 이동 측위(RTK) 수신기를 개발했으며, 이를 자율주행 애플리케이션용 위치결정 솔루션 기술로 발전시켰다.스위프트 내비게이션의 정밀 측위 솔루션은 자동차와 자율주행 차량, IT(정보기술) 사업 등에서 다양하게 활용될 것으로 전망된다. 특히 스위프트 내비게이션의 측위 솔루션은 센티미터까지 확인할 정도로 정확성이 높은데, 자율주행 분야에서 활용도가 클 것으로 예상된다. 자율주행은 라이다와 고성능 카메라, 인공지능 및 빅데이터를 활용한다. 여기에 정밀 측위 솔루션을 결합한 3D 맵핑까지 활용할 경우 자율주행의 정확성과 안전성이 높아질 것으로 전망된다.  SK그룹 계열사 중 정밀 측위 솔루션 분야와 시너지가 큰 기업은 티맵모빌리티이다. 티맵모빌리티는 위치정보 및 지도제작 사업을 영위할 목적으로 2020년 SK스퀘어의 모빌리티 사업이 분사돼 설립한 회사다. 스위프트 내비게이션의 지분 투자가 티맵모빌리티 등 계열회사와 어떤 시너지를 낼지 관심이다. 특히 SK㈜는 지난해 미국 자율주행트럭 관련 스타트업인 '코디악 드라이버'와 파트너십을 맺었다. 자율주행을 통한 물류 등 연관사업에서 사업기회를 엿보고 있는 것으로 보인다. 바이오 헬스, 친환경 스타트업 지분 투자도 '활발'   SK㈜는 이외에도 바이오 헬스 분야와 탄소 저감 등을 영위하는 스타트업에도 경영 참가 목적으로 투자했다. 지난 2월 1242억원을 출자해 틸란시아(Tillandsia, Inc) 지분 100%를 확보했다. 틸란시아는 미국의 탄소저감 관련 스타트업인 에잇리버스(8 rivers)에 투자하기 위해 설립한 특수목적법인이다.에잇리버스는 공기 중 이산화탄소를 포집해 친환경 전력의 생산을 테스트하고 있다. 이산화탄소와 물을 활용해 친환경 전력을 생산하는데, 텍사스주에 위치한 50MW 규모의 천연가스 발전 시설에서 시험 가동 중이다. 이를 앨람사이클(Allam Cycle) 방식이라고 하는데, 개발자인 로드니 앨람의 이름을 땄다.  산소와 천연가스를 함께 연소시켜 이산화탄소 터빈을 구동하는 방식이다. 연소 후 부산물은 대부분 물이며, 이산화탄소는 재활용할 수 있는 점이 장점이다. 이 기술이 상용화될 경우 친환경 전력을 생산할 수 있다.SK㈜는 미국 틸란시아를 통해 에잇리버스에 투자한 것으로 보인다. SK㈜는 SK바이오팜과 함께 지난 5월 미국 칼라헬스에 91억원을 투자했다. 투자 후 SK㈜의 지분율은 약 4%이다. SK바이오팜은 뇌전증 환자의 발작을 감지할 수 있는 디지털 치료기기를 개발 중인데 칼라헬스는 신경 치료 분야 웨어러블 기기를 개발하고 있다.이외에도 이번 분기 미국 변색 유리 제조업체 할리오를 유의적 영향력을 행사하는 관계기업으로 분류했다. 할리오가 개발한 스마트 유리(Smart Glass)는 전기를 통해 투명도를 조절할 수 있는 변색 유리로, 적외선 차단을 통해 건물 내 에너지 효율을 개선할 수 있는 친환경 혁신 소재다. 건물용 스마트 유리 중 가장 빠른 변색 속도, 높은 내구성, 저전력 소비를 자랑한다.  SK㈜가 투자한 곳은 주로 스타트업 회사로 당장 가시적인 성과는 없지만, 향후 기대가 되는 곳들이다. 특히 에잇리버스와 할리오 등은 탄소저감 등에 기여할 수 있는 회사들로 SK그룹이 추구하는 사회적 가치 경영과 맞닿아 있다. 이 스타트업들은 연구개발을 통해 모빌리티와 친환경 분야에서 성과를 창출할 것으로 기대된다.  이 분야는 최태원 회장의 관심이 깊은 분야다. 최 회장은 지난 14일 인스타그램에 세포배양 연어로 만든 초밥과 롤 사진을 올렸다. 최 회장은 미국 출장 중 와일드타입(Wildtype)을 방문했었다. 그는 \"물고기의 생명을 뺏지 않고도 맛과 영양은 같은 생선을 먹을 수 있다\"며 \"그러면 인간의 삶과 지구 환경은 어떻게 달라질까\"라고 말했다.총수인 최 회장이 친환경과 생명 등에 지대한 관심을 나타내면서 관련 분야의 투자가 이뤄지고 있는 것이다.","link":"https://www.bloter.net/newsView/blt202208170013","retrieved":1660724504714,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170030.291x174.0.jpg"},{"title":"북미 사업 통합 CJ제일제당, 슈완스 지배력 70%→75.5%","contents":"북미 사업 경쟁력 강화를 위해 자회사 간 합병을 결정한 CJ제일제당이 이번 합병으로 미국 식품 자회사 슈완스 지배력을 확대할 전망이다. 2019년 CJ제일제당 품에 안긴 슈완스는 꾸준히 실적을 개선하며 북미 시장 확대 선봉장 역할을 하고 있다.17일 CJ제일제당은 슈완스와 미국식품사업 법인 CJ Foods USA(이하 CJFU)를 통합한다고 밝혔다. 슈완스는 CJ제일제당이 인수한 미국 냉동식품 기업이며, CJFU는 비비고 등 CJ제일제당의 미국 식품사업을 영위하는 현지 법인이다.  CJ제일제당 관계자는 “북미 지역 식품 사업의 규모가 커지고 시장 지위가 강화되면서, 사업 주체간 시너지를 극대화할 필요성이 대두된 데 따른 결정”이라고 밝혔다.이번 합병으로 CJ제일제당의 슈완스 지배력은 확대될 예정이다. 두 회사의 통합은 CJ제일제당의 추가 투자 없이 자회사간 지분교환 형태로 진행된다. 슈완스가 신주를 발행해 CJFU의 모회사 CJ America(CJ제일제당의 미국 자회사, 이하 CJA)에 넘기고 슈완스는 CJFU 지분 모두를 받는 구조다. 이를 통해 CJ제일제당으 슈완스 지분율은 기존 70%에서 75.5%로 확대된다.슈완스는 CJ제일제당에 인수된 뒤 효자 노릇을 톡톡히 하고 있다. 올 상반기 슈완스는 전년 동기 대비 13.8% 성장한 1조5138억원의 매출액을 기록했다.","link":"https://www.bloter.net/newsView/blt202208170019","retrieved":1660724504719,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170028.291x174.0.jpg"},{"title":"삼성이 주목한 바이오 기술…라이프 펀드로 투자 받는 기업의 공통점","contents":"삼성이 미래 바이오 기술을 확보하기 위해 만든 펀드의 두 번째 투자처를 선정했다. 나노 입자 기반 기술을 활용, 향후 의약품 시장에서 신규 먹거리를 발굴하겠단 의도로 풀이된다. 첫 투자처에 이어 두 번째도 ‘약물 전달체’ 분야 벤처를 선정했다는 점이 특징이다.17일 삼성바이오로직스에 따르면 라이프 사이언스 펀드(Life Science Fund·SVIC 54호 신기술투자조합)의 두 번째 투자처로 미국 바이오테크 ‘센다 바이오사이언스(Senda Biosciences·이하 센다)’가 선정됐다. 투자금은 1500만달러(약 190억원)다. 회사는 이를 통해 차세대 바이오 의약품 핵심 기술 육성을 진행하겠다고 밝혔다.1500억 규모의 라이프 사이언스 펀드는 삼성물산과 삼성바이오로직스가 지난해 7월 조성했다. 삼성은 라이프 사이언스 펀드의 조성 목표로 ‘글로벌 바이오 핵심 기술 육성’과 ‘삶의 질 향상’을 내걸었다. 유망 기술을 발굴하고 국내외 혁신 벤처기업에 대한 투자를 진행, 미래 먹거리를 마련하겠단 전략이다.삼성바이오로직스 관계자는 “미래 바이오 사업의 경쟁력 및 성장 동력을 선제적으로 확보하기 위한 투자는 지속될 것”이라며 “펀드 조성 목적에 맞춘 두 가지 방향으로 국내외 바이오 벤처기업에 대한 투자를 확대해 나갈 계획”이라고 말했다.삼성은 앞서 3월 미국 유전자 치료제 개발 기업 ‘재규어 진 테라피’를 라이프 사이언스 펀드의 첫 투자처로 선정한 바 있다. 양사 간 합의에 따라 정확한 투자 규모는 공개되지 않았지만, 시장에선 약 200억원이 투자된 것으로 추정한다.삼성은 AAV(치료용 유전자를 감싸서 타깃 세포에 전달하는 운반체) 유전자 치료제 분야에 핵심 기술을 보유한 재규어 진 테라피와의 협업을 통해 연구 프로그램을 발굴하고 개발 협력을 진행하고 있다.재규어 진 테라피는 △갈락토스혈증(갈락토스를 포도당으로 전환하는 유전자의 결핍으로 나타나는 탄수화물 대사질환) △전두엽 기능 장애·언어 발달 지연 등 ‘특정 유전자 관련 자폐증’ △1형 당뇨병(인슐린을 분비하는 췌장 세포 분화에 관여하는 특정 유전자의 변이로 유발되는 당뇨병) 관련 신약 파이프라인(개발 제품군)을 보유하고 있다.센다 역시 천연 나노 입자 기반의 ‘약물 전달체’ 기술을 보유한 기업이다. 약물 전달체는 원하는 신체 부위·조직·세포 등에 약물을 전달하거나 혹은 적절한 시간에 약물을 방출할 수 있도록 하는 전달 매체를 말한다. 나노 입자(NPs)는 마이크론 이하 크기의 입자·기구·체계로 크기가 매우 작아 혈관·뇌장벽과 같은 체내의 다양한 장벽을 통과할 수 있다. 크기에 비해 많은 양의 약물을 실어 전달이 가능하다는 장점을 지닌다. 대부분 정맥 투여가 가능한 수용성으로, 체내에 축적되지 않고 대사기능을 통해 배출될 수 있다는 점이 특징이다.센다는 2000년 설립된 미국 헬스케어 전문 벤처캐피탈(VC) ‘플래그십 파이오니어링(이하 플래그십)’이 투자한 4개의 천연 나노 입자 연구·개발 전문 기업을 합병하며 만들어졌다. 동식물 및 박테리아에서 찾은 수백만 개의 나노 입자 빅데이터에 인공지능·기계학습(AI·ML) 기술을 적용, 최적화된 약물 전달체를 만드는 플랫폼 기술을 보유하고 있다. 이를 기반으로 기능이 개선된 신규 mRNA 백신 및 치료제 의약품을 개발 중이다.센다의 나노입자 개발 기술은 특정 세포와 조직으로 효율적인 약물 전달이 가능할 뿐만 아니라 핵산·유전자 편집·단백질·펩타이드 등에 적용 가능하다. 이를 통해 자가면역질환·대사성 질환·암 치료 등에서 다양한 대안을 제시할 수 있을 것으로 기대를 모으고 있다.삼성바이오로직스 측은 “이번 투자를 통해 센다의 기술 연구·개발을 지원하며 추후 해당 기술을 기반으로 한 의약품 파이프라인 개발이 진행될 경우 협업 범위를 확대해 나갈 수 있을 것으로 예상된다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208170017","retrieved":1660724504721,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170027.291x174.0.jpg"},{"title":"풀무원, ‘돈 먹는 하마’ 해외사업…적자 더 커졌다","contents":"디지털 전환으로 사업 고도화를 추진 중인 풀무원이 리오프닝 호재에 힘입어 5년 만의 최대 분기 실적을 냈지만 해외 사업 적자 규모는 오히려 더 커져 여전히 수익성 개선에 애를 먹는 것으로 나타났다.풀무원은 지난 16일 2분기 실적을 발표하며 매출액 7059억원, 영업이익 157억원을 기록했다고 공시했다. 전년 동기 대비 매출액은 11.2% 성장했으며 영업이익은 70.1%나 증가한 수치다. 풀무원의 이번 호실적은 인플레이션으로 인한 원자재 및 운송비 증가 악재 속에서 이뤄진 것이라 더 눈길을 끈다. 풀무원은 ”해상 운임 이슈와 우크라이나 사태로 인한 곡물가격 부담 등 대외변수에도 불구하고 해외사업부문과 식품서비스유통사업부문의 성장이 전체 매출 상승을 주도했다”며 “엔데믹 전환에 따른 식품서비스유통사업부문 수요 증가 덕분에 영업이익이 큰 폭으로 성장했다”고 밝혔다.  그러나 해외 사업은 미국, 중국, 일본 등 주요 시장의 매출 성장에도 불구하고 영업적자 폭이 더 커진 것으로 나타났다. 풀무원이 전자공시시스템에 공시한 반기보고서를 보면 올 상반기 해외지역 매출액(총부문수익)은 2716억원으로 전년 동기 2123억원 대비 27.9%나 성장했지만, 영업손실은 167억원으로 지난해보다 적자 폭이 약 두 배가량 확대됐다. 풀무원은 공격적이고 꾸준한 투자를 벌이고 있지만, 해외 시장에서 계속 적자를 내는 상황이다. 2010년부터 해외 사업에서 단 한 번도 흑자를 낸 적이 없을 정도로 적자 사업구조가 만성화됐다. 특히 풀무원이 1990년대 초부터 공을 들이고 있는 미국 사업 만년 적자는 뼈아프다. 풀무원은 1991년 미국 현지법인 ‘PULMUONE U.S.A’를 설립하며 해외 시장에 진출했으나 지난 2020년 2분기 29년 만에 첫 분기 흑자를 기록했을 정도로 오랜 기간 별다른 성과가 없었다. 올해는 손실 규모가 더 커졌다. 풀무원식품 반기보고서에 명시된 풀무원의 미국 현지법인(Pulmuone U.S.A.)의 반기순손실은 129억원으로 전년 동기 91억원 대비 41.8% 증가했다. 외형 확대와 함께 수익구조를 개선하는가 싶더니 다시 적자에 빠졌다. 일본 시장도 사정은 비슷하다. 풀무원은 2014년 일본 4위권 두부업체 아사히코를 인수하며 일본 시장에 진출했으나 미국 시장과 같은 적자 문제를 겪고 있다. 올 상반기 아사히코의 순손실액은 53억원으로 지난해 52억원 대비 소폭 증가했다. 매출액도 560억원에서 570억원으로 소폭 변화하는데 그쳤다. 풀무원 관계자는 “창고형 대형할인점 코스트코의 할인행사 등을 통한 테리야키 판매 호조세 등으로 매출이 늘었다”며 “현지 운임비 증가로 적자 규모가 확대됐지만 하반기 개선될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208170016","retrieved":1660724504723,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170025.291x174.0.jpg"},{"title":"셀트리온제약 ‘고덱스캡슐’ 급여재평가 후폭풍…후속 임상 좌초 '위기'","contents":"셀트리온제약의 간장약 ‘고덱스캡슐’이 지난달 국민건강보험으로부터 ‘급여 적정성이 없다’고 통보받은 가운데 후속 제품 임상의 중단 가능성도 커졌다. 간장약은 간을 치료하거나 기능을 개선하는 의약품을 통칭하며 관련 질환으로는 간질환, 간세포 보호, 만성 간염, 간경변 등이 있다.현재 셀트리온제약은 품목명 ‘CTP-JB02’에 대한 임상 3상을 진행 중이다. CTP-JB02는 셀트리온제약이 개발 중인 ‘고덱스’ 정제(알약, 이하 고덱스정)다.고덱스정에 대해 셀트리온제약은 ‘화학합성 개량신약으로 간장용제 적응증(간장약)’이라는 점만 밝힌 상태다. 고덱스정은 고덱스캡슐과 성분 등에서 약간의 차이가 있지만, 가장 큰 차이점은 ‘캡슐과 알약’이라는 점이다. 알약이 캡슐보다 복용이 편리한 점 등이 고려된 것으로 알려졌다.문제는 새롭게 개발 중인 고덱스정도 고덱스캡슐 급여재평가 결과의 영향을 받을 수 있다는 점이다. 고덱스캡슐은 지난달 건강보험심사평가원 약제급여평가위원회로부터 ‘급여 적정성이 없다’고 통보받았다. 약제급여평가위원회는 건강보험 급여의 적정성을 평가하는 건강보험심사평가원에서 위촉한 위원들로 구성된 조직이다. 의약품에 대해 건강보험 급여를 적용하는 것이 적정한지 여부를 평가하는 위원회로, 건강보험심사평가원은 위원회 결정 등을 토대로 급여 적정성에 대한 최종 결과를 발표한다. 최종 발표 시점은 올 연말이다.급여재평가 최종 결과 ‘급여 적정성이 없다’고 결론이 나면 건강보험 급여에서 삭제된다. 건강보험 급여에 포함되지 않은 의약품은 흔히 비급여의약품으로 불린다.건강보험 급여에서 제외되면 고덱스캡슐은 비급여의약품으로 팔리게 된다. 환자가 약값 전액을 부담해야 한다. 환자 입장에선 약값이 비싸지기 때문에 의약품을 처방하는 의사 입장에서는 환자 부담을 줄이기 위해 비급여의약품 대신 건강보험 급여가 적용되는 대체의약품을 처방하는 경우가 많다. 고덱스캡슐의 매출이 떨어질 수 있는 요인이다.셀트리온제약 입장에서 고덱스캡슐의 급여 제외는 중요한 이슈다. 고덱스캡슐은 셀트리온제약의 주력 품목 중 하나다. 고덱스가 셀트리온제약 매출에서 차지하는 비율은 올해 반기 기준 약 16.4%로, 단일품목 중 매출 비중이 가장 크다.  제약업계 관계자는 “고덱스캡슐은 연매출 500억원 이상을 기록하고 있는데, 급여에서 삭제되면 연매출 단위가 달라질 수 있다”고 설명했다. 급여재평가는 의약품 품목 하나를 보는 것이 아닌, 의약품을 이루는 성분을 중심으로 검토된다. 고덱스캡슐이 급여 적정성이 없다면, 같은 성분인 고덱스정 역시 급여 적정성이 없다고 나올 가능성이 크다. 고덱스정이 식품의약품안전처로부터 의약품 허가를 받은 이후 건강보험 급여 신청 자체를 하지 못하거나, 고덱스캡슐과 성분이 '조금 다르다'고 주장하며 급여 신청을 강행하는 시나리오 등이 점쳐진다. 물론 셀트리온제약이 고덱스정에 대해 건강보험 급여 신청을 강행한다 하더라도 건강보험 급여를 검토하는 건강보험심사평가원 입장에서는 고덱스캡슐과 같은 효과를 내는 고덱스정에 대해 급여를 인정하기 어렵다는 분석이 나온다.만약 고덱스캡슐이 급여재평가를 무사히 통과했다면 셀트리온제약은 고덱스품목군(고덱스캡슐+고덱스정)을 내세워 간장약 시장을 휘어잡을 수 있었다. 최근 몇 년 사이 간장약 다수가 급여재평가 문턱을 넘지 못했다. 간장약 시장서 생긴 공백을 고덱스품목군이 치고 들어갈 수 있는 기회이기도 했다.결국 고덱스정을 통해 완성할 수 있었던 ‘간장약 시장 석권 전략’은 ‘급여 적정성 없음’으로 인해 대폭 수정이 불가피할 것으로 전망된다. 당장 제약업계에서는 셀트리온제약이 고덱스캡슐에 대해 급여재평가 최종 결과를 받은 이후 고덱스정에 대한 향후 처리 방안을 결정할 것으로 보고 있다.이와 관련, 셀트리온제약 관계자는 “고덱스정은 아직 임상 3상이 진행 중이지만, 세부적인 사항이나 향후 전략은 지금 단계에서 밝힐 수 없다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202208170010","retrieved":1660720516146,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170014.291x174.0.png"},{"title":"'한국 시장' 기여도 강조한 구글, \"경제 효과 19조원대\"","contents":"구글코리아가 17일 ‘Google for Korea (구글 포 코리아)’ 행사를 열고 한국 시장 중요성과 구글의 경제적 기여도를 수치화해 공개했다. 이날 행사에서 컨설팅 기업 알파베타는 구글의 한국 시장 경제적 기여도가 19조3000억원에 달한다고 밝혔다. 구글 포 코리아는 올해 2회차를 맞았다. 행사는 온라인으로 진행됐다. 행사에는 김경훈 구글코리아 사장, 스콧 버몬트 구글 아시아태평양 총괄 사장 등 한국 시장 관련 구글 주요 인사들이 참여했다. 또 이진수 카카오엔터테인먼트 대표, 정혜순 삼성전자 상무, 이승규 더핑크퐁컴퍼니 부사장 등 구글과 협업 중인 국내 기업 관계자들이 참석했다. 이날 가장 눈에 띄었던 건 글로벌 컨설팅 기업 알파베타의 발표였다. 알파베타는 '대한민국 글로벌 성장 원동력: 혁신과 문화 수출' 보고서를 공개했다. 구글이 한국 사회에 기여한 경제적 편익과 창출 일자리를 분석한 보고서다.  메이-앤 림 알파베타 수석 고문은 \"2021년 기준 구글을 활용, 한국 기업이 거둔 경제적 편익은 19조3000억원\"이라면서 \"다양한 업종에서 10만6000개 일자리 창출에도 기여했다\"고 설명했다. 그러면서 이중 절반이 수출과 관련 있다고 강조했다. 메이 앤 림 고문은 \"한국 기업이 구글을 통해 수출 부문에서 거둔 이익은 8조5000억원\"이라면서 \"한국 기업 및 크리에이터가 구글을 통해 도달한 전 세계 사용자는 19억명에 달한다\"고 덧붙였다. 다만 경제적 편익 산출 방식 등 구체적 내용은 공개하지 않았다. 김경훈 구글코리아 사장은 \"구글은 안드로이드 열린 생태계를 바탕으로 한국 제조사 혁신에 동반자 역할을 하고 있다\"며 \"구글은 한국이 가장 세계적인 국가로 널리 인정받도록 국내 기업과 크리에이터들을 지속 지원할 것을 약속한다\"고 말했다. 이날 행사에는 국내 기업 관계자들도 연사로 나섰다. 특히 오랜 기간 구글과 협업 중인 삼성전자도 참석했다. 발표를 맡은 정혜순 삼성전자 MX 사업부 상무는 \"삼성 갤럭시와 구글 안드로이드는 오랜 기간 모바일 업계에서 혁신을 이뤄냈다\"면서 \"플렉스모드를 삼성 혼자서 했다면 아마 지금처럼 성공하지 못했을 것 같다는 생각을 한다\"고 강조했다. 플렉스 모드는 폴더블폰을 구부린 채 이용하는 기능을 의미한다.","link":"https://www.bloter.net/newsView/blt202208170015","retrieved":1660720516164,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170023.291x174.0.png"},{"title":"해외 사업 확대 나선 이지케어텍, 다시 시작된 적자 행보는 ‘숙제’","contents":"이지케어텍은 국내 병원정보시스템(HIS) 기업 중 해외 시장에서 유의미한 성과를 올리고 있는 기업으로 꼽힌다. 최근 미국·일본 등 세계 주요 의료 시장에서 사업을 확대하고 있지만 적자 행보가 다시 시작됐다.17일 이지케어텍에 따르면 회사는 최근 미국 애너하임 커뮤니티병원(ACH)에 차세대 HIS인 ‘베스트케어 2.0B’를 구축했다. 이로써 회사는 미국에서만 8개 병원에 HIS를 공급한 이력을 세웠다.이지케어텍은 국내 의료IT 기업 중 최초로 국산 HIS를 해외에 수출한 기업이기도 하다. 지난 2014년 사우디아라비아 국가방위부에 700억원 규모 수출을 성사시킨 것을 시작으로 해외 시장 공략에 적극 나서고 있다. 현재 미국은 물론 중동·일본 등의 시장에서 19개 이상의 병원을 고객으로 두고 있다.HIS는 전자의무기록(EMR)을 포함한 병원의 모든 정보의 이동을 책임지는 시스템으로, 의료영상저장전송시스템(PACS)·연구용 시스템·그룹웨어·전사적자원관리(ERP) 등의 서비스가 포함된다. 이지케어텍은 병원이 필요로 하는 다양한 기능을 한 번에 이식할 수 있는 역량을 갖췄다.회사는 ACH에 HIS를 구축하는 작업을 약 4개월 만에 마쳤다. ACH는 미국 캘리포니아주 애너하임에 위치한 병원으로 100여개의 병상을 갖추고 정신과에 특화된 진료부터 일반 진료까지 모두 제공한다. 이지케어텍은 이 같은 ACH의 특성에 맞춰 미국 의료정보 규정에 준수한 HIS를 구현했다. 특히 미국 종합병원은 연방정부 정책에 따라 ONC-HIT(미국의료정보기술표준) 인증 시스템을 도입해야 하는데, 이지케어텍은 2015년 국내 최초로 ONC-HIT를 받은 바 있다. ACH는 정신과병원 기업 ‘시그니처 헬스케어 서비스’ 산하병원으로 개원과 동시에 베스트케어 2.0B를 도입했다.회사 관계자는 “베스트케어 2.0B는 보험청구 기능 개선을 통해 ACH의 보험청구 반송률도 감소할 것으로 기대된다”며 “ACH는 2016년 당사가 미국 진출 및 정신과병원 시장에서 안착한 후 첫 종합병원 고객으로 향후 더욱 많은 미국 종합병원으로의 시장 확대 가능성을 높였다”고 설명했다. 미국에서는 정부보험 청구가 병원 수입의 약 35%, 정신과병원에서는 70%를 차지하고 있다. 또한 정신과와 종합병원 모두에 특화된 기능 탑재와 문서·서식 자동화를 통해 편의성도 높였다는 게 회사 측의 설명이다.  이지케어텍이 이처럼 해외 시장에서 성과를 확대하고 있지만 지난해 흑자 전환했던 영업이익이 올해 1분기 다시 적자로 돌아선 점은 숙제로 꼽힌다. 실적이 뒷받침되지 못하면 투자가 필요한 해외 사업 확대 전략에 차질을 빚을 수 있기 때문이다.실제로 회사는 최근 자기자본에 12.33%에 해당하는 39억원 규모의 단기차입금 증가를 결정한 바 있다. 금융기관으로부터 39억원의 일반자금대출 받으면서 회사의 총 차입금은 60억원으로 늘었다. 이번 단기차입금은 운전자금 확보를 위해 진행됐다.3월 결산법인인 이지케어텍은 제23기 1분기(2022년 4월1일부터 6월30일까지)에 연결재무제표 기준 매출 172억원, 영업손실 13억원을 기록했다고 지난 16일 공시했다. 이는 1년 만에 다시 나타난 적자다.이지케어텍은 앞서 2019년과 2020년 연속해서 적자 행보를 보였다. 20기(2019년 4월1일부터 2020년 3월31일까지)엔 매출 646억7327만원, 영업손실 21억2885만원을 기록했다. 21기(2020년 4월1일부터 2021년 3월31일까지)엔 매출 769억389만원, 영업손실 39억6551만원으로 적자폭이 확대됐다. 22기(2021년 4월1일부터 2022년 3월31일까지)엔 매출 920억7212만원, 영업이익 5억9115만원을 올리며 적자 행보를 끊는 데 성공했으나, 올해 23기 1분기 다시 영업손실이 나타나며 불안한 출발을 보였다.회사 관계자는 “해외 프로젝트 일정 지연으로 전년 동기 대비 다소 주춤했으나 이는 일시적인 현상으로 현재 중동 및 미국에서 프로젝트를 차질 없이 수행하고 있는 만큼 하반기에는 성장세로 돌아설 것”이라며 “우수 IT인력 유지를 위한 임금상승, 신규 프로젝트 등으로 비용이 증가했다”고 설명했다.이지케어텍은 해외 사업 확대와 함께 클라우드 EMR 사업 부문의 성과를 기반으로 실적 개선을 이룰 수 있다고 설명했다. 실제로 클라우드 EMR 부문의 23기 1분기 매출은 전년 동기 대비 20% 증가한 25억원을 기록했다.위원량 이지케어텍 대표이사는 “이번 분기에는 일시적인 프로젝트 지연 및 비용 증가 이슈가 있었지만, 신속하게 프로젝트를 재개한 만큼 곧 성장세로 돌아설 것”이라며 “기술 경쟁력 강화와 성공적인 프로젝트 완수를 통해 국내외, 구축형과 클라우드형 등 모든 부문에서 시장지배력을 높일 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208170011","retrieved":1660717395136,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170013.291x174.0.jpg"},{"title":"코픽스 빅스텝에 이목 끄는 카카오뱅크 '45년 주담대'…집값 하락하면?","contents":"은행 주택담보대출(주담대) 변동금리의 기준이 되는 코픽스(COFIX·자금조달비용지수)가 지난달 신규취급액 기준 2.90%로 나타났다. 전월 대비 0.52%포인트 올라 역대 최대폭으로 상승했다. 지난달 한국은행이 빅스텝(기준금리 0.50%P 인상)을 밟은 영향이다. 이에 따라 은행권 변동금리 주담대는 기존 5%에서 6%대로 상향될 예정이다. 차주가 매달 갚아야 하는 원리금 상환액도 늘어날 수밖에 없다.이러자 카카오뱅크에선 '45년 만기 주담대'까지 나왔다. 분할상환 주택담보대출 상품의 만기가 길어지면 매달 부담하는 원리금 상환액이 줄어드는 효과가 있다. 1금융권은 물론 2금융권의 주담대 만기가 최대 40년이라는 점을 고려하면, 카카오뱅크 상품은 비교우위가 있어 주택 수요자의 관심을 얻을 전망이다.17일 카카오뱅크는 현재 수도권 및 전국 5대 광역시 등 일부 지역에서만 가능하던 주택담보대출 상품의 대상 지역을 전국으로 확대하고 혼합·변동금리 모든 상품에 대해 최장 만기를 45년으로 늘리기로 했다고 밝혔다. 이와 함께 연내 대상 주택 범위도 빌라 등 다양한 주택 종류로 확대한다는 계획이다.출시 초기 안정적인 운영을 위해 9억원 미만 수도권 소재 아파트만 대상으로 했으나, 4월에는 가격 제한을 해제하고, 6월에는 광역시와 세종, 창원시까지 지역을 확대하는 등 순차적으로 대상 범위를 넓혀나가고 있다. 지난 7월 말 기준 누적 약정금액은 4000억원을 돌파했다.카카오뱅크는 주택담보대출 혼합·변동금리 상품에 대해 최장 만기를 45년으로 확대 개편한다. 그간 최장 대출 기간은 변동금리의 경우 5년, 혼합금리는 35년이었으나, 만 39세 이하의 청년층은 45년, 만 40세 이상 고객은 최장 40년 만기로 대출 신청이 가능하도록 개선했다.금리도 최대 0.5%포인트 인하한다. 변동금리 주택담보대출 상품의 가산금리를 거치식은 0.2%포인트, 비거치식은 0.5%포인트 내린다. 카카오뱅크 관계자는 \"금리상승기 고객의 상환 부담 완화를 위해 최장 만기를 늘림과 동시에 가산금리를 인하했다\"며 \"앞으로도 고객들의 더 편리하고 이로운 금융 생활을 위해 노력할 것\"이라고 말했다.대출 만기가 길수록 매달 갚아야 할 원리금 상환액이 줄고 총부채원리금상환비율(DSR)을 낮춤으로써 대출한도가 늘어나는 효과가 있지만, 결과적으로 총 대출이자는 늘어난다. 카카오뱅크가 자체적으로 가산금리를 인하했어도, 혼합·변동금리 모두 신규 코픽스 6개월 금리와 연동됐기에 중장기적으로 금리상승기 영향을 피할 수는 없다.통상적으로는 주담대 실행 후 주택을 매매해 10년 안에 대출을 상환하는 경우가 많다. 근로소득으로 상환하는 경우가 아니라면, 이는 주택 매매금이 대출 실행액을 충족할 정도로 시세가 형성될 때 가능하다. 그러나 주담대 실행액보다 담보물이 되는 주택의 가치가 떨어질 경우에는 카카오뱅크의 '장기고객'이 될 가능성이 있다. 여기에 더해 차주가 수입원 상실 등으로 부실화될 때에는 카카오뱅크의 리스크로 전이되는 결과가 나온다.수도권이 아닌 지방까지 주담대 범위를 넓힌 것은 명분적으로는 긍정적이나, 리스크 관리 측면에선 금리변동에 대한 민감도가 더욱 높아졌다는 분석이다.한국금융연구원은 '40년 만기 모기지 상품의 도입과 향후 정책과제' 보고서에서 \"초장기 고정금리 상품을 제공하는 것은 궁극적으로 미래에 발생할 수 있는 금리변동 위험을 제공기관이 떠안아야 한다는 것을 의미한다\"며 \"1980년대 미국의 저축대부조합들이 저금리 자금을 조달해 장기 주담대에 자금을 운용하다가 금리상승에 대한 리스크 관리에 실패해 심각한 금융위기를 초래한 경험을 잊어선 안 된다\"고 지적했다.","link":"https://www.bloter.net/newsView/blt202208170009","retrieved":1660717395136,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170010.291x174.0.png"},{"title":"카카오, IP 시장 노린 '미국 법인' 3년 만에 정리...전략 바꾼다","contents":"카카오가 '카카오IX 미국 법인(Kakao IX USA, inc.)'을 청산했다. 카카오는 2019년 미국 지적재산권(IP) 시장 공략을 목표로 해당 법인을 설립했다. 라이언 등 카카오프렌즈 캐릭터를 앞세웠지만, 이렇다 할 성과를 내지 못했다. 카카오는 현지 파트너사와 협업해 IP 사업을 확장하는 방향으로 전략을 수정할 계획이다. 17일 카카오가 공시한 반기연결검토보고서에 따르면 카카오는 카카오IX 미국 법인을 올해 상반기 중 청산했다. 올해 상반기 보유 주식 100만주를 모두 처분했다. 카카오는 2019년 11억원을 투자해 해당 법인을 설립했다. 카카오는 미국 시장 전략 변경으로 인한 법인 청산이라고 밝혔다. 카카오 관계자는 \"미국 시장 태핑(사전 조사)을 위해 설립한 법인이며 향후 영향력 있는 현지 파트너사와 협업해 IP 사업을 확장하는 방식으로 전략을 변경했다. 이에 법인을 청산했고, 향후 IP 콘텐츠 기반으로 현지 라이선스 파트너사와 함께 북미 시장에 진출해 영향력을 키울 방침\"이라고 설명했다.다만 합작사 설립 등 구체적 계획은 정해지지 않았다. 미국 법인 외 카카오IX 일본 법인, 중국 법인, 홍콩 법인 운영은 이어갈 계획이다. 카카오IX는 2015년 5월 카카오에서 분사한 뒤 카카오프렌즈 캐릭터 상품 유통과 카카오 IP 라이선스 사업을 영위했다. 2020년 사업 부문을 재편, 리테일 부문은 카카오커머스와 합병하고 IP 라이선스 사업은 카카오에 넘겼다. 카카오IX 해외 법인(일본, 중국, 홍콩, 미국)은 2020년 이전에 설립, 카카오IX 이름을 걸고 운영되고 있다. 해외 법인 4곳 모두 뚜렷한 성과는 내지 못하고 있다. 올해 반기보고서에 따르면 4개 해외 법인은 모두 당기순손실(적자)을 기록했다. 당기순손실 규모는 △중국 법인 17억원 △일본 법인 23억원 △미국 법인 2억원 △홍콩 법인 1억원이다.카카오는 최근 글로벌 진출 중요성을 수차례 강조하고 있다. 이를 위해 각자 대표 체제로 전환했다. 카카오는 지난달 홍은택 공동체 얼라인먼트 센터(CAC) 공동센터장을 회사 각자대표로 신규 선임 소식을 전했다. 그러면서 남궁훈 대표는 카카오 서비스 및 비즈니스를 총괄, 글로벌 확장에 집중할 방침이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208170007","retrieved":1660713052315,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170006.291x174.0.jpg"},{"title":"‘프랑스에서 안 먹히네’…신세계, 폴푸아레 이어 현지 분더샵 청산","contents":"신세계가 올 상반기 역대 최대 실적을 내며 그 어느 때보다 호조를 보이고 있지만 패션 본고장으로 꼽히는 프랑스에서는 번번이 고배를 마시고 있다. 명품 브랜드를 직접 생산해 판매하는 ‘폴 푸아레’ 사업을 정리한 데 이어 이번에는 자체 패션 브랜드 분더샵 컬렉션 법인을 청산했다. 17일 신세계 반기 보고서에 따르면 신세계 프랑스 법인(Shinsegae France S.A.S)은 올 2분기 청산된 것으로 나타났다. 프랑스 법인은 신세계가 프리미엄 자체 브랜드 ‘분더샵 컬렉션’을 운영하기 위해 지난 2019년 설립됐다. 2018년 9월 유럽을 대표하는 세계 최초 백화점 봉마르셰에 공식 입점한 분더샵 컬렉션의 유통망을 확장하는 역할을 맡았다. 분더샵 컬렉션은 2017년 미국 바니스 뉴욕 백화점에 입점한 뒤 두 번째로 봉마르셰에 진출해 글로벌 영향력을 확대해 나갔다. 2019년 9월에는 영국 왕실 전용 백화점 헤롯(Harrods)에 정식 입점하기도 했다.분더샵 컬렉션은 신세계 편집샵 분더샵이 내놓은 자체 패션 브랜드다. 분더샵이 여러 브랜드의 상품을 한 데 모아 판매하는 편집샵이라면, 분더샵 컬렉션은 신세계에서 직접 기획하고 제작한 의류를 판매하는 패션 브랜드다. 2000년 분더샵을 론칭한 신세계는 2016년 세계적인 모피 디자이너 발렌틴 탕기와 협업을 통해 프리미엄 브랜드로 확장을 꾀했다. 신세계백화점 강남점과 청담 플래그십 스토어에서 상품성을 확인한 신세계는 뉴욕과 파리에 진출해 해외시장 확장을 도모했다. 그러나 파리에서의 사업은 여의치 않았던 것으로 분석된다. 올 상반기 프랑스 법인의 매출액은 1억4800만원으로 사실상 사업이 이뤄진다고 볼 수 없는 수준이다. 자산규모도 6억2000만원에 불과한 것으로 나타났다.신세계가 자체 패션 브랜드 사업에서 실패한 것은 이번이 처음이 아니다. 신세계 계열사 신세계인터내셔날은 지난 2015년 명품 브랜드 상표권 매매 전문회사인 루바니스(Luvanis)로부터 폴 푸아레 상표권을 인수해 자체 브랜드 사업에 나선 바 있다. 폴 푸아레는 1904년 패션의 왕이라 불렸던 패션 디자이너 폴 푸아레(1879~1944)가 만든 브랜드로, 샤넬과 함께 시대 유행을 선도했으나 1924년 브랜드가 매각된 이후 1929년 문을 닫았다. 신세계인터내셔널이 상표권을 인수하기까지 사실상 잊혀진 브랜드였다.신세계인터내셔날은 수백억원의 자금을 투자했으나 푸아레 법인은 2016년부터 2020년까지 5년 연속 적자를 냈다. 누적 손실규모는 279억원이었으며 매출이 발생한 사업연도 역시 2018∙2019년 두 해밖에 없었다.신세계 관계자는 “현지에서 직접 의류를 제작해 판매하는 사업을 추진했으나 코로나19로 공장 가동 등에 문제가 생겨 철수를 결정했다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208170008","retrieved":1660713052316,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170008.291x174.0.jpg"},{"title":"잡음 끊이지 않는 블리자드…이번엔 '근로자 불법 감시' 의혹","contents":"액티비전 블리자드(이하 블리자드)가 근로자들을 불법 감시했다는 의혹이 제기됐다.16일(현지시간) IT 전문매체 &lt;엔가젯&gt;은 \"미국 통신노조(CWA)가 지난달 사내 성차별 시위에 참여한 직원을 불법 감시해 노동법을 위반한 혐의로 블리자드를 고발했다\"고 전했다. CWA는 블리자드의 노조 결성을 지원하는 미국 내 유력 노동조합이다. 이 날 CWA에 따르면, 블리자드는 근로자들이 근무 조건에 대해 서로 논의하지 못 하도록 채팅 채널과 다른 내부 소통 수단까지 차단했다.   CWA는 \"블리자드가 근로자들의 단결권을 계속 억압하려 한다\"며 \"근로자들은 국가노동관계법(NLRA)에 따라 임금, 근무 시간, 근무 조건에 대해 논의할 권리를 가지고 있다\"고 밝혔다. 톰 스미스 CWA 전국 조직 책임자는 \"우리는 블리자드 측과 선의의 협상을 진행하려고 여러 번 시도했지만 블리자드는 반근로자 행위를 늘려갈 뿐이었다\"고 비판했다. 블리자드 측은 최근 제기된 의혹에 대해 사실이 아니라는 입장을 밝혔다. &lt;엔가젯&gt;에 보낸 성명에서 블리자드는 \"(CWA가 제기한) 의혹은 사실이 아니며 CWA는 오랜 시간 동안 의도적으로 사실을 무시하고 근로자들을 학대로부터 보호하려는 사측의 노력을 막고 있다\"고 반박했다. 지난달 진행된 시위에서 직원을 불법 감시했다는 의혹에 대해서는 \"유일하게 사측을 대변해 시위를 감독한 인력은 언론 질문에 대응하기 위한 홍보 직원뿐이었다\"며 \"이들은 직원들과 충분한 거리를 유지하고 있었다\"고 강조했다.  앞서 블리자드는 지난해 캘리포니아 공정고용주택국(DFEH)이 사내 성폭행과 직원 차별 문제로 블리자드를 기소한 건에 대해 직원들끼리 논의하지 못하도록 압박한 것으로 알려졌다. 이후 CWA는 블리자드가 직원들의 표현의 자유를 침해했다며 지난 4월 미국 전국노동관계위원회(NLRB)에 고발했다. 한편, 지난해 9월 CWA는 직원들이 근무 환경에 대해 논의하는 것을 금지하고 소셜미디어(SNS) 활동을 제한했다는 이유로 블리자드를 고발했다. 이에 대해 NLRB는 \"지난 5월 사안에 대해 조사를 진행한 결과, 블리자드가 직원들을 협박하고 SNS 정책을 강행해 근로자 단체행동권을 침해한 점을 확인했다\"고 발표했다.","link":"https://www.bloter.net/newsView/blt202208170006","retrieved":1660713052318,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170005.291x174.0.png"},{"title":"저축은행 예금금리 치솟자…토스뱅크, 한투증권 상품으로 받아치기","contents":"고금리가 특징인 저축은행이 수시입출금식 예금통장(파킹통장)에도 2%를 넘는 금리를 주기 시작했다. 자사 온라인 플랫폼의 구심력을 확보하기 위해서다. 이러자 2% 파킹통장으로 인기를 끌었던 토스뱅크는 한국투자증권과 제휴한 투자상품으로 자사의 금리 매력도를 벌충하는 모양새다.17일 OK저축은행에 따르면 이날 출시한 입출금자유예금 상품인 'OK비대면보통예금'은 1억원 이하 예치금에 대해서는 연 2.5%의 금리를 받을 수 있으며, 1억원 초과분은 연 1.0%의 금리가 적용된다. 이는 토스뱅크 통장이 최대한도 1억원까지 2%, 1억원 초과 시 0.1% 금리를 적용하는 것을 크게 상회하는 수준이다.토스뱅크 통장과 마찬가지로 OK비대면보통예금은 가입금액 및 납입 횟수 등 제한 없이 수시로 돈을 입출금할 수 있다. 까다로운 우대금리 조건 없이 최고 수준의 금리 혜택을 받을 수 있어 목돈을 보관하기에 유리하다는 게 OK저축은행 측의 설명이다. 이자는 매달 셋째주 일요일에 지급한다.OK비대면보통예금은 OK저축은행 모바일 앱인 'OK모바일뱅킹'과 저축은행중앙회의 'SB톡톡플러스' 등 비대면 채널을 통해서만 가입 가능하다. OK저축은행 관계자는 \"금리 인상기에 고객의 선택권을 넓히고 더 높은 금리 혜택을 받을 수 있도록 새로운 파킹통장 상품을 출시했다\"고 설명했다.이에 앞서 SBI저축은행도 지난 7월부터 파킹통장인 '사이다뱅크 입출금통장' 금리를 1억원 이하 한도 연 2.2%로 올리는 등 저축은행업계의 금리인상 행렬이 이어지고 있다. 기준금리 인상에 맞춰 투자시장에서 빠져나온 유동자금을 발빠르게 흡수하기 위해서다.토스뱅크로서는 가만히 있다가 '환승예금'을 당할 수 있는 상황이다. 이에 토스뱅크는 '내게 맞는 금융상품 찾기' 서비스를 출시, 제휴사의 고금리 투자상품으로 고객들의 자금 이탈을 방지하려는 전략이다. 토스뱅크 자체적인 비용을 들여 예금금리를 높이는 대신, 제휴 수수료 등을 벌 수 있는 점도 이득이라는 분석이다.토스뱅크의 내게 맞는 금융상품 찾기 서비스를 통해 소개한 한국투자증권의 발행어음 판매금액은 2000억원을 돌파했다. 최대 연 4.5%의 이자를 제공하며 출시부터 큰 인기를 끌었다. 특판 한도인 2000억원이 모두 소진됨에 따라 현재 소개 중인 발행어음은 6개월 연 4.0%와 1년 연 4.2%다.투자 한도는 개인당 100만원부터 5000만원까지 가입할 수 있고, 본인의 투자 계획에 맞춰 6개월과 1년으로 거치 기간을 설정할 수 있다. 한국투자증권에 따르면 발행어음의 판매 금액이 2000억원을 돌파한 시점은 영업일 기준 약 4일 만이다. 출시 첫 날에 약 286억원이 한국투자증권 뱅키스(BanKis) 계좌를 통해 판매됐고, 3일차인 12일에는 판매 금액 1000억원을 넘겼다.일평균 판매금액은 약 500억원에 달했고, 토스뱅크를 통해 한국투자증권 뱅키스 신규 계좌를 개설한 고객도 약 1만명에 달했다. 발행어음 가입자의 연령대별 비중은 40대가 28%로 가장 높았고, 50대 비중도 27%로 비슷했다. 가입자의 평균 연령은 44세로 금융주도층의 관심이 높았던 것으로 나타났다고 한국투자증권은 설명했다.토스뱅크는 최근 금리 상승기 투자상품으로 적합한 확정 금리형 상품에 대한 관심이 높아지고 있는 가운데, 토스뱅크의 혁신성과 자산관리를 선도하는 대형 증권사의 전문성이 시너지를 내며 경쟁력 있는 상품을 소개하게 된 것을 인기의 비결이라고 분석했다.토스뱅크 관계자는 \"업계 최고 수준의 경쟁력을 가진 상품들만 선별해 고객들에게 소개하기 때문에 토스뱅크 상품을 비롯해 모바일로 편리하게 찾아볼 수 있다\"며 \"앞으로도 고객 중심의 상품과 서비스를 제공하기 위한 노력을 계속 할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208170005","retrieved":1660701053904,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170003.291x174.0.jpg"},{"title":"틱톡, 오라클에 '알고리즘 평가' 맡겨…中 정부 조작 막는다","contents":"미국 소프트웨어 업체 오라클이 숏폼 동영상 공유 플랫폼 틱톡에 대한 알고리즘을 평가한다. 이는 틱톡 알고리즘 및 콘텐츠 검열 모델이 중국 당국에 의해 조작되는 것을 막기 위한 의도로 풀이된다.16일(현지시간) 온라인 매체 &lt;악시오스&gt;는 \"이번 평가는 미국 사용자 데이터를 오라클 서버로 이전하기로 결정한 틱톡의 후속 조치\"라며 \"향후 오라클은 틱톡의 추천 알고리즘과 콘텐츠 검열 정책을 정기적으로 모니터링하고 점검하며 관련 시스템이 중국 당국에 의해 조작됐는지 확인할 것\"이라고 전했다.    앞서 지난 6월 틱톡은 중국 정부가 미국 사용자 데이터를 사용할 수 있다는 우려를 완화하기 위해 미국 이용자 트래픽을 오라클 클라우드로 모두 옮긴다고 발표한 바 있다. 틱톡은 사용자 정보 이전으로 모회사인 바이트댄스도 정보에 접근할 수 없을 것이라고 강조했다. 이에 따라 현재 오라클은 틱톡의 미국 이용자 정보를 현지 클라우드로 이전하는 작업을 진행 중이다. 해당 작업이 언제 마무리될지는 밝혀지지 않았다.틱톡과 오라클의 기술 협정은 약 1년 동안 진행한 '프로젝트 텍사스'의 일환으로 알려졌다. 틱톡은 관련 프로젝트를 통해 미국 사업부를 중국으로부터 완전히 분리하고, 외부 회사를 채용해 자사 알고리즘 감독을 강화한다는 방침이다. 앞서 지난 6월 온라인 매체 &lt;버즈피드&gt;는 \"중국의 틱톡 엔지니어들이 미국 이용자의 비공개 데이터에 수시로 접근하고 있다\"고 보도했다. 이후 미국 상원 정보위원회는 미 연방거래위원회(FTC)에 해당 보도가 사실인 지에 대한 조사에 착수할 것을 요청했다. 미 연방통신위원회(FCC)는 중국 당국이 틱톡에서 사용자 정보를 취득할 수 있다는 이유로 애플과 구글에게 \"틱톡을 앱스토어에서 삭제해 달라\"고 요청했다. 틱톡은 이번 조치로 미국에서 운영되는 틱톡 앱이 모회사 바이트댄스 및 중국 정부의 영향에서 완전히 자유롭다는 것을 증명할 계획이다. 앞서 틱톡은 지난달 미국 의회에 보낸 서한에서 \"프로젝트 텍사스를 통해 중국 임직원이 미국 사용자 정보를 열람하거나 이용할 수 없도록 조치를 취하겠다\"고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202208170004","retrieved":1660701053906,"image":"https://www.bloter.net/data/blt/image/2022/08/17/blt202208170002.291x174.0.png"}]}