{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'채용 불황' 마주한 원티드랩, 주요 지표 성장세 둔화","contents":"HR(인적자원) 테크 기업 원티드랩 주요 채용 지표 성장세가 둔화했다. 7월 합격자 수는 1310건으로 전월 대비 10.8% 감소했다. 채용 시장이 얼어붙으면서 원티드랩 사업에도 영향을 준 것으로 풀이된다.원티드랩은 2일 올해 2분기 실적을 발표하고 실적 설명회를 진행했다. 2분기 매출은 138억원, 영업이익은 39억원을 기록했다. 분기 기준 최대 영업이익이다.다만 성장세가 하반기까지 이어질지는 미지수다. 채용 시장이 불황에 접어들었기 때문이다. 금리 인상에 경기 불확실성을 우려한 IT기업들을 중심으로 채용이 멈춰 선 상태다.   원티드랩 주요 채용 지표 성장세도 꺾였다. 지난 7월 신규 공고는 7269건으로 전달과 비교해 1.8% 감소했다. 5월과 비교하면 14.4% 줄었다.매출에 직결되는 합격자 수도 마찬가지다. 7월 합격수는 1310건으로 전월 대비 10.8% 감소했다. 원티드랩은 채용 완료 시 합격자 연봉 7%를 채용 수수료로 받는다. 남송현 원티드랩 최고재무책임자(CFO)는 \"유동성 축소로 하반기 채용 시장 하향을 우려하는 시선이 있는 것을 알고 있다. 기업들이 채용 속도를 늦추는 것은 사실\"이라고 말했다. 다만 남 CFO는 채용 시장 불황을 일시적 현상으로 평가했다. 남 CFO는 \"하반기 불확실성이 해소되면 채용 의지와 여력이 있는 기업들을 중심으로 채용 활동이 활발해질 것으로 보고 있다\"고 덧붙였다.6, 7월 채용 지표는 3분기 실적에 반영될 것으로 보인다. 원티드랩은 합격자 수수료(채용 수수료)를 '합격자 출근일'에 매출로 반영한다. 원티드랩 관계자는 \"보통 합격자 수수료의 매출 반영은 1개월 정도 걸린다. (3분기) 채용 성장률 소폭 낮아질 것으로 보이지만, 매출 증가세를 유지할 수 있게 최선을 다할 것\"이라고 설명했다.채용 시장 불황에도 원티드랩은 올해 초 제시한 '목표치'를 유지하겠다고 밝혔다. 원티드랩은 올해 합격자 수 2만건을 목표로 하고 있다. 올해 상반기 합격자 수는 8544건으로, 약 1만5000여건 부족하다. 하반기 채용 시장 불황을 고려하면 달성이 쉽지 않아 보인다. 원티드랩 관계자는 \"연초 제시한 목표는 여전히 유효하다\"면서 \"유연성 있는 조직인 만큼, 최대한 달성할 수 있게 노력할 것\"이라고 설명했다. 원티드랩은 기업의 가입 조건을 완화해 기업 풀(pool)을 늘릴 방침이다.  채용 지표와 별개로 재무건전성은 개선됐다. 올해 1분기를 기점으로 쌓기 시작한 이익잉여금도 소폭 늘었다. 지난 3월 원티드랩은 자본준비금 일부를 이익잉여금으로 대체하며 결손금을 털어냈다. 올해 2분기도 당기순이익 40억원을 기록, 이익잉여금을 늘렸다. 올해 6월 기준 이익잉여금은 263억원이다. 이익잉여금은 기업이 벌어들인 당기순이익 중 배당 등을 지급하고도 남아있는 적립 총액이다. 이익잉여금이 마이너스(-)로 돌아서면 이를 결손금이라고 부른다.","link":"https://www.bloter.net/newsView/blt202208020013","retrieved":1659418937679,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020023.291x174.0.png"},{"title":"카카오엔터, 웹소설 불법유통 사이트 '북토끼' 고소","contents":"카카오엔터테인먼트(이하 카카오엔터)가 국내 최대 웹소설 불법유통 웹사이트 '북토끼' 운영자들을 형사 고소했다. 지난해 손배소에서 승소한 카카오엔터는 북토끼 등 국내외에 만연한 불법유통을 뿌리 뽑겠다는 계획이다.2일 카카오엔터에 따르면 지난달 29일 카카오엔터는 웹사이트 북토끼 운영자들을 '저작권법 위반 혐의'로 경기도남부경찰청 사이버수사과에 고소했다.   카카오엔터는 연재 웹소설 약 2500개 작품과 관련한 대규모 채증 작업을 거치는 한편 관련 불법유통 사이트에 대한 형사고소를 진행하는 등 가장 강력한 법적조치를 취했다. 관련 소장에서 카카오엔터는 \"북토끼는 저작권자의 허락을 받지 아니한 채 작품들을 임의로 다운로드 받은 다음 사이트에 무단으로 업로드해 불상의 접속자가 볼 수 있도록 복제·배포하고 그로 인해 광고수익금을 취득함으로써 영리를 목적으로 저작재산권을 침해했다\"고 밝혔다.북토끼는 지금까지 글로벌 불법유통의 주 타깃이던 웹툰이 아닌 웹소설 만을 집중적으로 불법유통했다. 웹소설 창작자들에게 심각한 정신·물리적 피해를 끼친 셈이다. 이들은 다른 불법 유통 사이트와 마찬가지로 해당 웹사이트에 각종 불법도박 사이트와 음란 사이트 배너를 게재했다. 수차례 도메인을 바꿔 차단망을 피해온 북토끼는 소셜네트워크서비스(SNS)로 새 도메인을 배포하는 등 악질적인 운영행태를 보였다.  카카오엔터는 형사 고소에 앞서서도 북토끼를 타깃한 전방위적 근절 활동을 펼쳐왔다. 먼저 글로벌 검색 엔진상 검색이 불가하도록 검색을 차단시켰으며, 국내 통신망을 통한 접속도 막았다. 북토끼와 유사한 도메인으로 불법유통이 범죄임을 알리는 유인 사이트를 직접 생성하기도 했다.실제로 웹콘텐츠의 불법유통은 글로벌로 뻗어나가는 K-웹툰 및 웹소설 산업 성장을 저해하는 심각한 문제다. 한국 창작 생태계의 근간인 창작자의 의욕을 뿌리째 뒤흔드는 일이기 때문이다.업계에서 처음으로 글로벌 차원의 불법유통 대응 태스크포스(TF)를 꾸린 카카오엔터는 지난해 불법유통 웹사이트 어른아이닷컴 운영자를 상대로 서울중앙지방법원에 10억원의 손배소를 제기해 승소했다. 지난 6월에는 △불법유통 웹툰 차단 225만건 △불법유통 피해 예방액 2650억원 △글로벌 불법 검색 키워드 2000여개 발굴 및 차단 등 다양한 성과가 담긴 TF 백서를 발간했다. 이를 통해 카카오엔터는 창작자에게 불법유통 단속 사실을 알리고, 업계와 단속 노하우를 공유하기도 했다.이호준 카카오엔터테인먼트 법무실장 겸 글로벌 불법유통대응 TF장은 \"카카오엔터 IP에 대한 불법유통을 근절하는 과정에서 당사 IP만이 아니라 한국 창작 생태계에서 탄생해 세계인을 사로잡고 있는 소중한 K-웹툰 및 웹소설을 지킬 수 있을 것\"이라며 \"앞으로도 카카오엔터는 불법유통 근절을 위한 체계적 대응을 업계 선도적으로 진행하며 창작자의 권익 보호를 위해 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208020011","retrieved":1659413103518,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020020.291x174.0.jpg"},{"title":"번호 바꿨더니 쏟아지는 스팸...김영식 의원 \"이통사가 차단하라\"","contents":"#1 \"얼마 전에 업무용 휴대전화를 하나 더 개통했는데, 주식과 도박을 하던 사람인지 하루에 10통 이상의 대출·주식·도박 관련 스팸문자와 전화가 온다.\" – 모 커뮤니티 사용자 A씨.#2 \"마음에 드는 번호로 변경했는데 이전 주인이 주요 사이트에서 번호 정보를 변경하지 않아 중요한 문자가 알림이 내게 전송돼 난감한 상황이다.\" – 모 커뮤니티 사용자 B씨.  김영식 국민의힘 의원은 사용 중 해지된 번호를 제3자가 개통해 사용할 때 이전 이용자 명의의 통화나 문자메시지가 수신되는 상황을 이동통신사가 개선하도록 하는 내용을 담은 전기통신사업법 개정안을 1일 대표발의했다.휴대폰을 새로 개통하거나 번호를 변경했을 때 해당 번호로 이전 명의자를 대상으로 한 각종 알림, 스팸성 연락이 이어져 고충을 겪는 이들의 이야기는 인터넷 검색으로도 쉽게 찾아볼 수 있다. 이는 현재 국내법상 이동통신사가 일반 해지된 번호를 28일만 지나면 아무런 조치 없이 다른 사용자에게 제공할 수 있기 때문이다. 그사이 이전 사용자가 자신이 가입하거나 이용 중인 서비스에서 번호 정보를 업데이트하지 않으면 이후 해당 번호를 사용하는 사용자에게 잘못된 연락이 이뤄져도 막을 방법이 없다. 예를 들어 A씨 사례와 같은 번호가 청소년에게 할당될 경우 성인을 대상으로 한 주식, 도박 정보가 무분별하게 수신되는 것을 막기 어려운 상황이다. 김영식 의원도 \"특히 학생과 아이들에게 휴대전화 신규개통이 집중되는 최근 상황을 고려하면 사용 이력이 있는 번호를 부여하는 경우 이통사의 더 세밀한 조치가 필요하다\"고 말했다. 이번 개정안도 해지된 전기통신번호를 이용자에게 부여하는 경우에는 이통사가 이용자를 보호하기 위해 대통령령으로 정해진 '기술적 조치'를 취한 뒤 부여하도록 한 내용이 골자다.김 의원은 \"해지된 번호를 데이터베이스(DB)화 해서 금융권, 인터넷 기업과 공유하거나, 신규개통 번호로 전화를 걸 경우 이용자 변경 사실 안내를 해주는 식으로 문제를 해결할 수 있다\"며 \"개정안이 통과되면 통신사업자와 협의해 기술적 조치 수준을 정하도록 할 것\"이라고 말했다. 김 의원은 이어 \"이번 개정안은 자라나는 세대를 위한 법이기도 한 만큼, 조속한 국회 통과를 위해 원내지도부와 야당에도 협조를 요청하겠다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208020012","retrieved":1659413103519,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020022.291x174.0.jpg"},{"title":"'33조 잭팟' 수출 호황 맞은 보건산업, 통상마찰 선제 대응 방안은?","contents":"정부가 연간 33조원 수출을 달성, 급격한 성장세를 보이는 보건산업 분야 수출 지원을 위해 통상지원체계를 구축했다. 정부와 업계가 통상마찰에 선제 대응하면서 수출 호조세를 유지할 수 있을지 업계의 관심이 쏠리고 있다.보건복지부(이하 복지부)와 한국보건산업진흥원(이하 진흥원)은 2일 오전 10시 서울 롯데호텔(36층 회의실)에서 보건의료 통상자문단 위촉식 및 제1차 자문단 회의를 개최했다. 이와 함께 복지부는 기업들이 통상 관련 애로사항을 상담할 수 있는 통상지원창구를 진흥원 내에 개설하는 한편, 관련 협회 및 기업과의 소통을 위해 통상정책간담회를 정기적으로 개최한다.복지부의 이러한 움직임은 커져가는 보건산업 교역액에 비해 단위 기업의 규모가 이에 미치지 못하기 때문이다. 2021년 기준 보건산업의 교역액(수출입 규모)은 약 503억 달러(한화 약 65조7773억원)로 이가운데 수출액은 257억 달러(한화 약 33조6078억원)였다. 2017∼2021년간 보건산업 교역액은 수출의 급격한 증가(증가율 19.5%)에 기인해 크게 증가했다. 보건산업은 같은 기간 동안 상위 10대 수출품목 중 최고 증가율을 기록하며 전체 산업 수출 증가율(3.0%)을 6배 이상 초과했다. 반면, 보건산업은 선도 기업의 매출액이 2조 원 수준에 불과하고 전체 기업의 90% 이상이 종사자 300인 미만 중소기업으로, 실제 통상분쟁 발생 시 기업 자체적으로 대처하기 어려운 구조다.  급격한 수출 증가는 국익 증대의 차원에선 긍정적이지만, 주요 교역국이 한국을 대상으로 ‘교역환경이 불공정하다’고 지적할 가능성도 높아질 수 있다. 한 마디로 통상 압박이 커진다는 의미다.게다가 보건의료분야는 교역 시 통상문제 이외에도 고려해야할 점이 많다. 의약품 심사, 건강보험 등 해당 국가의 규제도 고려해야 하며 의료제도 변화에 따른 환경 변화도 신경써야 한다. 또한 보건의료분야는 무역기술장벽(TBT), 검역규제(SPS) 등의 비관세 장벽도 존재한다.특히, 코로나19 확산 이후에 글로벌 공급망(GVC), 수출허가제, 특허 강제집행 등 보건안보 이슈도 보건의료분야 교역에 영향을 미치고 있다. 이와 관련, 자문단은 10인 내외의 지역별, 분야별 통상·규제 전문가로 구성돼 정부 및 업계의 상시 자문 요청에 대응한다. 아울러 보건의료 통상 분야 관심사에 대해 정기 보고서를 발간하는 등 전문적 통상지원업무를 수행할 예정이다.이와 함께 진흥원에 설치되는 통상지원창구는 업계와 주요 교역국의 통상 사안을 접수하는 역할을 수행한다. 다양한 사안이 통상 문제로 발전하기 전 미리 논의될 수 있도록 하는 역할이다. 또한 창구는 기업들이 교역 과정에서 겪는 다양한 불공정, 불평등 조치의 사례를 수집하고, 이를 해당 국가와의 통상 교섭과정에서 적극 활용할 수 있도록 한다.윤찬식 복지부 국제협력관은 “최근 보건의료분야 수출이 큰 폭으로 증가하면서 우리 기업들에 대한 주요 교역국들의 유·무형의 통상 압박이 우려된다”며 “우리 기업들이 공정한 교역환경에서 경쟁할 수 있도록 다양한 분야에서 지원을 아끼지 않겠다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208020010","retrieved":1659413103522,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020018.291x174.0.jpg"},{"title":"LG화학, 통풍 1차 치료제로 글로벌 5조원 시장 도전","contents":"LG화학이 FDA(미국식품의약국) 임상 3상 계획을 신청, 2027년 5조원에 달하는 글로벌 통풍 치료제 시장 진출에 박차를 가한다. LG화학은 1일 미국 FDA에 자체개발 통풍신약 ‘티굴릭소스타트(Tigulixostat)’ 임상 3상(연구 과제명; EURELIA_1 Study) 시험계획을 신청했다고 밝혔다. 통풍은 관절 내 공간과 조직에 요산(퓨린이라는 질소화합물이 간에서 바뀌는 물질)이 침착되면서 발생하는 다양한 질환이다. ‘티굴릭소스타트’는 1일 1회 경구 복용(먹는 방식)으로 통풍의 주요 원인인 요산을 생성하는 효소 ‘잔틴 옥시다제(XO, Xanthine Oxidase)’의 발현을 억제하는 통풍 치료제이다.  이번 임상은 위약 대조군 비교 시험으로 LG화학은 미국을 포함한 다국가 지역 고요산혈증 동반 성인 통풍 환자 350명을 대상으로 복용 6개월째 약물의 유효성 및 안전성을 평가할 계획이다. 1차 평가 지표는 6개월째 혈청요산농도 6mg/dL에 도달하는 환자의 비율로 설정했다. 고요산혈증은 성별, 연령을 불문하고 혈청 속의 요산용해농도가 7.0mg/dL를 초과하는 경우를 뜻한다.통풍은 극심한 관절염, 관절 결절 등을 동반한다. ACR(미국류마티스학회)과 EULAR(유럽류마티스학회)에서 공동으로 발표한 통풍 진단 분류 기준에 따르면 임상적 기준과 검사실 기준, 영상적 기준 등 3가지의 기준에서 점수를 합산해 총 23점 중 8점 이상이면 통풍으로 진단된다. 이 가운데 혈청요산농도 6mg-7.9/dL이면 2점, 6mg/dL 미만은 0점, 4mg/dL 미만이면 –2점이다.이와 함께 LG화학은 고요산혈증 통풍환자 1차 치료제 성분인 ‘알로푸리놀(Alopurinol)’과의 비교 시험 계획도 미국 FDA에 추가 신청할 예정이다. 티굴릭소스타트가 알로푸리놀 대비 유효성과 안전성이 우위에 있다면 1차 치료제 등극이 가능하다. 1차 치료제는 약물치료 시 가장 먼저 처방을 권고하는 약물로 약물의 안전성 등을 고려해 처방 단계를 구분하며, 1차 치료제 실패 시 2차 치료제 처방을 권고한다.LG화학은 2027년 미국 FDA로부터 1차 치료제로 품목허가 승인 획득 후 2028년부터 글로벌 판매에 본격 나설 계획이다. 글로벌 시장조사기관 자료(Coherent Market Insights)에 따르면 글로벌 통풍 치료제 시장은 인구고령화 및 비만인구 증가로 2019년 3조원(26억불)에서 2027년 5조원(43억불) 규모로 확대가 예상된다. 현재 전세계 통풍 진단 환자는 3500만명으로 이 중 미국과 중국의 환자 수는 각각 1000만명, 1400만명으로 추정하고 있다.손지웅 LG화학 생명과학사업본부장은 “티굴릭소스타트 글로벌 3상은 LG화학의 신약 임상, 허가, 생산, 판매 역량을 한층 더 강화시키는 기폭제가 될 것”이라며 “글로벌 경쟁력 확보 가능한 임상 전략 및 선제적인 상업화 준비를 통해 통풍 치료제 시장에 새로운 전기를 마련하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208020009","retrieved":1659413103525,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020017.291x174.0.png"},{"title":"[오~컬쳐]'찐 젠지세대'는 다르다, 어떻게?","contents":"MZ세대가 마케팅 용어로써 자리잡았지만, 1980년대 초반부터 1990년대 중반까지를 일컫는 '밀레니얼세대'와 10대부터 20대 중반까지를 일컫는 '젠지(Z)세대'는 달랐다. 콘텐츠를 즐기고 일상을 공유하는 데 거리낌이 없는 Z세대는 광고에도 거부감이 적었으며, 이들을 공략하기 위해선 이전과는 다른 재밌는 서비스로 승부해야 한다는 목소리가 나온다.  1020세대는 엔터테인먼트 소비에 적극적으로 다른 세대와는 확연히 다른 서비스를 이용하며, 유료 서비스에도 긍정적 반응을 보였다. 이는 주말 PC 이용이 많은 30대 남성이나 사회적 거리 두기 완화로 인터넷 이용이 줄어든 30대 여성과는 다른 양상이다. Z세대 특징? 인터넷·SNS 보조메신저 나스미디어의 '인터넷이용자조사(NPR) 조사'에 따르면, 10대는 타 연령 대비 게임·웹툰·음악 같은 엔터테인먼트와 사회관계망서비스(SNS) 이용률 및 이용량이 많았다. 10대 남성은 게임 비중이 높았던 반면 같은 연령대 여성의 경우 패션·쇼핑 서비스를 이용이 두드러졌다.특히 타 연령 대비 보조 메신저 이용이 활발했다. 주로 이용하는 SNS는 메타가 서비스하는 '인스타그램'과 '페이스북'으로 조사됐다. 타 연령과는 다른 조합으로 SNS 서비스를 이용하는 모습이다.팬데믹 시기 음악, 동영상, 오디오 콘텐츠의 이용이 눈에 띄게 증가한 것도 10대만의 특징이다. 특히 오디오 콘텐츠 서비스 사용 증가가 타 연령 대비 높았던 것으로 확인됐다.  사회적 거리두기에 관계 없이 온라인 동영상의 '헤비 뷰어'인 점은 여전했다. 숏폼 콘텐츠 선호도가 높아, 유튜브를 메인으로 하는 다른 연령과는 이용 행태가 달랐다. 실제로 10대는 인스타그램, 페이스북, 트위치, 틱톡 등 타 연령의 동영상 시청 이용률이 낮은 서비스를 많이 이용하고 있었다. 게임 등 엔터테인먼트 관련 검색에 용이한 유튜브를 중심으로, 10대 여성은 인스타그램과 네이버 이용도 많았다.10대 여성은 코로나19 시기, 모바일 인터넷 이용이 증가했다. 지난해 사회적 거리두기 당시 증가했던 주중 모바일 이용 시간은 일상 회복 시기까지 이어지고 있다. 모바일 헤비 유저인 10대 여성의 경우, 하교 시간 이후 모바일 인터넷 이용률이 높은 수준으로 상승했다. 20대는 코로나19와 상관 없이 높은 인터넷 이용률을 보이며 엔데믹에도 높은 이용량이 예상된다. 여행 서비스와 함께 타 연령 대비 오디오 콘텐츠 서비스 사용이 증가하기도 했다.온라인 동영상 헤비 뷰어인 20대는 일상 회복 분위기 속에서도 동영상 시청 시간이 많았다. 유료 동영상 서비스 이용도 꾸준히 상승했으며 신규 서비스 사용 의향도 높았다. 주요 이용 매체는 유튜브, 넷플릭스, 인스타그램으로 꼽혔다. 성별로는 20대 남성은 '유튜브 프리미엄'을 선호하는 한편 20대 여성의 경우 '티빙'을 많이 보는 것으로 구분됐다.10대와 마찬가지로 20대도 유료 서비스를 복수로 이용하는 부분에 긍정적인 반응을 보였다. 특히 유튜브 프리미엄 주 이용자는 상대적으로 '서비스 해지 비율'이 적은 것으로 나타나 해당 연령층에서 높은 충성도를 보였다. 성별로 구분하면 20대 남성의 경우 네이버에서 정치·사회 관련 정보를 얻는 한편 유튜브에서 게임 소식을 접했다. 20대 여성은 네이버를 핵심 정보 채널로 이용하는 모습이다.20대는 SNS 활용면에서 인스타그램을 중심으로 화제가 되는 콘텐츠를 즐기고 일상도 공유하는 경향이 두드러졌다. 카카오톡을 메인 메신저로 사용하면서 SNS를 보조 메신저로 활용한다. 콘텐츠 소비는 인스타그램, 페이스북, 트위터 순이었으며 메신저의 경우 카카오톡, 인스타그램, 페이스북 순으로 조사됐다.이는 밀레니얼 주요 연령층인 30대와 구분된다. 30대 남성은 타 연령 대비 PC 인터넷 활용도가 높았고 엔데믹에도 상승한 PC 주말 이용량을 유지할 것으로 추정된다.모바일 인터넷 활용도가 높은 30대 여성은 코로나19로 증가한 모바일 사용이 일상 회복 시기 이전 수준으로 돌아갔다. 엔데믹 이후에도 감소한 이용량이 유지될 것으로 예상된다. 경제력을 확보한 청년층으로서 30대 남녀 모두 재테크에 대한 관심이 증가했고, 이에 따라 관련 서비스 이용이 늘었다.  광고 거부감 낮아...인스타그램 활용도↑ 인스타그램은 1020세대들에게 인기다. 아이지에이웍스의 빅데이터 분석 솔루션인 '모바일인덱스'에 따르면 인스타그램 월간 실 사용자 수(MAU)는 1800만명(지난 6월 기준)을 유지하고 있다. Z세대를 중심으로 이용량이 높은 숏폼 플랫폼 '틱톡'이 400만대 MAU를 기록한 것과 비교하면 여전히 대중적인 이용량을 기록한 것으로 볼 수 있다.인터넷 이용 시간이 높은 10대는 광고 접촉률도 높고 클릭 전환율(CVR)도 높았다. 전환율 높은 광고는 SNS 피드 광고로 나타났다. 특히 10대 여성은 SNS 피드 광고 접촉자 중 81%가 클릭 경험이 있을 정도로 광고에 호의적이다. 나스미디어는 \"인스타그램으로 관심사를 탐색하며 취향에 맞는 제품 광고를 클릭하는 게 하나의 이용 행태로 자리잡은 것\"이라고 분석했다. 물론 경제력이 없어 전환 후 구매율은 낮은 편이다.   20대 여성은 광고 접촉 후 클릭과 구매 전환 모두 높았다. 클릭에 이어 바로 구매하는 전환율이 높은 매체도 SNS 피드 광고였다.이에 대해 복수의 광고·마케팅 업계 관계자는 \"Z세대를 사로잡을 독특하고 재밌는 아이템이 중요하다\"며 \"이전 세대와는 완전히 다른 경험을 제공해야 한다\"고 말했다.가령 위치 정보를 기반으로 한 소셜 앱 '젠리'(zenly)는 친구를 맺으면 각자의 위치가 실시간으로 공유되고 배터리 잔량과 동선도 파악된다. 위치를 보며 '급만남'도 할 수 있고, 친구끼리 만나 핸드폰을 흔들면 뜨는 모션 등의 재미요소로 Z세대에서 많은 인기를 얻고 있다. 모바일인덱스에 따르면, 지난 3월부터 6월까지 젠리의 MAU는 90만~100만명을 유지하고 있다.세일즈포스 등이 조사한 다수의 연구에서는 소비자들이 개인화된 경험을 기대하며 개인정보 수집에 대한 거부감이 줄어드는 추세를 보였다. 2010년대 초반 출시된 '비트윈' 등의 커플 앱에서 위치가 공유돼 많은 연인들의 싸움을 불렀던 것과 비교하면, Z세대는 이전 세대와는 다른 문화적 경험을 만들고 있다는 평가다.한편, 나스미디어의 올해 NPR 조사는 단계적 일상 회복 정책이 정지되기 바로 직전인 지난해 12월 중순에 실행됐다. 반면 지난해 NPR 조사는 거리두기 2.5단계에 실행됐다. 식당과 카페가 밤 9시까지 영업하고, 실내체육시설 및 학원·교습소가 집합 금지돼 등교 또한 1/3(고등학교의 경우 2/3 등교)로 제한됐던 시기다.","link":"https://www.bloter.net/newsView/blt202208020001","retrieved":1659413103530,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020004.291x174.0.jpg"},{"title":"코로나19 재확산 바라보는 제넨셀, 인도까지 글로벌 임상 확대","contents":"코로나19가 재확산세를 보이고 있는 가운데 국내 바이오기업 '제넨셀'이 코로나19 치료제 글로벌 임상을 인도까지 확대해 눈길을 끈다.제넨셀은 경구용(먹는) 신종 코로나바이러스 감염증(코로나19) 치료제 ‘ES16001(프로젝트명: GNC102)’의 인도 제2·3상 임상시험계획(IND)을 인도 의약품관리국(DCGI)으로부터 승인받았다고 2일 밝혔다.  제넨셀은 현재 다국가 형태로 코로나19 치료제 임상을 진행 중이다. 지난해 10월 국내서 임상에 들어갔으며, 이번에 인도에서도 임상계획 승인을 획득, 개발에 한층 속도를 낼 수 있게 됐다.다국가 형태 임상은 흔히 글로벌 임상이라고 칭한다. 제넨셀은 한국, 인도뿐 아니라 유럽, 러시아 등을 대상으로 다국가 임상을 추진하고 있다. 글로벌 임상은 참여 국가 중 최상위 규제 기준에 맞춰 모든 국가의 임상이 진행되기 때문에 승인 및 관리가 까다로우나 성공 시 많은 시장을 한 번에 확보할 수 있는 장점이 있다. 제넨셀은 현재 국내 식약처 및 유럽 의약품청(EMA) 기준에 맞춰 임상을 진행하고 있다. 제넨셀은 이번 임상에서 ‘ES16001’의 용량 및 유효성 등을 검증하게 되며, 2상 단계 피험자는 총 424명이다. 제넨셀은 이번 IND 승인 전에 이미 인도 내 20곳의 임상 병원을 확보하고 이중 9곳에서는 임상시험심사위원회(IRB) 심의를 통과했다. 따라서 이들 병원을 중심으로 즉시 환자 모집에 나선다는 계획이다.임상용 의약품은 국내 임상 및 이전 인도 임상 때와 마찬가지로 제넨셀의 전략적 제휴사인 한국파마에서 위탁 생산하게 된다. 이와 관련 제넨셀 관계자는 “인도에서는 이미 2020년 아유르베다(전통의약품) 임상을 통해 일부 유효성을 확인했기에 이번 임상에서도 긍정적인 결과가 기대된다”고 말했다.한편 제넨셀은 최근 경희대 생명공학원장 강세찬 교수 연구팀 및 성균관대 바이오메카트로닉스학과 김형건 교수 연구팀과 공동으로 ‘ES16001’ 주요 성분의 코로나19 오미크론 하위 변이 BA.4 및 BA.5 치료 가능성에 대한 분자 결합(Molecular Docking) 분석 실험을 실시, 긍정적 결과를 도출했다. ‘ES16001’은 국내 자생 식물 담팔수의 잎에서 추출한 신소재 기반의 신약후보물질이다. 제넨셀 측은 ‘ES16001’가 코로나19 바이러스의 감염을 억제하고 증상도 완화시킬 수 있을 것으로 기대하고 있다.","link":"https://www.bloter.net/newsView/blt202208020008","retrieved":1659405365818,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020016.291x174.0.jpg"},{"title":"페이스북 친구 관계 분석해보니...\"고소득자와 어울릴 때 평균 수입 증가\"","contents":"페이스북이 하버드대·뉴욕주립대·스탠포드대 연구진과 협력해 고소득자와 저소득자 사용자 간 친분 관계가 경제적 위치 변화에 미치는 영향을 연구해 발표했다. 1일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 해당 연구팀은 이를 분석하기 위해 210억건의 페이스북 친구 관계 자료를 활용했다.   우선 첫 번째 연구에 의하면 고소득자와 저소득자 사이 친구 관계가 많이 형성된 지역에서 자란 이들은 저소득층에서 벗어나고 경제적 지위가 상승할 가능성이 큰 것으로 나타났다. 또 부모가  저소득층에 속한 아이들이 부모가 고소득자인 아이와 친구가 된 경우 이들이 성인이 됐을 때 버는 수입은 평균 20% 증가했다. 이 연구를 이끈 라지 체티 하버드 경제학 교수는 “계급을 초월해 유대 관계를 맺는 공동체에서 자란 아이들이 가난에서 벗어날 가능성이 상대적으로 크다”고 설명했다.하지만 두 번째 연구에 따르면 미국 내 대부분의 지역에서는 고소득자와 저소득자 사이의 상호작용이 애초에 많이 발생하지 않는 것으로 파악됐다. 다른 경제적 지위에 있는 사람들과의 교류가 가능한 환경에 있더라도 사람들은 비슷한 경제적 지위에 있는 사람들과 관계를 맺을 가능성이 더 큰 것으로 나타났다. 이번 연구를 위해 체티 교수 팀은 25세에서 44세 사이의 미국인 페이스북 회원 중 최소 100명의 친구를 보유하고 연구를 진행한 시점 기준 지난 30일 동안 페이스북을 사용했으며 계정에 우편번호를 기재한 사용자에 대한 자료를 수집했다. 그 결과 총 7200만 명의 데이터를 분석했는데 이는 미국 내 해당 연령층의 80% 이상을 차지했다. 이 연구는 국제 학술지인 ‘네이처’에도 게재됐다. 페이스북 운영사인 메타는 이번 연구가 자사가 운영하는 플랫폼의 데이터를 외부 연구팀과 공유해 협력한 사례임을 강조했다. &lt;더버지&gt;는 메타와 같은 대형 IT 업체들이 제공하는 자료가 연구에 유용하게 사용될 수 있으며 이번 연구 또한 미국 내 경제적 이동성과 관계 형성 과정을 이해하는데 도움을 줬다고 전했다. 다만 대형 IT 업체들이 이런 대규모 연구에 필요한 자료를 제공할 수 있는 유일한 출처가 될 경우 기업들이 연구에 더 많은 통제권을 가지게 될 것이라고 지적했다.","link":"https://www.bloter.net/newsView/blt202208020006","retrieved":1659405365835,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020014.291x174.0.png"},{"title":"롯데케미칼, CCU 활용 질소 생산기술 개발한다","contents":"롯데케미칼이 친환경 기술 개발에 박차를 가한다. 롯데케미칼은 2일 기체분리막 CCU(Carbon Capture, Utilization: 이산화탄소 포집 및 활용) 시설을 활용한 고순도 질소 생산 기술 개발에 나선다고 밝혔다.앞서 롯데케미칼은 지난달 27일 롯데건설과 탄소포집용 기체분리막 활용 고순도 질소 생산 기술 개발을 위한 MOU를 맺었다. ▲고순도 질소 생산 공정개발 ▲실증 시설의 설치 및 운영 ▲녹색인증 ▲사업화 적용 검토가 골자다. CCU 기술은 일반적으로 배출되는 배가스를 수집해 이산화탄소를 분리, 활용하는 기술을 말한다. 배가스에는 이산화탄소도 포함돼 있지만 질소 역시 70% 가량 포함돼 있다. 롯데케미칼은 배가스에 포함된 질소를 모아 고순도화함으로써 이를 활용할 계획이다.질소는 주로 석유화학의 공정 가동이나 보수 등의 작업에 투입되는 경우가 많다. 뿐만 아니라 제철 및 제강 제품의 생산, 자동차 및 전자기기의 용접, 식품 포장 등 다양한 분야에서 사용된다. 롯데케미칼은 고순도 생산 기술을 통해 확보한 질소를 공장에서 활용하거나 외부에 판매할 예정이다.황민재 롯데케미칼 기초소재연구소장은 \"탄소 중립 목표 달성을 위해 CCU 적용이 지속적으로 확대될 것\"이라며 \"롯데케미칼 기체분리막 CCU기술 확대를 위해 지속적으로 연구 개발을 진행하겠다\"고 말했다.롯데케미칼은 지난해 3월 여수 1공장 내에 국내 화학사 최초 기체분리막 CCU 파일럿 설비를 설치하고 9개월 간의 실증 운영을 진행했다. 이를 통해 탄소 포집용 기체분리막의 성능 검증을 완료했으며, 실증 과정에서 수집, 분석한 데이터 및 운전 기술을 바탕으로 대산공장에 글로벌 최초 분리막 탄소포집 상용화를 추진하고 있다.","link":"https://www.bloter.net/newsView/blt202208020007","retrieved":1659405365851,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020015.291x174.0.jpg"},{"title":"에이치디정션 ‘트루닥’, 병원정보시스템 글로벌 수준 보안 확립","contents":"디지털 헬스케어 기업 에이치디정션이 국제 보안 인증을 연달아 획득, 보다 안전한 병원정보시스템 확립에 나섰다.에이치디정션(대표 장동진)은 최근 국제 표준 정보보호 인증 'ISO/IEC 27001'과 국제 표준 개인정보보호 인증 'ISO/IEC 27701'을 동시 획득했다고 2일 밝혔다.  'ISO/IEC 27001'과 'ISO/IEC 27701'은 국제표준화기구(ISO)와 국제전기기술위원회(IEC)가 제정한 정보보호 분야에서 가장 권위 있는 국제 표준 인증으로 손꼽힌다. ‘ISO/IEC 27001’은 국제 표준 정보보호 인증으로, 정보보호 정책과 접근 통제 등 기술적·관리적·물리적·법률적 보호 등 총 14개 분야 114개 관리 기준 심사를 통과해야 받을 수 있다.국제 표준 개인정보 보호 관리체계 인증 ‘ISO/IEC 27701’은 개인정보 보호 시스템과 서비스 안정성, 개인정보 관리 절차와 암호화·비식별화 등 총 8개 분야 49개의 유럽 개인정보보호법(EU-GDPR)에서 요구하는 관리 기준 가이드라인에 부합해야 인증 취득이 가능하다.에이치디정션은 클라우드 기반의 전자의무기록(EMR, Electronic Medical Record) 플랫폼 ‘트루닥(truedoc)’을 서비스 중이다.트루닥은 병원에서 의료진이 환자의 접수부터 진료, 검사, 결과조회, 청구, 수납 등의 이르는 모든 과정을 기록하고 열람이 가능한 차트 프로그램이다. 트루닥은 기존의 EMR이 병원 내의 독립 서버에 고립돼 외부 연동이 어렵고 의료인조차 쓰기 어려웠던 점을 착안, 병원 안팎을 클라우드로 연동해 끊기지 않는 플랫폼을 탄생시켰다. 트루닥은 향후 AI 진단 등 다양한 디지털 헬스 솔루션과 데이터 활용도를 높인 양질의 의료 서비스를 지속해서 제공할 예정이다.트루닥은 이번 인증을 통해 국제 표준에 부합하는 정보보호와 개인정보보호 체계를 갖춘 클라우드 EMR임을 입증했다. 해당 인증의 유효기간은 3년이며 1년마다 인증 유지를 위한 심사를 받게 된다.에이치디정션은 지난 3월 클라우드 기반의 EMR 플랫폼 '트루닥'을 정식 론칭했으며, 이와 별개로 정신건강의학과에 특화된 ‘트루닥 멘탈(truedoc Mental)’도 선보였다. ‘트루닥 멘탈’은 기존 EMR에서 구현하기 어려웠던 각종 정신건강 척도 검사와 원내약 재고관리 기능을 내장하고 있다. 환자의 진료 이력을 한눈에 파악하고 처방 이력을 쉽게 알 수 있는 것이 특징이다. ‘트루닥’은 현재 네이버 부속의원에 적용돼 있으며, ‘트루닥 멘탈’은 다수의 정신건강의학과 의원에서 사용하고 있다.클라우드 EMR 서비스는 기능과 보안이 핵심으로 ‘트루닥’은 병원과 환자의 개인정보와 민감한 정보를 다루는 데 있어 보안의 위협 요소와 취약점에 대해 상시 모니터링하고 대응 체계를 갖추고 있다. 또한 주기적으로 위험관리 프로세스를 고도화하고 개선 조치하고 있다.장동진 에이치디정션 대표는 “트루닥을 서비스하며 정보보호와 개인정보보호를 관리하는 정보보안의 전문인력을 조직 내 갖추고 있고, 독자적으로 이번 국제 인증을 취득했다”고 설명했다. 장 대표는 이어 “하반기부터는 트루닥 서비스를 이용하고 있는 병원에 대한 주기적인 보안 점검을 실시하고, 이외에도 사용자 환경의 보안점검을 통해 안전하게 서비스를 제공하고 보안 이슈를 대비할 계획”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208020004","retrieved":1659405365851,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020010.291x174.0.jpg"},{"title":"카카오, '챗봇' 서비스 무료 전환...'소상공인' 지원 강화","contents":"카카오가 유료 서비스 '챗봇' 이용 요금을 무료로 전환한다. 카카오는 자영업자와 소상공인 등 비즈니스 파트너가 챗봇을 적극 활용할 수 있는 기회를 제공하기 위한 결정이라고 전했다.카카오는 2일 오는 9월부터 챗봇 일반 상품을 무료로 제공한다고 밝혔다. 챗봇은 카카오톡 채널 인공지능(AI) 대화형 인터페이스다. 채팅창 안에서 AI와 이용자가 소통하며 이용자 의도에 맞는 답변을 찾아주는 서비스다. 챗봇은 보통 고객상담, 예약, 상품 홍보, 주문·판매 등에 활용된다. 비즈니스 파트너는 챗봇으로 시간 제약 없이 주문을 받고 판매할 수 있다. 또 자주 묻는 질문을 챗봇과 연결해 고객상담에 효율적으로 대응할 수 있다. 카카오에 따르면 현재 챗봇을 활용하는 파트너사는 1만6000곳에 달한다. 카카오 관계자는 \"중소 사업자들이 챗봇 서비스를 활용, 비즈니스 최적화를 지원하고자 한다\"고 말했다.카카오는 지난해 국정감사에서 '골목상권 침해' 논란을 겪은 뒤 소상공인 친화 정책을 연달아 내놓고 있다. 지난 4월에는 카카오는 소상공인과 지역 파트너 대상으로 5년간 총 1000억원의 상생 기금 집행을 약속했다. 지난달부터는 본격적인 상생 행보를 보이고 있다. 양천구 신영시장을 시작으로 전통시장 디지털전환 지원 프로그램을 진행하고 있다.","link":"https://www.bloter.net/newsView/blt202208020005","retrieved":1659405365856,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020011.291x174.0.png"},{"title":"비자, 아동 성착취물 수익화 일조 혐의로 재판받는다","contents":"미국 법원이 신용카드 회사 비자(VISA)에 대해 세계 최대 규모의 불법 촬영물 플랫폼인 '폰허브(Pornhub)'의 수익화를 도운 혐의가 있다고 판단했다. 1일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 코맥 카니 캘리포니아 오렌지 카운티 소재 연방지방법원 판사는 지난 7월 29일 비자가 폰허브와 운영사인 ‘마인드긱(MindGeek)’이 아동 성착취물 등 불법 콘텐츠를 배포한다는 사실을 알면서도 결제 서비스를 제공함으로써 그들의 수익화에 일조한 혐의가 있다고 판결했다.  앞서 한 피해 여성은 자신이 미성년자였던 당시 촬영된 영상이 허락 없이 폰허브에 업로드됐다며 마인드긱, 비자 등을 ‘인신매매 피해자 보호 재허가법(TVPRA)’과 ‘캘리포니아 불공정경쟁법(UCL)’을 위반한 혐의로 소송을 제기했다. 이 여성에 따르면 폰허브는 해당 영상이 불법 콘텐츠라는 통보를 받은 후에도 바로 플랫폼에서 제거하지 않았고 그 덕분에 영상이 다운로드될 때마다 광고 수익을 챙겼다. 2020년에 뉴욕타임스(NYT)가 폰허브가 아동 성착취물을 포함한 불법 영상의 온상이 되고 있다는 내용의 집중 보도를 내놓자 비자는 일시적으로 폰허브 서비스를 중단했다. 카니 판사는 판결문을 통해 “비자는 마인드긱이 운영하는 웹사이트에 수많은 아동 포르노가 있었으며 이를 통해 수익을 창출한다는 사실을 알고 있던 것으로 추정되는데 그럼에도 불구하고 결제 네트워크를 제공했다”고 설명했다. 또 NYT 보도 이후 비자가 폰허브 결제를 중단하자 마인드긱은 관련 웹사이트에서 1000만 개의 동영상을 제거했는데 이것이 비자가 마인드긱 측에 콘텐츠를 보다 신중하게 관리하라는 압력을 넣었다는 점을 시사한다고 판단했다. 아울러 카니 판사는 비자와 구글을 비교하며 구글의 경우 사용자들이 검색 엔진을 통해 폰허브 등에 접속해 마인드긱이 운영하는 웹사이트의 수익 창출에 간접적으로 기여했을 수 있지만 “비자처럼 범죄가 완료되는데 필요한 도구인 결제 수단을 직접 제공하지는 않았다”고 주장했다. 비자 측은 이번 판결에 대해 실망감을 표출하며 “이번 사건에서 우리는 부적절하게 혐의를 받고 있으며 비자의 정책과 관행을 잘못 대변하고 있다”고 밝혔다. 또 “비자의 결제 네트워크가 불법 행위에 사용되는 것을 용인하지 않을 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202208020003","retrieved":1659405365857,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020009.291x174.0.png"},{"title":"트위터 주주, 머스크 소송 제기…”인수 계약 이행해야”","contents":"트위터 인수 계약을 체결했으나 돌연 파기를 선언 한 일론 머스크 테슬라 최고경영자(CEO)를 상대로 트위터의 한 주주가 집단 소송을 제기했다. 혐의는 계약 위반과 트위터 주주들에 대한 수탁자 의무 위반이다. 1일(현지시간) &lt;블룸버그&gt;에 따르면 트위터 주식 5500주를 보유한 루이지 크리스포는 소송을 통해 머스크가 “설득력 없는 이유”를 대면서 계약을 파기했다고 주장했다.   크리스포는 머스크가 주주에 대한 수탁 의무를 저버렸으므로 주주 손해를 배상해야 하며 인수 계약을 이행할 것을 요구하는 입장이다. 또 머스크 외에도 인수 건과 관련된 두 기업체를 피고인으로 지목했다. 머스크가 이끄는 테슬라는 피고로 지목되지 않았다.앞서 머스크는 지난 4월 440억달러(약 57조4200억원)에 트위터를 인수하기로 합의했으나 지난달 8일 돌연 파기를 선언한 바 있다. 이에 트위터는 머스크를 상대로 인수 계약의 강제 이행을 요구하는 소송을 제기했다. 머스크는 트위터가 일일 사용자 중 5% 가량이 가짜 계정이라고 밝혔지만 이에 대한 정확한 근거를 제시하지 않아 거짓 정보를 제공했다며 인수 제안을 철회했다. 트위터는 머스크가 법적 근거 없이 가짜 계정에 대한 우려를 거래를 무산시킬 구실로 악용했다는 입장이다. 트위터와 머스크의 소송 재판은 미국 델라웨어주 형평법 법원에서 오는 10월 17일부터 닷새간 진행된다. 법원은 머스크가 인수 계약을 철회해도 문제가 없는지 판단할 예정이다. 해당 재판 일정이 확정되고 몇 시간 후 머스크도 트위터를 상대로 맞소송을 제기했다. 머스크 측은 164쪽에 달하는 소장을 제출한 것으로 알려졌는데 구체적인 내용은 공개되지 않았다.","link":"https://www.bloter.net/newsView/blt202208020002","retrieved":1659395947523,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020007.291x174.0.png"},{"title":"[단독]'소년심판'도 시즌2 제작…넷플릭스, 韓 오리지널 집중도 높인다","contents":"소년범죄를 사실감 있게 다뤘던 넷플릭스 오리지널 시리즈 '소년심판'이 시즌2로 돌아온다.1일 &lt;블로터&gt; 취재 결과, 소년심판 시즌2가 올해 8~9월 사이 프리프로덕션에 돌입한다. 프리프로덕션은 촬영 전 프로덕션을 준비하는 단계로 제작진 구성, 배역 확정, 장비 준비, 스토리보드·콘티 작성 등 전 과정을 일컫는다.  넷플릭스는 지난 2019년 공개한 '킹덤' 이후 한국 오리지널 시리즈의 시즌2 제작을 꾸준히 이어가고 있다. 현재 차기 시즌 제작이 확정된 한국 오리지널 시리즈는 △오징어게임 △스위트홈 △D.P. △지금 우리 학교는 등이 있다. 네이버웹툰을 원작으로 한 스위트홈의 경우 시즌3까지 제작해 스토리의 연속성을 이어갈 예정이다.소년심판 역시 넷플릭스의 선택을 받았다. 지난 2월 공개된 소년심판은 소년범을 혐오하는 판사 심은석(김혜수 분)이 지방법원 소년부에 부임하며 마주하는 소년범죄와 그들을 둘러싼 이야기를 그려냈다. 실제 사건을 모티브로 한 에피소드와 픽션을 더해 사실적이면서도 깊이감 있는 내러티브로 시청층을 사로잡았다. '촉법소년' 제도를 악용한 사례부터, 어른 못지 않은 소년범들의 영악함과 그로 인해 남은 피해자들이 겪었던 고통까지 다양한 에피소드로 풀어내며 탄탄한 마니아층을 확보했다. 실제로 소년심판은 지난 2월 말 공개 이후 4월 10일 주까지 비영어 TV 부문 톱 10에 오르며 한국 외 지역에서도 높은 관심을 받았다.시즌2 제작은 전편과 마찬가지로 '길픽쳐스'가 참여할 예정이며, 연출의 경우 홍종찬 감독이 메가폰을 잡을 전망이다. 지난 2월 소년심판이 공개됐을 당시 연출을 맡았던 홍종찬 감독은 시즌2에 대한 가능성을 시사하기도 했다. 당시 홍종찬 감독은 언론과의 인터뷰에서 \"시즌2는 소년범의 환경, 그들이 처한 이야기, 소년범이 계속 발생하는 사회 시스템을 소년범 입장에서 그려보면 어떨까 한다\"고 밝혔다. 당시 홍종찬 감독의 발언은 시즌2가 제작된다는 가정에서 비롯된 얘기였지만, 이는 곧 현실이 될 것으로 보인다. 한편, 소년심판 시즌2는 현재 프리프로덕션 단계를 논의중인 만큼 출연진 및 공개 일정은 정해지지 않은 것으로 알려졌다. 다만 올 하반기부터 제작을 준비하는 만큼, 이르면 내년 라인업으로 편성될 가능성에 무게가 실린다.","link":"https://www.bloter.net/newsView/blt202208010017","retrieved":1659352504224,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010048.291x174.0.jpg"},{"title":"[현장+]모바일 밖으로 나온 29CM, '이구갤러리' 찾는 MZ세대","contents":"1일 오전 10시 30분 서울 여의도 소재 더현대서울에 위치한 '이구갤러리'는 오픈 후 몇 분 지나지 않아 매장을 둘러보는 고객들로 채워졌다. MZ세대를 겨냥한 이색 브랜드가 위치한 지하 2층 '크리에이티브 그라운드' 한 켠에 자리잡은 만큼 이구갤러리의 고객은 대부분 젊은 연령층이었다. '마르디' 옷을 입은 소비자들도 어렵지 않게 찾을 수 있었다. 매장은 입구부터 패션 브랜드 '마르디 메크르디'(이하 마르디) 제품과 이를 상징하는 생화, 각종 오브제로 꾸며져 고객의 이목을 집중시켰다. 매장을 둘러보는 고객들은 제품을 구매하면서도 대부분 이구갤러리를 '셀카존'으로 활용하거나 오브제를 찍는 데 집중했다.  마르디 메크르디, '패션+갤러리' 첫 타자된 이유는 이구갤러리는 온라인 셀렉트숍 '29CM'(이십구센티미터)가 오픈한 오프라인 매장이다. 온라인 플랫폼을 통해 '큐레이션'을 강점으로 내세운 29CM의 특성을 살려 매달 새 브랜드와 콘셉트를 선보이는 일종의 '브랜드 큐레이션' 공간이다. 이는 29CM 주 고객인 MZ세대와 직접 만나기 위한 오프라인 공간으로, 지난 4~5월 브랜드 캠페인 일환으로 오픈한 팝업스토어 '29맨션'과 일맥상통한다.  이구갤러리는 입구부터 브랜드 시그니처 이미지를 한 눈에 볼 수 있도록 꾸며진 메인 갤러리 공간과 마주한다. 이 날은 꽃과 조각상 같은 오브제가 가득했다. 마르디 메크르디의 제품을 전면에 내세우지 않더라도 마르디가 자연스럽게 떠오르드록 꾸민 것이 특징이다. 눈 여겨볼 만한 것은 꽃·오브제와 함께 설치한 '흰색 박스'다. 29CM 관계자는 해당 박스가 '택배박스'를 의미한다고 밝혔다. 온라인 패션숍에서 없어서는 안 될 택배박스로, 택배박스에서 마르디의 상징인 '꽃'이 튀어나온 것을 작품으로 형상화했다. 온라인에서 오프라인으로 옮겨 온 '29CM'를 뜻하기도 한다. 현장에 있던 29CM 관계자는 &lt;블로터&gt;에 \"온라인을 넘어서 오프라인으로까지 확장된다는 것을 표현하기 위해 택배상자를 상징하는 오브제를 주요 소품으로 활용했다\"고 설명했다.   패션 브랜드 마르디 메크르디가 이구갤러리의 첫 타자로 낙점된 이유는 무엇일까. 29CM에 따르면 이구갤러리 입점 브랜드가 될 수 있는 조건은 '두터운 팬덤 보유 여부'와 '활발한 콜라보레이션'이다. 마르크 메크르디는 두 가지 조건을 모두 충족해 1호 입점 브랜드가 됐다. 이구갤러리가 온라인과 오프라인의 연결고리인 만큼, 입점 브랜드는 이구갤러리로 고객을 끌어올 수 있어야 한다는 것이 내부 기준이다. 마르디 메크르디는 현재 MZ세대에게서 가장 인기있는 브랜드 중 하나로, 29CM 뿐만 아니라 모회사인 패션 플랫폼 '무신사'에서도 각광받는 브랜드다. 실제로 마르디 메크르디는 29CM에서 지난 1분기 기준 전년 동기 대비 브랜드 거래액이 1135% 성장했고, 상반기 기준으로는 전년 대비 6개 증가했다. 무신사와 손잡고 진출한 일본 시장에서는 진출 6개월 만에 현지 누적 매출 1억엔(약 10억원)을 달성하며 해외 성공 잠재력을 가진 브랜드로 인정받는 분위기다. 따라서 29CM는 많은 고객들이 '마르디 콘셉트' 갤러리만을 보기 위해 더현대서울을 찾아올 것으로 자신했다. 타 브랜드와의 콜라보레이션을 적극적으로 진행하고 있는 것도 이구갤러리와 결이 맞는 지점이다. 마르디는 패션, 디자인 가구 뿐만 아니라 메타버스 브랜드 '제페토' 등 이종 산업과의 협업도 적극 진행하는 브랜드로 알려졌다. 콜라보레이션을 통한 동점 상품 판매는 온라인 플랫폼 29CM에 입점돼 있는 타 브랜드들과의 시너지 효과를 이끌어낼 수 있도록 고안된 방법으로, 마르디는 △식기 브랜드 '패브릭포터리' △디자인 생활용품 브랜드 '렉슨' △국내 도자기 브랜드 '엔알세라믹스'와의 협업 제품을 선보였다.  무신사 인수 이후 '실물 공간' 효과 본 29CM 다만 29CM에 따르면 이구갤러리는 '매출' 올리기에 주력하는 '오프라인 매장' 개념만 몰두하는 것은 아니다. 온라인 셀렉트숍인 29CM의 절대적 매출이 온라인에서 나오는 만큼, 오프라인 공간은 입점 브랜드의 정체성을 선보이는 장소로 활용한다는 계획에서다. 당장의 매출보다는 장기적인 관점에서 온라인 매출 성과를 견인할 것이라는 판단이다.  이 같은 관점에서 이구갤러리는 29CM이 지난 4~5월 진행한 '브랜드 캠페인'의 일환이라고 보여진다. 29CM는 올해 '당신2 9하는 삶'이라는 슬로건으로 브랜드 캠페인을 진행했다. 지난 5월에는 첫 단독 오프라인 팝업스토어 '29맨션'을 운영했는데, 이 역시 판매보다는 29CM가 지향하는 것을 알리는 데 주력한 것이 특징이다.이구갤러리가 29CM의 성장세에 힘을 보탤 지도 주목된다. 지난해 5월 무신사는 29CM와 스타일쉐어의 지분 100%를 약 3000억원 가량에 인수한 바 있다. 이후 29CM는 괄목할 만한 성장세를 보였다. 지난 4~5월 거래액이 전년 동기 대비 85% 증가했고 신규 방문자수와 월간 사용자 수(MAU)가 2배 증가하는 등 가시적인 성과가 나타났다. 특히 29CM가 거래액 성장의 주요 요인으로 꼽은 '브랜드 지원 프로그램'이 무신사의 동반성장 프로젝트가 확장된 형태인 것만 봐도 인수 효과는 상당했다고 보여진다. 큐레이션 콘셉트를 특화한 결과 공연·전시 및 여행 카테고리 거래액이 전년 대비 115% 성장하기도 했다. 29CM의 올 상반기 거래액은 전년 대비 82% 성장한 2500억원을 기록했는데, 이는 지난해 무신사 인수 효과가 반영된 것으로 보여진다.     29CM 관계자는 &lt;블로터&gt;에 \"29맨션이 29CM의 지향점을 알릴 수 있는 팝업스토어였다면, 이구갤러리는 4000여 개의 입점사 및 브랜드를 보여주는 곳\"이라며 \"29CM뿐만 아니라 입점 브랜드들 또한 온라인 유통을 기반으로 하고 있어 오프라인 접점을 마련하기 쉽지 않은데 이구갤러리를 통해 주요 브랜드와 협업 브랜드 모두 보여줄 수 있도록 운영하겠다\"고 말했다.한편, 29CM는 하반기 중 이구갤러리 추가 오픈을 앞두고 있다. 29CM에 따르면 추가 매장의 콘셉트들은 1호점과 각각 다르게 운영될 가능성도 열어둔 상태다.","link":"https://www.bloter.net/newsView/blt202208010016","retrieved":1659352504237,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010046.291x174.0.jpg"}]}