{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[인터뷰]퍼포먼스 마케팅 시대에서 콘텐츠를 외치다, 더에스엠씨그룹","contents":"'퍼포먼스 마케팅'으로 불리는 데이터 기반 성과형 마케팅이 대세로 자리잡은 이 시대에 '콘텐츠의 힘'을 강조하는 광고대행사가 있다. 바로 더에스엠씨그룹이다. 더에스엠씨그룹은 2009년 김용태 대표의 1인 기업으로 블로그 마케팅부터 시작, 뉴미디어에 빠르게 적응하며 2022년 1000억원대 매출을 기록한 회사다. 김용태 대표는 콘텐츠를 재밌게 만드는 방법, 또 콘텐츠를 만드는 크리에이터들이 수익화를 할 수 있도록 돕는 것에 집중하고 있다. 향후 더에스엠씨그룹을 엔터테인먼트3.0, '소셜미디어 엔터테인먼트 회사'로 만드는 것이 김용태 대표의 포부다.&lt;블로터&gt;는 뉴미디어 종합 콘텐츠 기업 '더에스엠씨그룹'의 김용태 대표를 만나 회사 성장기와 향후 계획에 대해 물었다.   김용태 대표는 어린 시절 컴퓨터와 인터넷의 발달, 그리고 그와 함께 한 게임 플레이 경험에서 콘텐츠의 힘을 경험했다. 그가 초등학생일 당시 미국에 살던 작은 아버지가 가지고 온 286컴퓨터를 시작으로 486과 586, 팬티엄 등을 거쳤다. 특히 그가 빠졌던 것은 대한민국 1세대 온라인 게임인 '리니지'다. 대규모 다중 사용자 온라인 롤플레잉 게임(MMORPG)인 리니지에서 캐릭터라는 자신의 페르소나(Persona)를 만들고 혈맹원들과 함께 같은 목표를 가지고 퀘스트를 수행하는 경험에 매료됐던 것이다.김용태 대표는 \"디지털 네이티브(어린 시절부터 디지털 환경에서 성장한 세대)로서 1990년대에 살았던 것이 축복이고 운이었다\"고 말했다. '맨땅에 헤딩' 14년…1000억 매출 기업으로 김용태 대표가 현실적인 사업성을 깨달은 것은 '모바일' 시대에 들어서다. 언제 어디서나 존재할 수 있는 '유비쿼터스' 시대가 되면서, 소셜 미디어의 성장과 수익성을 빠르게 알아본 김용태 대표는 콘텐츠 업계에 '맨땅에 헤딩'을 시작했다. 병원을 무작정 찾아가 블로그 운영을 제안하기도 했고, 코엑스에서 열리는 박람회장에서도 무한 프레젠테이션(피티)이 이뤄졌다.그렇게 본인의 집에서 컴퓨터 하나만 두고 2009년 6월 설립된 회사(당시 회사명 '블로그엠씨')는 뉴미디어 광고 산업의 활황기와 함께 2022년, 연매출 1000억원을 넘긴 '뉴미디어 종합 콘텐츠 기업'으로 발돋음했다. 더에스엠씨그룹은 △블로그 △트위터 △페이스북 △인스타그램 △유튜브 △틱톡을 기반으로 소셜미디어 산업 전반을 다루고 있으며, 각종 브랜드미디어 캠페인과 D2C 커머스 영역에서 소셜미디어 마케팅을 통해 성장 중이다.   더에스엠씨그룹(연구·경영기획·투자)을 필두로 회사는 △소셜엠씨(소셜미디어 종합광고) △데이드(디지털 종합광고) △IMK(관광, 공공) △민트(퍼포먼스 마케팅) △밀리언뷰(소셜 엔터테인먼트) △콘크리(콘텐츠 커머스) 등 특화 조직이 자율적으로 운영 중이다. 총 600여명의 임직원이 150개의 브랜드 미디어를 운영하며 매년 3만개 이상의 콘텐츠를 제작하고 있다. 회사에 따르면 구성원의 과반수 이상이 소셜 콘텐츠를 만들고 있으며, △이십세들 △OTR △방구석연구소 △메타브 △지구반상회 △예그맨 등 자체 지식재산권(IP) 사업 확장을 통해 새로운 콘텐츠 플랫폼 모델을 만들어 나가고 있다. 이중에서도 메타브는 △유형테스트 △온라인 전시 △인터랙티브 아트 △미니게임 △비주얼 노벨 등 다양한 인터랙티브 웹 콘텐츠를 공유하고 즐길 수 있는 플랫폼으로 월간활성이용자수(MAU)가 80만명에 달한다. 메타브 스튜디오를 통해 손쉽게 콘텐츠를 제작할 수 있고, 결과 페이지에는 플레이 시간·노출 기능·랭킹 시스템 등을 통해 참여자 스스로 자발적인 바이럴(입소문 광고)이 될 수 있도록 유도한다. 또한 해시태그 복사 기능과 링크 삽입 등의 CTA(call to action, 사용자 반응 유도 버튼) 버튼을 통해 유의미한 결과값을 도출할 수도 있다.  콘텐츠연구소 설립…질적 성장 '집중' 김용태 대표가 청사진으로 제시한 회사의 모습은 '디지털 엔터테인먼트 기업'이다. 유튜브나 인스타그램 등 거대 플랫폼들은 말그대로 '플랫폼'일 뿐, 직접 콘텐츠를 생산하는 것은 '크리에이터'나 '인플루언서'로 불리는 이들이다. 지금도 크리에이터들의 방송을 유통하고 저작권을 보호하는 'MCN(다중 채널 네트워크)'이 있긴 하지만, 김용태 대표는 그것으로는 역부족이라고 봤다. 김용태 대표는 \"대부분 '멀티 채널 네트워크'라는 말이 무슨 뜻인지도 모르지 않느냐. 로블록스에 있는 700만 게임 크레이터들도 모두 함께할 수 있을지 의문\"이라며 \"결국엔 이들이 콘텐츠를 통해 수익화를 잘할 수 있도록 도와주는 것이 첫번째 과제이고, 그것이 지금 우리가 하고 있는 광고대행업이 그 시작이 될 수 있다\"고 말했다.물론 시시각각 변하는 콘텐츠 트렌드를 따라가는 것 자체도 어려운 일이다. 이에 김용태 대표가 만든 것이 '콘텐츠연구소'다. 산발적인 스터디 형식으로 이뤄지던 것을 20여명의 콘텐츠 연구원이 전담해 인사이트를 도출할 수 있는 시스템으로 만들었다. 특히 연구소 내부엔 데이터 분석 툴을 개발 중인 기술진들도 있다. 콘텐츠에도 검색 쿼리 값이나 포털에서의 노출량, 매체점유율(SOV) 등의 지표를 측정하는 것이 필요하기 때문이다. 이처럼 회사는 유저들을 자발적으로 움직이게 하는 광고형 콘텐츠, 소비자들의 구매를 이끌어낼 수 있는 전환형 콘텐츠 등을 통해 보다 효율적인 콘텐츠 마케팅을 해나간다는 포부다. 지난해 인수한 퍼포먼스 마케팅 기업 '민트'와 기술적 시너지를 냄과 동시에, 콘텐츠 관련 전문 인력들도 지속 양성한다는 계획이다.김용태 대표는 \"콘텐츠 사업을 하려고 마음먹었던 순간부터 지금까지 한 해 한 해가 짜릿한데, 특히 올해가 그렇다. 회의를 하루에도 12번 이상 하는데 그 회의 하나에서 나오는 인사이트가 상당하고, 성공 사례들을 계속 만들어나가고 있다\"며 \"콘텐츠 마케팅에서는 한국을 넘어 아시아에서 제일 잘하는 회사가 되는 것이 목표\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202301170007","retrieved":1673939606725,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170011.291x174.0.jpg"},{"title":"종근당·대웅바이오, 옥시라세탐 퇴출로 반사이익 얻나","contents":"고려제약을 비롯한 4개 제약사가 제조하는 혈관성 인지 장애 개선 제제(해당 성분으로 제조된 의약품) ‘옥시라세탐’이 효과가 없다는 이유로 시장에서 퇴출된다. 종근당과 대웅바이오 등이 주력으로 판매하는 의약품 '콜린알포세레이트' 제제(콜린 제제)의 매출 신장이 기대된다.식품의약품안전처(식약처)는 옥시라세탐 제제 임상시험 재평가 결과 ‘혈관성 인지 장애 증상 개선’에 대한 효과성을 입증하지 못했다고 지난 16일 발표했다. 앞으로 옥시라세탐 제제는 처방·조제가 중단되며 의료진은 대체의약품을 사용하게 된다.의약품 임상시험 재평가는 특별한 경우를 제외하고는 제품 허가 이후 5년마다 진행된다. 식약처가 재평가 대상 의약품을 선정해 업체에게 통보하면 해당 업체는 의약품의 효능과 안전성, 유효성을 입증하는 임상시험을 진행한다. 식약처는 중앙약사심의위원회와 함께 임상시험 결과를 분석, 옥시라세탐 제제가 최신의 과학 수준으로 안전성과 유효성을 다시 평가해보니 효과성이 없다는 결론을 내렸다. 처음 옥시라세탐 제제를 허가했을 당시의 기술로는 효과성이 인정됐지만, 현재의 과학 수준으로 살펴보니 효과성이 없다는 의미다. 옥시라세탐 제제는 1992년에 처음 허가된 의약품이다.옥시라세탐 제제가 시장에서 퇴출되면서 인지 장애에 쓰이는 의약품이 또 하나 줄어들었다. 2022년 8월 비슷한 용도로 사용됐던 아세틸엘카르니틴 제제 또한 임상재평가 벽을 넘지 못하고 시장에서 퇴출됐다. 옥시라세탐 제제처럼 치료 효과가 하나뿐인 의약품이 치료 효과를 인정받지 못하면 사실상 제품 허가가 취소된다.의료계와 제약업계는 인지 장애 치료에 쓰이는 약물이 계속 줄어들면서 콜린 제제가 반사 이익을 볼 것으로 전망하고 있다. 옥시라세탐 제제는 국내에서 약 250억원 규모의 시장을 형성하고 있다. 콜린 제제는 경도 인지 장애 환자에게 처방되고 있는 의약품으로, 사실상 옥시라세탐을 대체할 유일한 의약품이기도 하다. 콜린 제제는 국내에서 5000억원 규모의 시장을 형성하고 있다. 이중 콜린 제제 매출이 많은 기업은 대웅바이오와 종근당 등이다. 다만 콜린 제제 매출 증가는 한시적일 수 있다는 분석도 나온다. 콜린 제제는 현재 급여축소 명령 집행이 중지돼있다. 식약처가 진행하는 임상재평과와는 달리, 건강보험심사평가원에서 진행하는 급여재평가는 ‘해당 의약품에 대해 건강보험 급여를 적용하는 것이 타당한가’를 평가하는 작업이다. 건강보험 급여를 적용받는 의약품이 급여재평가를 통과하지 못하면 건강보험 적용이 되질 않는다. 이로 인해 환자가 부담해야 할 비용이 늘어나고 의사가 처방을 꺼리게 되면 해댱 의약품을 제조하는 제약사의 매출이 줄어들 수밖에 없다.이러한 상황을 우려, 콜린 제제 급여 축소에 반발한 제약사들이 두 그룹으로 나뉘어 국민건강보험공단(공단)과 소송전을 벌이고 있다. 한쪽은 종근당과 38개사가, 다른 한쪽은 대웅바이오와 38개사가 공단에 급여축소 취소 소송을 제기했다. 두 그룹 모두 작년에 1심에서 패소했으며, 1심에 불복해 항소심을 제기한 상태다. 의료계 관계자는 “임상재평가를 넘지 못하는 의약품들이 안전성에 문제가 있어서 퇴출당하는 것이 아니며 증상이 호전되는 환자들이 분명 있다”고 강조했다. 그는 이어 “환자들이 약을 구하는데 어려움이 없도록 제도적인 뒷받침이 필요하다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202301170006","retrieved":1673939606725,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170009.291x174.0.jpg"},{"title":"'이익률 37%' 토종 SW 티맥스소프트, 409억원 현금에 쏠린 눈","contents":"토종 소프트웨어(SW) 기업 티맥스소프트가 현금 보유량을 늘리며 그 배경에 관심이 쏠린다.티맥스소프트의 2022년 3분기말 별도 기준(연결 재무제표 없음) 현금 및 현금성 자산은 약 409억원이다. 상반기 말 기준 779억원에 비해 줄었지만 2021년말 기준 197억원과 비교하면 여전히 높은 수준을 유지하고 있다.3분기의 현금흐름을 보면 영업활동으로 인한 현금흐름(이하 영업 현금흐름)에 따른 현금 유입 규모가 가장 컸다. 영업 현금흐름이란 영업활동으로 기업에 유입되거나 외부로 유출되는 현금의 규모를 말한다. 플러스(+)는 유입된 현금이 더 많다는 뜻이며 마이너스(-)는 유출된 현금의 규모가 더 큰 경우다.티맥스소프트의 3분기 영업 현금흐름은 +443억원이다. 그중 당기순이익이 200억원으로 거의 절반을 차지했다. 회사는 2021년 3분기에도 203억원의 당기순이익을 냈다. 이처럼 꾸준한 이익을 남기는 것은 높은 영업이익률이 미친 영향이 크다. 티맥스소프트의 2022년 3분기 별도 누적 기준 매출은 728억원, 영업이익은 268억원으로 영업이익률은 약 37%다. 영업이익률은 매출에 대한 영업이익의 비율이다. 기업 영업활동의 대표적인 수익성 지표로 활용된다.  연간 기준으로 놓고 봐도 티맥스소프트의 영업이익률은 2020년 40%, 2021년 45%로 고공행진을 이어가고 있다. 이처럼 영업이익률인 높은 것은 소프트웨어(SW) 개발이라는 업의 특성이 첫 번째 이유로 꼽힌다. 기획, 분석·설계, 개발 등의 단계를 거쳐 탄생하는 SW는 제조사들이 만드는 일반 제품에 비해 상대적으로 생산 비용이 낮다. SW 개발에 투입되는 인력의 인건비가 비용의 가장 큰 비중을 차지하고 나머지 비용은 덜 들어간다. 티맥스소프트의 2022년 3분기 별도 누적 기준 판매비와관리비 항목에서도 급여의 비중이 가장 크다. 약 204억원인 판매비와관리비 중 급여는 108억원으로 절반을 차지했다. 반면 제조업은 생산시설과 원재료 등에 대한 투자도 필요하기에 영업비용이 더 소요되며 상대적으로 영업이익률이 낮아진다.티맥스소프트가 다양한 기업용 SW를 내놓으며 기업들의 디지털전환(DX) 수요에 대응한 것도 높은 영업이익률의 원인으로 꼽힌다. 회사의 매출 품목은 △미들웨어 △데이터베이스관리시스템(DBMS) △기술지원 △유지보수 등으로 구분된다. 특히 미들웨어는 티맥스소프트의 주력 SW다. 미들웨어는 운영체제(OS)와 각종 애플리케이션을 원만하게 연결시켜주는 소프트웨어다. 특히 대용량 데이터의 동시 처리 단계에서는 데이터의 안정적인 통로 역할을 한다.대표적인 미들웨어로는 웹애플리케이션서버(WAS)가 꼽힌다. 티맥스소프트는 WAS 제품 '제우스(JEUS)'를 통해 국내 WAS 시장에서 2011년부터 11년 연속 1위 자리를 지키고 있다. 시장조사기관 IDC에 따르면 2021년 국내 DCAP(WAS) 시장에서 티맥스소프트는 46.1%의 점유율을 기록하며 오라클(22.1%), IBM(18.5%), 마이크로소프트(4.8%) 등을 앞섰다.이러한 점유율을 기반으로 티맥스소프트의 미들웨어를 중심으로 한 제품은 2022년 3분기 누적 기준 약 310억원의 매출을 기록했다. 이는 같은 기간 회사 전체 매출의 약 43%에 해당된다. 티맥스소프트 관계자는 \"회사의 지속적인 성장에 따라 이익이 증가했고 올해 대외적인 경기침체 등 불확실한 상황에 따라 자금운용을 보다 효율적으로 하기 위해 유동성을 확보하면서 현금 보유량이 (2021년말 대비)늘었다\"고 말했다.티맥스소프트의 최대주주는 사모펀드(PEF) 운용사 스카이레이크에쿼티파트너스(이하 스카이레이크)로 3분기 기준 60.9%의 지분을 보유했다. 스카이레이크는 진대제 전 정보통신부 장관이 이끌고 있다. 티맥스소프트는 당초 티맥스 그룹의 핵심 계열사였다. 티맥스 그룹은 티맥스소프트의 기업공개(IPO)를 추진했고 재무적투자자(FI)들로부터 자금을 조달했다. 하지만 IPO에 실패하며 자금 상환에 대한 압박이 커졌다. 결국 알짜 계열사였던 티맥스소프트를 매각하기로 결정했다. 이후 PEF 운용사 스카이레이크와 MBK파트너스, 토종 MSP(클라우드 관리 서비스 제공 사업자) 베스핀글로벌이 인수 경쟁을 펼쳤다. 결국 스카이레이크가 우선협상 대상자로 선정됐고 최종 계약까지 하며 티맥스소프트의 최대 주주가 됐다.","link":"https://www.bloter.net/newsView/blt202301170005","retrieved":1673936282269,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170006.291x174.0.jpg"},{"title":"한국조선해양, 새해부터 '수주 낭보'...1조 규모 LNG선 수주","contents":"HD현대그룹의 조선부문 중간지주사인 한국조선해양이 새해 1조원 규모의 수주에 성공했다. 한국조선해양은 올해 글로벌 경기 영향으로 발주 물량이 줄 것으로 예상해 수주 목표를 전년 대비 40% 가량 축소했다. 그런 가운데 새해부터 1조 규모의 일감을 확보하는 등 수주 낭보를 울렸다. 한국조선해양은 17일 오세아니아 소재 선사와 20만 입방미터(㎥) 규모의 초대형 LNG 운반선 3척을 건조하는 계약을 체결했다. 이번에 수주한 LNG 운반선은 길이 299.8m, 너비 48.9m, 높이 26.9m 규모의 초대형 LNG 운반선이다.이번 물량은 울산에 위치한 현대중공업에서 건조돼 2026년 상반기부터 순차적으로 선사에 인도될 예정이다. 한국조선해양은 올해 전 세계 조선사 중 가장 먼저 LNG 운반선을 수주했다.한국조선해양은 2017년부터 매년 전 세계에서 가장 많은 LNG 운반선을 수주하고 있다. 2022년 전 세계에서 발주된 LNG 운반선 173척 중 44척을 수주했다. 발주 시황은 2023년에도 호황이 지속될 전망이다. 업계에 따르면 LNG 해상물동량 증가로 2030년까지 연간 35척 내외의 신규 수요가 예상된다. 글로벌 LNG 수요는 연 평균 2200만톤씩 증가할 전망이며, 수요에 대응하려면 연간 35척의 선박이 필요하다. 국제해사기구(IMO)의 환경규제로 인해 연평균 13척 규모의 LNG 노후선이 교체 발주될 전망이다. 조선해운 시황 분석기관인 클락슨리서치는 지난해 9월 발표한 '클락슨 포캐스트 클럽'을 통해 올해 LNG 운반선이 약 83척 발주될 것으로 내다봤다.이는 LNG 운반선 등 고부가가치 선박을 주로 수주하는 국내 조선 3사의 수주 실적 또한 올해도 호황이 이어질 것으로 예상된다. 한국조선해양은 2년 연속 수주 목표를 크게 초과했다. 한국조선해양의 2022년 11월 기준 수주 목표 달성률은 133.0%를 기록했다. 한국조선해양의 핵심인 현대중공업은 지난해 11월까지 141억5600만달러(17조8436억원)를 수주했다. 현대중공업은 지난해 113억4600만달러(14조2959억원)의 수주 목표를 세웠는데, 목표치를 124.8% 초과했다. 현대중공업은 2026년까지 일감을 확보하고 있어 경영실적이 장기간 호황일 전망이다.현대삼호중공업은 지난해 11월까지 81억7100만달러(한화 10조2982억원)를 수주했다. 수주 목표는 46억500만달러(5조8046억원)인데, 목표치를 177.4% 초과 달성했다. 중형조선사인 현대미포조선은 11월까지 36억8500만달러(4조6431억원)를 수주했다. 수주 목표치(36억달러)를 102.4% 초과한 것으로 나타났다.  지난해 11월 인도 기준 수주 잔량은 현대중공업이 352억5200만달러(44조4175억원)이며, 현대삼호중공업과 현대미포조선은 각각 159억5200만달러(20조955억원), 80억3300만달러(10조1215억원)로 집계됐다. 3사 합계는 592억3700만달러(74조6090억원)이다. 한국조선해양 관계자는 “LNG운반선 발주 문의가 연초부터 이어지고 있다”며, “올해 LNG운반선 등 친환경 고부가가치 선박 수주에 집중해 수익성 강화에 힘쓸 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202301170004","retrieved":1673936282283,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170008.291x174.0.png"},{"title":"삼성전자, 2억 화소 이미지센서 ‘아이소셀 HP2’로 1위 소니 추격","contents":"삼성전자가 최신 기술이 대거 적용된 이미지센서 ‘아이소셀 HP2’를 출시하며 시장 1위 사업자 소니의 추격에 나선다.삼성전자는 17일 0.6㎛(마이크로미터) 크기의 픽셀 2억개를 탑재한 이미지센서 아이소셀 HP2를 출시했다고 밝혔다. 이미지센서는 카메라 렌즈를 통해 들어온 빛을 디지털 신호로 바꿔주는 시스템 반도체다.시장조사업체 스트레티지 애널리스트에 따르면 지난해 상반기 기준 스마트폰 이미지센서 시장 점유율은 소니가 44%로 1위를 차지하고 있다. 삼성전자는 30%로 2위다. 삼성전자는 이 시장에서 매년 점유율을 끌어올리며 소니를 추격하고 있다.업계에 따르면 HP2는 내달 1일 공개될 삼성전자의 신형 스마트폰 갤럭시S23에 탑재될 것으로 알려졌다. 소니는 애플과 중국의 샤오미 등 회사에 이미지센서를 납품하고 있다. 갤럭시S23의 흥행 여부가 소니와의 점유율 격차를 줄이는 데 중요한 역할을 할 것으로 보인다.삼성전자는 HP2에 초고화소에 최적화된 업계 최신 기술을 대거 적용했다.먼저 업계 최초로 ‘듀얼 버티컬 트랜스퍼 게이트’ 기술을 적용해 전하저장용량을 이전 2억 화소 제품 대비 최대 33%까지 높였다. 전하저장용량이 높아지면 각 픽셀이 더 많은 빛을 활용할 수 있어 보다 풍부한 색 표현이 가능하다.조도 조건에 따라 4개 또는 16개의 인접 픽셀을 묶어 수광 면적을 확대하는 ‘테트라 스퀘어드 픽셀’ 기술도 적용했다. 어두운 날씨나 저조도 환경에서도 1.2㎛(5000만 화소) 또는 2.4㎛(1250만 화소) 크기의 픽셀과 같은 수광 면적을 확보해 선명한 사진 촬영이 가능하다.또 HDR(High Dynamic Range) 기능 강화를 위해 기존 ‘스마트 ISO 프로’, ‘듀얼 슬로프 게인’ 기술도 새로 적용했다.듀얼 슬로프 게인은 픽셀에 들어온 빛의 아날로그 정보를 서로 다른 2개의 신호로 증폭하고 이를 디지털 신호로 변환해 하나의 데이터로 합성하는 기술이다. 센서가 표현할 수 있는 색의 범위를 넓혀준다. 삼성전자는 이 기술을 통해 업계 최초로 모바일 AP(어플리케이션프로세서)의 지원 없이 이미지센서만으로 5000만 화소의 HDR 촬영을 구현했다.HP2에는 2억개 화소를 모두 활용해 위상차 자동 초점 기능을 수행하는 ‘슈퍼 QPD’ 기능도 탑재됐다. 거실 밝기보다 100배 가량 낮은 밝기의 달빛 아래(약 1룩스)에서도 위상차를 이용해 빠르고 정확하게 초점을 맞출 수 있다.이 밖에 딥러닝 기반의 리모자이크 알고리즘을 적용해 촬영 속도와 품질을 향상시켰다. HP2의 2억 화소 촬영 속도는 이전 제품 대비 2배가량 빨라졌으며, 초당 30프레임의 8K 해상도, 120프레임의 4K 해상도를 지원한다.임준서 삼성전자 시스템LSI사업부 센서사업팀장(부사장)은 \"'아이소셀 HP2'에는 삼성전자의 차별화된 초고화소 센서 기술과 노하우가 집약됐다\"며 \"고객 요구에 기반한 끊임없는 기술 혁신과 딥 러닝 기반의 화질 최적화 기술을 통해 지속 성장하고 있는 초고화소 이미지센서 시장에서 리더십을 강화할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301170003","retrieved":1673923168002,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170005.291x174.0.jpg"},{"title":"[기고]커넥티드TV, 디지털 광고 채널로 급부상한 이유는","contents":"광고 구매 플랫폼(DSP)·마케팅 에이전시·UA(고객습득) 매니저에게 가장 인기 있는 디지털 광고 트렌드에 대해 묻는다면 단연 '커넥티드TV(CTV)' 인벤토리를 꼽을 것이다. CTV는 인터넷이 가능한 디바이스를 총칭하는 말로, 기존 TV와 다르게 시청자가 보고 싶은 영상을 능동적으로 선택하는 것이 특징이다. 독특하게도 광고주나 애드테크 회사들이 먼저 CTV로 눈을 돌린 것이 아니라, CTV로의 오디언스(고객군) 전환 추세를 디지털 광고 업계가 따라가는 중이다. 사용자의 선택이 마케팅의 흐름을 바꾼 것이다.CTV 채널은 앞으로도 가파른 성장을 이어갈 것으로 보인다. 대규모 오디언스와 시청자의 관심을 사로잡는 풍부한 스토리텔링 잠재력을 갖추었고, 측정 기술 발전에 따라 브랜드 인지도 향상 및 퍼포먼스 마케팅에 모두 활용이 가능하기 때문이다. 업계 관계자들은 CTV를 단순히 새로운 기술에 열광하는 '얼리어답터'들의 트렌드가 아니라 과거 유선TV에서 미래로의 대대적인 전환으로 평가하고 있다.  CTV 성장의 두 가지 주된 코호트는 '코드 네버(cord-never)'와 '코트 커터(cord-cutter)'다. 전자는 디지털 기기에서의 TV시청이 익숙한 MZ세대(1980~1990년대 출생한 젊은 세대)를 의미한다. 이들은 본인의 공간이 생기면 좋아하는 프로그램을 더 큰 화면에서 보기 위해 유선 TV가 아닌 CTV를 선택한다. 코트 커터는 유선TV에 익숙하지만 비용이 상대적으로 저렴한 CTV로 전환하는 소비자층이다. 취향은 다르나 프로그램별 오디언스 타겟팅이 가능한 CTV에서는 두 집단 모두 소비자가 원하는 채널을 우선적으로 표시하여 관심있는 프로그램만 구매할 수 있다.광고주들이 CTV에 주목하는 이유가 단지 사용자 규모 때문만은 아니다. CTV는 그 자체로 강력한 스토리텔링 매체로서 시청자의 관심을 사로잡기 위한 여러 강점을 지니고 있다.우선 CTV는 화면 크기가 크다. 시청자의 관심을 끌고 광고 회상률을 높이기에는 모바일 화면보다 40인치 TV 화면이 훨씬 유리할 것이다. CTV 시청은 소리를 켠 상태에서 이루어져 광고에 오디오를 활용할 수도 있다. 더불어 CTV 광고에는 사회적 경험이 동반된다. 가족·친구·동료들과 함께 CTV 콘텐츠를 시청하며 광고에 대해 대화하는 것은 광고 가치 확대에 크게 기여한다. 주로 고립된 환경에서 광고 시청이 이루어지는 모바일과 비교 시 이는 훨씬 더 강력한 효과를 가져올 수 있다.심리적인 요인도 중요하다. 소비자들은 모바일·데스크탑 환경보다 TV 환경에서 광고에 대한 수용도가 더 높다. 모바일과 데스크탑 사용 시에는 특정 업무 수행이 주목적이기 때문에 광고가 방해물로 여겨진다. 그러나 TV는 여유시간에 편안한 마음으로 시청하기 때문에 광고에 보다 수용적인 자세가 된다. 실제로 CTV에서 동영상 광고 시청 완료율은 최대 96%를 기록한 바 있다.또한 CTV에서는 훨씬 정밀한 오디언스 타겟팅이 이뤄질 수 있다. CTV 오디언스는 적극적이고 주도적으로 시청할 컨텐츠를 고르기 때문에 사용자 인게이지먼트(관심을 가지고 참여, 행동하는 일련의 과정)가 높다. 따라서 광고주들은 특정 프로그램 광고를 구매할 때 관련 제품이나 서비스에 이미 관심이 있는 소비자 타깃팅이 가능하며, CTV 플랫폼과 스트리밍 서비스에서 얻은 퍼스트파티 데이터(기업이 직접 수집한 데이터)를 타깃팅에 활용할 수 있다.오디언스의 인게이지먼트가 높고 주도적이라는 것은 사용자와 보다 직접적인 교류가 가능하다는 것을 의미한다. CTV 광고의 QR 코드는 시청자의 직접 반응을 이끄는 요소이다. 앞으로 CTV 광고는 양방향 커뮤니케이션으로 진화할 것이다. CTV 광고의 측정 솔루션은 앞으로 더욱 발전할 것이다. 유선 TV에서 CTV로 이동 중인 오디언스, 스토리텔링 잠재력, 측정 솔루션의 발전 등을 고려할 때 CTV 채널은 앞으로 마케팅 믹스의 중추가 될 것으로 보인다.마케터들은 TV를 시청하며 모바일 기기를 동시에 사용하는 '듀얼 스크린' 트렌드를 활용하면 CTV 광고를 통해 모바일에서의 사용자 행동을 유도하여, CTV 노출과 모바일 설치 및 구매 간의 상관관계를 측정할 수 있다. 보다 정밀한 측정 모델을 사용하면 CTV가 전환의 최종 터치포인트(접점)가 아니더라도 매출 및 설치에 얼마나 기여했는지 확인이 가능하다. CTV는 일반적으로 구매 및 설치 전 마지막 지점이 아니기 때문에 기타 디지털 채널처럼 측정하기보다 디지털 채널에 시너지 효과를 가져오는 보조 채널로서 측정해야한다.물론 CTV 광고에는 개선의 여지가 남아있다. 퍼블리셔는 광고 게재 빈도 설정 문제를 안고 있으며, 다른 디지털 광고 채널과 마찬가지로 광고 해킹에서 자유롭지 않다. 또한 검색 엔진이나 소셜 서비스와 같은 디지털 채널에 비해 CTV에서의 성과 측정은 매우 복잡하다.그러나 몇 가지의 단점에도 불구하고 CTV가 급부상하는데에는 동의하지 않을 수 없다. CTV 바잉과 파트너십, 나아가 CTV 애널리틱스를 남들보다 한 발 앞서 확대한 광고주만이 각광받는 CTV 채널에서 경쟁력을 갖출 수 있다. 기존의 TV와 비슷하면서도 더욱 맞춤화 된 콘텐츠를 보다 저렴한 비용에 온디맨드 형식으로 제공하기 때문에 경제 불황에도 사용자는 계속 늘어날 것으로 전망된다. 꾸준히 성장할 CTV와 함께하는 고객 앱 성장을 위해 애드저스트는 솔루션 개발 및 향상에 아낌없이 투자 중이다.","link":"https://www.bloter.net/newsView/blt202211090009","retrieved":1673917756371,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170004.291x174.0.jpg"},{"title":"업비트 등 '닥사' 고삐 죄는 이복현 금감원장…\"자율규제는 규제 아냐\"","contents":"이복현 금융감독원장이 가상자산거래소들이 주장하는 '자율규제론'을 곧이곧대로 수용하지 않겠다는 의중을 드러냈다. 금감원 주도로 가상자산시장 모니터링 도구를 개발하고 공시를 강화토록 하는 등 규제 능력 강화에 나섰다.이 원장은 16일 서울 마포구 프론트원에서 '가상자산 관련 금융리스크 점검 회의'를 마친 후 기자 질의를 받고 \"자율규제는 규제가 아니다\"라며 \"자율규제가 적절한지 다른 강력한 규제가 필요한지에 대해서는 이렇게 열린 자리에서 말씀드리는 건 조심스럽다\"고 말했다.앞서 업비트, 빗썸, 코인원, 코빗, 고팍스 5대 원화마켓거래소로 구성된 '디지털자산 거래소 공동협의체(DAXA, 닥사)'는 지난 12일 국회에서 심포지엄을 열고 거래소 차원의 자율규제 시행으로 시장 내 자정작용을 극대화했다고 자평한 바 있다.이 자리에서 이석우 닥사 의장(두나무 대표)은 \"닥사 출범은 자율규제의 기반을 마련한 것\"이라며 \"닥사는 외부 전문가로 구성된 자문위원과 분과위원회를 운영하며 공동의 자율규제안을 수립하고 이를 이행해 나가고 있다\"고 강조했다. 강현정 변호사는 \"민간이 전문성이나 효율성을 가지고 있다면 규제 일부를 민간으로 이양할 수도 있다\"고 주장했다.닥사가 주창하는 '민간 주도의 자율규제'에 이 원장도 지난해까지는 \"시장의 자율규제를 확립하는 게 필요하다\"며 공감하는 듯한 모습이었지만, 최근 들어선 규제기능을 적극 발휘하겠다는 쪽으로 입장이 선회한 것으로 풀이된다.이 원장은 \"이런 자리를 마련한 것 자체가 종전과는 입장과 변했다는 걸로도 볼 수 있을 것 같다\"며 \"진흥을 위해서라도 룰 메이킹을 확실히 하지 않으면 더 이상 소비자의 신뢰를 얻기 어렵다는 전제하에 금융당국도 적극적으로 입법 노력이나 가이드라인 마련에 동참할 것\"이라 했다.김부곤 금감원 디지털금융혁신국장은 가상자산 시장이 국내 금융시장에 미치는 영향과 관련해 잠재리스크가 전이되는 경로로 총 9개의 경로가 있다고 분석하고 각 경로별 국내 위험도를 평가했다. 법정화폐 등 실물자산과 1:1로 연동되는 스테이블코인을 그 경로 중 하나로 꼽았다.김 국장은 \"그동안 가상자산 시장의 성장에도 불구하고 아직까지 금융시스템 안정성에 직접적으로 미치는 영향은 낮은 수준이었다\"면서도 \"다만 최근 양 시장 간 직·간접적인 연결고리가 발생한 사례가 지속적으로 드러났기 때문에 향후 감독당국 및 학계 등의 관련 연구 및 검토 등이 필요하다\"고 강조했다.이대기 한국금융연구원 선임연구위원에 따르면 비트코인과 미국 S&amp;P지수 변동률 간 상관관계는 2017~2019년 9%에서 2020~2022년 39%로 급증했다. 폭락장 시 '스테이블코인런'이 금융시장까지 파급될 수 있다는 우려다. 이 연구위원은 스테이블코인이나 CBDC(중앙은행 디지털화폐)가 은행예금을 대체할 경우 은행의 자금조달 비용상승과 자금중개 기능 약화, 자원배분의 효율성 저하 등으로 금융시스템의 리스크를 확대할 가능성이 있다고 짚었다. 가상자산 시장이 확대될 경우 전통적 금융시장으로의 위험전이 가능성을 최소화할 수 있는 제도적 장치를 구축해야 한다고 했다.금감원은 이런 의견들을 향후 가상자산 규율체계 마련과 금융시스템 안정을 위한 감독에 반영하겠다는 의지다. 이복현 원장은 2023년 가상자산 시장 리스크 관리 및 금융시스템 안정을 위해 다양한 업무를 계획하고 있다고 밝혔다. 우선 회계 유관기관과 함께 가상자산 발행과 보유와 관련한 주석공시 의무를 신설하고, 모범사례도 배포하는 등 가상자산에 대한 충실한 회계정보 공시 유도를 통해 회계기준을 정립한다는 계획이다.아울러 가상자산 관련 데이터 확보의 중요성을 강조하며 가상자산 시장 모니터링 툴을 개발해 잠재리스크 측정 및 평가역량을 제고하겠다고 밝혔다. 가상자산과 관련해 금융회사, 가상자산 업계 등의 다양한 의견을 수렴할 수 있는 설문조사를 계획하고 있다고 설명했다.이와 관련해 국내 대표 가상자산 공시 플랫폼 쟁글(Xangle)을 운영하는 크로스앵글의 역할이 주목된다. 이번 금감원 회의에 초청받은 김준우 크로스앵글 대표는 모니터링 툴이 부재해 정보비대칭 문제가 심각하고 이로 인한 투자자 피해 우려도 있다고 언급했다. 가상자산 시장의 건전한 발전과 성장을 위해서는 규제와 함께 온-체인(On-chain) 정보를 활용할 수 있는 모니터링 툴의 발전이 점점 더 중요해질 것으로 예상된다고 덧붙였다.크로스앵글은 최근 가상자산 실시간 유통량 모니터링 서비스 '라이브워치'를 선보였다. 프로젝트에서 공시한 유통 계획과 실제로 유통되고 있는 블록체인 네트워크상의 온체인 토큰 정보를 교차검증해 투자자들에게 보다 정확한 정보를 제공한다. 이는 유통량 불일치 문제로 4대 거래소에서 상장폐지 처리된 '위믹스 사태'의 재발을 방지하고자 하는 의도다. 향후 금감원의 모니터링 툴에 크로스앵글과 공조가 이뤄질 경우 금감원의 규제 권능을 높여줄 수 있을 것으로 보인다. 잠재 리스크가 있는 블록체인 프로젝트에 대해선 5대 거래소가 닥사를 활용해 처분을 결정하는 현행 방식이 아닌, 금감원이 선제적으로 규제 방향을 제시할 수 있게 된다는 뜻이다. 이 원장은 \"루나·테라 사태 이후에 닥사를 중심으로 업계 자체에서 노력을 하고 있다는 선의에 대해서 폄훼할 생각은 없다\"고 했다.","link":"https://www.bloter.net/newsView/blt202301160013","retrieved":1673917756381,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160021.291x174.0.jpg"},{"title":"전기차, 지난해 글로벌 신차 판매 점유율 사상 최초 10% 달성","contents":"지난해 전 세계에서 팔린 신차 중 10%는 전기차였던 것으로 나타났다. 특히 중국과 유럽에서 점유율이 높은 것으로 나타났다.    16일(현지시간) &lt;월스트리트저널(WSJ)&gt;은 시장조사업체 ‘LMC오토모티브’와 ‘EV볼륨스닷컴’의 자료를 인용해 지난해 780만대의 전기차가 팔렸다고 전했다. 최초로 전기차가 전체 자동차 시장에서 10%의 점유율을 차지한 것이다. 또 2021년 대비 약 68% 증가한 수준이다. 유럽과 중국의 전체 신차 판매량에서 전기차가 차지하는 비율이 각각 19%와 11%로 집계됐다. 하이브리드 전기차까지 포함하면 작년 유럽에서 판매된 신차 중 20.3%가 전기차였다. 유럽 자동차 제조사들은 유럽연합(EU)의 배기가스 규제를 준수하기 위해 유럽 내 전기차 생산과 판매에 집중해왔는데 지난해부터는 중국과 미국에서 보다 공격적으로 사업을 확장하기 시작했다. 중국은 지난해 전 세계 전기차 판매량 약 3분의 2를 차지했다. 특히 중국 전기차 제조사들이 국내 및 해외 시장에서 판매를 늘려나가고 있다. 폭스바겐 중국 사업 총책임자 랄프 브랜드슈태터는 ”지난해 폭스바겐이 중국에서 판매한 차량 4개 중 1대는 플러그인 하이브리드였으며 올해는 3대 중 1대가 될 것”이라며 “전기차가 아직 티핑포인트(제품이 폭발적으로 인기를 끄는 시점)에 미치지 못했지만 2025년과 2030년 사이에는 도달할 것”이라고 말했다. 유럽의 최대 전기차 시장인 독일의 경우 지난해 전기차가 전체 자동차 생산량의 25%를 차지했다. 독일자동차산업협회(VDA)에 따르면 12월에는 내연기관차보다 전기차가 더 많이 팔렸다. 미국은 유럽과 중국에 비해 상대적으로 전기차 보급 속도가 느리지만 지난해 전기차 판매 비중이 늘어났다. 2022년에 미국에서 80만7180대의 전기차가 판매돼 전체 신차 판매량의 5.8%를 차지했다. 이는 2021년의 3.2%에서 크게 오른 수준이다.다수의 전통적인 완성차 업체가 앞다퉈 새로운 전기차 모델을 출시하고 있지만 여전히 시장을 선도하는 기업은 테슬라인 것으로 나타났다.한편 지난해 전체 자동차 신차 판매는 전년보다 1% 줄어든 8060만대로 나타났다. 미국 판매량이 무려 8% 감소했으며 유럽에서는 글로벌 경제 약화, 에너지 비용 급등, 공급망 차질과 우크라이나 전쟁으로 인해 7% 줄었다. 반면 중국에서는 4% 늘어나 미국과 유럽에서 줄어든 판매량을 상쇄하는 데 도움이 됐다는 분석이다. WSJ는 “전기차 판매의 급증은 경기 침체 우려와 인플레이션, 생산 차질 등으로 전체 자동차 시장이 어려움을 겪었던 것과 대조적”이라고 전했다. 이는 개별 제조업체 판매량 실적에서도 나타났다. BMW는 지난해 전체 신차 판매량이 5% 감소했지만 전기차 판매는 두 배 이상 급증했다고 밝혔다. 매출 기준 유럽 최대 자동차 제조업체인 폭스바겐도 신차 판매는 7% 줄어들었지만 전기차 판매는 26% 급증했다고 발표했다. 그러나 2022년의 전기차 성장세가 올해에도 이어지기는 어려울 수 있다는 분석이 나온다. WSJ는 ”경제와 관련된 우려가 소비자를 짓누르고 일부 국가에서 전기차 보조금이 축소되거나 완전히 폐지됐다”며 “러시아의 우크라이나 침공 이후 유럽에서 전기값이 상승해 전기차의 매력을 떨어트렸다”고 전했다.","link":"https://www.bloter.net/newsView/blt202301170002","retrieved":1673917756385,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170003.291x174.0.jpg"},{"title":"[2023 마케팅 핫키워드]③다시 TV에 주목해야 하는 이유","contents":"국내 광고 시장은 이미 디지털 부문이 과반을 차지하는 상태로 방송 광고는 침체기를 겪고 있다. 이에 어드레서블TV 등 기술과 결합하며 디지털-방송간 시너지를 낼 수 있는 플랫폼들이 부상하고 있다. 해외에서는 이들 플랫폼이 점유율을 높여가고 있는 만큼, 방송광고가 국내서도 주요 광고 매체로 떠오를 수 있을 지 주목된다.2022년 방송 광고 시장은 1분기 코로나로부터의 회복 및 동계 올림픽, 4분기에는 카타르 월드컵의 수혜를 입었다. 2023년은 특별한 이벤트가 없는 해로, 방송 광고 분야에서는 하락 폭을 최대한 방어하려는 것에 집중할 전망이다.다만 방송 광고에도 디지털 광고와 같이 개인정보와 IT를 접목한 기술 및 플랫폼이 속속 나오고 있다. 온라인 광고 회사 '크리테오'가 'TV오디언스 익스텐션(TV audience extension)'이라는 솔루션을 내놓은 것은 이러한 흐름을 방증한다. 이 솔루션은 TV 광고 후 15분 내 방문한 온라인에서 가장 활성도가 높은 유저를 타깃팅하며, 최근 고도화 작업을 진행 중이다. 해외는 이미 CTV 천하 CTV는 로쿠, 아마존 파이어 TV, 엑스박스(XBOX), 삼성과 LG에서도 생산 중인 인터넷이 연결된 TV를 말한다. 해외에서는 디지털 시청기간이 가장 긴 플랫폼이자, 가장 효과적인 광고 플랫폼으로 주목받고 있다.   특히 급성장한 OTT 성장폭이 줄어든 것도 광고 업계선 기회다. OTT 플랫폼은 콘텐츠 제작비는 오르는 와중, 오리지널 시리즈 경쟁은 더욱 치열해지면서 구독자를 유지하는 데 어려움을 겪고 있는 것이다. 이에 CTV광고를 통해 플랫폼 성장을 도모하려는 움직임이 나오고 있다.넷플릭스는 광고 지원 상품을 영국과 미국, 그리고 한국을 포함한 12개국에서 제공 중이다. 광고는 마이크로소프트(MS)와의 파트너십을 통하며, MS는 광고 사업을 위해 AT&amp;T의 온라인 광고 플랫폼인 잔다르(Xandr)를 인수하는 등 기술을 고도화한 바 있다. 제레미 고먼 넷플릭스 사장 또한 광고 상품 결과에 대해 \"만족하고 있다\"고 전한 바 있다. 디즈니플러스 또한 광고 요금제 도입을 발표한 바 있다.모바일 측정 파트너(MMP) '애드저스트'에 따르면 북미뿐만 아니라 일본도 CTV 및 OTT 광고의 주요 시장으로 떠오르고 있다. 현재 일본 인구 중 21%가 CTV를 사용하며, 2025년에는 23.2%로 늘어날 것으로 전망된다. 일본에서의 CTV 광고 비용도 2024년 588억엔(약 5655억원)에 이를 것으로 보인다. 애드저스트는 통합 CTV 측정 솔루션인 'CTV AdVision'을 이미 서비스하고 있다. 회사 측은 CTV 마케팅에서 성공하려면 반드시 교차 기기 측정을 활용해야 하며, 일본에서는 모바일 기기 사용률이 높기 때문에 앞으로 CTV 캠페인이 앱 마케터의 모객(UA) 핵심 전략이 될 것이라고 전망했다.  한국시장, 어드레서블TV 중심으로 디지털화 한국방송광고진흥공사의 방송통신광고비 조사 보고서에 따르면, 2021년 기준 지상파 어드레서블 TV 광고 매출액은 4억원이었으나, 2022년 8월 기준으로 36억원으로 뛰었다. 어드레서블 TV는 일반적으로 유료구매방송(VOD) 시청 등이 가능한 인터넷과 연결된 TV를 통칭하는 말이다. 어드레서블 TV 광고는 가구마다 관심사에 따라 다른 광고를 제공하는 것이 골자다. 이는 CTV나 OTT 광고를 포함하는 의미지만, 국내에서는 먼저 셋톱박스 중심의 IPTV 광고가 주된 매체다. 아직까지 IPTV가 우세를 점하고 있고, IPTV 3사(KT·SK브로드밴드·LG유플러스) 및 지상파(EBS·MBC) 등이 어드레서블TV광고에 참여하면서 시장을 키우면서다. 국내서는 애니포인트미디어가 2015년 한국 법인을 설립하고 어드레서블 TV 광고를 전문적으로 제공하고 있다. 평소 관심사 타깃팅과 함께, 홈쇼핑 채널에 장시간 머물렀을 경우 관심을 가지는 제품군으로 묶어 광고를 제공할 수도 있다.  모티브인텔리전스의 '크로스타겟TV광고'는 모바일 행동 데이터와 TV셋톱박스 디바이스를 연결한다. 지역이나 시청이력 등을 기반으로 하는 것을 넘어 개인의 △이동경로 △관심사 △구매 형태 △소비 행태 등 직접적인 고객 데이터를 통해 맞춤형 타깃팅이 가능하다는 설명이다.이에 이 솔루션의 과금 방식 또한 광고지면에 따라 CPM(1000회 노출당 비용) 혹은 CPCV(조회 및 클릭당 비용)로 운영된다. 모티브인텔리전스에 따르면 실제 모바일 광고만 했을 때보다 TV 광고 반응 데이터를 활용할 경우 클릭률(CTR)이 높아지는 등의 결과를 내놓고 있다. 모티브인텔리전스는 올해 '찾아가는 CTV광고 세미나'를 진행하며 국내에 CTV 광고를 알릴 계획이다. 본 세미나는 광고마케팅 실무자들과 직접 만나 CTV 광고 현황 및 CTV광고를 효과적으로 활용하는 방안에 대한 인사이트를 제공하고 있다.정인준 모티브인텔리전스 미디어사업본부 이사는 \"CTV광고에 대한 관심이 증가하면서 지난해 모티브인텔리전스 CTV광고 국내 매출이 전년 대비 4배 가까이 성장했다\"며 \"국내서도 CTV광고에 대한 이해와 활용성이 높아져 불황기 기업들의 광고 수익성을 개선하는데 도움이 되기를 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301160012","retrieved":1673917756388,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160019.291x174.0.png"},{"title":"美 퇴출 위기 놓인 틱톡, 15억달러 투입해 투명성 강화한다","contents":"미국에서 퇴출될 위기에 놓인 숏폼 동영상 틱톡이 미국 내 사업 재편에 15억달러(약1조 8600억원)를 투입할 계획인 것으로 알려졌다.   16일(현지시간) &lt;월스트리트저널(WSJ)&gt;은 틱톡 측이 최근 미국 의원과 시민단체와 대화를 내눴으며 이때 미국 내 사업 재편을 위한 15억달러 규모 계획의 세부내용을 공개했다고 전했다. 틱톡이 제안한 재편 계획에는 오라클을 포함한 제3의 모니터링 기관이 틱톡의 콘텐츠 추천에 사용되는 코드와 콘텐츠 삭제 기준을 감독 및 감시하는 방안이 포함됐다. 틱톡은 콘텐츠 제공과 관련된 모든 시스템을 오라클에게 공개할 계획인 것으로 알려졌다.소식통에 따르면 틱톡은 미국인 사용자 정보가 담긴 서버를 오라클의 데이터센터로 이전과 외부 모니터링 시스템을 도입하는데 이미 15억달러를 지출했다. 틱톡이 미국 정부 측과 합의에 도달해 오라클 데이터센터와 모니터링 시스템을 계속해서 운영할 경우 연간 7억달러에서 10억달러의 비용이 들 것으로 예상된다. 나아가 제3의 모니터링 기관은 동영상 추천 알고리즘의 코드를 검토해 조작 여부와 중국 정부, 또는 다른 해외 국가 관계자가 접근했는지를 확인한다. 모니터링 기관이나 미국 정부가 이와 관련해 우려스러운 사항을 포착하면 틱톡이나 미국 정부 관계자에게 관련 문제를 보고해야 한다.틱톡은 사용자 데이터 보호를 위해 ‘틱톡 미국 데이터 보안’(USDS)라는 새로운 자회사를 설립할 계획이다. USDS는 플랫폼 보안을 감독하고 업무 관련 사항을 외부 이사회에 보고한다. 또 이사회는 틱톡 모회사 바이트댄스가 아닌 미국의 국가안보 규제기관인 외국인투자심의위원회(CFIUS)의 감독을 받는다. 틱톡 대변인은 이번 계획에 콘텐츠 추천 알고리즘과 사용자 정보에 대한 우려를 해소하기 위해 정부와 독립 기관의 감독을 강화하는 방안이 포함됐다고 전했다. 대변인은 “틱톡은 지난 1년 동안 문제를 해결하는 데 상당한 진전을 이뤘으며 관련 우려를 잠재울 수 있는 마무리 지을 수 있기를 기대한다”고 말했다.   지난 2020년 CFIUS는 틱톡이 수집한 사용자 정보가 중국 정부에 전달될 우려가 제기하며 틱톡 모회사인 바이트댄스에 틱톡 매각을 명령했다. WSJ는 “틱톡이 합의에 이르지 못할 경우 미국 정부가 틱톡 사업 일부를 강제 매각시키거나 미국 시장을 완전히 떠나게 할 수 있다”고 전했다. 일부 전문가는 사업을 재편하더라도 중국 기업인 바이트댄스가 틱톡을 소유하는 한 회사를 신뢰할 수 없다고 밝혔다. 스탠포드대 지정학·IT 센터의 제이콥 헬버그 선임고문은 “기업들이 미국 법과 중국 법을 동시에 준수하는 것이 점점 더 어려워지고 있다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202301170001","retrieved":1673917756399,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170001.291x174.0.png"},{"title":"팅크웨어, BMW 업고 매출 늘렸지만 이익률은 1%대…왜?","contents":"국내 블랙박스 전문 기업 팅크웨어가 대형 완성차 제조사 BMW를 고객으로 두고 있지만 영업이익률이 낮은 것은 많은 이익을 남기기 어려운 B2B(기업간거래) 시장의 특성이 영향을 미친 것으로 풀이된다.팅크웨어의 2022년 3분기 연결기준 누적 매출은 2474억원, 영업이익은 47억원으로 영업이익률은 1.9%에 그쳤다. 영업이익률은 매출에 대한 영업이익의 비율이다. 기업 영업활동의 대표적인 수익성 지표로 활용된다.팅크웨어의 사업은 △블랙박스 △지도 △환경·생활 가전으로 구분된다. 3분기 기준 블랙박스가 전체 매출의 약 61%를 차지했다. 회사가 블랙박스를 판매하는 시장은 B2B와 B2C(기업·소비자간거래)로 나뉜다. B2B는 팅크웨어가 BMW와 같은 완성차 제조사의 자동차에 순정으로 장착되는 블랙박스를 공급하는 형태다. 소비자가 BMW 자동차를 구매할 때 선택 사항으로 고르는 블랙박스가 팅크웨어 제품이 되는 셈이다.   팅크웨어 입장에서 완성차 제조사에 제품을 공급하면 안정적인 매출을 이어갈 수 있는 것이 장점이다. 팅크웨어는 지난 2021년 12월 BMW AG와 '글로벌향 블랙박스 ACE 3.0 공급' 계약을 맺고 오는 2025년까지 블랙박스를 공급하기로 했다. BMW AG는 매년 1년 단위로 발주를 내고 팅크웨어는 해당 1년간 블랙박스를 공급하는 규모를 공시를 통해 공개한다. 2021년 12월 공시에는 팅크웨어가 BMW AG에게 2022년 11월까지 약 237억원 규모의 블랙박스를 공급하는 내용이 담겼다. 이후 약 1년이 지난 16일 나온 '단일판매·공급계약체결' 공시는 2023년 1월부터 2024년 1월까지 414억원 규모의 블랙박스를 공급하는 것이 골자다.팅크웨어는 BMW라는 대형 고객을 유치하며 매출 규모를 확대하는데 성공했다. 2022년들어 3분기만에 2474억원의 매출을 올려 2021년 연간 매출(2254억원)을 넘어섰다. 하지만 같은 기간 영업이익률은 5.5%에서 1.9%로 감소했다. 이는 B2B용으로 블랙박스를 공급할 경우에는 가격과 제품 기능 등 기업 고객의 다양한 요구사항을 맞춰져야 하다보니 B2C용 제품보다 많은 이익을 남기기 어려운 것이 주요 원인으로 분석된다. 블랙박스를 만드는데 필요한 원재료의 가격이 올라간 것도 팅크웨어의 영업이익률 하락에 한 몫했다. 회사가 사들인 블랙박스 원재료의 총 매입액을 매입 수량으로 나눈 블랙박스 원재료 가격은 2021년 6만3357원에서 2022년 3분기 7만3431원으로 올랐다. 2022년 상반기 전세계를 강타했던 반도체 공급 부족 사태도 원재료 가격 상승의 원인으로 꼽힌다. 하반기부터는 반도체 공급이 숨통이 트였지만 해가 바뀐 2023년 1월에도 영향을 미치고 있다는 것이 회사의 설명이다.  팅크웨어는 BMW와 같은 대형 완성차 제조사 고객을 늘리면서 고가형 블랙박스 선호도가 더 높은 미국·유럽·한국 등의 시장을 적극 공략할 계획이다. 이들 지역의 소비자들은 블랙박스를 고를 때 가격보다 높은 화질을 비롯한 성능을 더 중요하게 여기기 때문이다. 팅크웨어 입장에서는 고가형 제품을 공급하기에 더 용이하다. 고가형 제품의 판매량이 늘어나면 회사의 영업이익 확대로 이어질 가능성이 높다.회사는 해외 시장 공략을 이어가며 매출에서 수출이 차지하는 비중도 늘리고 있다. 블랙박스 매출 중 수출이 차지한 규모는 2020년 350억원, 2021년 477억원에 이어 2022년 3분기 기준 740억원까지 늘었다. 3분기 블랙박스 매출 1507억원 중 49%가 수출에서 나온 셈이다.","link":"https://www.bloter.net/newsView/blt202301160010","retrieved":1673867568983,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160014.291x174.0.png"},{"title":"후공정 기업 SFA반도체, ‘시스템 반도체’서 기회 찾는다","contents":"반도체 후공정 업체 SFA반도체가 신규 성장동력으로 내세운 것은 시스템 반도체 분야의 사업 확장이다.SFA반도체는 반도체 산업의 후공정 분야인 반도체 조립 및 테스트 제품을 주력으로 생산하는 회사다. 주로 삼성전자, SK하이닉스, 마이크론 등의 기업에 반도체 패키징 솔루션을 제공하고 있다.패키징 공정은 반도체 칩에 전기적 특성 등을 전달할 수 있도록 연결하고, 외부 환경으로부터 칩을 안전하게 보호하는 단계를 말한다. 최근 AI(인공지능), 클라우드 등 고용량 데이터를 빠르게 처리해야 하는 고성능 반도체에 대한 기업들의 수요가 높아지면서 패키징의 중요성이 더욱 커지고 있다. 패키징 공정은 산업 특성상 초정밀 작업을 수행할 수 있는 설비와 양산 체제를 갖추기 위한 대규모 설비투자가 필수적이다. 또 IDM(종합반도체회사), 팹리스(설계), 파운드리(위탁생산) 업체로부터 수주를 받아 납품하는 사업 구조로, 공정별 엄격한 품질관리와 기술력이 요구된다.SFA반도체는 후공정 분야 국내 1위 사업자다. 1998년 삼성전자 온양공장이 분사돼 설립된 STS반도체통신이 모태다. STS반도체통신은 2015년 유동성 위기로 채권단공동관리 절차에 돌입했다. 당시 SFA가 지분을 인수하며 현재의 SFA반도체가 만들어졌다.현재 SFA반도체의 주력 사업은 메모리 반도체다. 2022년 3분기 누적 기준 전체 매출에서 메모리 반도체가 차지하는 비율은 84.9%다. 같은 기간 비메모리 반도체는 14.5%를 차지하고 있다. SFA반도체는 삼성전자, SK하이닉스, 마이크론 등 대형 메모리 반도체 3사가 주요 고객사다. 이중 특히 삼성전자와의 협력 관계가 가장 긴밀하다. 2022년 3분기 기준 전체 매출의 80.9%를 삼성전자가 차지하고 있다. 2021년 연간 기준으로는 77.4%에 해당한다.  SFA반도체는 지난 2021년 메모리 반도체의 호황에 힘입어 매출 6411억원, 영업이익 665억원으로 역대 최대 실적을 기록했다. 각각 전년 대비 11.9%, 93.9% 증가한 규모다. 금융정보업체 에프앤가이드에 따르면 2022년에도 매출 7144억원, 영업이익 740억원을 기록하며 역대 최대 실적을 경신할 전망이다.다만 올해 반도체 한파가 예상되면서 SK하이닉스와 마이크론 등 주요 기업이 감산에 나서는 것은 변수다. 업계에선 삼성전자도 감산에 동참할 것으로 내다보고 있다. 특히 SFA반도체는 메모리 반도체 매출 비중이 높아 수익 다변화가 필요한 상황이다.SFA반도체는 상대적으로 여파가 덜한 시스템 반도체로 사업을 확대하겠다는 방침이다. 특히 최대 협력사인 삼성전자가 시스템 분야에서 적극적으로 투자에 나선 만큼 이에 대응할 필요성도 있는 셈이다.SFA반도체는 지난 수년간 범핑 사업의 투자를 통해 시스템 반도체 매출 확대를 꾀해왔다. 범핑은 반도체 칩과 기판 사이에 전도성 돌기(범프)를 형성해 전기 신호를 연결하는 기술을 말한다. CPU(중앙처리장치), GPU(그래픽처리장치) 등 시스템 반도체 패키징에 사용되는 플립칩 패키징의 핵심 기술이다.SFA반도체에 따르면 현재 범핑 사업은 지속적인 캐파(Capa, 생산능력) 확대를 통해 규모의 경제를 달성하고 수익성을 확보했다. 국내에선 천안 2공장이 범핑 사업을 담당하고 있는데, 이에 따라 향후 천안 공장의 수익성 증대가 예상된다. 또 필리핀법인도 설비 증설을 통해 시스템 반도체 분야에서 제품군을 확보하고 고객사를 늘릴 계획이다.SFA반도체의 지속적인 캐파 확대에 따라 2022년 토지, 건물, 기계장치 등을 포함하는 유형자산 투자 규모도 늘었다. 2022년 3분기까지 유형자산 취득에 456억원을 투입했다. 전년 동기(189억원) 대비 141.3% 증가한 규모다. 지난 2021년과 2020년에는 유형자산 취득에 각각 242억원, 252억원을 투자했다.","link":"https://www.bloter.net/newsView/blt202301160011","retrieved":1673867568984,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160015.291x174.0.png"},{"title":"KT 구현모 연임, '법리적 문제' 진짜 있나?","contents":"구현모 KT 대표이사의 연임 도전을 둔 잡음이 끊이지 않고 있다. 앞서 KT 최대주주인 국민연금이 연임 반대 의사를 드러낸 데 이어, 최근 시민단체인 참여연대도 KT 새노조와 손잡고 KT 정관에 의거한 연임 절차의 문제점을 지적했다. 특히 구 대표의 후보 선정 과정은 법리적으로도 무효의 소지가 다분하단 주장이다.   참여연대는 지난 15일 언론에 배포한 'KT 대표이사 연임우선제도의 문제점'이란 자료를 통해 'KT 이사회가 현직 대표이사에 대한 연임 우선심사 여부를 결정할 근거는 없다'고 주장했다. 이를 뒷받침할 정관은 제33조 2항 '본조(대표이사 선임 조항)에서 정한 사항 이외에 대표이사의 선임 및 연임과 관련해 필요한 사항은 이사회가 정할 수 있다'는 제33조 8항뿐인데, 이는 '포괄위임 금지의 원칙'에 위배된다는 얘기다. 이를 공동 배포한 새노조는 KT 내 소수노조다. 제1노조와 달리 구 대표 연임 문제를 비롯해 회사 경영에 주로 비판적인 목소리를 내곤 한다. 이들의 주장을 조금 더 자세히 뜯어보자. 우선 정관은 '회사의 헌법'이라 불리는 최상위 규칙이다. KT 이사회에는 이와 별개로 이사회의 권한과 역할을 명시한 '이사회 규정'이 존재한다. 이사회는 기업 경영과 관리를 담당하는 최고 결정기관이다. 대표이사의 선임 규칙을 구체적으로 다룬 KT 정관은 제33조(대표이사의 선임)다. 1항 '대표이사는 경영·경제에 관한 지식 또는 경영 경험이 풍부한 자로서 최고경영자의 능력을 갖춘 자 중에서 선임하여야 한다는 조항'부터 후보 선출과 심사를 위한 조직 구성과 절차 등이 명시돼 있다. 마지막 8항은 앞서 언급된 대로 정관에서 다루지 않은 사항은 이사회에서 결정할 수 있다는 내용이다.이어 KT 이사회규정 제8조의2는 '연임 우선심사 여부의 결정' 항목이다. 정관 제33조8항에 따라 이사회가 만든 규정으로 보인다. 그 1항은 '이사회는 대표이사 선임에 있어서 현직 대표이사에 대한 연임 우선심사 여부를 결정할 수 있다.'는 것. 연임 자격 판단을 위한 요소로는 △재임 중 대내외 이해관계자에게 긍정적 평가를 받았는지 △향후 기업가치를 제고할 것으로 예상되는지 △혁신성·미래비전 제시 등 대표의 리더십을 갖추었는지 등을 하위항목으로 기재했다.   KT 정관과 이사회 규정만 보면 큰 문제가 보이지 않는다. 정관에서 대표이사 선임의 모든 항목을 다룰 수 없기에 8항을 통해 세부 사항을 이사회에 위임했고, 이사회는 이를 이용해 현직대표의 연임 우선심사 항목을 만들었기 때문이다. KT가 최근 대주주인 국민연금의 반대 제스처에도 불구하고 구 대표의 연임 우선심사를 결정할 수 있었던 배경이다. 하지만 구 대표의 연임을 반대하는 참여연대와 새노조는 정관 제33조8항이 포괄위임 금지 원칙에 위배되므로 이 같은 절차가 잘못됐다는 주장을 새롭게 내세웠다.정부입법지원센터에 따르면 이 원칙은 '법률이 위임하는 사항과 범위를 구체적으로 한정하지 않고, 특정 행정기관에 입법권을 일반적·포괄적으로 위임하는 것을 금지한다'는 것이다. 구체적으론 법률의 하위법령(대통령령, 총리령 등)으로 규정될 내용·범위의 기본적인 사항들을 가능하면 명확하게 규정해 누구나 하위법령에 규정될 내용의 대강을 예측할 수 있어야 한다는 원칙이다.참여연대와 새노조의 지적은 이 원칙에 따르면 KT 이사회의 현직 대표의 연임을 우선심사 할 수 있다는 규정은 정관을 넘어선 '월권'에 가깝단 메시지를 담고 있다. 이들은 따라서 '연임 우선은 법리적으로도 무효 소지가 다분하다'는 입장도 냈다.  '법리' 내세웠지만…실제 법적 근거는 미약 그러나 만약 구 대표 연임 심사 문제를 법정으로 가져가더라도 참여연대와 새노조가 포괄위임 금지 원칙을 기반으로 승소할 가능성은 희박하다. &lt;블로터&gt;가 기업 경영권 문제에 정통한 A 변호사를 통해 확인한 결과 두 가지 문제가 있기 때문이다. 우선 포괄위임 금지는 법적 정의에 명시된 대로 행정기관을 대상으로 적용 가능한 공법적 원칙이다. KT처럼 사기업의 정관 및 규정에는 포괄위임 금지를 적용할 근거가 빈약하다. 법원 또한 사기업 정관에 따른 경영권 분쟁은 적극적으로 개입하거나 판단을 내리지 않는다. 또 KT를 포함한 대부분의 기업 정관은 국가 헌법조차 그 안에 모든 규정을 명시할 수 없기 때문에 하위법령에 \"~할 수 있다\"는 식으로 위임하는 경우가 많다. 이는 사소한 정관의 추가, 삭제, 수정조차 일체 주주총회 승인을 통해서만 가능하므로 생겨나는 관례적 형태다. A 변호사는 \"따라서 법원은 일반적으로 대표 선임의 '절차'가 문제가 있는 경우를 살펴보며, 위임 정관과 규칙에 대한 문제는 사적 영역이므로 기각하는 경우가 잦다\"고 말했다. 자료를 배포한 참여연대도 이 점을 일부 인정했다. 참여연대 관계자는 \"기업 정관은 개정하면 그만\"이라며 \"정관 개정까진 요구하지 않았지만 이 정관의 부당함을 말하기 위해 법률에선 포괄위임을 금지한다는 점을 지적한 것\"이라고 설명했다. 그러면서 \"참여연대는 2019년 대한항공 조양호 회장의 연임도 반대한 이력이 있다\"며 \"문제가 있는 기업 이사들의 연임을 반대하며 미국 SEC(증권거래위원회)에서 과징금을 부과받아 회사에 손해를 끼친 구 대표도 사퇴해야 한다고 보는 입장\"이라고 말했다.구 대표는 2022년 3월 SEC로부터 KT 임직원 명의로 국회의원에게 쪼개기 후원을 한 혐의가 해외부패방지법(FCPA)를 위반했다고 판단, 약 75억원의 과태료와 추징금을 부과받은 바 있다. 다만 이 문제는 국내 법원에서도 금고 이상의 형이 확정되지 않는 한 구 대표의 대표이사직 수행에는 문제가 없다. 구 대표는 앞서 금고형보다 낮은 1500만원의 벌금을 약식 선고받았고 이에 불복해 정식 재판을 청구한 상태다.  KT 향한 '외풍', 아직 끝나지 않았다 이처럼 구 대표에 대한 연임 우선심사는 절차상, 법리적으로도 중대한 문제가 없다. 그런데 이미 후보 선출이 완료된 상황에서 여전히 문제제기가 이뤄지는 이유로는 KT를 향한 '역사적 외풍'이 꼽힌다. 공기업 태생인 KT는 포스코와 더불어 '주인(오너) 없는 회사'로 꼽히며, 민영화 후에도 구 대표 이전 역대 KT 대표와 임원들은 대부분 여권 인사로 분류되는 자들이 임명된 경우가 많았다. 이들과 달리 KT 실무자 출신으로 내부 승진한 구 대표는 어느 정권에서나 불편한 존재란 시각이다.업계에선 최근 공적 기관인 국민연금이 구 대표 연임 반대 메시지를 2차례에 걸쳐 낸 것도 정부의 의중이 간접적으로 전달된 것이란 시각이 지배적이다. 국민연금은 현직자 연임 우선 제도와 추가 경선 과정이 모두 공정하지 않다고 주장했지만 구체적인 이유는 설명하지 않았다.단독 후보로 선출돼 주주총회를 앞두고 있는 구 대표의 입지도 여전히 안전하진 않다. 지난 13일 KT 사외이사 중 전 정부 관련 인사로 꼽히는 이강철 전 대통령실 시민사회수석이 사임한 일도 정치권의 입김이란 평가가 나오고 있기 때문이다. 구 대표가 연임에 최종 성공하더라도 이후가 문제다. 업계 관계자는 \"지금은 정부와 여권이 어수선한 정국으로 KT에 큰 간섭을 하지 않고 있지만, 상황이 안정되면 연임한 구 대표를 향해 각종 비리조사를 비롯한 칼날을 들이밀 수 있다\"고 내다봤다. 또 \"이 경우 KT 입장에선 최소 수년 이상 사업과 경영 측면에서 적잖은 타격을 입을 것\"이라고 덧붙였다. 한편 현직 대표 우선심사 조항이 외풍에 대응하기 위한 KT의 방어 수단이란 해석도 있다. 통신업계에 정통한 모 관계자는 \"현직 대표 우선심사 조항이 있어야 정권이 바뀐 후 KT 대표이사를 교체하려는 간섭에 대응할 수 있었을 것\"이라며 \"내부자 출신인 구 대표에겐 더욱 필요한 조항\"이라고 말했다. 또 \"구 대표가 취임 후 회장 대신 사장을 자처한 것도 외부에서 불필요한 인사들이 부회장, 사장 등으로 오지 않도록 하기 위한 조치였을 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202301160009","retrieved":1673867568991,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160010.291x174.0.jpg"},{"title":"[공시분석]키네마스터 지배력 강화하는 솔본…경영·매각, 어떤 패 꺼낼까","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다. 최근 '키네마스터'의 최대주주인 '솔본'이 해당 기업의 지배력을 강화하는 움직임을 보이고 있습니다. 최대주주의 경영권 개입이 없었던 키네마스터에 솔본 경영진이 사내이사로 합류할 가능성이 높아지면서 해당 기업의 행보에 관심이 집중되고 있습니다. 어딘가 비슷한 사업목적? 16일 키네마스터는 '주주총회소집결의(정정)' 공시를 통해 정관 사업목적 일부 삭제 소식을 전했습니다. 이는 최초 주주총회소집결의에 기재했던 사업목적에서 금융업과 의료사업을 삭제한 것인데요.   당초 키네마스터는 △컴퓨터 시스템 통합사업 △컴퓨터 정밀 주변기기 제조업 △사무용품, 컴퓨터 및 컴퓨터 소모품 관련 도,소매업 및 상품중개업 △별정통신사업, 기간통신사업 △문화, 예술, 교육, 체육, 미디어 사업 △주식소유를 통한 타법인의 경영참여 및 지배, 경영지도, 정리, 육성하는 지주사업 △자회사 등(자회사, 손자회사 및 손자회사가 지배하는 회사를 포함. 이와 같다.)에 대한자금 및 업무지원 사업 △자회사 등에 대한 자금지원을 위한 자금조달 사업 △금융업 △의료사업 △전자 의료기기 제조 및 판매 △의료정보사업 △위 사업목적에 직, 간접적으로 관련되는 사업에 대한 투자 등 13개의 사업목적을 추가하겠다고 밝혔습니다. 추가된 사업목적에서 살펴봐야 할 것은 △문화, 예술, 교육, 체육, 미디어 사업 △주식소유를 통한 타법인의 경영참여 및 지배, 경영지도, 정리, 육성하는 지주사업 △자회사 등(자회사, 손자회사 및 손자회사가 지배하는 회사를 포함. 이와 같다.)에 대한자금 및 업무지원 사업 △자회사 등에 대한 자금지원을 위한 자금조달 사업 △전자 의료기기 제조 및 판매 △의료정보사업 등을 꼽을 수 있습니다.  이는 솔본과 솔본의 계열사와 연관성이 깊은데요. 솔본은 현재 인피니트헬스케어, 포커스신문사, 솔본인베스트먼트 등 다양한 계열사를 실질적으로 지배하고 있는 지주회사입니다. 특히 솔본은 솔본인베스트먼트, 인피니트헬스케어, 포커스신문사 등을 통해 투자, 의료-IT, 미디어 사업을 중점적으로 운영하고 있는데요. 솔본은 사업보고서에서도 \"당사의 사업목적은 다른 회사의 주식을 소유함으로써 그 회사를 지배하는 것을 목적으로 하는 사실적 지주회사\"로 소개하고 있습니다.실제로 솔본의 분기보고서에서도 주요 제품 및 서비스에 인피니트헬스케어, 포커스신문사, 솔본인베스트먼트(해외 법인 포함)가 소개될 정도죠. 지난해 3분기 기준 솔본 전체 매출의 98%가 의료기기에서 나온 것을 감안하면 의료영상처리시스템 등을 판매하는 인피니트헬스케어가 핵심 계열사로 추정됩니다. 이런 상황에서 키네마스터에 미디어·지주사업·전자 의료기기 제조 및 판매 관련 사업목적이 추가된 것은 다양한 의미로 해석이 가능합니다. 키네마스터에 추가된 사업목적이 지주사업을 영위하고 있는 솔본 외에도 각각 의료기기와 미디어 사업을 운영중인 인피니트헬스케어와 포커스신문사의 주요 사업목적과 일치하기 때문이죠. 해당 사업목적들이 동명의 동영상 편집 앱을 운영하는 키네마스터의 성격과는 전혀 다르기에 이런 변화는 한층 도드라지는데요. 최근 많은 기업들이 사업다각화를 위해 정관을 변경하는 만큼 키네마스터도 변화를 추진하는 것으로 볼 수도 있겠으나, 주주총회 의결사항에 담긴 '사내이사 신규 선임의 건'을 보면 새로운 해석의 여지가 발생합니다. 경영권 적극 개입…왜? 다음달 6일 진행될 키네마스터 주주총회에서는 제2호의안으로 사내이사 5명 신규선임의 건을 의결합니다. 키네마스터의 신규 사내이사 후보는 △홍기태 솔본 회장 △이혜숙 솔본 부회장 겸 포커스신문사 대표 △김동욱 인피니트헬스케어 대표 △송광은 인피니트 이사 △홍수현 씨로 각각 솔본과 그 계열사와 연결되는 인사입니다. 이혜숙 솔본 부사장과 홍수현 씨는 홍기태 회장의 가족이며 김동욱 인피니트헬스케어 대표와 송광은 인피니트 이사의 경우 각각 솔본 계열사의 핵심 임직원인데요. 현재 솔본(31.59%)과 이혜숙 부사장(1.59%)의 지분을 합쳐 총 33.54%의 키네마스터 지분을 들고 있는 솔본이 키네마스터 경영에 직접 개입하는 것으로 관측되는 이유입니다.   사실 키네마스터는 지난해 10월 임일택 창업주 겸 대표이사의 부고 직전까지 최대주주의 개입 없이 독자적으로 운영되던 기업이었습니다. 솔본은 고(故) 임일택 대표가 2002년 넥스트리밍(현 키네마스터)를 창업했을 때부터 꾸준히 관련 기업 지분을 늘려갔지만, 경영권 만큼은 보장했었죠. 지난 2020년 솔본은 키네마스터 지분을 매각하려고 시도했지만 잠재적 인수후보자와 합의점을 찾지 못해 이를 포기했고, 당시 임일택 대표가 매각 무산 및 시장 변화에 대응하기 위해 최대주주들로부터 의결권을 위임받아 신규 투자를 유치하는 형태로 기업을 운영하게 했습니다. 임일택 대표의 부고 이후 직무대행 체제로 운영되는 키네마스터를 두고 볼 수만은 없었던 것일까요. 반전은 지난해 11월 말에 시작되는데요. 솔본은 계열사 솔본인베스트먼트와 포커스신문사가 가지고 있던 키네마스터 지분 191만7894주를 장외매수 형태로 사들입니다. 이를 통해 솔본은 흩어져 있던 키네마스터의 지분을 끌어모았고, 지배력 강화에 나설 움직임을 보였습니다. 여기에 앞서 언급한 것처럼 솔본은 키네마스터 주주총회에서 홍기태 회장 및 가족, 계열사 핵심 임원들을 사내이사로 선임해 직접적으로 지배력을 행사할 것으로 보이는데요. 이미 지난해 12월 키네마스터가 서울 서초구에 위치한 솔본빌딩으로 소재지를 옮긴 것도 이런 계획의 일환으로 풀이됩니다. 키네마스터가 코스닥에 상장된 상태인 만큼 현금보유량이 많은 비상장 자회사를 인수·합병하는 형태로 우회상장할 가능성도 언급되고 있는데요.  일각에서는 이런 솔본의 움직임을 두고 '키네마스터를 매각하기 위해 준비 중인 것 아니냐'는 목소리를 냅니다. 이는 키네마스터 앱이 지난해 기준 누적 다운로드 5억건을 돌파할 만큼 동영상 편집 앱 분야에서는 강력한 인지도를 지녔다는 점과 숏폼 콘텐츠가 꾸준히 트렌드로 이어지고 있다는 점이 작용하는데요. 모바일 환경에서 손쉽게 동영상을 편집할 수 있는 키네마스터의 서비스 노하우와 글로벌 인지도를 활용해 적정가치 이상의 몸값을 받을 수 있다는 관측도 나옵니다. 앞서 솔본이 키네마스터의 지분을 한 차례 매각하려 했었다는 점도 재매각 시도설에 힘을 보태고 있는데요. 키네마스터에 대한 행보는 주주총회가 열리는 다음달에 윤곽을 드러낼 전망입니다. 지주회사인 솔본이 키네마스터의 지분을 직접 취득하고 관계자들을 사내이사로 등재시켜 신 사업에 뛰어들 가능성도 배제할 순 없으니까요. 다만, 이런 방향성의 '키'를 최대주주 솔본이 쥐고 있다는 것만은 분명해 보입니다.","link":"https://www.bloter.net/newsView/blt202301160008","retrieved":1673867568991,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160007.291x174.0.jpg"},{"title":"LG엔솔·한화그룹 '배터리 동맹'...ESS·UAM 전방위 사업 협력","contents":"LG에너지솔루션과 한화그룹이 핵심 사업의 경쟁력을 높이기 위해 전방위적 협력을 추진한다. 양측은 에너지저장장치(ESS)를 비롯해 배터리 및 UAM 등 미래 사업까지 포괄적으로 협력하기로 했다. 16일 LG에너지솔루션과 한화솔루션 큐셀부문 등 한화그룹의 계열사 3곳은 ESS 사업 등 배터리 관련 사업협력을 위한 업무협약(MOU)을 체결했다. 한화솔루션 큐셀부문 외에도 ㈜한화 모멘텀 부문(이하 한화모멘텀)과 한화에어로스페이스 등이 MOU에 참여했다.양측은 친환경 에너지 등에 집중적으로 투자하고 있는 미국의 ESS 시장 선점에 협력한다. LG에너지솔루션과 한화그룹은 미국 내 ESS 전용 배터리 생산라인을 함께 구축하고, 공동 투자를 추진한다. ESS 외에도 공조시스템과 전장 부품 등 통합 시스템 솔루션 개발도 함께 진행한다.양측의 ESS 분야 협력은 상당한 의미를 갖는다. 한화큐셀은 태양광을 활용해 재생에너지를 생산할 수 있다. 한화솔루션은 3조2000억원을 투자해 미국 내 태양광 모듈 통합 생산시설인 '솔라 허브(Solar hub)'를 구축한다. 한화솔루션은 '폴리실리콘→잉곳→웨이퍼→셀→모듈'로 이어지는 태양광 핵심 밸류체인 5단계 가운데 폴리실리콘을 제외한 4단계를 한 곳에서 생산하겠다는 것이다. 이후 한화솔루션의 태양광 모듈 생산능력은 미국의 130만 가구에 1년 간 전기를 공급할 수 있는 규모로 확대된다.LG에너지솔루션과의 협력은 한화솔루션의 태양광 사업 경쟁력을 한층 더 끌어올릴 수 있을 것으로 기대된다. 한화솔루션 큐셀부문은 '업스트림'을, LG에너지솔루션은 '다운스트림'을 맡을 수 있을 수 있기 때문이다. 최근 재생에너지 도입 확대로 전력망의 안정화와 전력의 효율적 사용을 위한 ESS의 수요도 증가하고 있어 안정적인 제품 수급이 중요하다. 특히 미국 전력망 ESS 시장은 인플레이션감축법(IRA) 통과로 연간기준 2021년 9GWh에서 2031년 95GWh로 9배 이상 성장할 것으로 예상된다. 한화솔루션 큐셀부문은 미국 내 주거·상업용 태양광 1위 사업자인데, 이번 협력으로 안정적인 물량 확보를 기대할 수 있을 것으로 예상된다.LG에너지솔루션도 미국 시장에서 안정적인 수요처를 추가 확보하며, 중장기적 성장을 위한 발판을 마련했다. 전기차용 중대형전지, 소형전지부터 ESS 사업까지 이어지는 안정적인 3각 사업 포트폴리오 구조를 갖췄다는 평이다. 2021년 LG에너지솔루션은 미국 발전사인 비스트라(Vistra)에 단일 전력망 사이트 기준 세계 최대인 1.2GWh 규모의 배터리를 공급했다. 지난해에는 ‘LG에너지솔루션 버테크(Vertech)’를 신설해 ESS 시스템 통합 분야에도 진출했다.LG에너지솔루션과 한화모멘텀도 협력에 나선다. 한화모멘텀은 2차전지, 태양광, 디스플레이, 자동차 분야 등의 다양한 고객사에 공정장비를 제공하는 자동화 엔지니어링 솔루션 전문기업이다.양사는 배터리 제조설비 관련된 협력을 진행할 예정이다. LG에너지솔루션은 현재 북미 지역을 중심으로 GM(얼티엄셀즈 2·3공장), 스텔란티스, 혼다 등 주요 완성차 업체와 함께 합작 배터리 생산공장을 건설 중이다. 한국 오창, 폴란드, 미시간 등 기존 단독 공장들의 생산능력 확장을 위한 투자가 예정되어 있다.LG에너지솔루션과 한화에어로스페이스는 도심항공교통(UAM)등에 적용할 수 있는 특수 목적용 배터리를 공동 개발하는데 협력한다. 한화에어로스페이스는 미래 신성장 사업을 강화하고 있다.LG에너지솔루션 관계자는 “이번 협력을 통해 각 사의 배터리 관련 사업의 경쟁력을 한단계 더 도약시키는데 큰 기여를 할 것으로 기대된다”며 “LG에너지솔루션은 미국 태양광 및 ESS 사업 관련 고객가치 영향력을 더욱 확대하고, 고객에게 친환경 에너지 종합 솔루션을 제공할 수 있도록 최선을 다할 것”이라고 밝혔다.한화 관계자는 “친환경 에너지 정책으로 성장하고 있는 미국 ESS 시장 공략을 위해 미국에 대규모 생산설비를 구축 중인 LG에너지솔루션과 협업을 결정했다”며 “국내외에서 배터리 제조설비와 특수 목적용 배터리 개발 등의 다양한 분야에서 협력해 시너지를 극대화해 나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202301160007","retrieved":1673857200402,"image":"https://www.bloter.net/data/blt/image/2023/01/16/blt202301160006.291x174.0.jpg"}]}