{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성카드, 테슬라 타고 '성장주' 될 수 있을까?","contents":"삼성카드의 현재 PBR(주가순자산비율)은 0.44배다. 시가총액이 장부상 순자산가치(청산가치)에 미치지 못할 정도로 주가가 저평가됐단 의미다. 기준금리 인상에도 불구하고 삼성카드가 저평가를 벗어나지 못하는 것은 카드업의 고강도 규제와 경기 침체 등이 복합적으로 작용했다는 분석이다.PBR이 낮으면 가치주, 높으면 성장주로 여겨진다. 삼성카드가 테슬라와의 계약으로 가치주에서 성장주 성격을 시장에서 부여받을 수 있을지 주목된다. 테슬라의 PBR은 23.66배다. 전체 자동차시장에서 점유율은 아직 낮지만 전 세계적인 전기차 전환으로 미래 성장성을 인정받고 있다.1일 삼성카드의 반기보고서에 따르면 올해 삼성카드는 테슬라와 단독 카드결제 계약을 체결했다. 삼성카드는 이를 할부리스 산업에서 경쟁에서 우위를 점하기 위한 주요수단으로 꼽았다. 테슬라와의 계약을 통해 제조사 캡티브가 없는 약점을 극복하고, 안정적 물량을 확보하고 있다는 삼성카드 측의 설명이다.캡티브 마켓은 계열사 간 내부시장을 뜻한다. 현대캐피탈이 최대주주인 현대자동차 고객의 자동차금융거래 수요를 전적으로 담당하는 것을 떠올리면 쉽다. 만약 삼성자동차가 IMF 외환위기를 이겨내고 생존했더라면 삼성카드 역시 자동차금융의 캡티브 마켓을 가질 수 있었을 것이다. \"삼성자동차가 없는 약점을 테슬라로 극복하겠다\"는 게 삼성카드의 의지로 해석된다. 삼성카드의 성장성 싹수…친환경차 금융 고객 '200%' 증가 카드업의 저평가 요인으로는 '사양 산업'이라는 평가도 한몫한다. 본업인 결제부문은 당정의 지속적인 가맹점 수수료 인하 정책으로 적자를 보고 있고, 카드를 활용하지 않는 BNPL(후불결제)과 같은 핀테크업체의 간편결제 서비스는 더욱 확대될 공산이 크다. 이에 카드사는 방대한 데이터를 활용한 데이터 비즈니스업으로 영역 확장을 꾀하고 있지만 본궤도에 오른 상황은 아니다.이와 달리 삼성카드는 주요 사업인 자동차금융에서 뚜렷한 성장성의 징후를 보여주고 있다. &lt;블로터&gt;가 입수한 자료에 따르면 삼성카드의 '다이렉트 오토'를 통한 친환경차 금융 이용 고객이 급증하고 있다. 2021년 기준으로 2020년 대비 친환경차 다이렉트 오토 상품 및 리스·렌탈 규모는 241%, 이용 고객은 약 197% 증가했다.이는 삼성카드가 다이렉트 오토로 온라인 금융에 대한 이해도와 가격 민감도가 높아진 환경을 적기에 공략한 성과다. 삼성카드의 다이렉트 오토는 2016년 7월 업계 최초로 출시한 온라인 자동차금융 플랫폼이다. 증가하는 친환경차에 대한 수요에 맞춰 금융 서비스를 확대 제공하고 있다. 다양한 친환경차 공급자와 제휴를 맺고 전기차 특화 카드를 출시해 친환경차 이용 고객의 편의성을 강화하고 있다.'삼성 iD EV 카드'는 전기차 충전소 등에서 충전결제 시 높은 할인율을 제공하고, 주차장, 대리운전 및 자동차 보험 할인 등 기타 자동차 관련 혜택을 제공함으로써 전기차 운전자의 만족도를 제고하고 있다. 이 카드는 환경 문제에 관심이 높은 전기자동차 운전자 취향에 맞춰 rPVC(폐플라스틱 50% 이상을 재활용한 친환경 소재) 카드 플레이트를 적용해 제작했다.   다이렉트 오토는 지난해 친환경차 고객을 급속히 유입한 데 이어 올해 테슬라 고객까지 확보하면서 친환경차 금융 성장에 탄력을 받게 됐다는 분석이다. 친환경차는 크게 수소전기차(FCEV)와 배터리전기차(BEV)로 나뉘는데, 배터리 고성능화에 따라 BEV의 1회 충전 주행거리가 길어지는 등 먼저 대중화될 가능성을 키우고 있다. 테슬라는 BEV만으로 글로벌 전기차 판매량 1위를 기록했다.세계 완성차 업체들은 전기차 전환을 서두르고 있고, 미국은 2030년까지 전기차 비중을 50%까지 끌어올린다는 계획을 세웠다. 모건스탠리는 올 초 발표한 보고서에서 4% 수준인 테슬라의 미국 자동차시장 전체 점유율이 오는 2026년까지 10%, 2030년 18%에 달할 것으로 전망했다. 삼성카드 관계자는 \"앞으로도 삼성카드 고객들에게 다양한 친환경차 프로모션 및 상품을 제공할 예정\"이라고 전했다.국내 테슬라 구매 고객은 결국 삼성카드를 찾게 될 유인이 크다. 현금 일시불과 삼성카드 결제 두 가지 옵션 중 삼성카드 다이렉트 오토를 통해 일시불로 결제하면 캐시백을 받을 수 있기 때문이다. 자동차의 대당 단가는 수천만원으로 크다. 테슬라가 한국시장에서 파이를 넓힐수록 삼성카드 할부금융 자산의 성장도 기대된다. 지난해 기준 자동차할부금융·리스 취급액이 가장 많은 곳은 3조5061억원을 신한카드다. 삼성카드는 9063억원으로 4분의 1 수준이다. 향후 테슬라가 사이버트럭 등 신차 라인업을 넓힐수록 격차 축소가 예상된다.삼성카드와 테슬라의 단독계약 조건은 상세히 확인되진 않고 있으나, 테슬라에 어느정도 수수료 등의 수익을 양보해도 다이렉트 오토 플랫폼의 금리를 결정하는 것은 삼성카드인 만큼 수익성 보전이 가능하다. 기준금리 인상과 맞물려 삼성카드는 지난 7월 60개월 다이렉트 오토 카드할부 금리를 2.3%에서 3.9%로 1.6%포인트 인상했다. 증권가는 삼성카드와 테슬라 시너지 평가에 '신중' 긍정적 전망이 있는 것만은 아니다. 카드업 전망이 워낙 비우호적이어서다. 카드업계는 수신기능이 없어 여전채를 중심으로 대출자금을 조달하는데 현재 5%에 육박하는 수준이다. 그러나 금융당국은 금리인하요구권 수용현황을 공시토록 하는 등 간접적으로 카드사 금리 책정에 영향력을 발휘하고 있다. 가맹점수수료 인하는 물론 리볼빙 TM(텔레마케팅) 금지 등의 규제도 이뤄지고 있다.증권가 연구원들은 &lt;블로터&gt;와의 통화에서 이 같은 카드업황에 근거해 삼성카드와 테슬라의 협력 시너지가 어느정도 효과를 낼지 여부에는 신중한 입장을 전했다. 구경회 SK증권 연구원은 \"금융사의 매출은 제조업계의 매출과는 달리 수수료만을 먹기에 도움이 될 것\"이라며 \"금융업계에서 그런 이슈로 주가가 오른 걸 본 적은 없다\"고 말했다.최정욱 하나증권 연구원은 \"테슬라 차를 단독으로 많이 팔면 할부금융 오토론이 늘어나는 효과가 있을 것\"이라며 \"카드사들이 오토론으로 성장을 꾀하고 있지만 신용판매와 카드론·현금서비스가 크게 늘기 어려운 등 카드업황 자체가 긍정적이지 않은 상황\"이라고 평가했다.","link":"https://www.bloter.net/newsView/blt202209010020","retrieved":1662023841545,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010040.291x174.0.jpg"},{"title":"기묘한 동거 끝…KT 그룹 스카이라이프TV, 미디어지니 합병","contents":"KT 그룹 내 종합방송채널사용자(MPP)인 스카이라이프TV와 미디어지니가 한 몸이 된다. 존속법인은 스카이라이프TV이며 양사는 합병 후 앞서 통합한 'ENA' 채널 브랜드 가치를 3년 내에 1조원 수준으로 높이겠다는 목표다.스카이라이프TV는 1일 '회사합병결정' 공시를 통해 미디어지니를 흡수합병한다고 밝혔다. 합병법인의 지분은 KT스카이라이프가 62.7%, KT스튜디오지니가 37.3%를 갖는다. 사측은 비상장 법인인 두 기업의 공정한 지분율 산출을 위해 외부평가기관의 평가를 받았다고 전했다. 합병법인의 공식 출범일은 오는 11월1일이다.   KT가 이번 그룹 내 합병을 추진한 배경은 스카이라이프TV와 미디어지니의 방송채널(PP) 사업 효율을 제고하기 위함이다. KT 그룹 내 PP 사업은 2004년 개국한 스카이라이프TV의 몫이었으나 지난해 KT가 인수한 현대미디어(현 미디어지니)가 KT스튜디오지니 산하로 편성되면서 이원화됐다. 이 시기 KT는 스튜디오지니를 중심으로 그룹 내 미디어·콘텐츠 계열사를 수직계열화하는 작업에 한창이었다.그러나 증권가를 비롯한 업계에선 지난 수년간 꾸준히 PP 사업에 투자해 성과를 낸 스카이라이프TV로 미디어지니를 통합하는 것이 효율적이란 지적이 제기돼 왔다. 지난해 현대미디어를 KT가 인수하는 것으로 결정된 당시에는 스카이라이프 노조의 적잖은 반발도 있었던 것으로 전해진다. 이 같은 상황에서 지난 4월에는 스카이라이프TV가 보유한 7개 채널과 미디어지니의 5개 채널을 합친 12개 채널 중 4개 채널을 선별해 'ENA'라는 신규 채널 브랜드가 론칭되면서 두 회사의 한층 기묘한 동거가 연출되기도 했다. 결국 KT는 스카이라이프TV에 미디어지니를 합병함으로서 ENA 채널 중심으로 콘텐츠 제작과 편성을 일원화, 경영 효율성과 규모의 경제를 실현할 방침이다. 때마침 최근 ENA 채널에서 방영된 '이상한 변호사 우영우'가 전국 최대 시청률 17%로 역대급 흥행을 기록하며 대외적인 채널 인지도 또한 높아진 상황이다. KT는 이번 합병을 통해 12개 채널을 보유한 단일 MPP 법인이 탄생하고, 이를 기반으로 보다 전략적인 시장 대응이 가능해질 것으로 기대했다. KT스카이라이프와 KT스튜디오지니도 스카이라이프TV의 경쟁력 강화를 위해 긴밀한 공조를 이어갈 계획이다.   한편 스카이라이프TV는 '우영우' 외에도 지난해부터 '애로부부', '강철부대', '나는SOLO' 등 다수의 예능 화제작들을 선보이며 오리지널 콘텐츠 사업 확장에 청신호를 밝혔다. 김철수 KT스카이라이프 대표는 이번 합병에 대해 \"합병법인 대주주로서 스카이라이프TV의 오리지널 콘텐츠 확보를 위한 지속적인 콘텐츠 투자와 그룹 내 콘텐츠 유통의 핵심 축으로 성장해 나가겠다\"고 말했다. 윤용필 스카이라이프TV-미디어지니 대표도 \"ENA는 KT 그룹의 'One and Only' 채널 브랜드로서 오리지널 콘텐츠 제작에 힘쓰겠다\"며 \"스카이라이프TV는 축적된 킬러 콘텐츠를 바탕으로 MPP 사업자에서 글로벌 IP(지식재산권) 사업자로 변모시켜 3년 후 ENA 브랜드 가치를 1조원 수준으로 끌어올리겠다\"고 다짐했다.","link":"https://www.bloter.net/newsView/blt202209010022","retrieved":1662023841552,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010043.291x174.0.jpg"},{"title":"'가상화 전문' 필라웨어, VM웨어 기반 VDI로 '글로벌' 정조준","contents":"가상화 솔루션 전문 기업 필라웨어가 가상데스크톱(VDI) 자동화 플랫폼 신제품을 앞세워 글로벌 시장 공략에 나선다. 필라웨어는 지난 8월 29일부터 9월 1일까지(현지시간) 미국 샌프란시스코에서 열린 'VM웨어 익스플로어 2022 US'에 참가해 VDI 자동화플랫폼 'Smart Cloud Portal(스마트 클라우드 포털) v3(이하 SCPv3)' 글로벌 버전을 공개했다.SCPv3는 VM웨어 기반 VDI 자동화 플랫폼으로 △사용자 VDI 통합 운영·관리 △사용자 VDI접속·신청 △사외접속시 보안접속기능 APM(사외접근정책관리) △안드로이드·IOS 모바일에서 VDI 접속 등의 기능을 제공한다. 이 제품으로 기업의 정보나 비밀 자산을 보호받는 상황에서 사용자와 관리자가 쉽게 VDI를 최대한 활용할 수 있다는 것이 회사의 설명이다.필라웨어는 글로벌 가상화 전문 기업 VM웨어의 최상위 기술 자격 인증인 'VM웨어 마스터 서비스 컴피턴시'를 획득했다. 회사는 2013년 SCPv1을 시작으로 VM웨어 가상 데스크톱 관리 자동화 솔루션을 지속 출시하고 있다. 최근에는 인공지능(AI) 앱을 개발해 SCP와 딥러닝(기계심화학습)을 결합한 새로운 형식의 AI옵스(AIOps) 제품 준비에 착수했다.필라웨어는 이번 VM웨어의 전시회에서 전시 부스를 마련하고 제품 홍보 및 데모시연과 전문가 상담 서비스 등을 진행했다. 김윤철 필라웨어 대표는 \"수많은 글로벌 기업들이 가상화 솔루션을 활용해 업무효율 및 생산성을 크게 증진시키고 있다\"며 \"이번 SCPv3 제품으로 국내와 미국, 중국 등 글로벌 시장도 공략할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209010021","retrieved":1662023841560,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010039.291x174.0.jpg"},{"title":"KAIT·OPA의 수상한  '개인정보 수집과 공유'","contents":"한국정보통신진흥협회(KAIT)와 개인정보보호협회(OPA)가 전국의 휴대폰 판매점을 대상으로 개인정보를 수집해 무단으로 공유하려고 한 정황이 포착됐다. KAIT와 OPA는 이에 대해 국회가 지적하자 개인정보 수집을 중단했다.1일 업계에 따르면 KAIT는 최근 전국의 1만5000여개 휴대폰 판매점주들에게 '2022년 통신판매점 사전승낙 및 개인정보보호 서면점검'이란 제목의 안내 문자 메시지를 발송했다. KAIT와 OPA는 매년 전국 휴대폰 판매점 중 일부를 대상으로 사전승낙제와 개인정보 자율규제 규정을 준수하는지 여부를 조사하는 현장점검을 펼친다. 사전승낙제란 '이동통신 단말장치 유통구조 개선에 관한 법률(단통법)'에 따라 이동통신사들이 정한 심사항목을 기준으로 휴대폰 판매점에게 승낙을 부여하는 제도로, KAIT가 통신사들로부터 위탁받아 운영하고 있다.양 단체의 이번 조사 취지는 문제가 없었다. 하지만 조사하는 과정에서 발생한 무단 개인정보 수집과 공유 시도가 문제로 지적됐다. KAIT는 그간 전국의 1만5000여개 휴대폰 판매점을 대상으로 전수조사를 하기가 사실상 불가능해 일부 판매점을 대상으로만 현장점검을 했다. OPA도 함께 개인정보 보호 자율규제 현장점검을 펼쳤다.그런데 올해는 안내 문자 메시지를 발송하며 서면점검을 먼저 진행했다. 문자 메시지에 포함된 구글독스 링크에 접속해 각종 정보를 입력하면 현장점검에서 제외될 수 있다는 내용도 안내됐다. 구글독스 페이지를 통해 입력받은 내용은 △매장명 △대표자 △매장주소 △매장 담당자 △성명 △전화번호 △이메일 △교육이수 종사자 서명 및 ID 등이다. KAIT는 이러한 개인정보 수집에 동의하지 않을시 서면점검 참여가 불가능하도록 했다.개인정보보호법에 따르면 개인정보를 수집한 기관은 다른 기관과 이를 공유를 할 수 없다. 하지만 KAIT는 서면점검을 통해 입력받은 개인정보 중 개인정보 자율규제 준수에 대한 내용과 판매점 사업자 정보를 OPA에 제공하기로 하고 이번 서면점검을 실시했다. 수집한 개인정보를 법적 근거없이 민간 단체들의 임의 협의 하에 공유하려 한 셈이다. KAIT와 OPA를 비롯해 SK텔레콤·KT·LG유플러스·SK브로드밴드 등 6개 단체 및 기업들은 협약을 맺고 사전점검 및 현장점검 등의 자율규제 관련 사업을 펼치고 있다.KAIT와 OPA는 통신사를 비롯한 주요 정보통신기술(ICT) 기업들이 회원사로 있는 단체다. 현재 양 단체의 회장사는 SKT다. KAIT는 방송통신위원회로부터 통신시장 자율규제에 대해 필요한 조사를 위탁받아 수행한다. OPA는 지난 2011년 방송통신위원회(방통위)로부터 설립허가를 승인 받았다. 2020년 방통위와 과학기술정보통신부 등 관련 부처들의 개인정보 보호 기능을 모은 개인정보보호위원회(보호위)가 신설되면서 현재는 보호위의 산하기관이다.국회 정무위원회 소속 더불어민주당 윤영덕 의원은 양 단체의 이러한 무단 개인정보 수집을 확인하고 시정할 것을 요구했다. 윤 의원은 \"개인정보보호법이 정한 요건은 개인정보 보호를 위한 최소한의 안전장치를 규정한 것으로, 비록 양 단체가 그 조사의 취지에 문제가 없고 일부 권한이 있었다고 하더라도 절차는 반드시 준수해야 할 것\"이라고 말했다.윤 의원의 지적이 이어지자 KAIT와 OPA는 서면점검을 중단했다. 보호위는 윤 의원실에 아직 OPA는 이번 서면점검으로 수집된 결과물을 열람하지 못했다고 전달했다. OPA 관계자는 &lt;블로터&gt;와의 통화에서 \"개인정보 보호 인식 강화를 위한 홍보를 휴대폰 판매점을 대상으로 해야 하는데 판매점 정보가 많지 않아 KAIT의 서면점검을 통해 사업을 함께 하면 시너지 효과가 날 것으로 보고 이번 조사를 한 것\"이라며 \"개인정보 준수와 판매점 사업자 정보만 공유받기로 했으며 나머지 정보는 OPA가 접근할 수 없었다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202209010011","retrieved":1662020656325,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010018.291x174.0.png"},{"title":"[이젠, 우주]예산안으로 본 尹정부 ‘우주개발’ 의지…민간 생태계 마련 ‘방점’","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.   윤석열 정부가 출범 후 처음으로 구성한 예산안을 통해 민간을 중심으로 한 우주산업 확장에 나선다. 정부 주도로 개발한 우주탐사 기술을 민간에 이전해 생태계를 마련하겠다는 게 주요 골자다. 특히 2023년도엔 △한국형위성항법시스템(KPS) 개발 △‘한국형 발사체’ 누리호 반복 발사 등을 추진, 우주산업 기업 육성에 속도를 낼 방침이다.1일 국가 연구개발(R&amp;D) 주무 부처인 과학기술정보통신부(과기정통부)의 2023년도 정부 예산안에 따르면 ‘우주경제 시대 촉진’을 위해 4918억원이 투입된다. 이는 2022년도 대비 836억원(20.5%) 증가한 금액이다.윤석열 정부는 특히 우주 분야를 ‘미래 혁신기술’로 분류하고 전략적인 투자를 진행한다. 인재육성부터 기술 이전까지 다양한 분야 지원을 통해 우주산업의 기초체력을 높이겠단 목표를 세웠다. 과기정통부 측은 우주산업 육성 예산에 대해 “본격적인 민간주도 우주경제 시대 진입을 위한 것”이라고 설명했다.과기정통부의 2023년 예산안 규모는 총 18조8000억원이다. 이는 2022년도 추경예산(18조4000억원) 대비 2.3% 증가한 금액이다. 과기정통부는 이 예산을 △미래 혁신기술 선점(2조2000억원) △인재양성 및 기초연구 지원(7조8000억원) △디지털 혁신 전면화(1조9000억원) △모두가 행복한 기술 확산(6조7000억원) 등의 분야에 집중한다.우주산업은 이 중에서 ‘미래 혁신기술 선점’ 분야로 묶였다. 이 분야 투자는 △기술 초격차 확보 △민관 공동개발을 통한 첨단 전략기술 개발 등을 목적으로 한다. 2023년에도 우주개발 활황…누리호 반복발사 추진 4918억원이 투입되는 ‘민간주도 우주개발로 우주경제 시대 촉진’ 사업에는 자체 발사체와 KPS 개발 등이 묶였다. 과기정통부는 해당 예산 중 일부를 통해 ‘한국형 발사체 고도화 사업’을 추진, 누리호 반복발사를 진행한다.우리나라는 지난 6월21일 누리호 2차 발사에 성공, 1.5t급 실용 인공위성을 자체 발사해 지구 궤도에 올릴 수 있는 세계 7번째 국가가 됐다. 누리호 반복발사 사업은 발사체의 기술 신뢰도를 높이기 위해 추진된다. 누리호는 2027년까지 4차례의 추가 발사 계획을 가지고 있다. 3차 발사는 2023년 초 진행된다. 과기정통부는 3차 발사를 통해 ‘차세대 소형위성 2호’를 지구 궤도에 안착할 계획이다. 2차 발사에선 1.3t의 위성모사체(위성을 본떠 만든 모형)와 약 180kg의 성능검증위성이 실렸다.한국형 발사체 고도화 사업의 일환으로 ‘체계종합기업 선정’도 진행된다. 체계종합기업은 2027년까지 한국항공우주연구원(항우연)과 공동으로 누리호의 4회 반복 발사를 주관하게 된다. 이 과정에서 누리호 설계·제작 및 발사에 대한 기술을 이전받아 경쟁력을 확보할 수 있다. 과기정통부는 지난 7월 누리호의 기술을 이전받는 체계종합기업 선정 공고를 냈다. 우선협성대상자는 이달 중 선정된다. 현재 시장에선 한국항공우주산업(KAI)과 한화에어로스페이스 등이 유력 후보로 거론되고 있다.  2023년도엔 누리호를 잇는 차세대 발사체 개발 사업도 신규로 진행된다. ‘차세대 발사체 개발 사업’은 지난 5월 예비타당성(예타)조사 대상으로 선정돼 현재 심사를 받고 있다. 사업 추진이 결정돼 차세대 발사체 개발이 계획대로 완료되면, 우리나라는 오는 2031년 지구궤도 위성뿐만 아니라 달·화성 등에 대한 독자적인 우주탐사 능력을 확보하게 된다. 이 사업은 설계단계부터 국내 산업체와 공동으로 추진, 민간 영역을 육성하는 게 특징이다.이 외에도 과기정통부는 2023년에 △소형발사체와 위성 중점기술 16개에 대한 국산화를 추진하는 ‘스페이스파이오니어 사업’(329억원) △소형발사체 개발역량 지원(57억원) 등을 진행, 국내 우주발사체 역량을 끌어올릴 계획을 세웠다. 내년에는 특히 뉴 스페이스(New Space·민간 기업이 우주개발 전반을 이끄는 시대) 투자 지원에 50억원을 신규 배정했다. 또 기존에 우주개발 협력을 추진해온 호주를 비롯해 중남미 등과 협력을 확대하기 위한 예산으로 9억원을 배정했다. 韓 최대 우주사업 ‘KPS’ 본격화 KPS 사업은 지난 7월 한국항공우주연구원(항우연) 내 ‘KPS 개발사업본부’ 출범으로 본격적인 시작을 알렸다. 2023년부턴 예산 투입 금액이 대폭 확대되며 사업 추진에 탄력이 붙을 전망이다. KPS 사업에는 2022년 추경 기준 올해 약 264억원이 투입됐다. 2023년에는 이보다 411억원 증가한 675억원을 사용한다.정부는 2035년까지 KPS 개발 사업에 총 3조7234억5000만원을 투자할 방침이다. 이는 누리호 개발 사업(12년간 약 2조원 투입) 보다 약 1조8000억원 많은 금액으로 우리나라 우주개발 역사상 가장 많은 국비가 투입되는 사업에 이름을 올렸다.정부는 300여개 기업이 참여한 누리호 개발 사업처럼 KPS 구축 역시 민간과의 협력을 통해 진행할 방침이다. 기초 체력이 약한 국내 우주 기업의 자립을 돕고, 우주산업 생태계를 활성화하겠단 취지다.KPS 구축 사업은 지난해 11월 열린 제21회 국가우주위원회를 통해서 구체화됐다. 당시 정부는 보도자료를 통해 “정부출연연구기관(출연연)에서 산업체로 기술을 적극적으로 이전할 것”이라며 “KPS의 초정밀 위치·항법·시각 서비스를 활용한 서비스 산업 육성 등을 통해 우주산업 활성화에 기여할 예정”이라고 밝힌 바 있다.  KPS는 내비게이션 서비스로 일상에서도 익숙한 GPS(Global Positioning System)에 대응되는 시스템이다. KPS의 목표 성능을 보면 위치 정밀도가 GPS에 비해 200배 높다. GPS는 우리나라에서 약 10m 안팎의 오차율을 보인다. KPS는 5cm급 정밀도 제공을 목표로 한다.위치 정보의 정확성은 자율주행차·도심항공교통(UAM) 등 4차 산업혁명 신산업을 위한 기본 조건이다. KPS 구축 완료를 통해 다양한 부가가치 창출을 노릴 수 있단 의미다. KPS 구축이 완료되면 구체적으로 △일반 서비스(상용 GPS와 유사) △SBAS 서비스(국제민간항공기구 표준 보정서비스) △미터급 서비스 △센티미터급 서비스 △탐색구조 서비스(조난신호 전송) 등의 제공이 가능할 것으로 전망된다.정부는 이번 사업을 통해 KPS 위성시스템·지상시스템·사용자시스템을 개발하고, 총 8기의 위성을 궤도에 배치한다. 구체적으로 오는 2027년 KPS 위성 1호기를 발사하고, 2034년에 시범서비스를 시작한다는 계획을 세웠다. 2035년엔 위성 배치를 완료, 본격적으로 KPS가 운용된다. KPS 외에도 위성·항법 분야에서 정지궤도공공복합통신위성 개발 사업(416억원) 등이 2023년에 추진된다.  국가 R&amp;D에서도 ‘우주’ 강조 2023년 정부 R&amp;D 예산안은 2022년도 대비 3.0%가 증가한 30조6574억원으로 편성됐다.우주·항공 분야는 양자·첨단바이오·AI(인공지능)·로봇 등과 함께 ‘미래 선도기술’로 묶였다. 해당 분야에는 총 2조4000억원이 배정됐다. 이 중에서 우주·항공 분야에 투입되는 예산은 8338억원으로 이는 2022년도 대비 12.5% 증가한 금액이다.인재양성에서도 우주 분야가 강화됐다. 정부는 ‘기술혁신 주도형 인재양성 체계 구축·운영’을 위해 1조4347억원을 투입한다. 이를 통해 우주 산업은 물론 바이오·양자·디지털신기술 등 국가 전략기술 분야 기술혁신을 주도할 핵심인력 양성을 지원할 방침이다.국제 협력도 강화한다. 우리나라는 지난 5월 한미 정상회담을 계기로 민간 우주대화를 개최하기로 했다. 이 자리를 통해 미국의 KPS 개발 지원도 끌어냈다. 또 프랑스와도 현재 우주개발 분야에서 협력을 추진하고 있다. 오는 9월 우주포럼을 개최하는 등 양국 정부 및 연구기관뿐 아니라 민간기업 간 교류를 확대할 방침이다.과기정통부 관계자는 “우주 영역에서의 국제 교류를 확대하고 자체적인 기술 고도화를 통해 뉴 스페이스 시대에 대응할 것”이라며 “연말에 우리나라의 우주개발 로드맵을 마련, 민관 공동 개발의 폭을 확대할 계획”이라고 말했다.지난 8월31일 국무회의 의결을 거친 ‘2023년도 예산안 및 기금운용 계획안’은 오는 9월2일 국회에 제출된다. 정기국회에서 상임위 예비심사, 예결위 본심사와 본회의 의결을 통해 수정 및 확정된다.","link":"https://www.bloter.net/newsView/blt202209010019","retrieved":1662020656327,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010036.291x174.0.jpg"},{"title":"[공시분석]한일네트웍스로 본 '자진상폐' 이모저모","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시요약 오늘(1일) 소개할 공시는 한일네트웍스의 8월31일자 '기타경영사항(자율공시) (상장폐지신청서 한국거래소 제출 접수)'입니다. 상장기업이 자진 상장폐지를 신청했을 때 낼 수 있는 공시입니다. 이에 같은 날 코스닥시장본부도 한일네트웍스에 대한 '주권매매거래정지(자진상장폐지 신청)'을 공시함으로써 현재 이 회사의 주식 매매는 중지된 상태입니다. 다만 주주 보호를 위해 이날까지 보유 주식을 처분하지 못한 소액주주들은 상장폐지 이후 별도로 지정되는 '정리매매' 기간에 매도할 기회가 있습니다. 또한 한일네트웍스는 상장폐지 이후에도 일정기간(약 6개월) 동안 최대주주가 지난 6월15일 완료한 주식 공개매수의 금액(액면가 500원 기준 주당 1만2000원)대로 잔여 주식을 매수할 계획이 있다고 설명했습니다. 최종 상장폐지 여부는 한국거래소의 심사 결과에 따라 결정됩니다.   상장회사 지위를 포기하는 이유 상장 기업이 상장 유지조건을 달성하지 못해 '상폐를 당하는' 경우는 더러 있지만 기업이 스스로 '상폐를 요청'하는 경우는 그리 흔치 않습니다. 상장 기업에는 여러 이점이 있기 때문인데요. 기본적으로 까다로운 상장 심사를 통과한 회사는 대외적 신뢰도가 높아지며 투자 유치, 유상증자, 사채발행 등을 통한 운영자금 조달이 용이해집니다. 보통 비상장 유망 기업들이 상장에 도전하는 이유도 보통 대규모 신규 자금 확보를 통한 사업 규모 확장을 위해서입니다.하지만 경우에 따라 단점도 있습니다. 지분이 여러 주주에게 분산돼 경영권에 간섭이 발생할 여지가 있습니다. 특히 기업 경영과 관련된 크고 작은 공시 의무가 대폭 늘어나기 때문에 이를 관리할 부담도 커집니다. 한국거래소는 공시 규정 위반 시 벌점을 부여하고 이것이 누적되면 상장폐지 사유가 됩니다. 또 기업의 각 사업 성과, 재무 구조 등이 정기 보고서를 통해 훤히 드러나므로 사업이 위축된 시기에는 그에 대한 대외적 부담 역시 커지기도 합니다. 일례로, 지난 2013년 글로벌 컴퓨터 제조사인 '델(Dell)'이 비용을 수십조원이나 들여 비상장 전환을 결정했던 이유도 외부 간섭에서 벗어난 '독립경영'을 위해서였죠. (이후 2018년 전략적 재상장 선택) 재무구조 탄탄한 유베이스…우회상장, 굳이? 따라서 불량한 재무구조, 불법행위에 따른 상장폐지가 아니라 자진상폐를 신청한 경우는 그 이유와 이후를 잘 들여다볼 필요가 있습니다. 한일네트웍스의 자진상폐를 결정한 곳은 올해 5월 이 회사를 인수한 비상장회사 '유베이스'입니다. 보통 비상장사가 상장사를 인수하는 경우는 손쉽게 우회상장을 하기 위한 목적인 경우가 있습니다. 그러나 유베이스는 5월12일 최대주주에 오른 다음날인 13일 '공개매수신청서'를 공시하며 목적을 '상장폐지'로 명시했습니다. 이유로는 '안정적인 경영권 확보와 상장폐지 요건을 충족할 수 있는 지분(보통 95%)을 확보할 경우 의사결정의 효율성, 상장유지 비용의 절감 및 계열 회사간의 효율적 시너지 창출'을 제시했는데요. 인수 후 상장을 유지함으로써 얻는 이점보다 비상장으로 전환함으로써 얻는 경영상 이익이 훨씬 크다고 판단한 겁니다.  잠시 두 회사의 재무구조를 살펴볼까요? 우선 유베이스는 국내 콘택트센터(콜센터) 인바운드 아웃소싱 업계의 1위 기업입니다. 삼성화재, 현대카드, 쿠팡, 이마트, 넷플릭스 등 대형기업들을 고객사로 보유 중이며 재무 상태도 안정적입니다.  2021년도 연결감사보고서에 따르면 유베이스의 매출은 4116억원, 영업이익 86억원, 당기순이익 222억원, 현금흐름은 플러스 376억원으로 확인됩니다. 영업이익률은 낮지만 현금흐름이 좋고, 특히 부채비율이 33%에 불과한데요. 보통 규모 있는 대기업도 부채비율이 100%를 넘는 경우가 많다는 점을 감안하면 유베이스의 현금창출 능력과 재무 안정성은 상당히 건강한 상태라고 평가할 수 있겠습니다. 한일네트웍스도 콘택트센터 아웃바운드 사업을 영위하는 동종업계 사업자입니다. 2022년 연결감사보고서 기준 매출 1283억원, 영업이익 130억원, 당기순이익 93억원, 현금흐름은 플러스 386억원입니다. 부채비율은 65%로 유베이스와 마찬가지로 재무구조가 건강합니다. 이처럼 안정적인 재무상태를 기반으로 외부 간섭을 받지 않으면서 사업 시너지를 자유롭게 창출하려면 유베이스 입장에선 한일네트웍스를 비상장으로 돌리는 카드를 선택할 수 있습니다. 상장 자회사 없이도 충분히 성장할 수 있다는 자신감도 보이는데요. 업계에 따르면 지난 6월 서울 을지로에 신규 센터를 개소한 유베이스는 2024년 매출 1조원, EBITDA(에비타) 1000억원, 시장점유율 10% 달성 목표를 발표했습니다. 방법으론 '볼트온 전략'을 택했습니다. 동종업계 기업을 인수해 시장지배력을 높이는 방식이죠. 사모투자펀드(PEF)들이 즐겨쓰는 전략 중 하나인데, 유베이스의 대주주(지분 91.71%)는 홍콩계 PEF 어피니티 에쿼티 파트너스가 설립한 '센트럴브리지 비즈니스 서비스 리미티드'입니다. 유베이스의 한일네트웍스 인수 배경을 이해해볼 수 있는 맥락 중 하나입니다.  주식매수 기회, 보유할 선택지 남았지만 이처럼 한일네트웍스의 자진상폐 신청은 충분히 전략적인 기업 운영 행보로 볼 수 있습니다. 지배구조 상단에 이익 추구성향이 강한 사모펀드가 존재하는 만큼, 기업가치를 높인 후 추후 재상장하는 시나리오도 기대해볼 수 있겠죠. 그러나 보통 상폐 중 정리매매를 이용한 투자는 위험성을 내포합니다. 일반 주식장과 달리 가격 상하한선이 없어 소위 '물타기'를 시도할 경우 투기세력에 의한 손해를 입을 수 있기 때문이죠. 상폐 후까지 주식을 보유한 주주들도 대개 정리매매 초반에 보수적으로 물량을 판매할 것이 권장되는 이유입니다. 그나마 이번 사례처럼 자진상폐의 경우는 대주주의 공개매수가라는 최후의 보루도 존재하지만 공시에서 제시한 기한(6개월)이 지나면 이를 통한 처분도 어려울 수 있습니다.만약 비상장 전환될 주식을 보유한다 해도 재상장에 대한 기대감은 낮습니다. 국내 수십년 증시 역사상 상폐 후 재상장한 사례는 몇 손가락에 꼽을 정도로 적은데요. 재상장에 걸린 시간도 5년에서 10년으로 길었죠. 반면 비상장 주식은 가치가 낮고, 거래대상을 찾기 어려우며 매도 시 양도세까지 부과됩니다. 여러모로 처분이 쉽지 않은 만큼 상폐 예정 주식에 대한 섣부른 투자는 지양하는 편이 좋겠습니다.","link":"https://www.bloter.net/newsView/blt202209010018","retrieved":1662020656330,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010030.291x174.0.png"},{"title":"티맵-대리운전 업계 갈등, '사회적 가치' 내세운 SK로 번졌다","contents":"대리운전 업계가 전날 최태원 SK 회장에게 '티맵모빌리티의 대리운전 사업 확장 중재'를 요청한 데 이어 SK 본사 앞에서 '대리운전 시장 지키기 총궐기 대회'를 열었다. 대리운전 업계는 SK스퀘어 자회사 티맵모빌리티의 로지소프트 인수를 대리운전 시장 확장으로 판단, 티맵과 SK그룹을 비판하고 있다. 한국대리운전총연합회는 1일 서울 종로구에 위치한 SK 본사 서린빌딩 앞에서 집회를 열고 티맵의 시장 확장을 지적했다. 대리운전연합은 최근 티맵 행보가 사회적 책임을 강조하는 SK 이미지와 맞지 않다고 강조했다. 티맵은 SK그룹 ICT 부문 지주사 SK스퀘어의 자회사로 그룹 계열사다. 집회에 참여한 대리운전연합 관계자는 \"SK 본사가 직접 대화에 참여하길 원한다. 사회적참여와 ESG(환경·사회·지배구조)를 외치는 그룹이 본인들의 계열사가 소상공인 시장에 뛰어들어 사업을 확장하는 행위를 보고만 있어서 되느냐\"고 말했다. 이날 집회를 진행한 장유진 대리운전연합 회장은 \"대리운전 시장은 코로나19 이후 50% 이상의 매출 감소로 어려움을 겪고 있다. 이런 상황에서 영세 소상공인이 만들어온 시장에 대기업이 뛰어들어 우리를 낭떠러지로 몰고 있다\"며 \"SK 손자회사인 티맵과 소통이 안 된다. 대기업 SK는 우리 이야기를 귀담아들어 티맵을 대리운전 시장에서 철수시켜주기 바란다\"고 강조했다. 대리운전연합은 전날 최태원 회장에게 손편지도 보냈다. 장 회장은 \"기업이 수익을 추구하는 것은 당연하다. 하지만 대기업이 영세 소상공인들이 만들어온 시장에 진입할 때는 주의가 필요하다고 생각한다\"며 \"SK가 추구하는 ESG 경영 핵심이 소상공인 시장 침탈은 아니라고 알고 있다. 중재에 나서 줄 것을 부탁한다\"고 전했다. SK그룹은 최태원 회장이 경영에 복귀한 2015년부터 사회적가치의 중요성을 수차례 강조하고 있다. SK그룹 주요 계열사들은 2017년 기업 정관에서 '이윤 창출'을 빼고 '사회적가치 창출'을 집어넣기도 했다. 2019년부터는 주요 계열사들의 사회적가치 창출 성과도 수치화해 공개하고 있다.대리운전 업계와 티맵의 갈등은 '로지소프트 인수'로 본격화됐다. 티맵은 지난 7월 로지소프트 지분 100.0%를 547억원에 취득했다. 로지소프트는 '대리운전 콜 공유시스템'을 개발한 중개 업체다. 프로그램을 활용, 대리운전 기사에게 콜을 연결한다. 국토교통부 '대리운전 실태조사 및 정책연구'에 따르면 2020년 기준 대리운전 기사 중 68.4%가 로지소프트 프로그램을 이용하고 있다.  대리운전연합은 이를 사실상의 '사업 확장 행위'라고 주장한다. '유선콜' 업체는 아니지만, 유선콜 업체를 중개하고 유선콜 업체 대부분이 로지를 이용하기 때문이다. 지난 5월 동반성장위원회는 대리운전업을 중소기업 적합업종으로 지정하고 유선콜 시장에 한해 대기업의 사업 확장을 자제하라고 권고했다. 다만 대리운전연합이 주장하는 논리의 설득력이 떨어진다는 평가도 나온다. 로지소프트는 대리운전업이 아닌 인터넷전자상거래업이 주업인 회사다. 동반성장위가 중재할 명분이 없다는 게 모빌리티 업계 반응이다. 실제 동반성장위는 지난달 1차 실무회의를 열고 \"티맵의 로지소프트 인수는 시장 확장으로 볼 수 없다\"고 밝혔다. 티맵 관계자는 \"로지소프트는 인터넷전자상거래업이 주업이다. 동반성장위 권고와 관계가 없다\"면서 \"로지소프트를 통해 모바일 플랫폼 기반 대리운전 서비스 고도화 및 탁송, 주간 동행 서비스 등 신규 사업 개발에 나설 예정인데 이는 정상적인 기업활동\"이라고 덧붙였다.이날 집회에 참석한 대리운전 종사자 수도 예상보다 현저히 적었다. 당초 300명 가까이 참석할 것으로 예상됐지만, 실제 참석자는 100명 이하였다. 대리운전연합 관게자는 \"참석 의사를 표한 사람이 500명에 달했는데, 티맵이 협회에 참여하는 모든 사람에게 혜택을 주지 않겠다고 말해 참석자가 줄었다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202209010016","retrieved":1662016718046,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010028.291x174.0.jpg"},{"title":"'클린 뷰티', 아모레퍼시픽의 新 북미 공략법…'타타 하퍼' 인수","contents":"아모레퍼시픽이 '클린 뷰티' 전략으로 북미 시장을 공략한다.1일 아모레퍼시픽은 \"종속회사 아모레퍼시픽 US 인베스트먼트가 기타자금 1681억원을 조달하기 위해 주주배정 방식 유상증자를 결정했다\"고 공시했다. 신주 발행가는 주당 16만8137원이다.   이날 공시에 따르면 아모레퍼시픽은 미국 델라웨어주 소재 화장품 제조 및 판매업체인 '타타 내츄럴 알케미(Tata's Natural Alchemy, LLC)'의 지분 100%를 '역삼각합병' 방식으로 인수한다. 역삼각합병은 인수기업이 자회사를 세우고, 피인수기업에 해당 자회사를 흡수합병하도록 하는 인수합병(M&amp;A) 방식이다. 아모레퍼시픽은 타타 내츄럴 알케미를 인수하기 위해 자회사인 '아모레퍼시픽 US 인베스트먼트'를 설립했다. 여기에 타타 내츄럴 알케미가 아모레퍼시픽 US 인베스트먼트의 자회사인 '아모레퍼시픽 US 인베스트먼트 머저 서브'를 흡수합병해 지배구조를 재편한다. 계획대로 합병이 진행되면 타타 내츄럴 알케미는 아모레퍼시픽 US 인베스트먼트의 100% 자회사가 된다.아모레퍼시픽은 \"미국 델라웨어주 소재 화장품 제조 및 판매업체인 Tata's Natural Alchemy, LLC(이하 합병상대회사)의 지분 100%를 '역삼각합병' 방식으로 인수하고자 지난달 29일 미국 델라웨어주에 합병상대회사의 지분 보유를 목적으로 하는 특수목적법인인 아모레퍼시픽 US 인베스트먼트를 설립했다\"며 \"합병대가 지급 재원을 확보하기 위한 본 유상증자를 실시했다\"고 설명했다.   아모레퍼시픽이 타타 내츄럴 알케미를 인수하는 것은 북미 시장 내 사업영역을 넓히기 위함으로 풀이된다. 최근 미국 뷰티 시장에서 '클린 뷰티'가 트렌드로 떠오르면서 아모레퍼시픽도 관련 브랜드를 운영하는 화장품 기업 인수에 공을 들인 것으로 보여진다. 타타 내츄럴 알케미는 클린 뷰티 럭셔리 스킨케어 브랜드 '타타 하퍼'를 운영하는 기업으로 북미 지역 내 네타포르테, 컬트 뷰티 등 온라인 채널과 세포라, 니만마커스 등 800개 이상 오프라인 매장에 입점돼 있다. 아모레퍼시픽 관계자는 &lt;블로터&gt;에 \"북미 시장에서 클린 뷰티 트렌드가 급부상함에 따라 타타 내츄럴 알케미를 인수하게 됐다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202209010014","retrieved":1662016718047,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010022.291x174.0.jpg"},{"title":"6년 만에 임시주총 여는 삼성전자...이재용 부회장, 이사회 복귀 수순 밟나","contents":"삼성전자가 회사의 주요 경영활동을 감독하고 결정할 이사회의 사외이사로 통상 전문가인 유명희 전 산업통상자원부 통상교섭본부장과 에너지 전문가인 허은녕 서울대 공대 교수를 내정했다.삼성전자는 유명희·허은녕 사외이사 선임을 위해 11월3일 임시주주총회를 연다고 1일 공시했다. 삼성전자 정관 24조에 따르면 최소 3인에서 최대 14인을 이사로 선임할 수 있다. 올해 6월 말 기준 삼성전자 이사회는 총 9명의 이사진으로 구성돼 있다. 사내이사는 △한종희 부회장(DX부문 경영 총괄) △경계현 사장(DS부문 경영 총괄) △노태문 사장(MX 사업부장) △박학규 사장(CFO) △이정배 사장(메모리 사업부장) 등 5명이다. 사외이사는 △김한조 전 하나금융나눔재단 이사장 △김선욱 이화여대 명예교수 △김종훈 키스위모바일 회장 △김준성 싱가포르투자청 토탈리턴그룹 이사 등 총 4명이다. 김한조 사외이사가 이사회 의장을 맡고 있다.  그런 가운데 유명희 전 통상교섭본부장과 허은녕 교수가 추가돼 이사진은 11명으로 늘어날 전망이다. 11월 열릴 임시주총을 통과할 경우 사외이사는 총 6명으로 늘어난다. 삼성전자는 현재 경기침체로 인한 전방산업의 수요 둔화와 글로벌 보호 무역주의, 탄소 중립 등 3가지 글로벌 이슈에 직면해 있다. 신규 사외이사 영입으로 통상 이슈와 탄소 중립 현안을 효율적으로 대응할 수 있게 됐다는 관측이다.특히 유 전 본부장은 산업부 통상교섭실장과 통상교섭본부장을 역임한 통상 분야 전문가로 지난해 8월 29년의 공직생활을 마무리했다. 2020년 세계무역기구(WTO) 사무총장에 입후보해 최종 결선에 오르기도 했다. 당시 미국은 유 전 본부장을 지지했던 것으로 알려졌다. 다자무역체제에 대한 확고한 신념을 갖고 있는 유 전 본부장은 삼성전자의 글로벌 통상 이슈를 보완할 것으로 기대된다.  이번 임시주총이 이재용 부회장의 등기임원 복귀와 회장 승진을 위한 절차라는 관측도 있다. 이 부회장은 2019년 10월 26일부로 사내이사 임기만료로 퇴임했다. 국정농단으로 인한 사법리스크로 인해 연임하지 않은 것으로 보인다. 이 부회장이 이번 광복절 특사로 복권되면서 등기 임원 복귀와 회장 승진 가능성이 점쳐진다.이 부회장이 등기임원에 복귀하지 않을 경우 삼성전자의 총수로 경영에 참여하고 있지만, 책임을 지지 않는다는 비판이 나올 수 있다. 10대 그룹 중 총수가 미등기임원인 곳은 삼성전자와 한화그룹이 유일하다. 한화그룹은 경영 승계가 확실시되는 김동관 부회장이 사내이사로 등재돼 있다. 이런 점을 고려할 때 이 부회장의 등기임원 복귀는 사실상 확실시되고 있다.이 부회장이 등기임원으로 복귀하려면 주주총회 의결을 거쳐야 한다. 이 때문에 삼성전자가 2016년 10월 이후 6년 만에 임시주주총회를 여는 배경이 이 부회장의 등기임원 복귀라는 관측이 나온다. 이 부회장의 회장 승진은 이사회에서 결정할 수 있다. 삼성전자는 이사회를 보완한 후 이 부회장의 등기임원 복귀와 회장 승진 수순을 밟을 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202209010012","retrieved":1662016718047,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010019.291x174.0.png"},{"title":"[게임인사이드]넷이즈, '데바데 모바일' 韓 등급분류…출시 임박","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다.넷이즈게임즈가 한국에서 '데드 바이 데이라이트 모바일(Dead by Daylight Mobile·데바데 모바일)'의 등급분류를 받았다. 앞서 지난 4월 넷이즈는 데바데 모바일의 아시아 지역 유통 소식을 발표하며 한국도 서비스 지역에 포함했지만 구체적인 출시일까진 공개하지 않았다. 업계에서는 최근 넷이즈게임즈가 데바데 모바일 등급분류를 받은 만큼 관련 게임이 연내 출시할 가능성에 무게를 두고 있다.  1일 &lt;블로터&gt; 취재 결과 지난달 4일 넷이즈의 게임 개발사인 '홍콩 넷이즈인터랙티브엔터테인먼트'는 게임물관리위원회(이하 게임위)로부터 데바데 모바일에 대한 등급분류를 받았다. 게임위는 데바데 모바일에 대해 \"인간을 대상으로 하는 폭력 표현과 무기 표현, 그에 따른 붉은 색 선혈 표현 등이 빈번하게 묘사됐다\"고 평가하며 청소년이용불가 등급을 내렸다.대부분의 게임이 등급분류 후 2~3개월 내 출시하는 만큼 데바데 모바일도 연내 한국 서비스를 시작할 것으로 예상된다. 하반기부터 △세븐나이츠 레볼루션 △서머너즈 워: 크로니클 △대항해시대 오리진 △히트2 등 국내 모바일 게임 경쟁이 치열한 형태로 전개중인 가운데 업계에서는 데바데 모바일 합류가 어떤 영향을 끼칠지 예의주시하는 모습이다. 데바데 모바일, 어떤 게임? 데바데 모바일은 캐나다 개발사 '비헤이비어 인터렉티브'가 개발한 비대칭 서바이벌 게임 '데드 바이 데이라이트(데바데)'를 모바일 플랫폼에 이식한 게임이다. 원작은 공포 생존 멀티플레이 장르로 살인마 유저 1명과 생존자 플레이어 4명이 대결하는 시스템이다. 데바데는 2016년 PC 게임 플랫폼 '스팀'에 출시된 후 '콘솔 플랫폼(2017년)'과 '모바일(글로벌 버전·2020년)'까지 서비스 영역을 확장했다. 1대4 구도의 비대칭 대전으로 주목받은 데바데는 '생존자'와 '살인자'를 각각 처절하고 공포스럽게 구현해 호러 게임 마니아들의 호평을 이끌어냈다.   데바데로 PC·콘솔 플랫폼에서 가능성을 확인한 개발사는 해당 게임을 모바일 플랫폼까지 확대했다. 개발사 비헤이비어 인터렉티브는 2020년 북미·유럽·중동·아프리카 권역에 데바데 모바일을 선 출시한 이후 아시아 지역까지 서비스를 확대했다. 생존 장르 게임에 관심을 보였던 중국 게임업체 넷이즈게임즈는 비헤이비어 인터렉티브와 접촉했다. 2018년 넷이즈게임즈는 데바데 모바일의 아시아 서비스 계약을 체결한 데 이어 이듬해 비헤이비어 인터렉티브의 일부 지분까지 인수하며 동맹 체제를 공고히했다.   넷이즈게임즈는 지난해 일본 및 태국 지역에서 테스트를 진행한 이후, 올 들어 일부 아시아 지역에 데바데 모바일을 출시했다. 다만, 넷이즈게임즈는 데바데 모바일의 한국 서비스에 대해서는 별도로 발표하지 않아 다양한 추측이 오갔다. 특히 데바데 모바일의 한글지원이 없다는 소식이 알려지며 '한국에서는 서비스하지 않는 것 아니냐'는 목소리가 나오기도 했다. 게임업계의 한 관계자는 \"최근 데바데 모바일이 등급분류를 받은 만큼 연내 출시되는 것은 확정적일 것\"이라면서도 \"다만 데바데 모바일이 PC·콘솔 버전과 다르게 부분 유료화 모델을 채택했고 확률형 뽑기(가챠) 시스템까지 더해져 한국에서는 얼마만큼의 영향력이 있을 진 미지수\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202209010010","retrieved":1662011396497,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010014.291x174.0.jpg"},{"title":"LG화학 통풍신약, 1차 치료제까지 노린다","contents":"LG화학이 통풍치료제 시장 석권을 위해 통풍신약의 1차 치료제 지위 확보까지 노린다. 통풍은 관절 내 공간과 조직에 요산이 쌓이면서 발생하는 다양한 질환이며, 1차 선택 치료제는 해당 질환이 발생했을 경우 가장 먼저 사용되는 치료제를 말한다. LG화학은 1일 미국 식품의약국(FDA)에 통풍신약 ‘티굴릭소스타트(Tigulixostat)’의 두 번째 임상 3상 시험계획(연구 과제명; EURELIA_2 Study)을 신청했다고 밝혔다.   한 달 전 LG화학은 위약 대조군 시험계획(연구 과제명; EURELIA_1 Study)을 미국 FDA에 신청한 바 있다.LG화학의 두 번째 임상은 통풍 1차 선택 치료제 성분인 ‘알로푸리놀’을 대조군으로 하는 시험이다. LG화학은 미국, 유럽지역 등의 고요산혈증 동반 성인 통풍 환자 2600여 명을 대상으로 12개월 장기 복용 안전성과 유효성을 평가할 계획이다. 먼저 신청한 위약 대조군 시험계획의 모집 환자 수를 합하면 총 3000여 명의 환자가 ‘티굴릭소스타트’ 최종 임상단계에 참여한다.LG화학은 차별화된 임상결과를 바탕으로 1차 선택 치료제 지위를 확보, 글로벌사업경쟁력을 높여간다는 전략이다. 1차 선택 치료제로 채택되면 통풍 환자가 처음 접하는 치료제가 LG화학이 개발하는 통풍신약이 된다. 통풍환자 대부분이 쓰게 된다는 의미다. 이후 질환의 차도가 없거나, 부작용이 발생되면 2차 치료제로 넘어가는 방식으로 치료한다. 글로벌 시장조사기관 자료(Coherent Market Insights)에 따르면 글로벌 통풍 치료제 시장은 인구고령화 및 비만인구 증가로 2019년 3조원(26억달러)에서 2027년 5조원(43억달러) 규모로 확대가 예상된다.LG화학 관계자는 “LG화학이 전세계 통풍 환자들에게 최우선적으로 적용 가능한 치료제 개발을 목표로 추가적인 글로벌 3상 시험을 진행할 계획이다.","link":"https://www.bloter.net/newsView/blt202209010008","retrieved":1662011396498,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010013.291x174.0.png"},{"title":"SK바이오사이언스가 잡은 짧은 기회…대상포진 백신 단독 공급","contents":"다국적 기업들이 국내에 대상포진 백신 공급을 중단하거나 미뤄 시장 공백이 생기고 있다.  대상포진은 어린 시절 잠복해 있던 수두바이러스가 재활성화되면서 생기는 질환이다. 발병 시 심각한 통증을 유발하는 신경통이 생기거나 심한 경우 시력 손실, 뇌염까지 생길 수 있다.SK바이오사이언스가 대상포진 백신 국내 시장을 독점할 수 있는 기회가 생겼지만, 영국 제약사인 글락소스미스클라인(GSK)의 대상포진 백신 ‘싱그릭스’ 출시가 예정돼있어 애매한 상황에 놓이게 됐다.1일 제약업계에 따르면 한국MSD의 대상포진 백신 ‘조스타박스’ 공급이 지연되고 있는 것으로 나타났다. 조스타박스는 2009년 출시됐으며 국내 대상포진 백신 시장의 약 절반을 차지하는 백신이다. 한국MSD 관계자는 \"조스타박스가 8월 중하순부터 일시적 공급 지연이 있었지만, 회사에서 전사적 노력을 기울이고 있어 빠르면 9월초에 시장에 공급이 재개될 전망이다. 의료진 및 소비자들의 불편을 최소화 할 수 있도록, 최선의 노력을 다하고 있다\"고 밝혔다. 다만 재공급 시점이 좀 더 늦어질 가능성도 있다. 수입 일정의 대부분을 차지하는 식품의약품안전처의 국가출하승인이 계속 늦어지고 있기 때문이다. 국가출하승인은 국내에 유통되는 백신이 문제 있는지 여부를 확인하는 절차다. 최근 식약처 내 관련 부서의 업무가 늘고 결원이 많아 일정 지연이 좀 더 길어질 수 있다는 것이 업계 관계자들의 설명이다.  조스타박스의 공급 지연은 SK바이오사이언스에겐 기회로 작용할 수 있다. SK바이오사이언스는 지난 2017년 대상포진 백신인 ‘스카이조스터’를 출시, 국내 시장에 도전장을 던졌다. 현재 국내 대상포진 백신 시장의 점유율은 절반 수준인 것으로 알려졌다. 스카이조스터의 경쟁자는 현재 조스타박스 하나뿐인데, 공급이 지연되면 그 공백을 치고들어갈 여지가 생긴다. 다만 연말이 되면 상황이 달라질 수 있다. GSK가 연말에 대상포진 백신 ‘싱그릭스’를 국내에 출시할 예정으로 알려졌다. 당초 싱그릭스는 상반기 출시 예정이었으나 연말로 출시 일정이 미뤄졌다. 스카이조스터나 조스타박스보다 효과가 좋고, 가격이 두 배 이상 비싸다. 싱그릭스가 얼마나 시장에서 활약할 것인지 여부는 국내에 공급되는 싱그릭스 물량과 무료 접종 정책 도입 여부, 조스타박스의 공급 재개 여부 등이 복잡하게 얽혀있다. 특히 무료 접종 이슈는 대상포진 백신업계의 ‘뜨거운 감자’다. 지난 몇 년간 의료계는 대상포진 백신을 국가예방접종에 포함해달라고 요구해왔다. 정부에서도 가격 대비 효과성을 따지긴 했지만, 결론을 내진 못했다. 이러한 상황에서 윤석열 대통령은 후보자 시절 ‘65세 이상 어르신 대상포진 백신 무료 접종’이라는 공약을 내세웠다. 제약업계에서는 전세계적으로 공급이 불안정하고 40만원 수준으로 비싼 싱그릭스보다는 오랜 기간 동안 안전성과 유효성을 검증 받고, 공급이 상대적으로 안정적인 조스타박스와 스카이조스터가 무료 접종 백신에 포함될 가능성이 높다고 보고 있다.","link":"https://www.bloter.net/newsView/blt202209010006","retrieved":1662005202131,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010011.291x174.0.jpg"},{"title":"SK온, 하이닉스 출신 진교원 사장 영입…'수율 최적화' 나선다","contents":"전기차 배터리 제조업체 SK온이 최고운영책임자(COO∙Chief Operating Officer) 직을 신설하고 반도체 계열사 SK하이닉스의 진교원 사장을 영입한다고 1일 밝혔다. 진 사장은 SK하이닉스에서 개발제조총괄을 맡은 인물로, 정통 반도체 엔지니어 출신을 영입해 운영 효율성을 높이려는 전략으로 분석된다. SK온은 COO 조직 신설과 함께 운영최적화, 마케팅, 글로벌 생산기술, 글로벌 제조, 연구원, 구매, 차세대 배터리 등 주요 사업 부서들을 배치하는 조직개편을 단행했다. COO 조직을 이끌 진 사장은 개발, 양산, 품질 등 반도체 생산 전반을 책임지면서 SK하이닉스의 역량을 한 차원 끌어 올렸다고 평가받는 인물이다. SK온은 이번 조직개편 배경에 대해 “부서간 협업 효율을 높이고 고객사 요구에 발빠르게 대응해 제품 경쟁력을 높이기 위해서다”라고 설명했다. SK온은 글로벌 배터리 업계에서 빠르게 성장하고 있는 기업 중 하나다. 2019년 9위였던 시장점유율 순위는 현재 5위로 수직 상승했다. 사업 확장을 위해 공격적인 투자를 이어가고 있다. 미국, 헝가리, 중국 등에 생산거점을 확보하며 현재 7개 공장을 가동하고 있다. 향후 최소 7개 공장을 추가 건설할 예정이다. SK온은 이처럼 빠르게 확대되는 사업의 운영효율성을 높이기 위해 진 COO를 영입한 것으로 보인다. 진 COO는 “하나의 목표를 향해 전 조직이 유기적으로 기능해 최고의 배터리 회사로 거듭날 수 있도록 최선을 다할 것” 이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209010009","retrieved":1662005202134,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010012.291x174.0.jpg"},{"title":"대중교통·킥고잉 환승하면 티머니 포인트 받는다…할인도 될까?","contents":"버스·지하철에서 내린 뒤 집까지 가기 위해 공유 킥보드 '킥고잉'을 타면 티머니 포인트를 받는 식으로 교통수단을 더욱 알뜰하게 이용할 수 있게 됐다. 자가용 자동차가 없어도 수도권 구석구석까지 이동 접근성이 확보되는 셈이다.티머니는 킥고잉 운영사 올룰로와 '모빌리티서비스 연계를 위한 업무제휴 협약'을 체결했다고 1일 밝혔다. 이를 통해 티머니고(GO) 라스트마일 모빌리티(대중교통에서 내려 최종목적지인 집까지 마지막 1마일을 이동하기 위한 수단) 서비스 다양화와 티머니고만의 대중교통 연계서비스도 강화할 예정이다.최근 라스트마일 모빌리티 서비스는 대중교통을 보완하는 이동수단으로 자리잡고 있다. 티머니고는 서울시 공유 자전거 '따릉이'를 비롯해 퍼스널 모빌리티(PM) 공유 서비스 킥고잉까지 포함하면서 '통합이동 서비스 플랫폼'으로 입지를 강화할 것으로 예상된다. 라스트마일 모빌리티 서비스를 이용하는 고객들의 편의 역시 대폭 확대될 것으로 티머니 측은 기대했다.티머니고는 30분 이내에 대중교통과 퍼스널모빌리티 환승한 고객에게 마일리지 형식의 '환승리워드'를 지급하고 있다. 지급액은 따릉이 100M, 씽씽 200M, 고속·시외버스 500M다. 이렇게 모은 마일리지로 교통수단을 이용할 수 있다. 대중교통 환승할인처럼 티머니 자체적인 보상체계를 구축한 것이다.이번 업무협약을 통해 티머니와 올룰로는 △티머니고와 킥고잉의 유기적인 서비스 연계 △통합 이동 서비스 구독 상품 개발 추진 △모빌리티서비스 협력을 통한 신규 서비스 모색 등 상호 적극적인 협력체계를 구축할 계획이다. 현재 국내에는 대중교통과 공유PM 서비스를 통합한 형태의 구독 상품이 없다.조동욱 티머니 모빌리티 사업부장 상무는 \"라스트마일 모빌리티는 통합이동 서비스 플랫폼 티머니고의 시작이자 끝\"이라며 \"올룰로와 적극 협력해 티머니고의 라스트마일 모빌리티 서비스 질적 향상에 최선을 다하겠다\"고 말했다.다만 현금 결제액이 곧장 할인되는 환승할인 혜택은 라스트마일 모빌리티 서비스에 적용이 어려울 전망이다. 대중교통의 환승할인은 시가 운영하는 통합환승할인제도 하에서 운영되기 때문이다. 티머니 관계자는 &lt;블로터&gt;에 \"환승할인은 서울시와 얘기를 해야 하는 것이라 복잡하다\"며 \"환승할인이 아닌 환승리워드로 계속 갈 것 같다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202209010007","retrieved":1662005202137,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010010.291x174.0.png"},{"title":"쌍용차, 36년 만에 'KG쌍용모빌리티'로 사명 변경...곽재선 \"이번이 마지막\"","contents":"18년 만에 국내 기업인 KG그룹을 새 주인으로 맞는 쌍용자동차가 사명을 KG쌍용모빌리티로 바꾼다. 쌍용차는 1986년 쌍용그룹에 인수되면서 사명이 바뀌었다. 이후 상하이자동차(2004년)와 인도 마힌드라그룹(2010년)에 인수됐고, 이번에 KG그룹과의 인수 절차가 최종 마무리됨에 따라 36년 만에 사명이 다시 바뀌게 됐다.쌍용차는 1일 평택공장에서 곽재선 KG그룹 회장의 회장 취임식을 진행한다. KG그룹은 쌍용차 인수를 최종 마무리했고, 그룹 회장인 곽 회장이 쌍용차의 회장으로 취임한다.이날 취임식에서 쌍용차의 새 사명인 'KG쌍용모빌리티'의 사기 전달식도 있을 예정이다. 쌍용차는 사명만 바꾸고, 로고 및 엠블럼을 교체하진 않을 계획이다.쌍용차는 다수의 제조 및 금융 계열사를 보유한 KG그룹의 '우산' 아래에서 정상화를 이어간다. 6월 말 기준 KG그룹은 KG케미칼과 KG스틸 등 34개의 계열회사를 거느리고 있다. 상장사는 △KG케미칼 △KG스틸 △KG이티에스 △KG이니시스 △KG모빌리언스 등 5곳이다. 비상장사는 △KG제로인 △이데일리 △이데일리씨앤비 △KG에듀원 △KFC코리아 △KG써닝라이프 △스룩 △KG에너캠 △KG지엔에스 △KG동부이앤씨 △스마트인슈 △크라운에프앤비 △KG할리스에프앤비 △KG에프앤비 등 국내외 29곳의 계열사가 있다.쌍용차는 이전 상하이자동차와 마힌드라그룹 체제에서 더욱 부실해졌다. 모기업이 쌍용차의 경영 정상화에 의지가 없었던 이유가 가장 컸다. KG그룹은 완성차 사업을 영위한 경험은 없지만, 전기차 사업에 의지가 있다. 쌍용차는 1962년 설립 승용차 및 상용차 분야에서 약 60년의 업력을 갖고 있는 회사다. 여러번 최대주주가 바뀌면서 경쟁력이 상당히 취약해졌지만, KG그룹의 지원으로 재기가 가능할 것이란 관측이다.다만 쌍용차는 경영난이 장기화되면서 쌓은 빚부터 변제해야 한다. 법원의 '쌍용차 회생계획안'에 따르면 쌍용차는 KG컨소시엄으로부터 받은 인수대금 3655억원을 변제 제원으로 회생 담보권과 회생 채권을 변제해야 한다. 이후 KG컨소시엄이 참여하는 유상증자 대금 5645억원으로 쌍용차의 공익채권을 변제한다. 상거래채권 3800억원의 원금 및 이자 13.97%는 현금변제하고, 나머지는 출자전환한다. 대여금채권 및 구상채권의 6.79%는 현금 변제하고 나머지는 출자전환하기로 했다.KG그룹은 쌍용차 인수에 우선 9200억원을 투자하기로 했는데, 채무 상환에만 막대한 자금이 투입된다. 출자전환까지 이뤄지면 KG그룹의 지분율 감소도 예상된다. 게다가 전동화 전환까지 생산설비를 증설하고 보수하는데, 추가 자금이 투입될 것으로 예상된다. 현재 평택공장의 생산설비는 노후화됐으며, 거의 감가상각된 상황이다.  2분기 기준 쌍용차의 유형자산 장부가액은 1조1779억원으로 집계됐다. 평택공장 부지가 유형자산의 60%(7069억원), 건물이 10.8%(1278억원)이다. 기계장치는 7.1%(837억원), 공구와 기구는 13.1%(1544억원)이다. 기계장치는 93% 감가상각됐으며, 공구와 기구는 89.2% 감가상각됐다. 유형자산을 매해 일정액 이상 감가상각해, 감가상각 누계비용을 계상한 정액법으로 계산했을 것으로 추정된다. 실제 사용가치는 장부가액보다 높을 수 있다.  이 때문에 KG그룹이 쌍용차의 전동화 전환을 추진하려면 평택공장 부지를 매각해 이전해야 한다. 더욱 싼 부지로 이전하지 않는 한 쌍용차의 경영을 정상화할 재원을 마련할 수 없기 때문이다.업계의 우려에도 KG그룹은 쌍용차 인수와 정상화에 대한 의지가 상당하다. 곽재선 KG그룹 회장은 지난달 26일 서울회생법원에서 취재진과 만나 \"오늘 50여년 전 박태준 회장님이 포스코를 건설할 때 '성공하지 못하면 우리 모두 다 우향후해서 포항 앞바다에 빠져죽자'고 했던 정신이 생각났다\"며 \"이번이 마지막 기회라고 생각한다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202209010004","retrieved":1662005202143,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010006.291x174.0.jpg"}]}