{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"한국퀄컴, '반도체 한파' 속 어떻게 매출 30% 늘렸나","contents":"글로벌 반도체 수요 둔화 추세가 이어지고 있는 가운데 모바일 칩 강자 퀄컴의 한국법인 한국퀄컴은 매출을 약 30% 끌어올려 그 배경에 관심이 쏠린다.미국에 본사를 둔 팹리스(반도체 설계 기업) 퀄컴은 한국에 세 개의 법인을 두고 있다. 퀄컴의 한국법인은 △한국퀄컴 △퀄컴CDMA테크놀로지코리아 △퀄컴코리아 RFEE 등이다. 한국퀄컴은 한국에서의 전반적인 영업·마케팅·홍보 등을 총괄한다. 회사는 회계연도 2022년(2021년 10월~2022년 9월) 기준 매출은 604억원, 영업이익은 80억원을 기록했다. 영업이익률은 13.2%다. 전년 대비 매출은 29.8%, 영업이익은 26.2% 늘었다. 모바일 칩 관련 영업 및 마케팅을 펼치는 퀄컴CDMA테크놀로지코리아도 같은 기간 매출과 영업이익이 1387억원, 350억원으로 각각 14.5%, 15.1% 증가했다.  양사의 실적이 상승세를 이어간 것은 메모리 반도체 수요 둔화 속에서도 모바일 칩과 같은 시스템 반도체에 대한 기업들의 수요는 여전했던 것이 주요 원인으로 풀이된다. 메모리 반도체는 주로 데이터를 저장하는 역할을 한다. D램과 낸드플래시가 대표적이다. 시스템 반도체는 스마트폰이나 PC에서 연산을 하며 두뇌 역할을 한다. 중앙처리장치(CPU)와 그래픽처리장치(GPU) 등이 있다.메모리 반도체는 소품종 대량생산 방식이다. 대규모 투자를 통해 공급이 계단식으로 증가해 주기적인 공급과잉을 피하기 어렵다. 반면 시스템 반도체는 다품종 소량생산 방식이다. 메모리 반도체에 비해 공급과잉에 빠지지 않을 확률이 높다. 특히 스마트폰·PC뿐만 아니라 사물인터넷(IoT)이 발달하면서 TV·냉장고·에어컨 등 주요 가전과 자율주행차까지 시스템 반도체를 필요로 하는 수요처가 더 다양하다.한국퀄컴과 퀄컴CDMA테크놀로지코리아는 주로 모바일 칩 스냅드래곤을 한국 시장에 판매하며 마케팅을 펴치는 역할을 맡고 있다. 퀄컴 본사는 글로벌 스마트폰 시장을 주도하는 삼성전자를 주요 고객으로 두고 있다. 삼성전자가 2022년 8월 출시한 폴더블(화면을 접었다 펼칠 수 있는) 스마트폰 갤럭시Z 플립4·폴드4에 모바일 칩 '스냅드래곤 8+(플러스) 1세대'를 독점 공급했다. 갤럭시Z 플립4·폴드4 시리즈가 폴더블 스마트폰 시장을 주도하면서 퀄컴 본사의 휴대전화 사업부문은 3분기에 66억달러(당시 환율 기준 약 9조원)를 기록했다.하지만 글로벌 스마트폰 수요가 줄어들면서 향후 퀄컴의 실적에도 악영향을 미칠 수 있다는 전망이 나온다. 미국·유럽 등 선진시장은 이미 스마트폰이 충분히 공급된 상황에서 기기의 상향 평준화가 이뤄지면서 교체 주기가 길어졌다. 삼성전자와 애플 등 제조사들은 인도와 동남아시아 등의 시장도 노리고 있지만 상대적으로 가격대가 높은 프리미엄 스마트폰에 대한 수요가 덜하다. 지난해부터 이어진 고금리와 고물가를 비롯해 러시아-우크라이나 전쟁까지 겹치며 글로벌 경기 둔화가 이어지면서 전반적인 스마트폰에 대한 수요도 줄었다.","link":"https://www.bloter.net/newsView/blt202212270011","retrieved":1672129080863,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270024.291x174.0.png"},{"title":"'편법논란 이익 기부 안 끝났는데'...오리온 3세 담서원, 승계자금 마련 어떻게","contents":"담철곤 오리온그룹 회장의 장남 담서원 수석부장이 상무로 승진하며 경영수업을 본격화한 가운데 향후 지분 승계가 어떻게 이뤄질지 관심이다. 담 상무가 보유한 오리온홀딩스와 오리온 지분은 각각 1.22%, 1.23%로 소유권을 물려받기 위해서는 아직 갈 길이 멀기 때문이다. 오리온그룹은 27일 정기 임원인사를 발표하며 담 상무의 승진 소식을 알렸다. 1989년생인 담 상무는 미국 뉴욕대를 졸업한 뒤 2020년 카카오그룹 인공지능(AI) 계열사 카카오엔터프라이즈에서 사회생활을 시작했다. 이후 2021년에 오리온 경영지원팀으로 자리를 옮겨 본격적으로 경영수업에 돌입했다. 담 상무가 오리온에 합류한 지 1년 6개월 만에 임원으로 승진하며 앞으로 승계시계 역시 빠르게 움직일 것으로 예상된다. 그룹 오너인 담 회장은 1955년생으로 지금 승계 작업을 진행하더라도 결코 늦은 시기라고 볼 수 없다. 무엇보다 승계자금 마련이 관건이다. 과거 담 상무는 편법으로 승계자금을 마련했다는 논란에 휘말린 적이 있기 때문이다. 그는 2013년 홍콩에 '스텔라웨이'라는 페이퍼컴퍼니를 설립했는데, 이를 통해 알짜 계열사를 헐값에 사들였다는 논란이 불거졌다. 담 상무가 사들인 회사는 랑방아이팩으로, 이 회사는 아버지 담 회장이 소유한 개인회사 아이팩의 중국 자회사였다. 게다가 이 거래가 담 상무 군복무 중에 이뤄진 것으로 나타나 논란이 가중됐다. 편법증여 논란이 커지자 담 상무는 2015년 랑방아이팩을 오리온 중국법인에 매각했지만, 85억원의 시세차익이 발생하며 논란은 완전히 잠재우는데 실패했다. 결국 담 상무는 매각으로 얻은 차익 전액을 오리온재단에 기부하겠다고 밝혔다.그러나 담 상무는 아직 차익 전액을 모두 기부한 상태는 아니다. 국세청 공익법인공시에 따르면 2015년 30억원을 기부한 뒤 2019년 10억원을 추가 납부한 이후 별도의 기부내역은 명시돼 있지 않다. 매각으로 거둔 이익 중 절반에 못 미치는 금액만 기부한 상태다. 재계 관계자는 이에 대해 \"지분을 증여를 받든 시중에서 사들이든 자금을 마련하기 위해서는 시드머니가 필요할 것\"이라며 \"아마 이와 관련된 것이 아닐까 생각한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202212270010","retrieved":1672129080871,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270022.291x174.0.jpg"},{"title":"'극한 마진 싸움'...롯데, CJ제일제당·풀무원·대상과 거래중단","contents":"납품단가 갈등으로 CJ제일제당과 일부 제품 거래를 중단한 롯데가 풀무원, 대상 등 다른 주요 식품업체들과도 거래를 중단했다. 롯데는 롯데마트와 롯데슈퍼를 통합하는 작업을 진행 중인데, 이에 따라 식품업체들과 가격을 조정하는 과정에서 마찰이 생긴 것으로 전해졌다.  27일 업계에 따르면 롯데는 CJ제일제당뿐 아니라 풀무원, 대상에도 제품 발주를 중단했다. 해당 식품업체들이 롯데마트와 롯데슈퍼에 납품하는 단가가 다른 것을 롯데가 인지하고, 이를 낮은 가격으로 조정하는 과정에서 마찰이 생겼다.다만 업계에서는 유통채널에 따라 납품단가는 다른 것이 일반적이라는 의견도 있다. 업계 관계자는 \"슈퍼, 마트 등 유통 채널에 따라 제품가격을 별도로 협상하기 때문에 채널별 가격이 당연히 다르다\"며 \"롯데가 슈퍼와 마트 통합작업을 벌이고 있어 이런 문제가 발생한 것으로 보인다\"고 말했다. 또 다른 업계 관계자는 \"상식적으로 마트가 더 가격이 저렴하지만 대신에 슈퍼는 할인행사를 많이 한다\"며 \"롯데 입장에서는 양쪽 가격을 다 보고 낮은 쪽으로 맞추고 싶어하는 것\"이라고 했다. 롯데는 이에 대해 무조건 낮은 쪽으로 가격을 맞추자고 요구하지는 않았다는 입장이다. 롯데쇼핑 관계자는 \"납품단가를 100% 슈퍼 가격에 맞춰달라는 것은 아니고 적정선에서 합의를 보자는 입장\"이라고 했다. 이어 \"대상, 풀무원과는 거의 합의가 끝난 상태며 CJ도 현재 협의를 하고 있으니 원만히 해결 될 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202212270009","retrieved":1672129080874,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270018.291x174.0.jpg"},{"title":"IT인프라 기업 '소프트센', 게임사업 노크…미래 성장동력 삼는다","contents":"정보기술(IT) 인프라 설비업체인 '소프트센'이 게임 퍼블리싱 사업을 본격화한다. 이를 통해 소프트센은 2023년을 기점으로 게임 지적재산권(IP) 투자를 확대하고, 메타버스 사업까지 사업 영역을 확장한다는 계획이다.  27일 소프트센은 클라우드·솔루션 관리서비스제공자(MSP) 캡클라우드가 개발한 게임 비즈니스 플랫폼 '게임업(GameUp)'의 결합 퍼블리싱 프로젝트에 협력 파트너로 참여한다고 밝혔다. 우선 양사는 최근 모바일 방치형 캐주얼 역할수행게임(RPG) '고대전쟁(가칭)' IP에 대한 공동 판권계약을 체결하고 투자를 단행했다.게임업은 게임업계 구성원 간의 선순환을 위해 개발된 게임 비즈니스플랫폼이다. 이를 통해 게임업은 △퍼블리싱과 비즈 매칭을 희망하는 관계사 △게임 개발및 서비스에 필요한 인프라 지원을 원하는 업체 △검증된 게임을 소싱하려는 퍼블리셔 △투자자 등의 이해관계를 만족시킨다는 계획이다.우선 양사는 신작 고대전쟁에 대한 협업을 추진한다. 해당 게임에는 게임업이 발굴·투자하고 공동 라이센스를 확보하는 결합 퍼블리싱 시스템 방식을 적용한다. 고대전쟁은 이르면 올해 말 베타서비스에 이어 원스토어, 구글, 애플 앱스토어 등에서 사전예약 이벤트를 진행할 예정이다.  캡클라우드 관계자는 \"게임업이 게임 퍼블리싱에서 협업 플랫폼 역할을 효과적으로 수행하고 결과를 도출해낸다면 적은 비용으로 최고의 실적을 낼 수 있는 게임 퍼블리싱의 신모델로 거듭날 것\"이라며 \"프로젝트 참여를 원하는 업체들이 늘어나고 수익성 개선 효과로 글로벌 시장에서 주목받는 플랫폼으로 성장할 것\"이라고 말했다.게임업은 코로나19 이후 폭발적인 성장을 이룬 게임 산업의 성장세를 견인할 새로운 원동력으로 꼽힌다. 게임 스타트업·개발자들이 정보·커뮤니티·지원 부족으로 글로벌 시장 진출 시 겪는 불편사항을 해소할 것이라는 기대에서다. 향후 게임업은 스타트업, 퍼블리셔, 투자사 등 게임 산업 구성원 간에 선순환 에코시스템을 제공해 한계를 넘는 구심점을 만들어 간다는 계획이다.박상현 소프트센 DT사업부 이사는 \"이번 프로젝트는 게임 산업을 이해하고 점검하는 단계로 향후 성과에 따라 소프트센은 사업 역량과 솔루션을 적극적으로 확대 투입할 계획\"이라며 \"게임업을 통해 일본, 유럽 등 글로벌 출시를 위한 게임 IP 투자를 확대하고 퍼블리싱 운영 및 인프라솔루션을 제공해 향후 메타버스, IP 사업까지 영역을 넓힐 예정\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212270008","retrieved":1672129080874,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270016.291x174.0.png"},{"title":"HD현대 건설기계, 북미·신흥국서 '잭팟' 기대...'탈중국'에 속도","contents":"HD현대그룹(옛 현대중공업그룹)의 산업기계 부문이 북미 지역의 인프라 투자와 신흥국의 자원개발 영향으로 성장을 지속하고 있다. 2022년 경기 침체로 인해 건설경기의 침체가 우려됐지만, 북미와 신흥국에서 수주가 이어지고 있다. 과거 국내 건설기계 업체는 중국 덕에 성장했는데, 신흥시장의 부상으로 현재는 '탈중국'하고 있다.27일 금융감독원에 따르면 현대건설기계와 현대두산인프라코어(옛 두산인프라코어)의 연결 기준 3분기 누적 매출은 각각 2조6822억원, 3조5193억원을 기록했다. 누적 영업이익은 각각 1464억원, 2661억원이다. 전년 동기와 비교해 현대건설기계 매출은 6.1%(1551억원) 늘었고, 현대두산인프라코어 매출은 1%(383억원) 감소했다. 현대건설기계의 영업이익은 같은 기간 17.1% 감소했고, 현대두산인프라코어의 영업이익은 5.3%(135억원) 증가했다.2021년 팬데믹 장기화로 인해 경기가 호황이었고, 전년 락다운으로 중단됐던 공사가 재개되는 등 건설 및 건설기계 산업은 호황이었다. 중장비를 생산하는 현대건설기계와 현대두산인프라코어의 2021년 실적도 2020년 대비 크게 개선됐다. 2021년 현대건설기계 매출은 전년 대비 31%(5983억원), 현대두산인프라코어는 25.4%(7227억원) 증가했다. 2022년 양사의 경영 실적은 전년과 비슷했는데, 2021년의 경기를 고려할 때 사실상 선방했다는 평이다.  2022년 3분기 실적만 들여다 볼 경우 성장세는 눈에 띈다. 2022년 3분기 현대건설기계는 전분기 대비 매출이 17%(1277억원), 현대두산인프라코어는 21%(2049억원) 증가했다. 현대건설기계는 \"선진 시장과 신흥국 시장의 견조한 수요로 인해 매출이 증가했다\"고 설명했다. 선진 시장은 북미 시장, 신흥국 시장은 중남미와 인도네시아, 중동국가 등이다. 이들 국가에서 건설기계 수요가 증가하면서 매출이 증가한 것이다.현대건설기계의 2022년 3분기 신흥국 매출은 3499억원을 기록했다. 전분기 대비 24%(666억원), 전년 동기 대비 27%(747억원) 증가했다. 2020년 전체 매출에서 신흥국 비중은 22%에 불과했는데, 2022년 3분기 신흥국 비중은 40%에 달했다. 신흥국 매출 비중은 전분기 대비 8% 포인트 상승했다.현대두산인프라코어도 신흥국과 북미, EU 시장의 성장세가 컸다. 중국 시장의 매출은 감소한 반면 신흥국 시장(한국 포함)은 전년 동기 대비 22% 증가한 4505억원을 기록했다. 북미 및 EU 매출(3207억원)은 같은 기간 20.3% 증가했다.  양사 모두 신흥국과 북미 지역의 판매 증가로 3분기 매출이 증가했다. 북미 지역은 팬데믹 이후 인프라 투자가 살아나고 있다. 2021년 11월 미국 백악관은 의회를 통과한 '인프라 투자 및 일자리 법(Infrastructure Investment and Jobs Act, IIJA)'을 발표했다. 1조2000억달러(한화 1400조원) 규모의 투자 계획을 담은 이 법안은 교통과 수자원, 에너지 등에 인프라 투자를 시행하는 내용을 담고 있다. 이에 따라 인프라 산업의 전망이 밝아졌고, 건설기계 수요와 판가가 상승하는 분위기다.신흥국은 자원 부국인 인도네시아와 중남미 등에서 자원개발 수요가 증가한 영향이 컸다. 인도네시아는 세계 최대 니켈 생산국가이며, 중남미는 리튬, 니켈, 구리, 희토류 등 광물이 매장돼 있다. 특히 전동화전환(electrification) 영향으로 배터리 수요가 높아지면서 니켈과 리튬, 구리 수요가 증가하고 있어 자원개발을 부추기고 있다. 사우디아라비아는 초대형 미래도시 프로젝트인 네옴시티를 추진하고 있어 중장비 수요가 높게 유지되고 있다. 네옴시티는 사우디아라비아 서북부 사막에 서울시의 44배 크기(2만6500㎢)의 신도시를 건설하는 프로젝트이다. 사우디아라비아는 네옴시티를 주거와 산업, 관광이 결합한 탄소중립 도시로 만든다는 계획이다.중남미와 중동 등 신흥국에서 건설기계 수요가 증가하고 있어 건설기계 업체의 전망이 밝다. 2020년 기준 현대건설기계의 건설기계 시장 순위는 20위, 두산인프라코어는 10위(두산밥캣 포함)였다. 양사는 인프라 공사의 수혜를 고스란히 받을 것으로 전망된다. 글로벌 경기는 침체되고 있지만, 북미와 신흥국을 중심으로 수요가 살아나면서 건설기계 업체는 지속 성장할 것이라는 분석이다.과거 중국의 수요에 기대 성장했던 현대건설기계와 두산인프라코어는 북미와 신흥국의 부상으로 '탈중국'하고 있다. 이상현 IBK투자증권 연구원은 보고서를 통해 \"중국 의존도가 낮아지며, 신흥국의 자원 개발 수요와 선진시장의 인프라 투자 수요로 인해 양호한 성장이 기대된다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202212270005","retrieved":1672121884283,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270013.291x174.0.png"},{"title":"\"시장에 털리느니, 로보어드바이저에 40억원 투자한다\"","contents":"올해 주식시장 순매수 상위 10개 종목의 수익률 평균은 약 -20%에 달하는 것으로 나타났다. 좋은 성적을 내기 어려운 엄혹한 시장이다. 투자에서 손을 떼는 투자자들도 많아지고 있으나 이와 동시에 빅데이터 분석과 알고리즘을 활용한 '로보어드바이저'를 대안으로 찾는 경우도 늘어나는 추세다.로보어드바이저 기술을 기반으로 자산관리 서비스를 제공하는 콴텍투자일임이 27일 발표한 '2022년 연말 결산 인포그래픽'을 보면 올해 고객 1인당 평균 투자 금액은 3576만원을 기록했고, 1인 최고 투자 금액도 40억원에 달했다. 고객들이 추가납입 횟수를 늘리며 1인 최다 추가납입 횟수 87회를 기록하기도 했다. 고객 투자성향은 적극투자형이 69%로 전 연령대에서 가장 큰 비중을 차지했다.  콴텍투자일임은 비대면 자산관리 플랫폼 '콴텍(Quantec)'의 운영사로 B2C 대면·비대면 포트폴리오 투자일임 서비스를 제공한다. 지난 3분기 기준 금융위원회 주관 코스콤 로보어드바이저 테스트베드의 2년 수익률 상위 알고리즘 10개 중 7개를 보유하고 있다. 현재 로보어드바이저 테스트베드를 통과한 '상용화 가능 알고리즘' 개수도 업계 1위(총 84개 중 37개 보유)다.고객들이 가장 많이 가입한 상품은 '파이어족 꿈꾸기(콴텍 가치투자 주식형 2호)이며, 이어 '나만 알고 싶은 주식 모음(콴텍 가치투자 주식형 3호)', '가치 투자의 정성(콴텍 가치투자 주식형 1호)' 순이었다.콴텍투자일임 고객 성별은 남성이 80%였으며, 연령대 비율은 40대(37%), 30대(24%), 50대(20%), 20대(13%), 60대 이상(6%) 순으로 나타났다. 고객 연령대별 평균 투자 금액을 살펴보면 60대 이상이 2억5667만원으로 가장 높았다. 이는 대면 일임 서비스 영역을 확대하고 있는 콴텍투자일임의 전략과 맞물린 결과로 풀이된다. 노후 자금 및 자산 운용에 적극적인 고령층 고액 자산가들이 로보어드바이저 투자에 진입하고 있는 것으로 해석된다.2022년 콴텍투자일임 고객의 1인당 평균 가입 상품의 수는 1.3개로, 고객들이 목표 수익률과 성향에 따라 다수의 상품을 운용하고 있음을 알 수 있다. 콴텍투자일임은 로보어드바이저 업계 최초로 미니원장 기술을 보유해 하나의 계좌에서 다수의 상품을 선택해 가입할 수 있다.콴텍투자일임 관계자는 \"2022년은 인플레이션과 급격한 금리 인상 등 세계 경제 불확실성이 커지면서 투자 심리가 위축된 한 해였지만 콴텍의 탄탄한 기술력과 입증된 수익률로 로보어드바이저 투자에 대한 고객의 관심을 확인할 수 있었다\"며 \"2023년에는 B2B2C(기업·소비자 모두와 동시에 거래) 서비스로 사업 영역을 확대해 더 많은 고객과 만날 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212270007","retrieved":1672114661664,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270012.291x174.0.jpg"},{"title":"\"리플 승소하면 알트코인 가격에 호재\"","contents":"블록체인 회사인 리플(Ripple)이 미국 증권거래위원회(SEC)가 제기한 '미등록 증권 판매' 소송에서 승리하면 자산의 성격에 법적 리스크가 있던 리플을 비롯한 알트코인(비트코인을 제외한 나머지 가상자산)의 가격에 호재로 작용할 것이라는 법조인의 해석이 나왔다.오유리 변호사(빗썸경제연구소 정책연구팀장)는 27일 발간된 빗썸경제연구소의 '2023년 가상자산 정책 전망' 보고서에서 \"리플 승소 시 가상자산 시장은 이전보다 낮아진 규제 리스크로 인해 활기를 되찾을 것으로 예상된다\"고 밝혔다.보고서는 가상자산 시장의 중심인 미국에서 2023년도 가장 주목해야 할 이벤트를 리플과 SEC 간의 소송이라 보았다. 소위 '리플 소송'은 SEC가 리플의 고유 토큰 XRP를 증권으로 간주, 증권법상 규제를 따르지 않았다며 2020년 12월 소를 제기한 것이다.미국에서는 증권성 판단에 하위테스트(Howey Test)를 활용한다. 투자자금(Investment of money)이 공동의 사업(Common enterprise)에 타인의 노력으로(Derived from the efforts of others) 이익이 창출될 것이라는 합리적 기대(Reasonable expectation of profits)를 가지고 투자될 경우 투자계약(Investment contract)이 성립돼 증권으로 판명한다. SEC는 XRP가 이런 방식으로 거래됐다고 주장한다.리플은 XRP가 증권이 아니라는 주장과 함께 XRP가 증권에 해당하더라도 현재 상황은 SEC가 명확한 고지를 내리지 않아 벌어진 것이라고 반론했다. 2015년 리플이 미국 정부 기관인 금융범죄단속네트워크(FinCEN)로부터 XRP의 판매와 유통을 승인받은 사실을 분명히 SEC가 알고 있었음에도 불구하고, 이후 몇 년간 SEC는 리플의 XRP 판매가 증권법을 위반하고 있다는 것에 대한 어떠한 고지도 제공하지 않았다는 논지다.특히 이 주장의 맥락에서 리플은 소위 '힌맨 문서'의 공개를 요구했고 법원이 이를 받아들였다. 2018년 6월 당시 SEC의 기업금융 부문 책임자였던 윌리엄 힌맨(William Hinman)은 한 연설에서 \"비트코인과 이더리움을 증권이라 보지 않으며, 이더리움을 만들 때 있었던 모금은 무시할 것이고, 이더리움의 현재 상태를 볼 것\"이라고 밝힌 바 있다.힌맨 문서는 연설과 관련된 이메일과 SEC 직원들의 메모에 해당한다. 리플 측의 \"당시 규제당국의 책임자인 힌맨의 발언 등을 토대로 XRP의 상황을 분석했을 때, 리플과 업계는 SEC가 가상자산의 판매를 허용할 것이라고 합리적으로 예측했다\"는 주장에 힘을 싣는 증거다. 오 변호사는 \"일각에서는 리플 측에 유리한 형국으로 소송이 전개되고 있다는 분석이 나오지만, 그 어느쪽도 확실하게 승기를 잡았다고 보기 어렵다\"고 분석했다.보고서는 리플 소송 결과가 가상자산의 증권성 여부를 판단하는 중요한 판례가 될 것이라 설명했다. 소송의 결과에 따라 이더리움을 제외한 알트코인들의 운명이 결정될 것이며, 가상자산 관할권을 둘러싼 SEC와 CFTC(상품선물거래위원회)의 주도권 다툼도 서서히 마무리될 것이라는 전망이다.오 변호사는 \"SEC가 승소할 경우 다수의 알트코인이 증권으로 분류될 수 있으며 이 경우 SEC가 관할하는 자본시장 규제 영역으로 들어와 공시·불공정거래·영업규제 등에 직면할 수 있다\"며 \"반면 리플이 승소할 경우 가상자산은 규제 수준이 낮은 CFTC 관할에 놓일 가능성이 크고, 규제 리스크 해소로 리플을 포함한 여러 알트코인에 호재 요인으로 작용할 것\"이라고 예상했다.리플 소송은 현재 약식판결 신청에 대한 판사의 승인과 판결이 남아있다. 리플 소송은 2023년 여름 이전에 마무리될 것으로 예측된다. 판사가 약식판결 승인을 거부할 경우 정식 판결 절차에 진입하게 되며 이 경우 소송은 2023년 내에 종결되지 않을 수 있다.","link":"https://www.bloter.net/newsView/blt202212270006","retrieved":1672114661671,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270011.291x174.0.jpg"},{"title":"테슬라 상하이 공장, 연말 생산 중단 이례적으로 연장","contents":"전기차 기업 테슬라가 지난 24일부터 중국 상하이 공장 가동을 중단해 총 9일 동안 생산을 멈추게 됐다고 &lt;월스트리트저널(WSJ)&gt;이 26일(현지시간) 보도했다.   소식통에 따르면 상하이 공장은 당초 하루 뒤인 25일부터 내년 1월 1일까지 공장 가동을 멈출 예정이었지다. 그러나 근로자와 공급업체 관계자의 코로나19 감염으로 인해 하루 일찍 자동차 생산을 중단하게 됐다. 한 소식통은 테슬라가 설 연휴와 여름휴가 기간에 일부 생산라인 작업을 중단하는 일은 있었으나 크리스마스 연휴 기간에 모든 라인을 중단하는 것은 이례적이라고 지적했다. 다만 테슬라가 충분한 재고량을 확보해뒀기 때문에 이번 생산 중단이 주문 수행에 지장을 주지는 않을 것으로 보인다. 테슬라는 올해 여름 상하이 공장 증설 작업을 진행해 연간 생산 능력을 연간 75만대 이상으로 늘린 바 있다. 소식통들은 지난 두 달 동안 중국 자동차 시장의 부진으로 테슬라 차량에 대한 수요가 예상보다 낮다고 말했다. 이에 따라 구매자들의 대기 시간도 단축됐다. 테슬라 웹사이트에 따르면 대기 시간이 5배 이상이었던 지난 9월에 비해 현재는 주문 후 4주 안에 차량을 받을 수 있다. 테슬라는 WSJ의 논평 요청에 응하지 않았다. 다만 지난 25일 중국 관영 &lt;글로벌타임즈&gt;에 보낸 성명에서 “이번 주 상하이 공장의 생산라인의 연간 정비를 진행할 계획이며 근로자들이 이 기간 동안 휴식을 취할 수 있을 것”이라고 밝혔다. 나아가 “상하이 공장이 가동을 멈췄다는 언론 보도는 정확하지 않다”고 지적하며 충전대 생산 등을 위한 일부 작업장은 가동을 멈추지 않았다고 말했다. 앞서 &lt;블룸버그통신&gt;과 &lt;로이터통신&gt;은 중국 시장에서 수요 부진 신호가 나타나 테슬라가 상하이 공장의 12월 생산량을 줄일 것이라고 보도했으나 테슬라 차이나는 이를 부인했다. 일론 머스크 테슬라 최고경영자(CEO)도 테슬라에 대한 시장 수요 문제가 없다는 입장을 일관하고 있다. 그러나 테슬라는 이미 지난 3분기에 사상 최고 수준인 2만2000대의 재고를 기록해 중국을 중심으로 수요가 둔화할 수 있다는 우려가 증폭되고 있다.","link":"https://www.bloter.net/newsView/blt202212270004","retrieved":1672108399760,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270010.291x174.0.jpeg"},{"title":"日당국, 애플에 1200억원 체납세 부과…\"리셀러에 아이폰 대량 판매\"","contents":"애플이 일본에서 외국인 관광객에게 재판매할 목적으로 아이폰을 대량 구매한 리셀러에게 소비세를 면제했다는 사실이 드러나 과세 당국으로부터 130억엔(1246억6000만원)의 체납세를 부과 받았다.    27일(현지시간) &lt;닛케이아시아&gt;는 면세 요건을 충족하지 않은 리셀러가 애플스토어에서 면세 혜택을 받고 대량의 아이폰을 판매한 사실이 드러났다고 보도했다. 여기에는 한 개인이 수백대의 아이폰을 한꺼번에 구입한 사례가 최소 한건 포함돼있었다. 이에 대해 일본 과세당국은 리셀러 가능성을 의심하며 면세 혜택을 제공해서는 안 된다고 판단했다. 애플은 6개월 미만 체류하는 외국인 관광객에게 소비세 10% 부과를 면제하지만 제품을 재판매하기 위해 구매하는 리셀러에게는 면세 혜택을 주지 않는다. 애플은 지난 6월 애플스토어의 면세 혜택을 중단하고 수정된 세금 신고서를 제출한 것으로 알려졌다. 애플은 닛케이에 “우리는 애플스토어에서 면세 혜택을 제공하지 않는다”고 확인하며 “불편을 초래한 점에 대해 사과한다”고 밝혔다.   애플재팬의 2022 회계연도 매출은 260억달러(33조2000억원)를 기록했다. 앞서 팀 쿡 애플 최고경영자(CEO)는 이달 초 일본을 방문해 지난 5년에 걸쳐 자사 일본 공급망에 1000억달러(127조7000억원) 이상을 투자했다고 발표한 바 있다.일본은 2012년부터 경제 성장 전략의 중심에 인바운드 관광과 소비를 두고 외국인 관광객의 면세 혜택을 제공해왔다. 화장품이나 의약품을 포함한 소모품의 면세 구매에는 50만엔(480만원)의 제한이 있지만 전자제품에는 상한선이 없다. 닛케이는 면세 요건이 충족되지 않았는데도 혜택을 받는 경우가 종종 발생한다며 “이번 사건이 일본의 면세 규정의 명백한 허점을 드러냈다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202212270002","retrieved":1672108399763,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270004.291x174.0.jpg"},{"title":"[공시분석]'애플의 힘' 믿는 LG이노텍…카메라 모듈에 1.7조원 쏟는 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   LG 그룹의 전기전자 부품 계열사 LG이노텍이 약 1조7000억원을 광학솔루션 사업에 투자하는 것은 애플을 주 고객으로 한 카메라 모듈 사업의 성장성에 대한 확신에서 비롯된 것으로 분석됩니다.LG이노텍은 이달 23일 '신규 시설투자 등' 공시를 통해 2023년 한 해 동안 광학솔루션 사업에 1조6563억원을 투자한다고 발표했어요. 이 투자금액은 회사의 자기자본 3조3142억원의 절반에 해당하는 금액입니다. 회사의 역대 최대 규모의 투자 금액이기도 해요. 고물가와 고금리로 2023년 경기에 대한 어두운 전망이 쏟아지는 이때 LG이노텍이 이렇게 큰 돈을 투자하겠다고 공언한 것은 애플의 스마트폰 아이폰에 대한 든든한 믿음이 배경이 된 것으로 풀이됩니다.LG이노텍의 주요 사업에 대해 살펴볼게요. 사업은 △광학솔루션 △기판소재 △전장부품 △기타로 구분됩니다. 이중 매출에서 가장 큰 비중을 차지하는 사업은 광학솔루션입니다. 회사는 2022년 3분기에 광학솔루션 사업에서 4조4395억원의 매출을 기록했습니다. 이는 같은 기간 회사의 전체 매출 5조3874억원의 82%에 해당되는 수치입니다.   광학솔루션 사업부의 주요 제품은 △모바일 카메라 모듈 △차량 카메라 모듈 △3D 센싱 모듈 등입니다. 모듈이란 렌즈와 이미지센서 등 카메라 기능을 집약한 초소형 부품입니다. LG이노텍은 자체적으로 생산하는 부품과 외부의 협력사들로부터 수급한 부품으로 모듈을 만듭니다. 이 모듈을 스마트폰 제조사에게 판매하죠. 제조사는 스마트폰을 만들 때 이 모듈을 장착하는 방식입니다.LG이노텍이 모바일 카메라 모듈을 판매하는 가장 큰 고객은 애플입니다. 아이폰에 장착된 카메라가 바로 LG이노텍이 만든 모듈을 기반으로 탄생한 것이죠. LG이노텍은 오랜 기간 애플에게 카메라 모듈을 공급하며 신뢰를 쌓았어요. 삼성전자와 함께 글로벌 스마트폰 시장을 주도하고 있는 애플이 최대 고객이다보니 회사의 투자계획도 애플의 사업과 방향을 같이 할 수밖에 없습니다.이번 투자 계획도 애플의 차기 스마트폰 아이폰15와 관련이 있을 수밖에 없겠죠. 애플과 삼성전자 등 제조사들이 스마트폰을 차별화하는데 있어 가장 핵심적인 기능은 카메라입니다. 스마트폰의 카메라로 일상뿐만 아니라 영화 촬영까지 가능하게 된 것은 제조사들의 치열한 카메라 경쟁이 있었기 때문입니다.삼성전자가 갤럭시 S 시리즈와 폴더블 스마트폰 갤럭시 Z 시리즈로 프리미엄 스마트폰 시장을 공략하는 가운데 애플은 아이폰 시리즈의 고도화가 필수적입니다. 카메라 기능의 고도화는 아이폰 사용자들이 가장 기대하는 부분이죠. 애플은 새 아이폰이 나올때마다 차별화된 카메라 기능을 선보였고 이는 카메라 모듈이 기반이 되어야 가능할 것입니다. LG이노텍도 아이폰15에 장착될 고성능 카메라 모듈을 준비해야겠죠. 이번에 대규모의 투자 계획을 내놓은 배경입니다.애플에 카메라 모듈을 공급하는 곳은 LG이노텍을 비롯해 일본의 샤프와 중국의 오필름도 있습니다. 하지만 카메라 모듈 공급 비중은 LG이노텍이 가장 높은 것으로 알려져있어요. 그만큼 애플로부터 품질에 대한 신뢰를 받은 것으로 풀이됩니다. 이는 부품 단가의 상승으로 이어졌어요. 전세계 프리미엄 스마트폰 시장이 과거와 같은 성장세를 보이지 못하고 있지만 LG이노텍의 광학솔루션 사업부가 매출 상승 곡선을 그리는 이유입니다.광학솔루션 사업의 또 다른 기대작은 차량 카메라 모듈입니다. LG이노텍이 세계 최대 전기차 제조사 테슬라에게 1조원대의 카메라 모듈을 공급한다는 보도가 최근 나왔어요. 이후  한국거래소의 조회공시 요구에 대한 답변으로 회사는 '보도 관련 내용을 협의 중이지만 구체적으로 결정된 바는 없다'는 입장을 냈습니다. 실제로 테슬라에게 차량 카메라 모듈을 공급하게 된다면 또다른 캐시카우(현금창출원)를 마련할 수 있을 것입니다.  대규모 투자를 앞둔 LG이노텍의 재무상태를 살펴보겠습니다. 2022년 3분기 연결기준 부채총계는 6조7191억원, 자본총계는 4조2351억원으로 부채비율은 158.7%입니다. 산업과 기업에 따라 다르지만 일반적으로 적정 부채비율을 200% 이하로 보고 있습니다. 여기에 비춰보면 LG이노텍의 부채비율은 우려할 수준은 아니라고 볼 수 있겠네요.하지만 회사가 1년 안에 투자할 수 있는 여력을 나타내는 지표인 유동비율은 그렇게 여유가 있는 편은 아닙니다. 1년 내에 현금화할 수 있는 자산을 의미하는 유동자산은 6조3759억원, 1년 안에 갚아야 할 유동부채는 5조3843억원입니다. 유동자산을 유동부채로 나눈 유동비율은 118.4%입니다. 일반적으로 유동비율은 150% 이상을 안정적인 수준으로 평가합니다.이런 가운데 회사가 대규모의 투자 계획을 결정한 것은 3조원대의 자기자본이 든든한 배경이 된 것으로 풀이됩니다. 3분기 기준 회사가 보유한 현금 및 현금성자산은 4718억원, 금융기관 예치금은 10억원입니다.","link":"https://www.bloter.net/newsView/blt202212270001","retrieved":1672108399768,"image":"https://www.bloter.net/data/blt/image/2022/12/27/blt202212270003.291x174.0.png"},{"title":"[CES 23 티저]삼성전자가 가전으로 '지속 가능 미래' 설계하는 법","contents":"글로벌 최대 IT 박람회 'CES'가 2023년 1월5일부터 8일까지 미국 라스베이거스에서 열린다. 현장 방문에 앞서 이번 행사에 참가하는 국내 주요 IT 기업들의 전시 아이템과 비즈니스 스토리를 알아본다. 한종희 삼성전자 DX 부문장 겸 대표이사 부회장은 12월15일 공개한 기고문에서 '초연결에 기반한 지속 가능한 미래'를 CES 2023의 화두로 던졌다. 단순히 제품을 잘 만드는 데에서 나아가, 더 사용자 중심적인 기기 간 연결과 오래 지속 가능한 친환경 제품의 가치를 함께 제시하겠단 의미다.  삼성전자는 왜 지속 가능성을 강조할까? 기업의 지속 가능성 달성 노력은 보통 '친환경', 그리고 기업의 사회적 책무와 연결된다. 미국 국립해양·대기관리국(NOAA)의 2022년 연례 기후상태보고서에 따르면 지구 내 이산화탄소 수치는 역대 최고치를 기록 중이다. 수십년 간 강조된 친환경 사회 구현 노력에도 더 이상 소수 개인의 힘만으론 온난화조차 늦추기 어려워졌다는 의미다. 이젠 기업의 친환경 노력도 적극적으로 더해져야만 미래사회도 충분한 지속성을 담보할 수 있는 시기에 이르렀다. 삼성전자가 제시하는 지속 가능성도 이와 맞닿아 있다. 한 부회장의 기고문에는 \"소비자와 고객이 삼성 제품을 사용하는 것만으로 지속 가능한 미래를 위한 실천이 되도록 하겠다\"는 대목이 있다. 관련한 노력의 결과물은 앞서 2022년 9월 독일 베를린에서 열린 IFA 2022 전시에서도 선보인 바 있다. 당시 삼성전자는 주요 제품에 친환경과 기기 간 초연결성을 강조한 '넷 제로 홈(Net Zero Home)'을 주요한 전시 키워드로 내세웠다. 넷 제로 홈의 구조는 소비자가 집에서 태양광 패널과 가정용 배터리로 에너지를 생산·저장하고, 삼성의 사물인터넷(IoT) 플랫폼 '스마트싱스'로 가전제품의 전력 사용량을 효율화하는 일부터 시작된다. 나아가 이를 통해 탄소 배출은 줄이고 전기세는 '0원'으로 만드는 것이 넷 제로 홈의 목표다.   이때 필요한 것이 초연결성이다. 과거처럼 전력 효율이 좋은 개별 기기만으론 절약 가능한 에너지에 한계가 있다. 더운 날 창문을 열고 에어컨을 켜지 않는 게 당연한 것처럼, 가전제품도 무선 연결을 통해 상호작용이 가능해지면 사람이 개입하지 않아도 보다 친환경적인 조건에서 작동할 수 있게 된다. 예컨대 삼성전자에는 스마트싱스로 사용자가 집에서 멀어지면 불필요한 기기가 자동으로 꺼지도록 하거나, 에어컨을 켜면 복사열 차단을 위해 커튼이 자동으로 닫히는 스마트홈 서비스가 있다. 태양광 패널로 에너지를 생산하지 못하는 밤에는 가전제품 에너지 사용량이 절감되는 'AI 절약 모드'가 실행된다. 삼성전자에 따르면 8시간 실행 기준으로 △냉장고 30% △세탁기 70% △건조기 20% △식기 세척기 15% △EHS(에어컨) 40%까지 에너지가 절감된다.  이런 환경에서 거주하는 것의 긍정적인 면은 사용자가 일일이 신경 쓰지 않아도 가전의 사용 편의와 친환경 일조라는 이점을 동시에 얻을 수 있다는 점이다. 한 부회장이 \"삼성 제품을 사용하는 것만으로 지속 가능한 미래를 위한 실천\"으로 만들겠다고 말한 대목과 일치한다. 삼성전자는 추후 자사의 모든 가전제품에 AI 에너지 절감 기능이 기본 탑재되도록 할 계획이다. 기기 제조, 유통 과정과 개별 사용 단계에서의 에너지 절감과 친환경 기능성 개선 노력도 지속돼 왔다. 삼성전자가 IFA 2022에서 전시한 제품 중에는 글로벌 친환경 아웃도어 브랜드 파타고니아와 협업해 세탁 시 방출되는 미세 플라스틱 배출량을 54%까지 줄인 비스포크 세탁기도 있었다. 또 9월에 출시한 친환경 냉반방 시스템인 히트펌프 EHS는 최근 유럽에서 인기몰이 중이다. EHS는 에어컨의 실내기에서 냉매와 물이 열교환하며 열에너지를 만든다. 이로써 바닥 난방과 온수까지 가능해 기존 연료 보일러 대비 에너지 효율이 높고 탄소 발생량이 적다. 높아진 친환경 제품 수요와 더불어 에너지난을 겪은 유럽에서 삼성전자 EHS 매출은 2021년 대비 118% 증가했다. 이처럼 기업이 쓸 만한 친환경 제품 경험을 제공하면 소비자는 반응한다. 삼성전자에 따르면 연동된 가전제품 간 전력량을 모니터링하고 관리할 수 있게 돕는 '스마트싱스 에너지 서비스'는 2022년 1월부터 6월까지 월평균 사용자 대비 7월부터 8월 사이 사용자 수가 약 2배 증가했다. 에너지 사용량이 급증하는 시기가 되면 사용자들도 친환경 기능을 적극적으로 활용해 에너지 절감에 나서는 시도 또한 많아진다는 의미다. CES 2023에서도 2022년 한 해 지속 가능한 초연결성 측면에서 성과를 이룬 제품이 전면에 등장할 것으로 예상된다. 삼성전자는 CES 개막을 앞두고 이번 행사에서 총 46개의 혁신상을 받았다. 특히 생활가전에서는 비스포크 가전과 스마트싱스 기반의 다양한 제품과 기술에 대한 호평이 이뤄져 삼성 생활가전 부문에서 역대 가장 많은 10개의 수상이 이뤄졌다.그 중 '비스포크 AI 세탁기·건조기'는 AI로 세탁물에 따라 최적화된 코스를 제안하는 AI 맞춤 세탁·건조 기능이 좋은 평가를 받아 혁신상 명단에 올랐다. 가전의 에너지 사용량 관리와 및 AI 절약 모드 기능을 탑재한 스마트싱스 에너지 서비스도 선정됐다. 아울러 삼성전자는 더욱 고도화된 '캄 테크(Calm Technology)' 기반의 스마트싱스 경험을 CES 2023에서 선보일 예정이다. 캄 테크는 조용하다는 뜻의 'Calm'과 기술을 뜻하는 'Tech'의 합성어다. 평소 조용한 상태로 있다가 사용자가 필요로 할 때 각종 서비스를 제공하는 기술을 뜻한다. 앞서 언급된 커튼과 연결된 에어컨이나 AI 에너지 절감 기술도 캄 테크에 해당한다. 이는 지속 가능한 초연결의 가치를 달성하되, 사용자 편의를 함께 제고하는 방향의 제품 개선이 이뤄지고 있단 점을 강조하려는 전략으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202212260016","retrieved":1672046049636,"image":"https://www.bloter.net/data/blt/image/2022/12/26/blt202212260024.291x174.0.jpg"},{"title":"이마트24, 백조되기 위한 미운오리의 발버둥","contents":"출범 이후 몸집 불리기에 주력한 신세계그룹의 편의점 사업자 이마트24는 8년 내내 적자경영을 이어왔다. 2022년 드디어 흑자전환에 성공할 것으로 예상되지만 전망이 밝은 것만은 아니다. 업종 특성 상 규모의 경제를 이루는 것이 무엇보다 중요한데 시장에 매물로 나온 미니스톱을 경쟁사인 롯데그룹에 뺏겨 더 이상 단번에 몸집 불리기가 쉽지 않기 때문이다. 과연 해외 시장 진출이 새로운 돌파구가 될 수 있을지 관심이다.  해외 공략 나선 이마트24 26일 업계에 따르면 이마트24는 지난 23~24일 싱가포르 대형 쇼핑몰 내 1·2호점을 잇달아 개점했다. 국내 편의점업체가 싱가포르에 매장을 낸 것은 이번이 처음이다. 이마트24는 이번 진출을 기점으로 1년 내 10개점, 5년 내 300개점까지 확대할 계획이다.이마트24의 싱가포르 진출은 그룹 오너인 정용진 부회장도 큰 관심을 보였다. 정 부회장은 개인 SNS에 이마트24 싱가포르 사진을 올리며 ‘싱가포르 이마트24 1호점 2호점 오픈’이라고 직접 글을 달았다. 이마트24의 해외 진출은 이번이 처음이 아니다. 이미 2021년 6월 현지 기업과 손잡고 말레이시아에 진출한 바 있다. 이후 2022년 7월까지 20호점을 개점한 이마트24는 연말까지 30개점까지 확대를 계획하고 있다.  국내는 좁다 편의점 업체의 해외시장 진출은 최근 국내 편의점 업계에서 유행처럼 번지고 있다. 국내 시장에선 더 이상 편의점들이 발 디딜 틈없이 빽빽이 들어서자 해외 시장으로 눈을 돌리기 시작했다. 그동안 ‘규모의 경제’를 외치며 단 한 점포라도 경쟁업체보다 많이 확보하기 위한 우후죽순 성장전략이 한계를 맞은 것이다. 한국편의점산업협회에 따르면 2020년 말 국내 편의점 수는 4만2877개로 전년 4만672개와 비교해 5.4% 늘었다. 2015년부터 2017년까지 성장률이 매년 10%를 상회하다 2018년 들어 한 자릿 수 대로 뚝 떨어졌다. 그동안 가파른 성장을 한 것은 맞지만 더 이상 폭발적인 성장은 어렵다는 얘기가 나오는 이유다. 이마트24 외에도 국내 대표 편의점 업체들이 앞다퉈 해외에 진출하고 있다. CU는 2018년 몽골 시장에 진출한 지 4년 만인 2022년 200호점을 내는 등 성공적으로 시장에 안착했다는 평가를 받는다. 여기에 2021년 4월에는 말레이시아에도 1호점을 내며 해외 영토를 넓혀가고 있다. GS25도 마찬가지로 몽골, 베트남 등을 주요 공략처로 삼았다.  이마트 24의 해외진출은 국내 시장 확장 기회를 놓쳤다는 점에서 중요하다. 이마트는 시장에 매물로 나온 미니스톱을 인수해 단숨에 사업을 확장하려고 했으나 막판 롯데에게 패배하며 계획에 차질을 빚었다. 이마트24의 점포 수는 약 6300개로 미니스톱 점포 수 약 2600개를 확보할 경우 세븐일레븐(약 1만1400개)을 사정권에 둘 수 있었다. 다만 2022년 실적이 흑자로 전환한 것은 긍정적이다. 출범 이후 적자만 내던 이마트24는 3분기 누적 96억원의 이익을 내 연간 흑자전환이 사실상 확실한 상황이다.","link":"https://www.bloter.net/newsView/blt202212260017","retrieved":1672046049637,"image":"https://www.bloter.net/data/blt/image/2022/12/26/blt202212260028.291x174.0.jpg"},{"title":"비덴트, 방송장비 글로벌 성장세 지속…연 매출 150억원 전망","contents":"비덴트의 방송장비사업부가 올 한해 국내외에서 가파른 성장세를 이어가고 있다. 또 코로나19 팬데믹 이후 영상 제작 인프라가 안정적으로 조성되고 있는 만큼 내년 시장 여건 전망 또한 긍정적이다.  비덴트는 올해 방송장비사업부 매출이 전년(116억 원) 대비 약 28% 증가한 150억원을 기록할 전망이라고 26일 밝혔다. 연초 내걸었던 매출 목표의 99%를 달성한 수치로, 비덴트는 지난 2020년을 기점으로 방송장비사업부가 확실한 성장세로 전환했다고 봤다.올해 비덴트 방송장비사업부는 해외에서 매출을 지속적으로 확대하는 성과를 냈다. 코로나19와 러시아·우크라이나 전쟁 등으로 글로벌 경제가 어려운 환경에서 대체 자재 수급과 신제품 개발에 매진한 결과다. 국내에서는 방송사입찰 수주를 잇따라 성공시켰다.안민욱 비덴트 방송장비사업부 영업총괄이사는 \"올해 신제품 9종 출시를 완료했고 지난해 출시한 제품들도 시장에 연착륙하면서 성장세를 이어갔다\"며 \"가격이 급등한 여러 자재들을 대체할 수 있는 자재를 찾고 검증하는 과정을 통해 부품 공급선 다변화와 품질 향상이라는 실익도 챙겼다\"고 설명했다.비덴트는 방송용 모니터 및 방송장비를 제조하는 전문기업이다. 2002년 창사 이래 디지털 방송과 전문가용 비디오 시장에 필요한 고성능 HD 비디오 장비를 개발·제조해 다양한 제품 포트폴리오를 구축했다. 국내 점유율은 90%를 넘어선다.   자체 브랜드인 티브이로직(TVLogic)은 해외 각지에 판매망을 확보해 글로벌 시장에서 활약하고 있다. KBS·MBC·SBS 등 국내 공중파 방송국과 더불어 CNN·BBC·RAI 등 해외 방송국에도 공급되고 있다.티브이로직은 글로벌 방송장비 시장에서 소니에 이은 2위 기업이다. 해외 각지에 판매망을 확보한 상태로, 수출 비중은 전체 매출의 85%에 달한다. 전 세계 50여개국에 90여개의 판매점들이 영업활동을 펼치고 있다.비덴트 방송장비사업부는 내년 200억원의 매출 달성을 통해 성장세를 이어간다는 목표다. 또 향후 장기적인 관점에서 지속적으로 투자하고 고객사 신뢰를 확보해 나간다는 방침이다. 비덴트는 내년 대외적 여건은 긍정적이라고 내다보고 있다. 코로나19로 인해 실내에 머무는 시간이 늘어난 만큼 영상 콘텐츠 소비량이 급증하면서 영상 제작 인프라도 확충되고 있기 때문이다.비덴트는 내년 새로운 플랫폼을 확보하는 동시에 더 많은 최신 기능을 탑재한 4K/UHD 신제품들을 출시할 예정이다. 또 'NAB(National Associations of Broadcasters)', 'IBC(International Broadcasting Convention)', '국제 방송·음향·조명기기전시회(KOBA)' 등 대규모 전시회에 참가해 다양한 제품을 선보일 계획이다.김영만 비덴트 대표는 \"안정적인 제품 생산을 위해 시설과 인력 확보에 지속적으로 투자하고 있다\"며 \"당장은 손해를 보더라도 고객과의 약속을 지켜내는 것이 브랜드 가치 향상에 기여하는 것이라고 본다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202212260018","retrieved":1672046049648,"image":"https://www.bloter.net/data/blt/image/2022/12/26/blt202212260031.291x174.0.jpg"},{"title":"'HD현대'로 바꾼 현대중공업그룹...\"앞으로 50년은 창조의 역사 될 것\"","contents":"현대중공업그룹의 지난 50년은 세계 1위 조선소의 지위를 확보하고, '중화학 명가'로서 현대오일뱅크를 되찾아 탄탄한 사업 포트폴리오와 펀더멘탈을 갖추는 것이었다. 앞으로 50년은 청정 에너지와 AI(인공지능)를 결합해 '에너지·조선·산업기계' 부문의 지속 가능한 경쟁력과 한계를 초월한 무한한 가능성을 만들어내는 것이다.현대중공업그룹은 26일 'HD현대'를 새 이름으로 정하고, 새 비전을 선포해 그룹이 나아가야할 방향을 제시했다. HD현대는 이날 경기도 판교에 위치한 글로벌 R&amp;D센터(GRC)에서 50주년 비전 선포식을 개최했다.    HD현대는 2022년 2월 24일 이사회를 열고 사명을 HD현대로 변경하는 안건을 의결했다. HD현대는 '인간이 갖고 있는 역동적인 에너지(Human Dynamics)'로 '인류의 꿈(Human Dreams)'을 실현한다는 의미다.  현대중공업그룹은 1972년 3월 23일 현대중공업의 전신인 현대조선이 울산 동구 미포만에 현대울산조선소 기공식을 열면서 역사가 시작됐다. 현대그룹 창업주인 정주영 명예회장은 '조선입국(조선업으로 나라를 일으킨다)'는 기치로 조선업에 진출했다.1973년 현대조선중공업(현 현대중공업)을 설립했고, 1975년 현대미포조선을 설립했다. 2000년 현대그룹의 경영권 다툼인 '왕자의 난'으로 인한 내홍으로 현대중공업그룹은 조선 등 중공업 산업을 갖고, 2002년 계열 분리했다. 현대중공업그룹은 같은해 한라중공업(현 현대삼호중공업)을 인수해 조선 3사의 틀을 갖췄다. 2010년 외환위기 때 매각한 현대오일뱅크의 경영권을 아부다비국영석유투자회사(IPIC)로부터 되찾았다.현대중공업그룹은 2010년까지 조선업의 사업영역을 확장했고, 정유업에 진출 '중화학 명가'의 포트폴리오를 갖췄다. 이후 2014년 '아랍의 봄' 사태로 인해 조선 부문의 극심한 경영난이 발생했지만, 재빠른 구조조정을 통해 극복했다. 2018년 현대중공업을 물적분할해 지주사 체제로 전환하고, 2021년 두산인프라코어(현 현대두산인프라코어)를 인수해 건설기계 사업의 역량을 강화했다.  현대중공업그룹은 50년 동안 '현대'라는 사명을 유지했다. 현대라는 사명은 1946년 정주영 명예회장이 '현대자동차공업사'를 설립했을 때부터 썼던 것이다. 정 회장은 '자동차가 문명의 가장 큰 이기'라는 뜻으로 현대라는 사명을 썼다. 이후 현대중공업그룹은 '범 현대가'에서 사업적으로 도움을 주거나 받을 일이 없었지만, '현대'라는 사명을 유지했다. 그러다 50년 만에 사명을 'HD현대'로 바꾸었다. 보다 가치지향적인 의미를 담기 위해 'HD현대'로 사명을 바꾼 것이다. HD현대는 이날 비전 선포식에서 HD현대는 그룹의 공식명칭 변경을 선언했고, ‘시대를 이끄는 혁신과 끊임없는 도전으로 인류의 미래를 개척한다’는 미션을 공개했다. 이를 실현하기 위한 3대 핵심 사업 비전을 제시했다.조선해양 부문은 ‘바다의 무한한 잠재력 실현’을, 에너지 부문은 ‘지속 가능한 미래 에너지 생태계 구현’한다는 비전을 세웠다. 산업기계 부문은 ‘시공간적 한계를 초월하는 산업솔루션 제공’을 새로운 비전으로 삼았다. 미래 산업 생태계를 만들어 나가겠다는 포부를 담았다.HD현대는 청정 에너지로 꼽히는 수소(Hydrogen)를 그룹의 핵심 사업으로 선정했다. 수소 생산부터 유통·공급, 활용에 이르기까지 '밸류체인' 전반을 아우르는 로드맵을 마련했다. 그룹의 역량을 모아 국내 1위의 수소 기업으로 도약한다는 것이다.  수소 생산은 현대오일뱅크가 맡고, 한국조선해양은 수소 중 가장 깨끗한 그린수소를 개발한다. 수소 공급과 유통은 두 회사 모두 맡게 된다. 한국조선해양은 VLCC를 통해 수소와 암모니아를 유통하고, 현대오일뱅크는 국내에서 수소를 유통·공급, 활용까지 맡는다. 이를 통해 2030년까지 국내 1위 수소 사업자가 된다는 계획이다. 권오갑 회장은 이날 기념사에서 “과거 50년은 우리나라 경제발전의 한 페이지를 장식한 영광의 역사였다면, 미래 50년은 기술과 환경, 디지털이 융합된 혁신과 창조의 역사가 될 것”이라고 말했다. 정기선 사장은 임직원 앞에서 직접 HD현대의 새로운 비전을 설명했다. 정 사장은 “정말 ‘일 하고 싶은 회사’, ‘꿈을 마음껏 펼칠 수 있는 회사’가 될 수 있도록 리더들이 먼저 나서서 적극적으로 노력하겠다”며 “더 스마트한 근무환경과 기업문화를 만들어 나갈 것”을 임직원들에게 약속했다. 이어 HD현대는 새로운 CI(Corporate Identity, 기업 이미지)를 공개했다. 포워드 마크(Forward Mark)로 이름 붙여진 새 심볼은 기존 피라미드 형태의 삼각형에서 출발해 화살표 형태로 완성됐다. 포워드 마크의 역동적인 모양은 변화를 통해 앞으로 나아가고자 하는 HD현대의 의지를 상징하며, 녹색은 지속가능한 미래를 의미한다.","link":"https://www.bloter.net/newsView/blt202212260015","retrieved":1672046049649,"image":"https://www.bloter.net/data/blt/image/2022/12/26/blt202212260022.291x174.0.jpg"},{"title":"현대홈쇼핑, 렌탈사업 손 뗀다…지분 80% 매각","contents":"현대홈쇼핑이 설립 이후 줄곧 적자만 내던 렌탈 자회사 현대렌탈케어의 경영권을 매각한다. 경기 상황이 악화하자 수익성이 좋지 않은 사업을 정리해 유동성을 확보하고 미래 성장 재원을 마련하기 위한 방안으로 분석된다. 26일 현대홈쇼핑은 현대렌탈케어 지분 80%를 사모펀드 운용사인 시에라인베스트먼트에 매각한다고 공시했다. 매각가는 1370억원으로 처분예정일자는 2023년 1월 31일이다. 시에라인베스트먼트는 여신전문금융업을 영위 중인 M캐피탈(옛 효성캐피탈) 등이 주요 투자자로 참여하고 있다. 별도의 펀드를 만들어 현대렌탈케어의 인수 절차를 진행할 계획이다. 현대백화점그룹은 지난 2015년 현대렌탈케어를 설립해 렌탈사업에 진출했다. 일반 렌탈 제품들인 정수기와 공기청정기, 비데뿐 아니라 △일반가전 △주방가전 △펫가전 △매트리스 등까지 사업군을 확대하고 백화점과 홈쇼핑과 시너지를 노렸다. 그러나 사업은 여의치 않았다. 이미 시장을 선점한 코웨이, SK매직, 청호나이스를 비집고 들어갈 틈이 좁았다. 2022년(3분기 기준) 드디어 74억원의 이익을 냈지만 2015년부터 2021년까지 7년 동안 적자 경영을 이어왔다. 이 기간 동안 쌓인 적자만 1162억원에 달한다. 현대홈쇼핑은 현대렌탈케어를 매각해 확보한 자금으로 신사업이나 M&amp;A에 나선다는 계획이다. 현대홈쇼핑 관계자는 “계정 수 확대와 지속적인 사업 안정화 작업을 통해 올해 현대렌탈케어가 흑자 전환에 성공하며 본격적인 실적 턴어라운드를 이뤄냈으나, 향후 급변하는 렌탈시장 변화에 기민하게 대응하고 미래 성장성을 극대화하기 위해선 경영권 매각이 가장 적절하다고 판단했다”며 “이번 매각이 현대렌탈케어의 특화된 사업 모델 전개를 통해 성장을 가속화시키는 계기가 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212260014","retrieved":1672046049649,"image":"https://www.bloter.net/data/blt/image/2022/12/26/blt202212260021.291x174.0.jpg"}]}