{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"롯데그룹, 상생∙나눔 적극 실천","contents":"롯데는 이웃과 함께 성장하기 위한 사회활동을 적극 이어가고 있다. 사회구성원의 마음이 닿아 공감을 만든다는 ‘마음이 마음에게’ 사회공헌 슬로건이 바탕이다. 고객에게 받은 사랑을 다양한 방법으로 사회에 환원한다는 것을 원칙으로 삼았다. 롯데백화점, 롯데월드몰 등 6곳에서 모금부스 운영... 지난해까지 26억원 지원 롯데는 한국 구세군과 함께 ‘마음온도 37도’ 캠페인을 펼치며 소외계층 아동들을 위한 따뜻한 겨울나기를 돕는다. ‘마음온도 37도’ 캠페인은 롯데와 한국 구세군이 2016년부터 진행하고 있는 연말 사회공헌 활동이다. 체온 36.5도에 자그마한 0.5도의 온정과 관심이 더해지면 기부자와 수혜 아동 함께 따뜻할 수 있는 마음온도 37도가 된다는 의미가 담겨있다. 롯데는 아동복지시설 80곳의 난방 설비를 개선하고 전국 지역아동센터와 취약계층 가정 등 100곳에도 난방비를 지원한다. 올해는 예년보다 추운 겨울이 예상되는 만큼 지역아동센터 개보수 지원 비중을 확대했다.롯데는 2022년 12월 7일 고수찬 롯데지주 커뮤니케이션실장, 소대봉 롯데장학재단 사무국장, 김병윤 한국 구세군 서기장관이 참석한 가운데 잠실 롯데호텔 월드에서 4억5000만원을 기부금 전달식을 가졌다. 롯데가 지난해까지 기부한 누적 금액은 26억원으로, 복지시설 2242곳과 개인가정 1288곳에 난방비를 지원해왔다.롯데와 한국 구세군은 더욱 많은 온정이 아이들에게 전해질 수 있도록 오는 12월 31일까지 온∙오프라인에서 모금 활동을 펼친다. 유동 인구가 많은 롯데월드몰, 롯데프리미엄아울렛 타임빌라스, 롯데백화점 3개 점포(본점, 동탄점, 인천점), 롯데호텔 월드 등 6곳에서 모금 부스를 운영한다. 구세군은 기부자가 완성한 목도리를 전달받아 모금된 기부금과 함께 아이들에게 선물할 예정이다. 재난재해 피해 회복 위한 지속적인 돌봄 활동 진행 롯데는 ‘재난재해 회복 지원 사업’도 진행한다. 2022년 3월과 8월 발생한 산불, 집중호우로 지금까지도 불편을 겪고 있는 지역 주민들이 조금이나마 따뜻한 겨울을 보낼 수 있도록 돕기 위해서다.롯데는 2022년 11월 8일 전국재해구호협회와 대∙중소기업∙농어업협력재단과 함께 재난재해 회복 지원품 전달식을 열고 특별재난지역으로 선정된 서울, 경기, 강원, 충남, 경북 지역 내 재난위기가정에 농촌사랑상품권, 구호키트 등 약 10억 규모에 달하는 물품을 지원했다. 지원물품은 지자체, 사회복지기관 사전 신청 및 심사를 거쳐 3200명에게 순차적으로 지급된다. 롯데는 재난재해 발생 시 신속한 현장 지원을 위해 전국재해구호협회, 대∙중소기업∙농어업협력재단과 함께 협력체계를 구축하고, 대피 생활 시 불편함을 최소화 할 수 있는 세면도구, 마스크, 충전기, 통조림 등으로 구성된 구호키트, 재난구호상품권을 확보해두고 있다. 롯데는 올해 산불과 집중호우 피해 지역에 복구 성금 10억과 함께 피해지역에 구호키트를 전달한 바 있다. 롯데는 일회성이 아닌 지속적인 돌봄을 통해 안전한 대한민국을 만드는데 일조하겠다는 계획이다. 따뜻한 마음이 가득한 사회를 만들어나가는 노력 롯데월드 어드벤처는 연말을 맞아 2022년 12월 10일 롯데월드 어드벤처 가든스테이지에서 롯데월드 샤롯데 봉사단과 소아암 아동들이 함께 ‘천사들의 합창 시즌4’ 공연을 열었다. 총 3곡의 합창을 위해 샤롯데 봉사단 8명과 소아암어린이 26명은 지난 9월부터 약 4개월 간 정기적으로 모여 연습하며 완성도 높은 무대를 선보였다.   롯데월드의 사회공헌 캠페인 ‘드림 스테이지’는 임직원이 소아암 어린이와 함께 무대 공연과 음원 발매를 통해 아이들의 꿈을 응원하는 사회공헌 캠페인이다. 2017년부터 2019년까지 총 3차례 디지털 음원을 발매하고, 매년 발매 음원을 활용해 가든스테이지에서 ‘천사들의 합창’ 공연을 진행해왔다. 코로나19로 인해 3년 만에 소아암 아이들이 다시 무대에 섰다.공연 종료 후 롯데월드는 전달식을 갖고 소아암 어린이들을 위한 후원금 2000만원을 기부했다. 소아암 어린이들이 부른 ‘오늘이 우리의 축제’ 음원과 뮤직비디오는 유명 음원사이트에서 들을 수 있으며 음원 스트리밍 및 다운로드 수익금은 소아암 환자들 치료비로 쓰인다.  롯데제과는 2022년 12월 9일, 소아암 환아 치료를 돕기 위해 2022년 급여 끝전 모으기 캠페인으로 조성한 1900만원을 한국백혈병어린이재단에 기부했다. 이번 기부금은 2022년 한 해 동안 임직원이 모은 약 950만원에 회사가 같은 금액을 출연해 조성됐으며, 이는 소아암 및 희귀 난치성 질환을 진단받은 환아의 치료비 및 사회성 증진 프로그램 지원비 등으로 사용될 예정이다. 2022년 6회를 맞은 끝전 모으기 캠페인을 통한 롯데제과 임직원들의 누적 기부금은 총 1억여원에 이른다.","link":"https://www.bloter.net/newsView/blt202212230012","retrieved":1671779584963,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230012.291x174.0.jpg"},{"title":"'살아나는 호텔업'...조선호텔 적자 탈출 반가운 이마트","contents":"코로나19 풍토병화(엔데믹)로 막혔던 하늘길이 열리며 텅 비었던 호텔 객실들에 예약이 몰리고 있다. 호텔신라, 롯데호텔, 조선호텔앤리조트 등 국내 주요 호텔 사업자들은 이미 빠른 속도로 적자 규모를 줄이거나 흑자로 전환하는 데 성공했다. 특별한 변수가 없는 한 앞으로 꾸준한 실적 개선이 예상된다.이 중에서도 연결기준으로 4년, 별도기준으로는 8년 연속 적자를 겪었던 조선호텔앤리조트에 이번 업황 회복은 특별하다. 저조한 실적 속에서도 재무구조 훼손을 감수하며 꾸준한 투자를 벌였기 때문이다. 특히 모회사 이마트의 수익성이 예전같지 않은 상황에서 조선호텔앤리조트의 실적 개선은 적잖은 도움이 될 전망이다. 올해 적자 끝내나 조선호텔앤리조트는 2022년 3분기 연결기준 매출액 1327억원, 영업이익 132억원의 실적을 냈다. 전년 동기 대비 매출액은 57.7% 증가했으며 같은 기간 영업손익은 60억원 손실에서 132억원 흑자로 돌아섰다. 누적 기준으로는 무려 456억원 손실에서 75억원 이익으로 전환했다. 개선 폭만 보면 531억원이나 이익을 끌어 올린 것이다. 조선호텔앤리조트는 적자의 역사가 긴 회사다. 별도기준으로 2014년부터 2021년까지 8년 연속 적자를 냈으며, 연결기준으로는 2016년부터 적자를 이어왔다. 2012년 신성장동력 확보를 위해 진출한 면세사업이 적자의 주요 원인이었다. 김해국제공항의 높은 임차료, 중국과의 사드이슈 등 각종 악재들이 겹치며 누적 적자만 900억원을 초과했다. 결국 조선호텔앤리조트는 2017년 12월 면세점부문을 물적분할한 뒤 계열사 신세계디에프글로벌에 면세사업을 매각했다. 그러나 이후에도 실적은 좋아질 기미가 보이지 않았다. 때마침 발발한 코로나19 탓에 오히려 모기업의 지원이 뒤따랐다. 이마트는 2020년 2800억원, 2021년 900억원의 유상증자를 통해 자금을 긴급 수혈했다. 여기에 조선호텔앤리조트는 자체적으로 자산재평가를 통해 4200억원의 기타포괄이익을 인식해 재무구조 개선에 열을 올렸다.  악재 속에서도 멈추지 않은 투자 눈에 띄는 것은 조선호텔앤리조트가 이러한 실적 부진에도 불구하고 꾸준히 투자를 벌여왔다는 것이다. 2015년 용산에 포포인츠바이쉐라톤을 개관한 데 이어 2018년 7월 서울 중구에는 4성급 부띠끄 호텔 레스케이프를 열었다. 이후 추가 투자를 통해 그랜드조선 부산, 포포인츠바이쉐라톤조선 명동(2020년 10월), 그래비티서울판교(2020년 12월), 그랜드조선 제주(2021년 1월), 조선팰리스(2021년 5월) 등을 새로 개관했다.덕분에 업황이 회복되며 실적도 그만큼 빠르게 개선되는 것으로 분석된다. 실제로 2022년 들어 매출이 전년 대비 57.7%나 늘어난 데에는 새롭게 연 호텔들의 사업 호조가 도움이 됐다.조선호텔앤리조트의 실적회복은 모회사 이마트에 단비 같은 호재다. 이마트 자체 사업 경쟁력이 예전 같지 않은 데다 회사의 명운을 걸고 투자한 이커머스 사업이 아직 초기 단계라 적자 규모가 거대하기 때문이다. SSG닷컴과 G마켓만 보더라도 2022년 3분기 누적 각각 893억원, 525억원의 손실을 냈다.다만 다소 열위한 재무체력은 주의할 점으로 꼽힌다. 조선호텔앤리조트의 2022년 3분기 부채비율은 222.4%로 전년도 말 218.6%와 비교해 소폭 증가했다. 순차입금은 9847억원으로 아직 현금창출력 대비 부담은 큰 수준이다.","link":"https://www.bloter.net/newsView/blt202212230010","retrieved":1671779584970,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230011.291x174.0.jpg"},{"title":"\"7대 퍼드 반박한다\" 강경모드 바이낸스…'코인런' 막을 수 있을까?","contents":"올해 22조달러(약 2경8000조원)의 거래량을 기록한 세계 1위 가상자산거래소 바이낸스(Binance)가 준비금이 부족해 출금요청에 대응할 수 없을 것이라는 주장을 '퍼드(FUD, 공포·불확실성·의문)'로 규정하며 직접 반박에 나섰다. 코인런(고객이 자금을 한꺼번에 인출하는 사태)으로 무너진 거래소 FTX의 전철을 밟지 않겠다는 의지로 풀이된다.23일 업계에 따르면 바이낸스는 지난 22일 자사 중국어 블로그에 '최근 언론 및 커뮤니티의 질문에 대한 솔직한 답변'이라는 제하의 글에서 자사가 규정한 7대 퍼드를 질의응답 형태로 반박했다.이 글에서 바이낸스는 지난 13일 주요 스테이블코인 'USD코인(USDC)'의 출금을 8시간 동안 중단한 건을 가장 먼저 해명했다. 이날 하루동안 바이낸스는 약 16억달러(2조원)에 달하는 자금이 순유출됐는데 USDC의 인출까지 중단하자 FTX에 이은 코인런 위기설이 촉발됐다.바이낸스는 USDC 출금 정지 기간에도 BUSD(바이낸스의 스테이블코인)와 USDT(테더) 등 다른 스테이블코인은 정상적으로 1:1 출금할 수 있었던 만큼 유동성 문제는 없다고 강조했다. 회사는 BUSD와 USDC 간의 전환은 미국 뉴욕에 소재한 은행의 달러계좌를 거쳐야 하는데 이는 은행 영업시간에만 수행할 수 있어 전환이 지연됐던 것이라며 앞으로 이 경로를 최적하겠다고 부연했다.그 다음으로는 바이낸스가 사용자의 코인 출금에 대응할 수 있는 충분한 준비금이 없다는 것도 퍼드라며 \"12월 12일과 14일 사이 플랫폼의 순인출액이 60억달러(약 7조7000억원)에 달했지만 우리는 이 테스트를 통과했다\"며 \"이 혼란 이후에 더 많은 사용자의 신뢰를 얻을 것이라는 사실이 입증됐다\"고 자평했다.그러면서 바이낸스는 자산 인출 시 개인지갑인 '트러스트월렛'을 쓸 것을 권장했다. 트러스트월렛은 지난 2018년 바이낸스가 인수한 가상자산 지갑이다. 인터넷에 연결된 핫월렛(Hot Wallet)이다.재무적 체력도 강조했다. 바이낸스는 △거래수수료를 받아 흑자를 내고 있으며 △2018년 바이낸스랩 창립 이래 투자수익률이 2100%에 달했고 △관리자산 총액이 75억달러(약 9조6000억원)에 이르는 등 재무상태가 매우 건전해 어떤 힘든 시기에도 견딜 수 있는 재원을 비축하고 있다는 게 바이낸스의 주장이다.그렇지만 재무상태 공개를 거부한 것에 대해서는 \"상장기업이 아니고 외부 자금을 조달할 필요가 없어 현 단계에서 공개할 의사가 없다\"고 했다. 또 글로벌 회계법인 '마자르'가 바이낸스의 감사를 중단한 데 대해서는 \"마자르는 모든 가상자산 회사와 협력을 중단했다\"고 반박했다.바이낸스는 언론도 퍼드의 주체로 봤다. 미국 법무부가 자금세탁방지(AML)법 준수 여부와 관련해 자오창펑 바이낸스 CEO 등의 기소를 고려하고 있다는 로이터통신의 보도에 대해 \"언론의 이런 보도는 처음도 아니고 비슷한 보도가 매년 몇 차례씩 나온다\"고 했다. 바이낸스가 FTX 붕괴를 이끌었다는 평가에 대해서는 \"FTX는 스스로 자멸했다\"고 차별화했다.바이낸스는 건재함을 입증하려는 듯 최근 들어 사업 확장 행보를 이어가고 있다. 파산 보호를 신청한 가상자산 중개·대부업체 보이저디지털을 10억2200만달러(약 1조3000억원)에 매입하기로 했고, 인도네시아 소재 가상자산거래소 토코크립토 인수도 공식화했다. 한국에서는 교육사업인 '바이낸스 아카데미'를 위한 인력을 모집하는 중이다.  그런데 바이낸스의 블록체인 플랫폼인 바이낸스 스마트체인(BSC)은 주요 체인 중에서도 하락세가 뚜렷하다. 가상자산 전문 분석업체 디파이라마(Defi Llama)에 따르면 이날 기준 BSC의 총예치금(TVL)은 41억5000만달러(약 5조3000억원)로 이달 7일 대비 10억달러나 빠졌다. 같은 기간 이더리움 체인의 경우 241억7000만달러에서 234억8000만달러로 줄었다.바이낸스 거래소 자체의 TVL도 이달 초 650억달러 규모에서 550억달러 규모로 한 계단 낮아졌다. 다만 이 역시 상당한 규모인 만큼 뱅크런 가능성은 어불성설이라고 바이낸스 지지자들은 주장한다. 자오창펑 CEO도 트위터에서 이런 주장을 리트윗하기도 했다.그러나 여전히 재무상태는 미공개이고 '사법 리스크'가 살아있다는 점에서 바이낸스의 뱅크런 가능성은 0이라고 볼 수는 없다는 지적이다. 게리 겐슬러 미국 증권거래위원회(SEC) 위원장은 &lt;블룸버그&gt;와의 인터뷰에서 \"준비금 증명(proof-of-reserves)은 회사의 자산과 부채에 대한 완전한 설명이 될 수 없다\"고 강조했다. FTX는 외환보유액이 있었지만, 뱅크런 상황에서는 그 보유액이 리스크에 비해 과대평가됐다는 게 업계 전문가들의 중론이다.","link":"https://www.bloter.net/newsView/blt202212230009","retrieved":1671779584970,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230009.291x174.0.jpg"},{"title":"상품 수거부터 배송까지...더 친절해진 네이버의 '물류 윈윈' 비즈니스","contents":"네이버가 판매자 편의 중심의 D2C(Direct to Consumer) 물류 생태계 고도화 행보를 이어가고 있다. 자사 스마트스토어 이용 SME(중소상공인)와 기업을 늘리고, 그들 대상의 신규 커머스 사업 기회를 지속 발굴하기 위한 전략이다.   네이버는 23일 SK에너지와 '도심물류 서비스 공동개발 및 미래 기술 협력' 사업 협력을 체결했다. 골자는 양사가 보유한 물류 솔루션과 인프라를 활용한 SME의 상품배송 과정의 부담 완화, SK에너지가 보유한 주유소를 차세대 '도심형 물류기지(MFC)'로 만드는 데 협력하는 것이다.그 일환으로 양사는 2023년 초 서울 일부 지역부터 네이버 스마트스토어에 입점한 SME들의 배송 상품을 한꺼번에 모아 공동 집하하는 '더 착한택배' 서비스를 시작할 계획이다. SK에너지의 투자사인 굿스플로가 SME들의 배송 상품을 방문 수거하고, 배송사(한진택배)에 연계해 최종 소비자까지 전달하는 구조다. 더 착한택배 도입의 기대 효과는 SME들의 편의성 증대와 물류 처리 과정에서의 선택권 확대에 있다. 기존에는 SME들이 배송사를 직접 고르고, 발송하는 과정에서 번거로운 절차와 시간, 비용 등이 소요됐다. 더 착한택배는 이 절차를 굿스플로가 담당하는 일종의 '미들마일(중간물류)' 서비스다. SME 입장에선 비용 지불 구조가 단순해지고 상품의 방문 수거도 이뤄지므로 상품 배송 과정에 따르는 부가비용들을 절감할 수 있다. 공동집하 방식일 경우 개별발송보다 상품배송이 느려지진 않을까? 네이버 관계자는 \"굿스플로의 상품 수거 및 배송사 전달은 당일에 이뤄지는 구조\"라며 \"전체 배송시간에 미치는 영향은 적을 것\"이라고 말했다. 더 착한택배 이용은 강제가 아닌 선택형 서비스다. SME는 필요에 따라 활용할 수 있다. 네이버가 20일 정식 서비스를 개시한 '네이버도착보장'과 유사하다. 이 서비스도 SME가 선택 시 소비자에게 정확한 상품 도착일을 표시할 수 있으며 네이버가 CJ대한통운, 파스토 등 물류 분야 파트너들과 협업해 구축한 D2C 물류 편의 솔루션이다. 또 판매사가 판매 수량이나 시기를 유연하게 결정할 수 있고 상품이 언제, 누구에게 판매되는지에 대한 판매 데이터도 SME에게 제공되는 구조로 호응을 얻고 있다. 네이버는 이처럼 자체 물류망이 없어도 다양한 물류전문 사업체들과의 서비스 연동, 판매자 중심의 편의를 고려한 다수의 D2C 솔루션 개발을 통해 자체 물류센터, 직매입 구조로 몸집을 키운 쿠팡과 경쟁 구도를 만들어 가고 있다. 게다가 판매자가 자사몰을 통해 소비자에게 직접 상품을 판매하는 D2C는 SME 외에도 글로벌 시장에서 대기업들도 잇따라 채택하고 있는 방식이다. 시장조사업체 이마케터에 따르면 미국 D2C 이커머스 시장 매출은 2023년 1745억달러로 전망됐다. 2019년 766억달러 대비 128% 증가하는 수준이다. D2C는 판매자가 다양한 판매 데이터를 직접 관리하고 그에 따른 차별화, 맞춤형 전략 개발에도 유리하단 장점이 있다. 실제로 네이버에 따르면 2020년 스마트스토어의 기업 브랜드 버전인 '브랜드 스토어' 출시 이후 지금까지 1200개의 공식 브랜드스토어가 개설됐다. 이 중 브랜드스토어를 자사몰로 활용하는 기업의 수는 2021년 대비 2.4배 증가했다. 네이버는 이 같은 수요를 노려 디지털 물류 시장에서 윈윈 형태의 지속적인 수익창출 기회를 모색하고 있다.  중장기적으론 간접적인 형태의 물류센터 확보에도 나선다. 네이버와 SK에너지는 이번 사업 협력의 일환으로 입지가 좋은 SK주유소 기반의 MFC를 구축하기로 했다. 도심 곳곳에 위치한 주유소 부지를 활용해 △상품 보관 △포장 △배송 △반품 등을 대행하는 거점 물류센터로 활용하는 방식이다. SME들은 근거리 MFC에 물건을 보관 후 배송하는 방식으로 당일 도착과 같은 빠른 배송 서비스도 더욱 활성화될 수 있다. 지역사회와 결합해 공동구매나 주문 즉시 배송이 가능한 실시간 라이브 커머스 등의 새 사업모델 마련도 가능하다. 이전에는 외곽 지역의 대규모 물류센터에서 장거리 배송하는 형태가 주를 이뤘다. 하지만 최근에는 도심 내 1~2인 가구가 증가하면서 다품종 소량 주문 수요가 늘었다. 이 과정에서 땅값이 비싸고 여유 부지가 적은 도심 내 물류시설 확보는 물류업체들에게 중요한 과제가 됐다. 부지가 넓으면서 요소요소에 위치한 주유소가 최근 도심형 물류의 최적 모델로 주목받는 이유다. 네이버와 SK에너지는 이 외에도 인공지능(AI)과 클라우드, 로보틱스 등을 활용한 수요 예측, 도심형 물류센터 자동화 등의 물류기술 혁신을 위한 협업도 지속하기로 했다.이윤숙 네이버 포레스트 CIC 대표는 \"SME 중심의 수요응답형 물류를 확대하고 새로운 형태의 커머스 비즈니스 기회들이 만들어질 수 있도록 노력하겠다\"고 말했다. 오종훈 SK에너지 P&amp;M CIC 대표도 \"친환경 도심 물류 서비스 강화를 위한 주유소의 새로운 역할에 주목하고 있다\"며 \"네이버와 협업을 바탕으로 소비자와 중소상공인이 상생하는 물류 기반 확대에 이바지하고자 한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202212230007","retrieved":1671769019534,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230006.291x174.0.jpg"},{"title":"\"음식값 대신 결제해줘\"…페이코 '결제 조르기' 부부사이서 인기","contents":"온라인 결제 시 페이코 유저 간 대신 결제를 요청할 수 있는 '결제 조르기' 서비스가 부부 사이에서 배달음식을 주문할 때 주로 쓰이는 것으로 나타났다.엔에이치엔 페이코(NHN PAYCO, 이하 페이코)는 연말을 맞이해 페이코 이용자의 연간 이용 트렌드를 담은 '페이코 2022 연말결산 리포트'를 23일 공개했다.페이코가 MZ세대를 겨냥해 업계 최초로 선보인 결제 조르기 서비스는 요청자가 직접 메시지 카드를 작성해 결제 요청을 보내고, 상대방이 결제를 끝내면 주문이 바로 완료된다. 결제 조르기의 10월 일 평균 이용건수는 지난 8월 대비 97% 증가하며 성장세다. 전체 이용자의 68%가 2030 세대였으며 성별로는 여성층의 이용 비중이 71%였다.이번 리포트에 따르면 결제 조르기 전체 이용 건 중 식품, 배달 업종이 51%를 차지했다. 페이코가 연령, 성별, 빈도를 추정한 결과 결제 조르기가 가장 많이 발생한 관계는 부부 사이였다.  페이코는 올 한 해 유저들의 알뜰 소비에 기여했다. 먼저 페이코의 마이데이터 서비스인 '자산관리' 이용자가 빠르게 증가하고 있는 가운데, 페이코 결제내역 외에 이용자당 평균 8개 카드와 7개 선불포인트 등 15개 결제내역 연동으로 소비지출을 꼼꼼히 관리하고 있는 것으로 나타났다.특히 자산관리 서비스 이용자의 81%가 페이코 쿠폰을 이용해 할인 받은 경험이 있으며, 페이코로 결제시 유저에게 자동으로 적립된 각 브랜드의 멤버십 적립 금액은 3222만9997원에 달했다.올해 쇼핑 적립 1위 유저가 적립한 포인트는 총 1204만7309원이었으며, 제휴카드 결제 혜택 등 금융 리워드를 가장 많이 받은 유저는 총 252만6461원을 돌려받았다.이와 함께 올해 초 위드 코로나로의 전환과 함께 오프라인 개강이 재개되면서 대학가를 중심으로 서비스 중인 '페이코 캠퍼스존'의 오프라인 결제금액은 1~11월 결제 금액 기준으로 전년 동기 대비 1207% 증가했다.또한 올해에는 다이소, 올리브영, 커피빈, 번개장터 등 굵직한 온오프라인 가맹점들이 다수 입점한 가운데, 특히 다이소의 경우 12월 일 평균 결제 건수가 도입 첫 달인 9월 대비 3배 증가하는 등 결제량이 빠르게 증가하고 있다.실물카드인 '페이코 포인트 카드'의 상위 사용처 7개는 다이소, 배달의민족, 올리브영, 스타벅스, 우체국, G마켓, 쿠팡 순으로 집계됐다. 페이코 포인트 카드는 전국 어디에서나 결제가 가능할 뿐만 아니라 결제 시 최대 1%의 포인트 적립까지 가능해 최근 카드 발급량이 가파르게 증가하고 있다는 사측 설명이다.NHN페이코 관계자는 \"경기침체로 소비심리가 크게 위축되는 상황에서 소비자의 알뜰 소비를 돕는 '짠테크' 서비스로 페이코가 각광받은 한 해였다\"며 \"앞으로도 유저의 니즈를 적극 반영한 신규 서비스들을 다양하게 선보이며 현명한 자산관리와 소비절약을 돕는 생활금융 플랫폼으로 자리매김해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212230005","retrieved":1671769019535,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230005.291x174.0.jpg"},{"title":"이재용 회장 공들인 ‘베트남 R&D센터’, 글로벌 전략기지로","contents":"이재용 삼성전자 회장이 베트남 삼성 R&amp;D(연구개발)센터 준공식에 참석했다. 글로벌 생산 거점인 베트남에 종합 연구개발센터를 세워 글로벌 전략 거점으로 육성하겠단 계획이다.이 회장은 23일 하노이시 THT 지구에 위치한 베트남 삼성 R&amp;D센터 준공식에 참석했다. 이날 이 회장은 “베트남 삼성R&amp;D 센터는 베트남의 산업 경쟁력 강화는 물론, 한·베트남 양국 간 우호협력 증진에도 기여할 것”이라고 말했다.베트남 삼성 R&amp;D센터는 글로벌 기업이 베트남에 세운 최초의 대규모 종합 연구소다. 대지면적 1만1603㎡(3510평), 연면적 7만9511㎡(2만4052평)에 지상 16층·지하 3층 규모로 건설됐다. 최첨단 연구시설은 물론 △피트니스 센터 △구내 식당 △옥상 정원 △동호회 공간 등 복지시설도 갖췄다,앞서 이 회장은 지난 2020년 베트남을 찾아 R&amp;D센터 신축 현장을 직접 점검하고, 응우옌 쑤언 푹 주석과 협력 방안을 논의한 바 있다. R&amp;D센터는 2020년 3월 착공을 시작으로 3여년 만에 완공됐다.삼성과 베트남의 교류는 한국과 베트남의 수교(1992년)보다 3년 앞선 1989년, 삼성물산이 하노이에 무역사무소를 설치하며 시작됐다. 이후 1995년 호치민에 삼성전자 법인을 설립해 TV 생산과 판매를 시작했고, 2008년 박닝 생산공장, 2013년 타이응웬 생산공장을 차례로 설립했다. 삼성전자는 현재 호치민, 박닌, 타이응웬 등에서 △스마트폰·모바일 기기 △네트워크 장비 △TV △디스플레이 △배터리 등을 생산하고 있다.이후 삼성전자는 물론 삼성디스플레이, 삼성SDI, 삼성전기, 삼성SDS 등 주요 삼성 계열사들도 베트남에 투자하며 시너지를 내고 있다. 전국경제인연합회에 따르면 올해 6월 기준 삼성의 베트남 총투자액은 200억달러(한화 약 25조6000억원) 이상이다.삼성전자는 여기에 더해 베트남에 R&amp;D센터를 세워 종합 연구개발까지 수행하는 글로벌 전략기지로 만들겠다는 계획이다. 특히 모바일 기기용 소프트웨어의 핵심 기술인 멀티미디어 정보 처리, 무선 통신보안 분야 등에 특화해 전문성을 강화해 나갈 계획이다. 이곳에선 2200여명의 연구원들이 상주하며 △스마트 기기 △네트워크 기술 △소프트웨어 등을 연구한다.한편, 이재용 회장은 삼성R&amp;D 센터 준공식을 전후로 하노이 인근 삼성 사업장을 찾아 스마트폰과 디스플레이 생산 공장을 살펴보고 사업 현황 및 중장기 경영 전략을 점검한 후, 임직원들을 격려했다.","link":"https://www.bloter.net/newsView/blt202212230003","retrieved":1671769019536,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230004.291x174.0.jpg"},{"title":"구글, 직원 평가 제도 강화…감원으로 이어지나","contents":"구글이 2023년부터 직원 평가 시스템을 강화한다.22일(현지시간) &lt;씨엔비씨(CNBC)&gt;는 내부 자료를 인용해 구글 경영진은 직원들에게 2023년에 개편되는 평가제에 따라 하위 6%에 해당되는 정직원들이 하위 등급으로 분류될 것이라고 밝혔다. 기존에는 하위 2%만 이 등급에 포함됐다.  기존에는 상위 2개 등급에 직원 27%가 속했지만 이 비율이 22%로 내려갈 예정이다. 구글은 이와 함께 최상위 등급인 '변혁적 영향'을 신설했는데 이 범주에 속하기 위해 직원들이 \"거의 불가능한 것들을 달성하고 우리가 가능하다고 생각한 것 이상으로 회사에 기여해야 한다\"고 설명했다.구글은 앞서 지난 5월 '구글 직원 평가·개발(GRAD)'이라는 새로운 제도를 도입했다. 구글 측은 GRAD가 \"직원들의 개발, 코칭, 학습, 경력 향상과 직원들에게 정기적으로 피드백을 제공하는 데 도움이 된다\"고 말했다.그러나 &lt;씨엔비씨(CNBC)&gt;에 따르면 직원들은 GRAD가 여러 절차 및 기술 문제로 인해 원활히 운영되지 않는다며 불만을 표출하고 있다. 특히 시스템 자체의 결함으로 바쁜 연말 마감 기간에 정확한 평가가 이뤄지지 않고 저조한 성적을 받아 감원 대상이 될 것에 대한 우려를 표출하고 있는 것으로 알려졌다. 올 들어 정리해고에 나선 IT 기업이 늘어나고 있지만 구글은 아직까지 감원을 면하고 있다. 그러나 최근에는 \"알파벳이 전 세계 인력의 6%에 해당되는 1만명 감원을 검토 중\"이라며 \"직원 평가에서 하위 등급을 받은 직원들이 대상이 될 것\"이라는 보도가 나왔다.이에 지난달 열린 전원회의에서 다수의 구글 직원들은 구조조정에 대한 회사 계획을 확실히 밝혀달라고 요구한 것으로 전해진다. 일부는 2022년 3분기 기준 구글 정직원 수가 전년 동기 대비 24% 성장했다며 이것이 경영진의 오산으로 인한 결과인지를 따지기도 했다. 구글의 정직원은 3분기 말 기준 총 18만6779명이다.지난 8일 열린 전원회의에서 순다르 피차이 구글 최고경영자(CEO)는 \"우리는 앞으로 무슨 상황이 다가오든지 폭풍우를 견딜 수 있도록 노력해왔다\"면서도 \"미래에 무슨 일이 일어날지 알 수 없기 때문에  그 어떠한 약속도 할 수 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212230002","retrieved":1671769019538,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230003.291x174.0.jpg"},{"title":"美 교통국, 테슬라 추돌사고 추가 조사…원인은 자율주행 급제동?","contents":"미국 도로교통안전국(NHTSA)이 테슬라 차량 충돌 사고 두 건을 추가 조사키로 결정했다. 당국은 사고 원인을 주행 보조 기능 결함으로 보고 있다.22일(현지시간) &lt;씨엔엔(CNN)&gt;에 따르면 추수감사절인 지난달 24일 캘리포니아주 샌프란시스코 베이 브리지(다리)에서 테슬라 모델 S 차량 급제동으로 8중 추돌 사고가 일어났다. 운전자는 사고 당시 테슬라의 완전자율주행(FSD) 기능을 사용 중이었으며 FSD가 주행 중 갑자기 브레이크를 걸어 사고가 발생했다고 주장했다.  캘리포니아 고속도로 순찰대에 따르면 해당 차량은 시속 55마일(88.5km)로 달리다 왼쪽 끝 차선으로 이동한 후 급제동했는데, 속도가 시속 20마일(32km)로 급격히 줄며 사고로 이어졌다.순찰대는 \"사고 당시 FSD가 활성화돼있었는지 확인할 수 없다\"며 \"테슬라가 이와 관련된 정보를 갖고 있을 것\"이라고 밝혔다.이 사고는 테슬라가 FSD 베타 소프트웨어를 북미 지역에서 확대 시행하겠다고 발표한 날 발생했다. 이전에는 안전 점수에서 80점 이상을 받은 운전자만 FSD 베타를 사용할 수 있었으나 테슬라는 확대 조치와 함께 이 기준을 폐지해 원하는 운전자 모두가 사용할 수 있도록 했다.NHTSA는 2020년에 발생한 테슬라 모델3와 관련된 사고도 최근 조사하기 시작했다.&lt;씨엔비씨(CNBC)&gt;가 입수한 NHTSA 자료에 따르면 당국은 테슬라의 자동 긴급 브레이크, 오토파일럿, FSD 결함과 관련된 교통사고 41건을 조사 중이다. 이 중 14건의 사고에서 사망자가 발생했다.이날 FSD 사고 조사와 테슬라가 수입 금지 지역인 중국 신장 위구르에서 생산된 부품을 사용했다는 의혹으로 미국 상원이 조사에 착수했다는 소식이 전해지며 테슬라 주가는 폭락했다.테슬라는 이날 미국 시장에서 할인 혜택을 두 배로 늘린다고 밝히기도 했다. 이에 대해 &lt;씨엔비씨(CNBC)&gt;는 \"투자자들이 전 세계적으로 테슬라 차에 대한 소비자 수요가 약해지고 있다는 우려를 제기하고 있다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202212230001","retrieved":1671769019540,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230001.291x174.0.jpeg"},{"title":"SK E&S의 '적극적 레버리지' 전략...'RCPS 리스크'는 없을까","contents":"SK E&amp;S가 글로벌 사모펀드 운영사 콜버그크래시로버츠(KKR)를 통해 7350억원의 자금을 확보했다. SK E&amp;S는 저탄소 청정에너지로 사업구조를 전환하는데 필요한 자금을 재무적 투자자(FI)로부터 조달받고, 장기간에 걸쳐 배당을 지급하는 방식으로 FI와 이익을 공유하기로 했다.SK E&amp;S는 KKR과 상환전환우선주(RCPS)의 인수계약을 체결한다고 22일 밝혔다. SK E&amp;S는 2023년 1월과 10월 두 차례에 걸쳐 각각 3675억원을 발행한다.상환전환우선주는 채권처럼 만기에 투자금 상환을 요청할 수 있는 상환권과 우선주를 보통주로 전환할 수 있는 전환권이 있는 주식이다. RCPS는 투자자 모두에 이익이다. 투자자는 향후 기업가치가 오를 경우 보통주로 전환해 차익을 실현할 수 있고, 투자금을 상환받을 경우 이자까지 합산해 받을 수 있기 때문이다.발행회사 또한 RCPS로 조달한 자금은 부채가 아닌 자본에 합산돼 재무구조가 개선되는 효과가 발생한다. 투자금을 확보하고 재무구조 개선까지 할 수 있는 셈이다.SK E&amp;S는 2021년 11월 KKR로부터 2조4000억원을 조달한 데 이어 1년 1개월 만에 7350억원을 추가로 조달하기로 했다. 두 차례에 걸쳐 조달하는 자금은 3조1350억원에 달한다. SK E&amp;S는 사업구조를 수소 등 그린에너지로 전환하기 위해 시장에서 대규모 자금을 조달하고 있다. 2021년 약 4조4000억원을 투자했다. SK E&amp;S는 ㈜SK와 함께 미국의 수소 선도기업 플러그파워의 지분 9.9%를 확보했다. 또 SK E&amp;S는 미국 에너지솔루션 사업에 4억달러의 투자를 결정했는데 이중 약 1조2000억원 규모의 투자가 진행됐다. 바로사-깔디따 가스전 사업에는 1조6000억원을 투자했다.사업구조를 보다 청정하게 바꾸고, 지속가능한 비즈니스 토대를 마련하기 위한 투자였다. 그럼에도 SK E&amp;S는 대규모 자금을 단기간에 집중적으로 조달하다 보니 자금 수요가 매우 커졌다.  2021년 KKR로부터 2조4000억원을 조달하고, 2022년 7350억원을 추가로 조달한 것도 이 때문이다. SK E&amp;S는 이번 RCPS로 조달하는 자금 중 5250억원을 채무를 상환하는데 쓸 계획이다. 1400억원은 타법인 지분을 취득하는데 쓰고, 나머지 500억원은 운영자금으로 쓴다.SK E&amp;S는 투자금을 RCPS로 조달하는 만큼 자본총계가 늘어나 재무구조가 오히려 개선된다. SK E&amp;S와 KKR은 2021년 RCPS의 건은 내부수익률(IRR)을 7.5%로, 이번 RCPS의 IRR은 9.5%로 정했다. 발행가격의 연간 3.99%를 배당해야 하고, 상환시 7.5~9.5%의 수익을 지급해야 한다. 2021년 RCPS의 경우 연간 1000억원(발행가격*3.99%*발행주식)을 배당해야 하며, 2022년 RCPS는 연간 293억원을 배당해야 한다.이런 점 때문에 RCPS는 사실상 부채에 가깝다. 매년 배당금에 이자(IRR)까지 계산해 상환하게 되는 만큼 투자자에게 매우 유리한 부채이다. SK E&amp;S는 공격적인 투자로 인해 2021년 연 매출은 7조8546억원에 달했다. 매출은 2020년 대비 36.6% 증가했다. 2021년 영업이익은 6192억원에 달해, 전년 대비 156.7% 증가했다. 2022년 3분기 누적 매출은 54% 증가한 8조1345억원을 기록했다. 3분기 누적 영업이익은 229.9% 증가한 1조4707억원에 달했다.적극적인 투자로 경영실적이 크게 개선됐고, 성장률은 매우 높아졌다. RCPS 발행에 따른 부담은 크지 않다는 평이 많다. 3분기 SK E&amp;S의 총차입금은 6조2962억원을 기록했다. 2020년 말 대비 43.5%(1조9105억원) 증가한 것으로 나타났다. RCPS를 차입금으로 볼 경우 금융부채는 9조원에 달할 것으로 예상된다. 올해 3분기 SK E&amp;S의 누적 이자비용은 1128억원으로 집계됐다. RCPS에 따른 배당금을 이자로 볼 경우 이자비용은 연간 2000억원을 넘을 전망이다.SK E&amp;S가 금융기관 차입과 RCPS 발행 등을 통해 시장에서 투자금을 조달하는 것은 '레버리지 투자'로 볼 수 있다. 실제 SK E&amp;S의 실적과 순이익은 매해 빠른 속도로 증가하고 있다. 지난해 4조원에 달하는 투자가 매출로 이어질 경우 성장속도는 더욱 빨라질 것으로 예상된다.그럼에도 SK E&amp;S의 공격적인 투자 전략이 '리스크'가 전혀 없는 것은 아니다. SK E&amp;S와 KKR은 RCPS 발행 계약시 몇 가지 계약조건을 추가했다. KKR이 우선주를 보통주로 전환할 경우 내부수익률이 17.5%에 미달해 보통주 전환을 하지 않을 경우 연 5.5%씩 우선배당률을 인상한다는 것이다. 만약 KKR이 보통주로 전환하지 않는다면 SK E&amp;S의 상환 압력이 커지는 것이다. 또한 우선주의 전환권 행사시 전환비율은 우선주 1주당, 보통주 2주이다. 향후 전환권을 행사한다면 지분 희석이 발생해 SK E&amp;S의 지배력에 부정적인 영향을 미칠 수 있다.신용평가사 관계자는 \"2021년과 2022년 발행되는 RCPS는 SK E&amp;S의 신용도를 고려할 경우 조달비용이 높은 편이다\"라고 설명했다.","link":"https://www.bloter.net/newsView/blt202212220011","retrieved":1671704127576,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220037.291x174.0.jpg"},{"title":"[위기 대응 2023]통신사 SKT가 'AI 컴퍼니'로 거듭나는 법","contents":"2023년 글로벌 경기 둔화가 예상되는 가운데 국내 전자·통신·플랫폼·IT서비스 등의 분야에 속한 주요 기업들의 대응 전략을 점검한다.     SK텔레콤이 2023년에 닥칠 것으로 예상되는 경기 둔화에 대응하는 방안은 인공지능(AI) 전문 기업으로 거듭나는 것이 핵심이다.SKT는 그간 국내 무선통신 시장 1위 자리를 놓치지 않았다. 하지만 국내 통신 시장이 포화 상태를 넘어선 가운데 과거와 같은 성장세는 기대하기 어렵다. 이런 가운데 2023년에도  고물가와 고금리 기조, 경기 둔화가 이어질 것으로 예상되면서 SKT는 새로운 성장동력이 절실한 상황이다.이에 SKT가 신성장 동력으로 AI를 낙점한 것은 모든 산업 분야에서 기본적으로 적용될 기술이기 때문이다. 이제는 강력한 AI 플랫폼과 서비스를 보유한 기업이 정보통신기술(ICT) 업계에서 살아남을 것이란 전망이 우세하다. SKT가 2021년 11월 인적분할 당시 'AI 컴퍼니'로 거듭나겠다고 공언한 배경이다. 유·무선 통신도, 구독 서비스도 AI로  SKT의 AI 전략은 △유·무선 통신 사업을 AI로 재정의 △에이닷(AI 서비스)·T우주(구독 서비스)·이프랜드(메타버스 플랫폼)에 AI 적용 및 고도화 △타 산업에 AI 적용 등으로 요약된다. 기존 유·무선 통신 서비스에도 AI를 적용해 경쟁사와 차별화할 계획이다. 가령 SKT 고객이 각종 제품이나 요금제를 온라인으로 검색하는 과정에 AI를 적용하는 방식이다. 고객이 보다 편리하게 본인에게 적합한 요금제나 제품을 추천받을 수 있는 경험을 할 수 있도록 하자는 취지다.비통신 분야의 서비스 중에서는 에이닷·T우주·이프랜드가 AI를 적용해 고도화할 서비스로 꼽힌다. 에이닷은 사용자가 꾸민 캐릭터와 대화를 나누며 이용할 수 있는 성장형 AI 서비스다. 눈에 보이는 캐릭터를 둔 AI 서비스란 점이 기존의 음성 기반 AI 서비스와의 차이점이다. 이용자와 함께 성장하는 AI 서비스인만큼 데이터 학습을 기반으로 한 AI의 고도화가 필수적이다.  T우주는 구독 서비스다. 월 이용료를 내면 아마존 무료배송·구글 클라우드 멤버십·11번가 포인트 등의 혜택을 제공받을 수 있다. SKT는 AI를 적용해 고객에게 최적의 구독상품을 안내할 계획이다. T우주에 입점한 다양한 분야의 기업들에게는 구독 모델 기반으로 성장 기회를 제공한다. 이를 토대로 T우주를 AI 기반의 구독 플랫폼으로 키울 방침이다. 국내 시장에는 쿠팡 로켓와우, 네이버 멤버십, LG유플러스의 유독 등 다양한 구독 서비스가 나와 있다. SKT는 다양한 제휴처와 AI 고도화를 무기로 이들과의 차별화에 나설 계획이다.이프랜드는 메타버스 플랫폼 시장에서는 후발 주자다. 미국의 로블록스와 네이버의 제페토가 많은 가입자를 확보하며 앞서가고 있다. SKT는 이프랜드의 차별화를 위해 콘텐츠 전문 기업들과 함께 메타버스 세계에서 즐길 수 있는 다양한 콘텐츠를 개발할 계획이다. 또 이프랜드 내에서 이용하는 재화를 현실의 경제와 연계하는 크립토 기반의 경제 시스템도 도입할 방침이다. 이프랜드는 12월 기준 전세계 49개국에 출시됐다.SKT는 조직체계도 AI 중심으로 재편했다. A.추진단은 서비스 기획·개발과 AI 대화·데이터 관련 기술의 고도화를 담당한다. Digital혁신CT(CDTO)는 유·무선 통신과 엔터프라이즈, 미디어 등 기존 사업에 AI를 적용한다. AIX(CTO)는 유망 AI 기업에 투자하고 이를 회사 전반과 다른 산업으로 확산하는 역할을 맡는다. 실적은 제자리걸음…투자 여력은 '양호'  기존에 통신 사업을 주로 펼치던 SKT가 이같은 AI 사업들을 추진하려면 추가 투자가 필수다. 외부에서 AI 전문 인력을 영입해야 하고 기존 인력들의 교육도 필요하다. AI를 기반으로 한 플랫폼 사업에 뛰어든 통신 업계 경쟁자 KT·LG유플러스뿐만 아니라 기존의 플랫폼 강자인 네이버·카카오·구글 등과도 경쟁을 펼쳐야 한다.SKT의 투자 여력은 양호한 편이다. 회사의 2022년 3분기 기준 부채총계(이하 연결기준)는 18조2327억원, 자본총계는 12조2971억원으로 부채비율은 148.3%다. 일반적으로 부채비율은 200% 이하가 적정 수준으로 평가된다.1년 안에 갚아야 할 빚을 의미하는 단기차입금은 130억원이다. 하지만 회사가 보유한 현금 및 현금성 자산은 1조1915억원, 단기 금융 상품은 6475억원으로 사실상 1조8390억원의 현금을 보유한 셈으로 상환에 부담이 덜한 상황이다. 유동성 사채 및 장기 차입금은 2조4537억원이지만 플러스(+) 3조7895억원의 영업 현금흐름이 뒷받침할 수 있는 수준으로 평가된다. 영업 현금흐름이란 특정 기간동안 기업으로 유입되거나 유출된 현금의 규모를 의미한다. +일 경우 유입된 현금이 더 많은 것을, 마이너스(-)는 반대의 경우를 의미한다.회사의 최근 5년간 실적 추이는 제자리걸음 수준이다. 2017년 연간 매출은 약 17조5000억원이었지만 2019년 15조원대까지 뒷걸음질쳤다가 2020년부터 소폭 반등해 2021년에는 16조7000억원을 기록했다. 같은 기간 영업이익은 1조원 초반대를 벗어나지 못했다.","link":"https://www.bloter.net/newsView/blt202212220016","retrieved":1671704127579,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220031.291x174.0.jpg"},{"title":"[CES 23 티저]롯데정보통신 '초실감 메타버스 확장판', 얼마나 리얼할까","contents":"글로벌 최대 IT 박람회 'CES'가 2023년 1월5일부터 9일까지 미국 라스베이거스에서 열린다. 현장 방문에 앞서 이번 행사에 참가하는 국내 주요 IT 기업들의 전시 아이템과 비즈니스 스토리를 알아본다. 롯데정보통신은 CES 2023에서 개선된 초실감 메타버스와 새 전기차 충전 플랫폼을 선보인다. 디지털 전환에 박차를 가하고 있는 롯데그룹의 선봉장 역할이다. 특히 CES 2년 연속 참가를 통해 회사와 그룹이 추구하는 유통과 가상세계, 모빌리티의 융합 등 미래 비전을 한층 구체화할 것에 대한 기대도 따른다.   롯데그룹은 그간 유통·화학 부문을 중심으로 '오프라인 공룡' 이미지가 강했다. 하지만 코로나19 대유행이 몰고 온 디지털 전환(DT) 요구, 온·오프라인 융합을 통한 사업 포트폴리오 다변화 및 신사업 발굴 열풍은 롯데도 비켜가지 않았다. 특히 2015년 이래 꾸준히 강조되어온 'O2O' 즉, 온라인과 오프라인의 결합이란 키워드는 코로나19를 만나 DT란 이름으로 소비 경험과 트렌드를 급속히 바꿨다. 그렇게 'DT의 맛'을 본 소비자들은 더이상 온라인이라고 오프라인보다 불편한 사용자경험을 원치 않는다.  게다가 소위 'MZ세대'로 불리는 지금의 청년 소비자들은 디지털 플랫폼에 대한 적응도 빠르다. 따라서 이들을 자연스레 디지털 공간으로 불러들이고, 오프라인 서비스의 온라인 소비 경험을 매끄럽게 제공해주기 위한 수단으로 메타버스가 주목받기 시작했다. 이에 롯데도 2022년 신성장 카테고리 중 하나로 메타버스 플랫폼을 꼽았다.관련해 그룹 내 기술분야 선봉장은 롯데정보통신이다. 회사는 2020년 7월 가상현실(VR) 플랫폼 기업 비전VR을 120억원에 인수하고 '칼리버스'로 사명을 변경했다. 이어 70억원을 추가 출자, 특히 초실사형 메타버스 개발에 전력을 기울이고 있다. 롯데정보통신이 메타버스의 여러 요소 중 초실감에 집중하는건 현실과 최대한 동일한 가상 경험을 제공하기 위해서다. 롯데가 메타버스에 기대하는 건 로블록스 같은 3D 게임형 플랫폼이 아니다.  이번 CES 중 롯데정보통신 부스 내 '메타버스 존'에는 △롯데면세점 △롯데하이마트 △세븐일레븐과 협력한 '버추얼 스토어'가 꾸려진다. 의류와 화장품, 가전제품 소비 경험이 초실감형 메타버스로 구현된다. 한 가상공간에 1인만 접속 가능했던 CES 2022 전시 때와 달리 이번에는 30여명이 동시 접속할 수 있도록 기술 확장이 이뤄졌다. 초실감형 공간이 제공하는 몰입 효과 외에도 다양한 사람이 오가며 소통과 소비가 함께 이뤄지는 현실 매장의 경험을 구현하기 위한 변화로 풀이된다.사용자의 터치·시선·음성에 반응하는 양방향 소통 구현 환경 고도화에도 방점을 두고 있다. 온오프라인 연계 상품 결제 시스템 개발도 지속한다. 모두 소비자를 메타버스로 끌어들이는 데 그치지 않고, 메타버스에서 편리하게 '소비'할 수 있도록 하는데 필요한 노력들이다. 노준형 롯데정보통신 대표는 2022년 9월 '서울 스마트시티 리더스포럼'에서 \"앞으로의 메타버스는 현실감·몰입감을 갖춰야 한다\"며 \"현실과 가상세계가 실시간 소통할 수 있어야 진정한 메타 라이프를 이룰 수 있다\"고 강조한 바 있다.롯데정보통신은 이번 CES에서 이전 대비 3배 이상 규모를 키운 전시관(130평, 432㎡)을 운영한다. 메타버스 체험시간은 2배 이상 늘릴 예정이다. 특히 실사급 메타버스를 기반으로 양방향 소통형 유통 매장과 롯데 계열사 비즈니스 메타버스 적용 분야 확대 등과 관련한 메시지를 전할 예정이다. 체험 가능한 카테고리는 크게 △쇼핑 △엔터테인먼트 △디오라마(가상공간 도시계획) 등이다.   메타버스 투자가 디지털 유통 경험 혁신을 위한 행보라면, 전기차 충전 솔루션 투자 역시 친환경·디지털 중심으로 변화하고 있는 모빌리티 시장에 대한 선제적 대응이다. 롯데정보통신은 2022년 1월 국내 유력 전기차 충전기 업체 중앙제어를 650억원에 인수했다. 전세계적으로 전기차 수요가 증가하고 이에 따라 전기차 충전 제품을 만드는 업체들도 우후죽순 생겨난 추세다. 그러나 업계에 따르면 이들 업체는 아직 하드웨어 중심의 중소기업이 대부분이다. 이에 롯데정보통신은 자사가 장기간 쌓아온 모빌리티 솔루션 구축 노하우와 중앙제어의 하드웨어 제조 역량을 결합해 △충전기 제조 △플랫폼 사업 △충전소 운영 등 제품과 서비스가 통합된 엔드 투 엔드(End to End) 전기차 충전 플랫폼을 구축하고 있다.롯데정보통신은 중앙제어 인수 이전에도 △지자체 대중교통 요금징수 시스템 △인천대교·부산신항 제2 배후도로 ITS(지능형 교통체계) 구축 △전국 175개의 단·다차로 하이패스 구축 등 20년간 구축한 교통 솔루션 분야에서 사업 역량을 다진 경험이 있다. 미비했던 충전기 제조 역량은 중앙제어 인수로 단숨에 메꿔졌다. 이후 2022년 8월 중앙제어는 전기차 충전 서비스 브랜드 'EVSIS(이브이시스)'를 출시했다. 사용자 앱, PC 웹, 전기차 충전기를 통합적으로 연결하는 충전 운영 플랫폼이다. 사용자는 충전소 검색과 예약, 결제, 평가가 한 앱에서 가능하고, 운영자는 웹상의 통합 운영 플랫폼으로 운영관리·원격제어·모니터링·실시간 장애 관제·정산이 가능한 원스톱 환경이 특징이다.   전기차 충전·서비스 통합 플랫폼 구축은 롯데그룹의 대고객 매장 이용 편의 증가와 더불어 큰 폭의 성장이 예견되는 전기차 시장에 대한 선점이란 두 가지 기대 효과가 있다. 롯데정보통신은 연말까지 롯데그룹의 백화점, 마트 등 고객 접근이 용이한 주요 도심지 주차장에 급속, 중급속 위주의 이브이시스 충전기를 1500기 이상 설치할 계획이다. 전국 주요 유통사, 주유소, 주차장으로도 설치 범위를 확대하는 중이다. 이는 전국 단위의 강력한 유통망을 확보한 롯데그룹 입장에서 시장 내 영향력을 빠르게 확대할 수 있을 것으로 기대되는 대목이다. 전세계 IT(정보기술) 업계의 이목이 집중되는 CES 현장은 롯데 전기차 충전사업의 시장 발판을 넓히기에도 적합한 기회다. 중앙제어는 지난 2021년 현대차와 차세대 초고속 충전 플랫폼에 대한 공동연구 파트너십을 맺고, 2022년에는 현대차의 초고속 전기차 충전 브랜드인 E-pit(이피트) 충전소의 운영 전환 및 유지보수 사업자로 선정되는 성과를 거뒀다. BMW, 벤츠 등 글로벌 완성차 제조사의 전용 충전기를 공급한 경험도 있다. 이번 전시에는 유럽 CE인증 획득 제품과 미국 UL 인증을 진행 중인 제품인 △초급속(350kW) △급속(100kW) △중급속(30kW) △완속(7kW/11kW) 충전에 이르는 전기차 충전기 풀 라인업을 선보인다. 이를 바탕으로 관련 비즈니스 영역을 소프트웨어 관리 플랫폼의 영역까지 확대할 수 있을지 관건이다.   한편 CES 2023에는 롯데정보통신 외에도 롯데헬스케어가 약 64평 규모의 별도 부스를 차리고, 개인 맞춤형 건강관리 플랫폼 캐즐(CAZZLE)을 첫 공개한다. 캐즐은 진단 및 개인별 추천 데이터를 기반으로 구매 경험까지 이어지는 헬스케어 전문 플랫폼이다. 2023년 4월 오픈베타 서비스를 앞두고 있으며, 향후 상용화 버전에서는 진단의 신뢰도를 높이기 위한 유전자 검사, 의료 데이터, 라이프 로그 등 다양한 정보를 추가로 활용할 예정이다. 롯데케미칼은 서울기술관에 CCU(이산화탄소 포집∙활용), VIB ESS(바나듐이온 배터리 에너지저장시스템) 및 친환경 스페셜티 소재 기술을 전시한다.","link":"https://www.bloter.net/newsView/blt202212220015","retrieved":1671704127581,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220014.291x174.0.jpg"},{"title":"[위기 대응 2023]SK하이닉스, 감산·서버 D램으로 반도체 ‘겨울나기’","contents":"2023년 글로벌 경기 둔화가 예상되는 가운데 국내 전자·통신·플랫폼·IT서비스 등의 분야에 속한 주요 기업들의 대응 전략을 점검한다.  글로벌 경기 침체로 인해 반도체 시장이 얼어붙었다. 수요 변동에 민감한 메모리 반도체 시장은 2022년 하반기를 기점으로 성장세가 꺾이면서, 2023년 본격적으로 혹한기에 접어들 것으로 전망된다. 국내외 반도체 기업들은 유례없는 경영 환경의 어려움을 토로하며 감산에 나서거나 설비 투자를 줄이는 등 보수적인 사업 계획을 발표했다.국내 대표 메모리 반도체 기업인 SK하이닉스도 상황이 녹록지 않다. 금융정보업체 에프앤가이드에 따르면 SK하이닉스는 2022년 연간 매출 45조7689억원, 영업이익 8조1273억원을 기록할 전망이다. 매출은 2021년보다 6.44% 증가하지만, 영업이익은 34.51% 감소한 규모다.SK하이닉스의 2022년 연간 실적 컨센서스 자체는 어닝쇼크 수준은 아니다. 다만 하락 추세가 가파르다. SK하이닉스의 2022년 영업이익을 살펴보면 1분기 2조8596억원, 2분기 4조1926억원에서 3분기 1조6555억원으로 급감했다. 에프앤가이드에 따르면 4분기에는 6000억원대의 영업손실을 기록할 것으로 예상된다.SK하이닉스는 D램, 낸드플래시 등 메모리 반도체를 주력으로 생산한다. 메모리 반도체는 경기 민감도가 높다. 또 시스템 반도체는 다품종 소량 생산으로 공급 과잉에 대한 우려가 낮지만, 메모리 반도체는 소품종 대량생산 체제로 이뤄지기 때문에 공급 과잉에 대한 우려가 크다. SK하이닉스 입장에서 반도체 겨울이 더욱 혹독한 이유다.업계에선 2023년 상반기까지는 메모리 반도체의 수요 회복이 어려울 것으로 내다보고 있다. 이에 따라 SK하이닉스의 2023년 실적 전망도 어둡다. 에프앤가이드는 SK하이닉스가 2023년 1조8193억원의 영업손실을 기록할 것이라고 전망했다. SK하이닉스가 적자 전환하게되면 SK그룹에 편입된 2012년 3분기 이후 11년 만의 적자다.  2022년 연말부터 SK하이닉스, 마이크론 등 글로벌 메모리 반도체 기업들은 감산에 돌입하는 등 공급량 조절에 나섰다. 이후 내년 상반기까지 공급 및 재고 조정이 이뤄지고 가격이 반등해야만 메모리 반도체 기업들의 실적도 회복세로 돌아설 것이란 분석이 나온다.메모리 반도체 수요 감소와 공급 과잉으로 SK하이닉스의 재고자산도 지속 늘고 있다. SK하이닉스의 3분기 재고자산은 14조6650억원으로 전년 동기(6조6003억원) 대비 122.2% 증가했다. 전 분기(11조8787억원) 대비로도 23.5% 늘었다.2023년 SK하이닉스의 재고자산 평가손실도 커질 것으로 예상된다. 재고자산 평가손실은 재고자산의 가격이 하락했을 때, 하락된 가격으로 평가하면서 나타나는 회계상 손실이다. SK하이닉스는 2022년 3분기 2000억원 규모의 재고자산 평가손실이 발생했다.  SK하이닉스의 최근 재무 추이를 살펴보면 현금성자산은 줄고 차입금은 늘면서 유동성이 약화되는 흐름을 보인다. 2022년 3분기 연결기준 1년 안에 갚아야 할 부채(유동부채)가 5조4298억원에 달한다. 지난해 말(2조8808억원) 보다 88.5% 늘어난 규모다. 이중 특히 단기차입금은 1조9018억원으로 지난해 말 2332억원보다 715.5% 급증했다.다만 SK하이닉스의 3분기 현금성자산(단기금융상품, 단기투자자산 포함)은 7조2122억원으로 상환에 크게 무리가 있는 수준은 아니다. 또 부채비율도 59.4%로 건전한 재무 상태를 보이고 있다. 업황 악화로 현금창출 능력이 감소하고 있는 점은 아쉬운 대목이다. SK하이닉스의 영업활동 현금흐름은 3분기 누적 13조5957억원이다. 1분기 5조1412억원→2분기 4조5737억원→3분기 3조808억원으로 점차 감소하는 추세다. 2022년 4분기와 내년 상반기 영업손실이 전망되는 만큼 현금흐름은 더욱 악화될 것으로 보인다.SK하이닉스는 상대적으로 수요가 있는 서버용 메모리 반도체 시장에서 돌파구를 모색하고 있다. 업계에선 2023년에도 인공지능(AI), 빅데이터 등 클라우드 사업의 지속적인 성장과 빅테크 기업의 투자는 계속될 것으로 내다보고 있다. 이에 따라 당분간 서버용 메모리 반도체가 수요를 견인할 것으로 보인다.시장 선두주자인 SK하이닉스가 내세울 것은 역시 기술력이다. SK하이닉스는 최근 세계 최초 서버용 D램 메모리 ‘DDR5 MCR DIMM’ 샘플 개발에 성공했다. MCR DIMM이란 여러개의 D램이 기판에 결합한 모듈 제품이다. 기존 서버용 D램의 4.8Gbps보다 80% 이상 속도 향상을 이뤄냈다. SK하이닉스에 따르면 이는 전 세계 서버용 D램 중 가장 빠른 속도다.실제로 SK하이닉스의 최근 법인별 매출 추이를 살펴보면, 사업적 어려움이 있는 중국에서의 매출은 점차 줄고 있으며 서버용 메모리 반도체의 수요를 견인하는 미국에서 매출이 늘고 있다. 미국 지역의 3분기 누적 매출은 19조2484억원으로 전체 매출의 52.1%를 차지했다.  SK하이닉스는 2023년 상당한 규모의 투자 축소를 통해 재고를 조정하고 수급 균형을 앞당기겠다는 계획이다. 2022년 투자는 10조원 후반대로 전년 대비 증가하겠지만 2023년 투자는 이보다 50% 이상 감축을 계획하고 있다. SK하이닉스 측에 따르면 이는 2008년~2009년 금융위기 당시에 버금가는 수준의 투자 축소다.공정의 효율화도 꾀한다. 수익성이 낮은 제품을 중심으로 웨이퍼 투입을 재검토하는 등 생산량을 축소한다. 또 팹(생산공장) 내의 효율성 증가를 위한 장비 재배치, 팹 간의 제품 재배치 등을 통해 단기적으로 감산에 준하는 효과를 가져올 방침이다.김광진 한화투자증권 연구원은 “2023년 2분기까지 의미 있는 수요 회복을 기대하기 어려워, (메모리 반도체) 가격 추가 하락과 실적 악화는 불가피하다”며 “그러나 2분기를 기점으로 서버 중심의 점진적 수요 회복과 업체들의 축소된 재고 수준이 기대 요인”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212220010","retrieved":1671704127594,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220012.291x174.0.jpg"},{"title":"보령의 우주 산업 투자, 유동성도 '탄탄대로'","contents":"우주 산업 육성에 적극 나서고 있는 제약기업 보령이 상업용 우주정거장 건설·운영 기업에 총 875억원을 투입한다. 보령은 충분한 자금 유동성을 바탕으로 우주로 향하는 꿈을 지속 추진해나갈 방침이다.보령은 이달 21일 이사회를 열고 미국의 상업용 우주정거장 건설·운영 기업인 엑시옴 스페이스(엑시옴)에 5000만달러(약 649억원)를 전략적으로 투자하기로 결정했다. 보령이 엑시옴에 투자한 총 금액은 6000만달러(약 875억원)로 보령이 취득한 엑시옴 지분비율은 2.68%다. 보령은 2022년 5월 엑시옴에 1000만 달러(약 126억원)를 투자한 바 있다.엑시옴은 세계 최초의 상업용 우주정거장 건설을 목표로 미국항공우주국(NASA) 출신 전문가들이 2016년 설립한 회사다. 엑시옴은 2027년까지 민간 우주정거장을 건설하겠다는 계획을 갖고 있다. 오는 2025년 민간 우주정거장 첫 모듈을 시작으로 총 3개의 모듈을 우주로 보낼 예정이다. 현재 우주에 떠있는 ISS(International Space Station,국제우주정거장)은 향후 10년 안에 해체될 예정이다. 엑시옴이 건설하는 우주정거장 모듈은 ISS를 대체할 것으로 전망된다.보령은 올해 초 CIS(Care In Space) 프로젝트를 발표, ‘향후 다가오는 우주 시대에 선제적으로 대응하기 위해 우주 헬스케어 관련 새로운 사업 기회를 찾겠다’는 목표를 세웠다. 이와 관련, 보령은 2022년 4월부터 엑시옴, NASA, 하버드 대학교, 메사추세츠 공과대학교(MIT) 등 우주 산업 내 글로벌 파트너들과 함께 우주 공간에서의 다양한 헬스케어 이슈를 탐색하고 사업화 기회를 모색하기 위한 아이디어를 모으는 CIS 챌린지를 진행했다. 보령 오너 3세인 김정균 보령 이사회 의장은 4월부터 진행된 CIS 챌린지 행사 지역인 미국에 8월과 11월 두 차례에 걸쳐 직접 방문했다. 여기에 더해 보령은 이번에 엑시옴에 대한 전략적 투자를 단행, 보다 주도적인 관점에서 우주공간에서의 사업화 기반을 마련하게 됐다. 이번 투자를 통해 보령은 우주 인프라 기반 사업에 적극 뛰어들 전망이다. 이를 실행할 수 있는 자금력도 충분하다. 2022년 3분기 기준 회사의 유동비율과 부채비율은 안정적인 수준이다. 기업이 1년 안에 현금화할 수 있는 자산을 의미하는 유동자산(이하 연결기준)은 5093억원이다. 반면 1년 안에 갚아야 할 부채인 유동부채는 2805억원으로 유동부채 규모가 더 작다. 때문에 유동자산을 유동부채로 나눈 값인 유동비율은 181.5%로 일반적으로 안정적인 수준이라고 평가하는 150%를 넘어선다. 유동비율이 181.5%라는 것은 당장 현금화할 수 있는 자산이 부채보다 1.815배 많다는 것을 의미한다. 자본총계 대비 부채총계의 비율을 나타내는 부채비율 또한 양호하다. 회사의 3분기 기준 부채총계는 3933억원, 자본총계는 5183억원으로 75.8%의 부채비율을 기록했다. 업종과 기업에 따라 다르지만 일반적으로 적정 부채비율은 200% 이하로 본다. 보령 관계자는 \"기존 보유하고 있던 현금을 사용할 것이며 새로 차입금이 발생하는 상황이 없으니 자금 지수에서 악화되는 부분이 없다\"고 설명했다.김 의장의 의지도 남다르다. 김 의장은 지난 8월 CIS 챌린지에 직접 참여, 기조연설에서 “우주에서 인간의 활동이 많아지면서 안전한 우주 활동을 위해 다양한 건강 상태에 대한 세심한 케어가 필요해졌다”며 “60년 이상의 제약업계 업력을 가지고 있는 보령이 CIS 챌린지를 통해 혁신적인 스타트업들을 발굴, 지원함으로써 우주 헬스케어 연구 활성화에 기여하겠다”고 밝혔다.보령 관계자는 “이번 엑시옴 투자는 새롭게 열리는 민간 중심의 우주 산업에서 선도적이고 다양한 사업 기회를 찾을 수 있는 토대가 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212220009","retrieved":1671704127595,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220009.291x174.0.jpg"},{"title":"'펫 사업 쉽지 않네'...GS리테일, 적자 어바웃펫 자금 지원","contents":"GS리테일이 펫(PET) 시장 진출을 위해 투자한 반려동물용품 전문업체 어바웃펫의 손실이 커지며 운영자금 확보에 나섰다. 어바웃펫은 2018년 GS리테일에 인수된 이후 현재까지 계속해서 적자를 내는 상황이다. 2022년 들어 손실 폭이 더 커져 사업이 정상궤도에 오르기까지는 다소 시간이 걸릴 것으로 전망된다.22일 GS리테일은 어바웃펫에 100억원의 자금을 대여한다고 공시했다. 대여금액은 100억원이며 이자율은 4.6%로 정해졌다. 대여자금의 목적은 운영자금이다.어바웃펫은 GS리테일이 2018년 성장 가능성이 높은 펫 시장을 선점하기 위해 인수한 업체다. 2012년 펫츠비라는 이름으로 설립됐지만 GS리테일 품에 안기며 사명을 어바웃펫으로 교체했다. 인수 당시 GS리테일의 어바웃펫 지분율은 24% 수준이었으나 이후 추가 투자를 통해 현재는 66.15%까지 끌어 올렸다. 동시에 또 다른 반려동물 사업 자회사 여울, 옴므 등을 어바웃펫에 합병시키며 덩치를 키우고 사업을 일원화했다.반려동물 사업은 GS리테일이 미래 먹거리로 점찍고 통 큰 투자를 벌이는 사업이지만, 지속된 투자에도 불구하고 적자가 커지는 것은 부담이다. 어바웃펫의 2022년 3분기 순손실 규모는 210억원으로 전년 동기 141억원 대비 48.9% 증가했다. 이번 자금 대여 역시 누적된 적자로 인한 유동성 문제를 대비하기 위한 것으로 분석된다.다만 이러한 손실에도 불구하고 펫 시장의 전망은 밝다. 한국농촌경제연구원에 따르면 2015년 1조9000억원 수준의 국내 반려동물 시장 규모는 2020년 3조4000억원 수준까지 성장했다. 오는 2027년에는 시장 규모가 6조원에 달할 것이라는 전망도 나온다.2022년 5월에는 네이버로부터 100억원의 투자금을 유치했다. 앞서 2021년 어바웃펫은 네이버와 손잡고 24시간 펫 관련 케어 상담 서비스 탑재와 고객 사용 패턴에 따른 맞춤형 추천 서비스 제공, 당일배송 물류 서비스 제공 등에 관한 업무협약을 체결하기도 했다.","link":"https://www.bloter.net/newsView/blt202212220006","retrieved":1671682644063,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220008.291x174.0.jpg"},{"title":"SK온, 해외 증설 총투자금 중 20% 확보...전지사업 성장 속도낸다","contents":"SK온이 SK이노베이션과 한국투자PE 등으로부터 총 2조8000억원의 자금을 유치한다. SK온은 투자금을 미국 등 해외공장을 유치하는데 쓸 계획이다.22일 금융감독원에 따르면 SK온은 20일 이사회를 열고 유상증자를 결의했다. 유상증자 규모는 총 2조8000억원으로 SK이노베이션이 2조원을, 8000억원은 재무적 투자자인 한국투자PE 등이 참여한다. SK이노베이션은 이번 유상증자의 총 71%를 맡기로 해 상당한 투자금을 지원한다.SK이노베이션은 2022년 12월 23일까지 1조원을, 2023년 1월 30일까지 각각 1조원을 납입한다. SK이노베이션은 SK온의 신주 3636만3636주를 인수한다. 신주 발행가격은 주당 5만5000원이다.  이번 유상증자에는 6곳의 기관투자가(LP)가 참여한다. 한국투자 PE는 총 8243억원을 출자하며, 21일 납입을 마친 것으로 전해졌다. 이들은 SK온은 지난달 30일 한국투자PE 등 재무적 투자자로부터 6953~1조3200억원을 투자 계약을 유치했다고 공시했다. SK온과 한투PE는 투자금을 총 8243억원으로 확정했다. SK온이 1498만7801주의 전환우선주(CPS)를 발행한다. CPS는 우선주를 사전에 협의된 수량의 보통주로 전환할 수 있는 권리를 보유한 것이다. 우선주는 배당을 통해 고정적인 수익을 올릴 수 있으며, 배당이 지급되지 않는다면 약정에 따라 누락된 배당금액을 미래에 받을 수 있다.CPS는 향후 보통주로 전환해 기업가치 상승 또는 주가 상승시 시세차익을 얻을 수 있다. 금융시장이 불안정하거나 불확실성이 높은 기업에 투자해 상대적으로 높은 투자 수익을 얻는 점이 장점이다. SK온은 한투PE와의 투자계약에 따라 2026년 12월 21일까지 IPO(기업공개)를 추진해야 한다. SK온은 고의 또는 중과실로 IPO를 추진하지 못했을 경우 투자자가 풋옵션을 행사할 수 있다.두산인프라코어(현 현대두산인프라코어)는 미래에셋자산운용 등과 두산인프라코어차이나의 기업공개(IPO) 의무를 지키지 못하면서 소송전으로 비화됐고, 법적 공방은 6년 동안 이어진 사례가 있다.SK온은 FI와의 계약에 따라 2026년 12월 21일까지 IPO를 추진해야만 한다. SK온은 미국과 유럽 등을 중심으로 생산기지를 확장하고 있으며, 포드와 현대자동차와의 전략적 협력을 강화하고 있다. 해외 생산기지 증설이 마무리되고, SK온 미국 공장의 수율이 정상화할 경우 성장 속도는 빨라질 것으로 예상된다.SK온은 흑자 전환과 납품량 확대를 통한 매출 확대, 해외 시장 점유율 확대 등을 통해 기업가치를 높인다는 계획이다. 2024년 이후 미국 연준의 금리인상 기조가 바뀌고, 투자시장이 정상화될 경우 SK온은 IPO를 추진할 것으로 예상된다.      SK온은 SK이노베이션이 단독 지배하고 있는 회사로 향후 IPO를 추진할 경우 투자금을 대거 마련할 수 있다. 하지만 IPO를 추진할 때까지 해외공장 증설에 적잖은 투자금이 필요한 상황이며, 글로벌 투자환경이 악화돼 자금 조달이 여의치 않은 상황이다.   SK온의 3분기 감사보고서에 따르면 앞으로 SK온은 국내 및 해외 공장 증설을 위해 13조7667억원을 더 투자해야 한다. SK온은 2025년까지 약 220GWh의 생산 규모를 갖출 계획이다. 연내 77GWh의 캐파를 확보하고, 남은 기간 동안 143GWh 가량을 추가로 확보한다. SK온은 이번 유상증자로 해외공장 증설에 필요한 투자금 중 약 20%를 확보했다. 앞으로 10조9424억원을 추가로 확보해야 하는데, 금융시장의 상황에 따라 자금조달 환경이 달라질 것으로 예상된다.          SK이노베이션은 SK온에 2조원을 지원하면서 적잖은 재무적 부담을 지게 됐다. SK이노베이션의 별도 기준 현금성 자산은 1조2329억원이다. SK온의 현금성자산을 제외한 SK이노베이션의 현금성자산은 4조9588억원이다. 계열사의 현금성자산을 끌어 모아도 5조원에 그친다. 이런 점을 고려하면 SK이노베이션은 SK온의 해외공장 증설을 위해 적잖은 출혈을 감수했다고 볼 수 있다.SK이노베이션은 '카본 투 그린' 전략에 따라 사업구조를 탈탄소 중심으로 바꿔야 하며, 이에 적잖은 투자금이 필요한 상황이다. 게다가 '캐시카우'였던 정유 부문의 수익성이 하락하면서 업황이 악화됐다. 올해 3분기 연결 기준 매출은 22조7534억원이며, 영업이익은 7039억원을 기록했다. 영업이익은 전 분기 대비 70% 가량 감소했다.SK이노베이션이 SK온의 유상증자에 또 참여하기는 쉽지 않을 전망이다. 정유업의 업황도 여의치 않은 데다, SK온 물적분할로 인해 SK이노베이션의 유상증자 참여를 바라보는 주주의 시선도 곱지 않기 때문이다.","link":"https://www.bloter.net/newsView/blt202212220005","retrieved":1671678929405,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220006.291x174.0.jpg"}]}