{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"한미반도체, 반도체 불황에 성장세 ‘주춤’…신규 장비 ‘승부수’","contents":"한미반도체가 2022년 반도체 불황으로 인해 성장세에 제동이 걸렸다. 2023년 상반기까지도 어려운 상황이 예상되는 가운데, 한미반도체는 고부가 가치 신규 장비 출시를 통해 수익성을 방어할 것으로 보인다.한미반도체는 2022년 연간 매출 3276억원, 영업이익 1119억원을 기록했다고 지난 7일 공시했다. 전년 대비 각각 12.2%, 8.6% 감소한 규모다.한미반도체는 반도체 패키징과 검사 등 후공정 장비를 개발해 국내외 반도체 기업에 공급하는 회사다. 2021년 6월 국내 최초로 반도체 패키지 절단 장비인 마이크로 쏘의 국산화를 성공하며 사업 영역을 확장했다. 그간 마이크로 쏘는 일본업체들이 과점하던 분야였다. 마이크로 쏘의 국산화에 힘입어 한미반도체는 2021년 질적 성장을 이뤄내며 역대 최대 실적을 기록했다. 2021년 연결기준 연간 매출 3732억원, 영업이익 1224억원으로, 각각 전년 대비 45.0%, 83.5% 늘었다.2022년에는 하반기부터 글로벌 경기 침체에 따른 반도체 불황이 이어지면서 한미반도체도 영향을 받은 모습이다. 4분기에는 매출 609억원, 영업이익 145억원을 기록했다. 각각 전년 동기 대비 40.1%, 59.3% 감소한 규모다. 당기순이익은 29억원으로 전년 동기(387억원) 대비 90.1% 급감했다.다만 고부가 가치 장비의 내재화를 통해 영업이익률은 높아졌다. 2022년 한미반도체의 영업이익률은 34.2%로, 사상 최대 실적을 기록했던 전년(2021년) 32.8%보다 1.4%P 상승했다.   업계에선 2023년 상반기까지 반도체 불황이 이어질 것으로 내다보고 있다. 그럼에도 한미반도체는 기술경쟁력을 바탕으로 수익성을 방어할 것으로 보인다.한미반도체는 2022년 9월 웨이퍼를 절단하는 ‘마이크로 쏘 W1121α’를 개발했다. 마이크로 쏘 W는 웨이퍼링 또는 테이프에 부착된 웨이퍼를 절단하는 12인치 웨이퍼 절단 장비다. 한미반도체의 여섯 번째 마이크로 쏘 모델로 지난 1일 열린 ‘세미콘코리아 2023’에서 첫 공개됐다.이와함께 한미반도체는 2017년 SK하닉스와 광대역폭메모리반도체(HBM) 생산에 필수적인 열압착 본딩 장비 ‘TSV TC BONDER’를 공동 개발해 공급해오고 있다. 향후 차량용 반도체 발전과 메모리 반도체 표준의 발전으로 수요 증가 기대되는 장비다.도현우 NH투자증권 연구원은 “(한미반도체는)2023년 하반기부터 본격화된 HBM3 탑재로 인한 본딩 장비 매출 증가 및 2024년 하이브리드 본딩 관련 장비 매출 가시화가 이익에 반영될 전망”이라며 “최근 머신러닝 연산 수요가 폭증하고 있어 H100과 더불어 HBM3 수요가 크게 증가할 수 있을 것”이라고 전망했다.한미반도체는 전자기파(EMI) 차폐 장비인 EMI 실드 분야에서 글로벌 시장점유율 1위 사업자다. 2022년 12월에는 3세대 ‘뉴 EMI 실드 비전 디테치 2.0 드래곤’을 출시했다. 제품 출시 당시 곽동신 한미반도체 대표이사 부회장은 “EMI 실드 공정은 스마트 디바이스와 사물인터넷(IoT)에 이어 전기자동차, 자율주행차, 저궤도 위성통신서비스, 도심형항공모빌리티(UAM) 등 6G 이동통신 상용화 필수 공정으로 매출이 크게 늘 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302080011","retrieved":1675840441334,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080015.291x174.0.jpg"},{"title":"'연매출 1조원' 기대 부응한 KT스카이라이프…플랫폼·콘텐츠 '쌍끌이 홈런'","contents":"KT스카이라이프(이하 스카이라이프)가 2022년 사상 첫 연매출 1조원 돌파에 성공했다. 스카이라이프와 HCN의 주요 통신·광고 사업을 합친 플랫폼 부문과 지난해 '이상한 변호사 우영우'로 대변되는 콘텐츠 사업 부문의 수익이 전년 대비 대폭 증가한 덕분이다. 스카이라이프는 2022년 연결기준 연간 영업수익(매출) 1조342억원, 영업이익 632억원을 기록했다고 발표했다. 전년 대비 매출이 35.5% 증가하고 영업이익은 13.5% 감소했다. 같은 기간 회사의 현금창출력을 나타내는 에비타(EBITDA)는 1859억원으로 15.2% 증가했다. 이는 쉽게 말해 회계상 감가상각비를 제외하면 지난해 회사의 매출과 영업으로 벌어들인 현금 모두 두 자릿수로 증가했단 의미다. 양춘식 스카이라이프 경영서비스본부장은 지난해 2021년 4분기 실적발표 당시 \"2022년에는 연매출 1조원 클럽 가입, 2000억원 수준의 에비타 달성 기대감이 높아졌다\"고 말한 바 있다. 이후 매 분기 성장세를 지속한 결과 매출 1조원 돌파는 달성, 에비타는 유사한 수준을 기록하는 데 성공한 것.  스카이라이프의 플랫폼 사업 수익은 크게 △TV 수신료 및 부가 서비스 △광고·홈쇼핑 송출 임대 △인터넷·모바일(알뜰폰) 상품 등에서 창출된다. 2022년 매출은 전년 대비 32.8% 증가한 9455억원이다. 플랫폼 부문 전 분야에서 높은 성장세가 나타났는데, 2020년 4분기부터 회사 실적에 반영된 HCN 인수 효과가 크다. 통신 서비스 매출도 1~4분기 연속 성장하며 플랫폼 부문 매출 상승에 기여했다. 전년 대비 증가율은 97.3%다. 방송·통신·인터넷 결합상품인 'TPS' 가입자도 증가해 플랫폼 부문 가입자는 HCN 인수 이후 11만명 증가했다. 국내 위성방송·케이블TV 산업이 IPTV 경쟁에서 밀려 규모가 줄고 있는 점을 고려하면 선방했단 평가다. 구체적으로 위성방송(skyTV)과 HCN 케이블TV 순증 가입자는 2배 성장했고, 모바일·인터넷 순증 가입자는 1.3배 증가했다.콘텐츠 부문은 △채널 수신료 △광고 △영상물 수익 등으로 구성된다. 2022년에는 연결 기준 888억원의 매출을 기록, 전년 대비 73.6% 성장했다. 2021년부터 이어진 오리지널 콘텐츠 투자가 본격적으로 성과를 드러내기 시작한 데다가, '이상한 변호사 우영우'가 공전의 히트를 기록하며 스카이라이프 산하 ENA, ENAplay 채널 시청률이 급증했다. 이는 곧 채널 광고 수익 증가로 이어져 매출 갱신에 기여했다. 특히 지난해 11월에는 자회사 스카이라이프TV가 같은 KT 그룹 내 MPP(복수채널사업자) 계열사 미디어지니를 합병함으로써 채널 규모의 영향력, 잠재적인 콘텐츠 기획·제작 역량 확대 효과를 얻게 됐다.   다만 이 같은 성장세가 2023년에도 이어지려면 수익성 개선 노력도 중요하다. 스카이라이프의 플랫폼, 콘텐츠 사업 모두 지속적인 투자와 상품개발, 마케팅비 투입이 요구되는 영역이기 때문이다. 경쟁도 치열하다. 스카이라이프가 2022년 역대 최고 매출 달성에도 불구하고 영업이익이 감소한 이유는 오리지널 콘텐츠 투자 및 마케팅 비용이 함께 증가했기 때문이다. 회사의 2022년 연간 영업비용은 총 9710억원으로, 전년 대비 19.6% 증가했다. 특히 지난 4분기에는 분기 매출에 육박하는 영업비용 지출에 따라 영업이익이 5000만원에 그쳤다. 연결기준 현금 및 현금성 자산 보유고는 1593억원으로 전년 대비 13.2% 감소했고 같은 기간 부채는 5037억원으로 7.3% 증가했다. 2023년에는 매출 외에도 지속적인 영업이익 확보를 위해 적절한 영업비용 통제 전략이 필요해 보이는 대목이다. 양 본부장은 \"앞으로도 TPS 상품의 가입자 순증세를 확대하고, 스카이라이프TV의 오리지널 콘텐츠 투자를 늘리겠다\"며 \"주주가치를 제고하는 다양한 방법도 찾아 소통할 것\"이라고 말했다. 이와 관련해 스카이라이프는 지난 6일 시가배당율 4.08%에 해당하는 주당 350원의 현금배당을 공시했다. 더불어 주당 50원(총 24억원)의 자사주 취득·소각 공시를 통해 주당 총 400원 상당의 주주환원 계획을 밝혔다.","link":"https://www.bloter.net/newsView/blt202302080010","retrieved":1675837086269,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080010.291x174.0.png"},{"title":"삼성바이오에피스가 선택한 항암제 강자 보령…1년 만에 존재감 입증","contents":"삼성바이오에피스가 개발한 항암제 바이오시밀러(동등생물의약품, 기존에 출시된 생물의약품과의 동등성이 입증된 의약품)가 국내서 점유율을 확대하고 있다. 항암제 강자인 보령을 선택했기 때문이라는 분석이 나온다.보령(구 보령제약)이 지난 6일 발표한 잠정실적 공시에 따르면, 연결 재무제표 기준 2022년 매출은 7605억원, 영업이익은 566억원으로, 전년 대비 각각 21%, 37% 늘었다.특히 항암제 분야의 성장이 컸다. 보령 사업부 중 항암제 분야는 전년 대비 61% 급성장한 1606억원의 매출을 기록했다. 이 중 보령이 2021년부터 독점판매한 삼성바이오에피스 바이오시밀러 ‘삼페넷(성분명 트라스투주맙)’과 ‘온베브지(성분명 베바시주맙)’가 지난해 큰 폭으로 성장했다. 삼페넷은 지난해 72억원의 매출을 기록하며 전년 대비 157% 성장했고, 온베브지는 지난해 193억원의 매출로 전년 대비 421% 성장했다.삼페넷은 한국로슈의 유방암 치료제 ‘허셉틴’ 바이오시밀러이며 온베브지는 한국로슈의 항암제 ‘아바스틴’의 바이오시밀러다. 삼페넷은 특정 유전자를 갖고 있는 유방암 환자에게 투여되는 표적치료제로, 동일 성분 의약품이 경쟁자다. 최근에는 다른 의약품과 같이 투여하는(병용 요법) 경우도 있다. 온베브지는 전이성 직결장암, 전잉 유방암, 비소세포폐암, 교모세포종, 상피성 난소암 등 여러 암종에 쓰이는 의약품이다. 대부분 단독으로 투여하기보단 병용으로 투여하는 경우가 많다.제약업계는 보령이 두 항암제 매출을 크게 늘릴 수 있었던 이유로 항암 분야에 특화된 인프라 구축을 꼽는다. 보령은 합성의약품에서부터 바이오시밀러, 항암보조 치료제에 이르는 다양한 품목 구축으로 포트폴리오를 확장하며 ‘항암제 전문 제약사’로 입지를 굳혀왔다. 실제로 온베브지주는 국내 주요 대형병원 DC(의약품 심의위원회)에 다수 상정돼 병원 전산망에 등록됐다. 병원 전산망에 등록되면 등록된 의약품만 계속 처방되기 때문에 제약사에게 있어 병원 전산망 등록은 매우 중요한 요소다. 보령이 가진 항암 분야 경쟁력이 만들어낸 결과다.삼성바이오에피스 입장에서는 국내 영업 자체의 매출이 큰 편은 아니다. 삼성바이오에피스가 발표한 잠정 실적에 따르면 2022년 별도 기준 매출은 9463억원, 영업이익 2315억원을 기록했다. 기존 품목까지 고려하면, 삼성바이오에피스가 개발한 바이오시밀러 제품군의 국내 매출은 400억원을 넘어서는 것으로 추정된다. 기존에 삼성바이오에피스는 유한양행에게 자가면역치료제 바이오시밀러 3개 품목의 판매를 맡긴 바 있다. 휴미라 바이오시밀러 ‘아달로체(성분명 아달리무맙)’, 엔브렐 바이오시밀러 ‘에톨로체(성분명 에타너셉트)’, 레미케이드 바이오시밀러 ‘레마로체(성분명 인플릭시맙)’다. 보령의 성공을 통해 삼성바이오에피스는 ‘검증된 파트너사’를 골라야 국내 시장점유율을 늘릴 수 있다는 점을 확인했다. 향후 개발될 바이오시밀러 판매를 맡길 국내 파트너사 선정에 더욱 신중을 가할 것으로 전망된다.삼성바이오에피스 관계자는 “황반변성 치료제인 루센티스 바이오시밀러 ‘아멜리부’ 판매를 맡은 삼일제약 또한 안과 분야서 강자라는 점을 잘 알고 있다”면서 “국내 시장점유율 확대를 기대하고 있다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302080008","retrieved":1675833235676,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080009.291x174.0.png"},{"title":"해커는 디도스로 왜 LG유플러스를 공격했나","contents":"해커가 '분산 서비스 거부 공격(이하 디도스, DDos)' 방식으로 LG유플러스를 공격한 것은 금전을 노리거나 자신의 실력을 과시하기 위한 전략을 일환으로 풀이된다.디도스란 공격 대상 기업의 서버나 네트워크 대역이 감당할 수 없는 수준의 트래픽을 순간적으로 일으켜 서버를 마비시키는 사이버 공격 방식이다. 이에 해당 기업의 서비스가 중단돼 이용자들이 불편을 겪게 된다.LG유플러스는 1월29일, 2월4일에 각각 디도스 공격을 받았다. 이로 인해 LG유플러스의 인터넷 서비스 접속 오류가 발생해 가입자들이 피해를 입었다. 과학기술정보통신부와 한국인터넷진흥원(KISA)은 국내 보안 전문가와 함께 특별조사점검단을 꾸려 LG유플러스의 사이버 침해 예방·대응과 보안정책 등을 점검하고 있다.보안 전문가들은 해커가 국내 기간통신사업자인 LG유플러스를 수차례에 걸쳐 공격한 목적은 금전을 요구하거나 본인 실력을 과시하고자 하는 것으로 분석했다. 박진호 동국대학교 멀티미디어공학과 교수(한국정보보호학회 이사)는 \"해커는 LG유플러스처럼 사회적 기반시설인 통신망을 운영하는 곳을 공격함으로써 본인의 실력을 업계에 과시하고자 하는 욕구가 있다\"며 \"통신 서비스를 이용하는 많은 이용자들에게 불편을 끼칠 수 있다는 점을 이용해 금전적인 요구를 할 수도 있다\"고 말했다.특히 LG유플러스와 같은 통신사는 가입자의 이름·주민등록번호·주소·계좌번호·신용카드 등 민감한 개인정보를 보유하고 있다. 해커 입장에서는 해킹에 성공하면 기업을 협박하기 위해 볼모로 잡을 수 있는 민감한 데이터가 많다. 정부의 조사결과가 나오지 않아 구체적인 공격 주체는 아직 알 수 없다. 하지만 개인 해커뿐 아니라 중국이나 북한 등 국가 차원에서 조직적으로 해커 조직을 활용해 사이버 공격을 감행했다는 가능성도 제기된다. 중국의 해커 그룹은 올해 1월 우리말학회·한국고고학회·한국학부모학회 등 10여개의 학술기관 홈페이지를 해킹했다.  기업이나 기관의 시스템을 노린 디도스 공격은 꾸준히 이어지고 있다. KISA에 따르면 민간 분야 해킹(침해)사고 신고접수 건수는 2020년 603건, 2021년 640건, 2022년 944건 등으로 매년 증가 추세다. 1월만 놓고 봐도 2020년 1월 30건에서 꾸준히 증가해 2022년 1월 77건까지 늘었다. KISA가 집계하는 신고접수에는 디도스와 랜섬웨어 등의 해킹 방식이 포함된다. 기업이 이러한 디도스 공격에 대응하기 위해서는 백업과 우회 통신 체계를 철저히 갖춰야 한다는 지적이 나온다. 사회적 기반시설인 통신망을 운영하는 통신사나 전국민이 이용하는 서비스를 담당하는 공공기관은 운영 서버의 데이터를 실시간으로 백업하는 서버와 스토리지를 마련한다. 운영 서버가 디도스 공격을 받을 경우 이곳의 인터넷을 끊고 백업 서버를 운영 서버로 활용해 서비스 중단을 최소화한다. 하지만 이러한 백업체계가 제대로 작동하지 않으면 서비스 중단 시간이 길어질 수밖에 없다.기업의 정보보호를 담당하는 책임자의 업무 체계에 대한 재점검도 필요하다는 지적이다. 권헌영 고려대학교 정보보호대학원 교수는 \"기업의 정보보호책임자가 실질적인 권한을 갖고 정보보호와 관련된 전체 구도를 관장할 수 있어야 외부의 공격에 대해 즉각 대응할 수 있을 것\"이라고 말했다.LG유플러스는 최고정보책임자(CIO)가 정보보호와 관련된 업무를 총괄하고 있다. CIO 위에 최고기술책임자(CTO)와 최고경영자(CEO)가 위치하는 구조다.","link":"https://www.bloter.net/newsView/blt202302080006","retrieved":1675826363006,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080006.291x174.0.jpg"},{"title":"[공시분석]'넷플 효과'는? 나스미디어, 성수기에 받은 '어닝쇼크' 성적표","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다. 지난해 3분기 '어닝서프라이즈'를 냈던 나스미디어가 광고 업계 성수기인 4분기엔 오히려 '어닝쇼크'를 기록했습니다. 지난해 11월 넷플릭스 광고 대행을 맡으며 기대를 모은 가운데, 매출은 늘었으나 영업이익이 35% 넘게 줄어든 것입니다.   7일 나스미디어는 지난해 4분기 연결 기준 매출 412억7500만원, 영업이익 68억8300만원을 기록했다고 잠정 공시했습니다. 전년 대비 매출은 13.6% 늘었으나 영업익은 35.6% 줄은 수치입니다.연간으로는 매출 1523억9400만원, 영업이익 330억530만원으로 각각 22.7%, 0.5% 늘었습니다. 관련 업계에 따르면 4분기는 광고 업계 성수기로, 제일기획·이노션 등 광고종합대행사, 나스미디어와 같은 미디어렙사인 인크로스·메조미디어 등 모두 호실적을 기록했습니다. 나스미디어는 지난 3분기, 옥외 매체와 플랫폼 매출이 급성장하며 분기 기준 최대 기록을 경신한 바 있는데요. 플랫폼 수익은 △퍼포먼스형 광고 및 프로그래매틱 광고기반의 모바일플랫폼 사업 △문자메세지 기반 폐쇄형 커머스 상품 케이딜(K-Deal) 운영수익 △오디언스(고객군별) 타깃팅이 가능한 어드레서블 TV광고 판매 수익 등으로 구성되어 있습니다.3분기 매출의 37.4%를 차지한 플랫폼 수익(294억원)은 전년 대비 55% 상승하며 지난해 총 매출을 이미 넘기기도 했습니다. 지난 5개 분기 평균 50% 대의 성장을 지속하며 나스미디어 실적을 견인 중인 것입니다.  아울러 나스미디어는 넷플릭스의 광고 요금제 대행을 국내서 단독으로 맡으며 주목받은 바 있습니다. 지난해 11월 도입된 신규 요금제 '광고형 베이식'은 콘텐츠 시작 전과 중간에 15초나 30초 길이의 광고가 노출되는 방식으로, 광고 단가가 CPM 7만8000원이 기본인 것으로 알려진 바 있습니다. CPM은 1000뷰(시청) 당 지불 혹은 노출 당 지불을 뜻하는 광고 성과 측정 단위를 말합니다. 일반적으로 모바일에서 1만원 내, 티빙의 경우 실시간 라이브 대체광고 CPM으로 1만4000원을 책정하고 있다는 점에서 높은 수준이라는 것을 알 수 있습니다.나스미디어는 OTT 최강자인 넷플릭스와 손을 잡으며 OTT 시장의 선도적 지위를 확보하겠다는 자신감을 내비친 바 있습니다. 회사가 2022년 분기별로 호실적을 낸 만큼 시장에서도 4분기 10% 대로 지속적으로 성장할 것으로 전망했으나, 영업이익이 30% 이상 줄며 어닝쇼크를 기록한 것입니다. 나스미디어는 KT 계열 미디어렙사로, 9일 실적 발표를 통해 상세한 내용이 공개될 전망입니다.","link":"https://www.bloter.net/newsView/blt202302070020","retrieved":1675826363006,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070028.291x174.0.png"},{"title":"애플페이 한국 진출 공식화…\"삼성-애플-빅테크 간편결제 전쟁 예고\"","contents":"&lt;블로터&gt;가 2022년 9월 5일자 기사('사실'에 무게 가는 현대카드·애플페이 제휴…득실 따져보니 기사 참조)에서 전망한대로, 애플페이의 한국 진출이 사실로 나타났다. 금융업계에서는 삼성, 애플, 빅테크(대형 IT기업) 간의 오프라인 간편결제 시장 경쟁이 촉발될 것으로 예측한다.애플은 8일 \"애플페이를 한국에서 출시할 예정\"이라며 \"자세한 사항은 추후에 공지드리겠다\"고 밝혔다. 같은날 현대카드 역시 \"현대카드는 애플과 협업해 애플페이를 한국에서 출시할 예정\"이라고 확인했다.앞서 애플과 현대카드는 물밑에서 애플페이 도입 협상을 진행해왔지만 공식적으로는 \"알려드릴 수 있는 게 없다\"는 입장을 유지해왔다. 이달 3일 금융위원회가 \"관련 법령과 그간의 법령해석 등을 고려해 신용카드사들이 필요한 관련 절차 등을 준수해 애플페이 서비스 도입을 추진할 수 있음을 확인했다\"고 허용 방침을 밝히면서 이번 입장이 나온 것으로 풀이된다.아이폰을 사용하는 Z세대의 관심은 뜨겁다. 대학생활 정보 공유 플랫폼 '에브리타임' 운영사인 비누랩스의 조사에 따르면 아이폰 사용자 92.9%가 애플페이를 인지하고 그 중 57.1%가 '애플페이에 관심있다'고 응답했다. 반면 애플페이에 관심을 드러낸 갤럭시 사용자는 24.1%였는데, 그만큼 삼성페이가 내장된 갤럭시의 충성고객이 많지만 아이폰으로 기종을 갈아탈 수 있는 잠재고객도 네 명 중 한 명꼴인 것으로 분석된다.국내 오프라인 간편결제 시장은 마그네틱(MST) 방식을 주로 활용하는 삼성페이 중심이었다. 애플페이에 필요한 NFC 단말기는 국내 보급률이 10% 미만 수준으로 저조했다. 이제 미지수에서 상수가 된 애플페이가 시장 경쟁을 촉발할 것으로 예상된다. 온라인 중심인 네이버페이나 카카오페이 등 빅테크 간편결제사들의 오프라인 간편결제 시장 공략도 거세질 전망이다.류창원 하나금융경영연구소 연구위원은 \"애플페이 출시는 삼성-애플-빅테크간 오프라인 간편결제 시장 경쟁을 촉발시키고 더뎠던 국내 NFC 인프라 확대의 계기가 될 전망\"이라며 \"NFC 단말기 보급은 비용 부담 문제로 단기간에 활성화되기는 어려울 전망이나 NFC 방식 결제에 대한 인식제고 등으로 확산을 위한 기반은 마련될 것으로 예상된다\"고 봤다.애플페이는 세계 2위 간편결제 서비스다. 앞서 애플페이는 진출국에서 높은 오프라인 침투율을 확보해왔다. 스태티스타(Statista)의 2021년 연간 기준 조사에 따르면 애플페이는 영국에서 63%, 미국 56%, 캐나다 57%, 오스트리아 51%, 프랑스 54%, 네덜란드 41% 등의 오프라인 침투율을 기록했다. 온라인 침투율도 10~20%대 수준이다.김재우 삼성증권 팀장은 \"대형 IT 기업들의 금융 산업 진출이 이뤄질 경우 이는 국내 금융 플랫폼 시장의 경쟁 심화를 통한 산업 발전 속도의 가속화로 이어질 수 있다\"며 \"국내 금융 산업 내에서 금융 플랫폼은 여전히 초기 단계 수준에 머물러 있으나 이들이 자본과 노하우 등을 기반으로 시장에 진입할 경우, 다른 시장 플레이어들 또한 적극적인 투자를 통해 역량 강화에 나설 유인이 크기 때문\"이라고 짚었다.","link":"https://www.bloter.net/newsView/blt202302080007","retrieved":1675824391471,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080005.291x174.0.jpg"},{"title":"조주완 LG전자 사장, 해외 B2B서 수익성 회복 방안 찾는다","contents":"조주완 LG전자 사장이 글로벌 경기 침체로 인해 소비심리가 위축된 가운데, 해외 B2B(기업간거래)에서 수익성 회복 방안을 찾는다. 8일 LG전자에 따르면 조 사장은 B2B 시장 공략을 가속화하기 위해 연초부터 유럽과 미국 등을 방문해 B2B 사업 성장 전략을 점검하고, 주요 거래선과 고객사를 만나 협력 확대 방안을 논의했다.LG전자는 최근 B2B 분야에서 지속적인 투자와 인수합병(M&amp;A) 및 전략적 협력을 통해 사업영역을 확대하며 수익 구조를 다변화하고 있다. 글로벌 경기 침체에 따라 소비자 심리가 위축되면서 B2C(기업·소비자간거래) 시장의 성장에 제동이 걸렸기 때문으로 풀이된다. B2B 시장은 상대적으로 대외 리스크에 영향을 덜 받는 특성이 있다. 이에 조 사장이 직접 해외 거래선을 만나 B2B 현안을 챙기는 것으로 보인다. 조 사장은 1월 초 세계 최대 IT(정보기술) 박람회 CES 2023에서 GM(제네럴모터스)과 마그나 등의 전략 파트너와 VS(전장) 사업 논의를 나눴다. 2월에는 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 ‘ISE 2023’을 찾아 공간별 최적 솔루션 등 업계 동향과 최신 기술 트렌드를 파악했다. 또 글로벌 영화관 체인 ‘오데온’의 최고경영자(CEO)를 만나 LG 시네마 LED가 설치된 주요 상영관을 둘러보며 전략적 협력 방안을 모색하는 등 ID(인포메이션 디스플레이) 사업의 중장기 전략과 현안을 챙겼다.조 사장은 “ID 사업에서도 버티컬(산업별 고객군)별 핵심 밸류체인을 심도있게 연구해 LG전자만의 빼어난 고객경험을 제공해야 한다”며 “차별화된 디스플레이는 물론 맞춤형 통합 솔루션으로 고객들이 미처 생각하지 못한 가치까지 발굴해야 한다”고 주문했다.LG전자는 올해 글로벌 시장에서 ID 사업을 확대하기 위해 소프트웨어와 서비스 역량 강화에 집중할 계획이다. 특히 자체 개발한 클라우드 기반의 ID 서비스 플랫폼 ‘LG Pro:Cloud’를 활용해 수익성 높은 서비스를 제공하는 등 통합 솔루션 수주를 늘릴 계획이다.조 사장은 또 미국 조지아주 애틀랜타에서 열린 북미 최대 공조(空調) 전시회 ‘AHR 엑스포 2023’도 참관했다. 그는 공조 시스템의 경쟁력 제고를 위해 인공지능(AI)을 활용한 혁신 공조 기술, 에너지를 절약하는 고효율 솔루션, 원격 제어를 포함한 스마트홈 플랫폼 등을 더욱 강화할 것을 당부했다.조 사장은 “글로벌 공조 시장에서 톱 플레이어로 도약하기 위해 앞선 가전 기술력을 바탕으로 탁월한 고객경험을 선보여야 한다”며 “이를 통해 선진시장은 물론 성장시장까지 시스템에어컨 1위를 확대해 나가자”고 강조했다.LG전자는 유럽과 북미는 물론 빠르게 성장하고 있는 중남미 및 중아 시장에서도 공격적인 투자와 함께 현지에 최적화된 냉난방시스템 개발, 라인업 강화, 서비스·유지보수 전담 인프라 확대 등을 통해 시장 지배력을 더욱 높일 방침이다.한편, LG전자는 현재 △BS사업본부의 ID, IT, 로봇, 전기차 충전 솔루션 △VS사업본부의 인포테인먼트, 전기차 파워트레인, 차량용 조명시스템 △H&amp;A사업본부의 시스템에어컨 및 빌딩관리시스템, 모터·컴프레서를 비롯한 부품솔루션, 빌트인 가전 △HE사업본부의 웹OS 플랫폼사업 등 다양한 분야에서 B2B 사업을 펼치고 있다.","link":"https://www.bloter.net/newsView/blt202302080005","retrieved":1675824391485,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080004.291x174.0.jpg"},{"title":"유튜브 뛰어넘은 틱톡…전 세계 아동·청소년 사용 시간 1위","contents":"중국의 숏폼 플랫폼 틱톡이 전 세계 어린이와 청소년들 사이에서 유튜브를 능가하는 인기를 누리는 것으로 조사됐다. 개인정보 유출 문제와 미성년자에게 유해한 영향을 끼친다는 비판에도 불구하고 틱톡의 인기가 갈수록 높아지고 있다.  7일(현지시간) IT전문매체 &lt;테크크런치&gt;는 자녀의 온라인 활동 제어 애플리케이션(앱) 개발업체인 ‘쿼스토디오’(Qustodio)의 최근 조사 결과를 인용해 틱톡이 2년 연속 어린이와 청소년들이 가장 장시간 사용하는 소셜미디어(SNS)로 나타났으며 유튜브를 제쳤다고 전했다.쿼스토디오는 매해 전 세계 4~18세의 아동과 청소년을 자녀로 둔 40만 가정을 대상으로 자녀들의 SNS 이용행태에 대한 조사를 진행해왔다. 조사 결과에 따르면 2020년 6월 이후로 미성년자들은 유튜브보다 틱톡에서 더 많은 시간을 보내는 것으로 나타났다. 2020년에 6월 기준 사용자들이 틱톡에서 보낸 시간이 하루 평균 82분으로 유튜브의 75분을 뛰어넘었다. 지난해 틱톡 이용자의 하루 평균 사용 시간은 107분으로 급증해 유튜브의 67분보다 무려 60% 길었다. 이는 스냅챗의 72분, 인스타그램의 45분, 페이스북의 20분과도 비교됐다.틱톡 사용을 규제하는 방안을 추진 중인 미국 사용자들은 틱톡에서 하루 평균 113분을 보냈다. 이어 스냅챗이 90분, 유튜브는 77분으로 집계됐다.틱톡이 청소년들 사이에서 선풍적인 인기를 끌며 빅테크들도 숏폼 서비스를 잇따라 선보였다. 구글은 유튜브가 선보인 숏폼 ‘쇼츠’가 최근 500억회의 일일 조회수를 기록했다고 발표했다. 인스타그램은 ‘릴스’를 도입했지만 틱톡을 모방해 알고리즘 추천 영상 비중을 늘리려다 이용자들의 뭇매를 맞았다. 쿼스토디오의 조사에 따르면 릴스는 전세계 아동과 청소년들이 가장 많이 이용하는 SNS 5위를 차지했지만 미국과 호주에서는 5위 밖으로 벗어났다. 한편 전 세계 아동과 청소년들이 유튜브, 넷플릭스, 디즈니플러스, 아마존 프라임 등의 온라인동영상서비스(OTT)에서 보내는 시간은 전년 동기 대비 18% 증가한 하루 평균 45분으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202302080003","retrieved":1675824391486,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080003.291x174.0.png"},{"title":"MS, 대화형 검색엔진 공개…불붙는 빅테크 ‘AI 검색’ 경쟁","contents":"마이크로소프트(MS)가 오픈AI의 대화형 인공지능(AI) 기술을 통합한 새로운 버전의 검색엔진 ‘빙’(Bing)과 웹브라우저 ‘엣지’(Edge)를 공개했다. 바로 전날 구글이 대화형 AI ‘바드’(Bard)를 공개한데 이어 빅테크 회사들의 AI 기술 경쟁이 심화되는 모습이다.   7일(현지시간) MS는 미국 워싱턴주 레드먼드 본사에서 언론 행사를 열고 사용자들에게 더 나은 검색 경험, 완벽한 답변, 새로운 채팅 환경과 콘텐츠 생성 기능을 제공하기 위해 대화형 AI가 적용된 빙과 엣지를 공개한다고 발표했다. 사티야 나델라 MS 최고경영자(CEO)는 “검색 시장에 새로운 날이 왔다”며 “경쟁은 오늘부터 시작되고 우리는 빠르게 움직일 것”이라고 밝혔다. 나델라는 이번에 공개한 새로운 기술이 소프트웨어 산업의 거의 모든 부문을 바꿔놓을 것이라고 강조했다.이날 공개된 빙은 검색 결과에 외부 웹페이지로 연결되는 링크 목록만 나타내는 것이 아니라 웹에 있는 여러 출처의 정보를 검토하고 요약해서 보여준다. 비교적 복잡한 질문에 대해서는 챗GPT와 유사한 채팅 기능을 이용해 검색할 수 있다. 새로운 버전의 빙에는 챗GPT보다 향상된 언어 모델인 ‘프로메테우스’ 모델이 적용됐다. MS는 이 모델이 최신 정보를 취합해 제공하는 능력과 더욱 강력한 컴퓨팅 성능을 갖췄다고 설명했다. 샘 알트만 오픈AI CEO는 “나는 지난 20년 동안 이 순간을 기다려온 것 같으며 매우 기쁘다”고 밝혔다.이날 MS와 오픈AI 임원은 빙의 새 버전을 시연하며 ‘이케아 러브 시트 소파가 혼다 오딧세이 미니밴에 실릴까?’라는 질문을 검색 대화창에 입력하자 챗봇은 소파와 차량의 트렁크 크기를 검색해서 소파를 실을 수 있을 것이라고 답변했다. 또 ‘멕시코 5일 여행 코스를 짜달라’는 질문을 넣자 일정을 짜주기도 했다.   새로운 엣지에는 AI로 이메일 초안이나 링크드인 게시물을 쓸 수 있는 기능이 추가됐다. 또 웹페이지의 요약본을 받아볼 수 있고 소셜미디어(SNS)에 올릴 게시물 초안도 작성해 준다. 새 버전의 빙과 엣지는 우선 프리뷰 버전으로 출시돼 초기에는 데스크톱에서만 사용할 수 있고 질문 횟수가 제한된다. MS는 몇 주 후에 수백만 명의 사람들이 완성된 정식 버전을 사용할 수 있을 것으로 기대했고. 또 업그레이드된 빙의 모바일 버전도 출시할 계획이라고 밝혔다. 빙은 검색시장에서 2위의 점유율을 차지했지만 구글의 검색 엔진에 한참 뒤처졌다. MS 시장조사업체 ‘스탯카운터’에 따르면 지난달 기준 글로벌 검색 엔진 시장에서 구글의 점유율은 92.9%, 빙의 점유율은 3.03%로 나타났다. 15년 동안 빙 관련 업무를 담당해온 조르디 리바스 MS 부사장은 “경쟁이야말로 진정한 혁신을 낳는 것이며 오늘 우리가 하고 있는 일이 바로 그것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302080002","retrieved":1675811692545,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080001.291x174.0.png"},{"title":"드림어스컴퍼니 '예견된 영업손실'에도 당기순이익 흑자 달성 배경은?","contents":"SK스퀘어의 자회사이자 음악 플랫폼 '플로(FLO)' 운영사인 드림어스컴퍼니(이하 드림어스)가 2022년 연간 적자를 기록했음에도 불구하고, 당기순이익은 흑자 전환에 성공했다. 영업손실을 뒷받침할 각종 영업 외 금융수익 증가 덕분이다.   드림어스는 2022년 연결 기준 매출 2744억원, 영업손실 87억원, 당기순이익 273억원을 기록했다고 이달 7일 공시했다. 매출은 전년 대비 12.3% 증가했지만, 전년도 영업이익(약 48억원)이 영업손실로 바뀌며 빛이 바랬다. 그간 매출이 꾸준히 증가했지만 늘어난 인프라 투자와 신규 오디오 플랫폼 생태계 조성에 투입된 영업비용도 대폭 증가한 까닭이다. 이는 앞서 2022년 1~3분기 드림어스의 연속 적자와 누적 실적 지표를 토대로 4분기 및 연간으로도 적자가 예상됐던 배경이다. 드림어스는 2022년 효율적인 시스템 운영과 재생에너지 사용률을 높이기 위해 플로 데이터센터를 AWS(아마존웹서비스) 클라우드로 이전한 바 있다. 클라우드는 기업이 자체 구축한 온프레미스 방식 데이터센터 대비 트래픽 이용량 증감이 유연하고 서비스 기업이 제공하는 각종 소프트웨어 솔루션 적용도 용이해 장기적으론 서버 관리 비용과 부담이 줄어든다는 이점이 있다. 자체 데이터센터 운영에 소모되는 다량의 전력과 화석연료 등도 절감되므로 ESG(환경·사회·지배구조) 경영을 추구하는 최신 글로벌 기업 경영 트렌드에도 부합한다. 확인 결과 플로의 AWS 이전은 2022년 중 마무리됐다. 따라서 올해 회계장부에는 관련 비용이 회계장부에 영향을 미치지 않을 전망이다.음악 스트리밍 중심이았던 플로 플랫폼을 오디오 크리에이터 중심의 오픈 플랫폼 구조로 전환하는 투자도 계속 이어지고 있다. 회사는 2021년 5월 관련 투자에 3년간 2000억원을 투자한다고 발표했다. 2022년 연매출의 72% 규모다. 비록 영업손실로 마무리됐지만, 드림어스가 지난해 역대 최고 매출을 기록한 이유는 대규모 투자에 따른 오리지널 콘텐츠 증가, 신규 크리에이터와 소비자 유입 효과로 풀이된다.  다만 이 같은 투자가 언제 흑자로 전환될 수 있을지는 미지수다. 플로 오픈 플랫폼 생태계를 확대하려면 드림어스가 지출해야 할 마케팅 비용과 크리에이터 지급 수수료는 올해도 증가할 수 있기 때문이다. 플랫폼 사업은 특성상, 초기 단계에서 생태계 규모를 확장하기 위한 투자는 필수다. 그러나 이를 수익으로 전환하려면 투자 비용보다 많은 콘텐츠 생산과 소비자 유입이 이뤄지는 규모의 경제를 달성해야 한다. 이런 측면에서 현재 음악 및 오디오 플랫폼 시장 상황은 회사가 언급한대로 경쟁이 매년 더 치열해지고 있다. 일례로 국내 음원 서비스 부동의 1위였던 '멜론'은 2022년 11월 시장조사업체 와이즈앱이 발표한 자료에서 사용자 수(454만명)가 유튜브 뮤직(459만명)에 밀리는 이변을 겪었다. 해당 조사에서 플로 사용자 수는 3위 지니뮤직(232만명)에 밀린 4위(149만명)에 그쳤다. 이처럼 시장 내 생존을 위한 출혈 경쟁은 당분간 지속될 전망이다. 이 가운데 드림어스의 재무적 버팀목은 풍부한 현금과 금융자산이다. 드림어스는 2022년 적자에도 높은 당기순이익을 기록한 배경으로 △전환우선주(CPS)의 평가이익 증가 △금리 상승에 따른 이자 수익 증가 △금융자산 처분이익 등을 꼽았다. CPS는 의결권 있는 보통주로 전환 가능한 주식을 말한다. 발행 시점에는 '금융부채'로 분류된다. 그러나 매분기 공정가액을 측정해 이익으로 전환될 수도 있다. 이는 CPS 발행 당시보다 주가가 하락하는 경우에 해당한다. 2021년 12월29일 5750원이었던 드림어스컴퍼니 주가는 1년이 지난 2022년 12월29일 2785원으로 거래를 마쳤다. 이처럼 주가가 하락하면 드림어스의 CPS 보유자들은 가치가 낮아진 보통주로 전환 시 손해이므로, 반대로 발행자인 드림어스는 이익이다. 대신 이는 실제 현금창출과는 무관하므로 회계상 평가이익으로만 작용한다. 또 CPS는 회사의 회계 결산기일에 외부감사에서 평가상 '적정' 판정을 받으면 부채에서 자본으로 재분류될 수 있다. 이번 실적 공시에서 드림어스의 부채비율이 2021년 220%에서 2022년 62%로 대폭 줄어든 배경이다. 회사의 자본 대비 부채 비중을 의미하는 부채비율은 보통 200% 이하가 적정선으로 평가된다. 따라서 220%에서 62%로 낮아진 부채비율은 영업손익과 별개로 드림어스의 재무 상황은 그만큼 건강해졌다는 의미로 해석될 수 있다. 자본으로 전환된 CPS는 이후 당기손익 계산에 영향을 미치지 않는다. 드림어스의 풍부한 현금 보유고는 고금리 트렌드와 맞물려 시너지 효과를 내고 있다. 상세 재무제표가 공개된 2022년 3분기 기준 드림어스는 총 2113억원의 유동자산 중 1398억원을 현금 및 현금성 자산으로 보유하고 있었다. 이를 기반으로 증가한 이자수익도 당기순이익 흑자전환에 영향을 미쳤다. 더불어, 드림어스는 2022년 3월 FNC인베스트먼트로부터 보유하고 있던 전환사채를 비욘드뮤직에 239억원에 양도하면서 추가적인 영업 외 수익을 올렸다. 해당 건이 앞서 회사가 말한 '금융자산 처분 이익'에 해당한다.   당기순이익 계산식은 '영업이익+영업 외 수익-영업 외 비용-법인세'다. 이처럼 기업이 사업에서 적자를 내더라도(사업 매출보다 영업비용이 큰 경우) 부동산 처분 수익 혹은 금융자산 운용으로 창출되는 이익 등 영업 외 수익 규모가 크면 순이익이 발생할 수 있다. 다만 이는 지속성을 담보할 수 없으므로, 회사 입장에선 장기적으로 사업을 통한 영업이익 흑자 전환이 더 중요하다.관련해 김동훈 드림어스컴퍼니 대표는 \"2022년부터 2024년까지를 '드림어스 2.0'으로 정의하고 사업 모델과 운영 방식의 전환을 추진할 계획\"이라며 \"콘텐츠 사업의 역량 강화와 플랫폼 사업의 성장 지향 사업 구조 개편, IP 기반 비즈니스 확장 추진에 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302070015","retrieved":1675808058290,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070021.291x174.0.jpg"},{"title":"'월드컵 수혜' 받았던 이노션, 올해는 '현대차 바라기'로","contents":"현대차 계열 종합광고대행사 이노션이 지난해 4분기, 카타르 월드컵 수혜를 중심으로 예견된 호실적을 내놨다. 올해 국내외 경기 불안정에 따라 광고 업계 또한 침체될 것으로 전망되는 가운데, 이노션은 현대차와 디지털 마케팅 강화를 통해 성장폭을 유지한다는 목표다.7일 이노션에 따르면 매출총이익은 7651억원으로 영업이익은 1359억원으로 각각 14.4%, 0.9% 늘었다. 4분기 기준으로는 매출총이익 2304억원, 영업이익이 495억원으로 모두 전년 동기 대비 14% 가량 증가했다.  국내에서는 카타르 월드컵 캠페인 물량 증가 및 계열 신차 출시 효과에 따른 최대 실적을 달성했다. 해외 또한 우호적 환율 효과가 지속됐고, 계열 광고주 물량 확대로 성장 중이다. 4분기 기준 해외 물량이 76.7%로, 압도적이다.덕분에 인건비 증가에도 영업이익이 소폭 올랐다. 이노션은 인수합병 및 디지털 마케팅 부문 인원을 지속 충원 중이다. 지난 3분기 기준 3482명이었던 이노션의 인력 규모는 3538명으로 늘었다. 경상비 또한 ERP(전사적 자원 관리) 시스템 구축 및 코로나 완화에 따른 출장 증가로 소폭 증가했다. 다만 ERP는 내부 시스템 업그레이드 수준으로, 4분기 비용으로 마감됐다는 것이 이노션 측 설명이다.아울러 회사는 올해 또한 보합권 성장을 기대한다고 밝혔다. 안정적인 계열 물량이 그 기반이 될 것으로 보인다. 동계 올림픽과 월드컵 등 큰 행사가 많았던 2022년과 달리 올해는 큰 폭의 성장을 기대하기는 어려울 전망이다. 다만 올해도 제네시스 G90, 기아 셀토스, 쏘렌토 등 주력 차종 캠페인이 지속될 예정이기 때문이다. 2022년 매출총이익 기준 전사 비계열 비중은 28%로, 2021년(33%)보다 줄었다.디지털 역량 강화는 변수로 꼽힌다. 이노션은 스튜디오레논과 디퍼플 등 인수합병(M&amp;A)을 통해 디지털 영역을 확대하고 있으며, 내부적으로 데이터 솔루션도 준비 중인 것으로 알려졌다. 회사는 M&amp;A 기회를 지속적으로 모색 중으로, 실질적인 성장 동력으로 자리매김할 수 있을지 주목된다.","link":"https://www.bloter.net/newsView/blt202302070018","retrieved":1675768348375,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070024.291x174.0.jpg"},{"title":"현대백화점그룹 한섬·지누스, 지난해 4분기 '싸늘'했다","contents":"현대백화점그룹의 계열사 한섬과 지누스가 다소 석연치 않은 성적표를 받아들었다. 한섬의 경우 연간 최대 실적을 기록했지만 두 계열사 모두 지난해 4분기 각각 둔화된 성장세를 보이거나 적자전환했다. 한섬과 지누스 측은 투자 비용에 대한 영향이라는 분석을 내놓으며 올해 호실적을 기대하고 있다.  한섬, '따뜻한 겨울'에 온라인 역성장 7일 공시에 따르면 패션기업 한섬은 지난해 연간 매출 1조5422억원, 영업이익 1683억원을 기록해 전년 동기 대비 각각 11.2%, 10.6% 성장했다. 다만 지난해 4분기의 경우 매출 4519억원, 영업이익 492억원으로 매출은 전년 동기 대비 1.5% 늘었지만 영업이익은 4.9% 감소했다.   연간 실적으로만 보면 역대 최고 실적이다. 여성 캐릭터 브랜드(15.6%), 남성복(14.6%), 해외편집·패션(17.3%) 등 고개 브랜드의 성장세가 지속된 영향이다. 하지만 지난해 4분기는 상황이 다르다. 전년 동기 대비 오프라인은 2.4% 성장하며 체면치레했지만, 온라인은 오히려 0.8% 감소했다. 여성 캐릭터 브랜드와 남성복은 각각 8.9%, 4.7% 성장하는 데 그쳤다. 한섬은 IR 자료를 통해 \"(지난해 겨울)따뜻한 날씨가 이어진 영향으로 온·오프라인 실적 모두 둔화했다\"고 설명했다. 패션업계 성수기는 4분기로, 통상 추운 겨울에 매출이 오르지만 예상치 못한 따뜻한 날씨 탓에 오히려 역성장한 것으로 풀이된다. 주목할 점은 영업이익이다. 지난해 4분기 한섬의 영업이익은 4.9% 감소했는데, 한섬 측은 신규 브랜드 투자와 관련해 비용이 증가한 것을 실적 악화 요인으로 꼽았다. 한섬은 지난해 해외 브랜드를 론칭하며 해외패션 브랜드 라인업을 강화한 바 있다. 국내 소비자들에게 해외 컨템포러리 브랜드의 인기가 높아지며, 이른바 신명품이라 불리는 브랜드 발굴에 나선 것이다. 이에 한섬은 지난해 7월 스웨덴 디자이너 브랜드 '아워레가시'에 이어 지난해 말 스웨덴 패션 브랜드 '토템'과 국내 독점 유통 계약을 체결했다. 역시 국내 독점 계약을 맺은 이탈리아 향수편집숍 '리퀴드 퍼퓸 바'도 마찬가지다. 특히 해당 브랜드들의 오프라인 매장 오픈은 4분기 비용 증가에 영향을 끼쳤을 것으로 보여진다. 현대백화점그룹 한섬 관계자는 &lt;블로터&gt;에 \"신규 브랜드 론칭이나 해외 브랜드 유통 계약 시 브랜드 이미지 구축 및 영업망 확대를 위한 투자 비용이 많이 든다\"며 \"4분기 영업이익이 감소했지만 시장 기대치와 비교해서는 좋은 수준으로, 지난해 투자한 내용과 관련해서는 올해 호실적 요인이 될 것으로 기대한다\"고 전했다.  '적자전환' 지누스, 판관비·이자비용에 이익 감소 같은 기간 가구·매트리스 브랜드 지누스는 당기순손익이 연간 기준 43.14% 감소한 데다 지난해 4분기는 적자로 돌아섰다.    7일 공시에 따르면 지누스의 지난해 연간 실적은 매출 1조1596억원, 영업이익 656억원으로, 전년 동기 대비 매출은 3.2% 증가했지만 영업이익은 11.8% 감소했다. 지난해 4분기 기준으로는 매출 3184억원, 영업이익 174억원으로 전년 동기 대비 매출은 1.4% 감소하고 영업이익은 7.2% 늘었다. 당기순손익은 연간 및 4분기 모두 악화됐다. 연간 당기순이익은 전년 대비 43.1% 감소했고, 지난해 4분기는 -52억원으로 적자전환했다. 지누스 측은 \"판매관리비 및 이자비용 증가로 실적이 악화됐다\"고 설명했다. 지누스는 현대백화점그룹이 지난해 3월 인수한 가구·매트리스 브랜드다. 현대백화점그룹은 지누스의 창업주의 지분 등 경영권을 포함해 지분 30%를 7747억원에 인수했는데, 현대백화점그룹 사상 최대 규모의 인수합병(M&amp;A)으로 지난해 지누스 실적에 이목이 집중된 바 있다. 현대백화점그룹 지누스 관계자는 \"유럽 등 미국 외 글로벌 시장 매출 증가와 침실가구 및 소파 등 신규 가구 카테고리 부문 판매 증가 등으로 연간 기준 역대 최고 매출을 기록했다\"면서도 \"신규시장 성장기반 구축 등 판매관리비 증가에 따라 영업이익이 감소했다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202302070019","retrieved":1675768348377,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070025.291x174.0.jpg"},{"title":"'본체'서 첫 영업흑자 낸 카카오페이…\"카카오 비즈보드 매출 넘었다\"","contents":"카카오페이가 카카오페이증권 등 자회사를 제외한 별도 기준으로 2022년에 첫 영업이익 흑자를 달성했다. 카카오톡 광고판인 '카카오 비즈보드'를 활용한 광고보다 카카오페이 자체 앱을 통한 디스플레이(DA) 광고 매출이 더 큰 것으로 나타났다. 모회사 및 자회사와 구별되는 카카오페이 본체의 경쟁력이 뚜렷해지고 있다는 평가다.7일 카카오페이는 실적 공시를 통해 지난해 연간 거래액이 전년 동기 대비 19% 증가한 118조원을 기록했다고 밝혔다. 매출 기여 거래액(Revenue TPV, 실제 매출 발생에 기여한 거래액)은 26%의 성장세를 보이며 전체 거래액의 29%인 34조원을 기록했다. 연간 연결 매출은 전년 동기 대비 14% 증가한 5217억원이었으며 특히 결제 서비스 매출이 전년에 비해 27% 증가했다.2022년 10월 발생한 IDC 센터 화재 악영향은 두 달만에 털어냈다. 카카오페이의 2022년 4분기 매출은 직전 분기 대비 13% 감소한 1229억원을 기록했다. 화재 영향으로 결제 부문의 10·11월 매출이 연간 계획보다 감소했으나, 12월부터 빠르게 회복되며 직전 분기 대비 4.4% 증가했다. 백승준 카카오페이 사업총괄 리더는 \"월별로 꾸준히 회복해 12월 최고 실적을 기록했다\"고 밝혔다.그럼에도 4분기 매출이 두 자릿수 감소한 건 금융 서비스 매출 부진 영향이다. 금융 서비스 매출은 카카오페이증권 외화자산 파생평가 회계처리 변경과 대출 실행액 감소 영향으로 직전 분기 대비 58.0% 감소했다. 기타 서비스 중 카드 중개 매출은 견조하게 성장을 이어갔다.2022년 연간 EBITDA(상각전영업이익)는 자회사 손익 영향으로 -224억원을 기록하며 적자가 지속됐으나, 유보현금 운용을 통한 금융수익 증가 등으로 연간 당기순이익은 275억원의 흑자를 기록했다. 별도 기준 연간 영업이익률은 6.9%를 실현, 최초로 흑자 전환이 이뤄졌다.이는 카카오페이 이용 지표가 향상된 영향으로 풀이된다. 2022년 말 카카오페이에 등록된 사용자 수는 2021년 대비 5% 증가한 3944만명이며, 월간 활성 사용자는 2302만명으로 7% 증가했다. 사용자 1명당 거래 건수는 전년 동기 대비 7% 증가한 101건으로 집계됐고, 월 거래 금액은 9.5% 성장한 44만7000원이었다. 카카오페이 안에서 3개 이상의 서비스를 이용하는 사용자 비중은 전체의 77%까지 늘어났다. 2022년 말 결제 리텐션율은 평균 86%였다.카카오페이는 이 같은 이용자 규모를 수익화하기 위해 광고 사업을 확대할 복안이다. 카카오페이는 현재 카카오톡 페이홈, 카카오페이앱 2개 채널을 활용한 광고 사업을 펼치고 있다. 그런데 카카오톡을 통한 광고보다 자체 앱 광고가 더 실적이 좋은 것으로 나타났다. 이는 카카오톡에 대한 의존도를 낮추고 자생력을 갖추고 있다는 신호로 해석할 수 있다.신원근 카카오페이 대표는 \"카카오페이 자체 DA 광고는 송금완료 배너나 기타 카카오페이 서비스 내에 밀접하게 관련 있는 구좌(광고를 보여주는 자리)를 데이터 자산과 연결하는 것으로 지난해 12월부터 파일럿으로 판매 중\"이라며 \"광고주들의 반응이 굉장히 좋아 카카오 비즈보드 매출을 넘어선 상황\"이라고 설명했다.앞서 &lt;블로터&gt;는 2022년 말 카카오페이의 광고사업의 성장성에 대해 자세하게 다룬 바 있다([이제는 체리슈머]①카카오페이, 성장 묘안은 '보상형 광고'? 참조). 카카오페이는 간단한 참여나 출석 체크 방식의 보상과 광고를 결합한 '보상형 광고'를 운용해 광고수익과 함께 이용자들의 리텐션율 두 마리 토끼를 잡는 구조를 구축했다.올해 카카오페이는 종합 자산관리 서비스를 기반으로 사용자가 더 많은 금전적 효익을 즐길 수 있게 함으로써 일상 금융 생활 전반에서 '예스, 카카오페이'라고 할 수 있도록 서비스를 고도화한다는 방침이다. 동시에 수익 중심 사업과 신사업 기회를 발굴해 수익성과 성장성을 증명하겠다는 계획이다.결제사업은 해외에서 승부수를 던진다. 현재 카카오페이는 일본, 마카오, 싱가포르, 프랑스, 중국 등 글로벌 오프라인 결제처를 확장하고 있다. 2023년에는 신규 국가 론칭과 국가별 결제처를 확대하는 한편, 해외결제 사용자들의 편의성 제고를 위한 노력도 기울인다. 카카오페이는 중국에서 사용 가능한 최초의 해외 간편결제 사업자로, 입출국 규제가 완화되면 사용자들이 중국에서도 더 편리하게 간편결제를 이용할 수 있을 것으로 기대하고 있다.금융영역에서는 대출 취급 상품의 영역 확장과 직·간접 투자 서비스 강화, 보험 비교 서비스 고도화 등을 계획하고 있다. 사내 유보현금으로 사업적 시너지를 기대할 수 있는 유망 기업을 발굴하는 등 성장 동력을 찾는다는 전략이다. 한순욱 카카오페이 전략 총괄 리더는 \"교통카드업체 로카모빌리티를 포함한 다양한 전략적 투자 계획을 지속적으로 검토해 왔고 향후 변동사항 발생 시 공시를 통해 설명드릴 것\"이라고 말했다.카카오페이증권은 투자비용이 지속 투입되고 있으나 성장성도 엿보이고 있다. '층수 인증' 등 차별화된 기능이 적용된 종목 토론방, 다양한 투자 소식을 전해주는 알림 서비스, 게이미피케이션을 적용한 서비스 등을 선보였다. 이에 따라 카카오페이증권의 해외주식 체결 건수, 월평균 거래 수, MTS 활동성 등의 지표들은 성장세를 나타내고 있다.","link":"https://www.bloter.net/newsView/blt202302070016","retrieved":1675768348377,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070022.291x174.0.png"},{"title":"‘위기감 커진 디스플레이’…아산캠퍼스 찾은 이재용 회장, “선제적 투자” 강조","contents":"이재용 삼성전자 회장이 7일 삼성디스플레이 아산캠퍼스 QD(퀀텀닷)-OLED(유기발광다이오드) 패널 생산라인을 방문해 미래 기술에 대한 선제적 투자의 중요성을 강조했다.이 회장은 이날 현장에서 핵심 제품을 개발하는 직원들과 간담회를 갖고 “끊임없이 혁신하고 선제적으로 투자해 누구도 넘볼 수 없는 실력을 키우자”고 말하며 ‘미래 핵심 기술’ 확보의 중요성을 강조했다.이 회장은 직접 디스플레이 생산라인을 살펴본 뒤 주요 경영진들과 △IT(정보기술) 기기용 디스플레이 시장 현황 △전장용 디스플레이 사업 현황 △차세대 디스플레이 기술개발 로드맵 등을 논의했다.이 회장이 선제적 투자와 기술 혁신을 강조한 배경에는 최근 디스플레이 산업의 위기감이 반영된 것으로 풀이된다. 디스플레이 산업은 최근 LCD를 장악한 중국이 OLED(유기발광 다이오드) 시장까지 맹추격하는 상황이다. 아직까진 삼성디스플레이, LG디스플레이 등 국내 업체들의 OLED 기술력이 앞서가고 있지만, 안심할 수 없다는 분석도 나온다. 특히 디스플레이 산업은 최근 국가전략기술로 지정될 만큼 그 중요성이 커지고 있다. 이날 이 회장이 삼성디스플레이의 사업장을 방문한 것도 ‘미래 시장 선점’을 위한 사업 현황과 로드맵을 점검하기 위한 것으로 풀이된다. 한편, 이 회장은 최근 국내외 주요 사업장을 잇따라 찾아 직원들의 생생한 목소리를 청취하는 기회를 넓혀 나가고 있다. 지난해 △10월 취임 첫 행보로 삼성전자 광주사업장을 찾은데 이어 △11월에는 삼성전기 부산사업장 △12월에는 아부다비에 위치한 삼성물산 바라카 원전 건설현장과 베트남 스마트폰·디스플레이 생산공장을 방문해 임직원들을 격려했다.","link":"https://www.bloter.net/newsView/blt202302070013","retrieved":1675757929067,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070020.291x174.0.jpg"},{"title":"IBM표 클라우드란?…'사내 서버·AWS'의 데이터 모두 관리해주는 플랫폼","contents":"서버 경쟁력을 앞세워 온프레미스 시대를 주름잡았던 IBM의 클라우드 사업은 인프라와 SaaS(서비스형 소프트웨어) 사이에서 데이터 관리를 도와주는 플랫폼이 핵심으로 꼽힌다. 온프레미스란 서버와 스토리지 등 IT(정보기술) 인프라를 사내 전산실이나 자체 데이터센터에 구축한 업무환경을 말한다.IBM은 과거 온프레미스 시대에 전세계 서버 시장을 주도했다. 현재도 온프레미스 기반의 업무 환경을 유지하고 있는 기업이나 공공·금융기관들의 상당수는 IBM의 장비를 쓰고 있다. 하지만 기업들이 외부의 전문 CSP(클라우드 서비스 제공 사업자)들이 갖춰놓은 IT 인프라를 이용하는 퍼블릭 클라우드를 도입하는 경우가 늘었다. CSP는 글로벌에서 아마존웹서비스(AWS)·마이크로소프트(MS)·구글 등이 대표적이다. 국내 사업자는 KT클라우드·NHN클라우드·네이버클라우드 등이 있다.클라우드를 도입한 기업들은 보통 2곳 이상의 CSP를 이용한다. 예를 들면 AWS와 MS의 클라우드 인프라를 모두 이용하는 방식이다. 하나의 CSP만 이용하다가 해당 CSP의 인프라에 문제가 생길 경우 업무나 고객 대상 시스템이 중단될 수 있기 때문이다. 2개 이상의 CSP를 이용하면 즉시 다른 CSP로 시스템을 대체하며 서비스의 연속성을 지킬 수 있다.또 기업들은 외부의 클라우드 외에 기존 온프레미스 환경도 함께 이용한다. 민감한 데이터는 외부 인프라에 두고 운영하기가 부담스럽기 때문이다. 이처럼 온프레미스와 퍼블릭 클라우드를 함께 이용하는 형태는 하이브리드 클라우드로 불린다.   IBM은 하이브리드 클라우드에서 사업 기회를 찾았다. 기업은 온프레미스와 2개 이상의 CSP에 흩어진 데이터들을 모두 관리하며 보안까지 챙기기가 쉽지 않다. IBM은 클라우드 인프라와 SaaS 사이에 존재하는 '기업용 디지털 플랫폼'을 선보였다. 하드웨어인 인프라와 그 위에서 동작하는 SaaS 사이에서 각 CSP에 흩어진 데이터를 관리하고 보안까지 챙겨준다.IBM은 기업용 디지털 플랫폼을 구축하는데 자회사인 레드햇의 오픈시프트를 활용했다. 오픈시프트란 레드햇이 구글의 오픈소스 기반 컨테이너 관리 플랫폼 '쿠버네티스'를 기반으로 만든 앱·서비스 관리 플랫폼이다. 컨테이너는 앱이나 각종 소프트웨어를 실행하고 업데이트하는데 필요한 정보와 소스코드가 포함된 패키지다.원성식 한국IBM 사장은 7일 서울 영등포구 여의도 IFC의 사무실에서 개최한 '2023년 신년 기자간담회'에서 \"기업들의 하이브리드 클라우드 혁명이 일어날 것\"이라며 \"기업들이 클라우드 환경으로 전환한다는 전제하에 기업용 디지털 플랫폼과 앱 현대화 등을 제안하고 있다\"고 말했다.하지만 기업들은 이러한 클라우드 인프라와 SaaS 사이에서 동작하는 플랫폼의 존재를 모르는 경우가 많다. 이에 IBM은 2022년 기업들을 대상으로 자사의 기업용 디지털 플랫폼을 제안하는 마케팅 활동을 활발히 펼쳤다.이러한 노력 끝에 IBM은 2022년 글로벌 하이브리드 클라우드 사업부문에서 전년 대비 두 자릿수의 성장률을 기록하며 224억달러(약 28조1300억원)의 매출을 올렸다. 하이브리드 클라우드를 포함한 소프트웨어 및 컨설팅 부문의 매출은 회사 전체 매출의 70%를 넘어섰다. IBM은 더 이상 서버 중심의 하드웨어가 아닌 소프트웨어 기업으로의 전환을 달성했다는 입장이다.한편 IBM은 2022년 연간 매출 605억3000만달러(약 76조260억원)를 기록했다. 전년 대비 6% 늘었다.","link":"https://www.bloter.net/newsView/blt202302070012","retrieved":1675757929069,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070019.291x174.0.jpg"}]}