{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]BORA 첫 P2E 골프 게임은 '버디샷'…'E&E'로 글로벌 정조준","contents":"'보라네트워크'의 첫 번째 블록체인 기술 기반 골프게임이 '버디샷'(BIRDIE SHOT)인 것으로 확인됐다. 11일 &lt;블로터&gt; 취재 결과, '메타보라'(구 프렌즈게임즈)가 '엔조이 앤 언'(E&amp;E) 기반 골프게임 '버디샷'을 선보일 예정이다.   앞서 메타보라 측은 사명 변경 전 가진 '보라 2.0 파트너스데이'를 통해 올 2분기 캐주얼 골프게임을 시작으로 10종의 '플레이 투 언'(P2E) 타이틀을 선보일 것이라고 발표한 바 있다. 당시 임영준 보라네트워크 최고사업책임자(CBO)는 \"토큰 이코노미를 접목한 P2E 게임을 연내 10여종 출시하는 것이 목표\"라는 방향성을 언급한 바 있다. 업계에서는 첫 번째 보라네트워크 P2E 게임이 '프렌즈샷: 누구나 골프'일 것으로 예상하고 있다. 보라 2.0 파트너스데이를 통해 공개된 보라네트워크의 P2E 게임 로드맵에서 캐주얼 골프 장르가 2분기로 명시됐기 때문이다. 프렌즈샷: 누구나 골프의 경우 지난해 9월 메타보라가 프렌즈게임즈로 운영되던 시기 선보였던 게임인 만큼 블록체인 기술을 접목하는 형태가 유력할 것으로 내다봤다. 다만 2분기에 접어들면서도 관련 정보는 공개되지 않았는데, &lt;블로터&gt; 취재 결과 지난달 메타보라가 '버디샷' 상표권을 출원하고 해당 서비스를 준비중인 것으로 확인됐다. 프렌즈샷: 누구나 골프의 경우 '카카오프렌즈'를 통해 국내 인지도를 높일 수 있었지만, P2E 게임 특성상 글로벌 서비스를 진행해야 하기 때문에 기존 브랜드 네임에 친숙한 골프용어를 추가한 것으로 알려졌다. 주목할 점은 비즈니스 모델이다. 버디샷은 'P2E' 대신 '엔조이 앤 언'(Enjoy &amp; Earn)을 내세워 '즐기면서 이익을 추구한다'는 방향성을 지향하고 있다. 위메이드를 비롯한 블록체인 게임 서비스 플랫폼들이 P2E를 대체하는 표현을 사용하는 것과 일맥상통한다. 게임업계의 한 관계자는 \"프렌즈라는 이름 대신 버디를 사용하는 것을 보면 글로벌 유저층을 폭넓게 공략하려는 의도로 보인다\"며 \"캐주얼 골프 장르와 블록체인 기술이 어떤 형태의 수익 구조를 구축할 지 지켜볼 일\"이라고 말했다.한편, 이 날 보라네트워크는 '보라 2.0'의 백서와 브랜드사이트를 공개했다. 공개된 백서와 브랜드사이트를 통해 BORA 2.0 거버넌스 카운슬, 토크노믹스, 커뮤니티채널 등 구체적인 내용이 소개됐다.","link":"https://www.bloter.net/newsView/blt202204110030","retrieved":1649650876963,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110008.291x174.0.jpg"},{"title":"삼성전자 ‘N-ERP’, 데이터 처리·AI로 업무시간 5분의 4 줄였다","contents":"삼성전자가 기업의 인적·물적·재무적 자원을 통합 관리하는 ERP(기업자원관리)의 자체 시스템인 ‘N-ERP’ 글로벌 사업장 도입을 마무리했다. N-ERP는 단순한 자원 통합관리를 뛰어넘어 인공지능과 업무 자동화를 접목해 업무 처리 속도 자체가 빨라지게 됐다.삼성전자는 2010년대 초반까지 ‘G(글로벌)-ERP’라는 이름으로 기업 업무를 통합적으로 관리해오다 2018년부터 글로벌 ERP 기업 SAP, 삼성SDS와 함께 새로운 ERP 시스템인 N-ERP 프로젝트를 추진했다.새 ERP에는 새로운 비즈니스 환경에 맞게 소프트웨어를 업그레이드했다. 또 온라인 주문이나 공급망 현황으로 발생하는 데이터를 실시간으로 분석해 의사결정을 할 수 있도록 시스템 성능을 늘렸고, 인공지능과 광학적 문자 판독(OCR), 로봇 업무 자동화(RPA)를 도입해 일 처리속도도 끌어올렸다.N-ERP 하에서 삼성전자는 새 공급 계획을 세울 때 필요한 자재가 수급될 수 있는지 알아보는 데 기존엔 1시간이 걸렸지만 새 시스템에서 10분으로 시간이 단축됐다고 설명했다. 또 소비자 주문 현황을 파악하는 데도 앞선 시스템에선 20분이 걸리던 걸 N-ERP로는 3~4분으로 줄어든다고 밝혔다.삼성전자는 지난해 동·서남아와 중국 사업장에 시스템 도입을 시작했고, 올해 국내 사업장에도 순차적으로 적용해 지난 1분기 결산을 안정적으로 마쳤다.문성우 삼성전자 경영혁신센터 부사장은 “N-ERP는 비즈니스 민첩성과 생산성을 강화할 수 있는 차세대 플랫폼”이라며 “삼성전자의 디지털 혁신을 지원하는 중추적 역할을 수행할 것”이라 말했다.","link":"https://www.bloter.net/newsView/blt202204110027","retrieved":1649650876964,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110007.291x174.0.jpg"},{"title":"애플은 신규 운영체제 ‘iOS16’서 무엇을 추가할까","contents":"애플이 아이폰의 새로운 운영체제(OS) ‘iOS 16’에 알림·신규 건강 추적 기능을 포함할 수 있다는 전망이 나왔다.10일(현지시간) &lt;블룸버그&gt;의 마크 거먼 기자는 ‘파워온’ 뉴스레터를 통해 애플이 6월 6일부터 10일까지 진행되는 ‘세계개발자대회(WWDC) 2022’에서 iOS에 중요한 기능 향상을 발표할 수 있다고 분석했다. iOS16 신규 기능 역시 이 때 공개될 수 있다는 견해다. 거먼은 애플 전담 기자로 오랜 시간 활동해왔다.iOS 인터페이스 디자인은 iOS 7 이후로 약 10년 간 큰 변화가 없었다. 거먼은 해당 디자인이 이번 업데이트에서도 크게 바뀌지 않을 것으로 봤다. 반면 아이패드용 iPadOS의 멀티태스킹 인터페이스는 업그레이드가 있을 것으로 예상했다. 이 밖에도 △watchOS 9 △macOS 13 △tvOS 16 등이 WWDC 2022에서 공개돼 행사의 하이라이트가 될 전망이라고 전했다. 애플워치 OS9의 경우 활동과 건강 추적 기능에 주요 업그레이드가 있을 것으로 예상했다.거먼은 “애플이 차기 맥북 에어와 맥북 프로를 개발 중”이라며 “몇 달 안에 출시될 것”이라고 전망했다. 이 제품들 역시 WWDC2021에서 공개될 수 있다는 설명이다.WWDC 2022는 미국 캘리포니아 쿠퍼티노 본사 애플파크에서 개최된다. 코로나19의 확산을 고려해 온라인 실시간 중계로 진행된다. 3년 연속 온라인 위주로 행사가 열리지만, 올해는 일부 개발자와 학생을 초청, 애플파크에서 기조연설 동영상을 시청할 수 있는 대면 행사도 마련됐다.","link":"https://www.bloter.net/newsView/blt202204110006","retrieved":1649650876966,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110006.291x174.0.jpg"},{"title":"유튜브, 러시아 하원 의회 채널 폐쇄…‘반발’ 러, 차단 조치 확대하나","contents":"유튜브가 러시아 국가두마(연방의회 하원)가 운영하는 채널을 폐쇄했다. 유튜브를 운영하는 구글 측은 '서비스 약관 미준수'를 이유로 들었다.9일(현지시간) &lt;로이터&gt;에 따르면 구글 대변인은 이번 조치에 대해 “유튜브가 이용 약관을 준수하지 않는 계정을 발견해 적절한 조치를 취한 것”이라고 밝혔다. 구글은 또 러시아의 우크라이나 침공 이후 가해진 국제 제재 조치를 철저히 준수하고 있다고 전했다.러시아 당국은 반발했다. 마리아 자카로바 러시아 외부무 대변인은 텔레그램을 통해 “유튜브가 파멸을 자초했다”고 말했다. 이용자들에게는 “모든 콘텐츠를 저장해 서둘러 러시아 플랫폼으로 전송하라”고 촉구했다.  러시아 통신 당국 역시 해당 조치를 비판하며 구글에 채널을 즉시 복구할 것을 요구했다. 러시아 통신·정보기술·미디어 감독 연방국은 “미국의 IT 회사인 구글이 미국 정부가 러시아를 상대로 일으킨 정보전에서 반 러시아 입장을 고수하고 있다”며 비판했다. 뱌체슬라프 볼로딘 두마 의장도 “유튜브의 조치는 미국이 러시아의 권리와 자유를 침해한다는 또 하나의 증거”라고 주장했다.IT 전문매체 &lt;엔가젯&gt;은 러시아 당국이 글로벌 IT 기업을 대상으로 제한 조치를 취하고 있으며 유튜브에 대해서도 자국 내 접속 차단 등 강경 대응에 나설 수 있을 것으로 예상했다. 앞서 러시아는 우크라이나 침공 후 정보 통제 강화 정책에 따라 메타가 운영하는 페이스북, 인스타그램의 접속을 차단한 바 있다.이후 메타는 우크라이나, 러시아, 폴란드를 포함한 일부 국가 이용자들에게 우크라이나 침공과 관련해 러시아 지도부과 군인에 대한 폭력적인 표현을 한시적으로 허용하기도 했다. 다만 러시아 민간인을 상대로 한 혐오 발언은 허용되지 않는다. 러시아 당국은 이에 대해 메타의 '극단주의적인 행위'가 중단되어야 한다고 주장했다. 러시아 법원은 메타를 과격 단체로 규정해 활동 중지 명령을 내렸다.","link":"https://www.bloter.net/newsView/blt202204110003","retrieved":1649639564364,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110005.291x174.0.png"},{"title":"메타, 페이스북·인스타그램서 '개인 주거 정보' 공개 금지","contents":"페이스북과 인스타그램의 운영사 메타가 이용자의 개인 주거 정보를 자사 소셜미디어(SNS)에 올리는 행위를 금지하겠다고 발표했다. 9일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 메타는 개인 주거 정보의 게시를 금지할 예정이다. 이를 시행하기 위한 규정 강화를 올해 내로 진행하겠다고 발표했다. 지금까지는 대중에게 이미 공개된 주소는 페이스북이나 인스타그램에서 게재할 수 있다는 예외를 적용했는데 앞으로는 이를 허용하지 않겠다는 방침이다. 메타는 \"거주지 공개가 언론·시민 활동가 등 기타 공공 담론에 필요할 수 있지만 당사자의 동의 없이 해당 정보를 공개하는 것이 개인의 안전에 위험을 초래하고 사생활 침해로 이어질 수도 있다\"며 이에 대해 자사의 감독 위원회에 자문을 요청했다. 위원회는 검토 결과 공식적인 공공정보 요청에 의해 주소가 공개되는 것과 SNS 게시물에서 공개되는 것에는 차이가 있다고 봤다. 이에 따라 예외 조항을 폐지할 것을 권고했다. 메타는 “권고안을 이행함으로써 자사 플랫폼이 개인정보보호 보호를 더욱 강화할 수 있을 것”이라고 밝혔다. &lt;엔가젯&gt;은 앞으로 메타 SNS에서 개인 거주지 정보를 악용한 괴롭힘 등의 범죄를 예방할 수 있을 것으로 기대했다. 아울러 메타가 감독 위원회에 특정 정책에 대한 자문을 요청해 권고사항을 바탕으로 규정을 변경한 것이 이번이 처음이어서 더욱 주목된다고 전했다.  한편 국가 지도자나 대사 관저 등 공공건물로 간주되는 경우에는 주소를 공유할 수 있다. 또 이용자들이 언론 보도에서 중점적으로 다뤄지는 사유지의 사진을 업로드하는 것도 허용한다. 다만 거주자에 대한 시위를 조직화하고자 하는 목적의 공유는 제외된다.","link":"https://www.bloter.net/newsView/blt202204110001","retrieved":1649639564366,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110001.291x174.0.png"},{"title":"전장 강화하는 삼성전기, 파워트레인용 MLCC 라인업 확대","contents":"삼성전지가 자동차 파워트레인에 적용할 수 있는 적층세라믹콘덴서(MLCC)를 추가 개발했다. 파워트레인용 MLCC는 150℃ 온도에서도 정상 작동해야 한다. 이 때문에 전장 부문 중에서도 가장 개발이 어려운 분야로 꼽힌다. 삼성전기는 새롭게 개발한 파워트레인용 MLCC를 글로벌 자동차부품 거래선으로 공급할 계획이다. 삼성전기는 11일 파워트레인용 MLCC 13종을 개발했다고 밝혔다. 이번에 개발한 제품은 가로 3.2mm, 세로 2.5mm인 3225 크기에 22uF(마이크로패럿)의 고용량 제품부터 1608 크기에 220nF(나노패럿) 용량의 소형 제품 등이다. 파워트레인은 자동차에서 동력을 전달하는 부분이다. 내연기관의 엔진, 전기차의 모터 등을 의미한다. 파워트레인은 전력 소모가 큰 탓에 내부 동작 온도가 150℃까지 올라간다. 이 때문에 파워트레인에 탑재되는 MLCC는 150℃ 온도에서도 정상 작동해야 한다. 일반적으로 IT용 MLCC는 85℃, 전장에는 125℃ 보증 제품이 적용된다. 파워트레인이 가장 개발 난이도가 높다고 평가받는 이유다. 글로벌 시장에서도 파워트레인용 MLCC를 개발·양산 가능한 업체는 일본 무라타, TDK 등 소수 업체뿐이다.   김두영 삼성전기 컴포넌트사업부장 부사장은 \"IT보다 극한환경에서 사용하는 자동차용 제품이 어렵고, 그 중에서도 파워트레인용이 가장 어렵다”며 \"삼성전기는 전장용 MLCC에서도 시장 점유율을 확대해 나가겠다\"고 밝혔다. 업계에 따르면 현재 삼성전기의 전장용 MLCC 시장 점유율은 10% 미만으로 알려졌다. 삼성전기는 지난해부터 전장용 MLCC를 중국 천진 신공장에서 양산했다. 다만 아직까지는 비중이 크지 않다. 삼성전기는 올해 MLCC 부문에서 전장용 제품이 차지하는 비중을 두 자릿수로 확대할 방침이다.   알아두면 좋은 지식들∙ MLCC란? Multi Layer Ceramic Capacitor의 약자입니다. 전자제품 내에서 전류가 필요한 만큼, 안정적으로 흐를 수 있게 돕습니다. MLCC가 없다면 부품 간 신호 간섭이 발생해 전자기기 오작동이 발생할 수 있습니다. 일종의 신호등 역할을 하는 거죠.∙ 전장용과 IT용의 차이는? 기본적인 역할은 동일합니다. 다만 전장용은 자동차라는 환경에 맞춰 설계됐다는 점이 특징입니다. 전장용 MLCC는 높은 온도, 충격 상황, 진동 등 나쁜 환경에서도 안정적으로 작동할 수 있어야 합니다. 때문에 제조 기준이 까다롭고 검증 단계가 복잡합니다. 이런 점 때문에 IT용보다 개발이 어렵다고 평가받습니다.","link":"https://www.bloter.net/newsView/blt202204110002","retrieved":1649639564391,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110004.291x174.0.jpg"},{"title":"'엑시엄 스페이스', 민간인 4명 ISS로 보냈다…우주관광 본격화되나","contents":"미국 우주관광 스타트업 '엑시엄 스페이스'(이하 엑시엄)가 8일(현지시간) 4명의 크루 전원 민간인으로 구성된 우주선을 국제우주정거장(ISS)에 보냈다. 'Ax-1'로 불리는 이 임무는 스페이스X의 유인 우주선인 '크루 드래곤'을 이용해 ISS로 여행했다. 민간기업이 모집한 우주관광객이 또 다른 민간기업의 우주선을 타고 ISS로 비행한 최초의 사례다.  이번 우주관광에는 미국 기업가 래리 코너(Larry Connor), 캐나다 투자사업가 마크 패시(Mark Pathy), 전 이스라엘 공군 조종사 에이탄 스티베(Eytan Stibbe)가 참여했다. 조종은 엑시엄 부사장이자 전 NASA 우주비행사 마이클 로페즈 알레그리아(Michael López-Alegría)가 조종을 맡았다. 엑시엄 최고경영자(CEO)이자 전 NASA ISS 프로그램 매니저인 마이크 서프레디니는 이번 우주관광에 대해 \"정부 일원이 아닌 일반인도 우주에서 의미 있는 일을 할 수 있도록 첫 발을 내딛게 됐다\"고 평가했다. IT 전문매체 &lt;더버지&gt;는 이번 우주관광이 지난 몇십 년에 걸쳐 발전한 상업용 우주비행의 도약을 보여주는 사례라고 평가했다. 또 앞으로는 민간인으로 이뤄진 우주비행을 더 자주 볼 수 있게 될 것으로 예상했다. 엑시엄은 모든 사람들이 우주에 더 쉽게 접근하는 것을 목표로 삼고 있다. 이번 관광 외에도 ISS로 3차례의 추가 민간 우주관광을 계획하고 있다. 또 상업용 우주정거장을 만들기 위한 작업을 진행 중이다. 빠르면 2024년까지 ISS에 부착할 수 있는 궤도 전초기지 모듈을 먼저 완성시킬 계획이다. 그 후에는 모듈을 ISS에서 분리시켜 엑시엄 자체의 비행 정거장으로 운영한다는 계획이다.엑시엄은 우주관광을 자체 정거장 구축에 중요한 선행 임무이자 드레스 리허설로 보고 있다. 엑시엄의 인간 우주비행 총책임자이자 전 NASA 우주비행사인 페기 윗슨은 \"우주관광은 우주비행을 가능하게 해주는 절차를 개발하는 데 도움을 주고 우주와 지상 간의 통신에 필요한 기술을 개발할 수 있게 해줘 굉장히 중요하다\"고 말했다.엑시엄 외에도 아마존 창업자 제프 베이조스의 우주 탐사기업 ‘블루오리진’과 영국 버진그룹의 리처드 브랜슨 회장이 설립한 우주관광 기업 '버진갤럭틱'도 이미 우주여행 상품을 판매하기 시작했다. 그러나 우주에서 불과 몇 분을 보내는 이 둘에 비해 엑시엄의 관광객은 총 8일 우주에 머무르게 돼서 규모가 훨씬 크다.이번 관광에 참여하는 민간인인 래리 코너는 \"보통 지구에서 10~15시간 훈련받고 우주에서 5~10분 정도의 시간을 보내는 다른 우주관광과 달리 우리는 최대 1000시간의 훈련을 받았다\"고 말했다. 우주에 머무르는 동안 4명의 참가자는 100시간 정도 소요되는 과학 실험을 총 25차례 실시한다. 여기에는 미국 마요클리닉 헬스시스템을 위한 인체 생리학 실험과 마이크로소프트(MS)의 증강현실(AR) 기기 '홀로렌즈'를 이용한 3D 홀로그램 시연이 포함돼있다.  &lt;더버지&gt;는 스페이스X가 크루 드래곤 운영 면에서 새로운 단계로 전환하는 중요한 타이밍에 양사가 협력하며 엑시엄이 기회를 잘 잡았다고 분석했다. 스페이스X는 당초 NASA 우주비행사를 ISS로 수송하기 위해 크루 드래곤을 개발했다. 이뿐만 아니라 캡슐을 활용해 상업용의 자체 임무를 수행하고자 하는 목적도 갖고 있었다. 그리고 엑시엄과의 협업으로 NASA를 위해 개발한 프로토콜과 기술을 이용해 상업용 우주비행을 실현하게 된 것이다.앞서 NASA는 2019년 6월 ISS를 민간에 개방하기로 발표했다. 이로 인해 ISS의 시설이 상업적인 용도로 사용할 수 있는 기회가 확대될 것으로 내다보며 민간 우주비행사들이 미국 우주선을 타고 ISS를 방문하도록 권장할 것이라고 밝힌 바 있다. 이전까지 NASA는 이러한 활동을 장려하지 않았다. ISS를 방문한 소수의 민간인은 모두 러시아의 소유즈 로켓을 타야 했다. 그러나 2019년 NASA 정책 선회로 인해 민간인이 미국 우주선을 타고 ISS로 비행해 정거장에서 영화·광고 촬영 등의 상업 활동을 위해 사용할 수 있는 길이 열리게 됐다.물론 이를 위해서는 상당한 비용을 부담해야 한다. NASA에 따르면 ISS의 생명유지 장치와 화장실을 이용하기 위해서는 1인당 하루에 1만1250달러(약 1370만원)를 지불해야 한다. 여기에 음식, 의료용품, 운동기구 등까지 제공받으면 비용은 2만2500달러(2750만원)로 늘어난다. 이번 엑시엄의 우주비행 왕복 표 값도 한 장당 5500만달러(약 670억원)로 알려졌다. &lt;더버지&gt;는 \"엑시엄의 이 비행이 ISS의 민간 사용에 분수령이 될 것\"이라면서도 \"막대한 비용으로 인해 우주관광이 본격화되는 계기를 제공하지는 못할 것으로 보인다\"고 평가했다.","link":"https://www.bloter.net/newsView/blt202204080378","retrieved":1649585806915,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100004.291x174.0.jpeg"},{"title":"'뉴욕 창고'서 시작된 '아마존 노조 설립' 움직임, '나비효과' 일으킬까","contents":"세계 최대 온라인 유통회사인 아마존에 첫 노동조합이 탄생한다. 아마존 최대 물류창고인 뉴욕시 스태튼 아일랜드의 'JFK8'에서 진행된 노조 설립 안건이 55% 찬성으로 가결되면서다. 아마존은 지난 몇 년 동안 노동자들이 노조 설립 찬반투표에서 반대 표를 던지도록 설득하고 노조 저지 활동에만 50억원을 들였다. 그럼에도 불구하고 노조 결성에 성공할 수 있었던 데에는 아마존 직원의 모임인 '아마존노동조합연맹'(ALU)의 역할이 컸다.  IT 전문매체 &lt;더버지&gt;는 이번 노조 결성 가결에 대해 ALU가 일찍이부터 구사한 독특한 전략 덕분이라고 분석했다. ALU 위원장인 크리스 스몰스는 창고 근처에 텐트를 설치하고 노조 설립 투표 진행에 필요한 서명 운동을 진행했다. 몇 주에 걸쳐 투표권을 가진 약 6000명의 근로자에게 직접 전화를 걸어 투표에 참여할 것을 독려했다. 텐트에서 머물며 근로자들에게 노조와 관련된 자료를 나눠주고 아마존이 기업 급여나 반노조 컨설팅에 얼마나 많은 돈을 쏟고 있는지 등에 대한 정보를 공유했다. 또 아마존의 노동 환경 실태를 알리기 위해 소셜미디어(SNS)를 적극적으로 활용했다.ALU 활동가인 제럴드 브라이슨은 아마존은 자신들의 이러한 활동을 과소평가했다고 말했다. 그는 \"아마존의 경영진은 ALU 활동가들을 '표현력이 결여된 폭력배'라 부르며 경멸적인 태도를 취했다\"고 주장했다. 그러나 미국 럿거스대의 노동학 교수인 레베카 기븐은 \"ALU는 기반과 자원이 거의 없는 소규모 노조도 성공할 수 있다는 것을 확실히 보여줬다\"며 \"앞으로는 아마존의 물류창고뿐만 아니라 다른 기업 근로자들 사이에서도 ALU 전략을 모방하는 소규모의 영리한 조직들이 생겨날 것\"으로 예측했다. 이번 노조 결성 성공에 ALU가 아마존 노동자들로만 이뤄진 독립 단체였다는 점도 중요하게 작용한 것으로 보인다. 앞서 알라배마주 베서머 창고는 지난해 4월 투표를 진행했지만 71%가 반대해 노조 결성이 무산된 바 있다. 사측의 투표 방해 의혹이 제기되기도 했지만 이 투표는 이미 수천명의 노동자를 대변하는 상급노조인 미국 소매·도매·백화점노동자조합(RWDSU)과 협력해 이뤄졌다. 그에 반해 ALU는 다른 노조와 연계되지 않은 완전히 독립된 조직이다. 브라이슨은 ALU가 활동을 확대해나가고자 하는 의사는 있지만 다른 물류 창고에서 JFK8에서 사용한 전략을 재현하기는 어려울 것이라고 밝혔다. 특히 각 주별로 다른 노동법이 적용돼 이번 사례에서 사용한 전술이 다른 곳에서는 통하지 않을 수도 있기 때문이다. 노동 운동가들은 이번 사례에서 활용된 전략을 미국 전역에 있는 수십만개의 아마존 창고에도 적용할 수 있기를 바라고 있다. 이미 아마존의 여러 물류센터들은 노조 설립에 대한 찬반 투표를 진행하고 있다. 이번에 노조가 설립된 JFK8 인근에 있는 LDJ5 물류창고에서는 오는 25일에서 29일에 투표를 진행한다. ALU에 따르면 이 밖에도 10개 이상의 주에 위치한 물류창고에서 노동조합 결성을 희망하고 있는 것으로 알려졌다. 사측 투표 방해 의혹 이후 알라배마주 베서머 창고는 지난달 31일 재투표를 실시했지만 팽팽히 맞서는 결과가 나와 미 노동관계위원회(NLRB)의 공청회를 통해 가결 여부를 가릴 예정이다. &lt;더버지&gt;는 ALU의 진짜 싸움은 이제 막 시작됐다고 평가했다. 다음 단계로 아마존과의 협상을 앞두고 있는데 노조 결성 투표보다 더 어려운 과제가 될 것으로 예측했다. 아마존은 지금까지 철저한 무노조 경영을 추구하며 직원과 개별적으로 직접 협상한다는 원칙을 고수해왔다. 또 이미 최근 투표 결과에 대해 투표를 감독한 NLRB에 이의를 제기한다고 밝혔다. 뿐만 아니라 투표에 앞서 ALU가 직원들을 협박하고 투표를 강요했다는 주장을 제기했다. 직원들이 사용하는 사내 메신저에서 '노조', '임금 인상'과 같은 표현을 금지하는 방안을 검토 중이라는 언론의 보도가 나오기도 했다.","link":"https://www.bloter.net/newsView/blt202204080458","retrieved":1649585806915,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100003.291x174.0.jpeg"},{"title":"[넘버스]수익사업 늘고 광고비 줄어든 SK브로드밴드, 지속성장 '청신호'","contents":"먼저 읽고 가세요   SK브로드밴드(이하 SKB)는 최근 5년 이상 지속적인 이익 성장을 달성해왔습니다. 티브로드 인수, MZ세대 맞춤형 서비스 출시와 더불어 B2B 사업 확대에도 적극적입니다.     SKB의 수익 지표가 최근 몇 년 사이 눈에 띄게 좋아지고 있습니다. 유선방송업체 티브로드 인수로 단단해진 사업 기반, 기존 미디어 사업의 선전, 추가 먹거리인 B2B(기업간거래) 사업 확장이 긍정적인인 성과를 가져온 것으로 풀이됩니다. SKB의 2021년 사업보고서를 보면 이 같은 변화가 수치로 드러납니다. 당해 연결매출은 4조491억원으로 전년 대비 9% 증가, 영업이익은 2755억원으로 같은 기간 19.4% 증가했습니다. 특히 이익잉여금 항목은 2017년 -5967억원에서 2020년 -57억원으로, 2021년에는 2050억원으로 매년 큰 폭으로 개선된 끝에 지난해 플러스로 전환된 점이 눈에 띕니다. 이익잉여금은 기업의 영업·재무활동 결과로 축적된 자본인데요. 100% 현금은 아니지만 이익잉여금의 증가는 곧 회사의 이익구조가 안팎으로 개선되고 있다는 신호로 풀이할 수 있습니다. 이에 대해 SKB 관계자는 \"미디어, 기업 사업 확대를 통해 수익성이 빠르게 개선되었고 이익잉여금 증가로 이어졌다\"며 \"사업 경쟁력 향상의 결과\"라고 설명했습니다. 자화자찬 같긴 하지만 최근 SKB가 사업을 잘 영위해온 건 사실입니다. 2021년 매출은 5년 전인 2017년 대비 32.6% 증가했고 영업이익과 당기순이익도 2019년을 제외하면 매년 큰 폭의 상승이 상승이 있었습니다. 2017년에서 2018년은 각각 38.4%, 350.2%, 2019년에서 2020년에는 59.2%, 166% 불어난 점이 확인되죠. 그럼 최근 SKB 사업에서는 어떤 변화들이 이 같은 실적 개선을 이끌었는지 살펴보겠습니다.   먼저 최근 3년 내 가장 굵직한 변화로는 2020년 4월 완료된 티브로드 인수를 빼놓을 수 없습니다. 당시 티브로드의 핵심 사업인 케이블TV는 이미 IPTV에 밀려 사양길에 접어든 상황이었지만 SKB는 인수를 단행했는데요. 이는 시장 변동성이 낮은 내수 통신시장의 특성상, 인수합병은 가장 단기에 매출을 끌어 올릴 수 있는 기회이자 가입자 확대를 통해 추가 사업기회 확보에도 유리한 '찬스'였기 때문입니다. 게다가 티브로드는 2019년 기준 여전히 매출 6550억원, 영업이익 971억원을 달성한 알짜기업이기도 했고요. 가입자는 302만명에 달했습니다. 하지만 회사 규모만 커진다고 지속 성장이 담보되는 건 아닙니다. 한정된 통신시장 내에서 확보한 가입자는 언제든 경쟁사에 뺏길 수 있고, 어느덧 OTT(온라인영상플랫폼)라는 강력한 방송 서비스가 부상해 IPTV를 위협하고 있죠. 이 때문에 최근 유료방송 사업자들은 콘텐츠 경쟁력 강화에 온 힘을 쏟고 있는 모습인데요. SKB도 지난해 1월 콘텐츠 자회사 '미디어에스'를 설립하고 자체 채널 운영 및 독점 콘텐츠 제작에 나섰습니다. 외부 협력도 확대해 같은 해 11월에는 국내 IPTV 중 최초로 애플TV 4K 서비스를 선보이기도 했습니다.특히 SKB는 경쟁 사업자들 대비 TV 외 콘텐츠 노출 수단 확대에 관심이 많습니다. 지난해 9월 SKB의 실시간 방송 및 VOD 시청이 가능한 전용 태블릿 'Btv 에어' 출시를 시작으로 올해 1월 휴대형 OTT 박스인 '플레이Z'를 추가로 선보였습니다. 플레이Z는 △웨이브 △티빙 △왓챠 △아마존프라임비디오 △애플TV+ 등 5개의 OTT가 제공하는 콘텐츠를 한 곳에서 검색해 즐길 수 있는 '포털' 기능과 VOD 전용 자체 무료채널을 제공하는 기기입니다. Btv 에어, 플레이Z 모두 고정형 TV를 즐기지 않는 요즘 MZ세대(1980년~2010년대생)를 노린 제품인데요. SKB는 이를 통해 잠재적 사용자층을 넓히는 한편, 고객 맞춤형 맞춤형 디지털 광고로 수익을 확대하겠단 방침입니다. 아울러 OTT 통합 제품은 최진환 SKB 사장이 올해 신년사에서도 투자 확대를 강조한 대목 중 하나이기도 하죠.    또 한 가지 흥미로운 대목은 SKB의 광고선전비가 2021년 기준 전년 대비 44.3%나 줄었다는 점입니다. 1036억원에서 577억원으로 대폭 감소했죠. 광고비는 기업 입장에서 줄일 수 있다면 좋지만 신규 고객을 확보하고 이익도 높이기 위해 포기할 수 없는 항목인데요. SKB 관계자는 이 부분에 대해 \"소모적인 경쟁 요소를 제거하고, 가입자 성장을 유지하는 비용효율적 전략 운영의 결과\"라고 설명했습니다. 이 때문일까요? 2021년 SKB는 판매 제품이 늘고 광고비는 줄었음에도 당해 '상품판매비'는 349억원에서 661억원으로 오히려 81% 증가한 점이 확인됐습니다.SKB가 타 유료방송 사업자들과 또다른 점은 B2B 먹거리 발굴에 대한 지속적인 관심입니다. 유료방송은 대개 일반 소비자들과 접점이 큰 사업이고 사업자들도 대개 B2C(기업·소비자간거래) 서비스에 집중하는 편입니다. 반면 SKB는 이동통신사처럼 기업형 비즈니스에서 미래 성장 동력을 마련하려는 움직임들을 다수 보였습니다.이 영역에선 지난해 클라우드PC, 데이터센터 등 기존에 보유한 B2B 사업 외에도 코로나19 확산으로 수요가 높아진 스마트오피스용 솔루션 개발, 디도스 클린존 서비스, 자회사 홈앤서비스가 주축이 되는 전기차 충전기 설치·운영사업 진출 등 여러 이색 먹거리 발굴에 나선 모습들이 나타났습니다. 계열회사인 SK텔링크의 기업고객 대상 일반전화, 전국대표번호 서비스 등 B2B 사업도 지난해 SKB가 인수했죠. 지난달 30일에는 기업용 마케팅·커뮤니케이션 도구인 온애드(On-Ad)'와 온에어(On-Air)'를 통해 B2B 미디어 사업을 본격 확대한다고도 발표했는데요. 둘 모두 디지털 사이니지(정보제공용 디스플레이) 기반으로 사업장에서 기업 홍보를 수행하거나 사내 임직원들과 소통 기회를 넓히는 창구로 활용할 수 있는 솔루션입니다. SKB에 따르면 주로 무인점포, 공공기관, 금융권 중심으로 수요가 있다고 합니다.  이 같은 SKB의 B2B 사업 매출이나 성과가 아직 구체적으로 드러난 단계는 아닙니다. 그러나 이런 시도는 이미 포화된 국내 시장에서 유료방송사업자들이 지속 성장의 발판을 마련하기 위해 한번쯤 반드시 고민해야 할 영역으로 꼽히죠. 이밖에 SKB를 둘러싼 불확실 요소가 있다면 현재 'OTT 공룡' 넷플릭스와 진행 중인 망 사용료 갈등 및 소송이 있습니다. SKB는 '넷플릭스와 같은 동영상 기반의 대형 OTT 사업자가 발생시키는 대규모 트래픽이 망 투자 비용을 증가시키므로 사업자들도 합리적인 수준의 망 비용을 부담해야 한다'는 입장인데요. 넷플릭스는 \"전세계에 그와 같은 선례가 없다\"며 맞서고 있고, 최근 업계에 따르면 미국 무역대표부도 한국의 망 사용료 법제화 움직임에 우려를 표명한 상황으로 이후 결과를 예단하기 어렵게 됐습니다.따라서 아직 국내에서 2심 재판이 진행 중이지만 SKB가 최종 패소하는 시나리오도 배제할 수 없습니다. 이 경우 회사의 주장대로 망 투자 비용이 계속해서 증가하고, 해당 비용을 회수할 수단을 찾지 못하면 중장기적으론 수익성에 부정적인 영향을 미치게 될테니까요. 다만 이를 제외한 SKB의 최근 행보, 성과는 모두 지속 성장을 기대해볼 만한 '청신호'를 밝히고 있습니다. 외적으론 모회사인 SK텔레콤이 지난해 기업분할 후 주요 5대 사업 영역 중 하나로 '미디어'를 꼽았는데요. SKB는 이 부문의 핵심 파트너 역할을 수행하게 됩니다. 그만큼 올해는 B2B 신사업 성장과 더불어 SKT 합작해 만들어낼 사업적 시너지 효과를 함께 기대해봐도 좋을 것 같네요.생각해볼 문제   SKB는 2020년 티브로드 인수를 시작으로 2021년 신사업 발굴, 그리고 올해는 B2C, B2B 사업의 고른 성장을 과제로 두고 있습니다. 이를 위해 올해 회사가 추가로 확보해야 할 사업 기반이나 역량은 무엇이 있을까요?","link":"https://www.bloter.net/newsView/blt202204040270","retrieved":1649585806916,"image":"https://www.bloter.net/data/blt/image/2022/04/05/blt202204050038.291x174.0.png"},{"title":"[테크체인저]바비톡, 비급여 병·의원 CRM 점유율 50% 목표…미용 A to Z 책임진다","contents":"“저희의 궁극적인 목표는 미용 시장의 모든 과정을 책임지는 사업 구조를 구축하는 데 있습니다. 소비자에게 미용과 관련된 정보를 제공하는 것부터 피부·성형외과의 수술·시술 관리는 물론 제품 유통까지 아우르는 회사를 그리고 있죠. 비급여 병·의원(의료 보험이 적용되지 않는 치료가 주로 이뤄지는 병·의원)에 오는 5월 중 선보일 고객관리프로그램(CRM) '우노케어 2.0'은 바비톡 앱에 이어 두 번째 도약을 이룰 솔루션입니다.”최근 서울 강남구 사옥에서 만난 신호택 바비톡 대표와 안준형 우노케어 개발 리드의 목소리엔 자신감이 묻어났다. 바비톡은 2020년 7월 선보인 클라우드 기반의 CRM ‘우노케어’를 2.0버전으로 대폭 업데이트해 지난 2월 출시한 바 있다. 바비톡은 현재 우노케어 CRM 2.0을 도입한 비급여 병·의원에서 받은 개선사항을 반영하는 작업을 진행하고 있다. 기능을 보다 개선한 솔루션을 5월 중 선보이고, 본격적인 시장 공략에 나설 방침이다.신 대표는 “1.0버전은 시중에 나와 있는 여타 CRM 제품 수준에 도달하는 것을 1차 목표로 개발했기 때문에 아쉬운 점이 있었지만, 2.0은 사용자 입장을 반영한 기능의 개선을 이룬 만큼 기대가 크다”며 “국내 비급여 병·의원 50%를 점유하는 게 목표”라고 말했다. 우노케어를 도입한 비급여 병·의원은 현재 150여개다. 이를 순차적으로 4000개까지 늘리겠단 포부다.비급여 병·의원은 월마다 건강보험 심사평가원에 진료 기록을 보내는 등의 정산 업무가 상대적으로 적다. 급여 병·의원이 전자의무기록(EMR)을 도입해 진료 기록 등의 전산화를 진행하고 있지만, 비급여 병·의원에선 디지털화 과정이 비교적 늦게 이뤄지고 있다. 피부·성형외과 병원에서 진료 기록을 수기로 작성하는 모습을 쉽게 볼 수 있는 이유다. 바비톡은 정보기술(IT) 스타트업의 강점을 살려 클라우드 기반의 CRM을 출시, 별도 설치 과정 없이 웹에서 솔루션을 이용할 수 있도록 해 비급여 병·의원의 도입 부담감을 낮췄다.신 대표는 국내 1위 미용·의료 정보앱 ‘바비톡’을 운영하며 이 같은 시장 상황을 밀접하게 경험하고 CRM 가능성에 주목했다고 한다.“EMR의 핵심 기능 중 하나가 의료보험 정산인데, 비급여 치료가 주로 이뤄지는 병원에선 해당 시스템을 굳이 도입할 이유가 없잖아요. 하지만 EMR 중에서도 ‘진료 기록 전산화’ 기능 등은 비급여 병·의원에서도 꼭 필요하다고 봤습니다. 종이에 수기로 진료 기록을 작성하는 비효율성과 보관에 드는 비용 등을 개선하면 좋겠다고 생각했죠. CRM을 도입하면 환자 입장에서도 기록 분실 위험이 적어집니다. 병원의 신뢰도가 높아지는 효과를 기대할 수 있는 이유죠.” “진료 기록 전산화 너머 ‘마케팅’ 기능까지 알차게” 회사는 우노케어를 단순히 ‘진료 기록의 전산화’를 구현하는 데 그치지 않았다. 고객 재유치가 중요한 피부·성형외과의 특성을 고스란히 반영한 기능들도 담았다. 특히 2.0으로 솔루션을 개편하면서 병원의 현황을 면밀히 분석할 수 있는 통계 시스템을 대폭 강화했다. 신 대표는 이 같은 기능을 구현할 수 있던 배경으로 바비톡을 운영하며 쌓은 노하우가 주효했다고 말했다.“1.0 통계 시스템은 단순히 데이터를 보여주는 데 그쳤습니다. 2.0에서부턴 통계 데이터를 목적성 있게 분석할 수 있게 됐죠. 병원에서 발생하는 비용이 어디에 투입되고 있는지, 그 비용으로 인한 고객 유치 효과는 어떤지 등을 한눈에 볼 수 있습니다. 또 △마케팅 채널별 고객 유입 및 재방문율 △의사별 시술·수술 건수 △일별 고객 방문 수 등의 데이터를 시각화해 제공합니다. 이를 통해 타깃 광고를 진행할 수 있고, 병원 내 시스템 변화로 인한 효과 등도 세밀하게 분석 가능하죠. 도입 기간이 길어지고 데이터가 쌓일수록 분석의 정확도는 더욱 높아지는 구조입니다.”  사용성에서도 큰 개선이 이뤄졌다. 우노케어 CRM 2.0의 개발을 총괄한 안 리드는 사용자환경·경험(UI·UX)을 의사 입장에서 꾸리는 데 주력했다고 한다.“비급여 병·의원에서의 정보·재화 이동에 대한 흐름을 파악하는 것부터 개발을 시작했습니다. 병원을 방문하는 환자별로 ‘접수→상담→진료→시술→재방문’ 식의 과정이 있더라고요. 1.0에선 CRM 사용자가 일일이 과정별로 해당 기능을 찾아야 했습니다. 2.0에선 각 부서에 정보가 어떻게 전달되는지를 반영, 자동으로 기능이 이어지도록 UI·UX를 꾸렸죠. 2.0을 사용해본 의사분들이 ‘편의성이 높아졌다’는 평가를 주시는 이유입니다. 또 다양한 병원의 의견을 듣다보니 되레 비효율적인 시스템으로 운영되는 곳을 저희가 컨설팅 해드리는 경우도 있었습니다.”우노케어 2.0엔 이 밖에도 △일정을 한눈에 볼 수 있는 ‘진료 현황판’ △병원 내 TV를 활용해 추가 매출을 올릴 수 있는 ‘광고 플랫폼’ △진료 순서의 확인이 가능한 ‘대기 현황판’ 등의 기능이 구현됐다. “통합 차트로 진료 정확도 높여…바비톡·굿닥과 시너지 기대” 바비톡은 우노케어 2.0에 통합 차트 기능도 추가했다. 환자와 관련된 모든 정보를 접근할 수 있는 툴이다.안 리드는 “통합 차트 기능을 통해 환자와 관련된 정보를 유기적으로 확인할 수 있다”며 “부작용이 나타났던 제품이나 효과가 좋았던 의약품 등의 환자 기록을 의사가 빠르고 정확하게 파악할 수 있어 치료 안전성을 높일 수 있는 기능”이라고 설명했다.회사는 이 같은 우노케어 CRM 2.0의 유기적 데이터를 활용한 사업도 준비하고 있다. 478만명의 회원을 보유한 바비톡과의 연계 사업이 대표적이다. 또 병원 접수·예약 서비스를 제공하는 헬스케어 플랫폼 ‘굿닥’과의 연동도 예정돼 있다.신 대표는 우노케어와 해당 플랫폼과의 연계로 인한 시너지에 대해 이렇게 소개했다. “진료 데이터는 병원의 정보인 동시에 환자의 것이기도 하잖아요. 이런 정보를 바비톡을 통해 개인이 확인할 수 있다면 다양한 효과가 나타날 수 있다고 생각합니다. 그간의 치료 정보만 있다면 병원을 바꾸더라도 시술·수술의 안정성을 높일 수 있죠. 특히 성형의 경우엔 재수술 비율이 높은 편입니다. 이런 정보의 연동이 가능해지면 우노케어를 도입한 병원과 그렇지 않은 곳의 경쟁력도 차이가 날 수 있겠네요. 굿닥과의 연계도 비슷한 맥락이죠.”바비톡을 통해 시술·수술 후 사진을 찍어 올리면 의사가 우노케어를 통해 확인, 사후관리 등이 원활하게 이뤄질 수 있단 설명이다. 신 대표는 다만 “해당 기능을 구현하는 데 따른 규제가 있을 수 있어 이를 면밀히 살피고 있다”며 “CRM과 바비톡·굿닥의 연계 사업은 각각의 사업의 성장이 이뤄진 뒤에 진행될 것”이라고 말했다.  진료 기록이 개인 정보에 해당하는 만큼 보안 역시 중요하다. 안 리드는 이에 대해 “기본적으로 개인 정보 모두 암호화 상태로 저장돼 있고 의사 등 열람 권한을 갖은 이가 접속했을 때만 한정적으로 복호화(암호화를 푼 상태)돼 확인이 가능하다”며 “복호화된 상태로 정보가 저장되지 않아 만약 클라우드 서버가 탈취되더라도 정보가 유출되는 일은 없다”고 자신했다.신 대표에게 마지막으로 CRM 출시로 인한 기대 효과를 묻자 “뷰티 시장의 전 과정을 책임지는 기업이 되겠다”고 답했다. 그는 “미용 시장에서 이뤄지는 고객(바비톡)·공급자(우노케어)·제품 유통을 아우르는 플랫폼을 구축하고 있는데, CRM은 사업 확장의 시작이자 디딤돌이 될 솔루션”이라며 “이 같은 비전을 함께할 안 리드와 같은 실력·패기를 갖춘 인재를 적극적으로 영입하고 있다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202204080457","retrieved":1649585806916,"image":"https://www.bloter.net/data/blt/image/2022/04/08/blt202204080027.291x174.0.jpg"},{"title":"[현장+]'하이브'가 선보인 '더 시티 프로젝트'…핵심은 '기술 고도화'","contents":"하이브가 코로나19 팬데믹 기간 발전시킨 '기술'을 기반으로 라스베이거스 '더 시티' 프로젝트를 완성하겠다는 포부를 밝혔다. 하이브는 미국 라스베이거스에서 개최 중인 방탄소년단의 콘서트 'BTS 퍼미션 투 댄스 더 시티-라스베이거스' 기간동안, 공연과 도시를 연결하는 '더 시티 프로젝트'를 선보이고 있다. 이번 라스베이거스에서 기획된 더 시티 프로젝트는 코로나19 팬데믹 여파로 당초 계획된 2020년보다 2년 늦게 베일을 벗었는데, 하이브는 지난 2년 간 구축한 온라인 기술을 더 시티 프로젝트에도 도입하면서 초반 기획 단계에 비해 완전히 새로운 구성의 '더 시티' 프로젝트를 탄생시켰다. 이후 더 시티 프로젝트는 지난해 3월 하이브가 사명을 변경한 이후 새롭게 정립하고 있는 3대 비즈니스 축인 '레이블-솔루션-플랫폼'의 집약체로 급부상하고 있다.   하이브는 10일(한국 시각) 미국 라스베이거스 소재 MGM 그랜드 컨퍼런스 센터(MGM Grand Conference Center)에서 'BTS 퍼미션 투 댄스 더 시티-라스베이거스(PERMISSION TO DANCE THE CITY - LAS VEGAS) 하이브 더 시티 프로젝트' 간담회를 진행했다. 이날 간담회에는  김태호 하이브 COO(하이브 운영 및 비즈니스 총괄)와 이승석 하이브 아이피엑스본부 사업대표, 이진형 하이브 CCO(커뮤니케이션 총괄), 크리스 발디잔 MGM 리조트 인터내셔널 부사장, 스캇 맨슨, 하이브 아메리카의 사업대표가 참석했다. 더 시티 프로젝트는 공연과 도시를 연결하는 하이브의 대규모 프로젝트로, 일회성 공연에서 그치지 않고 콘서트가 열리는 도시 내에서 문화 콘텐츠 구성해 도시를 '콘서트의 일부'로 만들기 위한 기획이다. 하이브는 더 시티 프로젝트의 일환으로 지난 8일(현지 시각)부터 미국 라스베이거스 얼리전트 스타디움(Allegiant Stadium)에서 방탄소년단의 콘서트 'BTS 퍼미션 투 댄스 더 시티-라스베이거스'를 개최 중이다. 방탄소년단의 콘서트를 보기 위해 글로벌 권역에서 모여든 팬들이 라스베이거스 지역에 마련된 프로그램을 경험할 수 있도록 한 것이 특징으로, 라스베이거스라는 도시가 콘서트와 긴밀히 연결된 형태다. 이날 간담회에 참석한 김태호 하이브 최고운영책임자(COO)는 이번 라스베이거스 더 시티 프로그램에 코로나 19 팬데믹 기간 발전한 하이브의 기술력이 집약됐다고 강조했다. 라스베이거스, '더 시티 프로젝트' 도시로 급부상한 이유는 사실 더 시티 프로젝트가 진행된 도시는 라스베이거스가 처음이 아니다. 하이브는 2019년 10월 서울 잠실 주경기장에서 열린 '러브 유어 셀프: 스피크 유어 셀프' 피날레 콘서트에서 더 시티 프로젝트의 '베타 버전'을 선보인 바 있다.당시 콘서트에서 선보인 더 시티 프로젝트는 '팬 편의성'에 기반한 것으로, 잠실 주경기장을 중심으로 지역 곳곳에서 콘서트와 관련한 활동을 팬들이 경험할 수 있도록 했다. 공연 당일 복잡한 현장 상황을 개선해 공연에 참석하는 팬들의 편의성을 높여야 한다는 취지에서 출발했다. 예를 들어 하이브의 온라인 플랫폼 '위버스'에서 '머치'(MD/굿즈)를 선 구매한 후 콘서트 현장에서 수령할 수 있도록 해 공연장 현장을 쾌적하게 이용할 수 있도록 한 '머치 현장 수령'이 있다. 또 이번 공연에서 본격적으로 선보인 위버스 사용자의 위치 및 공연 웨이팅 상황을 확인할 수 있는 서비스 '맵 앤 웨이트' 역시 서울 잠실에서 먼저 도입됐다. 이 외에도 '러브 유어 셀프' 투어 당시 뉴욕, LA, 런던, 시카고, 파리 등 각각의 도시에 설치한 팝업 스토어도 더 시티 프로젝트의 주요 프로그램에 해당된다. 하이브는 러브 유어 셀프: 스피크 유어 셀프 피날레 콘서트 당시 경험을 기반으로 이듬해 진행될 예정이었던 '맵 오브 더 소울' 투어에 더 시티 프로젝트를 본격적으로 가동할 계획이었다. 하지만 예기치 못한 코로나19 팬데믹으로 인해 더 시티 프로젝트의 본 서비스 가동은 무기한 연장됐다. 단기적으로는 오프라인 공연의 공백으로 막대한 손실이 있었을 것으로 예상되지만, 2년 여의 코로나19 팬데믹 기간 동안 하이브는 온라인 및 기술 인프라를 구축해 라스베이거스 더 시티 프로그램을 업그레이드하며 '전화위복'을 경험했다. 코로나19 팬데믹 상황이 완화되고 있는 현재, 하이브가 더 시티 프로젝트를 가동하는 사실상 첫 번째 도시로 라스베이거스를 점찍은 이유는 무엇일까. 하이브는 많은 관광객이 찾을 수 있는, 라이베이거스의 특장점인 '인프라'를 배경으로 꼽았다. 라스베이거스는 음악뿐만 아니라 스포츠 경기가 활발히 열리는 도시라는 이유에서다. 특히 이번 프로젝트는 라스베이거스를 거점으로 하는 MGM 리조트 그룹과의 협업으로 공연과 도시를 연결할 수 있는 기반이 마련됐다. 'BTS 퍼미션 투 댄스 더 시티'가 진행되는 13일 간 라스베이거스에서는 공연 외에 다양한 문화 콘텐츠를 도시에 배치했다. 콘서트 준비 과정을 가까이 살펴볼 수 있고 방탄소년단의 뮤직비디오 등이 재현된 '팝업 스토어'와 '머치 스토어'와 BTS 멤버들과 교감해 온 팬들이라면 알 수 있는 한식을 판매하는 '카페 인 더 시티'(CAFE in the CITY), BTS 테마 벨라지오 분수쇼 등이 예다. 모두 라스베이거스의 중심지 라스베이거스 스트리트와 인접한 곳에 위치해 있는 것이 특징이다. 김태호 하이브 COO는 간담회에서 \"먼저 선보이고자 했던 2020년 더 시티 프로젝트는 코로나19 팬데믹을 예상할 수 없었던 상황이었으므로 지금과는 다른, '오프라인' 기반의 경험을 중심으로 기획됐었다. 팝업 스토어나 머치 현장 수령, 맵 인 웨이트 등이 당시 탄생한 더 시티 프로젝트의 프로그램이다. 호텔의 경우, 소수 호텔과 협업하기로 예정돼 있기도 했다\"며 \"하지만 코로나19 확산으로 LA 대형 팝업 스토어 무산 등 상당한 부분의 수정이 불가피했다. 2년 간 더 시티 프로젝트를 전면 수정하면서 업그레이드했다. 그 때의 아쉬움을 이번 라스베이거스 프로젝트를 통해 달랠 수 있을 것이라 본다\"고 말했다. 김태호 COO는 팝업 스토어 등 전시 공간에서 많은 개선이 이뤄졌다고 강조했다. 2020년 더 시티 프로젝트의 경우 준비 기간이 1년에 달했던 반면, 이번에는 4개월 동안 촉박하게 준비하며 많은 어려움이 있었지만 코로나19 팬데믹 이후 바뀐 공연 문화를 기반으로 개선을 진행했다. 위버스 플랫폼, 온라인 라이브 스트리밍 등 지난 2년 간 하이브가 발전시킨 기술 측면도 더 시티 프로젝트에 도입되며 이번 라스베이거스 프로젝트는 '오프라인+온라인' 기술의 집약체로 성장했다. 이번 프로젝트의 대표적인 기술 기반 프로그램으로는 MGM 호텔 내부 공연장에서 진행하는 공연 실황 중계 '라이브 플레이'와 '온라인 라이브 스트리밍', '맵 앤 웨이트', 고사양 화면 등으로 구현한 팝업 스토어 등이 대표적이다. 또 김 COO는 향후 다른 국가 및 도시로 확장될 더 시티 프로젝트에서 개선돼야 할 점으로는 각 도시의 날씨, 기후에 기반한 공연장 대기 시스템 등으로 꼽았다.  김 COO는 \"이번 라스베이거스 더 시티 프로그램은 4개월 가량 매우 촉박하제 준비됐지만, 2019년 잠실 공연과 팬데믹 기간 진행한 온라인 콘서트 등 이전 프로젝트의 경험이 상당한 도움이 됐다\"며 \"이번 라스베이거스 더 시티 프로젝트를 통해 2년 간의 코로나19 팬데믹 상황에서도 하이브가 얻은 성과를 확인할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204100002","retrieved":1649585806916,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100002.291x174.0.jpg"},{"title":"러시아 탈출하는 IT 인재들…보안 당국에게 구금·심문 당해","contents":"러시아의 우크라이나 침공이 이어지면서 러시아에서 IT 업계의 인재들이 유출되고 있다. 이런 가운데 러시아 보안 당국이 국경을 넘고자 하는 기술 분야 노동자들을 구금하거나 심문하고 있는 것으로 알려졌다. 러시아 전자통신협회(RAEK)는 지난 2월과 3월 약 7만명의 IT 전문가가 러시아를 떠난 것으로 추산한다. RAEK는 4월에는 10만명의 IT업계 종사자가 추가적으로 나라를 탈출할 것으로 예상한다. 이들이 아직까지 떠나지 못 한 이유 중 하나는 높은 비행기 항공권 가격인 것으로 전해진다. 우크라이나 전쟁이 시작된 후 30개국 이상이 러시아 항공기의 영공 진입을 금지하고 항공기 제작 업체인 보잉과 에어버스는 러시아 항공사에 대한 부품 제공을 중단한다고 발표했기 때문이다. IT 전문매체 &lt;테크크런치&gt;는 러시아 당국의 구금·심문으로 인해 이들의 추가 이탈이 불투명해졌다고 전했다. 심문은 블라디미르 푸틴 러시아 대통령의 반대세력 청부살인의 배후로 지목되는 러시아의 연방보안국(FSB)가 맡은 것으로 알려졌다. 한 CGI 아티스트는 2월 28일 러시아 출국길에 공항 여권 관리소에서 세관원들에게 구금 당했다. 그 후 FSB 직원으로부터 러시아의 ‘특별 군사 작전’에 대해 어떤 의견을 갖고 있는지, 해킹 단체 ‘어나니머스’에 대해서 무엇을 알고 있는지에 대해 취조 당했다고 말했다. 다른 IT 기업 직원은 3월 8일 공항에서 어떤 언어로 글쓰기가 가능한지, 프로그램 해킹이 가능한지, 화이트·그레이·블랙 해커에 대해 얼마나 알고 있는지에 대해 취조를 받았다고 밝혔다. 해킹과 관련된 일을 하지 않는다고 답변하자 “유감이다”라는 답변을 들었다고 전했다. 같은 날 모스크바에서 인근 국가인 조지아로 출국한 한 프로그래머는 국경을 넘는 것이 금지되진 않지만 IT 업계와 연관이 있는 사람들은 경비 요원들에게 끌려간다고 말했다. 이와 같이 러시아 국경에서 IT 종사자들이 심문을 한다는 소식이 퍼지자 ‘러시아 국경 통제’라는 텔레그램 채널이 개설됐다. 이 채널은 최소 2만4000명의 구독자를 보유하고 있으며 운영자에 따르면 기술 노동자의 출국 관련 경험담 500건 이상이 공유됐다.  러시아 정부의 보복을 우려해 익명을 요구한 한 이민 전문가는 당국이 시민들에게 공포심을 조성하기 위해서 국경에서 심문을 하는 것이라고 말했다. “막대한 정보와 비판적인 사고를 지닌 지식인들이 러시아를 떠나고 있는데 그중 99.9%는 IT 전문가”라고 설명했다. 나아가 “러시아 정부는 이들이 추가 견제가 필요한 극단주의자나 국가의 적으로 보고 있다”고 밝혔다. 또 러시아 정부는 이미 러시아를 떠난 전문가들이 해외에서 일을 찾지 못해 몇 달 안에 자국으로 복귀한다고 믿는 것으로 보인다고 주장했다. 그러나 정작 러시아의 IT인들은 전쟁 발발 후 애플, IBM, 인텔, 마스터카드 등이 철수하며 주요 IT 기업이 없는 러시아의 새로운 현실에 개탄하는 것으로 알려졌다. 실제로 푸틴 대통령은 기술 전문직 이탈을 막기 위해 IT 업계를 위한 인센티브제 시행령에 서명하기도 했다. 소득세를 감면하고 27세 이하 인력의 병역 의무 면제를 골자로 한다. 러시아는 한국과 같은 징병제 국가로 18세∼27세까지의 러시아 남성들은 군대에서 복무해야 한다. 특히 지금과 같은 전시상황에서는 엄청난 혜택이다. 이 제도의 발표 후 러시아 내에서는 IT 관련 직업에 관심이 크게 늘어난 것으로 알려졌다. 그러나 이미 러시아를 떠난 IT 종사자들에게는 큰 설득력을 갖지 못하는 것으로 보인다. 제품 디자이너인 유리 말유긴은 “러시아에서 IT는 더 이상 본연의 형태로 존재할 수 없다”며 “러시아에서 기업 투자에 대한 매력은 이미 오래전에 상실됐으며 기술력은 10년에서 15년 전으로 후퇴했다”고 주장했다. IT 전문가·기업인 전용 이민 정보 플랫폼 ‘이미그램(Immigram)’의 공동창업자인 아나스타시아 미로리유보바는 러시아에도 북한이나 이란과 같이 고립돼 정부가 통제하는 IT 클러스터가 생길 수 있을 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202204080453","retrieved":1649585806930,"image":"https://www.bloter.net/data/blt/image/2022/04/08/blt202204080022.291x174.0.jpeg"},{"title":"[오~컬쳐]NFT 진심인 샌드박스네트워크, '블록체인 전담조직' 만들까","contents":"'위믹스'(WEMIX)를 통해 게이밍 블록체인 플랫폼 사업을 운영하는 위메이드는 최근 '게임플랫폼'과 '퍼블릭체인' 부문으로 조직을 개편했다. 블록체인과 게임 사업의 전문성을 고도화하는 한편 빠른 의사결정을 위한 판단이다. 이처럼 블록체인 기술을 기반으로 '돈 버는 게임'(P2E) 사업 모델이나 '대체 불가능한 토큰'(NFT)에 뛰어든 IT기업들은 사업전문화를 위해 전담조직을 결성하는 방안을 검토하고 있다. 멀티채널네트워크(MCN) 사업을 영위하고 있는 '샌드박스네트워크'도 이런 사례 중 하나다. NFT·P2E 도전…게임·크립토 이원화 고민 MCN 기업인 샌드박스네트워크가 NFT와 P2E 게임 사업을 공식화한 것은 올해 초로 거슬러 올라간다. 지난 1월 샌드박스네트워크는 \"메타버스 플랫폼인 더 샌드박스로부터 제작 아티스트 권한을 획득했다\"며 \"해당 플랫폼 내에서 NFT 자산을 제작하고 이를 NFT 마켓플레이스에서 판매할 예정\"이라고 밝힌 바 있다. 당시 샌드박스네트워크는 프로필 사진형(PFP) NFT를 1분기 론칭하고 이를 활용해 이용자가 추가 수익을 내는 '메타 토이 드래곤즈'를 상반기 내 출시한다고 발표했다.   이어 지난 2월 진행된 '보라 2.0 파트너스데이'에서 이필성 샌드박스네트워크 대표는 \"자체 지적재산권(IP)을 크립토 프로덕트와 연계해 '팬 토큰'을 발행하는 한편 이를 바탕으로 P2E 생태계 초기 시장을 선점할 것\"이라며 \"엔터테인먼트 콘텐츠와 블록체인을 결합해 팬덤이 직접 참여하는 크리에이터 라이프사이클을 구축하겠다\"고 설명했다. 샌드박스네트워크는 도티, 유병재, 조나단, 함연지, 슈카, 빵송국, 김해준, 풍월량, 라온 등 다양한 분야에서 영향력을 인정받은 450여팀의 크리에이터가 소속된 MCN 사업 역량을 기반으로 블록체인 기술을 더해 기업, 창작자(크리에이터), 팬덤(이용자)이 모두 수익을 내는 사업모델을 도입하겠다는 의지를 분명히 했다. 지난달 30일 'NFT 비전 선포 간담회'를 열고 NFT 산업의 청사진을 제시하기도 할 만큼, 샌드박스네트워크는 관련 사업에 주력하는 모습이다. 샌드박스네트워크는 '메타 토이 드래곤즈' 유니버스를 구축하기 위해 연내 대형 IP 파트너십 NFT 14종을 출시하는 한편 오는 3분기와 4분기에 방치형 RPG와 수집형 RPG를 각각 선보이는 등 NFT와 P2E 게임 분야에서 빠르게 성장할 것을 예고했다.이런 사업모델 변화의 중추를 담당하는 것은 개발 인력이다. NFT와 P2E 게임 사업을 시작하는 기업의 경우, 관련 분야 전문 인력을 찾기 위해 꾸준히 채용을 진행하고 있다. 샌드박스네트워크도 이달 들어 △트워터·디스코드 등 글로벌 커뮤니티 △글로벌 SNS 컨텐츠 △커뮤니티 이벤트 등을 설계 및 운영할 경력 직원을 채용한다고 밝혔다. 대부분의 NFT 관련 커뮤니티가 트위터와 디스코드를 중심으로 커뮤니케이션을 진행하는 만큼, 샌드박스네트워크도 관련 부문의 적임자를 물색하는 것으로 풀이된다.   주목할 점은 채용 조직의 성격이다. 샌드박스네트워크는 초기 채용공고에 관련 부서를 '게임스튜디오'로 기재했지만 다시 게재한 정보에서는 '크립토스튜디오'라는 표현을 사용했다. 현재 샌드박스네트워크는 게임스튜디오에서 '게임'과 '크립토' 사업을 전담하고 있다. 기존에 게임스튜디오에서 하던 게임 및 크립토 사업이 전담 조직으로 세분화될 경우, 샌드박스네트워크의 NFT 및 P2E 게임 비즈니스도 속도를 낼 전망이다. 일찌감치 위믹스로 시장 개척에 나섰던 위메이드도 최근 전담조직을 세분화해 전문성을 강화한 사례가 있는 만큼 샌드박스네트워크도 비슷한 이유로 조직개편을 단행할 가능성이 높다. 다만, 샌드박스네트워크 측은 조직개편을 검토하고 있지만 어떤 방향으로 결정될 지에 대해서는 확정된 부분이 없다고 일축했다. 그러나 내부적으로 블록체인 관련 사업을 고도화하겠다는 비전을 가지고 있는 만큼, 관련 사안을 유심히 지켜보는 모습이다. 샌드박스네트워크 관계자는 &lt;블로터&gt;에 \"조직 구조 변화에 대해 검토중인 단계\"라며 \"전사적으로 논의 및 공유된 상황은 아니어서 확정된 이후에나 공개할 수 있을 것으로 보인다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202204060141","retrieved":1649585806930,"image":"https://www.bloter.net/data/blt/image/2022/04/06/blt202204060023.291x174.0.jpg"},{"title":"[넘버스]삼성SDS 홈IoT 인수자금 확보한 '직방'의 미래는?","contents":"시간이 없다면 ·직방이 삼성SDS 홈 IoT 사업 부문 인수자금을 확보했습니다. 이를 통해 해외 진출도 생각하고 있는데요. 현재까지 직방의 성적표를 보면 아직 그 성장세가 잔잔합니다. 하지만 미래 사업을 위한 포트폴리오는 열심히 확대해왔습니다.  부동산 중개 플랫폼 ‘직방’의 지난해 감사보고서가 올라왔습니다. 최근 주목받았던 직방의 이슈는 삼성SDS의 홈 IoT(사물인터넷) 사업 부문 인수죠. 인수 금액은 1000억원이 넘는 것으로 알려졌는데요. 2020년 말 기준 직방이 보유한 현금성 자산이 654억원 정도였습니다. 이에 직방이 해당 사업부를 인수할 수 있을지에 대해 의구심이 나왔는데요.2021년 말 기준 현금성 자산을 보니 1070억원입니다. 차입을 통해 확보했는데요. 하나은행과 산업은행으로부터 각각 100억원과 600억원의 차입이 이뤄졌습니다. 직방 관계자는 “다양한 사업과 성장성을 감안해 안정적으로 차입이 이뤄져 현금성 자산이 전기대비 60% 이상 증가했다”면서 “1000억원을 넘어 인수 여력이 충분해진 상황”이라고 설명했습니다. 그간 직방은 회사 설립 이후 수차례의 유·무상증자를 통해 자본금을 늘려왔는데요. 이를 통해 많은 회사들을 M&amp;A(인수합병) 해왔고요. 이번 인수대금은 그 규모가 큰 만큼 차입을 선택한 것으로 풀이되고 있습니다. 그렇다면 지난해 실적은 어땠을까요. 실적 역시 직방 측은 ‘안정적인 확장세’로 보고 있다고 답했습니다. 매출을 볼까요? 지난해 매출은 559억원으로 전년대비 22% 정도 늘었습니다. 처음으로 500억원을 넘긴 것입니다. 지난 2018년과 2019년엔 매출이 각각 415억원을 기록하다 2020년 458억원으로 전년대비 10% 늘었습니다. 매출은 모두 ‘서비스 매출’로 잡혀 있는데요. 세부적으로는 공개하지 않고 있습니다. 직방 측에 확인해보니 기존 원·투룸 중개 매출도 안정적으로 성장하고 있지만, 특히 신사업인 ‘모바일 모델하우스’ 매출이 크게 성장했다고 하는데요. 코로나19 영향인 것 같습니다. 직방은 지난 2019년 가상현실(VR)을 적용한 모바일 모델하우스 서비스를 제공하기 시작했는데요. 분양사에 모바일 모델하우스를 구현해주는 사업입니다. 직방은 2017년 3D(3차원) VR 스타트업 ‘큐픽스’에 전략적 투자를 단행한 바 있죠.  하지만 영업손익을 보면 지난해 적자전환했는데요. 82억원의 손실을 봤습니다. 2018년 13억원의 영업이익을 봤다가, 2019년 42억원의 영업손실, 다시 2020년 38억원의 영업이익을 보며 흑자전환했다 또 다시 적자전환한 것입니다. 손실이 왜 이렇게 커졌을까요. 일단 영업비용이 지난해 641억원으로 전년대비 52%나 증가했는데요. 영업비용 항목들을 봤습니다. 특히 지난해 전년대비 큰 폭으로 증가한 비용은 △경상연구개발비(93% 증가·153억원) △소모품비(80%·26억원) △지급임차료(63%·25억원) 등이었습니다. 경상연구개발비는 인건비로, 개발 관련 인력에 대한 비용입니다. 경상연구개발비는 2018년부터 그 증가폭이 전년대비 25% 수준이었는데, 93%로 껑충 뛴 겁니다. 직방은 현재 개발 인력에 대한 투자를 강화하고 있는데요. 올해도 계속 대규모 인력을 채용할 예정입니다. 얼마 전 직방이 개발직군 초봉 8000만원, 비개발직군 초봉 5000만원을 제시해 관심을 모으기도 했는데요. 이에 대한 걱정은 전혀 하지 않고 있고, 투자 개념으로 보고 있다고 합니다. 직방 관계자는 “좋은 인재에 대한 다른 회사들의 수요도 높아 인재 확보 차원에서 공격적으로 채용을 진행하고 있다”면서 “수요에 비해 공급이 적다보니 해외 채용도 확대하려고 하고 있다”고 전했습니다.  소모품비는 홍보물 제작비나 물품비·직원 피복비 등을 포함하고요. 지급임차료는 수도권 내 50여곳에서 운영되는 라운지(거점 오피스) 임차료 및 관리비 등인데요. 그런데 직방은 지난해 전 직원이 메타버스 협업툴인 ‘메타폴리스’로 출근하는 원격근무를 실시한 것으로 유명한데요. 지난해 2월 초 원격근무 체제를 도입, 6월 중순부턴 메타폴리스 출퇴근이 도입됐죠. 이에 원격근무 전환 이후엔 소모품비·지급임차료·통신비 등이 상당 부분 절감되고 있다고는 하는데요. 다만 원격근무 전 본사로 쓰던 강남 GT타워 계약해지가 지난해 3분기 진행돼 지난해 공시에 해당 절감분이 많이 반영되지 못했다고 하네요.물론 절대적인 비용 측면에서 보면 광고선전비가 2018년부터 지속적으로 가장 많이 지출된 비용이었는데요. △224억원(2018년) △241억원(2019년) △176억원(2020년) △245억원(2021년) 등입니다. 영업비용에서 차지하는 비중도 지난해 기준 38%나 됩니다. 광고선전비는 서비스 제작 및 홍보 비용인데요. 직방 측은 매출이 증가하면 그만큼 광고선전비도 증가한다고 밝혔습니다. 정확하게 ‘광고 플랫폼’ 개념인 직방의 핵심 매출은 중개사들로부터 받는 광고 수수료죠. 예를 들어, 직방에 서울 강남구에 있는 원룸 광고 10개를 올리기 위해선 60만원(2개월분 기본요금)을 내야 합니다. 여기에 추가적으로 붙는 요금들이 있고요. 이러한 비용을 받고 직방은 배너 등을 제작해 상품을 노출해줍니다.  어쨌든 인재 확보를 위한 비용을 대폭 늘린 직방. 신사업과 서비스 고도화 등을 통해 성장 동력을 강화하기 위한 행보인데요. 그렇다면 직방의 미래는 어떨까요?현재까지 직방이 구축해 온 포트폴리오를 살펴보겠습니다. 지난해 말 기준 계열사로 △로프트피엠씨(임대관리) △호갱노노(아파트 실거래가 정보) △셰어하우스우주(셰어하우스) △슈가힐·디스코 (상업용 부동산 중개) △브리즈인베스트먼트(프롭테크 기업형 벤처투자회사) △이웃벤처(욕실 및 주방 청소 전문) △온택트플러스(주거 편의 서비스) △위너스파트너(공인중개사 대상 컨설팅) △온택트부동산중개파트너스(공인중개사업) △큐픽스(3D VR) 등이 있습니다. 지난해 △모빌(아파트 앱)을 흡수합병하기도 했고요.광범위한 포트폴리오를 확보하고 있죠. 특히 아파트와 상업용 부동산 같은 경우 원·투룸보다 상대적으로 표준화돼 있어 사업 모델화하기 좋은 데다, 수수료가 높아 수익을 내기에도 좋다고 합니다. 수요도 높고요. 아파트는 관리나 주거 편의 등의 서비스를 적용해 수익모델을 확장하기도 좋습니다. 아파트는 그 가격이 공시가 되기 때문에 제공할 수 있는 정보도 상대적으로 많고요. 여기에 직방이 직접 선수로 뛰는 것 아니냐는 논란이 일었던 중개사업. 업계에선 부동산 광고 플랫폼에 중개사들이 합류해 성장하던 시절은 이미 정점을 찍었다는 목소리가 나오는데요. 이에 새로운 수익모델을 발굴하다보니 중개사업에 직접 뛰어들게 된 것으로 보입니다. 온택트파트너스를 통해 직방은 중개사들과 계약을 맺고 비대면 중개 라이브, 3D VR 임장(현장방문) 등의 기술을 제공하며 고객과 중개사를 연결해주고 있습니다. 직방은 고객 편의나 안전성 등도 보장해주면서 중개사와 수수료를 나눠 가지는데요. 직방은 이에 대해 ‘상생 수익 모델’로 설명하고 있습니다.  나아가 해외 진출도 염두에 두고 있습니다. 삼성SDS 홈 IoT 사업 부문이 기존 진출해 있던 해외 시장을 올 상반기 사업 부문 인수가 마무리되면 검토한다는 계획입니다. 글로벌 스마트홈 시장에서 혁신을 일으키려면 스마트 도어락·홈 네트워크 장비 등 삼성SDS 홈 IoT 사업 부문의 하드웨어 역량 또한 필요했기 때문에, 소프트웨어 기술을 가진 직방이 해당 사업 부문 인수를 선택한 것이죠. 직방은 국내 프롭테크 대표 스타트업으로 지난해 유니콘(기업가치 1조원 이상 비상장사) 반열에 올랐는데요. 지금까지의 성장세는 다소 잔잔했지만, 다양한 포트폴리오와 함께 IT 기술 역량을 확보해온 만큼 ‘프롭테크 유니콘’에 대한 기대를 충족해줄 수 있을지 궁금해집니다. 생각해 볼 문제 ·스마트홈 서비스의 글로벌 시장 장벽은 높지 않을까요? 국내 프롭테크 스타트업의 해외 진출, 가능할까요?","link":"https://www.bloter.net/newsView/blt202204060002","retrieved":1649561349746,"image":"https://www.bloter.net/data/blt/image/2022/04/06/blt202204060002.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘]그 비밀번호가 안전하지 않은 이유①","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다.  스티븐 스필버그의 SF 영화 &lt;레디 플레이어 원&gt;에 등장하는 사람들은 하루의 대부분을 가상현실 세계인 ‘오아시스(OASIS)’에서 보낸다. 일종의 메타버스(Metaverse)다.[1] 오아시스에 접속할 땐 접속하려는 계정의 비밀번호를 알아야 한다. 비밀번호만 알면 인증(Authentication) 절차는 끝난다. 영화 속 대기업 경영진인 놀란 소렌토에겐 비밀번호를 항상 기억할 수 있는 특별한 비법(?)이 있다. 바로 사무실의 오아시스 접속 단말기 안쪽에 붙어 있는 메모지에 비밀번호를 적어 두는 것이다.[2] 물론 이렇게 종이에 적힌 순간 비밀번호는 더이상 ‘비밀’이 아니다. 출입문이나 컴퓨터 등의 전자기기, 게임 계정 등에 비밀번호라는 인증수단을 사용할 때의 기본적인 가정은, 권한이 없는 제3자는 비밀번호를 알 방법이 없으니 비밀번호를 맞춘 사람은 권한이 있는 것으로 간주하는 것이다. 그러므로 메모지에 비밀번호를 적는 행위는 이런 근본적인 가정을 망가뜨리는 셈이다. 실제로 2016년 4월경, 국내 정부기관 사무실 출입문과 컴퓨터 모니터에 비밀번호가 그대로 노출돼 있던 탓에 외부자가 손쉽게 내부로 침입한 사건이 발생해 사회에 충격을 준 바 있다.[3]코로나19 감염병 대응을 위해 재택근무에 돌입하면서 사무실 바깥에서도 회사 내부 네트워크에 접속할 수 있는 VPN(Virtual Private Network)기술을 쓰는 경우가 점점 많아지고 있다. 그만큼 보안 위험도 가파르게 증가하는 추세다. 2021년 12월, 국가정보원은 언론을 통해 국내외 수만개 회사의 VPN 계정과 비밀번호가 무더기로 유출됐다는 소식을 전했다.[4] 유출된 ID, 비밀번호, VPN 서버주소 등을 조합하면 회사 내부 기밀정보 등에 접근할 수 있게 될 가능성이 커진다. 따라서 유출된 비밀번호는 유출 사실을 알게 된 즉시 변경해야 한다.[5]이번 풀리퀘에서는 비밀번호 보안에 관해 개발자들이 놓치지 말아야 하는 주의사항을 살펴보려 한다. fail2ban: 비밀번호 계속 틀리는 사람, 일단 막고 보자 국내 많은 은행의 현금 입출금 카드 비밀번호는 4자리 숫자로 구성된다.[6] 0000부터 9999까지, 각 자리마다 10가지 가능성이 있으니 경우의 수는 10의 4거듭제곱, 1만가지다. 그렇다면 남의 현금 입출금 카드를 가지고 ATM기를 찾아가 최대 1만 번만 시도하면 비밀번호를 맞춰 계좌에서 돈을 빼낼 수 있지 않을까.결론부터 말하면 그런 일은 불가능하다. 비밀번호가 맞을 때까지 가능한 모든 경우의 수를 시도하며 비밀번호를 알아내는 공격을 브루트포스 공격(무차별 대입 공격·Brute-Force Attack) 이라고 한다. 횟수 제한이 없다면 은행 비밀번호는 브루트포스 공격 앞에서 금세 뚫릴 것이다. 이를 막기 위해선, 비밀번호 입력을 시도할 수 있는 횟수를 제한할 수밖에 없다. 이 때문에 보통 비밀번호를 3번 넘게 틀리면 은행에서 보안 위험 상황이 발생한 것으로 감지하고 현금 인출을 차단한다. 인간적인 실수는 2번까지만 허용하고, 그 이상 틀린 비밀번호를 입력하면 남의 계좌에서 돈을 훔치려는 사람이 아닐지 의심해 일단 막는다. 비밀번호가 헷갈리는 사람이야 횟수 제한 없이 시도하고 싶겠지만, 은행으로서는 일시적인 건망증과 도둑놈(?)의 행동을 분간할 길이 없는 탓이다.요즘의 안드로이드나 아이폰 등 스마트폰, 윈도우 등 주요 운영체제(OS)에서도 비밀번호를 여러 차례 틀리면 일정 시간동안 비밀번호 입력을 차단하고, 기기를 쓰지 못하도록 하는 설계가 들어가 있다.[7] 리눅스 서버를 관리하는 개발자라면, 이와 비슷하게 ssh 원격 접속을 시도하면서 짧은 시간동안 비밀번호를 계속 틀리는 경우가 감지될 때 해당 IP로부터의 접속을 차단하는 fail2ban 같은 오픈소스 도구를 꼭 사용하는 편이 좋다.[8][9] 웹 서비스 등에 비밀번호 관련 설계를 직접 해야 한다면, 비밀번호를 여러 차례 틀렸을 때 적절한 차단이 이뤄지도록 하는 데 유의하자.  단방향 해시 함수: 비밀번호끼리 말고, 이를 가공한 결과물끼리 비교하기 돌아보면 2014년만 하더라도 ‘비밀번호 찾기’ 기능을 사용하면 서버에 저장된 비밀번호 원문을 알려주는 사이트들이 더러 있었다. 2022년 현재는 웹사이트에서 ‘비밀번호 찾기’ 기능을 제공하는 경우는 거의 없다. 메뉴 이름에는 흔적이 남아 있더라도 대부분 ‘비밀번호 초기화’, ‘비밀번호 재설정’ 기능으로 바뀌었다. 잊어버린 비밀번호를 알려주지 않는 데는, 그만한 이유가 있다.비밀번호의 원문이 서버 데이터베이스(DB)에 저장돼 있는 상황은 앞서 &lt;레디 플레이어 원&gt; 등의 사례에서 살펴본 상황과 크게 다르지 않다. 서버 DB를 열람할 수 있는 사람에게는 비밀번호가 더 이상 ‘비밀’이 아니다. 비밀번호를 ‘복호화’ 가능하게 ‘암호화’해서 저장해도 마찬가지다. 서버 DB를 열람할 수 있는 사람이라면 비밀번호 복호화 방법도 알 수 있을 테니까. DB에 접근할 수 있다면 비밀번호 처리와 관련된 소스코드나 프로그램에도 접근할 수 있을 가능성이 크다. 서버 관리자, 혹은 서버 해킹에 성공한 악의적인 공격자에게 비밀번호가 유출되는 상황을 원천 봉쇄하기 위해서라도, 비밀번호는 서버에 저장될 때 항상 복호화할 수 없는 형태로 저장돼야 한다. 비밀번호 인증방식 또한 비밀번호 원본과 대조하는 방식이 아니어야 한다.한국인터넷진흥원이 2018년 발간한 &lt;패스워드 선택 및 이용 안내서&gt;에서는 이를 위해 ‘일방향 해시 함수’ 혹은 ‘단방향 해시 함수’를 소개한다. [10] ‘해시 함수’는 보통 입력된 내용을 고정된 길이의 문자열로 바꿔주는 함수를 말한다.예를 들어, md5 해시 함수를 사용해 ‘helloworld’의 해시값을 구하면 ‘fc5e038d38a57032085441e7fe7010b0’라는 문자열이 나온다.[11] 비밀번호가 ‘helloworld’ 라면 서버에는 ‘fc5e038d38a57032085441e7fe7010b0’만 서버 DB에 저장해 두고, 나중에 비밀번호 인증 요청이 발생하면 그때 입력된 비밀번호에 동일한 해시 함수를 적용한 결과물과 서버 DB에 저장된 내용을 비교하는 방식을 택하면 된다. 자, 그럼 다음 질문으로 넘어갈 차례다. md5 함수로 충분한 걸까. md5 해시는, 쓰지 말자 세상에는 다양한 해시 함수가 있는데, 아직까지도 비밀번호를 저장할 때 md5 해시 함수를 사용하는 사례가 상당히 많다. 2020년에도 한국의 한 회사가 md5 해시 함수를 써서 비밀번호를 저장했다는 기사가 나온 적이 있다.[12] 최근 IEEE S&amp;P(Symposium on Security and Privacy)에 발표된 논문 에서도 코딩 실력을 갖춘 인공지능(AI)이 깃허브(Github) 등의 오픈소스 저장소를 통해 배운 내용을 토대로 비밀번호 저장 방식으로 md5 해시 함수를 사용하는 모습이 발견됐다고 보고했을 정도다.[13] [14]그러나 위에 언급한 논문에서도 지적하는 바와 같이, 이는 정말 위험한 일이다. 서버 DB를 확보한 해커라면 브루트포스 공격으로 md5 해시의 원본을 알아내는 시도를 해볼 수 있다. 벌써 10년도 전인 2011년, 고려대학교 김승주 교수 연구팀은 &lt;SBS뉴스&gt;를 통해 브루트포스 공격을 사용해 md5 해시 함수 결과물인 ‘9c4be391980adfe67b90bd9c7848f25e’가 6자리 비밀번호 ‘sbs911’이란 것을 당시 컴퓨터 기준으로 3초면 알아낼 수 있다는 사실을 소개했다. [15] 2013년에 이미 한국인터넷진흥원이 정리한 &lt;암호화된(해시) 비밀번호도 더 이상 안전하지 않다&gt;[16]에서도 충격적인 사례들이 대거 보고된 바 있다.다음 표는 이번 풀리퀘를 쓰면서 오픈 소스 라이브러리인 hashcat에게 md5 해시 함수 결과물을 주고 원본을 맞추는 데 걸린 시간을 정리한 내용이다.[17] 컴퓨터 1대만으로도 이렇게 금방 원본을 알아낼 수 있는데, 수만대의 좀비 PC를 확보한 해커에게 md5 해시 함수 결과물이 유출된다면 어떻게 될까. 2022년엔 비밀번호를 저장할 훨씬 좋은 방법이 무수히 많이 제시되고 있다. [18] md5는, 쓰지 말자.  특수문자를 섞어쓰는 것보다 긴 비번이 낫다면 그렇다면 안전한 비밀번호는 어떻게 만들 수 있을까. 비밀번호에 글자 수 제한이 있다면 아무래도 각 글자의 경우의 수가 다양할수록 좀더 맞추기 어려워질 것이다. 알파벳 소문자로만 8글자로 구성되는 비밀번호는 aaaaaaaa부터 zzzzzzzz까지 208827064576가지 경우의 수(26의 8거듭제곱), 즉 2000억가지 조합 정도가 가능하겠다. 소문자와 숫자를 조합한다면 36의 8거듭제곱인 2821109907456가지 경우의 수, 대소문자와 숫자라면 62의 8거듭제곱인 218340105584896가지 가능성이 있다. 33가지 특수문자를 더하면 각 자리마다 95가지 경우의 수가 가능하니, 95의 8거듭제곱, 6634204312890625가지 가능성으로 늘어난다. 같은 길이라면 비밀번호를 구성하는 문자의 종류가 다양할수록 좋다. 앞에서 hashcat 도구로 md5 해시 함수에 브루트포스 공격을 하는 데 걸리는 시간이 늘어나는 모습에서 충분히 느낄 수 있을 것이다.여기까지만 놓고 보면 비밀번호를 알파벳 소문자·대문자, 숫자, 특수문자를 골고루 섞어서 만들도록 하는 게 합리적인 것처럼 보인다. 하지만 이쯤에서 본질적인 질문을 던져보자. 왜 비밀번호의 길이가 제한되어야 할까? ‘wewritepullrequesttogether’처럼 알파벳 소문자로만 길게 비밀번호를 쓴다면? 26글자의 알파벳 소문자 26글자로 구성되는 비밀번호는 26의 26 거듭제곱인 6156119580207157310796674288400203776가지 경우의 수가 가능해진다. md5 해시 함수를 쓴 경우에도 PC 1대에 hashcat을 써서 이를 맞추는 데는 390경 년이 걸린다. 특수문자를 모두 섞은 경우의 18자리 비밀번호보다 더 맞추기 어렵다.[19] 이를 단적으로 소개하는 xkcd 에피소드를 아직 보지 않았다면 일독을 권한다.[20] 그러니 사실은 비밀번호에 특수문자를 섞어 쓰는 것보다 길이 자체가 길어지는 게 낫다. 그 비밀번호, 안전한 이유보다 안전하지 않은 이유가 더 많다 여기까지 비밀번호를 어딘가에 적어 두지 말아야 하는 이유부터 시작해서 비밀번호 인증을 사용할 때 횟수 제한이 필요한 이유와 함께 md5 해시 함수를 비밀번호 저장 용도로 쓰지 말아야 하는 이유를 살펴봤다. 사실 아직도 비밀번호의 길이를 굉장히 짧은 수로 제한하는 곳이 많다. 짧고 외우기 어려운, 복잡해 보이기만 하는 비밀번호보다 길지만 직관적이고 외우기 쉬운 비밀번호가 낫다는 사실을 개발자라면 유념해야 할 것이다. 하지만 어디에나 함정은 있다. 다음 풀리퀘에서는 그런 비밀번호조차 안전하지만은 않은 이유, 그리고 비밀번호를 둘러싼 몇 가지 딜레마도 함께 살펴보자.[기고｜변규홍 스켈터랩스 개발자]   ※각주[1]: https://movie.daum.net/moviedb/main?movieId=96030 [2]: https://scifi.stackexchange.com/questions/185671/what-was-nolan-sorrento-s-password [3]: https://www.donga.com/news/article/all/20160408/77466084/1 [4]: https://news.kbs.co.kr/news/view.do?ncd=5347423 [5]: 사실 VPN처럼 중요한 시스템에는 비밀번호에만 의존하지 말고 MFA(Multi-Factor Authentiation; 다중 인증)같은 방법을 도입하는 것이 좋다. 다음 풀리퀘에서도 이에 관해 좀더 살펴보자.[6]: https://www.korea.kr/news/actuallyView.do?newsId=148777051&amp;call_from=naver_news [7]: 이런 방법도 기기 자체를 분해해 메모리 반도체 칩의 내용을 복제하는 등의 방법으로 우회할 수 있다는 주장이 있다. https://zdnet.co.kr/view/?no=20160401163007 [8]: https://github.com/fail2ban/fail2ban [9]: https://www.fail2ban.org/ [10]: https://www.privacy.go.kr/pds/passwd_encrypt.pdf [11]: python 의 hashlib 모듈을 사용해 hashlib.md5(b’helloworld’).hexdigest()를 한 결과물이다. [12]: http://m.boannews.com/html/detail.html?idx=89382&amp;tab_type=1 [13]: https://www.computer.org/csdl/proceedings-article/sp/2022/131600a980/1A4Q3Mv66CQ [14]: https://arxiv.org/abs/2108.09293 [15]: https://news.sbs.co.kr/news/endPage.do?news_id=N1000960683&amp;plink=OLDURL[16]: https://www.krcert.or.kr/data/trendView.do?bulletin_writing_sequence=2304 [17]: https://github.com/hashcat/hashcat [18]: bcrypt, scrypt, pbkdf2 라는 말이 생소하다면 한번 찾아보고, KISA의 “암호이용활성화” 홈페이지를 한번 정독하자. https://seed.kisa.or.kr/kisa/index.do[19]: https://pages.nist.gov/800-63-3/sp800-63b.html를 읽어보라는 조언을 많이 들을 것이다. 이에 대한 언론 기사부터 읽어봐도 좋다. https://cm.asiae.co.kr/article/2020112800064913682 [20]: https://xkcd.com/936/","link":"https://www.bloter.net/newsView/blt202204090010","retrieved":1649561349747,"image":"https://www.bloter.net/data/blt/image/2022/04/09/blt202204090003.291x174.0.png"}]}