{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[오~컬쳐]데드사이드클럽, 기존 슈팅게임과 어떻게 다를까","contents":"데브시스터즈가 선보인 온라인 슈팅 게임 '데드사이드클럽'은 지금까지 데브시스터즈가 선보인 게임과 결을 달리한다. 앞서 2013년 '쿠키런 for Kakao'를 시작으로 2021년 '쿠키런: 킹덤'을 통해 캐주얼 장르의 확장성을 보여준 데브시스터즈는 데드사이드클럽을 통해 '색다름'을 강조하고 있다.   개발 스튜디오 '프레스에이'가 개발한 데드사이드클럽은 데브시스터즈 특유의 캐주얼적인 특징에 트렌디한 감성을 더하며 색다른 분위기를 자아낸다. 분위기 뿐만 아니라 슈팅게임에 사이드스크롤 뷰를 채택한 게임성은 데드사이드클럽만의 강렬한 색채를 돋보이게 만든다. 특히 버거운 플레이 시간이나 소위 1인칭 슈팅(FPS) 게임 멀미로 진입하기 어려울 수 있는 진입장벽을 낮춘 것도 데드사이드클럽만의 강점이다. 여기에 슈팅판 속도감과 직관성을 더해 슈팅 장르를 꺼려온 유저까지 저격한다는 계획이다. 파밍·대전 공백 최소화 무기는 '속도감' 데드사이드클럽은 PvE와 PvP를 접목한 멀티액션 방식에서 속도감을 강조한다. 특히 배틀로얄 장르에서 자칫 느슨해질 수 있는 초기 플레이 시간을 대폭 줄이고 긴장감 높은 PvE 요소를 추가해 데드사이드클럽만의 해답을 찾았다.   거대한 맵을 뛰어다니면서 사방에 흩어져 있는 아이템을 주어 담아 시간을 소비하는 대신 빌딩 안에서 몬스터를 처치해 코인을 획득한 후 자판기에서 무기나 보급품을 구입하는 플레이는 파밍에 대한 피로도를 낮춰준다. 때문에 PvP 전투에서 유리한 고지를 차지하기 위해서는 몬스터를 상대로 한 PvE 전투는 필수적이다. 게다가 파밍 중 다른 유저를 마주치면 PvE와 PvP 방식을 동시에 경험할 수 있다. 이런 경우 전투는 PvE에서 PvP로 즉시 전환되며 파밍과 대전 사이에 발생할 수 있는 공백을 최소화한다. 매치가 지속되는 약 10~15분으로 몬스터, 상대 유저 등 다양한 적과 빠른 호흡으로 싸우게 되며 시작부터 종료까지 박진감과 집중도 높은 플레이가 가능하다. 한 눈에 보이는 직관성 뒤 고도의 심리전 데드사이드클럽만의 또 다른 차별성은 고도의 심리전이다. 개발진은 직관적인 슈팅 게임을 탄생시키기 위해 가장 고전적이면서도 유저에게 익숙한 사이드뷰를 새롭게 해석했다. 이를 통해 데드사이드클럽은 어려운 조작방식이나 FPS 멀미 등으로 높아져 있던 슈팅 게임의 문턱을 낮추고 캐주얼 게이머를 포함, 수요층을 대폭 확대한다는 계획이다.  특히 개발진은 \"에임 실력이 승패를 좌우하던 기존 FPS나 3인칭 슈팅(TPS) 게임의 범위를 벗어나 순간적인 판단력과 고도의 심리전을 통한 전략적 재미를 부각시켰다\"고 강조한다. 실제로 데드사이드클럽은 한 눈에 보이는 사이드뷰 구도에서 각종 지형지물과 공간구조를 활용해야 하며, '전장의 안개'로 인해 시야가 닿지 않는 곳에서 주의를 기울여 적 위치를 파악해야 한다. 뿐만 아니라 플레이 시간이 길어질수록 맵을 채우는 붉은 독가스를 피해 이동해야 하는 만큼 마지막 순간까지 긴장을 늦출 수 없다.  데브시스터즈 관계자는 \"데드사이드클럽은 손에 잘 안 잡힐 수 있는 슈팅 장르를 쉽게 풀이한 데브시스터즈만의 독창적 해석\"이라며 \"앞으로 공개될 다양한 콘텐츠 또한 캐주얼 유저는 물론 하드코어 유저와 크리에이터에게 새로운 슈팅의 재미를 소개할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202303090017","retrieved":1678365050531,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090023.291x174.0.png"},{"title":"전기차 충전 솔루션 에바, 셀렉트테크 코리아 피칭대회 1등 차지","contents":"전기차 충전 솔루션 전문기업 에바(EVAR, 대표이사 이훈)가 지난 9일 미국 상무부와 미국 대사관에서 개최하고, 구글 코리아, 유나이티드 항공, 그리고 창업진흥원(KISED)에서 후원사로 참여한  '셀렉트테크 코리아(SELECTTECH KOREA) 2023' 피칭대회에서 1등을 차지했다.에바는 오는 5월 1일부터 4일까지 미국 메릴랜드 주 내셔널 하버에서 열리는 2023 셀렉트USA 인베스트먼트 서밋(SelectUSA Investment Summit) 및 셀렉트USA 테크(SelectUSA Tech)에 참여할 수 있는 기회를 갖는다. 또한 2023 SelectUSA Investment Summit 기간 중 열리는 지역별 “우승자” 피칭 세션에 한국대표로 참가한다.  'SELECT USA Invest summit'은 미국에서 가장 주목받는 행사 중 하나로, 미국에 대한 기업 투자를 촉진하기 위해 미국 상무부가 공식 운영하는 프로그램이다. 지금까지 약 6만 개 이상의 미국 일자리를 지원하였고 800억 달러 이상의 투자유치 성과를 냈다. 에바를 포함해 총 6곳의 스타트업이 경합을 벌인 이번 대회는 구글스타트업 캠퍼스에서 대면으로 발표와 평가가 이루어졌으며, 에바는 완속충전기로 세계 최다 스마트 로드밸런싱 충전인프라 운영을 하고  있다는 점과 작년 북미로 수출한, 긴급 출동 급속 충전이 가능한 차량 탑재형 이동식 전기차 충전기 ‘VMC(Van Mounted Charger)’, 세계 최초 자율주행 전기차 자동충전 로봇인 파키(Parky)를 소개했다.이훈 에바 대표는 \"세계 최초 CES 혁신상 연속수상 5관왕에 이어 SELECTTECH KOREA 2023우승까지 겹경사를 맞이했다\"며 \"이번 기회를 통해 충전 걱정 없는 전기차 라이프를 위한 전기차 충전에 필요한 모든 솔루션을 제공하는 기술 선도 기업으로 미국을 비롯한 해외 진출에 앞장설 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202303090016","retrieved":1678353450956,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090022.291x174.0.jpg"},{"title":"'유정란 백신 명가' GC녹십자가 mRNA 독감백신을 개발하는 이유","contents":"GC녹십자(녹십자)가 코로나19 백신 플랫폼(제품형태)으로 유명해진 메신저리보핵산(이하 mRNA)을 이용, 독감백신 개발을 본격화한다. mRNA 플랫폼이 주류로 정착하는 시점에서 독감백신 주도권을 놓지 않으려는 전략으로 풀이된다.녹십자는 캐나다 바이오기업인 아퀴타스와 최근 지질나노입자(LNP)에 대한 라이선스 계약(Non-exclusive licensing agreement) 옵션을 행사했다고 9일 밝혔다. 녹십자는 이미 지난해 4월 LNP 관련 개발 및 옵션 계약(Development and Option Agreement)을 맺은 바 있다.LNP는 나노입자를 체내 세포로 안전하게 운반해 mRNA가 작동할 수 있도록 하는 전달 시스템으로, mRNA 기반 약물 개발에 있어 핵심적인 기술이다. LNP 전달 시스템 개발 전문기업인 아퀴타스가 보유하고 있는 LNP 기술은 글로벌 제약사인 화이자(Pfizer)의 코로나19 백신 코미나티(COMIRNATY)에 적용된 바 있다.녹십자가 그동안 축적해온 독감백신에 대한 기술과 검증된 아퀴타스의 기술을 활용, 2024년 임상 1상 진입을 목표로 한다는 전략이다. 이와 함께 녹십자는 mRNA 생산 설비 투자에도 나서고 있다. 기존 독감백신을 생산하고 있는 전라남도 화순 공장에 mRNA 시생산 설비 투자를 결정했으며, 충청북도 오창에 위치한 완제시설인 통합완제관도 최근 WHO(세계보건기구)로부터 PQ(사전적격심사) 인증을 획득했다.녹십자의 mRNA 독감백신 개발은 향후 백신 패러다임이 바뀔 수 있는 가능성에 대응하기 위한 전략으로 풀이된다. 작년 한 해 녹십자의 백신제제 매출은 2564억원이다. 백신제제 매출 중 독감백신 매출 비중은 공개되지 않았지만 완제품 판매 혹은 원료 판매를 합해 2000억원 규모에 이르는 것으로 알려졌다. 녹십자 독감백신의 주 매출 경로 중 하나는 정부 조달이다. 2022년 한 해 정부가 조달한 독감백신은 약 1100만 도즈(주사제 단위)로, 조달 금액만 1140억원에 이른다. 또한 녹십자는 다국적 제약사와 SK바이오사이언스를 제외하고, 대부분의 국내 백신회사에게 독감백신 원료의약품을 공급한다. 독감백신의 민간 영역과 공적 영역 모두 녹십자의 영향력이 크다.만약 독감백신의 트렌드가 mRNA 기반 백신으로 바뀌고, 녹십자가 이를 따라가지 못하는 경우 국내 시장에서 급속하게 도태될 수 있다. 2010년대 중반부터 4종류의 독감바이러스를 방어할 수 있는 4가 독감백신이 시장에 출시되면서 정부는 2020년 3가 독감백신이 아닌, 4가 독감백신을 국가예방접종 백신으로 채택했다. 이후 대부분의 백신회사는 3가 독감백신 생산을 중지했다. 빠르게 세대교체가 이뤄진 셈이다. mRNA 기반 독감 백신 또한 이러한 전철을 밟을 수 있다.유정란(달걀) 공급 불안정성도 녹십자의 mRNA 독감 백신 개발의 이유 중 하나다. 세포 배양 백신과는 다르게, 현재 녹십자의 독감백신은 유정란을 원료로 제조하는 백신이다. 조류 인플루엔자 유행 등 유정란 공급 불안정을 부추기는 이슈가 계속되고 있는 만큼, 원료 수급 불안정성을 해결하기 위해 다른 제품형태의 백신 개발이 필요한 시점이다.허은철 녹십자 대표는 “mRNA 플랫폼 기술을 통해 백신 및 희귀질환 분야의 혁신신약 개발을 가속화해 차세대 성장 동력을 확보해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202303090013","retrieved":1678353450958,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090019.291x174.0.jpg"},{"title":"청주시 ‘테슬라 인베스터 데이’ 출장, 결국 아무 성과 없었다","contents":"충북 청주시가 테슬라 인베스터 데이에 맞춰 자체 투자유치실무단의 미국 출장계획을 공개해 눈길을 끌었지만, 결국 아무 성과를 내지 못했다. 청주시 기업투자지원과는 지난달 8일 정부 정보공개포털 등을 통해 ‘텍사스 테슬라 인베스터 데이 투자유치실무단 출장계획’안을 비공개 문서로 분류해 올렸다. 이 문서가 트위터와 카카오톡 등 소셜미디어에 소개되자, 테슬라의 국내 공장 유치 가능성에 대한 긍정적인 시각이 어느 정도 존재했다. &lt;블로터&gt; 취재 결과, 청주시는 수차례 테슬라에 인베스터 데이 참석을 위한 방안을 문의한 것으로 나타났다. 하지만 테슬라는 청주시의 요청을 수용하지 않았다. 이런 상황 속에서도 청주시는 인베스터 데이 기간에 맞춰 자체 투자유치실무단 인원을 미국에 보내기로 결정했다. 청주시 투자유치실무단은 출장 기간 중 대중들이 주목할 만한 성과를 거뒀을까? 현지 출장을 다녀온 청주시 관계자는 &lt;블로터&gt;와의 통화에서 “청주의 경우 2차 전지 허브 도시”라며 “이번 출장은 테슬라의 공장 위치, 규모, 입지 조건을 확인하는 차원으로 갔다”고 설명했다. 그는 인베스터 데이와 별도로 테슬라 직원을 만났는지에 대한 질문에는 “테슬라 직원은 만나지 않았다”라고 답했다.  국내 테슬라 공장 유치에 대한 희망은 지난해 11월 윤석열 대통령과 일론 머스크 테슬라 CEO간 화상 통화 이후로 점차 확산됐다. 당시 윤 대통령은 아시아 지역에 테슬라 기가팩토리를 추가한다는 머스크 CEO의 계획을 듣고 “한국에 투자해달라”고 요청했고, 머스크는 “한국을 최우선 투자 후보지 중 하나로 고려하고 있다”고 답했다. 하지만 머스크가 노조 때문에 한국 내 기가팩토리 설립을 포기했다는 말이 지난달 대통령실 국무회의 도중 언급되면서, 국내 기가팩토리 공장에 대한 가능성은 점차 희박해졌다. 테슬라는 아직 이에 대한 공식적인 입장을 내지 않았다. 청주시 관계자는 국내 테슬라 기가팩토리 유치에 대한 희망의 끈을 여전히 놓지 않고 있다. 특히 테슬라와 배터리 공급 계약을 체결해 공급하고 있는 LG에너지솔루션의 공장들이 청주시 흥덕구(오창1공장), 청주시 청원구(오창2공장) 등에 위치하고 있기 때문에 전기차와 전기차 배터리에 대한 자체 노하우가 풍부하다는 점을 강조하고 있다. 청주시 관계자는 이번 테슬라 관련 출장이 '외유성 출장' 논란이 발생될 수 있다는 지적에 대해 “출장 계획에 관광이 포함됐다면 외유성 출장이라고 볼 수 있지만, 이번 출장은 결코 그런 계획이 존재하지 않았다”라며 “이번 출장에서 테슬라 텍사스 공장 특징 뿐만 아니라 텍사스 주 내에 있는 삼성전자 공장 특징도 살펴봤고, 차량 이동이나 숙박 등을 외부 도움 없이 청주시 스스로 해결했다”라고 답했다. 한편 테슬라는 이달 1일 기가 텍사스에서 진행된 인베스터 데이 현장에서 멕시코 북부 산업 중심지인 몬테레이 내에 신규 공장 건설 계획을 공식화했다. 멕시코 정부에 따르면 테슬라는 공장 설립을 위해 50억달러를 직접 투자하고, 약 7000명에 달하는 신규 인력을 채용할 것으로 알려졌다. 테슬라 멕시코 공장 생산 가능시기는 내년이며, 아직까지 생산될 차량에 대한 구체적인 정보는 나오지 않았다.","link":"https://www.bloter.net/newsView/blt202303090014","retrieved":1678353450963,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090020.291x174.0.jpg"},{"title":"현대차, 올해 185만대 생산한다...코로나19 이후 최대","contents":"현대자동차가 9일 울산공장을 방문한 윤석열 대통령 앞에서 올해 최대 규모인 185만대 생산과 108만대 수출 계획을 밝혔다. 윤석열 대통령은 이날 울산 석유화학복합시설 기공식과 경제인 간담회에 참석한 후 현대차 울산공장을 찾아 자동차 수출 선적부두와 울산5공장 제네시스 생산 라인 등을 살펴봤다. 현대차는 지난해 국내에서 여러 대외 변수에도 불구하고 전년대비 생산은 6.9% 증가한 173만2317대, 수출은 9.9% 증가한 100만9025대를 기록했다. 올해는 포스트 코로나 시대에 더욱 불확실해지고 있는 대내외 경영환경을 극복하고 국내에서 총 185만대를 생산해 108만대를 해외로 수출할 계획이다. 이는 코로나 발생 원년인 2020년과 비교했을 때 생산은 14.3%, 수출은 28.7% 늘어난 수치다. 현대차는 또 대표적인 국내 생산거점인 울산공장을 내연기관 자동차 시대를 넘어서 글로벌 미래차 허브로 육성하기 위한 계획도 밝혔다. 울산공장은 단일 공장 기준으로 세계 최대 규모의 자동차 생산시설이다. 국산 고유 모델 포니와 세계 최초의 수소전기차를 양산한 한국 자동차 산업 발전의 역사적인 산실로 연간 최대 110만대를 선적할 수 있는 자동차 전용 부두까지 갖췄다. 현대차 울산공장은 지난해에만 프리미엄 브랜드 제네시스를 포함해 내연기관차, 친환경차 등 17개 차종에 걸쳐 총 142만4141대를 생산했다. 이 중 약 66%인 93만5590대를 해외에 수출했다. 최근에는 ‘2022 세계 올해의 차(World Car of the Year, WCOTY)’에 선정된 E-GMP 기반의 전기차 아이오닉 5를 비롯해 GV60 등 전용 전기차도 생산하고 있다. 현대차그룹은 2030년 국내 전기차 분야에 21조원을 투자하고 글로벌  전기차 생산량의 45%에 달하는 144만대를 국내에서 생산한다는 계획을 지난해 밝힌 바 있다. 현대차는 국내 전기차 생산 능력 확충뿐만 아니라 미래차 제조 경쟁력 강화를 위한 노후 생산거점의 단계적 재편, 전동화와 제조기술 혁신 등을 고려한 전문인력 중심의 기술직 신규 채용과 육성도 병행 한다는 방침이다. 또 국내 부품 협력사의 효과적인 미래차 사업 전환을 돕기 위한 방안도 함께 지속적으로 모색하고 있다. 한편 지난해 대한민국 전체 자동차 수출 총액은 540억6700만 달러를 기록해 반도체, 석유제품에 이어 가장 높은 실적을 기록했으며, 무역수지에서도 386억9500만 달러의 흑자를 거뒀다. 특히 올해 2월에는 차량용 반도체 수급난 완화와 친환경차·스포츠유틸리티차(SUV) 등 고부가가치 신차를 앞세워 역대 최대 수출 실적을 냈다. 지난달 자동차 수출액은 작년보다 47.1% 증가한 56억 달러를 기록했다.","link":"https://www.bloter.net/newsView/blt202303090008","retrieved":1678353450963,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090014.291x174.0.jpg"},{"title":"[공시분석]'토종 ERP' 더존비즈온이 의사 사외이사를 찜한 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   토종 ERP(전사적자원관리) 전문 기업 더존비즈온이 사외이사로 의사를 선임하는 방안을 추진하면서 그 배경에 관심이 쏠립니다.더존비즈온이 이달 8일 공시한 정기주주총회(이하 주총) 관련 '의결권 대리 행사 권유 참고서류'에 따르면 회사는 장혁재 연세대학교 의과대학 심장내과 교수를 사외이사로 선임하는 안건을 이번 주총에 상정합니다. 장 교수는 연세대에서 의학 박사 학위를 취득했어요. 그는 2009년부터 현재까지 연세대 의과대학의 심장내과 교수를 맡고 있죠. 포항공과대학교의 겸직교수도 하고 있고 온택트헬스의 대표이사이기도 합니다. 온택트헬스는 의료영상과 데이터를 기반으로 인공지능(AI) 솔루션을 개발하는 기업이예요. 의료 관련 전문지식을 갖춘 석·박사급 인력으로 구성됐죠.더존비즈온은 ERP 전문 기업입니다. ERP란 기업의 △생산 △물류 △재무 △회계 △영업 △ 구매 △재고 등 각종 경영 활동들을 통합적으로 관리해주는 시스템을 말합니다. 기업의 각 부서들은 ERP를 통해 서로의 정보를 공유하며 의사결정에 도움을 받을 수 있어요.이런 더존비즈온이 의사를 사외이사로 선임하다보니 그 이유가 궁금할 수 밖에 없습니다. 더존비즈온이 장 교수를 사외이사로 선임하는 것에 대해 내세운 표면적인 이유는 의사결정 과정에서 전문적 의견을 제시해주고 전문성과 독립성을 기반으로 대주주 및 다른 이사로부터 독자적으로 견제, 감시감독 역할을 수행해줄 것을 기대했기 때문입니다. 이는 기업들이 사외이사를 선임하는 지극히 일반적인 이유죠.  의사이자 의료 AI 기업의 대표이기도 한 장 교수를 사외이사로 선임하는 것은 더존비즈온의 의료 관련 사업과 연관이 있습니다. 더존비즈온의 사업은 크게 △ERP △플랫폼 △솔루션 등으로 나뉩니다. 그중 플랫폼 사업은 비즈니스와 빅데이터로 구분되죠. 빅데이터 플랫폼 사업에는 의료 데이터를 클라우드 기반에서 분석하는 '정밀의료 빅데이터 플랫폼'이 포함됩니다.더존비즈온이 삼성서울병원과 추진 중인 정밀의료 빅데이터 플랫폼은 병원의 연구용 의료데이터를 클라우드 기반으로 수집하고 분석합니다. 여기서 도출된 유의미한 분석 결과는 의료연구를 보다 효과적으로 하는데 도움이 될 수 있어요. 또 부족한 병원 간 시스템 표준화와 미비한 법제도적 한계를 풀어내기 위한 실마리를 찾을 수도 있습니다. 각 병원들이 표준화된 데이터를 활용하면 환자 중심의 의료 서비스가 가능해 질 수 있겠죠.이러한 데이터의 활용에 대해 병원들의 수요가 많습니다. 더존비즈온이 정밀의료 빅데이터 플랫폼 사업을 시작한 배경입니다. 기존 ERP 사업 외에 새로운 성장동력이 될 수 있기 때문이죠. 장 교수는 이러한 회사의 정밀의료 빅데이터 플랫폼 사업에 대한 전문적인 조언을 해줄 수도 있습니다. 그는 오랫동안 의료 현장에 몸 담고 있고 의료 데이터 관련 기업을 운영도 하고 있기에 의료 데이터 이용자와 이를 분석하는 기업 입장에서 의견을 낼 수 있겠죠.아울러 더존비즈온은 이번 주총에서 정관의 변경 안건을 상정해 △창업기획자 활동(창업기업 선발, 보육, 투자 등) △직업정보제공사업 △국내·국외 유료직업소개사업 등을 사업목적에 추가합니다. 이는 중기벤처부가 운영 중인 '민간 투자주도형 기술창업지원(팁스·TIPS)' 사업과 관련이 있습니다. 더존비즈온이 모기업인 더존홀딩스과 함께 꾸린 컨소시엄은 팁스 운영사에 선정됐습니다. 팁스 프로그램을 통해 스타트업 발굴 및 육성 관련 사업을 하기 위해 새로운 사업목적을 추가하게 된 것입니다. 더존비즈온은 중견 및 중소기업을 타깃으로 내놓은 ERP '위하고'와 연계할 수 있는 스타트업의 서비스도 찾고 있습니다. 스타트업들의 서비스가 위하고 플랫폼에서 제공된다면 스타트업들은 새로운 판로를 찾을 수 있고 더존비즈온은 위하고의 서비스를 강화하는 계기를 마련할 수 있겠죠.더존비즈온은 이러한 새로운 사업들의 활약이 절실합니다. 2022년 글로벌 경기 둔화로 인해 더존비즈온의 고객인 기업들의 IT(정보기술) 투자 심리가 위축된 가운데 실적이 부진했기 때문입니다. 회사의 2022년 연결기준 매출은 3043억원, 영업이익은 455억원입니다. 전년 대비 각각 4.5%, 36% 감소했습니다.","link":"https://www.bloter.net/newsView/blt202303090007","retrieved":1678342825371,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090011.291x174.0.jpg"},{"title":"국민의힘 전대 끝나니…이복현 금감원장 '총선 출마설' 관심","contents":"검찰 출신 이복현 금융감독원장이 2024년 4월 총선 출마를 위해 오는 7월 퇴임할 것이라는 설에 대해 긍정도 부정도 하지 않는 '열린 입장'을 나타냈다. 지난 8일 친윤(친 윤석열 대통령)으로 분류되는 김기현 국회의원이 국민의힘 신임 당대표로 선출된 만큼 정계 진출 조건이 유리해졌다.이 원장은 9일 서울 여의도 KB국민은행 신관에서 열린 '상생금융 확대 위한 금융소비자 현장 간담회'를 마친 후 기자들과 만나 총선 출마설 관련 질의를 받고 \"감독당국이 챙겨야 하는 시장 안정화나 금융소비자 지원, 자본시장 활성화를 위한 노력이 1~2개월 안에 결실을 맺기는 어렵다\"며 \"내년 상반기까지 노력을 해도 가능할지 모르는 이슈인 만큼 금감원의 수장으로서 중요한 역할을 가지고 있다는 걸 잘 알고 있다\"고 말했다.이는 감독당국 수장으로서 단기간에 여러 결실을 맺는다면, 총선 출마도 불가능하지는 않다는 뜻으로 해석된다.이 원장은 서울북부지검 부장검사로 재직 중이던 2022년 4월 더불어민주당의 '검수완박'(검찰 수사권 완전 박탈) 법안 추진에 반대하는 입장을 검찰 내부망 '이프로스'에 올리며 사직했고, 그해 5월 윤석열 대통령 취임 후 한달 뒤인 6월 금감원장으로 임명됐다. 이 원장은 이른바 검찰 특수라인으로 일컬어지는 '윤석열 라인'의 막내로 꼽힌다.야당에서는 이 원장이 윤 대통령으로부터 금감원장으로 이미 내정을 통보받고 검사직을 사직한 것 아니냐고 주장했다. 이에 대해 원장은 지난해에는 '개인적 이유'라고 했었는데, 올해 들어선 \"도이치모터스 주가조작 사건 수사가 너무 정치적이었다\"는 것이 사직 이유 중 하나라고 했다. 이는 여당 내 친윤과 결을 같이 하는 입장이다.그동안 역대 금감원장 14명 중 임기 3년을 모두 채운 경우는 3명에 그칠 정도로, 직을 벗는 데 대한 부담감도 그렇게 크지는 않다는 게 금융권의 평가다. 일각에서는 이 원장이 서초구부터 모교인 경문고등학교가 소재한 동작구 또는 여의도와 가까운 양천구에 출마할 수 있다는 설이 거론된다.이날 이복현 원장이 방문한 KB국민은행은 신용대출을 포함한 가계대출 금리를 인하한다고 밝혔다. KB국민은행 관계자는 \"이번 금리 인하로 신규 고객은 약 340억원, 기존 대출 고객은 약 720억원 등 연간 1000억원 이상의 이자 경감 효과가 예상된다\"고 밝혔다.이에 대해 이 원장은 \"시의적절하고 은행권 전반으로 확산될 필요가 있다\"고 평가했다. 또 이 원장은 \"고금리로 국민들의 이자 부담이 가중되는 상황에서 은행도 국민 경제의 일원으로서 고통을 분담하고 상생을 위해 노력하는 모습이 필요하다\"며 금융권 전반에 국민에 대한 이자이익 환원을 주문했다. 이 원장은 지난달 23일 하나은행 본점, 이달 8일 부산은행 본점을 방문했을 때도 이 같은 '상생금융'을 당부한 바 있다.만약 풍문대로 이 원장이 정계 진출을 선언할 경우 이는 주요한 '포트폴리오' 중 하나가 될 것으로 분석된다.","link":"https://www.bloter.net/newsView/blt202303090006","retrieved":1678342825377,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090010.291x174.0.jpg"},{"title":"포드 머스탱 마하 E·루시드 에어, LG엔솔 부스서 국내 첫 전시","contents":"LG에너지솔루션이 지난해에 이어 올해도 국내에 미출시된 전기차를 국내 전시회에 배치한다. 자사 배터리 품질에 대한 홍보를 강화하기 위한 목적으로 풀이된다. LG에너지솔루션은 오는 15일부터 17일까지 서울 강남구 삼성동 코엑스에서 열리는 배터리 산업 전시회 ‘인터배터리’에서 포드 머스탱 마하 E와 루시드 에어를 국내에서 처음으로 전시한다고 밝혔다. LG에너지솔루션은 지난해 GM 허머 EV에 이어 올해도 국내 미출시된 전기차를 전시하게 됐다. 포드 머스탱 마하 E와 루시드 에어는 모두 LG에너지솔루션의 배터리가 탑재됐으며 아직 국내에 출시되지 않은 전기차다. LG에너지솔루션은 머스탱 마하-E의 주력 판매 시장인 북미와 유럽 제품에 배터리를 공급하고 있다. 최근 머스탱 마하-E가 시장이 인기를 끌자, LG에너지솔루션은 지난해 폴란드 공장의 포드향 배터리 생산라인 규모를 2배 이상 증설하고, 공급 물량을 확대해 나간다고 발표했다. LG에너지솔루션과 포드와의 관계는 앞으로 더 강화될 전망이다. 양측은 지난달 22일 튀르키예 최대 기업 코치와 손잡고 튀르키예 앙카라 인근 바슈켄트 지역에 배터리 합작 법인을 설립하는 양해각서를 체결했다. 승용에 이어 상용까지 다양한 범위의 전기차 시장 선점을 위한 양측의 목표와 이해관계가 서로 맞았다는 평가다. LG에너지솔루션은 지난 2011년 포드 포커스 전기차 배터리 공급부터 현재까지 10년 넘게 포드와의 관계를 유지해오고 있다.  루시드 에어는 전기차 시장에서 슈퍼 루키로 불리는 미국 신생 전기차 기업 루시드 모터스(Lucid Motors)가 선보인 럭셔리 세단이며 LG에너지솔루션의 원통형 배터리가 탑재됐다. LG에너지솔루션과 루시드 간의 관계는 지난 2016년 12월부터 시작됐다. 당시 루시드는 LG에너지솔루션과의 전략적 파트너십 체결 사실을 발표하면서 “LG에너지솔루션의 리튬이온 배터리 셀은 전 세계 시장에서 가장 훌륭하다”는 평가를 내놓기도 했다. 아직까지 포드와 루시드는 머스탱 마하 E와 루시드 에어 국내 출시에 대한 구체적인 일정을 발표하지 않았다.","link":"https://www.bloter.net/newsView/blt202303090004","retrieved":1678342825382,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090005.291x174.0.jpg"},{"title":"TV는 ‘거거익선’이라는 삼성전자, 초대형 OLED까지 잡았다","contents":"삼성전자가 기존 QLED TV 라인업에 더해 77형 OLED TV를 선보이며 초대형 TV 시장 공략에 속도를 낸다. TV는 ‘거거익선’이란 트렌드에 따라 글로벌 TV 시장에서 초대형 제품의 중요성이 커지면서다.삼성전자는 9일 네오(Neo) QLED, OLED 등 2023년형 TV 신제품을 국내 시장에 공식 출시한다고 밝혔다.삼성전자는 이번 신제품에서 70형 이상 초대형 리더십을 강화했다. 기존 네오 QLED 라인업에 이어 77형 OLED TV를 출시하며 초대형 라인업을 완성했다. 삼성전자는 네오 QLED 8K, 네오 QLED에서 각각 85형 75형 라인업을 보유하고 있다.출고가는 최상위 제품 기준 △네오 QLED 8K 85형 1570만원, 75형 1280만원 △네오 QLED 85형 949만원, 75형 809만원이다. 77형 OLED는 799만원이다. 이밖에 초대형 트렌드를 반영해 98형 QLED 제품은 1270만원에 판매한다.삼성전자에 따르면 신제품 출시에 앞서 지난달 21일부터 진행한 사전 예약판매에서도 초대형 TV가 인기를 끌었다. 총 예약판매 대수는 1200대 이상으로 지난해 실적을 뛰어넘었다. QLED TV에선 75형 이상 초대형 제품이 절반을 넘었고, OLED TV 중에서도 77형이 65% 이상을 차지했다.  삼성전자가 초대형 라인업을 강화하는 이유는 최근 시장에서 프리미엄 초대형 TV에 대한 수요가 높아지고 있기 때문이다. 시장조사업체 옴디아에 따르면 70인치 이상 TV 시장은 2022년 1800만대에서 2023년 2100만 대로 15% 이상 성장할 것으로 예상된다. 면적 기준으로는 70인치 이상 TV 시장의 비중이 2023년 처음으로 전체 TV 디스플레이 시장의 20%를 초과할 것으로 예상된다.이날 삼성전자 서초사옥에서 열린 2023년 신제품 TV 출시 체험 행사 현장에서도 삼성전자 관계자는 ‘거거익선’이란 표현을 사용하며 QLED TV 라인업을 소개했다. 상대적으로 고가의 제품이지만, 대화면이 주는 압도적인 시청 경험으로 인해 최근 소비자들 사이에서 ‘TV는 크면 클수록 좋다’는 인식이 늘고 있다는 설명이다.또 TV는 단순히 드라마나 영화 시청을 넘어서 최근 다양한 엔터테인먼트를 즐길 수 있는 플랫폼으로 발전했다. 삼성전자의 경우 게임 기능은 물론 △동일한 콘텐츠 시청자와 소통하는 ‘라이브 채팅’ △대화면의 TV로 다양한 기기와 영상 통화를 지원하는 ‘커넥타임’ △TV를 통해 비대면 진료를 받을 수 있는 ‘굿닥’ 등을 서비스를 추가했다.특히 올해 삼성전자는 기존 QLED TV에 더해 OLED까지 대형 라인업을 확대했다. 삼성전자의 OLED TV는 뉴럴 AI(인공지능) 퀀텀 프로세서 4K를 탑재해 OLED 기술의 장점을 유지하면서 높은 수준의 밝기와 색상을 구현했다.황태환 삼성전자 한국총괄 부사장은 “전세계 프리미엄 TV 시장을 이끌고 있는 Neo QLED 8K는 2023년 한층 강화된 성능으로 새로운 시청 경험을 선사하고, 삼성 TV의 기술력이 완성한 OLED도 처음 선보이며 소비자 선택 폭을 넓혔다”며 “2023년형 TV 신제품은 풍성한 혜택과 함께 고객들에게 최상의 스크린 경험을 제공할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202303090005","retrieved":1678342825382,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090007.291x174.0.jpg"},{"title":"탈중국 나선 애플, \"인도 시장 집중 위해 해외 사업부 개편\"","contents":"애플이 인도 사업에 집중하기 위해 해외 사업부를 개편한다고 8일(현지시간) &lt;블룸버그통신&gt;이 보도했다.블룸버그는 사안에 정통한 소식통을 인용해 애플이 인도를 별도의 영업 지역으로 지정한다고 전했다.    블룸버그는 최근 인도·중동·지중해·동유럽·아프리카 지역을 총괄하던 임원이 퇴임함에 따라 애플이 인도 사업을 담당하는 임원을 승진시켜 인도를 독립된 영업 지역으로 분리해 운영한다고 전했다. 또 이번 결정에 따라 “인도가 애플 내에서 더 큰 중요성을 지니게 될 것”이라고 전했다. 인도 스마트폰 시장에서 아이폰이 차지하는 비중은 약 5%에 불과하지만 지난 몇 년 동안 인도 내 애플 제품에 대한 수요가 증가하는 추세다. 인도가 중국에 이어 세계에서 두 번째로 큰 스마트폰 시장인 만큼 애플은 저렴한 제품을 내세워 인도 시장에서의 영향력 확대에 나설 수 있다. 작년 4분기 애플 총 매출은 5% 감소했지만 인도에서는 기록적인 매출과 전년 동기 대비 두 자릿수 성장률을 보였다. 애플은 현재 인도에서 온라인 스토어만 운영 중인데 올해 내에 인도 뭄바이에 첫 애플 플래그십 스토어를 개설할 계획이다. 팀 쿡 애플 최고경영자(CEO)도 최근 어닝콜에서 회사가 “인도 시장에 많은 중점을 두고 있다”고 말하며 현재 인도 사업을 중국 초기 사업과 비교했다. 쿡은 “우리는 본질적으로 수년 전에 중국에서 배운 것과 중국에서 확장하는 방법을 인도에서 실현할 것”이라고 밝혔다. 블룸버그는 인도가 애플의 제품 개발에 있어서도 더 중요한 역할을 하게 될 것이라고 전했다. 미국과 중국의 긴장이 고조되자 애플의 핵심 공급업체들이 중국에서 인도로 이동하고 있기 때문이다. 애플의 최대 위탁생산업체인 폭스콘은 7억달러를 투자해 인도에 새 공장을 건설할 계획인 것으로 알려졌다. 애플은 전체 생산량에서 인도 생산 비중을 현재의 5%에서 25%까지 끌어올리겠다는 계획을 갖고 있는 것으로 전해진다.","link":"https://www.bloter.net/newsView/blt202303090003","retrieved":1678332170457,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090004.291x174.0.jpg"},{"title":"“수소 충전 1만원” 공고에 스트레스 커진 수소차 오너","contents":"수소충전 평균 단가가 끊임없이 올라 수소전기차 오너들의 스트레스 커지고 있다.  경기도 성남시에 위치한 E1 수소충전소는 지난 6일부터 수소충전 가격을 기존 ㎏당 9900원에서 1만1900원으로 올렸다. 이 가격은 경기도 내 위치한 24개 수소충전소 중 가장 비싸다. 해당 수소충전소는 충전기 바로 앞에 부착한 안내문을 통해 “성남 수소충전소는 운영비(인건비, 물류비 등) 상승 및 수소 공급가 인상에 따른 적자 최소화를 위한 수소판매가격 인상 등을 안내한다”고 적었다. 경기도 안성휴게소 하행(부산방향) 수소충전소는 지난 1월 수소충전 가격을 전국 136개 수소충전소 중 가장 비싼 ㎏당 1만2400원으로 책정했다. 수소 공동구매 입찰에 참여했지만 유찰된 것이 가장 큰 원인이다. 9일 현재 해당 충전소의 가격은 1만900원으로 내려갔지만 여전히 수소전기차 오너들에게 부담이 되는 가격이다. 전국 136개 수소충전소 평균 충전 단가는 9일 기준 9427원이다. 지난 1월말(9094원)과 비교했을 때 약 3% 이상 오른 가격이다. 수소충전 정보 모바일 앱 하잉(Hying)’은 최근 공지사항을 통해 수소충전 가격 인상을 예고하는 공지사항을 올리고 있다. 수소충전 가격이 오르는 또 다른 이유 중 하나는 바로 러시아-우크라이나 전쟁이다. 전쟁으로 인한 원재료 상승 여파가 커지자 수소에너지네트워크(하이넷)는 지난해 12월 별도 공지를 통해 ㎏당 8800원에 책정됐던 수소충전 가격을 9900원으로 올린다고 알렸다. 이후 1월부터 현재까지 순차적으로 수소충전 단가를 올리겠다고 발표한 충전소들이 늘어나고 있다.  네이버 ‘수소전기차넥쏘카페’는 현재 충전 요금 인상을 반대하는 주제의 게시판을 개설하고, 충전 요금 인상 요인과 오너들의 반대 목소리를 지속적으로 게재하고 있다. 성남시에 거주하는 수소차 오너는 수소충전소 가격 인상에 대해 “㎏당 8800원 하던 수소충전 단가를 9900원 올릴 때도 다 올려서 그러는 거라고 생각했지만, 성남 수소충전소가 1만1900원까지 올리는 것은 말이 안된다고 생각한다”라며 “성남에서 충전할 생각이 없고 인근 양재, 과천, 강동에서 충전할 생각”이라고 전했다. 울산에 거주하는 수소차 오너는 “원가 인상이라는 명분에 수소 충전 요금 인상하는 것은 친환경차를 구매한 오너들을 기망하는 것이 아닌가”라며 충전 요금 인상에 반대하는 내용의 글을 올렸다. 산업통상자원부는 수소충전 가격 불만을 담은 국민신문고 민원 질의에 대해 “정부에서 별도의 규제 없이 충전사업자가 생산원가, 운송비 등을 반영하여 자율적으로 결정하고 있다”라며 “정부는 지자체, 민간, 수소유통전담기관 등과 함께 수요처 인근 수소생산기지 구축, 액화수소를 활용한 대용량 운송, 고압 튜브트레일러 운송 등 생산과 운송비용을 절강해 안정적인 수송용 수소 가격 형성하겠다”고 답변하고 있다. 하지만 이 답변과 달리 수소충전 가격은 끊임없이 상승하고 있어 특단의 대책이 필요하다는 지적이 나온다.","link":"https://www.bloter.net/newsView/blt202303090002","retrieved":1678332170460,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090002.291x174.0.jpg"},{"title":"KB금융, 너무 눈에 띈 자회사 배당…금감원 현장검사 마무리 직전 '대폭 축소'","contents":"KB금융지주의 완전 자회사인 KB국민카드와 KB증권이 순이익에 필적하는 규모의 배당을 결정했다가 대폭 축소하기로 선회했다. 윤석열 대통령의 \"은행은 공공재\" 발언 이후로 금융당국은 금융사에 배당의 전제조건으로 자본건전성을 요구하고 있다. KB금융은 금융감독원의 현장조사 등 지속적인 압박 끝에 고배당정책을 내려놓은 모양새다.9일 업계에 따르면 KB증권은 지난 6일 결산배당액을 2000억원에서 1000억원으로, KB국민카드의 경우 지난 3일 3500억원에서 2000억원으로 줄였다고 정정공시했다. 이 배당액은 100% 지분을 가진 KB금융지주에 전액 귀속된다. KB국민카드는 \"대외환경 악화에 대응하기 위한 손실흡수능력을 강화하기 위함\"이라 설명했고 KB증권 역시 \"시장 변동성 대응 및 자본 여력 확보\" 목적이라고 밝혔다.국민카드는 비은행권 중 유일하게 대손충당금 등 내부유보액을 점검하는 금감원의 결산 현장조사를 받는 상황이었다. 금감원 관계자는 지난 7일 &lt;블로터&gt;에 \"국민카드에 대한 현장조사는 얼추 다 돼 이제 곧 (결과가) 들어올 것\"이라며 \"현재로서 (국민카드 외 금융사에 대한 현장조사는) 정해진 바 없다\"고 말했다.KB금융지주는 2022년 총주주환원율을 전년 대비 7%포인트 올린 33%로 결정했다. 이는 금융지주사들을 대상으로 주주가치 제고 캠페인을 펼치고 있는 얼라인파트너스자산운용의 영향을 받은 것으로 풀이된다. 이런 고배당 기조를 뒷받침하기 위해 KB금융 자회사들은 지난해 벌어들인 순이익의 대부분을 KB금융지주로 올려보내는 배당정책을 펼쳤다.2022년 KB국민카드의 순이익은 전년 대비 9.6% 감소한 3786억원인데 배당총액은 3500억원으로 결정했다. 그 결과 배당성향(순이익에서 배당금이 차지하는 비율)은 92.4%로 나타났다. 이는 카드사 중 가장 많은 배당금 규모였다. 같은 기간 KB증권의 경우 순이익이 2063억원으로 65.3% 급감했지만, 배당총액은 4000억원으로 결정해 배당성향이 193.9%에 달했다.이렇게 배당을 늘린데 대해 KB국민카드 측은 당초 '자본효율성 제고' 차원이라고 했다. 이익 확대 대신 배당을 늘려 자본을 줄임으로써 ROE(자기자본이익률)를 높이는 전략을 구사한 것이다. ROE는 순이익을 자기자본으로 나눈 지표인데, 분자인 순이익이 늘어나거나 분모인 자기자본이 줄어들면 ROE가 높아진다. KB증권의 경우도 자산시장 한파로 ROE가 2021년 11.24%에서 2022년 3.58%로 급감한 터다.신용평가회사 무디스 같은 경우에는 ROE가 ±2000%를 넘나들기도 하지만 KB증권과 KB국민카드의 경우 소비자를 대상으로 대출업을 영위하는 금융사다. 실적 감소와 배당 확대는 이익잉여금을 줄어들게 하고 이는 자기자본의 축소로 이어진다. 대출 부실을 벌충할 수 있는 완충자본이 축소돼 손실흡수능력이 떨어질 수 있다. 이는 배당에 관여하는 금감원의 근거논리이기도 하다.이복현 금감원장은 올해 들어 증권업계와 카드업계 등 금융업권 전반에 손실흡수능력 확충을 요구하는 한편 \"배당을 많이 하려면 위험가중자산 비중을 낮춰야 하므로 지금처럼 어려운 시기에 중·저신용자에 대한 신용공여가 불가능해진다\"고 직접적으로 언급한 바 있다.이런 압박에도 KB금융이 자회사들의 고배당정책을 고수한 건 자산적정성 자체에는 큰 문제가 없기 때문이라는 인식이 바탕한 것으로 풀이된다.한국신용평가에 따르면 KB국민카드는 2022년 9월 말 고정이하여신비율 0.9%, 실질연체율 1.4%, 실질연체채권에 대한 대손충당금 적립비율 238.4%로 업계 평균 대비 다소 열위하나, 전반적으로 우수한 자산건전성 지표를 보유하고 있다. KB증권 역시 2022년 9월 말 조정 영업용순자본비율이 207.7%, 순자본비율은 1415.2%로 자본적정성이 양호한 편이다.그러나 정부는 금융사에 건전성이라는 명분과 함께 정책에 협조를 요구하는 본심도 드러내고 있다. 윤석열 대통령은 \"은행은 공공재적 성격이 있으므로 수익을 어려운 국민, 자영업자, 소상공인 등에게 이른바 상생금융 혜택으로 돌아갈 수 있도록 배려해야 한다\"고 말했다. 월 70만원씩 5년을 모으면 5000만원 목돈을 준다고 홍보하는 '청년도약계좌'가 대표적인 사례다.KB금융은 주주환원 기대 부응과 ROE 개선이라는 두 마리 토끼를 잡으려다가 '금감원의 힘'에 굴복한 모양새다. 다만 실적 악화에도 배당을 눈에 띄게 크게 확대한 KB금융이 금감원 현장조사를 자초했다는 해석도 나온다. 자회사 배당을 크게 끌어올리려고 한 건 인도네시아 부코핀은행에 대손충당금 5800억원을 적립해 KB금융지주 자체의 배당 여력이 저해된 영향도 있는 것으로 보인다.금감원 관계자는 \"배당은 각사에서 알아서 하는 것이나 지금 여러 가지로 경기 상황이 안 좋으니 내부유보 등을 통해서 안정성을 좀 가져가야 한다는 바람은 있다\"며 \"이는 원론적인 얘기\"라고 설명했다.","link":"https://www.bloter.net/newsView/blt202303080014","retrieved":1678332170462,"image":"https://www.bloter.net/data/blt/image/2023/03/08/blt202303080026.291x174.0.jpg"},{"title":"美당국, 테슬라 주행보조장치 특별조사 착수…주행 중 운전대 분리된 모델Y도 조사","contents":"미국 교통 당국이 지난달 테슬라 전기차가 소방차를 들이받아 운전자가 사망한 사고에 대한 특별조사에 나섰다. 당국은 주행 중 테슬라 차량의 운전대가 빠졌다는 신고에 대한 예비 조사에도 착수했다.    8일(이하 현지시간) &lt;AP통신&gt;에 따르면 미국 도로교통안전국(NHTSA)은 지난달 18일 캘리포니아에서 2014년형 테슬라 모델S 차량이 정차 중인 소방차를 들이받은 사고에 대해 특별 조사를 시작했다. 이 사고로 테슬라 운전자는 현장에서 사망했고 동승자는 중상을, 소방차에 있던 소방관 4명은 경상을 입었다. 교통 당국은 당시 테슬라 차량이 주행 보조 장치인 ‘오토파일럿’(Autopilot) 시스템이 작동한 것으로 보고 있다. NHTSA는 오토파일럿 시스템이 고속도로에 주정차된 소방차 및 구급차 등 긴급 차량을 어떻게 감지하고 반응하는지를 조사 중이다. 미국에서 최소 14대의 테슬라 차량이 오토파일럿을 사용하던 중 긴급 차량과 충돌하는 사고를 냈다. AP 통신은 이번 조사가 “오토파일럿을 사용하는 테슬라 차량이 다른 충돌 사고에 대응하기 위해 주정차된 비상 차량을 들이받은 여러 사례에 대한 광범위한 조사의 일부분”이라고 전했다. 이 매체는 NHTSA는 지난 1년간 다수의 리콜과 조사를 발표하며 테슬라의 안전 문제에 대해 더욱 적극적인 조치를 취하고 있다고 전했다. 아울러 NHTSA는 2023년형 모델Y에서 운전대가 주행 중 갑자기 분리됐다는 신고 두 건을 접수 받아 이에 대한 예비조사에도 나섰다. 두 차량은 주행거리가 짧았던 것으로 전해진다. 당국은 두 차량은 모두 운전대를 조향 기둥에 고정해 주는 볼트가 없는 상태로 인도됐으며 그동안 마찰로 인해 운전대가 자리를 유지해왔다고 설명했다. 두 차량으로 인한 충돌이나 부상 사고 등은 발생하지 않았다. NHTSA는 지난 4일 미국 내 12만대 이상의 2023년형 모델Y 차량에 대한 조사를 시작했다. 당국은 조사를 통해 “이번에 발생한 결함과 관련된 범위, 빈도와 제조 공정”을 평가할 것이라고 밝혔다. 이번 조사는 NHTSA가 리콜 결정을 내리기 전의 첫 단계로 이뤄지는 것이다. 이 중 한 운전자는 지난 1월 24일 모델Y를 인도받아 5일 후 가족과 함께 고속도로에서 운행하던 중 운전대가 뽑혔으며 당시 뒤에서 차가 오지 않아 다행히 도로 분리대 쪽에 차를 세울 수 있었다고 밝혔다. 그 후 이 운전자는 테슬라 서비스 센터 담당자로부터 약 100달러의 수리비를 내야 한다는 말을 듣고 차량에 대한 환불을 요구하자 테슬라 측에서 차량을 교체해 줬다고 설명했다. 이 고객은 이 사건이 발생한 후 “테슬라에 대한 신뢰를 잃었다”고 말했다. NHTSA는 지난달 테슬라의 다른 운전자 보조 기능인 완전자율주행(FSD·Full Self-Driving)을 사용하는 차량 36만3000대가 충돌 등의 위험으로 교통법을 위반할 소지가 있다며 리콜 명령을 내리기도 했다.","link":"https://www.bloter.net/newsView/blt202303090001","retrieved":1678332170464,"image":"https://www.bloter.net/data/blt/image/2023/03/09/blt202303090001.291x174.0.jpeg"},{"title":"[위클리LCK]T1-브리온, 스프링 8부능선에서 엇갈린 '희비'","contents":"'위클리LCK'는 한 주간 있었던 '리그 오브 레전드 챔피언스코리아(LCK)'의 동향을 알아보고, 이를 주관적으로 분석해보는 코너입니다. 각 구단들의 리그·토너먼트 대회 결과부터 선수들의 일상이나 이적 소식 등을 조명합니다.지난 5일 2023 LCK 스프링 7주 차 경기가 마무리됐다. 정규시즌이 오는 19일까지 총 9주간 진행되는 것을 고려하면 LCK 스프링은 이제 8부능선을 넘은 상황이다. 7주 차 경기 결과 T1을 시작으로 디플러스 기아, 젠지, KT 롤스터, 한화생명e스포츠가 LCK 스프링 플레이오프(PO) 진출을 확정하며 스프링 정규시즌 각 팀의 성적표가 나온 가운데 팀 간 희비가 엇갈렸다.  브리온 '엄티'의 눈물, 지금은 '심기일전'할 때 엇갈린 희비는 지난 3일 T1과 브리온의 경기 후 진행된 패자 인터뷰에서 브리온의 정글러 '엄티' 엄성현 선수의 눈물로 극명하게 드러났다.   3일 오후 진행된 T1과 브리온의 2라운드 경기는 스코어 2대 0으로 T1의 승리로 마무리됐다. 주목할 점은 단순 스코어가 아닌 경기 내용이다. 당시 T1은 최상의 컨디션으로 브리온을 상대로 완승을 거뒀다. 1세트가 22분이 안된 채 마무리되자 현장도 다소 술렁이는 분위기였다. 짧은 시간도 시간이지만 T1의 '케리아' 류민석 선수가 쓰레쉬로 압도적인 기량을 보인 것도 한몫했다. 또 이날 T1은 POG(스프링 플레이어 오브 더 게임) 순위 경쟁의 주목받은 '주인공'이었다. T1 '케리아' 류민석 선수는 브리온 1세트 POG로 선정됐고, 같은 팀 '오너' 문현준 선수는 브리온과의 2세트에서 POG로 선정됐다. 두 선수가 각각 1000점과 900점으로 POG 1위를 두고 경쟁하고 있는 양상이다. 즉 이날 T1-브리온전은 단독선두로 플레이오프 진출을 확정지은 T1 선수 개개인의 압도적인 기량을 선보이는 잔치라고도 보여졌다. 빛이 밝을수록 그림자는 더 어두워지기 때문일까. 이날 브리온의 패배는 큰 아쉬움을 남겼다. 패장 최우범 감독은 경기 후 인터뷰에서 \"2대 0으로 지긴했지만 T1이 정말 강팀이라고 생각한다. 선수들에게는 생각보다 잘했다고 말해주고 싶다\"며 팀원들을 격려했지만 옆자리에 앉은 브리온의 '엄티' 엄성현 선수의 마음은 다른 듯 했다. 기운없는 모습으로 인터뷰 장소에 들어왔던 엄성현 선수는 이날 경기 후 소감에 대해 \"선수 입장에서는 경기하면서 스스로 힘들었다\"며 운을 뗀 후 더이상 말을 잇지 못했다. 그는 고개를 숙이고 울먹이다 결국은 눈물을 보였다.   엄성현 선수가 흘린 눈물의 내막은 이렇다. 매 시즌 우승후보로 꼽히는 강팀 T1이 지금도 성장을 거듭하고 있는 가운데 이를 지켜보는 선수로서는 스스로에게 연민의 감정을 느낀 듯했다. 앞서 최 감독은 \"계속되는 시도에도 챔피언 폭이 넓어지지 않아 코치진으로서는 가장 큰 스트레스\"라고 언급했는데, 엄성현 선수는 이를 본인의 연차와 경험치에 대입했다. 엄 선수는 \"나는 T1 선수들보다 어릴 때부터 했지만, 그들이 성장하는 모습을 지켜보는 입장\"이라며 \"T1 성장의 최종형을 본 것 같아 오늘 힘들었다\"고 말했다. 실제 2016년 진에어 그린윙스로 데뷔한 엄티는 '페이커' 이상혁 선수를 제외하고는 이날 경기에 참여한 T1 선수 4인보다 데뷔 연도가 빠르다. 현재 7위인 브리온의 플레이오프 진출 여부는 이날부터 시작되는 8주 차에 확정될 예정이다. LCK 스프링 7주 차 결과 5팀이 플레이오프 티켓을 손에 넣은 가운데 마지막 진출팀 한 자리를 두고 리브 샌드박스(8승 6패)와 브리온(4승 10패)이 경쟁하고 있기 때문이다.  리브 샌드박스가 1승을 거두거나 브리온이 1패를 기록하면 리브 샌드박스가 플레이오프에 올라가게 된다. 따라서 리브 샌드박스, 브리온이 각각 경기를 치르는 오는 9일과 10일 2023 LCK 스프링의 플레이오프 진출팀이 최종 확정될 예정이다.   '엄티' 엄성현 선수가 이날 유독 의기소침한 모습을 보인 것은 플레이오프 진출 가능성 때문만은 아닐 것이다. 플레이오프 진출 기로에 놓인 아슬아슬한 상황에서 강팀 T1을 직접 확인한 것이 엄성현 선수에게는 결정타가 됐을 것으로 보여진다.LCK 스프링 정규시즌은 막바지에도 볼거리가 다양하다. 올해 플레이오프부터 도입되는 '더블 엘리미네이션' 방식에 따라 플레이오프 진출팀 간 막판 순위 경쟁이 치열하다. 여기에 POG 1위를 놓고 벌이는 T1의 형제 대결도 관전 포인트로, 향후 시청자들과 업계 관계자들의 이목이 브리온에게 쏠릴 가능성은 적다. 또 플레이오프 마지막 티켓을 두고 현재 경우의 수는 리브 샌드박스에게 유리하기까지 하다. 하지만 브리온에게도 희망은 남아있고 LCK 스프링이 브리온의 마지막 시즌이 아닌 만큼, 지금은 브리온의 코치진과 선수들에게 '심기일전'이 필요한 시점이다.","link":"https://www.bloter.net/newsView/blt202303080013","retrieved":1678332170466,"image":"https://www.bloter.net/data/blt/image/2023/03/08/blt202303080022.291x174.0.jpg"},{"title":"[EV리뷰] 주행보조 강화 승부 내세운 코나·ID.3","contents":"장거리 전기차 시대 포문을 열었던 현대차 코나 일렉트릭(이하 코나 EV)과 폭스바겐 ID.3가 새로운 모습으로 소비자들을 맞이한다. 가장 눈에 띄는 것은 두 차종 모두 주행보조(ADAS) 사양을 대폭 강화한 것이다. 현대차는 7일 코나 EV의 주요 사양을 공개했다. 배터리 용량과 주행거리 등의 변화는 크지 않지만 자동 차선 변경이 가능한 고속도로 주행보조(HDA) 2 기능을 선택사양으로 적용한 것이 특징이다.HDA 2는 현대차 아이오닉 5, 기아 EV6, 제네시스 GV60 등 주로 E-GMP 플랫폼 적용 전기차들에 보편적으로 탑재됐지만 이번에 코나 EV까지 사용 가능 범위가 확대됐다. 현재 판매중인 2세대 코나와 가솔린, 하이브리드, N라인 모델은 HDA 2를 적용할 수 없다.현대차는 코나 EV에 전방 충돌방지 보조 2(FCA2), 후방 주차 충돌방지 보조(PCA-R), 내비게이션 기반 스마트 크루즈 컨트롤(NSCC, 고속도로 진출입로), 원격 스마트 주차 보조(RSPA), 서라운드 뷰 모니터, 후측방 모니터(BVM) 등의 주행보조들도 선택사양으로 적용시켰다. HDA 2 기술은 아직까지 자율주행 2단계 수준에 불과하다. 자동 차선 변경의 경우 운전자가 스티어링 휠을 잡고 전방을 주시해야 이용이 가능하다. 향후 제네시스 G90과 기아 EV9에 적용될 HDP(Highway Driving Pilot)의 경우, HDA 2 기능보다 한 단계 높은 수준의 3단계 자율주행 기술이 가능할 것으로 전망된다. HDP 기술이 적용된 차량이 출시되면 HDA 2 기술 구현이 가능한 차종이 더 많아질 수 있다는 관측이 나온다.  비슷한 시기에 공개된 폭스바겐 ID.3 부분변경 모델에도 이전보다 강화된 주행보조 기술이 적용됐다. 폭스바겐은 ID.3 부분변경 모델에 ‘집단 데이터를 활용한 트래블 어시스트’ 기능을 넣었다. 차량이 차선을 유지하기 위해 식별할 수 있는 도로 표시 하나만 있어도 보조 기능을 지원할 수 있다는 것이 폭스바겐 측 설명이다. 다양한 도로 데이터를 분석해 운전자에게 최적화된 주행보조 시스템을 제공하겠다는 의도다. 카이 그뤼니츠 폭스바겐 브랜드 개발 이사회 멤버는 ID.3 등 다양한 전기차에 혁신을 지속적으로 제공하겠다는 뜻을 전했다. 그는 “트래블 어시스트에 집단 데이터를 활용함으로써 우리는 고도화된 기술의 자율주행으로 가는 다음 단계를 밟고 있다”라고 말했다. 주행보조가 강화된 코나 EV는 오는 30일 서울모빌리티쇼에 전시되며, 향후 국내 판매가 이뤄질 예정이다. 하지만 아직까지 ID.3의 국내 출시 일정은 알 수 없다. 폭스바겐코리아는 현재 ID.3보다 차체 크기가 큰 ID.4를 판매하고 있다. 코나 EV와 ID.3는 우리나라보다 유럽 등 다른 주요 국가에서 자존심 경쟁을 벌일 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202303080012","retrieved":1678332170468,"image":"https://www.bloter.net/data/blt/image/2023/03/08/blt202303080020.291x174.0.jpg"}]}