{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"안국약품이 조제용 감기약 생산 포기한 이유는","contents":"조제용 감기약이 부족함에도 불구, 안국약품이 조제용 아세트아미노펜제제(이하 조제용 감기약) 생산 계획을 포기했다. 생산처 확보가 어렵고, 자체 생산시 마진이 남지 않는 구조 때문으로 분석된다.안국약품은 ‘라페론8시간이알서방정650밀리그램(이하 라페론)’ 생산을 다각도로 검토한 끝에 포기했다. 650밀리 아세트아미노펜 제제를 갖고 있으면서 판매를 포기한 제약사는 안국약품과 일화가 유이하다.라페론은 안국약품이 ㈜제뉴파마에서 위탁 제조해 판매하는 조제용 감기약이다. 제뉴파마의 조제용 감기약 ‘아니스펜8시간이알서방정’과 동일한 원료를 사용, 동일한 제조방법으로 만든다. 2020년 7월 식약처로부터 품목 허가를 받았지만, 생산 이력이 없는 것으로 알려졌다. 안국약품 측은 라페론 생산 증대를 위해 제뉴파마와 논의했으나, 생산이 어렵다는 대답을 들은 것으로 전해졌다. 제뉴파마는 한미약품 조제용 감기약 ‘써스펜8시간이알서방정650밀리그램’ 등 다수의 조제용 감기약을 위탁 제조한다. 제뉴파마 측은 조제용 감기약 생산 일정이 밀려있는 상황이라 안국약품의 요청을 받아들이기 어려웠다.안국약품은 조제용 감기약을 위탁 제조하는 방식이 아닌, 직접 제조하는 방식을 고려할 수도 있었지만 이마저도 채택하지 않았다. 안국약품 관계자는 “품목 허가 변경의 경우 6개월 이상 걸릴 수도 있다”면서 자체 생산이 어렵다는 점을 강조했다. 다만 일부 제약사는 위탁 제조만 하던 조제용 감기약을 자체 생산하기로 결정, 한 달여만에 생산 공정을 가동하기 시작해 안국약품의 주장이 설득력이 떨어진다.이에 대해 제약업계 일각에서는 안국약품이 조제용 감기약 생산 확대를 철회한 이유로 낮은 마진과 안국약품의 특수한 영업 행태를 꼽는다. 조제용 감기약은 수익성이 낮은 제품이다. 제약업계는 조제용 감기약의 약가(건강보험에 등재된 의약품 가격)를 최소 정당 100원까지 인상해달라고 요구해왔다. 주무부처인 보건복지부는 이를 일부 받아들여 조제용 감기약 약가를 정당 50원에서 70원으로 상향 조정하고 조제용 감기약 생산량이 많을 수록 가산금액을 더 주기로 했다. 그래도 제약업계는 조제용 감기약의 약가가 아직 낮다는 입장이다.  여기에 더해 CSO(판매대행업자)에 의존하는 안국약품의 영업 방식도 걸림돌이다. 안국약품은 자체 영업 대신 CSO를 이용한 영업망을 구축하고 있다. CSO에게 영업을 맡기려면 수수료를 지급해야 한다. 의약품과 제약사마다 다르지만, 안국약품이 CSO에게 지급하는 수수료는 약 40% 수준인 것으로 알려졌다.만약 안국약품이 라페론 판매를 CSO에게 맡기면 안국약품은 라페론 500정 한 통에 1만4000원의 수수료를 지급해야 한다(수수료 40%, 조제용 감기약 정당 70원 기준). 여기에 위탁 생산 대금과 유통비용 등을 고려하면 안국약품의 손에 남는 이윤이 거의 없다. 반대로 안국약품이 CSO 지급 수수료를 낮추면 CSO가 라페론을 외면할 수밖에 없다. 이러한 조건에서 라페론 자체 생산을 위한 설비 투자까지 감행한다면 오히려 손해라는 것이 업계 관계자들의 설명이다.제약업계 관계자는 “안국약품은 진해거담제 ‘시네츄라시럽’ 등 환절기 감기와 독감, 코로나19에 대응할 수 있는 의약품을 꾸준히 공급하고 있다”면서 “국가 방역 대응에 이바지하는 방법이 조제용 감기약 공급만은 아니”라고 지적했다.","link":"https://www.bloter.net/newsView/blt202301060023","retrieved":1673154753763,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060048.291x174.0.png"},{"title":"PB가격 올린 이마트…수익성 개선 총력","contents":"적자를 딛고 실적개선에 성공한 이마트가 2023년 새해에도 수익성 개선에 총력을 기울이고 있다. 이마트는 자체 브랜드(PB) ‘노브랜드’와 ‘피코크’ 상품 가격을 약 10% 인상하기로 결정했다. 2022년 말까지만 하더라도 ‘가격 동결’을 선언했으나 전방위적 물가상승 여파를 이겨내지 못했다. PB(Private Brand) 상품은 유통업체가 자체적으로 기획한 상품과 브랜드를 일컫는다. 유명 제조업체의 상품과 비교해 중간 마진이 생략되면서 확실한 가격경쟁력을 확보할 수 있는 게 장점이다. 이마트는 노브랜드 상품 1500여개, 식품 브랜드 피코크 상품 700여개 등을 확보하고 있는데, 이 가격을 올린다는 것은 그만큼 원가 상승의 압박이 커졌다는 의미기도 하다. 이마트는 2022년 3분기 연결기준 1007억원의 이익을 거둬 전 분기(123억원)의 적자 충격에서 재빠르게 벗어났다. 다만 누적 기준 이익은 1229억원으로 여전히 전년 동기 대비 절반 수준이라 2023년에도 수익성 개선 노력이 이어질 것으로 전망된다. 무엇보다 현금 보유량이 적은 게 단점으로 지적된다. 이마트의 2022년 3분기 별도 기준 보유 현금성자산은 97억원에 불과하다. 2021년 말 1238억원에서 10분의 1 수준으로 급격히 쪼그라들었다. 과거에도 이마트가 1000억원 미만의 현금을 보유한 적은 사실상 없었다고 해도 과언은 아니다. 이마트는 현재 자산유동화 전략에도 차질을 빚고 있다. 부동산 시장 호황기 보유 부동산을 대거 매각한 이마트는 부천 중동점 매각에 나섰으나 현재 인수자로부터 잔금을 받지 못하는 상황이다. 이마트는 2022년 4월 디벨로퍼 RBDK에 부천 중동점을 3811억에 매각하는 계약을 맺은 바 있다. 이마트 관계자는 “제조 원가가 오른 상황이라 협력업체의 적정 이익 보장을 위해서도 일부 품목의 가격 인상은 불가피한 상황”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202301060007","retrieved":1673147711847,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060008.291x174.0.jpg"},{"title":"[CES 23 라이브]\"음식도 ESG 할 수 있어요\"...누비랩의 'AI 푸드스캔'","contents":"요즘 산업계에선 ESG(환경·사회·지배구조) 경영이 공통의 화두다. 기업이 환경오염을 최소화하고 사회에 공헌하며, 지배구조는 투명하게 만들어야 한다는 원칙이다. 이 중 많은 기업이 무게를 두는 건 가장 시급한 문제인 '환경오염 개선'이다. 요즘 기업이 신제품을 내놓을 때나 CES에서 전시관 하나를 차려도 \"친환경 소재를 사용했다\"며 ESG 성과를 적극 강조하는 이유다. 그런데 이젠 먹으면 사라지는 음식으로 ESG가 된다는 기업도 있다. '누비랩' 얘기다.  6일(현지시간) 미국 라스베이거스에서 열린 세계 최대 규모의 IT 박람회 'CES 2023'에서 누비랩은 창업 4년여 만에 첫 단독부스를 차렸다. 규모도 작지 않았고, 다양한 시나리오를 체험해볼 수 있는 인공지능(AI) 푸드스캔(Food Scan, 음식 감지) 데모존들이 시선을 끌었다. AI 푸드스캔은 말 그대로 AI로 우리가 소비하는 음식의 잔반(먹고 남은 것), 잔식(배식 후 남은 것), 칼로리 등을 쉽게 확인할 수 있는 기술이다. 누비랩은 이 기술로 버려지고 낭비되는 음식, 불필요하게 섭취되는 음식만 줄여도 ESG를 실천할 수 있다고 말한다. 잘 알려져 있지 않지만 음식물 쓰레기 처리에도 많은 돈과 자원이 소비되기 때문이다. 2021년 환경부에 따르면 국내 연간 음식물 쓰레기 처리 비용은 8000억원에 달한다. 같은 해 서울시 친환경 무상급식 예산인 7271억원보다 많다. 음식물 쓰레기 처리비용만 줄여도 웬만한 도시 학생들에게 무상으로 식사를 제공할 수 있는 예산이 절약된다는 의미다. AI 푸드스캔 ESG의 형태 자체는 복잡하지 않다. 예컨대 밥을 먹기 전 스캐너로 식판을 비추고, 먹은 후 한번 더 비추면 AI는 사용자가 어떤 음식을 얼마나 먹고 남겼는지 파악해 수치화한다. 혹은 임직원에게 식사를 제공하는 기업도 배식 전 음식량을 스캔했다가 배식 후 추가로 스캔하면 어떤 음식이 얼마나 남았는지 쉽게 데이터화 할 수 있다. 그리고 이를 '탄소 저감 수치' 등으로 환산하면 단순히 음식을 덜 남기는 것만으로도 개인이나 기업이 ESG에 얼마나 기여하고 있는지 알 수 있다는 점에서 누비랩 서비스의 매력이 드러난다.  누비랩은 CES 2023에서 AI 푸드스캔을 활용한 여러 사례와 출시 예정인 개인용 식단관리 AI 앱을 공개했다. 이 중 SK텔레콤은 '생활 속 ESG 실천'을 목표로 임직원 식당에 누비랩 솔루션을 도입해 탄소저감 효과를 달성한 사례를 소개했다. 매일 소비하는 음식을 통해서도 ESG를 실천할 수 있다는 점은 매력적이다. 또 기업의 ESG 노력은 나아가 글로벌 투자 유치에도 점점 더 많은 영향을 미치는 만큼, SKT 외에도 기업 단위의 AI 푸드스캔 도입 사례는 점차 늘어날 것으로 전망된다. 스캔 빅데이터를 토대로 직원들이 선호하거나 기피하는 음식을 알면, 이를 조정해 간접적인 근무환경 개선 효과를 거둘 수도 있다.최근에는 어린이집 등에서 영유아 식단 및 식습관 관리를 위해 누비랩 솔루션을 도입하는 사례도 증가하는 추세다. 전시관에서 만난 누비랩 관계자는 \"급식소와 어린이집 등에 누비랩 솔루션이 공급되고 있다\"며 \"스캔 결과는 아이별로 부모에게도 공유된다\"고 말했다. 부모 입장에선 아이가 밖에서 무엇을 먹고 가리는지, 얼마나 섭취했는지 정확히 알 수 있는 방법이다.이밖에도 군부대와 정부기관을 비롯해 단체급식을 실시하는 곳이라면 모두 누비랩의 솔루션 적용 대상이 되는 만큼, ESG의 중요성이 높아짐에 따라 B2B(기업간거래) 부문부터 안정적인 사업 성장이 이뤄질 것으로 예상된다. SKT 외에도 이미 △네이버 △카카오 △롯데정보통신 △신세계푸드 △아마존 △마이크로소프트 등 다양한 국내외 기업들이 누비랩 솔루션을 사내에 도입했다. 누비랩은 네이버 D2SF의 초기 투자를 비롯해 2022년 10월에는 스마일게이트인베스트먼트 등에서 100억원 규모의 시리즈 A 투자도 유치했다.누비랩의 다음 스텝은 일반 소비자(B2C)다. 광범위한 음식 스캔 빅데이터를 기반으로 개인이 스마트폰만 있으면 식습관과 다이어트에 도움을 얻을 수 있도록 하는 것이다. 전시관 데모를 통해 확인해보니 접시 위 음식 촬영 후 수초만에 각 음식의 종류와 칼로리가 계산돼 나타났다.  기존 다이어트나 식단관리 앱은 사용자가 일일이 사진을 찍고 종류와 칼로리 등을 계산해야 하는 경우가 많아 실용성이 낮았던 만큼 관련 시장에서 충분한 경쟁력을 기대해볼 수 있다. 앞으로의 관건은 식당 및 배식소보다 다양한 일반 소비자 식단에 대한 스캔 정확도를 높이는 일이다.김대훈 누비랩 대표는 \"누비랩의 푸드테크 기술이 ESG 산업과 헬스케어 산업에서 혁신을 리드할 것으로 확신한다\"며 \"이번 CES가 누비랩의 기술을 더 널리 알리고 글로벌 기업들과 협업할 수 있는 기회의 장이 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301070012","retrieved":1673147711850,"image":"https://www.bloter.net/data/blt/image/2023/01/07/blt202301070025.291x174.0.jpg"},{"title":"[블로터언팩]‘삶의 질이 달라졌다’…LG전자, 로봇청소기 R9·M9","contents":"신(新)가전으로 꼽히던 로봇청소기는 이제 많은 가정에서 쓰이는 필수 가전으로 변하고 있다. 기술이 발전하면서 소비자들이 편리함과 개인의 취향에 맞춘 가전들을 선택하는 시대가 됐고, 로봇청소기 또한 필수 가전으로 자리잡고 있다.로봇청소기, 식기세척기, 스타일러 등 신가전으로 불리는 제품들의 공통점은 굳이 사용하지 않아도 일상생활에서 큰 불편함을 느끼지 못한다는 점이다. 그러나 일단 사용을 시작한 소비자들은 ‘삶의 질이 달라졌다’는 평가를 내놓는다.이번 리뷰는 LG전자의 로봇청소기 ‘코드제로 오브제컬렉션 R9(이하 R9)’와 ‘코드제로 오브제컬렉션 M9(이하 M9)’다. R9는 흡입청소기이며 M9는 물걸레 청소기다.   귀엽고 세련된 이미지…와이파이는 2.4㎓만 지원 R9와 M9의 첫인상을 표현하자면 귀여우면서도 세련된 이미지다. 평소 로봇청소기의 청소 능력에 의구심을 갖고 있던 터라 엉뚱하고 멍청한 이미지도 있었다. 집의 전체적인 톤을 고려해 두 제품 모두 화이트로 구매했다.간단한 스펙부터 살펴보면 먼저 R9는 286㎜(폭) x 330㎜(길이) x 143㎜(높이)의 크기다. 가정에서 사용하는 동그란 프라이팬 크기이며 높이는 생각보다 높았다. 무게는 4.2kg이다. M9는 R9보다 작고 간단하게 생겼다. 크키는 280㎜(폭) x 280㎜(길이) x 89㎜(높이)로 크기도 좀더 작다. 물통을 가득 채운 경우 무게는 2.3kg이다. 제품을 처음 사용하려면 ‘LG 씽큐’ 어플리케이션이 필요하다. LG전자의 가전은 물론 IoT(사물인터넷) 가전들을 통합 제어하는 플랫폼이다. 여기에 두 제품을 등록한 뒤 이름을 설정할 수 있다. 일반 설정이 끝나면 와이파이(Wifi) 등록을 통해 연결해야 한다. 최신 대역인 5㎓가 아닌 2.4㎓만 지원한다. 5㎓ 대역은 2.4㎓에 비해 속도가 빠르다. 대신 2.4㎓는 신호를 안정적으로 보낼 수 있다는 장점이 있다. 일반적으로 IoT 기기에 2.4㎓를 사용하는 이유다. 그러나 가정집은 한 개의 와이파이에 스마트폰이나 노트북 등을 연결해서 사용한다. 상대적으로 속도가 느린 와이파이 사용을 제약받는 셈이다. 다만 와이파이 변경 후 체감상 큰 속도 저하를 느끼진 않았다.   뛰어난 흡입력 R9…물걸레 M9가 청소 완성 설정이 완료되면 본격적인 청소가 가능하다. 첫 청소를 시작하면 집안을 돌아다니며 도면을 그린다. 주변 사물의 공간을 인식하고 도면을 그리느라 다소 버벅이는 모습을 보였다. 청소를 시키고도 불안한 마음에 뒤를 따라다니며 청소 상태를 확인했다.R9의 첫 사용 당시에는 성능에 반신반의했다. 그러나 첫 청소가 끝난 뒤의 평가는 상당히 만족스러움으로 바뀌었다. 사용자 후기에서 ‘삶의 질이 달라졌다’라는 평가가 이해가 됐다. 완성된 첫 도면은 거의 집 구조를 정확하게 파악하고 있었다. 카메라와 센서로 파악한 장애물 정보를 통해 청소할 수 없는 구역인 현관(신발장)의 공간까지 인식하고 있었다. LG전자에 따르면 AI(인공지능)를 통해 학습한 300만장의 사물 이미지를 토대로 사물과 공간을 구분한다고 한다.청소 상태 또한 훌륭했다. 비록 기계적인 한계로 문 뒤쪽이나 사람의 수작업이 필요한 부분까지는 청소하지 못했다. 다만 육안에 쉽게 들어오는 구역과 구석 청소까지 뛰어난 훌륭한 흡입력을 보여줬다.가장 큰 장점은 내가 없는 시간대에 원격으로 조종해 청소를 할 수 있다는 점이다. 자연스럽게 활용할 수 있는 시간이 늘어나며, 퇴근 후 청소의 부담감에서도 벗어날 수 있게 됐다.  청소 모드로는 △꼼꼼청소 △지그재그 △집중청소 등이 있다. 꼼꼼청소는 집 전체를 이동하며 벽면까지 꼼꼼하게 청소한다. 지그재그는 지그재그 패턴으로 집 전체를 청소하는데, 상대적으로 빠르게 청소할 때 사용한다. 집중청소는 특히나 더러운 구역을 청소할 때 사용한다. 1.5m x 1.5m 공간을 사각 패턴으로 이동하며 청소한다. 터보 기능도 있다. 로봇청소기가 흡입력을 높여 강력하게 청소하는 모드다. 스마트 터보는 자동으로 먼지양이나 카펫 구석을 탐지해 흡입력을 높여 청소한다. 해당 기능들을 사용해본 결과 역시 꼼꼼모드가 가장 구석구석 청소를 한다. 다만 구석에 들어가는 바람에 장애물 걸림이나 끼임 위험이 높았다. 일반적으론 지그재그 모드에 터보 기능을 적용해 사용하는 편을 추천한다.R9의 청소 소음은 작은 편이다. 그러나 터보 기능을 사용할 때의 소음은 가정용 청소기의 수준과 비슷하다. 관리도 쉽다. 청소한 먼지통만 비우면 된다. 최근에는 LG전자가 ‘올인원타워’ 제품을 출시해 이마저도 자동으로 처리한다.이밖에 음성인식을 통한 청소 설정, 카메라를 통해 방 안의 상태를 확인하는 홈뷰 기능, 금지영역을 설정해 특정 방은 청소하지 않는 기능도 있다. 다만 음성인식보단 LG씽큐를 활용한 조작을 사용하는 편이 더 효율적이다. 홈뷰 기능은 반려동물을 키우는 가정에 매우 유용할 것으로 판단된다.물걸레 청소기인 M9의 청소 모드는 R9와 같다. M9는 물통을 따로 부착하고 있는데, 여기에 물을 담아주면 자동으로 물을 공급해 바닥을 청소하는 방식이다. 물 공급량은 바닥 재질에 맞게 △마른걸레 △약 △강 등 3단계로 조절할 수 있다.M9는 R9의 청소를 완성시켜주는 느낌이다. R9로 집안 먼지를 제거해 깨끗해진 느낌을 받았다면, M9는 바닥을 보송보송하게 만들어 기분이 좋게 만든다. 청소 만족도도 매우 높았다. LG전자에 따르면 걸레를 2kg의 무게로 눌러 강력한 물걸레 청소가 가능하다. R9의 청소가 끝나면 자동으로 M9가 물걸레 청소를 시작하도록 설정할 수도 있다.관리도 쉬운 편이다. M9의 물걸레는 두가지 종류가 있다. △빨아서 쓸 수 있는 걸레를 부착하는 방식 △일회용 걸레를 부착하는 방식 등이다. 일회용 걸레는 LG전자에서 판매하는 소모품이다. 가령 물걸레를 빨지 않았거나 마르지 않았다먼 일회용 걸레를 사용하면 된다.소음은 거의 없는 편이다. 범퍼 센서가 있어 장애물을 감지해 부딪히지 않는다. LG전자에 따르면 도서관 소음인 40dB(데시벨) 수준이라고 한다. R9는 높이 약 14㎝, M9는 약 9㎝다. 5㎝의 차이로 인해 두 기기의 청소 구역이 달라진다. 가령 R9의 경우 낮은 침대나 소파 밑으로는 들어가지 못한다는 아쉬움이 있다. 그러나 M9는 다리가 있는 낮은 소파나 침대의 청소가 가능하다. 특히 소파나 침대는 매번 자리를 옮겨 청소하기 어려운데, M9의 낮은 높이는 이를 해결해준다.   배터리 지속력은 단점…넓은 공간 확보 필요 총 평가는 상당히 만족스럽지만, 단점도 역시 있다. 먼저 청소를 위한 청소가 필요하다. 사실 이는 단점보단 장점에 가깝다. 로봇청소기의 주행을 위해 사전에 큰 물건들을 정리하고, 가전기기의 선을 정리하는 등 작업이 필요하다. 때문에 로봇청소기를 돌리기 전에 강제로 집안의 정리정돈이 되는 효과가 있다.배터리 문제는 개선이 필요해 보인다. R9의 경우 완전 충전하는데 총 4시간이 걸린다. 그러나 청소에 사용할 수 있는 시간은 일반모드 90분, 터보모드 60분이다. 4시간을 충전해 한시간을 사용하는 셈이다.일반모드로 청소할 때에는 30분~40분이 걸렸다. 꼼꼼청소를 적용하면 1.5배가량 시간이 더 걸린다. 4인 가구 기준의 큰 가정집에서는 청소에 충분히 1시간이 넘게 걸릴 수 있어 보인다. 이는 완충 상태에서 청소를 마무리하지 못하는 상황이 발생할 수 있다는 의미다. 또 배터리는 소모품으로, 사용할수록 수명이 줄어드는 점을 고려하면 짧은 배터리 지속력 문제는 사용할수록 심해질 가능성이 있다.공간도 많이 차지한다. 설명서에 따르면 충전대 주변 좌우 1.5m, 앞면 2m에 장애물이 없는 장소에 설치를 권한다. 콘센트가 있는 곳에 좌우 1.5m의 빈 공간을 마련하는 것은 꽤나 큰 공간 낭비였다. 다만 굳이 1.5m까지 여유 공간을 확보하지 않아도 정상 주행하는데 큰 무리는 없었다.","link":"https://www.bloter.net/newsView/blt202301070010","retrieved":1673151464633,"image":"https://www.bloter.net/data/blt/image/2023/01/07/blt202301070019.291x174.0.jpg"},{"title":"[CES 23 라이브]VR 게임·댄스 캡처·위성 조작까지...지루할 틈 없는 '소니'","contents":"소니는 CES 2023에서 가장 재미있고 웃음 넘친 전시관을 꾸린 기업이다. 우주, 메타버스, 가상현실(VR), 게임 등 다양한 테마의 전시품 대부분이 직접 체험 가능한 형태로 제공된 덕분이다. 그 중 기자의 눈길을 끈 건 나노 위성 사진 시뮬레이터 '스타스피어'와 '휴대용 볼륨메트릭 캡처', '플레이스테이션(PS) VR2'였다.  일반인도 찍는 우주 사진 프로젝트 '스타스피어' 스타스피어는 소니가 2023년 1월 3일 발사한 원격조종 나노 위성 '아이(EYE)'를 활용한 우주촬영 프로젝트다. 소니는 자사 전시관에 이를 사실적으로 경험해볼 수 있는 시뮬레이터 공간을 마련했다. 관람객이 눈앞에 놓인 디지털 대시보드와 물리 컨트롤러를 통해 위성의 위치를 선택하고, 원하는 장소에서 지구 사진을 촬영하도록 제어하는 방식이다.    소니에 따르면 스타스피어는 일반인도 우주를 더 가까이에서 체험하고, 우주적 관점에서 지구 환경과 사회 문제를 생각해볼 수 있는 기회를 제공하고자 기획됐다. 더불어 예술가들에겐 실제 우주에서 찍은 사진과 영상을 바탕으로 새로운 형태의 예술품 창조 기회를 선사할 예정이다.서비스 이용 방식은 생각보다 간단하다. 비용을 지불하고 서비스를 예약하면 인공위성이 지구 궤도를 도는 90분 중 10분간 촬영 날짜, 시간, 궤도 등을 직접 선택하면서 원하는 장면을 찍을 수 있다. 촬영 후 기본적으로 50장의 사진 또는 30초 분량의 동영상을 다운로드 할 수 있다. 그동안 일부 우주 전문가나 연구소 등을 통해서 주로 공급되던 사진들에 대한 일반인의 접근성이 높아질 것으로 기대할 수 있는 서비스로 눈길을 끌었다.  그루브 넘치는 춤도 정교하게 캡처…'휴대용 볼류메트릭' 소니는 전시장에 휴대용 센서로 구성한 '볼류메트릭(Volumetric) 캡처존'도 구축했다. 볼류메트릭은 수십대 이상의 고해상도 카메라를 360도로 설치, 그 안에서 피사체의 움직임을 실사 수준의 가상 피사체로 구현하는 기술이다. 메타버스가 대중화된 이후에는 주로 비대면 아이돌 콘서트 등을 제작하는데 사용되어 왔다. 소니는 이를 불과 7개의 휴대용 센서만으로 구현 가능한 기술을 선보인 것이다.볼류메트릭 캡처존에서 관람객들은 자유롭게 춤을 추거나 동작을 취한 뒤, 곧 자신과 똑같은 가상 피사체가 무대 위에서 같은 춤을 추고 환호를 받는 모습을 보며 즐거워했다. 또 화면뿐 아니라 이를 지켜보는 관객들도 아낌없는 박수와 웃음을 보낸 덕분에 장내의 분위기도 전시장 답지 않게 훈훈했다. 이 같은 기술은 최근 모션캡처 기반의 3D 애니메이션, 게임, 개인 창작자들의 교육·엔터테인먼트 콘텐츠 제작 수요가 점점 늘어나고 있는 가운데, 향후 어디서든 저렴한 비용으로 관련 콘텐츠를 제작하는 데 일조할 전망이다.     더 선명하고 정교해진 '가상현실 플스', PS VR2 곧 정식 출시되는 소니의 플레이스테이션 VR2도 관람객들이 충분히 이용해 볼 수 있도록 많은 장치가 현장에 전시됐다. 그럼에도 빈 자리는 찾을 수 없었고 대기줄도 있을 만큼 PS VR2를 향한 관심은 뜨거웠다. PS VR2는 전작 대비 크게 향상된 해상도(940x1080→2000x2040), 더 넓어진 시야각(100→110도), 섬세한 햅틱(진동) 반응을 제공하며 동시에 정교한 손 동작 인지가 가능한 컨트롤러 등이 특징이다. 게임 내 몰입도와 구현의 자유도가 훨씬 높아지면서 VR 고유의 강점이 더욱 부각된 모습이었다. 체험존에는 PS VR2가 지원하는 다양한 게임이 설치돼 있었는데 '호라이즌 콜 오브 더 마운틴' 이란 게임은 사용자가 몸을 숙여 상자를 확인하고, 집어 던지는 일련의 과정이 정교하게 구현되는 모습이 인상적이었다.    이외에도 소니 전시관에는 손에 잡힐 듯 정교하고 선명한 그래픽을 구사하는 △3D 공간현실 모니터 △혼다 모빌리티의 새로운 차량 프로토타입 등 다양한 볼거리가 관람객들의 시선과 발걸음을 사로잡았다. 이후 소니의 비즈니스가 사용자의 창의력을 자극하고 현실과 가상, 우주를 넘나드는 콘텐츠의 다변화로 이어질 것임을 암시하는 듯했다. CES 2023 소니 전시관의 주제도 '사람을 움직이게 하다'였다.   이와 관련해 요시다 켄이치로 소니 그룹의 회장 겸 CEO는 CES 2023 개막 하루 전날인 4일(현지시간) 기자간담회에서 \"시공간의 실시간 공유는 엔터테인먼트의 본질\"이라며 \"소니는 창작과 상호작용의 기술이 흥미로운 방식으로 현실과 가상세계를 연결하는 경험을 제공할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301070008","retrieved":1673072209162,"image":"https://www.bloter.net/data/blt/image/2023/01/07/blt202301070015.291x174.0.jpg"},{"title":"[CES 23 라이브]\"무릉도원 다녀오셨어요?\" 관람객 활력 충전소 '바디프랜드'","contents":"\"저거 봐, 다들 표정이 너무 행복해 보여.\"5일(현지시간) 미국 라스베이거스에서 열린 세계 최대 IT 박람회 'CES 2023'에서 국내 안마의자 제조기업인 바디프랜드 전시관을 지나다 들은 말이다. 고개를 돌려보니 좌우로 배치된 다수의 안마의자 위에 관람객들이 누워 있었고 이를 기다리는 줄도 길었다. 기자도 마침 미국 출장 4일차에 접어들며 피로가 누적된 상태였다. 게다가 굉장히 독특한 형태의 안마의자가 눈에 띄었는데, 발 부위가 마치 영화 '아이언맨'에 나온 '헐크버스터'의 두툼한 로봇 발처럼 보였다. 결국 이곳을 지나치지 못하고 대기 줄에 섰다. 기다리는 동안 앞서 체험을 끝내고 나온 사람들의 표정이 밝았다. 한국인들도 있었는데, 한 관람객이 체험 후 개운한 표정으로 나가자 기다리던 동료가 \"무릉도원 다녀오셨어요?\"하고 말하며 껄걸 웃는 모습이 가장 기억에 남는다.기다림 끝에 배정받은 안마 의자는 부스 밖에서도 눈에 띈 로봇발이 달린 제품. 이름은 '퀀텀 로보 O2'다. 한 사람당 10분짜리 코스가 제공됐다. 처음 4분 정도는 발 마사지와 어깨, 팔 부위 압박을 통한 몸풀기였다. 동시에 다리 부위는 로봇이 걷는 것처럼 위아래로 천천히 교차로 움직였다. 이 기술의 이름도 '로보 워킹 테크놀로지(Rovo Walking Technology)'라고 한다. 두 다리의 코어 근육 스트레칭 효과와 근육 이완 효과를 제공하는 기술이다.   압권은 기초 이완 단계 직후 이어진 등-허리 마사지였다. 목부터 날개뼈 아래, 골반 위 허리까지 두툼한 마사지 볼이 몸을 쥐어짜듯 움직이기 시작했다. 개인적으로 전문 안마는 받아본 적 없지만, 느낌은 마치 주변에 1명씩 있다는 '안마 잘하는 지인'이 지압을 해주는 것과 비슷했다. 차이점이라면 그보다 절묘한 강약조절과 부위 선정이다. 꽤 강한 압박과 이완이 반복되는 과정에도 아프다고 느껴진 순간은 없었다. 또 나도 모르게 뭉쳤던 곳까지 구석구석 풀어준 덕분에 \"어으\" 같은 추임새가 절로 나오는 시간이었다. 실제로 체험 직후 확실히 장시간 도보 관람 후 피곤했던 발과 뻣뻣해졌던 몸의 피로가 크게 풀렸음을 느꼈다. 정신적 피로야 어쩔 수 없지만 적어도 그 10분의 시간이 이후 몸의 움직임은 가볍게 해줬으니 나름 괜찮은 경험이었다.  그런데 바디프랜드는 왜 IT와는 다소 거리가 느껴지는 안마의자로 CES 2023에 참여했을까. 게다가 처음도 아니고 7년 연속 참가라고 한다. 바디프랜드 관계자는 \"출품작들은 단순 안마의자가 아니라 주로 메디컬 헬스케어(의료·건강관리)에 집중한 제품들\"이라고 말했다. 최근 질병의 사전 예방에 대한 대중의 관심이 높아지고, 목·허리디스크 등 만성질환 관리 측면에서 마사지가 갖는 효용들도 입증되면서 안마의자도 의료기기의 한 종류로 변화하고 있단 설명이다. 일례로 바디프랜드가 2020년 선보인 '팬텀 메디컬케어' 안마의자는 지금까지 단일 제품으로 총 3000억원의 매출을 기록했다. 의료기기로서는 안마의자의 가능성을 가장 상징적으로 보여준 제품이다. 또 안마의자 최초로 식약처에서 의료기기 승인을 받고, 최근 미국 식품의약국(FDA)에서도 목 디스크와 퇴행성 협착증 치료에 도움을 주는 견인 의료기기로 허가를 받았다.이번 CES 2023에서 처음 공개된 '퀀텀 로보 라이트케어'도 안마의자 머리 부위에 '라이트 테라피' 조명이 탑재된 헬스케어 제품이다. 삼성전자의 LED 기술이 적용된 조명은 생체 에너지 증가 및 집중력 향상 효과를 구현한다. 이는 근적외선 LED가 세포 속 미토콘드리아가 더 많은 빛 에너지를 흡수하도록 유도함으로써 두피와 피부 건강 개선에 도움을 주는 원리다. 또 인간중심조명(HCL) LED는 일반 조명 대비 멜라토닌 호르몬 분비량을 18% 억제해 낮 시간에 활용 시 집중력 강화 효과를 기대할 수 있다. 바디프랜드가 CES 2023에 출품한 신제품은 이를 포함해 10여종이다. 주력은 앞서 언급된 팬텀 메디컬 케어로, 한국에서의 입증된 성과를 바탕으로 글로벌 메디컬 헬스케어 안마의자 시장 공략의 최전선을 맡게 됐다.  바디프랜드 관계자는 \"사실 해외는 아직 안마의자가 그리 익숙한 시장은 아니다. 그동안 한국과 중국, 일본 등 아시아 지역이 중심이었고 미주와 유럽 지역은 이제 막 태동기에 접어든 단계\"라며 \"코로나19 유행 이후 미국에서도 안마의자에 대한 소비자들의 인지도가 상대적으로 높아졌다. 그래서 바디프랜드도 미주 시장에 법인을 세웠고 앞으로 더 공격적으로 시장을 넓힐 계획\"이라고 말했다. 그는 이어 \"실제로 미국 정부 예산에서 건강보험 청구 비율이 가장 높은 질환이 목이다. 이를 줄이는 데 헬스케어 안마의자가 도움이 될 것으로 기대하고 있다\"고 덧붙였다. 나아가 바디프랜드는 인공지능(AI), 빅데이터, 클라우드 등을 접목한 건강관리 플랫폼과 생체신호 진단 및 분석을 통한 헬스케어 서비스, 원격진료까지 가능한 홈 헬스케어 플랫폼으로의 변화를 모색하고 있다. 대중이 기억하는 '안마의자 브랜드'에서 안마의자 기반의 '메디컬 헬스케어' 기업으로 변모하겠단 의지다. 이를 위해 바디프랜드는 지난 5년간 약 1000억원의 연구개발비를 관련 제품과 기술 개발에 투자한 것으로 확인된다.","link":"https://www.bloter.net/newsView/blt202301070002","retrieved":1673065015311,"image":"https://www.bloter.net/data/blt/image/2023/01/07/blt202301070002.291x174.0.jpg"},{"title":"안드로이드폰도 위성통신 기능 제공…애플 '긴급 SOS' 뛰어넘나","contents":"안드로이드폰에서도 조만간 위성통신 기반의 긴급 요청 서비스를 사용할 수 있게 됐다. 6일(현지시간) 퀄컴은 미국 위성통신 전문기업 '이리듐'(Iridium)과 협력해 이동통신이 터지지 않는 상황에서도 스마트폰, 노트북, 태블릿 등에서 긴급 메시지를 주고받을 수 있는 기능을 출시한다고 발표했다. 애플은 이미 인공위성으로 메시지를 보낼 수 있는 ‘긴급 SOS’ 서비스를 아이폰 14에서 제공하고 있는데 IT전문매체 &lt;더버지&gt;는 퀄컴의 서비스가 애플 기능보다 더 강력할 수 있다고 전했다.  퀄컴은 ‘스냅드래곤 새틀라이트’를 올해 하반기에 출시할 계획이라고 밝혔다. 퀄컴 스냅드래곤 8 2세대 프로세서와 X70 모뎀 칩을 탑재한 기기에 먼저 적용된다. 올해 출시되는 플래그십 안드로이드용 스마트폰 적용을 시작으로 향후에는 노트북, 태블릿, 자동차와 사물인터넷(IoT)으로 확대된다. 퀄컴에 따르면 해당 기능을 탑재한 안드로이드 기기는 3초에서 10초 사이에 긴급 메시지를 전송할 수 있다. 일반적으로 위성통신 기반의 메시지 전송에 몇 분이 소요된다는 점을 고려하면 굉장히 짧은 편이다.퀄컴은 특히 이리듐의 네트워크를 이용해 위성통신이 제공된다면 전 세계 어디에서든 긴급 메시지를 보낼 수 있다고 강조했다. 애플의 ‘긴급 SOS’ 기능은 미국 위성통신 기업 ‘글로벌스타’의 저궤도 위성 네트워크를 사용하는데 미국, 캐나다, 프랑스, 독일 등 유럽 4개국에서만 사용할 수 있다.미국 대형 통신사 T모바일은 일론 머스크의 우주탐사기업 스페이스X와 협력한다. T 모바일의 통신망과 고객 기반을 스페이스X의 스타링크 위성과 합쳐 어디서나 음성 및 데이터 서비스를 제공해 이동통신 서비스의 사각지대를 없앤다는 계획이다. 이 서비스는 북미와 푸에르토리코 지역에서만 제공된다.따라서 현재 발표된 위성통신 기능 중에서는 퀄컴의 서비스 범주가 가장 넓다. 이것이 가능한 이유는 이리듐은 지상의 기지국뿐만 아니라 우주 공간의 저궤도 통신위성 네트워크를 활용해 서비스를 제공하기 때문이다. 기기가 통신하고 있는 특정 위성이 지상 데이터 센터에 직접 연결되지 않더라도 우주 위성을 통해 메시지를 전송할 수 있는 것이다.  더버지는 퀄컴의 모뎀을 탑재했지만 타사 프로세서를 장착한 단말기에서는 스냅드래곤 새틀라이트 서비스를 제공하지 못할 것으로 예상했다. 따라서  구글 자체 칩셋 ‘텐서’를 사용하는 구글 기기에서는 해당 기능을 사용하지 못할 것으로 보인다. 프란세스코 그릴리 퀄컴 제품 관리 부사장은 “스냅드래곤 모뎀만 장착한 기기에서 위성통신 기능을 제공하기 위해서는 시스템온칩(SoC)과 모뎀 사이의 긴밀한 통합이 필요하다”며 “퀄컴은 이런 방향으로 가는 것에 관심이 없다”고 말했다. 앞으로 삼성 스마트폰에서 해당 기능을 사용할 수 있을지도 주목된다. 삼성의 플래그십 모델은 줄곧 퀄컴의 스냅드래곤 칩을 장착해왔으나 지난해 자체 칩인 ‘엑시노스’를 선보인 후 일부 지역에서 출시되는 갤럭시S 시리즈에 해당 칩을 탑재하기 시작했다. 엑시노스를 탑재한 기기에서는 퀄컴의 위성통신 기능을 사용할 수 없다는 뜻이다. 지난해에 공개된 갤럭시S22 시리즈에서는 퀄컴의 스냅드래곤8 1세대와 엑시노스를 약 8대 2 비율로 탑재한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202301060024","retrieved":1673059017467,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060049.291x174.0.png"},{"title":"[테크체인저]엑셀올리면 쇼핑몰 등록 끝…디자인교과서가 4달만에 개발한 사연","contents":"이커머스 구축 전문 웹에이전시 디자인교과서는 지난 2022년 가을 고민에 빠졌다. 고객사인 CJ 피드앤케어가 육가공 전문 브랜드 '미트마스터'의 B2B(기업간거래) 폐쇄몰에서 엑셀 파일만 올리면 상품이 자동으로 가격이 반영돼 등록되고 진열까지 가능한 기능을 구현해줄 것을 요구했기 때문이다.미트마스터몰은 전국의 정육점주들이 육고기를 대량으로 구매하는 온라인 몰이다. 신선한 육고기를 매일 등록해야 하는데 kg단위로 가격이 변동되다보니 관리자가 수작업으로 하기엔 업무 부담이 컸다. 이에 육고기의 부위명과 kg당 단가 등을 엑셀 파일에 정리해 파일을 미트마스터몰에 올리면 파일 내에 기재된 대로 상품이 자동으로 등록되고 리스트에 진열까지 되는 기능이 필요했다.이커머스 고객을 대상으로 전자상거래 플랫폼 카페24의 솔루션을 이용해 온라인몰 제작 서비스를 하던 디자인교과서는 추가 개발을 결정했다. 범용적으로 사용되는 카페24의 쇼핑몰 솔루션으로는 CJ 피드앤케어의 요구사항을 구현하는데 한계가 있었기 때문이다. 약 4개월간의 개발기간을 거쳐 엑셀 파일을 통한 상품 등록·진열이 가능하게 됐다.미트마스터몰의 주문 및 회원정보가 CJ 피드앤케어가 이용 중인 SAP 전사적자원관리(ERP) 시스템과도 연동돼야 했다. 주문 내역에 대한 확인과 배송까지 이어지려면 회사 내부 ERP 시스템에도 쇼핑몰 회원·주문 정보가 반영돼야 하기 때문이다. 디자인교과서는 쇼핑몰 회원·주문 정보를 엑셀로 다운로드받아 별도 작업 없이도 ERP 시스템에 업로드할 수 있도록 구현했다. 미트마스터몰은 예정대로 12월초 오픈됐다.최근 서울시 용산구에 위치한 사무실에서 만난 서옥화 디자인교과서 크리에이티브 총괄이사는 솔루션을 기반으로 추가 개발을 하며 쇼핑몰을 구축하는 방식의 장점으로 비용 절약과 개발 기간 단축을 꼽았다. 그는 \"이커머스 업계는 트렌드가 빠르게 변하는데 SI(시스템 통합) 프로젝트로 1~2년의 시간을 보내면 대응이 늦어질 수밖에 없다\"며 \"주요 기능이 구현된 솔루션을 이용해 빠르게 개발하고 몰을 오픈하는 것이 중소기업뿐 아니라 대기업에게도 효율적\"이라고 강조했다.  농협의 온라인 축산물 쇼핑몰 라이블리도 디자인교과서가 기존 솔루션을 기반으로 추가 개발을 진행한 사례다. 라이블리 몰은 일반 소비자들이 이용하는 B2C(기업·소비자간거래)몰이지만 사업자들이 구매할 수 있는 사업자몰 메뉴도 있다. B2C몰은 상품 카테고리가 일반적인 형태이지만 사업자몰은 상품의 진열 형태가 다르고 분류 기능이 다양하다. 때문에 범용화된 쇼핑몰 솔루션만으로는 농협이 요구한 B2C와 B2B(기업간거래)가 혼합된 형태의 단일 쇼핑몰을 구현하는데 제약이 따랐다. 이에 디자인교과서는 카페24 솔루션을 기반으로 추가 개발을 진행했고 2021년에 농협 라이블리의 사업자몰을 오픈하는데 성공했다.최근 디자인교과서 사무실로 이커머스 사업자들의 작업 문의가 이어지고 있다. 회사가 구현한 다른 쇼핑몰들을 보고 '카페24 솔루션으로 이런 화면과 기능 구현이 가능한가', '이런 기능을 구현하는데 얼마나 걸리나' 등의 문의다. 코로나19 팬데믹(감염병 대유행)이 한창이었던 지난 2년간은 특히 쇼핑몰 작업 문의가 많았다. 사람들의 외부활동이 크게 줄어들면서 온라인 쇼핑이 늘어났기 때문이다. 엔데믹(감염병의 풍토병화)으로 접어든 최근에도 여전히 자사몰을 빠르게 구축하고자 하는 이커머스 사업자들의 문의가 이어지고 있다. 이러한 사업자들의 수요에 힘입어 디자인교과서는 2014년 설립 이후 매년 10% 이상의 매출 성장세를 유지하고 있다.  디자인교과서는 서 이사와 자매인 서수정 대표가 함께 세운 회사다. 나란히 시각디자인을 전공한 두 창업자들은 회사를 다니며 카페24의 디자인센터를 통해 쇼핑몰의 디자인 스킨을 판매했다. 스킨 판매량이 늘면서 회사와 병행하는 것이 어렵게 된 그들은 결국 회사를 그만두고 창업 전선에 뛰어들었다.그들은 이후 약 10년간 회사를 유지하며 쇼핑몰 구축 사업을 지속하고 있다. 그들이 창업 전에 발을 들였던 디자인센터를 통한 스킨 판매는 아직도 진행 중이다. 이커머스 사업 지망생들이 늘면서 온라인 몰에 적용할 디자인 스킨에 대한 수요도 증가했다. 덕분에 디자인 스킨의 판매는 디자인교과서의 재정에 쏠쏠한 도움이 되고 있다.카페24 디자인센터는 온라인 쇼핑몰 운영자들과 전문 디자인 에이전시를 연결하는 직거래 플랫폼이다. 국내 최대 수준인 27만개의 쇼핑몰 디자인 스킨이 판매되고 있다.서 이사는 디자인교과서가 보유한 차별점으로 디자인과 개발 역량을 모두 갖춘 점을 내세웠다. 겉으로 보이는 디자인뿐만 아니라 상품 데이터 및 ERP 등 내부 시스템과의 연동까지 책임진다는 설명이다.","link":"https://www.bloter.net/newsView/blt202301050014","retrieved":1673053644995,"image":"https://www.bloter.net/data/blt/image/2023/01/05/blt202301050040.291x174.0.png"},{"title":"[넘버스]네이버는 왜 '엔라이튼'에게 재생에너지를 받아 쓸까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.      네이버가 2022년 12월, 제 2사옥 ‘1784’ 운영에 필요한 연간 전력의 약 15%를 엔라이튼의 재생에너지로 충당할 것이라고 밝혔습니다.엔라이튼은 자사 에너지 플랫폼 ‘발전왕’을 통해 조달한 재생에너지를 네이버에 연결해주는 건데요.네이버 입장에선 ‘RE100(Renewable Electricity 100%) 이행’을 통한 ‘ESG(환경·사회·지배구조) 경영’을 위해 엔라이튼과 손잡은 겁니다.해당 시장은 어떻게 돌아가고 있을까요. 에너지 IT 플랫폼 기업 엔라이튼의 RE100 TF(태스크포스)팀에 속해 있는 김유창 에너지사업기획팀 리더, 김대환 전략기획팀 리더를 만났습니다. 01. 제3자 PPA·RE100, 그게 다 뭐지? 네이버가 엔라이튼으로부터 재생에너지를 받을 수 있게 된 건, 한국전력공사(한전)를 포함해 ‘제 3자간 PPA(전력구매계약, Power Purchasement Agreement)’를 체결한 데 따른 것인데요.PPA는 재생에너지 발전사업자(생산자)와 전기사용자(구매자)가 특정 기간 동안 같은 가격으로 전력구매계약을 맺은 겁니다. 제 3자 PPA는 여기에 한전이 끼어 있는 계약 형태입니다.즉 ‘대표 발전사업자’ 격인 엔라이튼은 ‘개별 발전사업자’인 발전소들이 등록돼 있는 발전왕을 통해 자원을 하나로 모아 PPA 집합 자원을 구성, 중개 역할을 하는 ‘전기판매사업자’인 한전에게 넘겨, ‘전기사용자’인 네이버가 살 수 있게 합니다.네이버가 이처럼 재생에너지를 확보하는 이유는, RE100 이행을 목표로 하고 있기 때문입니다.‘RE100’은 기업이 사용하는 전기의 100%를 2050년까지 재생에너지로 조달하자는 운동입니다.국제 비영리 환경단체인 ‘클라이밋그룹(The Climate Group)’과 ‘CDP(탄소정보공개프로젝트)’가 연합해 2014년 제안했는데요. 글로벌 기업들이 자발적으로 참여하고 있습니다.구글이나 애플 등 많은 글로벌 기업들이 이미 RE100을 달성했고요. 구글은 RE100에서 한 발짝 더 나아가 ‘CF100(Carbon Free 100, 탄소배출제로)’을 선언했죠.국내서도 SK를 필두로 RE100 달성 시점 자체를 바짝 잡은 기업들이 많다고 합니다.  그리고 기업의 RE100 이행을 위한 방안을 제시해주는 곳이 엔라이튼인데요. 엔라이튼은 CDP가 인증한 국내 첫 공식 재생에너지 조달 파트너입니다.현재 RE100 이행을 위한 재생에너지 조달 방법은 ①제 3자 PPA뿐 아니라 ②직접 PPA ③REC(재생에너지공급인증서) 구매 ④발전소 자체 건설 ⑤녹색 프리미엄 등이 있고요. ⑤는 한전에서 운영하는 제도라, 엔라이튼이 제공하는 서비스는 ①~④입니다.RE100 이행을 위한 재생에너지 자원은 현재 우리나라 여건 상 태양광과 풍력이 주라고 하고요. 향후 해상풍력까지 기대된다고 합니다. 현재 엔라이튼이 제공하는 건 태양광이고요. 02. 네이버는 왜, 제3자 PPA였을까 이 가운데 네이버가 제 3자 PPA를 통해 재생에너지를 조달하기로 결정한 배경은 뭘까요.“(김유창) ESG 경영 관점에서 기업은 어떤 방안이 환경에 더욱 기여 하느냐를 따져보게 되는데요. CDP에서도 PPA나 직접 투자를 통한 발전소 건설 방식을 추천합니다. RE100 운동 자체가 재생에너지 발전소를 많이 만들어, 탄소 중립에 기여하고자 하는 것을 목표로 하기 때문이에요.”즉 ‘재생에너지 발전소 자체가 늘어나는 것’이 중요합니다. PPA도 재생에너지 발전소 건설을 위한 투자 유인 효과가 큰 방식이라고 하는데요. 이유가 있습니다.PPA 계약 자체가 발전소 생애 주기인 20~25년을 기준으로 해 안정적인 가격으로 이뤄지는데요. 이는 발전소를 만들기 위한 돈을 안정적으로 빌릴 수 있게 하고요. 안정적인 발전소 사업을 가능케 합니다. 때문에 발전소를 짓고 싶게 만들죠.“(김대환) 태양광 사업은 굉장히 자본 집약적인데요. 1MW의 발전소를 짓는 데 드는 돈이 15억원 이상이에요. 사업을 하려면 금융기관에서 대출을 받을 수밖에 없고요. 안정적으로 전기를 공급해서 매출이 발생하는 발전소라는 걸 증명하는 것이 중요하죠. 그래야 금융기관 입장에서 자금을 상환받을 수 있으니까요.”네이버와 같은 기업 입장에선 20년 동안 큰 사고나 이슈 없이 안정적으로 유지되는 발전소에서 생산된 전기를 안정적으로 조달할 수 있게 됩니다.그런데 왜 연간 전력의 약 15%만을 조달하는 걸까요? 처음에 모집한 규모가 있었지만, 협의 과정에서 발전소들이 걸러졌다고 합니다. 기준은 발전소 자체가 좀 더 환경 친화적이냐 여부입니다.   03. 엔라이튼의 경쟁력은 ‘플랫폼’ 사실 국내서 제 3자 PPA 체결 사례는 있었는데요. ①현대엘리베이터-한국전력 ②아모레퍼시픽-한국전력-에코네트워크입니다. 차이가 있습니다.앞선 두 사례는 공장에 전기를 공급하기 위한 것이었고요. 네이버는 사옥에 공급하는 첫 번째 사례입니다. 또 앞선 두 사례는 발전사업자랑 직접 계약해 재생에너지를 조달하는 방식인데요.엔라이튼의 경우 발전왕 ‘플랫폼’을 통해 조달하는 방식입니다. 플랫폼적 접근 자체는 국내외적으로 드물다고 하는데요.일단 발전왕은 엔라이튼이 제공하는 발전소 관리 서비스입니다. 발전소 사업자들이 발전소를 효율적으로 관리하고, 주변 발전소와의 발전량을 비교하고, 오늘 생산한 발전량으로 얼마큼 수익이 나는지 확인할 수 있는 서비스죠. 현재 무료로 제공하고 있습니다.태양광 발전소 1만7000여곳이 이용하고 있는데요. 시장 점유율로 치면 20% 수준입니다. 국내에 설치돼 있는 태양광 발전소 용량이 20GW 정도, 발전왕에 등록된 용량이 약 4GW라고 하네요.이들을 한 플랫폼에 모아 놓은 이유는 공급과 수요를 연결하기 위해서입니다. 국내 전체 태양광의 80% 이상이 1MW 미만의 소규모 태양광이기 때문입니다.“(김대환) 국내 태양광 특성상 소규모로 파편화돼 있어요. 플랫폼으로 접근하지 않았을 때 수요자 측면에서 공급자들을 하나하나 만나 협의하는 게 쉽지 않거든요. 공급자도 태양광 건설과 관리를 본인이 하나하나 알아가기에는 이 산업이 복잡해요.”나머지 80% 시장은 플랫폼을 이용하지 않고 있는 발전소 사업자들이고요. 엔라이튼이 노리고 있는 시장입니다.사실 발전소가 문제없이 그냥 잘 돌아간다고 생각하는 이들은 굳이 발전왕에 등록하지 않는다고 하는데요. 국내에 태양광 발전소에 설치되기 시작한 지 얼마되지 않아서고요. 지어진 지 5년 미만일 경우 관리 운영이 필요 없을 수도 있다고 합니다. 하지만 이후 슬슬 고장이 나는 소모품들이 발생하기 시작한다고 하네요.이를 위한 관리 서비스를 제공하는 기업은 있는데요. 엔라이튼은 발전왕을 포함한 발전소 관리 운영 단계뿐 아니라 건설 단계에서도 자문 및 시공 등의 서비스를 제공하고 있습니다. 이러한 각각의 서비스만을 제공하는 기업들이 시장에 있고요.  엔라이튼처럼 수요와 공급을 연결하는 플랫폼 서비스는 찾기 쉽지 않다고 하는데요. 이유는 뭘까요.①스타트업 입장에선 당장의 수익이 발생하지 않기 때문에 많은 돈을 투자하기 쉽지 않고, ②대기업 입장에선 소규모 사업자를 하나하나 다 대응하는 것이 비용 효율적이지 않기 때문입니다.해외에서 유사한 기업은 글로벌 에너지기업 ‘로열 더치 쉘(Royal Dutch Shell)’에 인수된 독일의 ‘넥스트 크라프트베르케(Next Kraftwerke)’를 들 수 있는데요. 분산 자원을 기반으로 VPP(가상발전소) 서비스를 제공합니다.미국 전기차업체 ‘테슬라’도 있는데요. 2016년 태양광 기업 ‘솔라시티’를 인수해 태양광 설치 및 자원 관리 솔루션을 제공하고 있습니다. 테슬라도 VPP 서비스 제공에 최근 나섰고요.VPP는 막 열리고 있는 시장이라고 하는데요. 엔라이튼도 이에 필요한 서비스와 기능들을 만들고 있습니다.VPP는 소규모로 분산돼 있는 자원을 마치 하나의 발전소에서 운영하는 것처럼 일종의 가상 통합 관제 시스템으로 운영 및 관리할 수 있는 겁니다. 04. 기업은 왜 RE100을 피할 수 없을까 사실 네이버가 RE100 이행을 선언한 것은 상징적인 의미가 있다고 하는데요. ‘IT 기업’이기 때문입니다.일단 RE100 이행이 강제가 아니고요. 영향을 크게 받을 수밖에 없는 기업은 대부분 제조업 기반이거든요. 그리고 기업에게 RE100 이행은 ‘비용’입니다.“(김유창) 비용이 많이 들어갑니다. 실질적인 거고요. 그리고 국내에서 재생에너지 발전소를 짓는 데 들어가는 비용이 매우 높아요. 해외에 비해 2배까지도요. 또 재생에너지로 조달해 전기를 쓰게 되면 기존 전기 가격 대비 40~70% 추가 비용이 들어요.”그래서 기업은 실질적으로 환경적인 측면도 중요하지만, 어떻게 하면 비용 효율적으로 RE100 목표를 달성할 수 있을까 보게 된다는 데요. 어떤 방안을 조합하느냐에 따라 몇 천억 단위로 추가 비용이 왔다 갔다 하기 때문이죠. 당연히 재무적인 실적에 영향을 주고요.그럼에도 기업이 RE100 이행에 자발적으로 나서는 이유는 뭘까요. 3가지로 정리해볼 수 있습니다. 에너지 IT 플랫폼 기업 ‘엔라이튼’은 자사 플랫폼 ‘발전왕’에 태양광 발전소 사업자들을 모아뒀습니다. 그리고 재생에너지가 필요한 수요처에 연결해주고 있습니다. 매우 드문 서비스를 하고 있는 기업인데요. 전망은 어떨까요. 엔라이튼에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·엔라이튼이 네이버와 함께 하게 된 배경·플랫폼 발전왕은 왜 경쟁력이 있을까·기업의 재생에너지 조달 방법, 각각의 장단점·RE100, 기업이 피할 수 없는 이유·엔라이튼의 실적과 수익모델·엔라이튼에 대한 투자자들의 기대 요소","link":"https://www.bloter.net/newsView/blt202301060017","retrieved":1673008050356,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060037.291x174.0.jpg"},{"title":"[CES 23 라이브]게임은 메타버스라 부를 수 없게 만든 롯데정보통신","contents":"전세계 코로나19 대유행과 함께 불어온 '메타버스 붐'에서 그동안 가장 성공했다고 평가받는 서비스는 '로블록스'나 '포트나이트' 등 대부분 게임이었다. 그러나 현실과 거리가 멀고 기존에도 존재했던 가상세계 게임들을 모두 메타버스라 부를 수 있는가에 대한 논쟁은 사라지지 않고 있다. 그만큼 메타버스의 경계가 모호했기 때문이었다. 롯데정보통신은 CES 2023에서 이 같은 고민에 대한 해답을 '리얼(Real)'과 '가상(Virtual)'의 장점을 결합한 '초실감'으로 제시했다.   5일(현지시간) 미국 라스베이거스에서 열린 세계 최대 IT 박람회 'CES 2023'의 롯데정보통신 부스에는 종일 많은 인파가 몰렸다. 멀리서도 눈에 잘 띄는 탁 트인 부스에서 수십명의 사람들이 VR(가상현실) 기기를 쓰고 손을 휘젓고 있었기 때문이다. 기기를 쓴 관람객들이 본 건 실사형 그래픽 구현에 특화된 '언리얼엔진5'로 구현된 도시, 그 안에 만들어진 롯데의 유통 매장들이었다. 롯데정보통신은 이번 CES 2023에서 1년 만에 더 진보한 초실감 메타버스를 제시했다. 지난 CES 2022에선 주로 현실적인 그래픽과 제품 구매 경험에 무게가 실렸다면, 이제는 그것으로 무엇을 할 수 있는지 보다 구체적인 그림이 제시됐다는 점이 달랐다.회사가 그리는 초실감 메타버스의 궁극적인 형태는 현실과 가상이 공존하지만 실제 일상과도 면밀히 공존할 수 있는 공간이다. 기존의 메타버스는 서비스 안에서 사용자가 어떤 세상이나 아이템을 창조하고, 그것으로 경제활동은 할 수 있었지만 가상의 한계는 넘지 못했다. 대개 2D 그래픽으로 만들어져 '기존 게임과 뭐가 다르냐'는 일각의 비판에서도 자유롭지 않았다.초실감 그래픽은 이를 해결하기 위해 롯데정보통신이 선택한 첫 번째 해법이다. 4K 수준의 선명한 실사 그래픽은 현실에 존재하는 사람과 물건을 가상에 구현할 수 있도록 만들었다. 이를 통해 실제와 똑같이 생긴 상품을 가상의 매장에 비치해두고 이를 사용자가 충분히 둘러본 뒤 구매까지 가능하도록 만들었다. 상품의 각 요소는 실제 사람을 모델링해 만든 가상의 점원이 하나하나 세밀하게 설명해준다. 동시에 수십명의 손님이 한 가상 매장에서 쇼핑하는 것, 서로 손짓을 하거나 음성으로 대화를 나누는 것도 가능하다. 하지만 아무리 사실적인 그래픽이라도 진짜 현실의 생동감과 촉각, 후각은 만족시키지 못한다. 초실감 그래픽의 한계이자, 현실을 그대로 모방한 메타버스라면 넘지 못할 벽이다. 롯데정보통신은 부족한 현실감을 가상에서만 가능한 방식으로 해결했다. 가령 가상의 롯데 매장에서 캠핑용품을 판다면 그 일대를 가상 캠핑장으로 꾸미는 식이다. 사고자 하는 상품이 실제 현실에서 어떤 느낌일지 알아볼 수 있고 몰입감도 더해진다. 가상의 편의점 세븐일레븐은 삼각김밥을 그냥 파는 대신 '삼각김밥이 열린 나무'처럼 만들어 가상매장만의 재미를 더했다.   롯데정보통신은 나아가 이 모든 요소가 구현된 거대 가상도시 '허브월드'를 곧 공개하고, 이 안에서 유통의 경험을 새롭게 만들겠단 포부다. 이를 위해 우선 NFT(대체불가토큰)를 초실감 메타버스에 적극적으로 접목할 계획이다. NFT는 가상이라도 복제 불가능한 특성과 사용자의 소유권을 가상화폐로 거래할 수 있는 특성상 메타버스 내 경제 시스템을 구현하기에 적합한 기술이다.회사에 따르면 허브월드는 생활공간 기준 여의도 면적의 약 8배, 산림지역을 포함하면 약 25배 크기로 만들어진다. 그 안에는 롯데그룹의 다양한 매장이 구축되며 롯데와 협업한 외부 브랜드들의 매장도 들어선다. CES 2023에서는 '록시땅', 'MCM', 'LVMG(루이비통모에헤네시)' 등이 가상의 롯데 면세점에 입점했다. 가상의 매장에서 구매한 상품의 실제 상품을 현실에서 받아봄과 동시에 디지털 트윈으로 만들어진 아이템을 가상의 집에서도 사용할 수 있게 된다. 허브월드의 일부는 사용자들에 의해 만들어진다. NFT 기반의 부동산과 건물이 하나의 세트로 판매되고, 이를 이용해 사용자들은 허브월드 내에 또다른 자신만의 공간을 갖게 되는 것이다. 메타버스를 즐길 수 있는 도구는 PC와 VR 양측을 동시에 공략한다. 몰입도는 VR이 높지만 접근성은 PC가 높다. 하지만 PC의 단점은 모니터 화면에도 공간감을 구현함으로써 어느 정도 해결할 수 있다. 롯데정보통신은 이번 전시에서 특수필름을 장착한 3D 모니터를 함께 공개했다. 이를 통해 정면에서 화면을 바라보면 마치 화면 속 메타버스 공간이 모니터 안쪽으로 입체감 있게 펼쳐진 것처럼 보인다. 현장에서 찍은 사진으론 이 모습이 구현되지 않지만 실제로 보면 상당히 놀라운 수준이다. 기존 3D 모니터들과 달리 별도의 센서나 장비도 필요 없다.   노준형 롯데정보통신 대표는 이날 현장에서 기자들과 만나 \"우리의 꿈은 3D 차원에서의 미래, 현재, 과거를 다 연결지을 수 있는 영화 '레디 플레이어 원'과 같은 세상을 만드는 것\"이라며 \"더불어 롯데는 그동안 많은 언론이 지적해온 '수익 없는 메타버스, 구체적이지 않은 서비스 모델'에 대한 아쉬움도 해소하는 것이 목표\"라고 말했다.  한편 이번 CES 2023에서 롯데정보통신이 보여준 그림은 온·오프라인의 경계를 허물고 'IT DNA'를 그룹 전체에 심으려는 롯데그룹과의 의지와도 연결된다. 초실감 메타버스의 지속적인 고도화를 통해 오프라인 속 롯데를 온라인으로 확장하고, 롯데의 외부 파트너들도 이에 초대하려는 것이다. '현실을 닮은 메타버스'에서 '현실과 융합된 메타버스'의 큰 그림을 제시한 롯데정보통신이 과연 그룹의 성공적인 변신을 이끌어낼 수 있을지 주목해볼 대목이다. 그 첫걸음을 보여줄 허브월드의 정식 버전은 2023년 연말에 출시된다.","link":"https://www.bloter.net/newsView/blt202301060015","retrieved":1673000144773,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060025.291x174.0.jpg"},{"title":"[오~컬쳐]'쿠로미'로 추진력?…넷마블, '머지 쿵야' 저력 보여줄까","contents":"넷마블이 '머지 쿵야 아일랜드'의 첫 콜라보레이션(이하 콜라보) 브랜드로 '산리오'를 선택했다. 자체 IP인 '쿵야' 캐릭터의 활용도를 최대한 높여 서비스를 이끌어 나가겠다는 넷마블의 자구책으로 풀이된다.  '작은 게임도 맵다'…대형 게임 속 인기 넷마블은 6일 머지 쿵야 아일랜드에 '산리오코리아' 콜라보 업데이트를 진행했다. 이번 업데이트는 지난해 12월 8일 시작한 1차 콜라보에 이어 두 번째다. 1차 콜라보에서 산리오 캐릭터 '헬로티', '시나모롤', '폼폼푸린' 인형이 추가된 데 이어 2차에서는 '마이멜로디'와 '쿠로미' 인형이 신규 캐릭터로 등장했다.   또 2차 콜라보에서는 건물 자원인 '마이멜로디 마카롱 가게', '쿠로미 까눌레 가게' 등이 추가됐다. 1차 콜라보 때와 같이 섬을 꾸밀 수 있는 장식과 타일도 '마이멜로디'와 '쿠로미' 콘셉트로 제작됐다. 산리오 캐릭터는 국내 기업들에게는 콜라보 단골 손님으로 꼽힌다. 그만큼 산리오의 캐릭터 인지가 높아 탄탄한 마니아층을 보유하고 있는데, '번개장터', '콜리' 등 굿즈를 사고 파는 플랫폼에서도 산리오 캐릭터 상품을 쉽게 찾을 수 있을 정도다. 실제로 지난 6개월 간 산리오는 △롯데칠성음료 델몬트 굿즈 △롯데시네마 △텐바이텐 △생활용품 브랜드 등 유통업계와 브랜드 협업을 이어갔다. 넷마블의 산리오 콜라보 차별점은 '쿵야'를 활용한다는 점이다. 단순히 산리오 캐릭터를 제품(게임)에 얹는 데 그치지 않고 캐릭터를 3개 이상 합치면 다음 단계 캐릭터로 성장하는 '머지 쿵야'의 특성을 활용한 것이 특징이다. 머지 쿵야에서는 '룽'을 시작으로 이후 5~6단계로 쿵야가 성장하는데 산리오 캐릭터인 시나모롤, 폼폼푸린, 마이멜로디, 쿠로미 역시 각각 5단계로 업그레이드할 수 있다. 유저는 이를 통해 각 캐릭터당 총 6개의 버전으로 그려진 산리오 쿵야를 즐길 수 있다. 머지 쿵야 아일랜드는 지난해 대한민국게임대상에서 본상인 우수상을 깜짝 수상하며 저력을 발휘한 바 있어 이번 산리오 콜라보레이션을 통해 다수의 복귀, 신규 이용자들도 기대할 수 있을 것으로 보인다.  그래서 '만렙' 업데이트는 언제? 다만 머지 쿵야 아일랜드의 인기만큼 이용자들의 불만도 이어지고 있다. 만렙(최고 레벨) 업데이트 지연에 따른 불만 사항이 잇따르고 있는 것이다. 이용자들은 게임 속도에 비해 업데이트 속도가 현저히 느리다며 레벨 업데이트를 요구하고 있다. 현재 머지 쿵야 아일랜드의 최고 레벨은 200레벨로, 지난 5일 진행한 업데이트에서도 레벨 업데이트는 포함되지 않았다. 자칫 머지 쿵야 아일랜드 이용자들은 소외감을 느낄 수 있는 부분이다.   일부 이용자들은 \"최고 레벨 업데이트가 계속 연기되면 서비스 종료까지 생각하게 된다\"며 \"앞서 모아둔 보상 정리를 위해서라도 레벨 업데이트에 대한 입장을 달라\"고 요구하고 있다.  일각에서는 넷마블의 대형 게임 속 머지 쿵야 아일랜드가 겪을 수밖에 없는 규모의 문제라는 시선도 있다. 넷마블 게임의 매출 성과에서도 규모 차이는 드러난다. 넷마블에 따르면 지난해 3분기 넷마블의 주요 게임별 매출 비중은 △마블 콘테스트 오브 챔피언스 △캐시프렌지 △제2의나라: 크로스월드 △잭팟월드 △랏차 슬롯 △일곱개의 대죄: 그랜드 크로스 순이다. 기존 게임 외 지난해 인수한 스핀엑스의 게임(매시프렌지, 랏차 슬롯)도 다수 포함됐지만 힐링 캐주얼 게임인 머지 쿵야 아일랜드는 기타 항목에 포함된 게임에 그쳤다. 머지 쿵야 아일랜드의 개발사 넷마블엔투는 '모두의 마블: 메타월드', '하이프스쿼드', '신의 탑: 새로운 세계', 'RF프로젝트'를 등 신작 개발에 분주한 상황으로 이용자들의 불안감은 커지고 있다. 이에 넷마블 관계자는 5일 업데이트 전 &lt;블로터&gt;에 \"업데이트 내용에 대해 협의 중\"이라며 \"아직 최고 레벨 업데이트에 대한 결정이 나지는 않았다\"고 전했다. 다만 넷마블이 머지 쿵야 아일랜드에 첫 콜라보레이션을 진행하며 서비스를 업데이트하고 있는 만큼, 최고 레벨 업데이트 역시 기대할 만하다.","link":"https://www.bloter.net/newsView/blt202301060022","retrieved":1673000144789,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060045.291x174.0.jpg"},{"title":"[현장+]마테크 기업 '오브젠', 중견기업 타깃한 이유","contents":"유수 대기업에 IT 솔루션을 제공해 온 오브젠이 중견·중소기업으로 사업영역을 확장한다고 밝혔다. 오브젠은 대기업에 비해 자원이 부족한 중견기업들에게 맞춤형 마케팅 솔루션을 제공하는 한편 네이버클라우드와 함께 아시아를 거점으로 글로벌 공략을 추진한다는 계획이다.6일 마테크(마케팅+테크놀로지) 솔루션 기업 오브젠은 서울 여의도에서 기자간담회를 열고 코스닥 시장 상장에 따른 성장 전략과 비전을 발표했다.  마테크는 마케팅(Marketing)과 테크놀로지(Technology)의 합성어로, 마케팅에 빅데이터와 AI 기술을 접목해 초개인화 마케팅을 구현하는 솔루션을 말한다. 오브젠에 따르면 고객 획득 비용 대비 획득한 고객을 유지하는 비용이 최소 6배 이상 많이 든다. 특히 최근 디지털 환경 확대로 복잡∙다양해진 구매 여정에 대해 고객 행동 데이터를 실시간으로 모니터링하며, 고객의 니즈 발생 시점에 개인화된 마케팅을 실행할 수 있는 필요성이 커지고 있다. 중소 및 중견기업의 경우 초개인화 마케팅 니즈는 높으나 예산이 적어 자금과 인력 투자 여력이 대기업에 비해 부족하고, 고객 규모가 작고 디지털화가 미비해 고객 및 시장 데이터 확보에 한계가 있다. 이에 오브젠은 두가지 솔루션을 추가 개발했는데, 먼저 통합 표준화 솔루션 '오브젠 데이지 스위트(obzen Daisy Suite)'는 기존 대기업 위주로 제공되던 솔루션을 중소 및 중견기업 규모에 맞춰 축소하고 표준화한 제품이다. 기존 솔루션 대비 비용이 적게 들고 단기간 서비스 제공이 가능해, 중소 및 중견 기업에서도 부담 없이 사용할 수 있다.   데이터-마케팅 결합 솔루션 '오브젠 페르소나 인사이트(obzen Persona Insight)'는 고객사의 내부 데이터 와 외부 데이터를 비교하고 결합해, 창의적인 마케팅을 위한 데이터 인사이트 발굴을 지원한다. 이 두 가지 솔루션은 SaaS(Software as a Service, 구독형 솔루션)로도 출시될 예정이다.2022년 상반기에 솔루션을 완성해 하반기에 실증 사업한 결과, 한 홈쇼핑 회사의 경우 월 마케팅 실행 건수가 150% 증가했고, 금융사의 경우 마케팅 관련 IT 업무가 90% 감소한 성과를 보이기도 했다. 오브젠은 23년 넘게 쌓아온 기술적 노하우를 기반으로 기술성장특례로 코스닥 상장을 준비 중이다. IBM 등에서 개발 경력을 쌓아온 전배문 창업자가 CTO(최고 기술 경영자)로서 개발 일선에 있으며, 60여명에 이르는 개발 인력을 두고 있다. 외산 툴과 겨뤄도 뒤지지 않는 기술력에, 보다 합리적인 가격으로 중견기업에 맞춤이라는 것이 회사 측 설명이다.회사 측에 따르면 초당 2만건, 하루 4억건에 이르는 고객 데이터를 안정적으로 처리할 수 있는 분산 병렬 처리 기술을 가지고 있다. 유지 보수와 개발 생산성 증대에 필요한 프레임워크가 구성돼 있어 빠르게 적용할 수 있다. 특히 컨설팅 팀을 운영 중으로, 솔루션을 통해 마케팅의 성과를 높이는 마케팅 시나리오에 대한 개발도 돕고 있다.  대기업 파트너십, 데이터 확보→네이버와 해외 진출 그간 금융 및 통신 등 국내 대기업을 고객사로 확보한 것도 오브젠의 강점이다. 대기업에 비해 고객 베이스가 적은 중소기업을 위해, 신용평가사 및 네이버와 같은 포털회사의 데이터를 파탕으로 마케팅에 적합한 모델을 만들 수 있다. 전략적 투자 관계인 2대 주주 네이버클라우드와의 협업도 강화할 계획이다. 네이버클라우드의 입장에서도 인프라만 가지고는 경쟁성이 부족한 상황. 이에 오브젠과 함께 국내에서 시장 점유율을 올리는 한편, 사스의 형태로 확대해 해외 시장 공략에서도 동맹을 지속한다는 포부다. 이미 양사는 네이버 클라우드 플랫폼 기반의 초개인화 마케팅 솔루션과, '네이버 클라우드 데이터 박스'를 활용한 기업 고객용 비즈니스 인사이트 도출 솔루션 개발을 공동으로 진행하고 있다. 2가지 솔루션 모두 SaaS 방식으로 개발 중이며, 향후 네이버 쇼핑 입점사를 대상으로 마케팅을 추진할 예정이다. 이에 따라 경제침체기에도 순조로운 매출 성장을 자신하고 있다. 오브젠은 지난해 3분기 기준 누적 매출액 192억2700만원, 영업이익 5300만원, 당기순이익 6300만원을 기록했다. 전년 대비 매출은 42.4% 늘었고, 영업이익과 당기순이익은 모두 흑자로 돌아선 것이다.   이에 회사 측은 2021년부터 연평균 성장률 32.6%로 성장해 오는 2024년에는 467억8700만원의 매출을 달성할 것으로 내다봤다. 특히 향후 고부가 가치인 기술 기반 매출 비중을 높여 수익률 향상을 이루겠다는 전략이다. △클라우드 사용료 △기술료 △라이선스로 구성된 기술 기반 매출액은 2021년부터 연평균 성장률 63.6%를 보였다. 이에 2024년에는 178억1000만원으로 증가할 것으로 전망되며, 매출 비중으로는 2021년 20.2%에서 2024년 38.1%로 늘어나는 수치다. 이형인 오브젠 대표는 \"오브젠은 고객을 효율적으로 유지하고 그 성장에 이바지 하는 솔루션을 가지고 마테크를 발전시켜 나가고 있는 기업\"이라며 \"규모는 작더라도 대기업 수준에 버금가는 마케팅 역량을 갖추는 데 오브젠이 핵심적인 역할을 할 것\"이라고 자신했다. 한편 오브젠의 총 공모주식수는 77만5956주로, 주당 공모 희망가는 1만8000원~2만4000원이다. 주관사는 한국투자증권으로 기관투자자 수요예측은 오는 11일까지, 일반청약은 16일부터 17일까지다. 회사는 이번 공모를 통해 약 186억원(희망 공모가 밴드 상단 기준)을 조달할 계획이다. 조달되는 자금은 솔루션 개발 및 운영을 위한 IT 장비 투자, 솔루션 연구개발, 데이터 구매 비용, SaaS 운영 비용 등에 투입될 예정이다.","link":"https://www.bloter.net/newsView/blt202301060018","retrieved":1673000144790,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060033.291x174.0.jpg"},{"title":"LG전자, '가전·TV' 부진…연매출 80조원 돌파했지만 영업익 후퇴","contents":"LG전자가 주력 사업인 가전과 TV에서 부진하며 2022년 연간 영업이익(이하 연결기준)이 전년보다 감소했다. 매출은 80조원을 돌파하며 역대 최대기록을 썼지만 이익이 줄어들며 빛이 바랬다.LG전자는 6일 2022년 연간 매출 83조4695억원, 영업이익 3조5472억원을 기록했다고 공시했다. 전년 대비 매출은 12.9% 증가했지만 영업이익은 12.6% 감소했다. 이날 발표된 수치는 잠정실적으로, 회사가 한국채택국제회계기준(K-IFRS)에 의거해 예상한 결과값이다. 사업본부별 세부 실적은 공개되지 않는다. 회사는 이달 27일 실적발표를 통해 사업본부별 세부 실적과 순이익 등을 발표할 예정이다.2022년 연간 매출에서 신기록을 썼지만 영업이익이 줄어든 것은 주력 사업인 가전과 TV의 이익률이 감소한 것이 주요 원인으로 꼽힌다. 냉장고·세탁기·에어컨 등 가전을 담당하는 H&amp;A사업본부의 2022년 영업이익률 추이를 보면 1분기 5.6%, 2분기 5.4%, 3분기 3.1%로 점점 줄었다. 회사의 '잠정실적 설명자료'에 따르면 H&amp;A사업본부의 4분기 매출과 영업이익은 전년 동기 대비 소폭 감소했다.TV를 맡고 있는 HE사업본부의 사정은 더 좋지 않다. 2022년 1분기에는 4.6%의 영업이익률을 기록했지만 2분기부터는 적자로 돌아섰다. 2,3분기에 이어 4분기에는 적자폭이 더 커졌다.LG전자가 주력 사업인 가전과 TV에서 좀처럼 힘을 쓰지 못한 것은 전세계적으로 고물가와 고금리가 이어지고 있는 가운데 소비심리가 위축되면서 수요가 감소한 것이 원인으로 지목된다. 수요가 줄어든 가운데 재고를 줄이기 위한 판매 경쟁을 벌이는 과정에서 마케팅 비용이 늘었다. 원자재값이 상승했고 물류비도 증가했다. 가전과 TV를 주요 해외 시장에 판매하는 LG전자에게 부담이 아닐 수 없다.  회사가 미래 사업으로 낙점하고 투자를 이어가고 있는 자동차 부품(전장)을 담당하는 VS사업본부는 H&amp;A와 HE사업본부에 비해 매출 규모는 작지만 흑자를 이어갔다. 2022년 1분기에는 영업이익률이 –0.4%로 출발했지만 2분기 2.5%, 3분기 4.1%로 증가했다. 4분기에도 완성차 업체의 주문 물량이 유지된 가운데 원재료에 대한 효율적인 공급망 관리를 통해 매출은 전년 동기 대비 늘었다. 하지만 신규 생산법인 초기 운영비와 신규 수주 물량의 개발 비용의 증가로 흑자 폭은 전 분기 대비 줄었다.모니터·PC·인포메이션 디스플레이 등을 다루는 BS사업본부는 2022년 상반기에는 흑자를 냈지만 3분기부터 적자로 돌아섰고 4분기에는 마케팅 비용 증가로 인해 적자 폭이 확대됐다.2023년에도 글로벌 경기 둔화 추세가 이어질 것으로 전망되면서 LG전자의 주력 사업인 가전과 TV의 극적인 반등은 쉽지 않을 전망이다. 하지만 완성차 제조사들이 기존 내연기관 기반의 자동차를 전기차로 전환하는 가운데 자율주행차 개발 경쟁도 지속되면서 VS사업본부의 활약이 얼마나 이어질지에 관심이 쏠린다. 회사는 2023년 임원인사에서 H&amp;A와 HE사업본부뿐만 아니라 VS사업본부 인력도 다수 승진자 명단에 포함시키면서 전장 사업 육성 의지를 보였다.조직개편에서는 VS사업본부에 전장부품 통합 운영·관리 역할을 수행하는 'VS오퍼레이션그룹'을 신설해 구매·생산·SCM(공급망관리) 역량을 강화했다. BS사업본부에는 전기차 충전 솔루션 사업의 성장 가속화를 위해 'EV충전사업담당'을 신설했다.","link":"https://www.bloter.net/newsView/blt202301060019","retrieved":1673000144792,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060028.291x174.0.jpg"},{"title":"'외부 인재' 적극 영입하는 포스코그룹...이차전지연구소장에 LG화학 출신 홍영준 전무","contents":"포스코그룹이 6일 LG화학 미래기술연구센터장을 역임한 홍영준 전무를 신임 이차전지소재연구소장에 임명했다. 포스코그룹은 인공지능(AI) 등 기술 경쟁이 치열한 분야에 외부 인사를 적극 영입하는 분위기다. 과거 대관 등 커뮤니케이션 전문가를 한화그룹과 국회에서 영입했는데, R&amp;D를 총괄하는 연구소장에는 내부 인사를 기용해 왔다. 그런데 최근에는 삼성과 현대차, LG 출신을 적극 기용하고 있다.기술 경쟁이 치열하고, 빠른 성장이 필요한 분야는 적극적으로 외부 인사를 영입해 성과를 내겠다는 의도로 풀이된다. 포스코그룹은 이날 정기 임원 인사를 발표했다. 신임 이차전지소재연구소장으로 홍영준 전 LG화학 미래기술연구센터장(전무)을 임명했다. 포스코그룹은 2022년 상반기 자문으로 물러난 홍 전무를 전격 영입했다.홍 소장은 서울대 공업화학과를 졸업, LG화학 재료사업부문장, 기술기획담당, 미래기술연구센터장을 지냈다.포스코그룹은 최근 외부 출신 인사를 적극적으로 영입하고 있다. 2021년 AI연구소장에 김주민 LG전자 인공지능연구소장을 영입했다. 김필호 삼성디스플레이 연구소 AI팀 소장은 포스코홀딩스 AI연구센터장에, 포스코ICT AI기술그룹장에는 현대차 로봇틱스랩 로봇지능팀장을 역임한 윤일용 상무보를 임명했다.이렇듯 과거와 달리 '순혈주의'를 적극 타파하는 분위기다.  포스코홀딩스는 미래기술연구원장에 김지용 포스코 안전환경본부장을 신규 선임했다. 신임 김지용 원장은 유타대 물리야금학과 박사학위를 취득했으며 포스코 신소재사업실장, 인도네시아 PT.KP 법인장, 광양제철소장, 안전환경본부장 등을 지냈다.포스코홀딩스 커뮤니케이션팀장에는 양원준 포스코 경영지원본부장이 신규 선임됐다. 신임 양원준 팀장은 포스코 사회공헌실장, HR혁신실장, 기업시민실장, 경영지원본부장 등을 거쳤다.트레이딩과 에너지사업 합병법인인 포스코인터내셔널은 부문장직을 신설해 트레이딩 부문장에 이계인 철강1본부장을, 에너지 부문장은 이전혁 에너지기획본부장을 각각 승진 발령했다. 신임 이계인 부문장은 대우 출신으로 철강, 화학, 부품소재 등 다양한 분야 거래를 경험한 무역전문가다. 신임 이전혁 부문장은 포스코 국내사업관리실장, 포스코에너지 경영기획본부장 등을 지낸 에너지사업 전문가다. 이번 제철소 수해 복구에 헌신한 현장 출신 명장들도 임원급으로 발탁 승진됐다. 상무급 기술위원으로 신규 선임된 손병락 명장은 1977년 포항제철공고 졸업후 포스코에 입사했다. 포스코 현장에서만 45년째 설비 구동의 핵심부품인 전기모터 정비를 담당하고 있는 국내 전동기 기술 분야 1인자다. 포스코 1호 명장이기도 하다. 신임 조길동 상무보는 1982년 포항제철공고 졸업후 포스코에 입사해 지난해 말 정년퇴임 전까지 제강공장에서 주로 근무해온 제강전문가다. 정규점 상무보는 1983년 동의공업전문대 졸업후 포스코에 입사해 줄곧 제철소내 전기기술업무를 담당해온 전기설비 최고 권위자다. 이들은 지난 2015년, 2020년 포스코 명장으로 각각 선정됐다.  그룹내 신성장사업 분야 스타급 연구원들의 발탁 승진도 눈에 띈다. 포스코케미칼 김정한 양극재연구그룹장, 이헌영 음극재연구그룹장, 포스코ICT 윤일용 AI기술그룹장, 윤석준 로봇사업추진반장이 신규 상무로 선임됐다. 포스코그룹은 철강을 넘어 ‘친환경 미래소재 대표기업’으로 한단계 도약을 위한 중추적 역할을 이들이 맡아줄 것으로 기대하고 있다. 포스코는 이번 인사를 통해 성과, 현장, 리더십을 중시하는 임원 인사 방침 기조를 더욱 강화했다. 제철소 수해 복구 및 조업 정상화에 크게 기여한 현장 출신 명장들을 우대했다. 그룹 미래성장 동력을 더욱 강화하기 위해 외부 전문 인력 영입과 함께 그룹사내 신성장사업분야 스타급 연구원들을 발탁했으며, 지주사와 사업회사간 인력 교류를 확대했다.","link":"https://www.bloter.net/newsView/blt202301060013","retrieved":1673000144794,"image":"https://www.bloter.net/data/blt/image/2023/01/06/blt202301060018.291x174.0.jpg"},{"title":"피리부는 강아지, 지난해 산책·기부·편의성 다 잡았다","contents":"올바른 반려문화 정착을 위해 힘쓰는 '피리부는 강아지'가 기부 효과와 함께 편의성을 늘리며 빠르게 성장 중이다. 에임드의 반려견 라이프 스타일 애플리케이션(앱) '피리부는 강아지'는 2022년 한 해 동안(1월~ 11월 합산 데이터) 집계된 반려견 산책 횟수·거리·기부 현황 등의 결과를 공개했다.   피리부는 강아지는 산책 시 어플 내 발자국이 찍히고, 다른 반려견의 발자국을 주울 수 있어 게임처럼 즐겁게 사용할 수 있는 앱이다. 산책만으로 유기견을 위한 사료가 적립돼 매월 기부로 이어진다. 기부처는 △동물구조119 △다시사랑받개 △행강보호소 등이다. 사료와 더불어 영양제, 약품, 장난감, 고양이 모래 등 유기동물 보호소에서 필요로 하는 물품이 기부된다.에임드에 따르면 피리부는 강아지를 통한 산책 시간은 총 165년(약 8800만분)에 달한다. 이는 지구에서 달까지 다섯 번 왕복 가능한 거리인 400만km며 이로 인해 420만개의 발자국이 찍혀 유기동물을 위한 사료 약 32억알이 기부됐다.사용자가 가장 많은 지역은 △인천광역시 서구 △서울특별시 강서구 △인천광역시 남동구 순이었다. 본 앱으로 친구가 된 사람 수도 3만2000명으로, 사용층은 28~32살 여성 보호자들이 많았다. 다만 가장 열심히 산책하는 세대는 50대로 주 4.3일, 2시간 가량 산책했다. 주간 평균 산책 빈도는 3.4일로, 금요일 오후 7시에서 8시 사이가 가장 많았다. 그러나 지난 한 해 동안 가장 산책이 활발했던 날은 11월 17일 목요일로 나타났다.1월 1일부터 하루도 빠짐 없이 산책한 올해의 산책 왕은 닉네임 '땅콩이아빠'로 선정됐다.   기부 뿐만 아니라 계절에 따라 산책 이벤트와 적립된 재화로 관련 물품도 구매할 수 있다. 앱 내 마켓인 '피리마켓'의 상품 수도 3000개로 크게 늘었고, 실제 일일 사용자가 전년(2021년) 대비 485% 늘며 빠르게 성장 중이다. 아울러 국토부 국가공간정보 오픈플랫폼 '브이월드'에 반려견 산책로 구축을 위한 공공데이터를 제공, 공신력을 인정받았다는 평가다.에임드에서 사내독립기업(CIC) 형태로 운영 중인 피리부는 강아지 팀은 △기획 △마케팅 △UA △디자인 △CS △데이터 △커머스 △운영 △개발 등 17명의 팀원으로 구성되어 있다. 이들은 평균 연령 26.6세로, 실제 주말마다 유기견 봉사를 가는 등 올바른 반려문화 확대를 위해 힘쓰고 있다. 앱에 있어서도 편의성 제고를 위해 매월 사용자 인터뷰를 진행, 앱 개발에 사용자의 의견을 반영하고 있다는 것이 회사 측 설명이다. 피리부는 강아지 관계자는 \"피리부는 강아지가 어떻게 운영되고, 어떠한 데이터가 아카이빙 되고 있는지 공유하고 싶어 2022 결산 콘텐츠를 제작했다\"며 \"앞으로도 보호자와 반려동물 모두가 즐거운 시간을 함께 공유할 수 있는 서비스를 제공하도록 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301050007","retrieved":1672993086107,"image":"https://www.bloter.net/data/blt/image/2023/01/05/blt202301050015.291x174.0.jpg"}]}