{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"계획 변경 3일 만에 임상 종료? ‘오해’…일동제약 ‘조코바’ 공시의 배경","contents":"일동제약이 경구용(먹는) 코로나19 치료제 후보물질에 대한 2·3상 임상시험을 종료했다. 해당 내용이 식품의약품안전처(이하 식약처)의 임상 계획 변경 승인 후 3일 만에 나와 그 배경에 관심이 높아지고 있다.일동제약은 26일 ‘투자판단 관련 주요경영사항’ 공시를 통해 경구용 코로나 치료 후보물질 ‘S-217622(제품명 조코바)’에 대한 국내 2·3상 임상시험이 종료됐다고 알렸다. 회사는 이날 임상시험종료보고서를 식약처에 제출했다.식약처는 앞서 23일 해당 물질에 대한 임상시험계획 변경을 승인했다. 회사는 이 같은 내용을 24일 공시했다. 임상 계획 변경 승인 공시 이틀 만에 시험 종료 공시가 나온 셈이다.시장 일각에선 이에 따라 임상 진행 과정 중 문제가 발생한 것일 수 있다는 우려를 보이기도 했다. ‘회사가 임상 변경 승인이 나기 전에 시험을 진행했다’라거나 ‘임상 진행 과정에서 치료 효과가 나오지 않아 계획을 변경하고 시험도 빨리 끝낸 것’이라는 식의 글도 온라인에서 쉽게 찾아볼 수 있다.그러나 ‘임상시험계획 변경 승인’과 ‘임상시험 종료’ 공시 내용을 보면 이는 임상 진행 과정에서 통상적으로 이뤄질 수 있는 절차라는 게 제약·바이오업계의 공통된 의견이다. 임상 진행 중 일정 변경이나 투약 경과 관찰 대상의 수를 변동하는 일은 비교적 빈번하게 이뤄지기 때문이다. 두 공시가 이틀에 걸쳐 나와 일부 투자자 사이에서 오해가 벌어진 셈이다.제약·바이오 업계 관계자는 “조코바에 대한 시장의 관심이 높은 상황에서 두 공시가 이틀이란 짧은 기간에 나와 벌어진 오해일 수 있다”며 “임상시험계획 변경 내용은 이번 임상시험 종료와 큰 관련이 없어 보이고, 공시 내용만으론 효능이 부족해 계획을 변경했는지 알 수 없다”고 설명했다.  조코바는 일동제약과 일본 시오노기제약이 공동으로 개발하고 있는 경구용 코로나19 치료제 후보물질이다. 시오노기제약은 조코바의 효능과 안전성 등을 알아보기 위해 일본·베트남 등에서 글로벌 임상을 진행하고 있다. 글로벌 임상의 일환으로 진행되는 국내 임상은 일동제약이 맡았다.식약처의 임상시험계획 변경 승인은 앞서 11일 회사 신청에 따라 이뤄졌다. 변경 내용은 임상시험 대상 환자의 규모다. 경증·중등증 환자를 대상으로 하는 코호트(cohort·역학적 연구에서 공통적인 특성을 가진 인구집단) A 임상3상은 당초 계획인 1785명에서 1590명으로 줄였다. 또 무증상·경증 환자를 대상으로 하는 코호트 B 임상2b·3상 역시 660명에서 600명으로 변경했다.이날 임상시험 종료 공시에 따르면 임상시험 대상 환자 규모는 최종적으로 △코호트 A 임상2b상 428명·임상3상 1821명 △코호트 B 임상2b·3상 605명 △임상2a상의 경우 코호트 A와 코호트 B를 합쳐 69명이다. 국내 시험대상자수는 임상시험계획 변경 신청 당시 당초 계획과 동일하게 200명으로 동일하게 설정됐으나, 이날 임상시험 종료 공시에 따르면 204명을 대상으로 진행됐다.일동제약과 시오노제약은 임상시험계획 변경 신청 당시 상황을 고려해 실시 기간을 오는 9월까지로 설정했다. 그러나 이날 2·3상 임상시험이 종료되면서 향후 상용화를 위한 절차가 예상보다 앞당겨질 수 있단 분석도 나온다.제약·바이오업계에 따르면 국내 환자를 대상으로 한 조코바의 투약과 4주의 추적 관찰은 지난 5월 완료됐다. 이번 종료 보고는 이와 별개로 글로벌 임상에서 최종 관찰 기간이 완료되면서 이뤄졌다. 일동제약이 글로벌 임상을 진행하는 시오노기로부터 변경 계획을 받아 신청하고, 그 결과를 기다리는 동안 글로벌 관찰 기간이 완료된 셈이다.이번 임상은 코로나19(SARS-CoV-2) 경증·중등증·무증상 감염자를 대상으로 임상2b상, 임상3상에서 유효성을 검증하는 것을 목적으로 했다. 시오노기제약은 지난 2월25일 일본 후생노동성에 조코바에 대한 조건부허가 신청을 냈다. 후생노동성 전문부회는 일본 내 긴급사용신청 법안이 통과된 이후인 6월22일 긴급사용신청으로 논의를 진행했으나 결론짓지 못했다. 이후 7월20일 후생노동성 약사·식품 위생 심의회에서 재논의를 진행했으나 이때도 ‘항후 추가 논의’로 의결됐다.일동제약은 공시를 통해 “코로나 치료제로서의 가능성을 기대한다”며 “톱라인(Topline) 결과 수령 시 재공시 예정”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208260015","retrieved":1661509124744,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260031.291x174.0.jpg"},{"title":"\"5G 특화망, 하고픈데 스마트폰이 없어요\"…네이버·한전·부품사 '아우성'","contents":"이음5G(5G 특화망) 사업을 하고 있거나 고려 중인 기업들이 해당 망에서 사용할 수 있는 스마트폰·태블릿PC 등의 기기 출시가 절실하다고 강조했다.이음5G는 토지나 건물 등 특정구역 단위로 5G 융합서비스를 희망하는 사업자가 5G 주파수를 활용해 구축하고 서비스할 수 있는 5G 통신망을 말한다. 활용되는 5G 주파수 대역은 4.7기가헤르츠(㎓)와 28㎓ 등이다. SK텔레콤·KT·LG유플러스 등 통신사가 아닌 일반 기업도 자체 통신망을 구축·운영할 수 있는 셈이다. 과학기술정보통신부(이하 과기정통부)는 이음5G를 희망하는 기업들에게 심사를 거쳐 이음5G 전용 주파수를 할당하고 있다. 이제껏 이음5G 주파수를 할당받은 곳은 네이버클라우드·LG CNS·SK네트웍스서비스·네이블커뮤니케이션즈 등이다.이음5G 주파수를 할당받아 현장에 적용한 기업들은 로봇에 들어가는 모듈, 노트북에 꽂히는 USB 모뎀, 5G 주파수를 변환한 와이파이 등을 활용하고 있다. 그러나 기업 직원들은 이를 활용하기 어렵다. 이음 5G를 사용하기 위해선 4.7㎓나 28㎓ 주파수 대역 신호를 인식하는 칩이 필요하다. 국내 출시된 스마트폰이나 태블릿PC 중 해당 칩을 장착한 기기는 없다. 이음5G 사업을 시작했거나 고려 중인 기업들이 아쉬워하는 부분이다.26일 서울 강남구 삼성생명일원역빌딩에서 과기정통부 주최로 '5G 특화망 기반 융합서비스 활성화'를 주제로 열린 '제7차 디지털 국정과제 연속 현장 간담회'에 참가한 기업들은 이음5G 현장에서 활용할 수 있는 스마트폰과 태블릿PC가 필요하다고 입을 모았다.한상영 네이버클라우드 전략기획 상무는 \"(이음5G 활성화를 위한)재료가 풍부해야 하는데 관련 기기들이 부족한 것이 가장 아쉽다\"며 \"(이음5G망이 적용된 네이버 제2사옥의)로봇도 직접 만들었고 듀얼심이 적용된 스마트폰이 나온다고 하지만 5G 특화망은 지원하지 않는다\"고 말했다.전력 설비에 대한 제어와 모니터링 등을 위해 이음5G망이 필요한 한국전력공사도 전용 스마트폰의 부족이 아쉽기는 마찬가지다. 김용호 한국전력공사 ICT기획처장은 \"스마트오피스나 현장 업무 모바일화 등 이음5G에 대한 요구사항은 많은데 스마트폰·노트북 등에는 관련 무선칩이 내장되어 있지 않다\"며 \"이음5G에서 활용 가능한 기기들이 출시될 수 있도록 정부가 제조사에게 요청해줬으면 한다\"고 강조했다.통신사나 기업들에게 5G 관련 부품이나 서비스를 제공하는 기업들도 이음5G 활성화를 위한 관련 기기 출시를 기다리고 있다. 이음5G가 확대되면 그만큼 부품이나 서비스를 제공할 수 있는 고객이 늘어날 수 있기 때문이다. 통신 인프라·서비스 전문기업 HFR의 정해관 DT그룹장은 \"듀얼심 스마트폰과 태블릿PC에도 이음5G 주파수를 인식할 수 있는 칩이 들어가야 관련 시장이 확대될 것\"이라고 말했다.5G 모듈이나 기기를 제작하는 기업들도 이러한 이음5G 기업들의 아쉬운 점을 이해하고 있다. 하지만 관련 비용이 늘어나 쉽게 기기 생산을 확대하지 못하고 있다. 5G 기기 전문 기업 에이엠솔루션즈의 김민교 대표는 \"5G 관련 기기 개발비가 LTE에 비해 약 10배 늘어 개발사 입장에서는 ROI(투자수익률)를 맞출 수 없는 상황\"이라며 \"정부가 이음5G 기기 관련 개발 과제를 확대해줬으면 한다\"고 말했다.이러한 요구사항에 대해 기업들의 관심은 자연히 삼성전자로 쏠린다. 국내 기업 및 이용자들이 가장 많이 이용하는 스마트폰 브랜드가 삼성전자의 '갤럭시'이기 때문이다. 하지만 삼성전자는 아직 이음5G 관련 스마트폰 등의 기기 출시 계획에 대해서는 명확히 밝히지 않았다. 이날 간담회에 참석한 장용 삼성전자 네트워크그룹 상무는 \"삼성전자는 기기·모듈가 융합될 수 있도록 자체 랩을 운영 중\"이라며 \"한국도 5G 특화망의 성공사례를 만든다면 해외에 수출할 수 있는 기회도 만들 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208260008","retrieved":1661505471474,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260013.291x174.0.jpg"},{"title":"신한은행 '땡겨요'...이 방법쓰면 배민보다 싸다","contents":"물가 급등으로 인해 배달음식 가격도 '시켜먹을 결심'이 필요할 정도로 많이 올랐다. 주요 프랜차이즈의 치킨을 주문할 경우 배달비까지 합해 2만원대 지출은 예삿일이다. 주머니는 가벼워졌고 요리는 여전히 귀찮은데 배달음식을 조금 더 싸게 먹을 수는 없는 것일까. 신한은행이 내놓은 배달앱 '땡겨요'가 이런 의문의 해답이 될 수 있다.26일 업계에 따르면 땡겨요는 결제 시 '지역사랑상품권'(지자체가 발행하고 해당 지자체 가맹점에서만 사용가능한 상품권)을 사용할 수 있다. 배달의민족은 지원하지 않는 옵션이다. 지역사랑상품권은 지역경제 활성화를 위해 통상적으로 할인판매가 이뤄지고 있어 이를 활용하면 결과적으로 배달음식의 결제액이 줄어드는 효과가 있다. 직접 '땡겨'보니…쿠폰 더해 20% 육박하는 할인율 실제로 얼마나 할인이 이뤄질지 땡겨요를 사용해봤다. 이에 앞서 서울사랑상품권의 구매·결제 플랫폼인 '서울페이플러스' 앱에서 온라인 상품권인 'e서울사랑상품권'의 한달 구매한도인 70만원치를 7% 할인된 65만1000원에 구매했다. 땡겨요 앱은 서울페이플러스 앱과 잘 연동돼 있어 어려움 없이 상품권 사용이 가능했다.8월 17일 처음 '땡긴' 식당은 안암역 인근 마라탕 전문점이었다. 이 곳에서는 사골마라탕과 공기밥, 꿔바로우를 한 세트로 1만8900원에 제공했고 배달비는 거주지 기준으로 3500원을 적용했다. 총액은 2만2400원이다. 결제 방식으로 e서울사랑상품권을 사용해 1568원(7%)의 할인 효과를 볼 수 있었다.다만 e서울사랑상품권은 7월 당시 발행규모인 100억원이 완판돼 상시적으로 구매하기 어렵다. 그러나 기존 구매자의 '환불물량'이 나오면 그 액수만큼 구매가 가능하다. 지역사랑상품권은 구매 후 미사용 또는 60% 이상 사용 시 잔액 환불이 가능하다. 서울페이플러스에서 언제 환불물량이 나오는지 별도 알림을 제공하고 있진 않으니 수시로 확인하는 것 또는 달이 바뀌길 기다리는 것밖에 방도가 없다.상품권 구매에 성공하니 땡겨요 자유이용권을 끊은 것 같았다. 두 번째 땡겨요 주문 식당은 마찬가지로 안암역에 소재한 분식집이었다. 떡볶이, 삼겹살쫄면, 철판제육볶음, 공기밥으로 구성된 세트에 계란사리를 추가하고 배달비를 더하니 총 2만4200원의 가격이 나왔다.이번에는 땡겨요가 지급한 3000원짜리 쿠폰을 활용해 2만1200원을 e서울사랑상품권으로 결제했다. 이에 따라 18.3%(3000원+7%)의 할인 효과를 누릴 수 있었다. 땡겨요는 8월 말까지 e서울사랑상품권으로 결제한 고객에게 3000원 할인쿠폰을 1일 최대 1매씩 제공하고 있다.피자헛, 맘스터치 두 브랜드와 할인 프로모션을 진행해 입점 브랜드의 구색을 갖춰가고 있다는 점도 눈에 띄었다. 특히 맘스터치 오프라인 매장에서는 햄버거 포장지에 땡겨요 홍보 문구를 프린팅하는 등 인지도 확대에 주력하고 있다.   신한금융은 네이버, 카카오 등 빅테크의 금융업 진출에 대응하는 경쟁력을 갖추기 위해 땡겨요 육성에 많은 관심을 기울이고 있다. 이날 신한카드는 서울페이플러스 앱에 자사 카드를 등록하면 별도 인증절차 없이 즉시 서울사랑상품권을 결제할 수 있는 프로세스를 도입했다. 신한카드로 서울사랑상품권을 첫 구매하는 고객이 70만원 이상 결제할 경우 1만원을 캐시백 해준다.땡겨요는 신한은행장 '진옥동표' 배달앱으로도 불린다. 신한은행의 금융인프라를 배달앱에 연결해 이용자들에게 다양한 금융혜택을 제공해 실적을 내고 있다. 지난해 10월 1금융권 최초로 신한SOL(금융앱)에서 라이더 전용 대출상품을 출시해 올 6월 기준 18억원 이상 대출이 실행됐다. 점주를 대상으로 하는 선정산 서비스(카드매출대금에 대해서 먼저 정산을 해주는 시스템)은 3만1000건 넘게 신청됐다.고객들에게는 땡겨요에서 일회용품 미요청으로 3회 이상 주문 시 우대금리를 주는 '땡겨요 적금', 땡겨요 이용금액의 10% 포인트를 적립하는 '땡겨요 카드'를 제공하고 있다. 이 중 땡겨요 적금은 6월 기준 신규 취급액이 약 45억원에 달했다. 지난달부터 가수 싸이(PSY)를 광고모델로 기용해 \"배달에 아쉬웠던 민족이여, 이동하라\"는 내용으로 공격적인 마케팅을 집행하고 있다.   돈 아껴서 좋지만, 땡길 수 있는 가맹점이 많이 적어요 땡겨요의 강점은 이렇듯 금융혜택과 가격으로 요약된다. 반면 약점도 뚜렷하다. 입점 가맹점 수가 배달의민족 등보다 크게 적어 고객의 세밀한 취향까지 부합하기는 어렵다는 점이다. 기자는 종로구에 거주하고 있는데 '도시락' 탭을 선택하면 중구 명동에 소재한 가게가 가장 먼저 표출됐다. 치킨, 중식 등 선호도 높은 탭에서도 스크롤을 조금 내리면 곧바로 다른 지역 식당이 보였다.신한은행 측은 지속적으로 땡겨요 이용자 지표가 향상하는 만큼 가맹점 수도 그에 따라 늘 것으로 기대하고 있다. 모바일 데이터 분석 플랫폼인 모바일인덱스 기준 땡겨요의 월간이용자(MAU)는 올 1월 1.8만명에서 5월 10.5만명, 6월 15.7만명으로 상승세다. 가맹점수는 월 평균 5000곳 증가해 현재 3만여곳 수준이다.은행이 하는 배달앱이라고 해서 배달의민족, 쿠팡이츠 등 시장을 장악하고 있는 메이저 플랫폼에 비해 주문 과정에서의 편의성은 뒤떨어지지 않았으나, 세심함을 더욱 챙길 필요는 있어 보였다. 배달의민족이 배달 상황을 알 수 있게끔 다양한 정보를 제공하는 것과 달리, 땡겨요는 주문 접수와 완료 메시지가 전부다.땡겨요의 장점일 수도, 단점일 수도 있는 부분은 심야배달을 지원하지 않는다는 것이다. 새벽에 땡겨요를 실행해 음식점에서 메뉴를 선택한 후 배달 버튼을 눌렀더니, 오전 9시~오후 12시까지 이용할 수 있다는 메시지가 떴다. 다이어트를 하고 있지만 야식에 자주 흔들리는 소비자의 경우 땡겨요가 '강제 단식' 효과를 낼 수 있겠다.","link":"https://www.bloter.net/newsView/blt202208260013","retrieved":1661505471476,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260025.291x174.0.jpg"},{"title":"KG그룹, 쌍용차 인수 확정...전기차 전환 '전속력으로'","contents":"쌍용자동차가 법원으로부터 회생 계획안 인가를 받았다. 쌍용차는 매각의 마지막 관문인 관계인집회까지 통과하면서 공식적인 인수 절차를 마쳤다. KG그룹은 3655억원의 인수 자금 납입까지 마친 만큼 쌍용차와 함께 전기차 시장에 뛰어들 채비를 하고 있다.서울회생법원 회생1부는 26일 관계인집회를 열고, 쌍용차의 회생계획안을 인가했다. 이날 관계인집회에서는 법정 가결 요건을 월등히 상회하는 동의율로 가결됐다. 회생채권자 90% 이상이 회생계획안에 동의했고 회생담보권자와 의결에 나선 주주 전원도 동의했다. 회생계획안이 인가되려면 회생담보권자의 4분의 3, 회생채권자의 3분의 2, 주주의 2분의 1 이상 동의해야 한다.쌍용차 인수와 같이 회생절차에 의한 M&amp;A(인수합병)는 회생채권자의 동의와 법원의 인가 결정이 필요하다. 압도적인 찬성율로 관계인집회를 마친 데는 KG그룹의 쌍용차 인수와 채권자 등의 이해관계가 맞아 떨어진 영향으로 풀이된다.쌍용차는 KG그룹과 공식적인 M&amp;A 절차를 마치고 정상화에 나설 수 있게 됐다. 쌍용차는 회생 채무변제, 감자 및 출자전환 등 회생계획을 충실히 이행할 계획이다. 재무 건전성과 자본구조가 크게 개선해 전기차 전환에 나선다.앞서 쌍용차는 지난해 4월 회생절차에 돌입하면서 무급휴직과 급여 삭감 등 자구계획을 단행했다. 신제품 개발 등 회생을 위해 총력을 기울였다. 지난 7월 출시한 신차 토레스는 계약 물량이 6만대에 달하는 등 돌풍을 일으키고 있다.정용원 쌍용차 관리인은 \"향후 회생계획안을 차질없이 추진해 장기적 생존역량을 겸비한 기업으로 재 탄생하겠다\"며 \"쌍용자동차를 믿어준 고객들과 이해관계자 등에 반드시 보답할 수 있도록 총력을 기울여 나갈 것이다\"라고 말했다.곽재선 KG그룹 회장은 \"이제 양사 간 시너지 창출과 성장 모색을 통해 쌍용차가 고객과 협력업체 등 이해관계자들에게 신뢰를 회복하고 조기에 경영 정상화될 수 있도록 최대한 지원하겠다\"고 강조했다.한편 쌍용차는 2004년 중국 상하이자동차와 2010년 인도 마힌드라그룹에 인수됐다. 18년 만에 국내 기업에 재인수되면서 한국은 현대차와 기아, 쌍용차 등 3개의 국내 완성차 업체를 갖게 됐다.","link":"https://www.bloter.net/newsView/blt202208260012","retrieved":1661505471477,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260028.291x174.0.jpg"},{"title":"美 IRA, 'WTO로 가면' 풀릴까...현지생산 강제한 튀르키예는 '패소'","contents":"정부가 미국 인플레이션 감축법(IRA)에 따라 최후의 수단으로 WTO(세계무역기구) 제소까지 검토하고 있다. 당장은 양국간 협상으로 풀어갈 방침이지만, 국내 전기차 및 배터리 산업에 피해가 예상되는 만큼 강경책까지 배제하지 않고 있다.26일 업계에 따르면 WTO가 유럽연합(EU)과 튀르키예(옛 터키) 간 분쟁에서 EU의 손을 들어준 사례에 관심이 쏠리고 있다. WTO 중재인단은 지난 7월 의약품 판매를 위해 자국에 제조공장을 강제토록 한 튀르키예가 WTO 규범을 위반한 차별적 조치라고 판결했다. EU와 튀르키예 간 무역 분쟁은 2019년 8월 불거졌다. 튀르키예는 자국에 의약품 제조공장을 짓는 기업에 한해 건강보험 지급이 가능하도록 하고 있다. 해외 제약회사가 터키의 건강보험 의약품으로 등재되려면 반드시 현지에 생산공장을 지어야 한다.EU는 이 조치가 WTO 규범에 반하는 보호무역조치라며 WTO 분쟁해결기구에 제소했다. WTO는 통상 국가 간 무역분쟁을 1심 격인 분쟁패널과 대법원 격인 상소기구의 판결을 통해 해결했다. 지난 4월 분쟁패널은 튀르키예의 조치가 건강보험 급여 지급에 필요한 국내 제조요건은 부당하다고 판결했다. 건강보험 급여 지급을 위해 생산시설 이전을 강요할 수 없다는 설명이다.EU와 튀르키예는 현재 상소기구가 사실상 중단된 만큼 빠른 해결을 위해 중재절차를 따르기로 했다. 중재위원회는 지난 7월25일(현지시간) 분쟁패널의 판결을 대부분 받아들였다. 튀르키예는 WTO 중재위원회의 판결에 따라 EU산 의약품에 대한 수입규제 조치를 해제해야 한다.  이 사례는 한국 정부가 IRA 사례를 대응하는데 있어 참고할만한 사례다. IRA는 내년 1월1일부터 역외에서 생산한 전기차 등을 세액공제 대상에서 제외한다. 현재 미국에서 보조금을 받고 있는 전기차 72종에 달한다. 최대 7500달러 세액공제가 가능한데, IRA 시행 후 51종(70.8%)이 보조금 대상에서 제외된다. 배터리도 역내 생산품에 한정해 보조금을 받을 수 있다.배터리 소재와 광물도 IRA의 기준을 충족해야만 보조금을 받을 수 있다. 배터리 소재인 양·음극재, 전해액, 분리막 등은 미국에서 생산되는 비율이 50%를 넘어야 한다. 2024년 이전까지 배터리 소재 중 50%는 북미에서 생산돼야 한다. 2025년부터 미국에서 의무적으로 생산해야 하는 비율은 10%씩 확대된다. 2027년 배터리 소재 중 80% 이상이 미국에서 생산해야 하며, 2029년부터 전량 미국에서 생산해야 한다.배터리에 사용되는 광물 중 일정 비율은 미국 또는 미국과 FTA(자유무역협정)를 맺은 국가에서 공급받아야 한다. 인도네시아 등은 미국과 FTA를 맺고 있지만, 중국과 콩고민주공화국 등은 FTA 비체결 국가이다. 2024년 의무조달비율은 40%이며, 매해 10%씩 가산된다. 2026년에는 배터리에 탑재된 광물의 70%는 미국 또는 미국과 FTA를 맺은 국가에서 공급한 걸 써야한다.  국내 배터리 및 소재 업체들은 원재료 중 상당수를 인도네시아와 중국 등에 의존하고 있다. 특히 양극재의 중간재인 전구체는 90% 이상이 중국산이다. IRA 시행에 따라 공급망(SCM)을 대대적으로 개편해야 한다.IRA는 전 세계적인 전동화 흐름에서 최대 소비자인 미국이 수혜를 받도록 한 것이다. 미국 시장에서 전기차와 배터리 등을 판매하려면 현지 생산을 의무토록 했고, 미국이 견제하고 있거나 비우호적인 관계를 맺고 있는 국가의 제품을 구매하지 않도록 해 제재하는 성격을 띠고 있기 때문이다. IRA는 미국의 제조산업을 육성하고, 경제를 성장시키는데 유용한 전략으로 보인다. 하지만 자유로운 무역을 통해 경제 발전을 추구하려는 자유무역 이념과는 역행하는 행보다. IRA는 튀르키예의 건강급여 항목으로 지정되려면 현지에 의무적으로 공장을 짓도록 한 것과 유사하다.  관건은 한국 정부가 미국 정부를 WTO에 제소했을 때 승소할 수 있는지에 달렸다. 승소 판결이 확정될 때까지 오랜 기간이 걸리고, 국내 기업들의 피해가 불가피하다. 게다가 WTO는 '보조금 및 상계조치에 관한 협정'을 통해 산업 보조금을 다루고 있지만, 효과는 없다는 지적이 나오고 있다. 불공정한 산업 보조금이 자유무역을 왜곡하고, 과잉 생산을 유발한다는 지적이다.하지만 이를 어떻게 개선할지 여전히 논란이며, 각국의 이해관계가 충돌하고 있다. 미국 정부가 WTO에서 적잖은 영향력을 행사하는 만큼 IRA이 WTO의 판결대에 올라갈 경우 승소여부도 불투명하다.  업계 관계자는 \"미중 갈등으로 세계의 보호무역장벽은 더욱 두터워졌으며, IRA 또한 대놓고 WTO의 규범을 위반한 조처\"라며 \"현실에서 한국 정부가 미국을 상대로 IRA의 효력을 없애기는 쉽지 않을 것\"이라고 말했다.한편 자동차산업연합회는 IRA로 연간 10만대의 전기차 수출 차질이 발생할 것으로 전망했다. 정의선 현대차그룹 회장은 최근 미국 출장길에 올랐는데, 미국 정재계 인사를 만나 IRA 대응책을 모색할 계획인 것으로 전해졌다.","link":"https://www.bloter.net/newsView/blt202208260007","retrieved":1661502145263,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260019.291x174.0.jpg"},{"title":"‘메타버스와 한반도의 미래’ 포럼 열린다…“한반도 문제 해결책 모색”","contents":"국내 메타버스 산업을 통해 ‘한반도의 미래’를 살펴볼 수 있는 자리가 마련된다.‘메타버스와 한반도의 미래’ 포럼이 오는 29일 오후 2시 서울 여의도 국회의원회관 대회의실에서 열린다. 이번 포럼은 박성중 국민의힘 의원과 국가제조포럼, 광운대학교 한반도메타버스연구원, 통일법정책연구회, 서울지방변호사회가 주최하고, ISD기업정책연구원이 주관한다.포럼의 1부는 김정권 광운대 교수가 발제를 맡았다. 토론자로는 이성주 조지메이슨대 방문연구원, 채수영 EBS 메타버스팀장이 참여한다.2부는 ‘한반도 메타버스 구축을 위한 법적 쟁점’을 주제로 김한나 변호사와 정일영 서강대 교수가 발제자로 참여하고, 구형준 변호사가 토론자로 나선다. 이번 포럼은 웹 3.0 시대의 핵심인 메타버스 기술의 발전 방향과 함께 한반도 문제 해결책 모색이라는 거시적 담론을 담고자 했다.특히 ‘메타버스와 한반도의 미래’ 포럼은 최근 펼쳐지고 있는 우리 정부의 대북정책과 북핵 협상 실패, 미중 무역전쟁과 서방의 대러 경제제재 등 복잡한 한반도 기류 속에서 메타버스를 통해 창의적인 접근 및 해결방안 모색에 나선다.김정권 광운대 교수는 “메타버스를 통해 한반도 통일, 평화, 인권, 문화 등 다양한 현안들을 살펴보고자 한다”면서 “지난 40여년간 우리가 직면한 한반도 문제를 해결하지 못했지만, 최첨단 메타버스 미래 기술을 통해 문제 해결을 시도한다는 점에서 이번 포럼이 갖는 의미는 남다르다”고 설명했다.그는 “통일 문제는 좌우 이데올로기적 접근이 아닌 인류애 차원에서 다가서야 하지만, 우리 젊은 친구들은 북한 인권 등 문제에 대해서 무관심한 듯하다”면서 “메타버스의 초연결 기술을 통해 한반도 문제를 바라보고, 이 포럼이 인식 변화의 기폭제가 되길 바란다”고 덧붙였다.김한나 변호사는 “메타버스 공간에서는 가상 재화에 대한 소유권 인정과 저작권 침해 등 다양한 법적 쟁점들이 있다”면서 “메타버스 내에서 이뤄진 활동의 현실적 효력, 상거래의 과세 여부, 창작과 표현물의 권리 인정 등이 대표적인 이슈들로 이번 포럼이 관련 법과 제도를 개선하는 구체적이고, 체계화된 자리가 될 것”이라고 말했다.최양오 ISD기업정책연구원장은 “현재 남북간의 답보 상태로 남북 간 교류 확대 및 공감대 형성이 필요하고, 메타버스를 통해 실마리를 찾을 수 있다”면서 “또 경제 통합 플랫폼으로써 MZ세대에게 통일 공감대도 심어줄 수 있다”고 설명했다.한편 이번 포럼은 네이버TV를 통해 생중계될 예정이다.","link":"https://www.bloter.net/newsView/blt202208260010","retrieved":1661502145299,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260018.291x174.0.png"},{"title":"'이루다 논란' 반성한 스캐터랩, AI 챗봇 윤리점검표 공개","contents":"인공지능(AI) 스타트업 스캐터랩이 정부와 함께 마련한 'AI 챗봇 윤리점검표'를 발표했다. 스캐터랩은 지난해 개인정보 유출, 성희롱 논란을 겪은 '이루다' 챗봇 서비스 운영사다. 스캐터랩은 26일 과학기술정보통신부, 정보통신정책연구원(KISDI)과 협업해 '스캐터랩 AI 챗봇 윤리점검표' 최종안을 발표했다. 26일 중 홈페이지에 전문이 게재될 예정이다. 현재는 서론만 공개된 상태다.이번 점검표에는 스캐터랩이 AI 챗봇을 기획·개발·운영하는 전 단계에서 AI 윤리가 실현될 수 있도록 총 21개의 실질적인 점검 항목이 담겼다. 스캐터랩에 따르면 점검 항목은△차별적 대화가 발견 시 검토·수정할 수 있는 절차 준비 여부 △알고리즘 원리 및 데이터 수집 방법 등 필요 정보 제공 여부 등의 내용이다.   스캐터랩은 지난해 1월 '이루다 1.0' 서비스가 개인정보, 성희롱 논란으로 중단된 이후 개인정보 보호 체계 강화 및 AI 윤리 실천 노력을 이어왔다. 당시 이루다는 임산부석, 장애인 등의 키워드에 대해 \"혐오스럽다\", \"중요하지 않다\"는 등의 차별적 답변을 보냈다. 스캐터랩은 AI 챗봇 윤리점검표 서론에서 \"기술뿐 아니라 윤리적으로도 성장하겠다\"면서 \"1년 동안 전 직원이 개인정보 보호조치 강화, 어뷰징 모델 개발 등 서비스를 개선하는 데 최선의 노력을 기울였다\"고 설명했다. 김종윤 스캐터랩 대표는 \"작년 '이루다'가 직면했던 문제와 그 이후 스캐터랩의 해결 방법 모색 과정이 AI 산업과 우리 사회의 자산으로 공유될 수 있도록 윤리점검표를 만들었다\"면서 \"이루다가 우리 사회의 보편적인 윤리를 지향하면서, 누구에게나 친근한 대화가 가능한 친구로서의 존재가 될 수 있도록 지속해서 노력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208260009","retrieved":1661502145330,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260014.291x174.0.png"},{"title":"[공시분석]소리바다, 건물 팔고 고금리 대출까지...'상장폐지'가 끝일까","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.    공시요약 오늘 소개할 공시는 소리바다가 지난 25일 공시한 '기타시장안내(상장폐지 결정 등 효력정지 가처분 신청 기각결정에 따른 정리매매절차 재개)'입니다. 공시명은 길지만, 내용은 간단합니다.소리바다는 오는 9월7일 최종 상장폐지됩니다. 정리매매 기간은 8월29일부터 9월6일까지입니다. 정리매매는 상장폐지 전 마지막으로 '주식 시장'에서 거래할 수 있는 기간을 의미합니다. 이 기간 동안 상·하한 폭 없이 거래할 수 있습니다.물론 소리바다가 사업을 회복할 수 있다고 평가한다면 정리매매 기간 동안 주식을 팔지 않아도 무방합니다. 팔지 않은 주식은 그대로 보유하게 됩니다. 비상장주식 거래 시장 혹은 향후 소리바다 재상장 시 주식을 팔 수 있습니다.   상장폐지 스토리 소리바다가 첫 상장폐지 관련 공시를 낸 건 2021년 5월입니다. '주권매매거래정지(상장폐지 사유발생)', '기타시장안내(상장폐지 관련)' 두 가지 공시인데요. 감사인이 소리바다 감사보고서에 \"의견 거절\"을 내면서 상장폐지 대상이 됐다는 내용입니다. 지난 3월 공시된 소리바다 감사보고서를 보면 감사인의 '의견 거절' 사유를 확인할 수 있습니다. 감사인은 크게 2가지 이유로 '의견 거절' 의사를 밝혔습니다.먼저, 연결 재무제표 검토를 위한 충분한 자료를 받지 못했다고 밝혔습니다. 감사인은 \"연결현금흐름표 및 연결재무제표 등 감사절차 실시에 필요한 각종 자료를 제공받지 못햇다\"고 설명했습니다.또 앞으로 받아야 할 돈의 회수 가능성을 평가할 감사 증거가 부족하다고 전했습니다. 감사인은 \"대여금 및 선급금 등 정당성과 회수가능성을 검증할 충분하고 적합한 감사 증거를 확보하지 못했다\"고 밝혔습니다. 소리바다는 당시 거래소에 이의신청서를 접수하고 개선 기간을 부여받아 상장폐지를 면했습니다. 한국거래소는 2022년 4월14일까지 '감사의견 적정' 감사보고서를 제출하라고 요구했습니다. 하지만 소리바다는 개선기간 동안 이를 제출하지 않았고 한국거래소는 지난 5월 상장폐지 결정을 내렸습니다. 소리바다는 지난 6월 서울남부지방법원에 상장폐지를 가처분 신청했지만, 법원은 이를 기각했습니다. 소리바다는 2001년 코스닥 시장에 상장했는데요. 21년 만에 주식 시장에서 사라지게 됐습니다. 생존 위한 몸부림 소리바다는 1998년 설립 이후 '음원 다운로드, 스트리밍' 서비스를 했습니다. 음원 시장에서 압도적 지위를 보일 때도 있었는데요. 2009년에는 국내 최초로 아이폰 스트리밍 서비스를 시작했고, 삼성전자 모바일 음악 서비스 파트너로 선정되기도 했습니다. 하지만 소리바다는 경쟁력 제고를 위한 이렇다 할 투자 행보를 보이지 않았습니다. 같은 기간 대기업 자본을 기반으로 한 경쟁사(멜론, 지니뮤직, FLO, 네이버 바이브)들이 등장했고 소리바다 점유율은 하락했습니다. 올해 반기보고서에 따르면 소리바다의 음원 스트리밍 시장 점유율은 4.2%에 불과합니다.   일각에선 사업 존폐 위기로 평가합니다. 연결 재무제표 기준 2012년 이후 매년 영업손실을 내고 있기 때문입니다. 사업을 통해 유입되는 현금도 없는 상태입니다. 영업활동 현금흐름은 2014년 이후 마이너스(-)가 이어지고 있습니다. 자연스레 빚은 늘고, 현금화할 수 있는 자산은 줄고 있습니다. 유동자산보다 유동부채가 많은 상태입니다. 올해 반기보고서에 따르면 유동부채 규모는 195억원으로 유동자산(128억원)을 훌쩍 넘어섭니다. 기업이 1년 내 현금화할 수 있는 자산보다 빚이 많다는 뜻입니다. 당장 운영자금 확보도 어렵다 보니 차입금도 예년 대비 늘었습니다. 올해 상반기 단기차입금 규모는 25억원에 달합니다. 이중 10억원 가량은 저축은행을 통해 4.6~15.0% 이자율을 조건으로 확보한 자금입니다. 재무 상태가 악화한 상황임을 고려하면, 상당히 부담스러운 이자율입니다. 그런데 차입만으로 부족했는지, 올해 상반기에는 남아있던 땅과 건물까지 팔았습니다. 반기보고서 연결재무제표 주석 '15. 유형자산'에 따르면 소리바다는 토지와 건물을 약 3억원에 처분했습니다. 사업 지속을 위해서라면 확실한 반전 카드가 필요해 보이는데요. 소리바다는 이렇다 할 신사업, 계획을 제시하지 못하는 상태입니다.  지표로 본 소리바다","link":"https://www.bloter.net/newsView/blt202208260005","retrieved":1661496060068,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260008.291x174.0.jpg"},{"title":"[현장+]15주년 맞은 부산국제광고제에 'M'이 붙은 이유","contents":"부산국제광고제의 영문명 '애드 스타즈(AD STARS)'가 올해 '매드 스타즈(MAD STARS)'로 바뀌었다. 이는 마케팅(Marketing)·광고(Advertising)·디지털콘텐츠(Digital Contents)의 앞글자를 딴 것이다. 팬데믹으로 인해 3년 만에 오프라인으로도 열리는 부산국제영화제는 매드(MAD)라는 이름에 걸맞게 테크 분야로 범위를 넓히고 세상을 바꿀 기상천외한 커뮤니케이션 솔루션을 공유한다.제15회 부산국제광고제가 부산 벡스코에서 25일 개막했다. 글로벌 광고 출품작의 전시는 물론 마케팅과 디지털테크 관련 실무 강연과 비즈니스 마켓 등으로 구성된 이번 광고제는 27일까지 진행된다.   부산국제광고제는 15회를 맞이해 영문 행사명을 '매드 스타즈'로 변경했다. 이는 팬데믹 이후 '넥스트 노멀(Next nomal)'을 준비하는 글로벌 산업 생태계의 디지털화를 반영한 것이다. 광고의 영역 확장에 대응해 기존 15~30초 영상으로 대변되는 광고 외 마케팅·디지털·다양한 영상 기술 분야로 프로그램의 구성을 확장한다는 의미다. 최환진 부산국제광고제 집행위원장은 &lt;블로터&gt;에 \"이제는 광고와 디지털 콘텐츠, 마케팅이 분리되지 않는다. 수많은 콘텐츠들이 광고가 되고 있으니 이를 포괄하는 이름이 있어야 한다는 생각에서 영문명을 변경하게 됐다\"고 밝혔다.이름 뿐만 아니라 참여 기업 또한 애드저스트·아이언소스·아이지에이웍스·스파크랩스 등 테크 기업들이 눈에 띄게 늘었다. 내년부터는 광고 수상 부문에 있어서도 마케팅과 디지털 콘텐츠 관련 카테고리가 생길 예정이다.  부산국제광고제는 팬데믹으로 인해 대부분의 글로벌 행사가 취소됐을 때에도 온라인으로 진행됐다. 대표적으로 '칸 라이언즈'도 2020년 취소된 바 있다. 최환진 위원장은 15년 전 처음 광고제를 론칭할 때부터 '컨버전스(Convergence)'를 염두해 뒀다고 강조했다. 컨버전스는 이전에는 별개로 여겼던 기술이나 프로세스, 데이터를 결합해 새로운 조합의 서비스를 만드는 것을 말한다.그는 \"지금은 당연한 것이지만 온라인으로 추천을 받고, 심사하는 것 자체가 15년 전 광고제로서는 굉장히 신선한 아이디어였다\"며 \"이미 준비가 되어 있었기 때문에 코로나19에도 불구하고 온라인으로 빠르게 전환해 운영할 수 있었다\"고 전했다.집행위에 따르면 지난해 온라인 접속자 수는 189개국 366만명으로 집계됐다. 이에 최환진 위원장은 \"온라인의 엄청난 힘을 느낀 계기였다\"며 \"올해 오프라인 행사를 하면서도 온라인의 힘을 살릴 수 있는 하이브리드 이벤트를 잘 하는 것이 광고제 성공의 조건이라고 생각한다\"고 말했다.이번 부산국제광고제 또한 온오프라인 병행으로 진행돼 온라인으로도 광고제를 즐길 수 있게 했다. 특히 올해 신설된 '글로벌 비즈니스 마켓(B2B 전시관)' 또한 온오프라인으로 150개 사가 참가해 다양한 프로모션을 진행한다.   한편 69개국 1만8530편의 작품이 출품된 이번 행사에서는 반전(反戰)과 평화에 대한 메시지를 전해온 우크라이나 광고인을 대상으로 특별상이 수여된다. 이들은 전쟁으로 생명의 위협을 받는 고통 속에서도 올해 부산국제광고제에 100편에 가까운 영상을 출품했다. 최환진 집행위원장은 \"전쟁 중 어려움에도 불구하고 광고로써 온라인으로 연결되고, 교감할 수 있었다는 점에서 굉장히 의미있다\"며 \"올해 디지털 분야로 확장을 시작한 만큼 내년에는 보다 멋진 행사로 지속 운영해 나갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208250014","retrieved":1661487462442,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250030.291x174.0.jpg"},{"title":"尹정부, 식약처 신종감염병백신검정과 존치 심사…백신 업무 공백 우려","contents":"정부가 공무원 정원 감축을 계획하고 있는 가운데 코로나19 백신 검사를 맡았던 부서가 없어질 위기에 처했다. 아직 코로나19 확산세가 진정되지 않은 상황에서 방역을 책임질 백신 도입에 차질을 빚을 수 있다는 우려가 나온다.26일 &lt;블로터&gt; 취재 결과 식품의약품안전처(이하 식약처)는 오는 11월 행정안전부로부터 신종감염병백신검정과 존치 여부에 대한 심의를 받는 것으로 확인됐다. 코로나19 유행에 맞춰 지난해 1월 신설된 부서가 운영 2년도 안 돼 사라질 위기에 놓이게 됐다.  신종감염병백신검정과는 코로나19 백신 등 신종감염병을 막는 백신을 국가출하승인하고 시험법을 개발하는 부서다. 국가출하승인은 보건위생상 특별한 주의를 요하는 백신, 혈액제제, 항독소 등의 제품을 시중에 유통시키기 전에 국가에서 시험 및 서류검토(제조 및 품질관리요약서)를 거쳐 제품의 품질을 확인하는 제도다. 백신은 제조소에서 공정(한 제품이 완성되기까지 거쳐야 하는 하나하나의 작업 단계)을 한 번 수행하면 많게는 10만 도즈가 생산되는데, 이를 제조 단위(로트)라고 부른다. 식약처는 이 제조 단위마다 품질을 확인한다.신종감염병백신검정과는 김강립 전 식약처장의 적극 행정 처리 의지에 따라 신설된 부서다. 지난해 1월 식약처는 코로나19 백신 국가출하승인 업무 등을 위해 평가원 인력을 23명 증원했다. 이 인원이 신종감염병백신검정과로 배정돼 코로나19 백신의 국가출하승인 업무를 맡았다. 신종감염병백신검정과는 정부조직법 관계법령에 의해 ‘한시조직’으로 분류된다. 한시조직은 일정기간 이후 해당 부서를 평가해 존치 여부를 결정한다. △영구조직으로 변경 △운영 기한 연장 △부서 폐지 등이 이뤄지는 구조다. 신종감염병백신검정과는 매년 11월마다 존치 여부를 심사받도록 규정돼 있다.작년 11월에는 신종감염병백신검정과가 만들어진 지 1년이 안 된 시점이었고, 코로나19 백신 공급이 중요한 상황이어서 한시조직 기한을 1년 연장한 바 있다. 이에 반해, 올해는 부서 존치가 위태로울 수 있다는 분석이 정부 안팎에서 제기되고 있다. 윤석열 정부가 들어서면서 공무원 감축 기조 강화하고 있고, 코로나19 백신의 공급 중요성·시급성이 점차 떨어지고 있다는 점이 반영된 분석이다. 실제로 윤석열 정부는 행정안전부를 통해 모든 정부 부처에 공무원 조정 계획안을 제출하라고 요구한 바 있다. 식약처 입장에선 기존 부서를 정리하기보다 한시 기한을 가진 부서를 감축 대상으로 삼는 게 수월하다.이 같은 소식을 접한 제약업계에선 신종감염병백신검정과가 없어지는 게 다양한 문제를 야기할 수 있다는 지적이 나온다. 부서와 인원이 줄어도 업무는 그대로 남아있는데, 이를 기존 부서와 남아있는 인력으로 해결하기 어렵다는 설명이다. 백신 업계 관계자는 “현재의 백신검정과로는 인력을 일부 수혈받아도 코로나19 백신 검정을 절대 진행할 수 없다”고 잘라 말했다. 백신검정과는 신종감염병백신검정과와는 달리 기존에 있던 부서다. 코로나19 백신을 제외한 백신 전품목을 담당하는 백신검정과에 현재 과도한 업무가 몰리고 있다는 점도 우려되는 사안으로 꼽힌다. ‘밤을 새워 일하고 있다’는 말도 심심찮게 들린다. 일부 백신의 수급 불안정 이슈도 있어 눈코 뜰 새 없이 실사 업무(현장을 직접 찾아가 확인하는 업무)를 수행하고 있다는 얘기도 들려온다.익명을 요구한 관계부처 부서장은 “사람이 없다고 일을 하지 않을 순 없기 때문에 인력과 부서 감축은 관련 부서의 업무 과중으로 이어진다”며 “신종감염병백신검정과와 업무 협조 관계인 공무원과 업계 모두 업무 처리가 지연될 수 있으며, 이는 국민 건강과 보건 안전에 악영향을 미칠 수 있는 요소”라고 설명했다.","link":"https://www.bloter.net/newsView/blt202208260004","retrieved":1661487462462,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260005.291x174.0.jpeg"},{"title":"포드, 머스탱 마하-E 가격 올린다…비용 상승에 줄줄이 가격 인상","contents":"미국 자동차 제조업체 포드가 원재료 가격 상승을 이유로 순수 전기차 ‘머스탱 마하-E’의 가격을 인상한다고 밝혔다.25일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면 포드는 4개월간 중단했던 머스탱 마하-E의 내년도 사전예약을 재개하며 이번 예약분부터 인상된 가격이 적용된다고 발표했다.   모델에 따라 가격은 최대 8000달러가량 오른다. 인상 후 가격은 4만6895달러(약 6200만원)에서 6만9895달러(약 9300만원) 수준이다. 여기에 대당 약 1200달러의 배송비가 별도로 부과된다. 포드는 가격 인상의 이유로 “상당한 원재료비 상승, 지속되는 공급망 차질과 빠르게 변화하는 시장 상황”을 꼽았다. 포드는 불과 몇 주 전 같은 이유로 전기 픽업트럭 ‘F-150 라이트닝’ 가격을 인상한다고 발표했다. 앞서 포드 임원들은 올해 원재료비가 약 40억달러(약 5조3000억원) 증가할 것으로 예상한다고 밝힌 바 있다. 포드는 2026년까지 연간 200만대 이상의 전기차 판매를 목표로 전 세계 생산 능력을 증대하기 위해 대규모 투자를 단행하고 있다. 전기차 투자를 늘림에 따라 비용 관리를 위해 최근 3000명의 직원을 정리해고한다고 발표하기도 했다. 이에 따라 절감한 비용은 전기차와 소프트웨어 개발에 투입한다는 계획이다. 한편 더버지는 머스탱 마하-E 모델이 미국 ‘인플레 감축법’(IRA)의 7500달러 전기차 세액 공제 대상이지만 IRA가 발효된 8월 16일 이전에 주문된 차량에만 적용되며 2023년도 사전 예약분은 혜택을 받을 수 없다고 전했다.","link":"https://www.bloter.net/newsView/blt202208260003","retrieved":1661478599676,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260004.291x174.0.png"},{"title":"구글, 검색 결과에 의료기관 낙태 시술 제공 여부 표시한다","contents":"구글이 이용자들이 낙태 시술을 제공하는 의료기관을 보다 쉽게 찾을 수 있도록 지도와 검색 서비스 기능을 개선한다고 발표했다. 25일(현지시간) IT전문매체 &lt;테크크런치&gt;에 따르면 구글은 지도 서비스 ‘구글 맵스’와 검색 엔진에서 낙태를 검색할 때 낙태 시술을 제공하는 것으로 확인된 의료기관만 검색 결과에 나타나도록 기본 설정된다고 밝혔다.   낙태 시술이 가능한 의료기관에는 ‘낙태 제공’이라는 표시가 추가되며 시술 제공 여부가 확인되지 않은 기관의 경우 ‘낙태 시술을 제공하지 않을 수도 있음’이라는 표시가 뜬다.구글의 이 같은 조치는 지난 6월 미국 연방대법원이 임신 24주 이전까지 낙태를 허용한 ‘로 대 웨이드’ 판결을 공식 폐기한 것과 관련이 있다. 판결 직전 미국 민주당 의원들은 이용자들이 구글에서 낙태에 대해 검색했을 때 낙태 시술을 제공하는 의료기관이 아니라 오히려 낙태를 만류하는 ‘위기 임신 센터’를 보여준다며 검색 결과를 수정하라고 요구한 바 있다. 구글의 모회사 알파벳의 직원노조도 위기 임신 센터와 같이 이용자를 혼란스럽게 하는 곳을 검색 결과에서 뺄 것을 촉구하는 청원서를 최근 순다르 피차이 구글 최고경영자(CEO)에게 보냈다.앞서 구글은 이용자들이 낙태 클리닉, 가정폭력 쉼터, 중독치료시설 등을 찾을 시 방문 직후 이력을 삭제할 계획이라고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202208260002","retrieved":1661478599678,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260003.291x174.0.jpg"},{"title":"페북·트위터, 친서방 이념 홍보한 가짜 계정 대거 삭제","contents":"페이스북과 트위터가 중동·중앙아시아에서 미국 및 서방 국가의 입장을 대변하는 선전 활동을 벌인 계정들을 삭제한 것으로 드러났다. 25일(현지시간) IT전문매체 &lt;테크크런치&gt;에 따르면 스탠퍼드대 인터넷 관측소(SIO)와 SNS 데이터 분석업체 ‘그래피카’는 최근 보고서를 통해 페이스북의 모기업 메타와 트위터가 자사 플랫폼에서 일부 계정들이 친서방 콘텐츠 배포를 위한 작전을 벌이는 것을 발견한 후 최근 해당 계정들을 삭제했다고 밝혔다. 과거에 주로 러시아, 중국, 이란 등이 SNS 상의 선전 활동을 펼쳐왔다는 점을 고려하면 이번 친서방 캠페인은 이례적이다.   공작에는 페이스북, 인스타그램, 왓츠앱, 트위터, 텔레그램, 유튜브, 러시아 SNS ‘브이콘탁테’(VKontakte), ‘오드노클라시니키’(Odnoklassniki) 등 최소 8개의 SNS가 이용됐다. 또 작전에 사용된 계정들은 모두 가짜인 것으로 드러났다. 가짜 계정 프로필 사진에는 인공지능을 이용해 가상의 인물 사진을 만들어내는 ‘적대적 신경망 네트워크’(Generative Adversarial Network)이 활용됐다. 대부분의 가짜 계정은 2019년에 활동을 시작했으며 이 중 일부 페이스북과 인스타그램 계정은 지난달까지도 활동을 벌인 것으로 나타났다. 보고서에 따르면 공작은 러시아, 중국, 아프가니스탄, 이란 등에서 5년 가까이 펼쳐졌으며 게시물은 러시아어, 아랍어, 우르두어, 페르시아어를 포함한 여러 언어로 작성됐다. 가짜 계정들은 글, 동영상, 해시태그 캠페인을 통해 해당 국가들을 공격하는 동시에 문화, 정치 등 다양한 분야에 걸쳐 미국과 동맹국들의 시각과 이념을 홍보해온 것으로 나타났다. 예컨대 미국 정부와 미군의 지원을 받는 뉴스 웹사이트 링크를 계정에 공유하거나 미국의 외교 정책은 칭찬하는 한편 러시아의 외교 정책과 중국의 무슬림 소수민족 탄압은 비판하는 글을 올린 것이다.   작전의 배후에 어떤 조직이나 기업이 있는지는 드러나지 않았다. 메타는 가짜 계정들이 미국에 기반을 두고 있는 것으로 확인했으며 트위터는 계정들이 미국과 영국으로 추정된다고만 밝혔다. SIO는 계정 중 일부가 미국 정부와 연관됐을 가능성을 제기했다. 또 이번 공작이 오픈소스 전문가들이 분석한 SNS 상의 친서방 작전 중 규모가 가장 큰 것으로 분석했다. 다만 이번 공작은 SNS 이용자들로부터 큰 관심을 끌지 못한 것으로 나타났다. SIO는 1000명 이상의 팔로워를 보유한 계정이 20% 미만이며 게시물의 ‘좋아요’ 수와 공유된 횟수는 “한 줌에 불과했다”고 전했다.","link":"https://www.bloter.net/newsView/blt202208260001","retrieved":1661478599681,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260001.291x174.0.png"},{"title":"거꾸로 가는 케이뱅크 대출…장기는 3개월, 단기는 12개월 금리변동","contents":"\"케이뱅크 이익률 높겠는걸? 우리도 (인상률이)이 정도는 아닌데.\"직장인 커뮤니티 '블라인드'에서 새마을금고 직원으로 추정되는 한 누리꾼이 케이뱅크가 보낸 대출 관련 문자메시지와 함께 남긴 글이다. 메시지를 보면, 케이뱅크가 마이너스통장의 기준금리를 1.68%에서 2.66%으로 한 번에 0.98% 포인트 인상해 최종 금리로 8.48%가 적용됐다는 내용이다. 이 글에는 \"부자가 될 권리가 있다는 문구(케이뱅크 슬로건)가 본인들 이야기였나\"(한국철도공사)라는 댓글도 달렸다.금융사 직원도 의아해하는 케이뱅크의 '금리 급속점프'는 어떤 이유일까? 25일 업계에 따르면 케이뱅크는 마이너스통장대출과 신용대출에 'KORIBOR(직전3영업일평균)'만을 준거금리로 적용하고 있다. 동종업계의 상품과 차이가 크다. 카카오뱅크의 마이너스통장은 금융채와 연계해 3개월 또는 12개월, 토스뱅크도 금융채와 연동해 3·6·12개월의 기준금리 옵션을 제공한다.구체적으로 케이뱅크는 코리보(KORIBOR) 3개월물 금리를 3영업일 간 평균을 내 마이너스통장과 신용대출의 기준금리에 최종 적용한다. 한국은행은 글로벌 긴축에 대응해 기준금리를 5월 1.75%에서 8월 2.5%로 올렸다. 은행연합회의 코리보 금리 공시에 따르면 이날 기준 코리보 3개월물 금리는 2.76%로 5월 25일(1.78%)에 비해 0.98% 포인트 올랐다. 케이뱅크 고객이 받은 금리인상 통보는 이를 정확히 추종한다.신용대출과 마이너스통장대출은 단기일 수도 있지만 장기로도 가져갈 수 있는데, 케이뱅크의 준거금리는 오직 코리보 3개월물밖에 없어 고객 편익을 저해하고 있다는 비판이 나온다. 거꾸로 상품 특성상 단기소액대출 성격이 큰 비상금대출에는 금융채연동금리(12개월)를 적용하고 있다. 중저신용자를 대상으로 한 신용대출플러스는 케이뱅크 자체적으로 고정금리를 매긴다.예컨대 토스뱅크에서 올 1월 마이너스통장을 12개월 옵션으로 실행한 고객의 경우 당시 기준금리인 1.25%에 맞춘 금리를 지금도 적용받는 것과 달리, 케이뱅크 고객은 기준금리가 3개월마다 바뀌니 한은의 스텝에 맞춰 1% 포인트 인상을 피할 수 없다는 의미다. 앞선 토스뱅크 고객이 갱신 시점 전에 미리 상환하면 케이뱅크 고객보다 더 높은 이득을 볼 것으로 계산된다.  코리보는 우리나라 은행들끼리 무담보로 돈을 빌릴 때 적용되는 단기 기준금리를 뜻한다. 한국은행이 발표하는 기준금리와 밀접히 연관됐기 때문에 금융채와 금리 차이는 크지 않다. 나아가 코리보는 은행업권이 자율적으로 결정하기 때문에, 시장금리를 즉각 반영할 수 있는 이점이 있다.케이뱅크 관계자는 &lt;블로터&gt;에 \"설립 당시부터 당행의 전략적인 판단으로 코리보를 선택하게 됐다\"며 \"코리보나 금융채의 기준금리는 거의 유사한 수준이다\"라고 설명했다. 또 \"3개월짜리의 3영업일 평균을 산출하는 것은 변동성을 줄이고 완충효과를 내기 위한 것\"이라며 고객을 위한 측면이 있다고도 취지를 설명했다.그러나 코리보의 오류 가능성을 배제할 수는 없다. 은행이 거래 희망 금리를 부르는 호가(呼價) 금리라는 점에서다. 실거래가 뒷받침되지 않는다는 뜻이다.앞서 한국은행은 코리보 산출결과 발표권한이 있었던 지난 2018년 당시 감사원 감사 수감과정에서 총 6건의 코리보 오류를 확인한 바 있다. 3건은 정상금리보다 0.01% 포인트 높았고, 3건은 0.01% 포인트 낮았다. 더 적은 금리를 적용받은 차주는 이자 과소납부액이 2600만원에 달했다. 반대로 더 높은 금리에 따라 더 많은 이자를 낸 차주들에게 은행은 580만원을 환급해줬다.금리인상기에 '3개월 변동금리'라는 막강한 차별점을 가진 케이뱅크는 예적금금리를 공격적으로 올리고 있다. 예수금에 지급하는 이자비용이 늘어도 그만큼 대출금리도 빠르게 인상돼 상쇄가 가능하기 때문이다. 또한 예금고객은 곧 잠재적인 대출고객이 된다. 기준금리 인상 전날인 지난 24일 케이뱅크는 '코드K자유적금'의 금리를 가입기간 1년 기준 0.8% 포인트 올려 2.9%에서 연 3.7%로 선제적으로 인상했다.케이뱅크는 은행 본업인 '예대마진' 거양에 최대한 힘쓰고 있는 모습이다. 플랫폼사업에서 고전하고 있는 카카오뱅크와의 차별점을 기업공개(IPO) 과정에서 부각하려는 전략으로 풀이된다. 케이뱅크는 IPO가 이뤄지지 않을 경우 대주주인 BC카드가 콜옵션을 행사해 재무적투자자(FI)의 지분을 사줘야 하기 때문에 IPO를 할 수밖에 없는 상황이다.특히 케이뱅크가 IPO에 사활을 걸고 있다는 것을 보여주는 또다른 지표는 '마케팅비'다. 케이뱅크의 마케팅비는 지난해 상반기 16억5600만원에서 올 상반기 75억8300만원으로 4배 이상 늘었다.다만 카카오뱅크 이슈로 인터넷은행 전반에 기대치가 하향하는 상황에서, 케이뱅크가 원하는 밸류에이션(기업가치)을 책정받을 수 있을지는 미지수다. 최남곤 유안타증권 연구원은 \"카톡 송금 금지설에 국민은행 블록딜 악재까지 겹치면서 카카오뱅크 PBR은 2.5배 수준까지 하락했다\"며 \"케이뱅크 측에서는 7조원 이상의 밸류를 원하는 상황이지만 케이뱅크의 순자산인 1.73조원에 카카오뱅크 PBR 적용 시 4.3조원으로 측정된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208250015","retrieved":1661444505097,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250033.291x174.0.jpg"},{"title":"카카오 '다음 뉴스'가 추천한 그 기사, 체류시간이 길었다","contents":"카카오가 25일 개편한 모바일 다음(Daum) 뉴스의 추천 알고리즘은 이용자들의 '체류시간'이 핵심으로 꼽힌다.카카오는 이날 모바일 다음 뉴스의 뉴스탭에서 △최신순 △개인화순 △탐독순 등 3가지의 뉴스 배열 방식을 제공했다. 이날 공개된 '다음뉴스 배열 설명서'(이하 설명서)에 따르면 최신순은 언론사가 다음뉴스에 송고한 발행 시각 순으로 배열된다.개인화순과 탐독순의 뉴스 배열 방식의 기준은 체류시간이다. 설명서는 개인화순에서 기사가 배열되는 알고리즘을 설명하기 위해 이용자를 연예기사를 좋아하는 그룹 A와 스포츠 기사를 좋아하는 그룹 B로 나누는 예를 들었다. 연예·스포츠·정치 기사에 대해 그룹 A의 이용자들의 체류시간이 연예 30분, 정치 15분, 스포츠 10분이고 그룹 B가 각각 5분, 20분, 15분이라고 가정하면 각각의 체류시간 순으로 기사가 추천된다. 그룹 A의 이용자들은 연예-정치-스포츠 순으로, 그룹 B의 이용자들은 스포츠-정치-연예 순으로 기사가 추천되는 방식이다.설명서는 이런 방식의 개인화 기능을 제공했을때와 그렇지 않았을 때의 경우를 놓고 봤을 때, 개인화가 적용된 경우가 이용자의 만족도가 높았다고 설명했다. 다음 뉴스는 이용자의 기사 체류시간이 높아지면 서비스 만족도가 높아지는 것이라고 판단한다.다음뉴스는 이용자들을 여러 그룹으로 나누고 각 그룹별로 체류시간이 높을 것으로 예상되는 기사를 우선 추천한다. 추천 결과 중간중간에 이용자 반응을 확인하기 위한 신규 기사도 함께 노출시킨다.  이용자별 그룹을 나눌때 이용자별 기사 소비 행태 데이터 기반 클러스터링 기술이 적용된다. 이 과정에서 기사의 주제와 내용, 언론사에 대한 이용자의 호불호는 반영되지 않는다. 클러스터링은 이용자의 반응 정보를 기반으로 기사 소비 성향을 A·B·C 등으로 구분하는 것을 말한다. 각 그룹에는 여러 개의 카테고리·주제·인물이 포함된다. 이용자 개개인의 정치·사회적 성향이나 가치관 등은 반영되지 않는다.탐독순은 체류시간과 기사에 담긴 정보의 양이 기준이 된다. A 기사와 B 기사의 체류시간이 같을 경우 기사의 글자·이미지·영상의 수 등 정보량이 적은 기사의 탐독지수(DRI)가 높다고 판단하고 A 기사가 우선 배열된다. A 기사와 B 기사의 정보량은 같지만 체류시간이 다른 경우 체류시간이 긴 기사가 우선 배열되는 방식이다.  이밖에 다음뉴스는 가치있는 기사를 재조명하기 위해 언론사들의 심층탐사보도를 별도로 취합한다. '이달의 기자상'을 비롯한 국내 20여개 언론상 수상작과 기획보도부문 출품작이거나 언론사가 자체적으로 '심층탐사보도'라고 명시한 경우가 수집대상이다.이용자들이 표시한 댓글과 감정 표현은 기사 추천 알고리즘 요소로 활용되지 않는다.","link":"https://www.bloter.net/newsView/blt202208250011","retrieved":1661422762532,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250027.291x174.0.png"}]}