{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[테크체인저]세닉스바이오테크, '나노자임 기반 치료제 글로벌 상용화 기대'","contents":"최근 몇 년간 신약개발에 뛰어든 바이오기업이 많지만 아직도 신약개발은 어려운 영역이다. 그중에서도 새로운 약물 전달 기술 기반 신약 개발은 가장 난이도가 높은 편이다.세닉스바이오테크를 설립한 이승훈 서울의대 교수는 환자를 살리기 위해 어려운 길을 택했다. 이 대표의 나노자임(Nanozyme) 신약은 기존에 없었던 새로운 방식의 치료제로, 급성 질환 분야서 글로벌 상용화 가능성을 점차 증명해나가고 있다.나노자임은 Nano(10⁻⁹m = 1 nm)와 enzyme(효소)의 합성어로, 체내에서 효소 역할을 하는 나노물질을 말한다. 생체 내에는 생화학적 반응을 촉매하는 수천 가지 종류의 효소가 있고, 생체 내 물질 대사를 유지하는데 필수적이다.최근 10년 동안 여러 형태의 촉매를 나노크기로 줄여서 적용하고자 하는 나노촉매 기술이 발전했다. 나노미터 크기의 물질은 부피 대비 표면적 비율이 매우 넓다. 촉매 및 효소 반응이 일어날 수 있는 외부표면적이 극대화되어 있어 극소량으로도 최대 효과를 얻을 수 있다. 알약보다 가루약이 훨씬 반응 속도가 빠른 것과 비슷한 이치다. 나노자임이 외부 표면적을 극대화시키는 특성은 급성 염증성 손상과 같은 급성 질환에 유용하다. 단시간에 염증 반응이 생기면 생체 내에서 적은 수로 보유하고 있는 효소를 활용해 이를 모두 처리해내기 어렵다. 세닉스바이오테크는 이와 같은 질병의 원인을 나노자임을 이용, 폭발적인 반응력으로 빠르고 강력하게 질병을 치료하겠다는 목표를 갖고 있다.이승훈 세닉스바이오테크 대표는 나노자임을 활용한 급성 뇌신경계 질환 치료 연구를 통해 나노자임 치료제의 높은 잠재성을 확인했다. 이 대표는 현직 서울대학교 의과대학 신경과학교실 교수다. 뇌질환의 권위자로도 알려져 있다. 이 대표는 이미 나노자임이 급성질환 치료에 적합할 수 있다는 가능성을 2012년에 확인했다. 뇌경색 동물 모델에 나노자임을 적용했을 때 뇌경색의 크기가 감소하며, 매우 우수한 치료 효과를 보여준다는 연구 결과를 발표했다. 당시의 연구 논문은 나노자임을 뒷받침하는 주변기술의 발전과 학계·업계의 이해도 상승으로 인해 현재 더욱 빛을 발하는 논문이기도 하다.세닉스바이오테크가 개발하는 신약 중 가장 앞서나가고 있는 치료제는 급성 염증성 손상 치료제 ‘CX213’다. 산화무기원소를 기반으로 하는 나노촉매기능을 탑재해 다양한 종류의 활성 산소를 동시에 제거할 수 있다. 회사 측에 따르면 기존의 전통적인 항산화제는 특정 종류의 활성산소만 제거할 수 있으나, CX213은 모든 종류의 활성산소를 제거할 수 있다. 환자에게 급성 염증 반응이 동시다발적으로 발생하면 그 환자는 쇼크사하거나 패혈증으로 사망하는 경우가 많다. 나노입자는 특성상 용량 대비 표면적이 매우 크기 때문에 저용량임에도 극대화된 효과를 나타낸다. CX213의 표면을 고분자 화합물로 코팅함으로써 생체적합성을 높였으며 치료용량과 독성용량 간 차이가 100배 이상으로 확인됐다.CX213은 급성 염증성 손상 중에서도 지주막하출혈 치료에 특화 개발되고 있다. 지주막하출혈은 뇌 표면의 동맥이 손상되어 출혈이 발생하는 뇌졸중의 한 종류로, 대부분 뇌동맥류(aneurysm)의 파열에 의해 발생하는 급성 질환이다. 뇌 지주막하 공간에 급속도로 퍼진 혈액에 의해 발생하는 물리적 압박으로 인해 사망하거나 누출된 혈액 성분으로 인한 화학적 압박(활성산소)으로 발생하는 급성염증반응으로 사망하는 경우가 많다. 병원 도착 전 이미 10%가 사망하고 24시간 사망률은 25%에 이르며, 치료 과정에서도 6개월 내 사망하는 비율이 50%에 달한다.지주막하출혈 치료는 뇌동맥류 결찰술 또는 코일 색전술과 같은 수술·시술 위주로 발전했지만 이는 추가적 출혈을 막을 뿐, 정작 높은 치명률의 원인인 혈액에 의한 광범위한 급성 염증은 해결하지 못한다. 이 교수는 임상 현장에서 이러한 현실을 직접 겪으면서 지주막하출혈 치료용 CX213를 개발하게 됐다.세닉스바이오테크는 CX213뿐만 아니라 후속 파이프라인도 계속 도입해나가고 있다. 최근 세닉스바이오테크는 초소형 산화세륨 나노입자 ‘CX201’ 개발을 공식화했다. CX201은 외상성 뇌손상을 주 적응증으로 한다. 뇌손상을 유발한 쥐를 대상으로 한 실험에서 손상된 뇌의 활성산소를 억제하고 염증 세포 동원을 감소시켜 2차 뇌손상을 효과적으로 줄인 것으로 확인됐다.   세닉스바이오테크 연구팀은 외상성 뇌손상을 주 적응증으로 하는 치료제가 현재 없다는 점을 고려, CX201이 미국 FDA의 신속허가 프로그램 적용과 희귀의약품 지정이 가능할 것으로 보고 비임상시험을 진행하고 있다. CX213은 전임상 연구가 진행되고 있으며 2024년 미국과 호주에서 임상1상 진입을 목표로 하고 있다. CX201는 전임상 연구를 2023년에 시작할 예정이다. 2019년 세닉스바이오테크는 40억원 투자를 유치했으며 2021년에는 시리즈 A로 185억원 투자를 유치했다. 임상까지 진입하는 데는 무리가 없을 것으로 전망된다.세닉스바이오테크는 나노자임 기반 치료제 제형(의약품을 사용 목적이나 용도에 맞게 적절한 형태로 만든 것) 확립도 최근 마무리했다. 새로운 기술과 약물 전달 기술이 적용된 신약은 제형 확립이 필수이며, 신약 개발 과정에서 고난이도 허들에 속한다. 약물의 효과성을 상쇄시키지 않으면서 인체 적용시 안전성을 확보해야 하고, 치료제가 제조될 때 균질성과 안정성 등 ‘기준에 딱딱 맞게’ 생산되어야 하기 때문이다. 대부분의 신약 개발 기업들은 혁신적인 물질을 발굴했음에도 불구, 제형 확립 과정에서 무너지는 경우가 많다.이와 관련, 이 대표는 “세계 최초로 나노자임을 상용화하여 글로벌 나노의학 기업으로 발돋움할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301200029","retrieved":1674263390707,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200051.291x174.0.jpg"},{"title":"[넘버스]GS는 왜 '에코알앤에스'에 투자했나","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.      폐배터리 재활용 기업 ‘에코알앤에스(ECO RnS)’.지난해 GS와 블루포인트파트너스(액셀러레이터)로부터 투자를 받았는데요.국내에 폐배터리 재활용 시장에 뛰어든 기업은 대기업을 포함해 꽤 많습니다. GS도 그 가운데 하나죠.그렇다면, 다른 기업들과 비교했을 때 에코알앤에스의 경쟁력은 뭘까요?폐배터리 재활용을 ‘친환경적’으로 한다는 겁니다. 류상훈 대표에게 자세한 이야기를 듣고 왔습니다. 01. 에코알앤에스 기술은 왜 친환경일까 친환경적으로 재활용을 한다는 건 어떤 걸까요? 그 전에 알아야 할 내용들이 있습니다.폐배터리는 ①재사용할 수도 있고, ②재활용할 수도 있습니다.차이를 보면요.재사용은 배터리 ‘팩 단위’ 그대로 다시 쓰는 경우와, ‘모듈·셀 단위’로 선별 및 재조립해 쓰는 경우로 나뉩니다.  반면, 재활용을 위해선 ①전처리 공정과 ②후처리 공정이 필요한데요.완전히 배터리를 분쇄해 파우더(블랙파우더) 형태로 만드는 일을 하는 곳이 전처리 공정을 하는 회사. 블랙파우더를 가져와 녹여 원하는 금속(원료)을 쏙쏙 뽑아내는 일을 하는 곳이 후처리 공정을 하는 회사입니다. 블랙파우더는 금속 혼합물 형태거든요.그런데 후처리 공정은 또 ①습식제련과 ②건식제련 방식으로 구분됩니다.습식제련은 블랙파우더를 ‘산’에 담가 녹여 금속을 뽑는 방식이고요. 건식제련은 블랙파우더에 ‘높은 열’을 가해 녹여 금속을 뽑는 방식입니다.건식제련을 하는 회사가 에코알앤에스고요. 건식제련을 하는 또 다른 회사로는 ‘고려아연’과 ‘영풍’ 정도가 있습니다. 습식제련은 대표적인 회사가 ‘성일하이텍’입니다.이제 보겠습니다.에코알앤에스가 스스로 ‘친환경적’인 기술을 가지고 있다고 하는 데에는 3가지 근거가 있습니다.먼저 ①습식제련과 비교했을 때 친환경적이라는 겁니다.“습식제련은 블랙파우더 자체를 황산 용액에 담가 황산 화합물(황산니켈, 황산코발트 등)로 뽑아내거든요. 문제는 유독 가스라든가 유독 폐수가 많이 나와요. 쉽게 생각하면, 큰 수영장 같은 데 황산 용액을 넣고 거기에 블랙파우더를 넣는다고 보면 되는데요. 양이 늘어날수록 더 많은 황산이 필요하죠. 황산은 다시 쓸 수 없는 거고요.”건식제련 방식도 다른 곳들과 달리, 친환경적이라고 하는데요.②이산화탄소 가스를 쓰기 때문입니다. 에코알앤에스는 ‘탄산리튬 회수 방법 및 탄산리튬 회수 시스템’ 특허를 가지고 있는데요. 무슨 소리일까요?기본적으로 에코알앤에스는 ‘리튬’을 뽑는 데에 집중하고 있습니다. 건식제련으로 화합물인 탄산리튬을 뽑으려면 ‘탄소’가 필요한데요. 탄소는 이산화탄소가 아닐 수도 있습니다.에코알앤에스는 이산화탄소를 쓰기 때문에 일반적인 공장에서 나오는 이산화탄소를 필터링 해서 바로 쓸 수 있다고 합니다. 즉 2차적인 오염을 발생시키지 않는다는 것이 핵심입니다.  이는 탄소중립을 위한 ‘CCU(이산화탄소 포집 및 활용)’ 기술을 실현한 것이기도 한데요. 쉽게 말해 기후위기에 영향을 주는 온실가스인 이산화탄소를 재활용하고 있는 거죠.CCU 실증화에는 GS의 도움이 있었습니다.“GS그룹 계열사 인천종합에너지가 운영하는 발전소 굴뚝에서 나오는 이산화탄소를 포집해서 테스트한 거죠. 지금은 순도를 높이려고 순수 이산화탄소(정유·석유화학 제품 생산 공정에서 부산물로 얻어진 것으로 정제된 것)를 사다 쓰고 있어요.”블랙파우더를 녹이는 ‘전기로’ 온도 자체도 일반적인 금속제련 전기로 온도보다 상대적으로 낮다고 하는데요.결과적으로 ③온도가 상대적으로 높지 않기 때문에 다른 방식에 비해 에너지를 절약할 수 있어, 친환경적이라고 하는 겁니다.   02. 왜 탄산 ‘리튬’이었을까 기술 경쟁력은 그렇고, 왜 탄산 ‘리튬’이었을까요.일단 현재 많이 쓰이는 배터리가 삼원계 배터리(리튬이온) 가운데 하나인 ‘NCM(정확하게 LNCMO, 편의상 NCM)’인데요. 리튬코발트산화물(LCO)을 기본으로 니켈(Ni), 망간(Mn) 등이 결합돼 있는 겁니다. 주로 전기차 양극재로 쓰입니다.‘양극재’는 2차전지 핵심 소재 중 하나고요. 다른 핵심 소재들은 음극재, 분리막, 전해액 등입니다. ‘2차전지’는 방전되면 충전을 통해 다시 사용 가능한 배터리입니다.그리고 한국은 리튬을 전량 수입에 의존하고 있는데요.에코알앤에스가 보기에 현재 리튬보다 좋은 소재는 없기 때문에, 새로운 배터리가 나오기 전까지는 계속해서 리튬의 필요성이 높아질 거라는 판단입니다.“사실 저희가 2020년도에 창업할 때만 해도 리튬은 사람들이 다 버렸어요. 그런데 지금 리튬 가격이 많이 올랐어요. 창업할 때에 비해 한 8배 이상 올랐어요. 그러면서 습식제련을 하던 쪽에서도 돈이 되니까 리튬을 회수하기 시작하더라고요. 하지만 건식제련으로 기술 개발을 쭉 해온 저희의 리튬 회수율도 90% 이상으로 높아요.”그런데 ‘리튬 가격’은 왜 높아졌을까요.미국 전기차업체 ‘테슬라’의 선언때문입니다. 2021년 말 테슬라는 전기차에 ‘LFP(리튬인산철, LiFePO4) 배터리’ 탑재를 확대해 나갈 것이라고 밝혔는데요.LFP 배터리엔 니켈·코발트 등 고가의 금속 대신 ‘인산과 철(인산철)’이 들어갑니다. 삼원계 배터리보다 안정적이라 화재 위험이 낮다는데요. 상대적으로 저렴하고 배터리 수명도 길다고 합니다. 다만, 주행거리가 짧고 출력이 약하다는 점은 단점으로 꼽힙니다.중요한 건 LFP 배터리에도 리튬이 들어간다는 건데요. 주요 함유 금속이 돈이 될 만한 리튬이죠.현재 에코알앤에스는 LFP 배터리에서 리튬을 친환경적인 건식제련으로 대량 뽑아내는 연구를 진행 중입니다.“뽑아낼 수 있는 게 리튬, 인산, 철밖에 없는데요. 리튬 빼곤 값어치가 없어요. 결과적으로 뽑아낼 게 리튬밖에 없는 건데, 현재 습식제련으론 불가능해요. 저희가 기술 개발을 하면 친환경적으로 뽑아낼 수 있는 거죠. 올해 6월이 목표입니다.”    03. 리튬, 얼마나 뽑아낼 수 있을까 그렇다면 탄산리튬은 어디에 쓰일까요?에코알앤에스는 탄산리튬을 2022년 3월부터 쭉 판매해오고 있는데요.사실 탄산리튬이 들어가는 곳은 배터리를 제외하고는 많이 없다고 하네요. 좀 더 찾는다면 강화 유리나, 초고층용 콘크리트 정도? 즉 배터리를 만드는 회사가 에코알앤에스의 주 타깃입니다.다만 에코알앤에스는 아직 많은 양의 탄산리튬을 확보하진 못합니다.“리튬 회수율은 90% 이상이지만, 전기차 배터리 안에 들어 있는 리튬의 양은 정해져 있어요. 블랙파우더로 따지면 대략 200톤 녹이면 한 17톤 나와요. 갈 길이 멀죠. 한 주에 10kg 정도 만들 수 있는 수준이니까요. 대신 순도가 좋아서 찾는 곳이 있어요. 기술 개발은 돼 있는 상태라 공장만 지으면 되는데요. 내년에 지으려 합니다.”그런데 LFP 배터리에서 리튬을 뽑아내려면, LFP 배터리 수요도 있어야 할텐데요. 이미 중국 전기차엔 많이 쓰이고 있고요. 국내서도 수요가 높아지는 곳이 있다고 하는데요. 어디일까요?  ‘에코알앤에스’는 폐배터리를 재활용하기 위한 후처리 공정을 하는 회사인데요. 리튬 등의 금속을 폐배터리로부터 뽑아낼 때 친환경적인 기술을 활용하고 있습니다. 폐배터리 재활용 시장, 어떻게 돌아가고 있을까요? 에코알앤에스에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·폐배터리 재활용 시장 이해하기·에코알앤에스의 기술이 친환경적인 이유 3가지·테슬라때문에 리튬 가격이 높아졌다고?·폐배터리에서 리튬을 많이 뽑아내려면…·폐배터리 재활용 산업 밸류체인 안에서의 과제·에코알앤에스가 노리는 시장은 전기버스?·친환경 건식제련 방식의 효율성과 경제성","link":"https://www.bloter.net/newsView/blt202301200025","retrieved":1674217696734,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200041.291x174.0.jpg"},{"title":"[공시분석]없는 살림에 롯데건설 도와준 호텔롯데...현금 확보가 우선","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  코로나19로 면세 및 호텔사업에 직격탄을 맞은 호텔롯데가 아직도 적자를 벗어나지 못하고 있습니다. 이런 가운데 최근에는 부동산 시장 악화로 유동성 문제를 겪는 롯데건설에 자금을 수혈해주기까지 했는데요. 올해 첫 회사채 발행에 나선 호텔롯데는 기존 계획했던 발행액보다 두 배로 확대하며 현금 확보에 나섰습니다. 호텔롯데는 지난 19일 증권발행조건확정 공시를 내며 총 3000억원의 자금을 모집한다고 밝혔습니다. 당초 계획했던 모집액수는 1500억원이었는데 수요 예측이 흥행하며 모집금액을 두 배로 늘렸습니다. 이에 따라 자금의 사용목적도 소폭 바뀌었습니다. 모집액수가 늘어나며 자금운용에도 여유가 생겼기 때문입니다. 호텔롯데는 총 3000억원의 자금 중 2600억원을 채무상환에 쓰고 나머지 400억원은 운영자금으로 활용한다는 계획입니다. 구체적으로 오는 2월 3일 만기가 돌아오는 발행금리 1.647%의 1500억 사채를 상환하고, 2월 8일 만기가 도래하는 3.017% 금리의 1100억원 공모채를 갚을 예정입니다. 운영자금 400억원은 면세상품 구매대금으로 책정했습니다.  코로나19 이후 회복 더뎌 이번 회사채 흥행은 최근 실적이 부진한 호텔롯데에는 숨통을 틔여주는 호재입니다. 코로나19 탓에 최근 몇 년 동안 적자를 내고 있어 현금의 중요성이 더 커졌기 때문입니다.호텔롯데는 국내 최대 호텔 및 면세사업자로 독보적인 시장지위를 확보하고 있습니다. 신규 사업자의 진입이 쉽지 않다는 특성 덕분에 사업 안정성 또한 높은 편입니다. 다만 정치, 외교 등 대외변수에 취약하다는 단점이 있죠. 이번에는 코로나19라는 전례 없는 전염병 때문에 실적이 크게 악화했습니다.  호텔롯데는 코로나19 직전인 2019년도만 하더라도 매출 7조4000억원에 영업이익은 3200억원의 실적을 냈습니다. 그러나 코로나19의 파괴력은 어마어마했습니다. 한 해 만에 매출 규모는 3조8000억원 수준으로 쪼그라들었고요. 영업손익은 무려 5000억원에 가까운 적자를 냈습니다. 2021년에는 소폭 실적을 회복했지만 여전히 2600억원의 적자를 지속했죠. 지난해도 3분기 누적으로 544억원의 손실을 냈습니다. 4분기 실적이 아직 공개되진 않았지만 3년 연속 영업적자 가능성이 높은 상황입니다. 없는 살림에 롯데건설까지... 이처럼 호텔롯데의 상황이 좋은 것도 아닌데 최근에는 계열사를 도울 일도 있었죠. 바로 부동산 시장 침체로 유동성 위기를 맞았던 롯데건설이 주인공입니다. 지난해 말 롯데건설은 부동산 프로젝트파이낸싱(PF)발 위기의 중심에 섰었는데요. 이 때문에 그룹 전체의 유동성 논란을 불러일으키기도 했습니다. 롯데건설의 지분을 갖고 있는 롯데케미칼의 주가 급락을 야기하기도 했고요.호텔롯데도 책임에서 자유로울 수 없었습니다. 롯데건설 지분 43.07%를 보유한 호텔롯데는 유상증자에 참여해 861억원을 긴급 투입했습니다. 돈을 대여해준 것이 아니라 자본금을 확충해준 것이기 때문에 도로 돌려받을 수 있는 돈도 아닌 것이죠. 내 코가 석자인데 자회사의 급한 불을 꺼주느라 어쩔 수 없이 자금을 지원해줬습니다. 호텔롯데는 3년 연속 적자 탓에 재무부담도 크게 늘어난 상태입니다. 지난해 9월 말 기준 총차입금은 9조4898억원으로 전년도 말 대비 약 6000억원 증가했습니다. 현금성자산을 차감한 순차입금은 약 4000억원 늘었습니다.  올해 실적은? 상황이 이렇다보니 올해 수익성 개선 여부에 관심이 집중되고 있습니다. 매출은 어느정도 회복 기미를 보이고 있지만 수익성이 부진해 적자가 지속되고 있기 때문입니다. 특히 면세사업의 수익성 개선은 시급해 보입니다. 지난해 3분기 면세사업의 영업손실은 533억원으로 전년 동기 253억원 대비 두 배 넘게 규모가 확대됐습니다. 호텔롯데는 기업공개(IPO)를 추진하다 잠시 계획을 미뤄둔 상태인데요. 실적이 다시 잘 나와줘야 IPO 추진을 재개할 수 있을 것으로 보입니다. 이 문제는 그룹의 지배구조와도 관련돼 있어 상당히 중요하다는 평가를 받고 있죠. 과연 호텔롯데는 올해 과거의 영광을 되찾을 수 있을까요.","link":"https://www.bloter.net/newsView/blt202301200021","retrieved":1674202731108,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200030.291x174.0.jpg"},{"title":"'LGU+ 자회사' 미디어로그 적자행진, 중고폰 사업이 멈출까","contents":"LG유플러스의 자회사 미디어로그가 최근 중고폰 사업에 나선 가운데, 이를 통해 회사의 적자 상황을 타개할 수 있을지 관심이 쏠린다. 미디어로그는 지난 11일 중고폰 매입 플랫폼 '셀로(SELLO)'를 공개했다. 셀로는 사용자가 시간과 장소 제약 없이 온라인에서 중고폰 판매를 신청할 수 있고, 셀로 측에선 전문 검수 과정을 거친 뒤 최적의 매입가를 제시한다. 중고폰은 우체국 기사의 방문 회수 서비스나 GS25 편의점에서 편리하게 발송할 수 있다. 판매된 중고폰의 경우 데이터 이중삭제가 이뤄지므로 개인정보 유출 가능성도 낮다.   글로벌 시장조사기관 IDC에 따르면 전세계 중고폰 시장은 2021년부터 2026년까지 연평균 10.3% 성장하고 시장 규모는 999억달러(약 123조원)에 이를 전망이다. 관련 업계에 따르면 국내에서도 이미 한 해에 약 600~800만대 규모의 중고폰이 거래되고 있다. 이 같은 시장 전망과 더불어, 미디어로그가 중고폰 시장에 뛰어든 전략적 판단의 배경은 '기존 알뜰폰 사업과의 시너지 효과 창출'과 '수익성 높은 신사업 확보'에 대한 기대감이다. 미디어로그는 LG유플러스의 자회사로서 'U+유모바일'이란 알뜰폰 사업을 운영 중이다. 알뜰폰은 높아진 가계통신비의 핵심 대안으로 주목받으며 국내에선 지난 수년 간 가입자가 크게 증가한 시장이다. 과학기술정보통신부의 무선 통신서비스 통계 현황에 따르면 2022년 11월 기준 약 720만명의 선·후불 요금제 가입자가 있다. 1년 전과 비교해도 20% 증가한 수치다. 이 같은 추세에 따라 미디어로그의 매출도 증가했다. 다만 관련 수익은 대부분 유심 요금제 판매를 통한 것이다. 일반 이동통신사들은 주로 요금제와 스마트폰을 함께 판매하기 때문에 상대적으로 수익성이 높은데, 알뜰폰 사용자들은 주로 중고 단말기에 개통된 유심만 장착해 쓰는 경향이 있어 알뜰폰 사업자들의 기기 판매 수익은 높지 않은 것으로 알려져 있다. 따라서 미디어로그는 중고폰 매입 플랫폼 운영을 통해 알뜰폰 가입자 확보는 물론, 스마트폰 판매의 시너지 효과도 내겠단 의지다. '가성비'를 추구하는 알뜰폰 가입자 취향에 맞춰, 매입한 고품질 중고폰을 함께 유통함으로써 전체 사업 수익을 제고하는 방식이다.중고폰 사업이 회사의 적자 탈출에 기여할 것이란 기대도 따른다. 미디어로그 감사보고서에 따르면 2017년부터 2021년까지 회사의 연매출은 1735억원에서 2477억원까지 매년 꾸준한 상승세를 보였다.   그러나 같은 기간 이익은 마이너스(-)를 기록했다. 2017년 146억원이었던 영업손실은 이듬해 120억원, 2021년 30억원 규모로 줄었지만 적자를 벗어나진 못했다. 게다가 감소하던 적자폭이 2021년 다시 증가한 건 미디어로그가 2020년 '더라이프', '더드라마' 등 방송채널공급사업 투자에 나선 영향이 크다. 신사업 발굴 차원이었지만 초기 투자 비용이 크고 비용 회수 가능성이 불투명한 방송·콘텐츠 사업 특성상, 회사의 수익성 개선에는 큰 영향을 미치지 못했단 분석이다. 중고폰 사업은 다르다. 즉각적인 서비스 수요와 매출, 이익 등이 발생 가능한 구조이며 시장도 성장세다.   국내 주요기업이 운영 중인 중고폰 사업 중 셀로와 유사한 사례로 SK네트웍스의 자회사 '민팃'이 있다. 2019년 서비스를 시작한 민팃은 이통사 대리점 내에 설치한 '중고폰 ATM'을 통해 현장에서 중고폰 검수와 판매, 정산 서비스를 즉각 제공한다. 셀로와 마찬가지로 개인정보를 깔끔히 제거해주기 때문에 중고폰을 빠르고 편리하게 처분하려는 소비자들 사이에서 인기가 높다.중고폰 매입 사업의 수익성은 어떨까? SK네트웍스의 사업·분기보고서에 따르면 2020년 민팃의 매출은 466억원, 당기순손익은 28억9800만원이었다. 2021년에는 매출이 1575억원으로 급증했고 당기순손익은 10억원을 기록했다. 2022년은 3분기 누적 매출 1166억원, 영업손실 16억6000만원으로 다소 주춤한 상황이지만, 민팃은 SK네트웍스가 서비스 2년만에 사업부에서 자회사로 전환했을 만큼 성장성 측면에선 좋은 평가를 받고 있다. 이와 관련해 미디어로그 관계자는 \"올해 당장 큰 이익을 기대하긴 어렵겠지만, 적어도 2~3년 후엔 외형 확대와 더불어 실제적인 이익도 발생할 것으로 생각된다\"고 말했다. 또 \"(중고폰) 신사업이 잘 되어야 연관된 다른 사업들도 계속 추진할 수 있을 것\"이라고 덧붙였다. 미디어로그가 중고폰 사업을 기존 알뜰폰 사업의 수익성 개선, 신사업을 위한 자금 확보 수단으로 보고 있다는 의미다. 더불어 해당 관계자는 \"실적 발표 전이지만 2022년에는 흑자 전환이 예상되는 만큼, 중고폰 사업이 향후 흑자 규모 확대에도 기여할 것으로 전망된다\"고 귀띔했다.한편 회사는 셀로의 출범을 두고 '가치의 선순환'을 통한 ESG(환경·사회·지배구조) 경영 활동 측면에서도 의미를 부여했다. 중고폰의 손쉬운 거래와 합리적인 판매금액 제시를 통해 통신시장 활성화에 기여하고, 중고폰 재활용을 통한 친환경 사회적 가치 제고 효과도 발생할 것이란 설명이다.","link":"https://www.bloter.net/newsView/blt202301200009","retrieved":1674195515424,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200012.291x174.0.jpg"},{"title":"안철수가 부럽다고 한 블록체인국 에스토니아…'CBDC'에 신중한 이유는?","contents":"에스토니아는 블록체인 친화국으로 꼽힌다. 안철수 국민의힘 의원이 \"블록체인을 잘 활용하는 국가는 에스토니아밖에 보질 못했다\"고 말할 정도다. 그러나 에스토니아는 블록체인 기술의 부상과 함께 전 세계적으로 화두가 되고 있는 '중앙은행 디지털화폐(CBDC, Central Bank Digital Currency)' 도입에는 큰 관심이 없는 것으로 보인다.&lt;블로터&gt;는 19일 서울 중구 서울스퀘어 1층에 세계 첫 '에스토니아 비즈니스 허브(Estonian Business Hub)' 오픈을 기념해 열린 미디어데이에 참여해 스텐 슈베데(Sten Schwede) 주한 에스토니아 대사와 만나 즉석 인터뷰를 진행했다.에스토니아는 목재업이 발달한 나라다. 에스토니아의 한국 수출 품목 중 절반을 차지하는 산업이기도 하다. 한국과 무역을 할 때 CBDC로 대금을 결제할 수 있다면 어떨까. 블록체인 기반의 CBDC는 거래 기록이 분산원장에 기재되고 중앙은행이 직접 운영하는 만큼 기존 무역에 필요한 신용장(기업의 신용을 보증하는 증서) 등을 대체할 수 있다. 한국은행은 2021년 8월부터 CBDC 모의 실험 연구 사업을 진행하고 있다.이러한 질의를 받은 슈베데 대사는 \"저희도 대사관에서 굉장히 비슷한 문의를 많이 받았다\"고 운을 떼며 \"결론적으로 말씀드리면 논의 단계에서 진행됐을 뿐 실제로 실행된 적은 없다\"고 답했다. 그는 \"정부 내에 한 인사가 말씀하신 걸 구상은 했는데 문제는 에스토니아가 EU(유럽연합) 회원국이다 보니 경제규제와 그 안의 스탠다드(표준)를 전부 다 맞춰야 한다는 것\"이라고 부연했다.이는 유럽의회 705석 중 6석가량인 에스토니아의 정치적 입지도 있지만, 더 들여다보면 CBDC를 도입한다고 해서 얻을 실익이 많지 않다고 본 것으로 풀이된다. 에스토니아는 세계 시민에게 전자영주권을 제공한 최초의 국가다. 스타트업, 프리랜서, 디지털 노마드들도 자국에 회사를 설립해 EU 시장에 진출할 수 있도록 하고 있다. 에스토니아는 법인세(20%)를 배당금을 분배할 때만 부과하고, 국내에 재투자해 얻는 수익에는 부과하지 않고 있다. 해외자본 유치 및 유지를 위한 것이다.CBDC는 '지하경제'를 막는 투명성과 함께, 디지털경제 본격화 시의 통화주권 및 가치를 지키기 위한 목적이 크다. 유럽연합의 CBDC 도입으로 유로화가 강해진다고 가정해보면, 에스토니아에 진출한 현지법인은 자국 통화 대비 유로화에 대한 환차익이 높아짐으로써 배당과 송금 욕구가 증대될 수 있다. 에스토니아는 2022년 11월 기준으로 무역수지가 3억5200만유로 적자인데, 유로화 강세는 자국 수출기업의 실적을 감소시켜 적자를 심화시킬 수 있다.EU 집행위원회는 디지털 유로 도입을 추진하고 있지만, 프로토타입 개발 협력사로 유럽중앙은행(ECB)가 미국의 아마존을 선정한 데 대해 EU 회원국들의 비판이 거셌고, 국제금융연구소(IIF) 및 유럽개혁센터(Center for European Reform)가 실패 시의 리스크에 대해 재고를 촉구하는 등 비토 여론도 비등한 상황이다.에스토니아는 블록체인 기술을 가상자산보다는 전자정부를 구현하는 목적으로 활용하려고 한다. 슈베데 대사는 \"국민들의 개인정보가 포함된 정보 시스템은 사이버 보안 시스템이 매우 중요한 만큼 블록체인 기술을 도입했다\"며 \"블록체인 기술은 데이터에 침범 사례가 있을 때 실시간으로 전부 다 기록하는 일련의 기술로, 한국에서 에스토니아는 블록체인 기술이 매우 발달한 나라로 많이 알려져 있지만 암호화폐와 혼동하지 않길 바란다\"고 부연했다.  국내 정치권에서 블록체인 기반의 전자정부 사례로 에스토니아가 언급되는 이유다. 에스토니아 주민 중 67%가 일상적으로 디지털 신분증으로 사용하고, 46.7%가 온라인으로 투표를 한다. 병원 및 가정 의료 기록 중 95%는 데이터로 저장되며, 99%의 처방전이 온라인으로 발행된다. 데이터 교환 시스템을 이용해 연간 844년의 작업 시간을 절감하고 있다. 에스토니아 전자정부는 2022년 EU 내 디지털 경제 및 사회 지수(DESI) 1위를 차지하는 등 위상을 자랑한다.에스토니아는 면적이 한반도의 5분의 1, 인구 수가 130만명 정도로 인구 밀도가 높지 않다. 이에 따라 국민들을 연결할 수 있는 전자정부의 효율성이 높다. 어디서나 합리적 가격에 사용 가능한 인터넷을 갖췄고, 디지털 신분증이 있기에 디지털 서명 및 전자 투표가 가능했다. 슈베데 대사는 인구밀도가 높은 한국 역시 전자정부 구현이 가능하고 이에 따른 메리트도 높다고 보고 있다.그는 \"에스토니아가 1990년대 초 재독립을 쟁취했을 때는 사회적인 인프라도 없었고 매우 가난한 국가였다\"며 \"관공서를 일일이 설치하는 것은 제한된 정부 예산으로 어려웠고 디지털 제도를 도입해서 원격으로 모든 것들을 다 처리 가능하도록 만들었다\"고 설명했다.이어 \"에스토니아인들은 24시간 정부 행정 서비스에 접속 및 처리를 할 수 있고 장소에 구애받지 않는 전자 서명을 통해 재택근무가 당연한 일상처럼 자리잡게 됐다\"며 \"에스토니아에서는 전자정부로 130만명 국민들의 편리성을 도모했다면 대한민국은 5200만명 국민들의 편리성을 도모할 수 있는 더 좋고 효율적인 솔루션이 나올 것으로 생각한다\"고 강조했다.2023년 에스토니아는 500만달러의 예산으로 AI(인공지능) 기반의 정부 서비스를 구축할 계획이다. 슈베데 대사는 \"이번 연도에는 자녀 출생 신고의 온라인 지원부터 유치원 등록과 같은 과정도 원스톱으로 할 수 있는 '생애주기 서비스' 구축을 고도화할 것\"이라며 \"또한 공적 분야에서 AI 시스템을 더 활발하게 도입한다는 목표를 세웠다\"고 했다.  한편 에스토니아와 한국 간 비즈니스 거점 역할을 할 '에스토니아 비즈니스 허브'에서는 전자영주권, 디지털 정부, 관광 및 음식 3가지 주제의 상시전시를 살펴볼 수 있다. 국내 전자영주권자 네트워킹, 에스토니아 주력 산업 설명회와 같은 비즈니스 행사는 물론, 문화 행사까지 연중 다양하게 활용될 예정이다.슈베데 대사는 \"우리는 해외 투자에 관심이 있는 한국 기업의 관심을 끌 뿐만 아니라 에스토니아 기업과 제품의 한국 시장 진출을 촉진하기 위해 이 공간을 만들었다\"며 \"에스토니아 비즈니스 허브의 목표는 에스토니아와 에스토니아 정부의 디지털 인프라를 소개하고 에스토니아와 한국 기업가를 하나로 모으는 것이다\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202301200015","retrieved":1674191628519,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200024.291x174.0.jpg"},{"title":"SK바이오사이언스, 글로벌 CDMO 사업 집중 강화하나…임원 영입 잰걸음","contents":"SK바이오사이언스가 신규 임원을 잇따라 영입, 글로벌 CDMO(의약품 위탁 개발·생산) 사업 부분을 집중 강화할 것으로 전망된다.SK바이오사이언스는 리차드 캔싱어(Richard Kensinger, Ph.D.)를 미국 법인 ‘SK바이오사이언스 USA’의 R&amp;D(연구개발) 프로젝트(사업) 담당 임원(VP of R&amp;D Project Management)으로 신규 영입했다고 20일 밝혔다.리차드 캔싱어 담당은 글로벌 제약사 사노피 파스퇴르와 아피니박스에서 임원으로 재직하는 등 20년 이상 글로벌 바이오 회사에서 연구 분야를 이끈 전문가다. 미국 이스턴대에서 보건과학을 전공했고, 미국 펜실베니아 주립대의 생화학 및 분자생물학 박사 학위를 보유했다. 주로 바이오산업 공정(제품 제조 작업 단계) 구축 등을 담당했던 것으로 알려졌다.캔싱어 담당은 향후 SK바이오사이언스의 글로벌 R&amp;D 주요 연구과제 발굴 및 관리와 시스템 구축, 공정 연구, 글로벌 파트너사들과의 협력과제 모색 등을 추진하게 된다. 특히 캔싱어 담당 영입에 따라 백신 제조소의 질적 향상이 기대된다. SK바이오사이언스는 국내 백신 제조 시설로는 처음으로 EU-GMP를 획득한 바 있다. 여기에 더해 회사 측은 글로벌 공정 연구 분야의 전문가인 캔싱어 담당과 함께 R&amp;D 및 공정 체계를 cGMP(current Good Manufacturing Practice, 강화된 우수 의약품 제조 및 품질관리 기준) 수준으로 끌어올릴 계획이다.국내 제약∙바이오 회사가 미국 시장에 진출하기 위해서는 전 세계적에서 가장 까다로운 기준으로 꼽히는 미국 cGMP 인증 획득이 필수다. SK바이오사이언스가 cGMP 인증을 획득하면 글로벌 시장에서의 경쟁력을 강화하고 미국 시장 진출에 속도를 낼 수 있을 것으로 기대된다.이와 함께 SK바이오사이언스는 이동수 진스크립트 프로바이오 미주 지역 사업 부문 책임자(Head of Commercial Div., Americas)를 판교 R&amp;D센터 바이오사업개발실 부사장(VP of Biologic Business Development)으로 영입했다.이 부사장은 미국 바이오 제약회사인 길리어드 사이언스와 국내 바이오사인 크리스탈지노믹스, 바이넥스, 삼성바이오에피스 등에서 재직했다. 이 부사장은 R&amp;D, 사업개발, M&amp;A 등 다양한 실무 경험을 쌓은 전문가다. UC버클리에서 분자 세포 생물학을 전공했으며, 프랑스 인시아드 경영대학원에서 MBA를 취득했다. 이 부사장은 바이오분야 사업의 가치를 평가하는데 능한 것으로 알려졌다.특히 이 부사장이 몸담았던 진스크립트 프로바이오는 CGT(세포유전자치료제) 바이러스 벡터 공정개발과 GMP(Good Manufacturing Practice, 우수 의약품 제조 및 품질관리 기준) 생산 플랫폼을 보유한 기업이다. 이 부사장은 CGT 분야의 전문화된 경험을 바탕으로 SK바이오사이언스의 새로운 성장 전략인 CGT 플랫폼 확보를 가속화하고, 이와 더불어 백신 외 바이오 사업을 발굴, 미래 성장 동력을 확보하는 데 중추적인 역할을 하게 된다.SK바이오사이언스의 임원 영입 행보를 보면 신규 사업 아이템 탐색과 첨단 바이오의약품·백신 분야 CDMO에 초점이 맞춰져 있는 것으로 분석된다. 최근 SK바이오사이언스가 영입한 해리 클리엔쏘스(Harry Kleanthous) 미국 법인의 백신 R&amp;D 전략 및 대외 혁신 담당 부사장은 빌&amp;멜린다게이츠재단에서 다수의 사업을 지휘한 경험이 있다. SK바이오사이언스 임상, 인허가, Medical 분야 총괄 허가임상본부장으로 선임된 샐리 최(Sally Choe) 본부장은 미국 식품의약국(FDA) 약물평가연구센터(Center for Drug Evaluation and Research, CDER) 산하 제네릭 의약품사무국(Office of Generic Drugs, OGD) 국장을 역임했다. 글로벌 CDMO 사업 확장을 위해서는 일정 수준 이상의 제조소와 개발 능력이 필수다. SK바이오사이언스는 다수의 개발 프로젝트를 담당했거나 평가했던 인재를 영입해 위탁 개발·생산 서비스 수준을 한층 끌어올릴 것으로 전망된다.실제로 SK바이오사이언스는 이번 임원 영입을 통해 △코로나 엔데믹 후속 대응 △백신 사업 강화 및 글로벌 시장 확대 △CGT 및 차세대 플랫폼 기술 확보 △넥스트 팬데믹 대비 글로벌 파트너십 강화 △R&amp;D 및 생산 인프라 질적·양적 확충 △경영 인프라 지속 강화 등을 전략적으로 시행할 계획임을 내비쳤다.또 백신을 넘어 바이오 영역으로 사업을 확대하기 위해 글로벌 기업의 CDMO와 인수합병(M&amp;A), 조인트밴처(JV) 설립 등을 추진하고 글로벌 네트워크를 확장해 나간다는 전략이다. 이미 SK바이오사이언스의 기술개발 총책임자인 김훈 CTO가 미국 보스턴 사무소에 근거를 마련, 한국과 미국을 오가며 백신과 바이오 사업 글로벌 전략을 수립 중이다.안재용 SK바이오사이언스 사장은 “대한민국을 넘어 이제는 글로벌 시장에서 높아진 위상을 바탕으로 외형을 확장할 때”라며 “전략적인 글로벌 인재 영입을 통해 사업을 고도화하고 전문화함으로써 글로벌 빅파마와 경쟁하는 백신·바이오 산업의 탑티어(Top-tier)로 도약할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301200011","retrieved":1674191628519,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200011.291x174.0.jpg"},{"title":"'대통령 순방 동행' 야놀자클라우드, 중동 파트너 업고 글로벌 도약할까","contents":"여행 및 여가 플랫폼 기업 야놀자의 SaaS(서비스형 소프트웨어) 전문 자회사 야놀자클라우드가 중동 지역에서 대형 파트너들과 손을 잡은 가운데 수익성 개선을 이뤄낼지 관심이 쏠린다.야놀자클라우드는 5성급 호텔부터 모텔까지 숙박을 비롯해 레저·F&amp;B(식품·음료)·주거 관련 시설의 디지털전환(DT)을 지원하는 각종 SaaS를 공급하는 기업이다. 주로 공급하는 SaaS는 △PMS(자산관리시스템) △RMS(객실관리시스템) △CMS(채널링 솔루션) 등이다.국내와 해외에서 사업을 펼치고 있는 회사는 중동 지역의 여행·여가 관련 사업을 본격 확장할 수 있는 계기를 마련했다. 김종윤 야놀자클라우드 대표는 최근 윤석열 대통령의 아랍에미리트(UAE) 순방에 경제사절단의 일원으로 동행했다. 그는 이달 17일(현지 시각) 열린 한국-UAE 비즈니스 포럼에서 중동지역 여행 기업인 '알 라이즈 트래블(Al Rais Travel, 이하 알 라이즈)' 및 여가 플랫폼 기업 '위고 그룹(Wego Group, 이하 위고)'과 글로벌 사업 확장을 위한 업무협약을 맺었다.야놀자클라우드가 알 라이즈·위고와 손을 잡은 것은 중동 지역의 여행·여가 산업을 잘 이해하고 있는 파트너와 함께 현지 특화 솔루션을 개발하는 것이 가장 큰 목적이다. 야놀자클라우드는 여행 및 여가와 관련된 시설에서 이용 중인 각종 SaaS에 대한 기본적인 기술과 경험을 보유했다. 하지만 새로운 지역에 진출하기 위해서는 해당 지역의 여행·여가 시설 및 여행객들이 어떤 기능을 특히 원하는지에 대해 파악하는 것이 필수적이다. 이를 위해서는 현지의 사정을 잘아는 기업들로부터 도움을 받아야 하는데 야놀자클라우드는 중동 지역 공략을 위한 파트너로 알 라이즈와 위고를 선택했다. 회사는 이번 협력을 통해 MENA(중동·북아프리카) 및 GCC(걸프 지역 협의체) 지역의 여행·여가 시설을 새로운 고객으로 유치하기 위해 힘을 쏟을 계획이다.  회사는 이번 협력으로 매출 확대뿐만 아니라 수익성 개선도 노릴 방침이다. 야놀자클라우드는 국내외에서 사업을 확장하며 매출은 늘렸지만 이익은 내지 못한 상황이다. 야놀자의 분기보고서에 따르면 2022년 3분기 누적 기준 클라우드 부문의 매출은 726억원으로 이미 2021년 클라우드 부문의 전체 매출(320억원)의 두 배를 넘어섰다. 클라우드 부문의 매출은 △숙박 하드웨어 △숙박 소프트웨어 △IDS(국내외 채널링) △네이티브 광고 △브랜드 호텔 △F&amp;B 솔루션 등으로 구분된다. 이중 네이티브 광고가 326억원의 매출을 기록해 가장 높은 비중을 차지했다. 숙박 소프트웨어는 157억원, IDS는 132억원의 매출을 각각 올렸다.야놀자는 부문별 영업이익은 공개하지 않는다. 하지만 솔루션 관련 자회사들의 매출과 영업손익을 보면 SaaS 관련 사업에서 아직 흑자를 내진 못한 것으로 분석된다. 야놀자의 종속기업 중 SaaS 사업과 관련된 곳은 △산하정보기술 △야놀자클라우드코리아 △야놀자에프앤비솔루션 △데이블 등이 꼽힌다. 산하정보기술은 4~5성급의 호텔을 대상으로 SaaS를 공급한다. 2022년 3분기 누적 기준 산하정보기술은 매출 131억원, 당기순이익 12억원을 기록했다. 야놀자클라우드코리아는 상대적으로 객실 수가 적은 호텔과 모텔 등이 주요 고객이다. 야놀자클라우드코리아는 싱가포르에 있는 야놀자클라우드의 한국 법인이다. 야놀자클라우드코리아는 같은 기간 157억원의 매출을 올렸지만 69억원의 당기순손실을 냈다. 야놀자에프앤비솔루션은 49억원의 매출과 3억원의 당기순이익을 기록했다. 데이블은 247억원의 매출을 기록했만 74억원의 당기순손실에 그쳤다. 야놀자클라우드는 국내외에서 고객 수를 늘리며 중장기적으로 수익성이 개선되기를 기대하고 있다. 서비스를 제공하며 매달 이용료를 받는 구독형 사업의 특성상 초기에 개발 및 영업에 비용이 들어가는 반면 그만큼의 이익을 기대하기는 어렵다. 고객 수도 적고 고객들은 매달 이용한 만큼의 이용료만 내기 때문이다. 하지만 이용료를 내는 고객 수가 늘어나면서 일정 수치를 넘어서면 회사도 흑자로 전환할 수 있다. 이후에는 꾸준한 현금흐름을 마련할 수 있다.","link":"https://www.bloter.net/newsView/blt202301200006","retrieved":1674182744789,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200006.291x174.0.png"},{"title":"허리띠 졸라매는 구글, 직원 보너스 분산 지급한다","contents":"비용 절감에 나선 구글이 직원들에게 연말 보너스를 나눠서 지급할 계획이라고 &lt;씨엔비씨(CNBC)&gt;가 19일(현지시간) 보도했다.   구글은 통상적으로 1월에 모든 직원에게 성과급 전액을 지급한다. 그러나 CNBC가 검토한 내부 문서에 따르면 구글은 이번 달에 지급 대상자인 정규직 직원 80%에게만 보너스 전액을 전달했다. 나머지 20%는 3월, 또는 4월에 지급받을 예정이다. 4월에 지급되는 경우 2분기 비용으로 넘어가 회사가 비용을 분산할 수 있게 된다. 구글은 직원들에게 보낸 메모에서 내년부터 성과급 전액이 3월에 지급될 것이라고 밝혔다. 구글 경영진은 이달 지급된 보너스는 원래 계획보다 앞당겨서 제공한 것이며 이것이 직원 평가 시스템 전환으로 인한 일회성 변화였다고 설명했다.구글은 더 많은 직원을 하위 등급으로 분류하는 강화된 직원 평가 시스템을 올해부터 시행한다. 이에 대해 직원들은 평가 기준이 명확하지 않다며 불만을 표출하고 있으며 저조한 성적을 받아 감원 대상이 될 것을 우려하고 있는 것으로 전해진다. 구글 대변인은 “이번에 일회성으로 보너스를 지급하게 된 것에 대해 이미 지난해 5월부터 직원들과 충분히 소통해왔다”고 주장했다. 그러나 일부 직원들은 이 변화에 대해 알지 못했으며 회사가 이와 관련된 질문에 대해 제대로 된 답변을 제공하지 않았다고 주장했다. CNBC는 “이번 조치는 순다르 피차이 구글 최고경영자(CEO)가 대량 해고는 피하는 한편 비용을 줄이기 위해 취한 것”이라고 설명했다. 앞서 피차이 CEO는 회사의 효율성을 20% 끌어올리고 싶다고 밝힌 바 있다.메타, 마이크로소프트(MS), 아마존과 같이 최근 대량 감원에 나선 다수의 IT기업과 달리 구글 모회사 알파벳은 일부 팀을 해체하고 사업을 중단하고 있다. 구글은 지난해 하반기에 차세대 구글 픽셀북 노트북 개발을 취소했고 사내 스타트업 인큐베이팅 프로그램인 ‘에어리어 120’에 대한 자급 지원을 대폭 삭감했다. 또 클라우드 게임 서비스인 ‘스타디아’도 종료했다. 다만 최근 알파벳의 의료 기술 자회사 ‘베릴리’가 직원 200여명을 해고했다. 베릴리는 알파벳 계열사 다음으로 가장 큰 회사 중 하나다.한편 알파벳은 다음 달 2일 작년 4분기 실적 발표를 앞두고 있다. 금융정보업체 레피니티브에 따르면 애널리스트들은 알파벳의 매출액 성장률이 1년 전 대비 2% 미만, 주당순이익은 1.53달러에서 1.18달러로 떨어질 것으로 예상하고 있다.","link":"https://www.bloter.net/newsView/blt202301200003","retrieved":1674177068431,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200003.291x174.0.jpg"},{"title":"넷플릭스 창업자 리드 헤이스팅스 CEO 퇴진…가입자 2억3000만 돌파","contents":"넷플릭스 창업자인 리드 헤이스팅스가 공동 최고경영자(CEO)에서 물러난다. 단 헤이스팅스는 넷플릭스 회장직은 유지한다.   19일(현지시간) 넷플릭스는 지난해 4분기 실적 발표 자리에서 헤이스팅스가 회장직은 유지하되 CEO에서 물러난다고 발표했다. 테드 사란도스는 공동 CEO 자리를 유지하며 그레그 피터스 최고운영책임자(COO)가 헤이스팅스를 이어 CEO직에 새로 오른다. 피터스는 넷플릭스 이사회에도 합류한다.헤이스팅스는 1997년 마크 랜돌프와 넷플릭스를 공동 창업했다. 당시 비디오 대여 사업으로 출발해 오늘날 2억 명이 넘는 가입자를 지닌 세계 최대 온라인스트리밍서비스(OTT)로 자리 잡았다.헤이스팅스는 “넷플릭스 이사회는 수년간 후계 계획에 대해 논의를 벌여왔으며 그 과정에서 지난 2020년 7월 테드에게 공동 CEO 직을, 그레그에게 COO 직을 맡겼다”고 밝혔다. 나아가 “지난 2년 반 동안 두 CEO에게 경영권을 물려주기 위한 구상을 해왔으며 지금이 승계를 마무리할 적기라고 판단했다”고 말했다. 그는 앞으로 자신이 회장직에서 이사회와 두 CEO 사이에서 가교 역할을 할 것이라고 말했다. 또 자선 사업에 시간을 더 많이 투자하는 한편 넷플릭스 주가에도 집중하겠다고 강조했다. 헤이스팅스는 지난 2년 반 동안 코로나19와 넷플릭스 내부의 사업적 문제 때문에 시련의 시간을 보냈다고 인정하기도 했다.넷플릭스는 “헤이스팅스의 퇴진이 한 시대의 끝을 상징하기도 하지만 이번 경영진 교체는 내부적으로 운영해온 방식을 대외적으로 공식화하는 움직임”이라고 전했다.사란도스는 성명을 내고 “지난 20년 동안 리드가 보여준 예지력 있는 리더십, 멘토십과 우정에 감사를 표한다”며 “앞으로도 더 많은 해 동안 그와 함께 일하기를 기대한다”고 밝혔다.이날 넷플릭스는 작년 4분기 가입자가 766만명 증가해 전체 유료구독자 수가 2억3000만명을 돌파했다고 발표했다. 월가 예상치인 450만명을 훨씬 웃도는 수준이다. 4분기 매출은 전년 동기 대비 2% 증가한 78억5000만달러(약 9조 7100억원)로 집계됐다. 다만 순이익은 5500만달러(680억원)로 전년 동기 대비 91% 급갑했다.넷플릭스는 드라마 ‘웬즈데이’, 해리 왕자 부부의 다큐멘터리 ‘해리와 메건’, 영화 ‘나이브스 아웃:글래스 어니언’이 인기를 모아서 성장을 가속화했다고 평가했다. 또 지난해 11월 출시한 광고 기반 요금제가 이용자들로부터 좋은 호응을 얻고 있다고 전했다.넷플릭스는 주주들에게 보낸 서한에서 “아직 광고 요금제를 시행한지 얼마 되지 않았고 해야할 일이 많이 남았지만 낮은 가격이 회원 수 증가를 이끌고 있다고 믿는다”고 밝혔다. 미국 리서치업체 ‘서드브리지’의 제이미 럼블리 애널리스트는 “넷플릭스의 구독자 수가 증가한 점은 고무적이지만 잠재적으로 경제 침체가 다가오고 있는 가운데 부진한 매출 성장세를 보이고 있다”며 “헤이스팅스의 퇴진은 넷플릭스의 미래 전략에 대해 많은 의문을 제기한다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202301200002","retrieved":1674177068432,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200002.291x174.0.png"},{"title":"[오~컬쳐]'인재' 찾는 데브시스터즈, '프로젝트B' 개발 가속화","contents":"데브시스터즈가 신작 출시를 위한 투자를 가속화하고 있다. 앞서 자회사 프레스에이가 개발 중인 신작 '데드사이드클럽'을 올 1분기에 출시할 것이라고 밝힌 데브시스터즈는 최근 '쿠키런' IP를 활용한 '프로젝트B' 관련 인력 충원을 통해 콘텐츠 완성도 높이기에 나섰다.  베일 벗은 프로젝트B…협동전투 눈길 19일 업계에 따르면, 데브시스터즈가 최근 프로젝트B 관련 인력 채용에 나섰다. 이날 데브시스터즈는 채용 페이지를 통해 '프로젝트B 레벨 디자인 및 캐릭터 기획' 인력 채용 공고를 게재했다.   해당 직군은 △쿠키(캐릭터)의 기능 기획 및 밸런싱 △일반·보스 몬스터의 기능 기획 및 밸런싱 △다양한 기믹과 몬스터를 활용해 기승전결이 있는 맵 제작 및 레벨 배치 캐주얼 액션 게임의 핵심인 레벨 디자인과 플레이 경험을 설계할 예정이다.관련 채용 공고에서는 지난해 4월 데브시스터즈의 온라인 쇼케이스 '데브나우'에서 처음 모습을 드러낸 프로젝트B의 개발 현황도 확인할 수 있었다. 이는 현재 개발중인 프로젝트B에서 추출한 리소스에 기반해 구성된 것으로 알려졌다.  데브나우 당시에 공개된 짧은 영상에서는 개발 초기 상태를 볼 정도였지만 이 날 공개된 영상의 경우 맵 디자인, 쿠키들의 이동 및 전투 등 디테일한 설정을 확인할 수 있었다. 특히 새롭게 등장한 보스 몬스터, 각기 다른 테마와 패턴이 적용된 전투 공간, 쿠키들의 실시간 레이드 같이 기존 쿠키런 게임들과는 또 다른 프로젝트B만의 콘텐츠가 확인돼 눈길을 끌었다. 하늘로 무한히 뻗은 신비로운 탑을 중심으로 모험을 펼치는 쿠키들의 새로운 스토리와 세계관도 예상된다. 쿠키런 IP 흥행 이어갈까 프로젝트B는 '쿠키런: 오븐브레이크'를 개발한 데브시스터즈 자회사 '오븐게임즈(옛 주식회사 쿠키런)'가 2021년부터 제작에 착수한 프로젝트로, 협동 액션 장르의 캐주얼 모바일 게임이다. 전투 상황에 따른 유저별 역할과 쿠키들이 가진 고유 스킬 등 협동에 바탕을 둔 전략 플레이가 프로젝트B의 핵심인 것으로 알려졌다.  공개된 영상에서 나온 플레이 영상을 보면, 프로젝트B는 횡스크롤 형태의 쿠키런: 오븐브레이크와 달리 각각의 맵을 자유롭게 이동 가능하며 곳곳에 숨겨진 보물을 얻거나 몬스터와 싸우며 정해진 스테이지를 클리어하는 형태로 볼 수 있다. 기존 쿠키런 IP 게임들이 다소 정적인 움직임을 보였다면, 프로젝트B의 경우 이동의 제약이 크지 않은 데다 다양한 캐릭터가 공존하는 전투 형태를 채택해 한층 역동적인 느낌을 준다. 방향키, 빨리 가기, 스킬 등 크게 세 가지 조작 형태로 구성돼 플레이 난이도는 낮지만 '협동 전투'를 통한 전략적 플레이가 콘텐츠의 입체감을 살려준다.   앞서 2021년 1월 출시한 '쿠키런: 킹덤'으로 관련 IP의 잠재력을 확인한 데브시스터즈는 개발 자회사의 특성을 살려 새로운 쿠키런 IP 게임을 통해 캐시카우를 확보할 예정이다. 프로젝트B가 액션과 전투 중심으로 모델링된 만큼 쿠키런: 킹덤과는 또 다른 타깃층을 공략할 것으로 예상된다.게임업계의 한 관계자는 \"쿠키런: 킹덤이 수집·육성에 기반을 둔 게임이었다면, 프로젝트B의 경우 협동 액션에 기반을 둔 게임으로 알려져 있다\"며 \"데브시스터즈가 추가 인력 충원을 통해 프로젝트B에 많은 공을 들이려는 것도 이런 새로운 액션성을 한층 부각시키기 위한 것으로 풀이된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301190014","retrieved":1674126788817,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190020.291x174.0.jpg"},{"title":"롯데헬스케어, 알고케어 기술 탈취했나…향후 쟁점은?","contents":"롯데헬스케어가 헬스케어 스타트업 ‘알고케어’의 사업 아이템과 기술을 도용했다는 주장이 나왔다. 양 측의 입장이 팽팽히 맞서 법적 대응이 불가피할 것으로 전망된다.18일 알고케어에 따르면 롯데헬스케어는 올해 1월 미국 라스베이거스에서 열린 세계 최대 IT 박람회 ‘CES 2023’에서 영양제 디스펜서(안에 든 것을 바로 뽑아 쓸수 있도록 만든 기계) ‘캐즐’을 공개했다. 이를 확인한 알고케어 측은 캐즐이 자사 영양제 디스펜서 ‘뉴트리션 엔진’을 도용했다고 주장했다.알고케어는 2019년 11월 설립된 회사로, 2021년부터 올해까지 CES에 개인 맞춤형 영양제 디스펜서인 ‘뉴트리션 엔진’과 맞춤형 앱 서비스를 선보여 3년 연속 CES 혁신상을 받았다. 롯데헬스케어와 알고케어는 2021년 9월 사업 협력을 위한 미팅을 진행했다. 알고케어 측은 뉴트리션 엔진을 활용한 사업 아이템을 롯데헬스케어 측에 소개했다. 알고케어 측은 이 과정에서 롯데헬스케어가 영양제 디스펜서에 대한 사업 전략 정보를 획득·도용해 캐즐을 개발했다고 주장했다.이에 대해 롯데헬스케어는 “알고케어의 사업 아이디어를 탈취한 사실이 없다”면서 “알고케어 주장대로 한 번 보고 설명을 듣는 정도로 기술을 탈취할 수 없다”고 밝혔다. 롯데헬스케어는 논란이 빚어지고 있는 상황이지만, 사업을 계속 영위하겠다는 입장이다. 롯데헬스케어 관계자는 “향후 헬스케어 플랫폼에 맞춤형 건강기능식품 추천 기능이 필요하다는 생각을 유지하며, 롯데 계열사 캐논코리아와 협력해 개방형 디스펜서 개발을 앞두고 있다”고 설명했다. 그는 이어 “현재 진행하고 있는 사업을 특별히 이 사안 때문에 확장하거나 축소를 하는 개념은 아니고 지금 하고 있는 사업에 변화는 없을 것”이라고 부연했다. 기술 침해 판단 근거는…하도급법·공정거래법 적용 여부에서 갈릴 듯 알고케어 측은 법적 조치를 강구 중인 것으로 알려졌다. 공정거래법과 하도급법을 적용, 롯데헬스케어가 기술을 탈취했다며 민사 소송을 진행할 가능성이 크다. 하도급거래 공정화에 관한 법률(하도급법) 12조에 따르면 하도급 거래관계인 경우 롯데헬스케어가 기술자료를 부당하게 요구해서는 안된다. 정당하게 요구하더라도 비밀유지계약을 체결해야 한다. 알고케어 측은 롯데헬스케어와의 관계가 완전하게 하도급 관계는 아니지만, 최근 법 추세가 하도급거래를 보다 광범위하게 해석하는 사례가 있어 하도급법 적용이 가능할 것으로 보고 있다. 다른 하나는 독점규제 및 공정거래에 관한 법률(공정거래법) 45조다. 공정거래법 45조를 살펴보면 사업자가 불공정거래행위를 하지 말도록 규정하고 있다. 이러한 불공정거래행위 세부 유형 중에는 기술의 부당이용을 통한 사업활동 방해 행위가 포함돼있다. 공정거래위원회 관계자는 “2개 법 조항을 중심으로 실제 어떤 기술에 대해 이 기술이 어떤 가치가 있는지 확인하고 이 기술을 실제로 부당하게 사용했는지 여부를 따져봐야 한다”면서 “유사·동종업계 제품의 경향성, 이미 공개되어 있는 특허 정보 유무 등도 판단 대상”이라고 설명했다. 문제 대응 신속히 나선 정부…제도 개선 필요 목소리도 두 기업의 갈등과 관련, 정부도 발빠르게 움직이기 시작했다. 중소벤처기업부(중기부)는 19일 이번 사건과 관련해 “사건 인지 즉시 기술침해 행정조사 전담 공무원과 대·중소기업·농어업협력재단 소속 전문가인 변호사를 파견해 중소기업의 피해 상황을 확인하고 대응방안을 논의했다”고 밝혔다. 대·중소기업·농어업협력재단은 대·중소기업·농어업 간 협력사업을 증진하기 위해 설립된 비영리법인이다. 중기부는 피해기업이 기술침해 행정조사와 기술분쟁조정을 신청하면 신속히 조정이 성립될 수 있도록 노력하고 조정 불성립 시 소송 비용을 지원할 계획이다. 또 피해기업의 아이디어 탈취 대응을 위해 디지털포렌식을 통한 증거자료 확보, 법무지원단을 통해 중소기업 기술 보호와 관련한 법령상의 위법 여부 및 신고서 작성 등을 지원할 예정이다.다만 일각에서는 스타트업이 기술 탈취 사례가 발생해도 대기업이 가진 영향력으로 인해 사실상 속수무책이라고 지적한다. 정지원 알고케어 대표는 “형사 사안이 아니다보니 대기업이 민사 소송을 진행하며 시간을 끌면 스타트업들은 사실상 말라 죽을 수밖에 없다”면서 “법 위반 사항에 대한 형사 처벌 규정이 생겼으면 한다”고 밝혔다.비대면 플랫폼을 개발해 운영 중인 한 헬스케어 스타트업 대표도 “대기업이 중소기업 기술을 탈취했다는 점이 법적으로 밝혀지면 그 기간 동안 벌어들인 수익을 환수할 수 있도록 조치해야 한다”고 주장했다.","link":"https://www.bloter.net/newsView/blt202301190008","retrieved":1674116361005,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190013.291x174.0.png"},{"title":"네패스, 앞선 패키징 기술력에도 수익성 저조…'자본잠식' 자회사 어쩌나","contents":"반도체 패키징 분야에서 앞선 기술력을 보유한 네패스가 사업 성장동력을 확보하려면 자회사 네패스라웨의 실적개선이 시급한 과제로 꼽힌다. 네패스는 반도체 파운드리(위탁생산) 후공정 회사다. 반도체·디스플레이 전자재료, 2차전지 사업 등도 운영하고 있지만, 전체 매출에서 파운드리 후공정이 차지하는 비율이 가장 높다. 2022년 3분기 연결기준 누적 매출의 81.5%를 차지한다.네패스는 후공정 중 반도체 패키징을 담당한다. 반도체 패키징은 일반적으로 웨이퍼를 보호하기 위해 포장하고 이를 잘라 단품화하는 공정을 말한다. 최근 패키징은 고성능 반도체에 대한 기업들의 수요가 늘면서 반도체를 쌓거나 묶는 방식으로 진화하고 있다.네패스는 파운드리 업체가 생산한 웨이퍼를 WLP(웨이퍼 레벨 패키징) 방식으로 패키징한다. WLP는 웨이퍼 상태에서 한번에 패키지한 후 절단하는 방식이다. 칩의 크기가 곧 패키지 크기가 되며 이론적으로 가장 작은 크기의 패키지 구현이 가능하다. 또 생산원가를 절감할 수 있다는 장점이 있다.WLP는 크게 팬인(Fan in, FI)과 팬아웃(Fan out, FO) 방식으로 나뉜다. 이중 네패스는 FOWLP에 집중하고 있다. FOWLP는 패키징 전에 칩을 자르고 잘린 칩들을 캐리어에 배열해 웨이퍼 형태를 다시 만든다. 이렇게 만든 웨이퍼를 캐리어에서 떼어내 그 상태로 패키징을 진행한다. FOWLP는 칩을 먼저 자르고 다시 배열해 패키징하는 방식인 만큼, 정밀한 재배치와 흔들리지 않는 공정 등이 필요해 기술 난이도가 높다.FOWLP는 칩을 자른 후 공정을 진행하기 때문에 불량품까지 패키징할 필요가 없다. 또 FOWLP는 서로 다른 크기와 기능을 가진 칩들을 배열·포장해 처리 속도를 높이는 ‘시스템 인 패키지(SiP)’에 유리하다. SiP는 스마트폰, 웨어러블 기기 등에 사용돼 성장성이 높다. 네패스의 패키징 공정은 시스템 반도체의 핵심 공정이다. 시스템 반도체는 메모리 반도체에 비해 반도체 업황 악화에 덜 민감하다. 또 네패스는 파운드리 후공정 기술력을 바탕으로 삼성전자, DB하이텍 등 고객사를 확보해 안정적인 수익 창출도 가능하다.그럼에도 최근 수년간 네패스의 실적은 고전을 면치 못하고 있다. 네패스는 지난 2019년 연결기준 매출 3563억원, 영업이익 616억원을 기록했다. 그러나 2020년 매출은 3436억원으로 3.6% 감소했으며, 36억원의 영업손실을 기록했다. 2021년에는 매출 4184억원을 기록했지만 영업손실은 164억원으로 늘었다.네패스의 실적 부진은 자회사 네패스라웨의 부진 영향으로 보인다. 네패스라웨는 네패스가 지난 2020년 2월 첨단 패키지 기술 사업을 확대하기 위해 물적 분할해 설립한 자회사다. FOPLP(팬아웃패널레벨패키징) 사업부문을 물적 분할해 설립한 회사다. 네패스라웨는 지난 2020년 설립 당시 매출 464억원, 영업손실 304억원을 기록했다 2021년에는 매출 307억원, 영업손실 636억원으로 적자 폭이 커졌다. 2022년 연간 실적은 결산 전으로 알 수 없지만, 3분기까지 누적 당기순손실 577억원을 기록했다.네패스는 네패스라웨 설립 이후 수천억원 규모의 자금을 투입했다. 2019년 필리핀 기업 ‘데카’의 생산라인을 389억원에 취득했으며, 충청북도 청안공장 신설 및 설비투자에 1553억원을 투입했다. 네패스라웨는 또 유상증자 발행을 통해 외부 자금도 조달했다. 2020년 3월 400억원, 2021년 12월 1000억원, 2022년 3월 300억원 등 총 1700억원의 자금을 조달했다.2022년 11월에는 네패스와 네패스아크가 각각 300억원씩 네패스라웨에 대한 금전대여를 결정했다. 계열사 간 금전 대여는 흔히 있는 일이지만, 네패스라웨의 수익성이나 재무상태를 고려하면 운영자금 조달의 어려움을 해결하기 위함으로 보인다.  네패스가 네패스라웨에 적극적인 투자를 단행하는 이유는 신사업인 FOPLP 경쟁력을 확보하기 위해서다. FOPLP는 FOWLP와 동일한 기술이지만, 원형 패널 대신 사각형 패널을 기반으로 한다. 원형 패널 대비 칩 수를 늘릴 수 있어 효율성이 더 높아진다.FOPLP 방식은 네패스가 세계 최초로 상용화한 기술이다. 다만 공정 난이도가 높아 초기 투자 비용이 많이 든다. 또 아직 관련 생태계가 안착되지 않아 공정 관리도 쉽지 않다. 안정화 단계에 들어설 때까지 수익성이 저조할 수밖에 없다.이로 인해 네패스라웨는 아직 뚜렷한 수익을 내지 못하고 있으며 재무 상태도 불안정한 상황이다. 2022년 3분기 기준 네패스라웨의 자산은 3272억원, 부채는 4285억원이다. 자본은 마이너스 1013억원이다. 부채가 자산보다 많은 자본잠식 상황이다.네패스라웨의 부진은 모회사 네패스에게도 영향을 미치는 모양새다. 네패스의 부채비율은 2019년 173.6%에서 2020년 207.6%로 늘더니, 2021년 314.1%를 기록했다. 2022년 3분기 기준 293.9%로 소폭 낮아졌다. 통상 부채비율이 200% 이상이면 재무가 불안정하다고 평가한다. 순차입금비율 또한 △2019년 57.9% △2020년 82.6% △2021년 100.5% △2022년 3분기 145.5%로 늘었다.결국 네패스가 재무건전성과 실적을 회복하기 위해서는 2023년 네패스라웨의 성장이 중요한 상황이다. 다만 긍정적인 부분은 네패스라웨의 2022년 3분기 누적 매출이 559억원으로 2021년 연간 매출(407억원)을 넘어서며 외적 성장을 보이고 있단 점이다. 모기업인 네패스는 3분기 누적 매출 4469억원, 영업이익 43억원으로 흑자전환했다.","link":"https://www.bloter.net/newsView/blt202301190013","retrieved":1674116361007,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190017.291x174.0.jpg"},{"title":"기업가치 향상 돕는 '컨택센터'의 시대...KTis, 연매출 5000억원 고지 밟았나","contents":"KT의 고객서비스 계열 자회사 KTis의 사상 첫 연매출 5000억원 돌파가 예상된다. 주력사업인 컨택센터(Contact center)에 대한 시장 수요 증가, KT 그룹 내에서 쌓은 다각적인 사업 노하우가 밑바탕이 됐다. KTis의 분기 보고서에 따르면 2022년 3분기 누적 매출은 약 3966억원, 영업이익은 약 179억원으로 전년 동기 대비 각각 14.5%, 23.9% 증가했다. 2018년 이후 3분기 누적 기준 가장 높은 매출과 영업이익이다. 같은 기간 KTis가 기록한 연간 매출(4500억원~4600억원)을 고려할 때 3분기에 이미 4000억원 수준의 매출을 기록한 KTis가 2022년에는 5000억원 고지를 무난히 밟았을 것으로 기대되는 대목이다. KTis의 주요 사업 및 매출 기여도(2022년 3분기 기준)는 △KT고객센터 운영(44.2%) △일반컨택센터운영(24.2%) △유통사업(24.8%) △광고서비스판매(3.3%) △114번호안내센터운영(1.8%) 등으로 구성된다. 약 70%가 컨택센터 관련 매출이며, KT고객센터운영, 일반컨택센터운영 사업 모두 전년 대비 성장했다.   컨택센터는 과거 콜센터로 불리던 기업의 전화 기반 고객응대 서비스 채널이 한 단계 진화한 플랫폼이다. 전화뿐 아니라 화상, 메일, 채팅 등 다양한 디지털 소통 채널이 활발하게 접목되고 있다. 또 단순 고객 응대 외에도 상담 데이터, 고객불만 사례 등을 취합·분석해 전체 서비스 품질과 브랜드 이미지 제고에도 기여하는 CRM(고객관계관리)이 이젠 컨택센터의 주요 기능 중 하나로 자리잡고 있다.  이는 특히 인공지능 컨택센터(AICC) 개념이 대두되면서 뚜렷해지고 있다. AICC는 문자 그대로 AI를 컨택센터 업무에 접목, 상담사와 고객 간 소통 효율 극대화하고, 상담 데이터를 AI가 분석해주는 등 컨택센터의 업무효율 개선에 도움을 주는 솔루션 혹은 컨택센터를 말한다. AICC는 효율적 운영을 통해 도입한 기업의 운영비 절감에도 직접적인 도움을 준다. 이에 따라 코로나19 이후 확산된 DX(디지털 전환) 트렌드와 맞물려 기업 고객의 수요 또한 지속해서 증가하는 추세다. 그중 KT는 AICC에 특히 관심이 많은 회사다. KT 추산 2022년 기준 국내 AICC 시장 규모는 구축형 비즈니스 외에도 상담사 제공까지 책임지는 완전 아웃소싱(BPO), 추가적인 컨설팅 사업까지 포함할 때 11조원 규모에 이른다. 2020년 AI 기반 '디지코(DIGICO)' 전환을 발표한 이후 핵심 AI 사업 중 하나로 AICC를 꼽기도 했다. 본사의 컨택센터 사업 확장 의지는 확고한 셈.이런 상황에서 KTis가 컨택센터 사업 매출을 계속 확대하려면 컨택센터 아웃소싱(제3자위탁) 규모를 늘리는 것이 중요하다. 컨택센터 아웃소싱은 과거 대비 컨택센터의 역할이 늘고, 관련 서비스 제공 업체도 난립하기 시작하면서 신뢰도와 레퍼런스 보유 여부가 계약 성사에 필요한 주요 역량으로 요구되고 있다. 그만큼 진입 장벽 또한 높아지고 있는데, 이와 관련해선 공기업 시절부터 국내 최대 규모의 '100번' KT컨택센터를 운영해온 노하우와 KT의 AICC 역량 등이 KTis의 중요한 밑천으로 작용하고 있다. KTis는 KT고객센터는 또 다른 계열사 KTcs와 지역별로 구분해 운영하고 있다. KT 관련 상품의 가입·변경·이전처리부터 AS 스케줄 관리, 고객 소통 및 서비스 기술 상담 등 다방면에서 3700여명의 컨설턴트가 KT 컨택센터 운영에 투입되고 있다. 부가적인 업무는 고객이탈방지, 충성고객 확대 등 세일즈 활동을 통해 고객사 기업 이윤 증가에 기여하는 것이다.회사에 따르면 외부 컨택센터의 경우 △공공 △의료 △금융 △방송 △유통 등 다양한 분야의 레퍼런스를 확보했고, 한국경영인증원의 'ISO9001,' 한국표준협회 'KS서비스 인증' 등 품질경영 관련 인증도 받았다. 또 단순 컨택센터 아웃소싱에서 나아가 상담원 파견·교육, 솔루션 제공 등 유관 사업으로 사업 분야를 넓히고 있는 점이 본격적인 매출 증가의 배경이다.  이 외에 그룹 내 다양한 서비스 상품 판촉을 포함한 유통 사업과 더불어, 디지털커머스와 디지털 광고 사업으로도 매출원을 확대하고 있다. 디지털커머스는 KT통신상품 판매와 별개의 온라인 재화유통 사업이다. 2021년 가전제품을 시작으로 상품 카테고리와 판매 채널을 확대하고 있다. 타운보드TV란 엘리베이터 내 모니터 기반 정보콘텐츠 광고 사업도 2022년에 시작했다. 사업 초부터 1만대 수준의 모니터를 확보하며 새로운 광고 채널로 가능성을 엿보인 바 있다. 한편, 지속적인 사업 투자를 위한 KTis의 재무 상황은 안정적인 수준으로 보인다. 2022년 3분기 기준 현금 자산을 포함한 전체 유동자산 규모는 약 1264억원, 부채비율은 99% 정도다. 부채비율은 통상 150% 이하면 안전하다고 본다. 기업이 사업을 통해 벌어들이는 영업 현금흐름도 324억원 수준으로 안정적이다.","link":"https://www.bloter.net/newsView/blt202301190006","retrieved":1674112425845,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190010.291x174.0.png"},{"title":"'배민' 우아한형제들도 적자지만…순익낸 자회사 '푸드테크' 어떤 기업?","contents":"국내 대표 배달 앱 '배달의 민족(이하 배민)'을 운영하는 우아한형제들이 아직 적자를 벗어나지 못한 가운데 자회사 '푸드테크'는 순이익을 내고 있어 관심이 쏠린다.2001년 9월 설립된 푸드테크는 POS(판매시점 정보관리) 소프트웨어(SW)와 주문·배달대행 중개 플랫폼을 제작 및 공급한다. 푸드테크의 주문·배달대행 중개 플랫폼은 배민뿐만 아니라 요기요와 쿠팡이츠 등의 배달 앱을 통해 고객의 주문이 접수되면 해당 음식점 내부와 배달대행사의 라이더에게 알려주는 역할을 한다. 푸드테크는 코로나19 팬데믹(감염병 대유행)의 특수를 톡톡히 누렸다. 비대면 문화가 확산되면서 음식점을 직접 찾기보다 배달음식을 시켜먹는 소비자가 늘어났고 배달을 하지 않던 음식점들도 배달주문을 받기 시작했다. 음식점들은 배달주문을 실시간으로 알려주고 이를 배달대행사와 연결해줄 플랫폼이 필요했다. 주문·배달대행 중개 플랫폼을 보유한 푸드테크가 팬데믹 기간동안 성장할 수 있었던 배경이다.푸드테크가 음식점들의 수요에 즉각 대응할 수 있었던 것은 주요 배달 앱의 주문 중계 서비스를 수행하며 노하우를 보유하고 있었던 덕분이다. 회사는 앞서 요기요·배달통·SK플래닛 '시럽' 등의 주문중계 서비스를 오픈했다. 이후 부릉과 바로고 등 30여개 배달중개 대행사들의 중계 서비스도 선보였다. 쿠팡이츠와 위메프오 등의 주문중계 서비스도 출시했다.이처럼 푸드테크는 사업영역을 확장하면서 덩치를 키웠다. 최근 3년간 실적 추이를 보면 매출은 팬데믹이 시작되기 전인 2019년 85억원에서 팬데믹이 한창이던 2021년 206억원까지 142% 증가했다. 같은기간 16억원 영업손실에서 24억원 영업이익으로 흑자전환됐다. 영업이익률도 2020년 14.8%, 2021년 11.7%로 두 자릿수를 기록했다.2022년에는 코로나19 자연 감염자와 백신 접종자들이 늘어났고 2023년에는 엔데믹(감염병의 풍토병화)으로 접어든 가운데 푸드테크가 실적 상승세를 이어갈 수 있을지 관심이다.  우아한형제들은 2017년 푸드테크와 첫 인연을 맺었다. 양사는 업무협약(MOU)을 통해 전국 배민 가맹 음식점들이 푸드테크의 POS를 통해 주문을 받을 수 있도록 했다. 우아한형제들은 2019년 푸드테크의 지분을 사들이면서 최대주주가 됐다. 이후 네이버도 푸드테크에 투자했다. 2021년말 기준 우아한형제들은 푸드테크의 지분 86.56%를 보유하며 최대주주 자리를 지키고 있다. 네이버의 푸드테크 지분율은 13.44%다.우아한형제들은 국내 배달 앱 시장 1위 기업으로 거듭났지만 아직 이익은 내지 못하고 있다. 회사의 연결기준 매출은 2020년 1조336억원에서 2021년 2조88억원으로 약 두 배 수준으로 같은기간 각각 112억원과 757억원의 영업손실을 냈다. 이는 매출을 넘어서는 수준의 높은 영업비용이 원인으로 꼽힌다. 2021년 기준 영업비용은 2조845억원이다. 세부적으로 보면 외주용역비 7864억원, 종업원 급여 3992억원, 상품구입비용 3162억원 등을 기록했다.우아한형제들의 또 다른 자회사 '우아한청년들'은 영업이익은 냈지만 순이익을 남기지는 못했다. 2015년 6월 설립된 우아한청년들은 배송 및 물류 운영 대행을 맡고 있다. 배민의 단건 배달 서비스 배민원이나 퀵커머스 서비스 배민B마트의 배달을 수행하는 라이더와의 계약·관리 등을 담당한다. 우아한청년들은 2021년 매출 7211억원, 영업이익 88억원을 기록했다. 영업이익을 냈지만 70억원의 기타비용과 40억원의 법인세비용 등으로 약 11억원의 당기순손실을 냈다. 하지만 법인세비용 차감 전 순이익은 약 3억원이다. 우아한형제들의 베트남 사업을 맡고 있는 '우아 브라더스 베트남 컴퍼니(WOOWA BROTHERS VIETNAM COMPANY)'는 2021년에 829억원의 순손실을 냈다.","link":"https://www.bloter.net/newsView/blt202301190010","retrieved":1674112425852,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190016.291x174.0.jpg"},{"title":"스토어링크, 광고수익률 최대 950% 상승시킨 비법은","contents":"스토어링크가 오픈마켓 데이터 분석 역량과 광고매체에 대한 높은 이해도를 바탕으로 광고 효율을 극대화하는 마케팅 전략을 꾀하고 있다. 향후 스토어링크는 고객사 매출 향상을 기반으로 해외까지 진출하겠다는 포부다.19일 이커머스 마케팅 플랫폼 기업 '스토어링크'에 따르면 자사 솔루션 활용 고객사의 광고비대비매출액(ROAS)이 최대 950%까지 신장됐다.  대부분의 마케팅 기업에서는 SNS나 포털의 광고 시스템 기반의 데이터를 중점적으로 다루고 있는데, 그 안에 오픈마켓(스마트스토어 포함) 등의 데이터는 포함되지 않은 경우가 다수 있다. 대부분의 상품들은 오픈마켓에 등록되어 있기 때문에, 효율적인 마케팅 전략을 구성하기 위해서는 오픈마켓 데이터 활용 역량을 확보하는 것이 중요하다.스토어링크는 이러한 어려움을 해결하고자 이커머스 기업을 위한 데이터 플랫폼을 구축해가고 있다. 현재 오픈마켓의 80여가지 구매패턴과 관련된 홈쇼핑, 방송 PPL, 카페, 커뮤니티 등의 데이터까지 연계해 마케팅 성과를 개선할 수 있는 인사이트를 도출하고 있다. 네이버쇼핑, 쿠팡, 11번가 등 국내 20여개 주요 오픈마켓에서 일평균 250만개 이상의 데이터를 수집·분석해 정확도 높은 마케팅 예측 모델을 구축하고 있다. 현재까지 자사 이커머스 마케팅 솔루션을 통해 분석한 데이터는 2100억건에 달하며, 분석된 상품 수는 총 15억개 이상이다. 가장 큰 효과를 본 기업은 다수의 유명 식품 브랜드를 보유한 대기업 A사다. 스토어링크가 엔터프라이즈 기업을 대상으로 제공하는 유입량 확대 및 광고 효율 개선 서비스를 활용하고 있다. 자체적으로 광고를 운영할 당시 450% 수준에 그쳤던 ROAS는 스토어링크 솔루션 역량을 바탕으로 지난해 전체 기준 950%까지 증대됐다.다양한 화장품 브랜드를 전개하는 중견기업 B사의 경우, 솔루션 가동 1개월 만에 ROAS가 200%에서 483%로 크게 증폭됐다. 해당 업체는 오픈마켓 영역을 중심으로 광고 마케팅 효율을 개선하기 위해 스토어링크의 솔루션을 도입했다.건강기능식품 기업 C사 경우 스토어링크가 제품 기획 단계부터 마케팅까지 브랜드 운영 전 과정에 참여했다. 데이터 분석을 통해 시장성과 소구점을 사전에 확인해 상품을 개발하고 최적화된 전략을 토대로 광고매체를 운영한 결과, 신제품 출시 6개월 만에 13억원 이상의 월 매출을 달성했으며 ROAS는 500%를 기록했다.고객사의 ROAS 증대를 통해 스토어링크의 실적도 동반 성장하고 있다. 지난해 자사 솔루션을 통해 집행된 광고 마케팅 캠페인 수는 누적 기준 1만1870건에 달한다. 2022년 11월 기준, 스토어링크의 지난해 매출 규모는 2020년 전체 매출 대비 1069% 이상 증대됐다.고성장세를 유지하기 위해 스토어링크는 국내 오픈마켓의 모든 영역을 커버할 수 있도록 서비스 범위를 확장할 계획이다. 일본, 베트남, 미국 등 글로벌 마켓플레이스 관련 데이터 분석 역량을 강화하는 등 글로벌 진출에도 박차를 가한다는 설명이다. 정용은 스토어링크 대표는 \"오픈마켓 데이터 분석 영역을 꾸준히 확대하면서 고효율 마케팅 전략을 제시해온 결과, 고객사와 함께 성장을 거듭할 수 있었다\"며 \"앞으로 스토어링크는 국내외 시장 영향력을 증대함으로써, 궁극적으로 다양한 브랜드의 사업 확장을 지원하며 동반 성장을 이룩하는 이커머스 영역에 특화된 핵심 플랫폼 사업자로 거듭나겠다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202301190011","retrieved":1674112425853,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190014.291x174.0.jpg"}]}