{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"네이버클라우드, 유전체 분석 시장 노리는 이유","contents":"네이버클라우드가 클라우드 기반 유전체 분석 시장을 정조준한 것은 신성장동력 발굴 전략의 일환으로 풀이된다. CSP(클라우드 서비스 제공 사업자)인 네이버클라우드는 전통적인 클라우드 인프라를 제공하는 사업 외에도 클라우드 기반의 다양한 서비스를 공급하며 새로운 매출원으로 삼을 방침이다.그중 유전체 분석 서비스가 낙점된 것은 시장 규모가 더욱 커질 것으로 전망되기 때문이다. 유전체 분석 서비스는 개인 유전체 서열을 분석해 유전자 변이에 대한 종합적인 이해를 제공한다. 시장은 성장하고 있다. '중소기업 전략기술로드맵 2019-2021 스마트헬스케어' 보고서에 따르면 올해 국내 유전체 분석 서비스 시장규모는 5049억원으로 추정된다. 매년 약 10%씩 지속 성장할 전망이다.네이버클라우드는 26일 엔비디아와 손잡고 성장하는 유전체 분석 시장에 대응하기 위해 클라우드 기반 유전체 데이터 분석 파이프라인 솔루션 '엔비디아 클라라 파라브릭스 온 네이버 클라우드 플랫폼'을 출시했다.이는 대규모 연산처리에 최적화된 고성능 컴퓨팅 파워를 제공하는 네이버클라우드 GPU(그래픽처리장치)서버에 클라라 파라브릭스를 결합한 상품이다. 네이버 클라우드 플랫폼에서 GPU 사양과 클라라 파라브릭스 이미지만 선택하면 사용할 수 있다. 대용량 유전체 데이터 분석을 위한 매핑과 변이발굴 등 생물정보학에 필요한 서비스를 제공한다. 회사는 기존 CPU(중앙처리장치) 기반의 코어 분석 소요시간 대비 30배 빠른 속도로 컴퓨팅 비용을 50%이상 절감할 수 있다는 입장이다. 유전체 분석을 위한 산업 표준에 해당하는 미국 브로드연구소의 유전체 분석 툴킷 (GATK)과 구글의 딥배리언트(DeepVariant) 변이 검출기와 같은 툴도 활용할 수 있다.또 네이버클라우드는 모기업인 네이버가 투자한 유전체 분석 전문 기업 아이크로진과도 손잡았다. 엔비디아 클라라 파라브릭스 온 네이버 클라우드 플랫폼에 아이크로진의 유전체 분석 솔루션을 결합한 '유전체분석 올인원 통합 플랫폼'을 네이버 클라우드 플랫폼 마켓플레이스에서 상반기 중 선보일 예정이다.아이크로진의 올인원 통합 플랫폼이 앞선 엔비디아와의 결합 상품과 다른 것은 사용자 친화적인 UI(사용자 인터페이스)를 갖췄다는 점이다. 사용자는 별도의 환경설정을 하지 않아도 데이터 전처리·매핑·변이 발굴·품질관리·외부 공공 데이터베이스 정보연계 등 유전체 정보분석 전 영역에 필요한 서비스와 희귀질환 및 암 등 임상 리포트까지 이용가능하다.이같은 클라우드 기반 유전체 분석 솔루션은 직접 구축할 필요없이 월 사용료만 내면 바로 사용할 수 있다는 점도 장점으로 꼽힌다. 특히 관련 인력이 부족한 기업들은 상대적으로 쉬운 UI를 갖춘 아이크로진의 제품이 더 적합할 수 있다. 네이버클라우드의 이 제품들은 유전체 분석이 필요한 병원·학교·연구소·디지털 헬스케어 관련 기업 등이 타깃이다. 회사는 유전체 분석 시장을 적극 공략해 매출 확대에 나설 방침이다.","link":"https://www.bloter.net/newsView/blt202205260022","retrieved":1653549406029,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260014.291x174.0.png"},{"title":"[오~컬쳐]'구필수는 없다', OTT 동반 상승…'킬러콘텐츠' 자리잡나","contents":"KT스튜디오지니의 오리지널 콘텐츠인 '구필수는 없다'가 인터넷동영상서비스(OTT) 플랫폼에서 꾸준한 상승세를 보이고 있다. 이는 KT그룹의 OTT 플랫폼인 '시즌'(Seezn) 뿐 아니라 글로벌 서비스인 '넷플릭스'(Netflix)에서도 마찬가지다.26일 콘텐츠 업계에 따르면, 구필수는 없다는 7회 방영 기준 시즌과 넷플릭스에서 각각 많이 본 콘텐츠 2위와 5위를 기록하고 있다.   구필수는 없다는 가족은 있지만 살 집은 없는 치킨가게 사장 '구필수'(곽도원 분)와 아이템은 있지만 창업할 돈은 없는 청년 사업가 '정석'(윤두준 분)을 중심으로 한 생활 밀착형 휴먼 코믹 드라마다. 배우 곽도원이 9년 만에 드라마로 복귀하는 작품이자, 윤두준의 군 제대 이후 복귀작이라는 점에서 공개 전부터 많은 기대를 받았던 작품이다. KT그룹에게도 구필수는 없다의 의미는 특별하게 인식되고 있다. 지난 달 7일 KT그룹은 '미디어데이'를 열고 콘텐츠사업 비중을 대폭 확대한다고 발표했다. 기존 '스카이TV'(skyTV) 채널을 'ENA'로 리브랜딩하는 한편 KT스튜디오지니의 오리지널 콘텐츠를 대폭 늘려 시즌, 올레tv, ENA 등 자체 채널을 포함해 넷플릭스 같은 글로벌 OTT에도 공급한다는 계획이었다.당시 김철연 KT스튜디오지니 대표는 현장에서 \"첫 선을 보일 구필수가 없다를 시작으로 올해 10편의 오리지널 콘텐츠를 선보일 예정\"이라며 \"구필수는 없다와 이상한 변호사 우영우는 글로벌 OTT 플랫폼에도 편성해 KT스튜디오지니의 콘텐츠 제작 역량을 전 세계에 선보일 계획이다\"고 밝힌 바 있다. 실제로 지난 4일 공개된 구필수는 없다는 전 연령대에서 공감하기 쉬운 가족 중심의 휴머니즘 스토리로 입소문을 탔다. ENA와 올레tv에서도 강세를 보였던 구필수는 없다의 경우 국내 서비스 중인 OTT 플랫폼에서도 유의미한 성과를 내고 있는 것으로 확인됐다.7화 방영 이후인 26일 기준 넷플릭스에서는 '나의 해방일지', '우리들의 블루스', '내일', '그린마더스클럽'에 이어 오늘의 톱10 시리즈 5위를 차지했다. 넷플릭스 오늘의 톱10 1~4위 콘텐츠들이 각각 JTBC, tvN, MBC 등 종편채널 및 지상파 방송을 통해 인지도를 쌓은 것을 감안하면 구필수는 없다는 선전하고 있다는 목소리도 나온다. 같은 기간 구필수는 없다는 시즌 오늘의 인기 톱 랭킹에서 2위를 차지했는데, 1위가 고정팬층이 탄탄한 SBS '런닝맨'인 만큼 오리지널 콘텐츠로는 단연 독보적인 경쟁력을 입증한 모습이다. KT스튜디오지니 관계자는 &lt;블로터&gt;에 \"구필수는 없다는 드라마의 주요 전개가 이뤄지는 4회차부터 2040 여성 시청층을 기반으로 좋은 시청률을 보이고 있다\"고 말했다.  KT그룹 내부에서도 구필수는 없다의 상승세에 주목하고 있다. 구필수는 없다에 이어 다음달 공개할 '이상한 변호사 우영우' 역시 내부 플랫폼과 넷플릭스에 공개하는 쌍끌이 전략으로 콘텐츠 경쟁력 강화에 힘을 싣을 것으로 기대하는 모습이다. 실제로 KT스튜디오지니는 '구필수는 없다'를 시작으로 '이상한 변호사 우영우', '굿잡', '얼어죽을 연애따위', '사장님을 잠금해제' 등 올해만 10편의 오리지널 콘텐츠를 공개하는 등 내년까지 약 24편의 오리지널 라인업을 확보한 상태다. 구필수는 없다의 상승세는 KT스튜디오지니와 ENA의 경쟁력 제고와 맞물려 KT그룹의 이미지 쇄신에도 영향을 줄 것으로 보인다. 그간 이동통신사 이미지가 강했던 KT그룹은 올해를 '미디어·콘텐츠 사업 성장 원년'으로 삼을 만큼 전사적인 역량을 '콘텐츠'에 집중하고 있다. 오리지널 콘텐츠의 제작 및 배급을 확대하며 '콘텐츠 기업' 이미지를 강화한 데 이어 글로벌 OTT와의 접점을 넓혀 해외시장 진출 교두보를 마련한다는 계획이다.콘텐츠업계의 한 관계자는 \"콘텐츠사업은 제작과 공급면에서 밸류체인을 갖추는 것도 중요하지만 킬러콘텐츠를 얼마나 확보하느냐가 성장 변수로 작용한다\"며 \"구필수는 없다의 상승세가 이어진다면 KT그룹의 오리지널 콘텐츠 제작 및 확보 측면에서도 탄력이 붙을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205260028","retrieved":1653549406031,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260012.291x174.0.jpg"},{"title":"파이크가 주는 캐시백…신한카드 '롤 체크카드' 출시한 이유는?","contents":"인기 온라인 게임 '리그 오브 레전드'(League of Legends, 이하 롤)의 캐릭터인 파이크는 적을 처치할 때 기여한 아군에게 수당을 주는 궁극기를 가지고 있다. 롤을 즐기는 게이머라면 파이크에게 보상을 받는 기분을 현실에서도 느껴보면 어떨까.신한카드는 롤 캐릭터 5종을 플레이트에 적용한 '신한카드 FANtastic S 체크(LoL)'(이하 신한 롤 체크카드)를 출시했다고 26일 밝혔다. 롤은 미국 소재 게임 스튜디오인 라이엇 게임즈(RIOT GAMES)에서 2009년 출시한 게임이다. 명실상부한 국내 PC온라인 게임 1위이며 항저우 아시안 게임 E-스포츠 정식 종목 중 하나다.신한 롤 체크카드의 겉면(플레이트)은 오른, 제이스, 탈리야, 카이사, 파이크로 구성됐다. 이 자체로 잘 짜인 탑, 미드, 정글, 원딜, 서포터 조합을 연상케 한다. 신한카드 측은 게임에서 즐겨 사용하던 캐릭터를 실물 플레이트로 소장하고자 하는 고객의 수요를 충족시킬 수 있을 것으로 기대하고 있다.특히 신한 롤 체크카드는 디자인뿐만 아니라 롤 게임 이용자 중 10~20대의 Z세대가 많은 비중을 차지하는 점을 감안해 이들의 소비 패턴을 분석해 카드 혜택을 구성했다.신한플레이(신한pLay)에서 간편 결제를 이용하면 최대 15%를 캐시백해준다. 소셜커머스(쿠팡·티몬), CU 편의점과 스타벅스에서는 이용 금액의 최대 10%를 캐시백받을 수 있다. 캐시백은 승인 금액 건당 1만원 이상인 경우에 한해 일 1회, 월 4회까지 제공된다. 건당 최대 2000원까지 캐시백 되고 전월 실적에 따라 통합캐시백한도가 차등적으로 적용된다.  신한카드는 롤 체크카드 론칭을 기념해 다양한 이벤트도 마련했다. 오는 7월 31일까지 신한 롤 체크카드로 1회 이상 결제한 고객을 대상으로 매달 한 번씩 총 2000명을 추첨해 게임 내 랜덤 아이템을 증정한다. 7월 18일부터 8월 31일까지는 응모 고객 중 추첨을 통해 25만원 상당의 신화급 롤 스킨 등의 경품을 증정하는 럭키 드로우 및 퀴즈 이벤트를 진행할 예정이다.롤 체크카드의 연회비는 없다. 신한카드는 10대 전용 충전식 페이서비스인 '신한 Meme(밈)'에도 롤 캐릭터를 동일하게 적용해 6월 중 선보일 예정이다. 신한 밈은 만 14~18세 고객들이 별도의 계좌없이 간편하게 발급받아 사용할 수 있는 선불전자지급수단으로 신청 즉시 발급돼 충전만 하면 곧바로 사용 가능하다. 쉽게 말해서 카카오뱅크 미니(Mini)와 같은 방식의 상품이다.신한카드 관계자는 \"전 세계적으로 최고 인기를 얻고 있는 롤 캐릭터를 국내 최초로 카드 상품에 도입하는데 큰 의미가 있다\"며 \"플레이트 디자인뿐만 아니라 롤 게임 관련 다양한 고객경험을 제공할 예정이다\"라고 말했다. '카뱅'에 젊은층 고객 그대로 넘길쏘냐 신한금융그룹은 MZ세대 고객에 초점을 맞춘 상품을 지속적으로 선보이고 있다. 최근에는 신한은행이 미성년자 고객의 금융 거래 편의성을 높이기 위해 자사 모바일뱅킹 앱 '신한 쏠(SOL)'에서 '리틀신한(Little신한)' 서비스를 개시했다. 청년층 전용 브랜드인 '헤이영'도 론칭했다. 헤이영 머니박스는 만 18세 이상 29세 이하 고객을 대상으로 200만원에 한해 연 1% 이자를 제공하고 있다.이렇게 확보한 10~20대 고객은 경제활동을 하는 시기가 됐을 때 신한금융그룹 서비스를 그대로 이용할 확률이 높아진다. 이로써 인터넷전문은행인 카카오뱅크의 점유율을 가져오는 효과가 있을 것으로 분석된다. 카카오뱅크는 카카오프렌즈 캐릭터를 활용한 체크카드와 미니 서비스를 통해 20대 고객의 비중이 25%, 10대 고객이 8%로 유의미한 수치를 형성하고 있다.신한금융그룹이 다양한 금융업 라이센스를 활용해 젊은층 고객 대상의 상품 라인업을 촘촘히 짜고 있다면, 카카오뱅크는 기존 금융사와 제휴해 대응하고 있는 모습이다. 지난 25일에는 롯데카드와 협업해 부착형 신용카드 '카카오뱅크 롯데 터치카드'를 출시했다. 휴대폰 뒷면 등 원하는 곳에 붙여 이용할 수 있는 스티커형 카드다. 카카오프렌즈 인기 캐릭터인 '춘식이'가 적용됐다.","link":"https://www.bloter.net/newsView/blt202205260011","retrieved":1653546117120,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260009.291x174.0.jpg"},{"title":"이음5G 3호 사업자 탄생...SK네트웍스서비스 '정밀제어 지능형 공장' 추진","contents":"국내 이음5G 3호 사업자로 선정된 SK네트웍스서비스㈜가 초고속 통신 기반 공장 지능화에 나선다. 과학기술정보통신부(과기정통부)는 26일 SK네트웍스서비스에 대한 이음5G 주파수 할당과 기간통신사업 등록이 완료됐다고 밝혔다.이음5G는 이동통신사 외에 민간 사업자도 4.7GHz, 혹은 28GHz 5G 주파수를 할당받아 토지·건물 등 특정 지역 내에서 5G 주파수를 활용할 수 있도록 한 통신망이다. 국내 5G 융복합사업 활성화를 위해 지난해부터 신청 기업에 한해 심사 후 주파수 할당이 이뤄지고 있으며 정부는 올해 초 이음5G 실증사업 개발 지원에도 나서는 등 시장 활성화에 힘을 쏟고 있다. SK네트웍스서비스에 앞서 네이버클라우드가 지난해 12월, LG CNS가 올해 3월 이음5G 주파수를 할당 받았다. SK네트웍스서비스는 이음5G로 창원 센트랄 공장에 자율이동로봇(AMR)을 이용한 물류 자동화, 디지털 트윈(Digital twin, 물리적 설비를 디지털 형태로 본 떠 실시간 상태 공유, 원격 제어 등이 가능한 환경) 기반의 공장 관리·관제 서비스를 상반기 중 구축할 계획이다. 5G 주파수는 초고속, 초저지연의 특성을 통해 LTE·와이파이(Wi-Fi) 대비 더 빠른 실시간 데이터 동기화, 섬세한 원격제어 및 시뮬레이션 등이 가능하다.   SKT네트웍스서비스가 신청한 주파수는 28GHz 대역 400MHz, 4.7GHz 대역 100Mhz 등 총 500MHz 폭이다. 주파수 할당 대가는 센트랄 공장의 연면적(건물 각층의 바닥 면적 총합) 2만7868제곱미터(약 8430평) 기준 약 480만원으로 정해졌다. 세부 가격은 28GHz 136만7000원, 4.7GHz 341만8000원이다. 28GHz 할당 대역폭이 훨씬 많음에도 가격이 낮은 이유는 5G 핵심 주파수 자원 중 하나인 28GHz의 사용을 장려하기 위한 정부 정책의 일환이다. 지난 3월 과기정통부 등의 주최로 열린 5G+융합서비스 지원 프로젝트 설명회에서 공개된 내용에 따르면 대도시 지역에서 4.7GHz 이음5G 주파수 100MHz를 사용하는 대가는 약 600만원이지만 28GHz는 60만원으로 10분의 1에 불과하다.SK네트웍스서비스가 할당받은 주파수 이용기간은 3년이다. 회사는 우선 향후 1년 내에 이음5G용 무선 기지국 개설·운용에 나서야 한다. 이후 과기정통부는 기지국 개설 여부 및 실제 주파수 활용 현황에 대한 지속적인 사후 점검을 이어갈 계획이다. 또 주파수 할당에 앞서 SK네트웍스서비스가 제출한 이용자 보호계획 등의 적절성을 검토, 필요 최소한의 이용자 보호방안 등의 조건 등도 부과했다. 홍진배 과기정통부 네트워크정책실장은 \"올해는 이음5G가 5G 서비스 시장 곳곳에 확산돼 디지털 전환의 선봉장 역할을 하게 될 것\"이라며 \"이번 SK네트웍스서비스의 사례를 통해 AI, 자율이동로봇, 클라우드, 디지털트윈 등 더 다양한 분야에서 5G 융합 서비스의 활성화를 기대한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205260007","retrieved":1653535427175,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260007.291x174.0.jpg"},{"title":"일론 머스크, 트위터 인수 가격 삭감 제안...\"테슬라 주식 담보 대출 없다\"","contents":"일론 머스크 테슬라 최고경영자(CEO)가 트위터 인수 대금을 약 105억 달러(한화 13조원) 깎겠다고 밝혔다. 앞서 트위터는 일론 머스크의 인수가격 재협상 요청을 거부했던 만큼 인수가격 인하 요구를 거부할 것으로 예상된다.25일(현지시간) 더버지 등 외신에 따르면 머스크는 이날 미국 증권거래위원회(SEC) 공시를 통해 트위터 인수 대금을 기존 440억 달러(55조7천480억원)에서 335억 달러(약 42조4천410억원)로 낮추겠다는 계획을 발표했다.일론 머스크는 이전에도 트위터 인수 가격을 낮추기 위해 '가짜 계정' 문제를 거론하면서 인수절차를 중단했다. 전체 계정에서 가짜 계정인 이른바 '봇(Bot)'의 비율이 5% 미만인 것을 입증하지 못한다면 인수를 철회하겠다고 말했다.트위터의 가짜 계정은 이미 잘 알려져 있는 문제이다. 일론 머스크가 인수가격을 낮추기 위해 '봇' 문제를 꺼냈다는 관측이 많았다.일론 머스크는 인수가격을 약 23% 가량 깎겠다고 밝히면서 이번 인수전의 향방이 바뀔지 주목된다. 트위터는 인수가격 재협상은 없다는 입장을 고수하고 있다. 만약 일론 머스크가 인수를 포기할 경우 10억 달러의 위약금과 소송을 통해 막대한 배상금을 물 수 있다. 일론 머스크는 트위터 인수 과정에서 테슬라 주식을 담보로 한 대출을 받지 않겠다고 밝혔다. 다른 투자자를 통해 부족한 자금을 마련한다는 방침이다. 당초 일론 머스크는 트위터 인수 금액을 마련하기 위해 총 465억 달러(약 58조8천690억 원) 규모의 자금 조달 계획을 밝혔다. 트위터 자산을 담보로 한 대출로 130억 달러(약 16조4천580억원), 테슬라 지분 담보로 125억 달러(약 15조8천22억원), 자기 보유 현금으로 210억 달러(약 26조5천810억원)를 조달할 계획이다.이후 래리 엘리슨 오라클 창업자, 알왈리드 빈 탈랄 사우디아라비아 왕자 등 19명의 투자자에게 71억4000만 달러(약 9조원)의 투자를 받기로 했다. 이를 통해 테슬라 지분을 담보로 한 대출금을 62억5000만 달러(약 8조원)로 낮춘다고 밝혔다.일론 머스크가 테슬라의 주식 담보 대출을 받지 않겠다고 밝힌 만큼 다른 투자자를 통해 부족한 자금을 마련할 전망이다. 일론 머스크는 자금 확보 방안에 대해 \"잭 도시 트위터 창업자 및 기타 투자자들과 논의하고 있다\"고 밝혔다.일론 머스크가 테슬라의 주식 담보 대출 계획을 철회하면서, 테슬라의 주가 악재 요인 하나가 줄게 됐다. 테슬라는 전일 658.8 달러에 거래를 마쳤다.","link":"https://www.bloter.net/newsView/blt202205260004","retrieved":1653535427177,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260005.291x174.0.png"},{"title":"SK도 투자행렬 동참…'BBC'에 247조 투자","contents":"삼성전자를 비롯해 롯데, 한화 등 국내 주요 대기업들이 향후 5년간 대규모 투자 계획을 연달아 내놓은 가운데 SK도 핵심 성장동력에 투자한다는 계획을 발표했다.26일 SK는 반도체(Chip), 배터리(Battery), 바이오(Bio) 등 이른바 BBC 산업으로 압축되는 핵심 성장 동력에 앞으로 5년 동안 247조원을 투자한다고 밝혔다. 이를 통해 국내서 BBC 산업을 키워나갈 인재 5만명을 채용하고 성장과 혁신의 기회를 확보한다는 방침이다.구체적으로 SK는 2026년까지 ▲반도체와 소재 142.2조원 ▲전기차 배터리 등 그린 비즈니스 67.4조원 ▲디지털 24.9조원 ▲바이오 및 기타 12.7조원을 투자할 계획이다.SK는 BBC 중 반도체에 투자 역량을 집중할 방침이다. SK는 인공지능과 디지털전환 등 4차산업 혁명의 핵심이 반도체라고 보고 전체 투자액 247조원 중 절반 이상을 반도체 분야에 투자키로 결정했다. 용인 반도체 클러스터 조성을 비롯해 반도체 Fab 증설, 특수가스와 웨이퍼 등 소재∙부품∙장비 관련 설비 증설 등이 투자 대상이다.그린 에너지 분야는 전기차 배터리와 분리막 생산 설비를 증설하고 최근 SK가 주력하는 수소 등 신재생에너지 생산설비를 갖추거나 글로벌 기업에 투자해 그린 에너지 기술력과 경쟁력을 강화하는 재원으로 활용할 방침이다.바이오 분야는 뇌전증 신약과 코로나19 국내 백신 1호 개발 신화를 이어갈 후속 연구개발비와 의약품위탁생산시설(CMO) 증설 등이 투자 목표며, 디지털 분야는 유무선 통신망과 정보통신 콘텐츠 개발 등이 주요 투자 대상이다.","link":"https://www.bloter.net/newsView/blt202205260006","retrieved":1653528426170,"image":"https://www.bloter.net/data/blt/image/2022/05/26/blt202205260001.291x174.0.jpg"},{"title":"[테크체인저]100만 기업 데이터 모은 '앤톡', \"우량기업 찾고 부실기업 피해요\"","contents":"“누구나 우량 기업은 쉽게 알아보고 부실 기업은 피해갈 수 있게 지원하는 역할을 수행하고 있습니다.”지난 24일 서울 성동구에 위치한 사무실에서 만난 핀테크 스타트업 ‘앤톡(Antock)’의 박재준 대표는 회사에 대해 이렇게 소개했다. 앤톡의 목표는 금융 산업의 정보 비대칭 문제를 해소하는 것이다. IT 기술을 통해서다. 앤톡의 경쟁력인 '대안 데이터' 분석이 필요한 이유 정보 비대칭 문제를 어떻게 해결하고 있는지 살펴보려면 먼저 앤톡이 다루고 있는 ‘대안 데이터(Alternative data)’ 개념을 알아야 한다. 이 회사만의 차별화된 경쟁력이기도 하다. 대안 혹은 대체 데이터는 금융 투자 과정에서 통찰력을 얻는 데 사용되는 데이터다. 비재무적(비금융) 데이터라고도 할 수 있는데, 즉 전통적인 재무제표나 기업공시와 같은 금융 정보에서 벗어나 기업 성과에 대한 또 다른 분석을 가능케 해주는 데이터를 말한다.박 대표는 “예컨대 이 제조업체가 상품을 많이 팔 수 있을 것인가를 예측한다면, 보통 재무제표를 통해 이전 데이터까지 거슬러 올라가 예측하는 것이 재무 분석이다”면서 “하지만 공장 앞에 있는 차량 이동량 등 완전 다른 각도에서 비재무적 분석을 위해 이용하는 데이터가 대안 데이터다”고 설명했다.앤톡은 △조직 △정부인증 △수상 △언론보도 △지리 △지적재산권 △사회적가치 △사회적관계망 △홈페이지 △검색기록 △소비자반응 △거래계약 등의 대안 데이터들을 모아 분석하고 있다. 물론 재무 데이터도 수집 및 분석하고 있다. 상장사와 비상장사의 재무·비재무 데이터를 다루고 있는 것이다.박 대표는 “특이하게 웹사이트에 봇도 보내본다”면서 “사이트가 다운됐는지 안됐는지 확인하는 건데, 기업이 망하기 전에 사이트가 먼저 내려가는 경우가 되게 많아서다”고 말했다. 고용 정보도 대안 데이터다. 직원 수가 갑자기 큰 폭으로 줄어들면 위험 신호라고 판단할 수 있다. 대안 데이터의 기준은 ‘경험’과 ‘관찰’이라고 박 대표는 설명했다. 그는 “예컨대 현상들을 관찰하고 통계학적으로 보니 이런 현상이 나타나면 폐업률이 높았다 이런 식의 증거를 남기는 것”이라면서 “답이라기보다 증거들이 기록되고 있기 때문에 활용할 수 있는 것”이라고 강조했다.  대안 데이터가 필요한 이유가 있다. 기존 신용평가 시스템을 통해 기업의 신용등급을 나누면 90% 이상이 B 혹은 BB등급에 있다(NICE평가정보 2020년 12월 기준). 기업마다 하는 일도 각기 다르고 성과나 리스크 등에 차이가 크더라도 대개 유사한 수준의 신용등급으로 분류되는 것이다.그런데 이러한 낮은 변별력을 높이는 건 왜 중요할까. 투자가 목적이라면 우수한 기술력을 가진 기업을 미리 포착할 수 있고, 리스크 관리 측면에서 부실 기업을 더 정확하게 알 수 있다. 특히 이 부분에서 기존 신용평가사들이 제공하는 DB와 차별화된 앤톡만의 경쟁력이 또 있다. 신용평가사 DB는 재무 기반 데이터만 제공되고 있을뿐 아니라, 업종 분류 코드가 표준산업분류에 기반한다. 이에 새롭게 생겨난 기술들을 반영하지 못한다.금융기관 입장에선 고객을 발굴할 수 있다. 예컨대 법인 대출 같은 경우 대출 자격에 부합하는 기업들을 찾아 영업을 해야 하는데, 좀 더 쉽게 데이터를 기반으로 고객을 포착할 수 있게 되는 것이다. 현재 IBK기업은행과 대안 신용평가 기술 검증도 진행 중이다. 중소기업 같은 경우 재무 데이터가 없거나 무의미한 경우가 많아 신용평가를 하기 어려워서다. 더불어 창업 지원 기관에서도 유망 기업을 발굴할 수 있고, 학술 기관에서는 논문에 필요한 분석 데이터들을 제공받을 수 있다. '허블 DB'로 사업 영역 확장...해외 기업 DB도 실험 중 서비스는 △허블 데이터베이스(DB) △앤톡 MRI 등 2가지다. 여기에 핵심 기술이 들어가 있다. △기업 원천 데이터를 자동으로 확보하고 가공할 수 있는 빅데이터 기술 △인공지능(AI) 알고리즘 △시각화 변환 모듈 등 크게 3가지다. 허블DB는 국내에 있는 법인 기업 100만 곳 이상에 대한 300가지 넘는 데이터를 수집, 이를 통해 성과를 측정하고 리스크를 분석하는 자동화된 빅데이터 솔루션이다. 데이터 분석 방법으론 △실적 상대 평가 △기업 참조 모델 △성공 경로 분석 등이 제공된다. 쉽게 말해 국내 기업 생태계 자체를 전산화했다고 보면 된다.앤톡 MRI는 한 번의 클릭으로 기업별 2000가지 이상의 진단이 가능한 인공지능(AI) 솔루션이다. △경영안정성 △사업수익성 △활동효율성 △기술혁신성 △지속가능성 등 10가지 영역을 구분해 크게 경영진단과 성과예측이 이뤄진다. 앤톡 MRI 서비스는 허블DB가 있기에 시너지 효과를 낼 수 있었다. 허블DB에서 데이터를 갖고와 자동 전처리(특정 분석에 적합하게 데이터를 가공)해 표준화를 진행한 후 AI 분석 모형을 적용해서다. 하지만 박 대표는 기술보다 중요한 건 △데이터 통합 능력과 △데이터 업데이트라고 강조했다. 그는 “상장 기업 데이터 같은 경우 금융감독원이라든지 거래소에 딱 표준화된 품질로 통합돼 있다”면서 “그런데 중소기업 데이터는 여기저기 다른 양식 혹은 단위 등으로 존재해 모으기가 쉽지 않다”고 말했다. 쉬운 예를 들어보면, ‘블로터’, ‘㈜블로터’, ‘BLOTER’ 등 각기 다른 표기방식으로 존재해 데이터 취합이 쉽지 않다는 것이다. 그리고 이러한 문제를 해결하기 위해 긴 시간 그 능력을 쌓아왔다는 것이 박 대표의 설명이다. 앤톡은 2015년부터 기술 개발을 시작했다. 데이터 업데이트는 자동으로 매달 이뤄진다.  앤톡의 성과는 어떨까. 올해 연 매출 목표가 20억원이다. 그런데 1분기 벌써 13억원 정도의 매출을 올렸다. 2023년 50억원, 2024년 500억원 이상의 연 매출을 각각 달성한다는 계획이다. 현재 앤톡은 서비스를 B2B(기업 간 거래)로 판매하고 있다. 일반적으로 연 단위 구독으로 갱신되는 방식이라 수익모델이 안정적이다. 사업 확장도 준비 중이다. 비상장 기업 신용평가 시스템·스타트업 자가 진단 서비스·AI 기반 스타트업 발굴 투자 등의 영역이다. 다른 기업들과 협업을 통해 진행할 예정이다. 올해 제 1금융권까지 판로를 개척하는 것도 목표다. 얼마 전 KB국민은행과 계약도 했다. 전 지점에서 허블DB를 활용하기 위해서다.해외 기업들의 데이터를 모아 분석하는 것도 시도 중이다. 박 대표는 “어떻게 보면 허블DB가 GDP(국내총생산) 12위인 국내 경제 생태계를 전산화한 건데 생각해보면 11위나 13위도 할 수 있는 것 아닌가 하는 생각이 들었다”면서 “그래서 올해 싱가포르·이스라엘·룩셈부르크 등 소형 도시국가들을 대상으로 실험을 시작했다”고 전했다.","link":"https://www.bloter.net/newsView/blt202205250088","retrieved":1653470273200,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250015.291x174.0.jpg"},{"title":"누리호는 ‘최종 점검’ 중…예정대로 6월15일 2차 발사, 변수는 ‘날씨’뿐","contents":"누리호 2차 발사를 위한 최종 점검이 순조롭게 이뤄지고 있다. 과학기술정보통신부(과기정통부)는 25일 ‘누리호 발사관리위원회’를 개최하고 당초 계획대로 발사예정일을 오는 6월15일로 확정했다. 누리호 2차 발사를 위한 기술적 준비 상황과 최적의 발사 여건 등을 종합적으로 검토한 결과다.과기정통부 측은 “2차 발사를 위한 준비현황과 향후 발사까지 최종 준비 작업 등을 면밀히 검토해 발사예정일을 정했다”면서도 “기상 등에 의한 일정 변경 가능성을 고려해 발사예비일을 6월16일부터 6월23일까지로 설정했다”고 밝혔다. 발사관리위원회는 누리호 2차 발사 준비현황과 더불어 △기상 △우주환경 △우주물체 충돌 가능성 등 ‘발사 조건’도 고려해 발사예정일을 확정했다. 누리호 2차 발사 당일의 ‘기상 상황’ 외 변수는 없다고 판단한 셈이다.누리호는 현재 1차 발사 결과에 따른 기술적 개선 조치를 마쳤다. 1단 및 2단의 단간 조립도 완료했다. 1·2단 내부에 추진기관 부품을 구동하기 위한 화약 장치를 장착하면서 3단에 성능검증위성을 탑재하기 위한 사전 준비 작업을 진행 중이다.누리호 2차 발사에선 문제로 지목된 부분들의 개선과 함께 작동하는 위성이 탑재된다. 1.3t의 위성모사체와 함께 약 180kg의 성능검증위성이 태양동기궤도에 오르게 된다. 위성모사체만 실렸던 1차 발사와 달라진 지점이다. 3차 발사엔 ‘차세대 소형위성 2호’가 실릴 예정이다.누리호에 탑재하게 될 성능검증위성은 지난 16일 나로우주센터로 입고됐다. 현재 누리호에 장착되기 전 최종 점검이 진행되고 있다. 6월 초까지 누리호 3단부에 장착하게 될 예정이다.지난 19일에는 누리호 2차 발사과정에 일어날 수 있는 여러 비상상황을 대비하고 공공안전을 확보하기 위한 ‘발사안전통제 최종 점검 종합훈련’도 이뤄진 바 있다. 해당 훈련에는 정부·군·경·지자체 등 11개 기관이 참여, 발사 당일과 동일한 조건에서 훈련·점검을 실시했다. △테러발생 △미승인 드론 침투 △미상선박 침입 △기름유출 등의 상황을 가정해 상황별 대응능력을 살폈다.이번에 발사가능기간을 확정한 발사관리위원회는 누리호 발사와 관련한 주요 의사결정을 담당하는 위원회다. 과기정통부와 한국항공우주연구원(항우연)의 주요 관계자들로 구성된다. 위원회는 이날 누리호의 발사 준비 현황을 현장에서 직접 확인·점검하기 위해 나로우주센터를 방문해 발사예정일을 정했다.오태석 과기정통부 제1차관(발사관리위원장)은 “누리호 1차 발사 이후 누리호의 개선 사항을 도출하고 기술적으로 보완하는데 국내 연구진과 산업체 관계자들이 전력을 다해왔다”며 “이번에는 누리호에 성능검증위성을 탑재해 우리 위성을 처음으로 독자 발사하게 되므로 정부도 마지막까지 최선을 다해 지원하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202205250105","retrieved":1653470273218,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250021.291x174.0.jpg"},{"title":"MR헤드셋, 신형 맥 공개? 애플 'WWDC 22' 앞두고 높아진 기대","contents":"애플의 연례 개발자 행사 WWDC 22가 오는 6월 6일(한국시간 새벽2시)부터 10일까지 온라인으로 개최된다. 업계와 주요 외신 등에서는 이번 행사에서 iOS 16을 포함한 주요 운영체제 판올림과 함께 애플이 오랫동안 준비한 혼합현실(MR, 가상현실+증강현실) 기기에 대한 힌트, M 시리즈 칩을 탑재한 신규 맥 제품 공개 가능성이 거론되고 있다.   iOS 16, 편의성 개선에 중점…'AOD' 추가될까 WWDC는 개발자, 소프트웨어 중심 행사다. 이를 통해 애플은 전통적으로 매년 WWDC에서 아이폰, 아이패드, 애플TV, 애플워치 등의 신규 운영체제 버전을 공개해왔다. 그중 관심이 집중되는 건 아이폰용 iOS 16과 아이패드용 iOS 16이다. 하지만 전문가들은 이번 업데이트에서 눈에 띄는 디자인 변화나 기능 추가는 없을 것으로 예측했다. 지난해 iOS 15도 페이스 아이디, 페이스타임, 사파리, 건강, 날씨 등 널리 쓰이는 주요 앱들의 사용성 개선이 주를 이뤘다. &lt;맥루머스&gt; 등 애플전문 외신들은 iOS 16에서 개선된 수면 추적 관리, 먹는 약 관리 등 건강 앱의 기능 정도가 추가되고 아이폰14의 경우 새롭게 충돌감지 기능이 추가될 수 있다고 전망했다. 예컨대 차량 충돌과 같은 중대한 사고가 발생하면 휴대폰이 이를 감지해 즉각 긴급번호로 신고할 수 있도록 하는 것이다. 또 아이폰14에서는 고급형 모델에서 M자형 노치 대신 최신 안드로이드 스마트폰들과 유사한 펀치홀 디스플레이(화면 일부에 카메라 렌즈 구멍을 뚫은 것)가 적용될 것이란 루머가 있다. 이에 따라 iOS 16에서는 보다 넓어진 상단바를 활용하는 신규 편의 기능이 추가될 것이란 예측이 따른다.이와 함께 &lt;블룸버그&gt;의 애플 전문기자로 유명한 마크 거먼은 \"애플이 iOS 16에서 알림과 관련된 중요한 업데이트를 할 수 있다\"고 예상한 바 있다. 구체적인 내용은 밝혀지지 않았지만 일부 아이폰 사용자들은 '올웨이즈 온 디스플레이(AOD)' 기능이 추가되는 것 아니냐는 기대를 드러내고 있다. AOD는 화면이 꺼진 상태에서 시간, 배터리, 알림 아이콘 등을 표시하는 기능으로 삼성전자 갤럭시 시리즈를 비롯해 OLED를 사용 중인 스마트폰에서는 흔히 볼 수 있다. 반면 애플은 아이폰X부터 OLED를 탑재했으나 지금까지 AOD를 지원하지 않아 아쉬움을 샀다.iOS 16 업데이트는 아이폰7, 아이폰SE 2세대부터 지원될 전망이다. iOS 15는 2015년 출시된 아이폰6S와 2016년 출시된 아이폰SE 1세대까지 지원됐다. 이번 업데이트에서 제외되더라도 일반적인 안드로이드 스마트폰의 운영체제 업데이트 보증기간 2~4년보다 긴 시간 지원을 받았다. 애플 이사회에 등장한 애플 MR헤드셋, 루머가 현실로? 애플이 자체 AR·VR 기기를 개발 중이란 루머는 2019년부터 꾸준히 제기되고 있다. 특히 가상현실과 증강현실을 모두 지원하는 MR 기기일 것이란 예측이 지배적이다. 업계의 출시 예측은 몇차례 빗나갔으나 연내에는 실물 공개에 대한 기대가 높아진 상황이다. 지난 19일(현지시간) &lt;블룸버그&gt;와 &lt;더버지&gt; 등 외신에 따르면 애플은 최근 이사회를 개최하고 개발 중인 MR 헤드셋을 비공개 시연한 것으로 전해졌기 때문이다. 애플 이사회는 주로 신제품, 서비스 출시를 앞두고 진행되는 것으로 알려져 있다.또 애플은 올해 초 메타에서 AR 담당 임원을 영입하고 AR·VR 소프트웨어 개발자를 채용하는 등 MR 제품을 개발 중이란 신호를 여러 차례 드러냈다. 다만 전문가들은 이번 WWDC 22에서 신규 iOS와의 연동성 등을 포함한 일부 내용만 공개될 것으로 전망했다. 전체 제품 공개는 올해 하반기 아이폰14 시리즈와 함께 될 가능성이 높게 점쳐진다.    신형 맥 공개? 'M2'와 하반기 출시 가능성에 '무게' 일각에서는 WWDC에서 새로운 맥(Mac)이 공개될 것이라 예측하지만 가능성은 낮아 보인다. 애플이 WWDC에서 신규 맥을 공개한 건 2017년 행사가 마지막이다. 게다가 애플은 최근 맥의 두뇌를 자사가 개발한 M 시리즈 칩으로 대체하고 있다. 그러나 M1 시리즈의 경우 이미 다양한 맥 제품군에 탑재된 만큼 올해 신형 맥이 공개된다면 하반기 출시가 예상되는 신규 'M2' 시리즈와 함께 공개될 가능성이 높다. 마크 거먼, 밍치궈 등 애플 전문가들도 후속작이 M2와 함께 등장할 가능성을 높게 보고 있다. 또 최근 중국의 도시봉쇄 조치로 주요 하드웨어 제품들의 생산, 배송 지연 문제를 겪고 있는 애플이 올여름 중 신제품을 출시할 가능성은 현실적으로 높지 않다.애플은 2020년 인텔 CPU를 대체할 목적으로 자체 개발한 칩셋 애플 'M1'을 공개하고 M1와 후속 시리즈 칩셋을 다양한 맥북, 아이패드 라인업에 탑재했다. 맥북에어(2020, M1), 아이패드 프로 12.9형(2021, M1), 맥북프로 14형(2021, M1 프로), 맥스튜디오(2022, M1 맥스) 등이 대표적이다. 올해는 M1을 탑재하고 출시됐던 맥북에어, 맥북프로13형, 맥미니 등의 후속모델 출시에 대한 기대감이 높아지고 있다.이 밖에도 애플은 올해 WWDC의 주제를 '본격 코딩의 시간(Call to code)'으로 정했다. 신제품보다는 개발자 행사라는 본래 취지에 맞게 소프트웨어 중심의 행사가 진행될 것으로 예측해볼 수 있는 대목이다.  한편 온라인으로 진행되는 이번 WWDC 22는 지난해와 마찬가지로 전세계 모든 애플 개발자가 무료로 참석할 수 있다. 기사에 언급된 주요 내용들이 발표될 키노트 스트리밍은 애플 공식 홈페이지, 유튜브, 애플 개발자 앱 등에서 시청 가능하며 차세대 앱개발 정보를 제공하는 150개 이상의 심층세션은 6월 7일부터 애플 개발자 앱과 홈페이지에서 볼 수 있다. 개발자들은 행사 기간 내내 애플 엔지니어 및 디자이너와 온라인 연구소 및 디지털 라운지에서 만나 앱·게임 개발 방법 등에 대한 가이드도 제공받을 수 있다.","link":"https://www.bloter.net/newsView/blt202205250096","retrieved":1653470273222,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250016.291x174.0.jpg"},{"title":"유통기한 임박 백신 공급 '덜미'…원인은 수익 안나는 독감 백신 조달 시장?","contents":"한 백신 제조·공급 업체가 폐기가 임박한 독감 백신을 국가 조달에 공급하려다 제지를 받은 것으로 나타났다.25일 업계에 따르면 이 업체는 유통기한이 올해 11월 혹은 12월까지인 백신을 국가 조달에 공급하려했다는 의혹을 받고 있다. 독감 백신 무료 접종 사업은 보통 12월 초까지 활발하긴 하지만, 다음해 2월까지 엄연히 사업기간이다. 무료 접종 사업이 끝나기도 전에 백신을 폐기해야 할 수도 있다는 의미다. 업계에서는 이 업체가 호주 등 남반구 국가에서 남은 백신을 폐기하는 대신 한국에 공급하려 했을 것이라는 분석도 제기한다. 통상적으로 그해 독감 백신은 수많은 인플루엔자바이러스 중 어느 바이러스 형태가 가장 유행할지를 예측해 만들기 때문에 해마다 대응하는 바이러스 형태가 다르다. 이렇게 만들어진 독감 백신은 지구 북반구와 남반구에서 각각 접종이 이뤄진다. 남반구에서 5~8월에 접종하고 남은 백신을 북반구에서도 접종할 수 있다. 이에 질병관리청은 조달청과 협의해 공급하는 독감 백신의 납품 기준을 ‘납품일로부터 8개월 이상으로 한다’고 명시하는 방안을 추진 중이다. 자칫 규정의 헛점을 이용해 기한 만료 백신을 떠맡게 될 가능성을 사전에 차단하겠다는 계획이다. 독감 백신 국가 조달…업계는 '울며 겨자먹기'    백신 업계는 해당 업체의 일탈이 '조달 시장이 수익성이 없음에도 불구, 억지로 참여할 수밖에 없어서 벌어진 사건'이라고 분석한다.업계가 조달 시장을 외면하는 가장 큰 이유는 가격이다. 작년 백신 조달 가격은 도즈 당 9654원이었다. 업계에서는 매년 희망 단가에 훨씬 미치지 못한다고 주장하지만, 질병관리청은 이마저도 급격히 인상된 것이라고 항변한다. 이에 비해 유료 접종을 위해 유통되는 독감 백신은 시기마다 차이는 있지만 의료기관에 조달 단가보다 훨씬 높은 가격에 공급된다.무료 접종 대상은 0~12세 아동과 임신부, 65세 이상의 어르신이다. 나머지 연령대가 독감 백신을 접종하려면 4만원 가량의 비용을 지불하고 동네 의원 등에서 접종해야 한다. 질병관리청은 매년 조달을 통해 이러한 무료 접종 대상자를 위한 백신을 구입한다. 올해와 비슷한 규모였던 2019년~2020년 접종 사업을 살펴보면 당시 독감 백신 유통량은 2391만 도즈로, 사용량은 무료와 유료 모두 합해 2174만 도즈 수준이었다.백신 생산의 경직성도 업계의 애로사항이다. 업계에서는 백신 생산이 농사와도 같아, 생산량을 갑자기 늘릴 수 없다고 항변한다. 심지어 독감 백신은 유통 기한도 사실상 1년 이내여서 남은 백신은 폐기해야 한다. 이러한 점을 감안하면 백신 제조업체에게 있어 가장 좋은 시나리오는 ‘조달 공급은 최소화하고 올해 생산된 백신을 유료 접종 시장에서 전부 판매하는’ 것이다. 결국 기업들은 조달은 최대한 회피하고 유료 접종 시장에서 많이 판매하면서 이윤을 추구하는 상황이다.질병관리청 입장에서는 사업을 위해 어떻게든 백신업체로부터 독감 백신을 공급받아야 하는 상황이다. 업계에 따르면 질병관리청에서도 업체의 조달 참여를 위해 유무형의 압박을 가하기도 한다. 업계에서 울며 겨자먹기로 조달 시장에 백신을 내놓는 이유다.백신 업계 관계자는 “현실적인 납품가를 맞춰준다면 업체들이 왜 조달을 외면하겠냐”면서 “국민 건강을 위해서라도 접종 사업이 지속가능할 수 있도록 제도적 보완이 필요하다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202205250015","retrieved":1653470273225,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250012.291x174.0.png"},{"title":"LG디스플레이, 샤프 '손해배상금' 1200억원 받는다","contents":"LG디스플레이가 일본 샤프로부터 117억4700만엔(25일 기준 약 1170억원)의 손해배상금을 받게 됐다. 배상금 명목은 '특허 라이선스 계약 위반'이다. 구체적 내용은 공개되지 않았다. 샤프는 25일 일본 전자공시시스템(EDINET)에 임시보고서를 제출했다. 샤프 측 공시에 따르면, 샤프는 \"싱가포르 국제 중재 센터(SIAC) 중재에 따라 LG디스플레이에 손해배상금을 지급하기로 했다\"며 \"117억4700만엔을 특별 손실로 계상했다\"고 밝혔다. LG디스플레이와 샤프는 2013년 12월 디스플레이 관련 '크로스 라이선스 계약'을 맺었다. 크로스 라이선스를 체결한 두 회사는 보유한 특허권 등을 상호 이용할 수 있다. 이후 LG디스플레이가 샤프의 '특허 이용 계약 위반'을 주장하며 갈등이 시작됐다. LG디스플레이는 2019년 12월 싱가포르 국제 중재 센터(SIAC)에 중재를 신청했다.손해배상금 수령으로 LG디스플레이는 1170억원의 일회성이익을 확보하게 됐다. 다만 어느 시점에 LG디스플레이 회계 장부에 반영될 지는 알 수 없다. 샤프 측은 구체적인 지급 계획 등을 공개하지 않았다.","link":"https://www.bloter.net/newsView/blt202205250051","retrieved":1653463008469,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250014.291x174.0.png"},{"title":"세아그룹은 왜 'ESG'를 주목할까...지배구조·신사업까지 확정한 중견그룹의 고민은","contents":"세아그룹은 사촌경영 체제로 진입함에 따라 지배구조 안정화와 미래 신사업 발굴에 주력했다. 두 가지 과제를 모두 달성한 가운데 이번에는 그룹 전반에 ESG(환경·사회·지배구조) 경영을 확대한다. 계열사에 ESG 전담 조직을 신설하고, ESG 통합 정보관리 플랫폼을 론칭하는 등 ESG 경영 고도화에 나선다.세아베스틸지주는 25일 '그린 이노베이션 ESG 전략'을 발표했다. ESG 경영을 위해 5대 핵심 지향점을 담았다. 5대 지향점 중 핵심은 탄소중립이다. 세아베스틸지주는 2050년까지 모든 계열사에서 탄소중립을 달성하고, 자원순환의 생태계를 구축한다. 세아베스틸은 2020년 104만8698tCO2(이산화탄소톤) 규모의 이산화탄소를 배출했다. 온실가스 배출량은 2010년(103만2324tCO2)과 비교해 1.58% 증가했다.세아베스틸의 온실가스 배출량은 포스코의 약 80분의 1 수준이다. 전기로 철강사인 만큼 고로 철강사와 비교해 온실가스 배출량이 적다. 하지만 세아베스틸은 온실가스 배출로 매해 10억원 안팎의 충당부채를 쌓고 있고, 중간재 제조사로서 납품사의 탄소중립 활동에 동참해야 하는 부담이 있다. 세아베스틸의 주납품처는 완성차 제조사이다. 완성차 제조사는 전기차의 친환경성을 확대하기 위해 납품처들에게 탄소중립을 요구하고 있다.    공급망(SCM)을 안정화하는 내용도 담겼다. 현재 전 세계적인 인플레이션으로 원자재 가격의 변동성이 매우 커졌다. 세아베스틸의 원재료 중 81%는 고철(철스크랩)이다. 최근 탄소중립으로 인해 고로 철강사까지 일부 공정을 전기로로 전환하고 있다. 철광석을 용광로에 넣어 녹이는 과정에서 다량의 온실가스가 발생하는데, 전기로는 고철을 녹이는 만큼 상대적으로 적은 양의 온실가스를 배출한다.  고로에선 조강 1톤을 생산하는데 평균 2톤의 탄소를 배출한다. 전기로는 4분의 1 수준이다. 이 때문에 포스코는 올해 전기로 2기를 신설한다. 이로 인해 철스크랩 가격이 급등하고 있어 동국제강과 세아베스틸 등의 원가 부담이 커졌다. 2020년 kg당 338원에 달했던 철스크랩은 올해 1분기 696원으로 가격이 급등했다. 1년 새 철스크랩 가격이 105.8% 오른 것이다.철스크랩 1만톤을 구매한다고 가정하면 2020년 말 33억8000만원이 들었는데, 올해 1분기에는 69억6000만원이 필요한 셈이다. 철스크랩 인상으로 전기로 철강사들의 원가 부담은 급등했다. 세아베스틸지주가 공급망 안전화를 ESG 활동의 일환으로 본 것도 이런 점 때문이다. 이외에도 지배구조를 투명하고 공정하게 운용하고, 안전 및 보건 리스크를 최소화하는 내용도 담겼다. 세아그룹은 2001년 세아제강을 분할해 지주회사인 세아홀딩스를 설립하면서 제강 사업과 특수강 사업을 이원화했다. 세아그룹의 모태는 '파이프'이며, 글로벌 시장에 정유관 등 고성능 파이프를 공급하고 있다. M&amp;A로 특수강 사업까지 진출하게 됐다.특수강은 크게 쇳물을 선재와 봉강으로 만드는 상공정과 완제품을 가공하는 하공정으로 나뉜다. 세아그룹은 1986년 세아특수강을 인수해 특수강 하공정 사업에 뛰어들었다. 그리고 2003년 IMF 이후 매물로 나온 기아특수강(현 세아베스틸)을 인수해 특수강 상공정 사업을 갖게 됐다. 특수강 분야의 상·하공정을 갖춘 것이다. 특수강 사업은 2001년 지주사 전환을 마쳤고, 제강 부문은 2018년 지주사 전환을 마쳤다.  재계에서는 LG가 가장 먼저 지주사로 전환한 것으로 알려졌는데, 세아홀딩스가 LG보다 2년 먼저 지주사로 전환했다. 세아그룹은 현재 이순형 명예회장의 장남인 이주성 사장이 제강 부문을 맡고 있고, 사촌인 이태성 사장이 특수강 사업을 맡고 있다. 올해 세아홀딩스는 특수강 사업의 중간지주사로 세아베스틸지주를 설립했다. 투자환경이 불확실해지면서 지배구조 추가로 개편한 것이다.세아그룹은 사촌경영 체제에 적합한 지배구조 체제를 마련했다. 그럼에도 올해 직장 내 괴롭힘으로 직원이 자살한 사건이 뒤늦게 알려졌고, 중대재해까지 발생했다. 기업 이미지에 부정적인 사건이 잇달아 발생하면서 부정적인 이미지가 씌워졌다. 이 사건들은 ESG의 'S(사회)'에 해당하는 사건이다. 이후 세아베스틸지주는 직장 내 괴롭힘과 성폭력 등에 무관용 원칙을 도입하기로 했다. 안전 및 보건 리스크를 최소화하기 위해 처벌을 강화한 것이다.        세아그룹 관계자는 “그룹차원에서 ESG 경영을 단기적인 평가 대응이 아닌 기업 본연의 가치를 높일 수 있는 하나의 성장 기회로 삼고 있다”라고 말하며 “새롭게 신설된 ESG 전문조직을 필두로 ESG경영 전략을 고도화하여 지속 가능한 기업으로 도약해 나가겠다”고 밝혔다.한편 세아제강은 현재 ESG 정보 관리를 위한 통합정보 플랫폼 '에스에이치이(SHE)'를 론칭했다. SHE는 안전(Safety), 보건(Health), 환경(Environment)의 머리글자를 조합한 플랫폼으로, 안전통계 데이터를 비롯해 공장에서 배출되는 오염물질 배출량 관리, 안전보건관리계획 수립을 위한 통계 분석 데이터 등을 실시간으로 파악하고 관리할 수 있는 통합 데이터 관리 시스템이다. 향후 SHE 플랫폼을 사내 인트라넷과 연동해 체계적인 ESG 경영 토대를 마련한다.","link":"https://www.bloter.net/newsView/blt202205250007","retrieved":1653448808453,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250008.291x174.0.jpg"},{"title":"[단독]넷마블 P2E 게임 '골든브로스', 7월 글로벌 그랜드론칭","contents":"넷마블의 개발자회사 넷마블에프앤씨가 개발한 P2E 게임 '골든브로스'(Golden Bros)가 오는 3분기에 정식 출시되는 것으로 확인됐다. 25일 &lt;블로터&gt; 취재 결과, 넷마블에프앤씨의 골든브로스팀은 오는 7월 쯤 글로벌 시장에 골든브로스를 선보일 계획이다.   앞서 넷마블에프앤씨는 지난달 28일부터 필리핀 마켓을 통해 골든브로스 얼리액세스에 나섰다. 구글플레이 스토어, 애플 앱스토어, 공식 브랜드 사이트를 통해 게임을 내려받아 플레이할 수 있는 방식으로 당초 얼리액세스는 약 4주간 진행할 계획이었다.특히 골든브로스팀은 약 4주간의 얼리액세스가 끝난 후 이달 말 글로벌 시장을 겨냥해 골든브로스의 그랜드론칭을 진행할 계획이었으나, 내·외부적 변수를 감안해 관련 시기를 조정한 것으로 알려졌다. 최근 테라·루나 사태로 인해 가상자산 시장의 불완전성이 높아진 만큼 골든브로스 NFT의 가치 보존 등에 영향을 줄 수 있다는 판단이 주효한 것으로 보인다. 골든브로스팀은 그랜드론칭일을 7월로 계획한 만큼 4주간 진행 예정이었던 얼리액세스 기간을 출시일 전까지로 확대할 예정이다.   이를 통해 △얼리액세스 한정포인트 eGBP 지급(프리세일에서 획득한 NFT 코스튬을 착용하고 플레이하는 유저 대상) △전투 시 코스튬 내구도 무제한 △영웅 '제니퍼'의 클래식 등급 코스튬 제공(프리 시즌에서 일정 리그 이상 달성한 이용자 혜택) 등의 얼리액세스 특전도 2개월 간 유지된다.현재 골든브로스팀은 게임 출시일을 조정하는 한편 다음달부터 게임 접속 시 튕김 현상 등 버그와 이슈를 해결해 사용자 경험을 개선하는 작업에 돌입한다는 계획이다. 골든브로스 개발진은 미디움 채널을 통해 \"골든브로스 및 큐브 팀은 초기 일정과 사양을 유지하는 것이 게임 뿐만 아니라 NFT를 소유하고 있는 이용자에게 위험성을 초래할 것이라는 결론을 내렸다\"며 \"(출시 일정 조정으로) 주어진 추가 시간 내 토큰 밸런스를 개선하는 동시에 게임 플레이와 관련된 업데이트를 진행할 것\"이라고 밝혔다.한편 골든브로스는 넷마블에프앤씨에서 개발 중인 블록체인 기술 기반 캐주얼 슈팅 게임으로, 영웅을 선택해 3대 3 실시간 PvP 전투를 즐길 수 있다. 전장 상황에서 파밍, 성장, 거점 확보, 은신, 궁극기 활용 등 다양한 사용자 경험을 제공한다.","link":"https://www.bloter.net/newsView/blt202205250008","retrieved":1653441892001,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250006.291x174.0.jpg"},{"title":"[테크쑤다]'친환경 비누' 동구밭에 투자한 소풍벤처스...기후위기·양극화 해결할 스타트업에 꽂힌 이유","contents":"기사를 요약하면•2008년에 설립된 소풍벤처스는 임팩트 투자사이자 액셀러레이터로 쏘카와 텀블벅 등 100여개의 기업을 발굴하고 투자·육성했다.•소풍벤처스는 향후 기후위기와 사회 양극화를 해결할 솔루션을 갖춘 스타트업이 주목받을 것으로 예상했다.•소풍벤처스는 스타트업의 투자유치(IR) 발표를 들을 때 해당 기업이 어떤 시장과 사회의 문제를 해결하고자 하는지, 솔루션이 그 문제를 해결하는데 유효한지에 대해 주목했다.  소풍벤처스는 국내 1세대 임팩트 투자사다. 쏘카와 텀블벅 등 100여개의 기업에 투자했으며 올해는 기후위기와 관련된 기술을 보유한 스타트업에 주목하고 있다. 특히 제품이나 서비스를 통해 사회·환경 문제를 직접 해결하고자 하는 기업을 지원하는 임팩트 투자 활동을 활발히 펼치고 있다. 최근 ESG(환경·사회·지배구조) 경영에 대한 기업들의 관심이 높아지면서 ESG 투자에 대한 대기업들의 관심도 높아지고 있다. 이에 &lt;블로터&gt;는 이은화 소풍벤처스 벤처파트너 및 트리플라잇 공동대표를 만나 최근 ESG 투자 동향과 스타트업들의 투자 유치 전략에 대해 들었다.   Q. 자기 소개 부탁드린다. A. 소풍벤처스에서 벤처파트너로 참여하고 있는 이은화다. 소풍벤처스는 소셜벤처라는 개념이 생소하던 2008년에 설립된 국내 최초 임팩트 투자사이자 액셀러레이터다. 쏘카, 텀블벅 등 100여개의 기업을 발굴하고 투자·육성했다. 특히 올해부터는 ‘ACT ON CLIMATE CRISIS(기후위기에 대응하자)’라는 슬로건을 내걸고 기후테크 투자 및 창업가 육성에 매진하고 있다. 최근에는 에너지, 농식품, 순환경제 분야에서 탄소 배출 절감에 기여하거나 기후변화 적응에 도움이 되는 기술을 개발하는 초기 스타트업에 투자하는 펀드를 1차 결성 완료했다. 농식품 및 기후 분야의 스타트업을 육성하기 위한 임팩트어스와 임팩트 클라이밋 프로그램을 운영하고 있다.    질문은 크게 3가지 주제로 구분했다. 각 주제는 △ESG 투자란 무엇인가 △&gt;대기업이 ESG 스타트업에 주목하는 이유 △스타트업 투자유치(IR) 발표에서 중요한 것 등이다. &lt;주제①&gt;ESG 투자란 무엇인가Q. ESG 투자는 무엇이고, ESG 투자 관련 전략에는 어떤 것들이 있나?A. 일반적으로 ESG 투자는 사회·환경·지배구조 관련 이슈에 대해 각 기업의 대응 상황을 고려해 투자 대상 기업을 선별하고 투자하는 것을 말한다. ESG 투자 전략은 여러 가지다. 무기, 도박, 환경·생태계를 위협하는 산업 등 일종의 죄악(GUILTY) 업종에 투자하지 않는 네거티브 스크리닝 전략부터 ESG 관점에서 리스크 관리 역량이 우수한 기업이나 제품·서비스 제공을 통해 사회·환경 문제를 직접 해결하고자 하는 기업에 투자하는 임팩트 투자 전략 등이 있다. 특히 임팩트 투자는 ESG 관점에서 가장 적극적이고 도전적이며 긍정적 효과를 발생시키는 투자 전략으로 보고 있다.Q. 현재 투자 시장에서 ESG 스타트업에 투자하는 주체는 누구인가? 그 투자자들은 왜 ESG 스타트업에 주목하며 어떤 방식으로 투자하나?A. 투자자들 사이에서 ESG 투자가 주목받는 이유는 소비자(특히 MZ세대)가 변하고 있다는 점, 대형 연기금, 고액자산가 등 출자자들이 요구가 커지고 있기 때문이다. 또 ESG 투자가 전통적인 투자와 비해 수익률이 나쁘지 않고 상대적으로 리스크가 적어 장기적인 투자 수익률 개선에 도움이 된다는 사실이 입증됐다. 특히 최근 2~3년간 기후 변화와 함께 코로나19를 경험하면서 환경에 대한 관심이 급증했고 중·장기 성장전략으로 친환경 투자가 적극적으로 추진되고 있다.ESG 스타트업에 투자하는 주체는 다양하다. 소풍벤처스와 같은 전통적인 임팩트투자사 외에도 여러 벤처캐피탈, 자산운용사, 대기업도 ESG 관점에서 투자 전략을 수립하고 투자하기 시작했다. 자기 자본을 가지고 직접 투자하기도 하지만 대부분은 ESG 스타트업을 발굴하고 투자할 목적으로 펀드를 조성해 투자한다. ESG 관점의 가치 투자에 공감하는 개인투자자들도 있다. 소풍벤처스도 이런 ESG 측면에서 가치투자에 공감하는 기관 및 개인들을 모아 소셜벤처 피크닉 1호 투자조합이라는 개인투자조합을 결성하고 펀드를 운용하고 있다.  &lt;주제②&gt;대기업이 ESG 스타트업에 주목하는 이유Q. 최근 대기업이 ESG 스타트업 투자에 집중하는 이유는 무엇인가?A. 대기업도 기업의 지속가능성 측면에서 ESG 전략을 수립하고 실행하는 것이 중요해지고 있다. 우선 가치 소비를 중시하는 소비자가 많아졌고 대형 연기금이나 글로벌 자산운용사 등 투자자들이 ESG 투자전략을 강화하면서 기업들에게 ESG 전략을 강화하라는 압력을 가하고 주주권을 행사하고 있다. ESG 이슈와 관련해 정부 규제도 강화되고 있다. 대기업이 ESG 이슈에 빠르게 대응하고 비즈니스 프로세스에 내재화할 수 방법 중 하나가 ESG 스타트업을 인수합병(M&amp;A)하거나 전략적 투자를 통해 협업을 하는 것이다. Q. ESG 스타트업에 투자한 대기업들은 스타트업과 어떤 방식으로 협업하고 있나? 어떤 비즈니스 모델로 윈-윈 전략을 가져가고 있는지, 미래 기대효과는 어떤 것들이 있을지 궁금하다. A. 연구개발(R&amp;D)부터 제품 폐기까지 제품 라이프사이클 측면에서 사회·환경적에서 발생하는 부정적 영향을 줄이고 긍정적 영향을 높일 수 있는 수단으로 스타트업과 협업을 진행하고 있다. 소풍벤처스에서 투자한 기업 중 ‘리하베스트’라는 식품 업사이클링 스타트업이 있다. 리하베스트는 맥주와 식혜 등을 생산하고 남은 식품 부산물을 활용해 식품을 생산하는 솔루션을 보유했다. 리하베스트는 OB맥주와 협업을 통해 기존에 폐기되던 맥주 부산물을 활용한 에너지바 '리너지바' 등을 생산한다. OB맥주는 맥주 생산 과정에서 발생하는 식품 폐기물을 줄이며 ESG 전략을 실행하고 있다. 이 같이 대기업과 스타트업간 협업을 통해 기업의 생산과정에서 발생하는 부정적 이슈를 감소시키면서 ESG 전략을 빠르게 실행할 수 있고, 스타트업은 대기업의 투자 유치나 협업을 통해 비즈니스를 성장시킬 수 있다.또 소풍벤처스는 동구밭이라는 회사에 투자했다. 동구밭은 성인 발달 장애인들이 대학생과 함께 동구밭이라는 텃밭을 함께 가꾸며 사회성을 키우도록 했다. 밭에서 발생한 결과물을 바탕으로 친환경 비누를 만들었다. 비누는 화학첨가제가 없고 텃밭에서 만든 것으로 바로 생산해서 품질이 뛰어나 많이 팔렸다. 대기업도 관심을 가지며 동구밭의 제품은 이마트에도 입점됐다. 그렇게 성장하며 지난해 기준 연매출이 100억원을 돌파했다. 발달 장애인을 지속 고용하면서 경제 활동을 할 수 있도록 해주고 친환경 비누도 생산한 경우다. 첫 투자자인 소풍벤처스의 가치 투자 덕분에 성장할 수 있었다며 배당도 해줬다. Q. 앞으로도 ESG 스타트업에 대한 주목도는 높아질까? 단기적 그리고 장기적으로 ESG 가운데 어떤 분야에 있는 스타트업에 대한 관심이 높아질 거라 예상하는지?A. 첫 번째는 기후 위기·변화에 대응하는 스타트업이다. 기후·환경에 미 치는 영향이 큰 에너지, 환경(순환경제), 농식품 산업을 혁신할 기술을 보유할 스타트업이 주목받을 것 같다. 두번째로 사회·경제적으로 심해진 양극화 문제를 해결하는 스타트업이다. 사회 계층별 또는 지역간 심화되고 있는 양극화 문제를 비즈니스나 기술의 혁신을 통해 솔루션을 제시하는 스타트업들 또한 주목을 받을 것 같다. 소풍벤처스에서는 이런 스타트 업들에 오랜 기간 투자해 왔고 최근 2~3년간 기후와 로컬의 키워드로 투자에 집중하는 것도 같은 맥락이다. &lt;주제③&gt;스타트업 투자유치(IR) 발표에서 중요한 것Q. 스타트업이 투자를 잘 받기 위해선 어떤 점에 집중해야 할까? 스타트업 입장에서 IR 발표에 ESG 요소를 어떻게 잘 녹일 수 있을까? 주의할 점은?A. 해당 기업이 어떤 시장과 사회 문제를 해결하고자 하는지, 그 기업의 솔루션이 그 문제를 해결하는데 유효한지를 설명하는 것이 중요하다. 다만 그것이 단순히 사회·환경적 요소를 가져다 마케팅·브랜딩 적으로 활용하는 ESG 워싱은 경계해야 한다. Q. 위장 환경주의와 같은 ESG 워싱 우려도 나온다. 대기업 등 투자자 입장에서 스타트업 IR 발표 때 눈여겨 봐야 할 점은? 높은 가치를 지닌 스타트업을 발굴하는 기준이나 노하우를 듣고 싶다. A. 본질적으로 사업의 성장도 중요하지만 비즈니스를 하면서 나올 수 있는 ESG 관점의 중요한 부정적인 리스크는 무엇인지 검토하는 것이 중요하다. 기업이 그 리스크에 대해 인지하고 있는지, 이를 경감하기 위한 전략이나 방법들을 얼마나 고려하고 있는지도 함께 봐야 한다.","link":"https://www.bloter.net/newsView/blt202205240130","retrieved":1653441892005,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250001.291x174.0.png"},{"title":"삼성SDI와 공장짓는 스텔란티스 “전기차 원재료 부족할 것”","contents":"삼성SDI와 함께 25억달러(약 3조1625억원) 이상을 투자해 미국에 전기차 배터리 생산공장을 짓기로 한 스텔란티스의 최고경영자(CEO) 카를로스 타바레스가 앞으로 전기차 원재료가 부족할 것이라고 내다봤다. 24일(미 현지시간) CNBC 등 보도에 따르면 타바레스 CEO는 삼성SDI와 합작 투자를 발표한 뒤 언론을 통해 “지구온난화 문제를 해결하기 위해 움직이는 속도가 워낙 빨라 공급망과 생산능력을 조정할 시간이 없다”고 말했다. 타바레스 CEO는 2025년까지 전기차 배터리 부족 현상이 이어지며, 2028년까지는 전기차 보급도 빨리 진행되지 않을 것으로 예상했다. 우선 전기차 생산 공장이 많아지며 배터리 수급 병목현상이 발생하고, 그 이후 차량을 만드는 데 들어가는 원재료가 부족해질 것이라는 예측이다. 실제로 자동차 제조업체의 능력을 평가하는데 공급망 관리 능력도 점점 더 중요한 부분으로 떠오르고 있다. 다만 그는 이를 대비하기 위해 충분한 검토가 필요하다고 조언했다. 그는 \"전기차 관련 시장이 큰 규모로 빨리 움직이기 때문에 신규 생산공장 건설을 위한 충분한 타당성 조사가 필요하다”며 “그렇지 않을 경우 원재료 부족현상을 겪게 될 것”이라고 말했다. 스텔란티스는 25일 한국의 주요 배터리 업체 중 하나인 삼성SDI와 함께 미국 인디애나주 코코모에 배터리 공장을 짓는다고 발표했다. 올해 착공 예정인 배터리 공장의 생산규모는 연간 23GWh(기가와트시)로 오는 2025년 1분기 가동을 시작할 예정이다. 이후 생산역량을 33GWh 규모로 확대할 계획이다. 이에 따라 총 투자액 역시 최대 31억달러(한화 약 3조9000억원)까지 늘어날 수 있다.","link":"https://www.bloter.net/newsView/blt202205250004","retrieved":1653441892011,"image":"https://www.bloter.net/data/blt/image/2022/05/25/blt202205250005.291x174.0.jpg"}]}