{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"친환경 부품 늘린 갤럭시, 원가 부담 커졌다는 삼성…대응 방안은?","contents":"\"제품에 친환경 재활용 부품을 적용하면 부품 원가 상승에 대한 압박이 커집니다. 하지만 삼성전자는 이를 기업의 사회적 공헌과 책임의 영역으로 봅니다. 따라서 친환경 부품 사용에 따른 제품 가격 인상은 앞으로도 없을 것이고, 공정 최적화를 통해 부품 가격을 낮추는 것이 목표입니다.   박성선 삼성전자 MX사업부 기구개발팀장 부사장은 13일 서울시 중구 태평로 빌딩에서 열린 '갤럭시S23 시리즈 친환경 기술 브리핑'에서 이렇게 말했다.삼성전자의 모바일·네트워크 제품 및 기술 개발을 담당하는 MX사업부는 최근 2~3년 사이 친환경 기술, 그와 관련된 '지속 가능성' 고도화에 부쩍 힘을 싣고 있다. ESG(환경·사회·지배구조) 경영으로 상징되는 최신 글로벌 산업 트렌드 대응과 더불어 기업의 친환경 행보를 요구하는 시장의 기대치도 점점 커지고 있기 때문이다.  이런 분위기 가운데 삼성전자는 지난 3일 신제품 갤럭시S23 시리즈에 전작 대비 친환경 부품 수를 2배(6개→12개, 울트라 모델 기준)로 늘리고, 신규 개발한 재활용 소재를 새로 적용하는 등 가시적인 변화를 보이며 눈길을 끌었다.   갤럭시S23 울트라에는 전작에 사용된 폐어망·폐생수통 등 재활용 플라스틱(PA: Polyamide)뿐 아니라 △폐페트(PET)병을 재활용한 플라스틱 △공정 중 발생하는 부산물 재활용 알루미늄 △공정 내 파유리를 재활용한 글라스(유리화면)가 새롭게 적용됐다. 삼성전자가 외부 협력사들과 개발한 것들이다. 우선 폐어망 재활용 소재를 20% 사용한 PA는 S펜 커버, 하단 스피커 모듈에 적용됐다. 삼성전자는 2023년 한 해 약 15톤 이상의 폐어망 재활용이 가능할 것으로 기대하고 있다. 매년 전세계에 버려지는 폐어망이 약 64만톤으로 추산되는 점을 고려하면 극히 일부다. 하지만 버려져 방치될 운명의 폐어망 재활용 방법을 찾아냈다는 점, 또한 삼성의 폐어망 재활용 기술이 다른 산업으로 확대될 경우 버려지는 폐어망의 규모도 그만큼 줄어들 수 있다는 점에서 의의가 있다. 마찬가지로 폐생수통 재활용 소재를 20% 사용해 만든 재활용 플라스틱(PC: Polycarbonates)은 상단∙하단 스피커 모듈, 사이드키, 볼륨키에 적용됐다. 폐페트병 재활용 소재를 10% 사용해 만든 재활용 플라스틱(PBT: Polybutylene Terephthalate)은 외장 케이스 프론트에 사용됐다. 또한 동일 소재를 80% 사용해 만든 필름은 제품 후면의 글라스 내부에 사용됐다. 공정 중 발생하는 알루미늄 부산물(Pre-consumer)을 28% 사용해 만든 재활용 알루미늄은 제품 측면의 사이드키, 볼륨키, SIM 카드 트레이에 적용됐다.삼성전자의 폐플라스틱 재활용 공정은 우선 재활용 가능한 제품을 수거한 후 쌀알 크기로 재구성하고, 세척 후 플라스틱 금형이 이를 녹여 사출하는 과정을 거친다. 박 부사장의 말대로라면 \"어떻게 세척하고 불순물을 제거하면서, 기존 부품 대비 물성 측면에서도 밀리지 않는 재활용 부품을 만드는가\"가 삼성전자의 가장 큰 숙제였다고 한다. 플라스틱 외에도 이번 제품에는 공정 중 발생하는 유리 부산물을 22% 재활용한 글라스가 처음으로 제품 전·후면과 외장 글라스에 사용됐다. 갤럭시S23 시리즈에는 현존하는 가장 강력한 모바일 글라스로 평가받는 코닝의 '고릴라 글래스 빅투스2'가 적용됐는데, 삼성전자는 코닝과 협업해 일부분에 대해선 재활용 글라스 소재를 직접 고릴라 글래스에 녹여내는 과정을 거쳤다고 한다. 제품 구입 후 대부분 버려지는 패키지(박스)에 대해서도 삼성전자는 갤럭시S23에서 100% 종이 소재를 활용하고 소형화, 경량화를 통해 운송 과정에서도 온실가스 감축을 위해 노력했다고 설명했다. 회사는 2025년까지 모든 갤럭시 패키지에서 일회성 플라스틱을 완전히 제거할 계획이다.이 같은 노력의 결과로 갤럭시S23 시리즈는 미국 환경인증기관 UL의 '에코로고(ECOLOGO)' 인증을 획득했다. 스마트폰의 제조부터 폐기에 이르는 라이프사이클이 환경과 인간의 건강에 미치는 영향을 종합적으로 고려해 부여하는 친환경 인증이다. 박 부사장에 따르면 해당 평가는 평가단이 직접 제품 제조 과정을 확인하고 수개월에 걸쳐 분석과 평가 후 획득할 수 있는 까다로운 인증이다. 더불어 영국의 비영리 인증기관 '카본 트러스트'의 탄소 발자국 인증도 획득했다. 이는 갤럭시S23 시리즈의 생산∙유통∙사용∙폐기에 이르는 전과정에서 발생하는 탄소 배출량을 탄소 발자국 산정 국제 표준(PAS 2050)에 따라 산정했음을 인증받은 것이다. 구체적인 산정 기준을 적용함에 따라 향후에도 갤럭시 제품 개발과 생산에 있어 친환경 탄소제로 의지가 얼마나 가미됐는지 가늠해볼 수 있을 전망이다.  한편 친환경 갤럭시 확대 행보는 삼성전자 MX사업부의 일부 수익성 저하로 이어질 수 있다. 앞서 언급한 것처럼 친환경 부품은 생산까지 다수의 특수공정이 포함되는 만큼, 기존 부품 대비 생산 단가가 높을 수밖에 없기 때문이다. 신작에서는 전작 대비 부품이 6개 늘어나는 데 그쳤지만, 향후 매년 이 비중이 높아질수록 갤럭시 스마트폰의 생산 단가도 높아질 수밖에 없다. 이 같은 상황에서 '가격 압박은 기업이 감내할 사회적 책임', '친환경 부품 사용에 따른 제품 가격 인상은 없을 것' 등으로 못 박은 삼성전자 입장에서도 줄어든 수익성 보완을 위한 별도의 사업 대책 마련도 필요할 것으로 보인다. 삼성전자의 2022년 4분기 스마트폰 ASP(평균판매단가)는 약 240달러(약 30만5000원)였다. 업계에 따르면 아이폰을 판매하는 경쟁사 애플의 ASP는 약 900달러(약 114만7000원)다. 양사의 ASP 격차가 큰 것은 애플은 단가가 비싸며 고마진의 플래그십 아이폰을 주로 판매하는 반면, 삼성전자는 전세계 시장 기준 상대적으로 가격이 낮고 마진이 적은 중저가폰 판매 비중이 높기 때문이다. 이 때문에 전세계 스마트폰 판매량 점유율 1위는 삼성전자지만, 시장 내 이익 규모는 애플이 절반 이상을 점유하는 현상이 장기간 이어지고 있다. 이번에 새로 개발된 친환경 부품들은 대부분 신제품에만 적용됐다. 점진적으로는 갤럭시 A, M 등 중저가 제품군으로도 확대될 예정이다. 이 경우 삼성 중저가 스마트폰의 판매 마진도 그만큼 줄어들 수밖에 없다. 삼성전자는 2021년 MX사업부에서 총 13조6500억원의 영업이익을 거뒀으나, 이는 2022년 11조3800억원으로 감소했다. 이를 두고 회사는 스마트폰 판매 둔화가 중저가폰 수요 약세를 원인으로 꼽았다. 여기에 잠재적인 제품 원가 상승 시그널은 삼성에게 실적 측면에서 부담 요인으로 작용할 수밖에 없다.대신 큰 틀의 대안도 제시했다. 박 부사장은\"제품 개발자 입장에서 보면 부품 개발 당시엔 '완벽한' 개발을 했더라도 한 해가 지나서 보면 최적화할 수 있는 요인은 발견된다\"며 \"이를 공정 최적화 선택, 혹은 부품 최적화 측면으로 접근해서 (연구 개발하면) 가격 인상을 최소화하고, 소비자에게 부담이 전가되는 것을 막을 수 있을 것으로 본다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202302130009","retrieved":1676279770793,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130015.291x174.0.jpg"},{"title":"[공시분석]영업익 정체기 벗어난 '토종 ERP' 영림원소프트랩, 23년 키워드 'AI 클라우드 ERP와 일본'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.      영업이익 정체기를 벗어난 토종 ERP(전사적자원관리) 전문 기업 영림원소프트랩의 2023년 키워드는 'AI(인공지능) 클라우드 ERP'와 '일본'입니다.ERP란 기업의 △생산 △물류 △재무 △회계 △영업 등 주요 경영 활동을 연계해주는 전사 통합 시스템을 말해요. 사내 각 분야에서 발생하는 정보를 공유하며 빠른 의사결정을 도와주는 역할을 하죠.기업들은 ERP를 사용합니다. 기업들의 ERP 수요를 잡기 위한 경쟁도 치열하죠. 전세계적으로 글로벌 기업 SAP가 ERP 강자로 꼽힙니다. 한국에서도 SAP가 ERP 점유율 1위입니다. 시장조사기관 한국IDC의 2021년말 신규 계약 매출 기준 '국내 ERP 애플리케이션 매출'에 따르면 SAP의 점유율은 28.1%로 가장 높습니다. 토종 ERP 기업인 더존비즈온과 영림원소프트랩이 각각 20.3%, 6.8%의 점유율로 뒤를 이었어요. 글로벌 기업 오라클은 4.7%의 점유율을 기록했습니다.기존 ERP는 주로 구축형으로 기업들에게 제공됐습니다. 전문 컨설턴트와 개발자가 개별 기업의 환경에 맞춰 ERP를 구축해주는 형태입니다. 영림원소프트랩도 ERP 구축 서비스가 전체 매출에서 차지하는 비중이 약 60%입니다. 회사의 2022년 매출과 영업이익이 늘어난 것도 구축형 ERP 사업의 수주 건수가 늘어난 영향입니다. 이달 10일 영림원소프트랩의 '매출액 또는 손익구조 30%(대규모법인은 15%)이상 변동' 공시에 따르면 회사는 2022년 연결기준 매출 575억원, 영업이익 64억원을 기록했습니다. 전년 대비 각각 21%, 49% 증가했습니다.각 프로젝트가 적기에 마무리된 것도 회사의 실적 개선에 영향을 미쳤습니다. 구축형 ERP는 고객의 요구에 따라 ERP를 구축해주는 형태입니다. 개발이 늦어지거나 고객의 요구사항이 늘어날 경우 시스템 오픈일이 늦춰지는 경우가 많아요. 이런 경우 영림원소프트랩과 같은 수행 기업들은 직원을 더 프로젝트에 투입해야 하죠. 그 기간동안 다른 사업을 수주한다고 해도 새로운 사업에 투입할 직원이 모자라게 됩니다. 결국 외주 개발기업이나 프리랜서와 계약을 맺게 되고 비용이 늘어납니다. 이는 회사의 수익성 악화로 연결될 수밖에 없습니다.수주 확대 및 프로젝트 적기 마무리 등의 긍정적인 요소가 반영되면서 회사는 2022년 영업이익률 11.1%를 기록했습니다. 최근 5년 중 영업이익률이 두 자릿수를 기록한 건 2019년(11.3%) 이후 처음입니다. 매출은 2019년부터 2021년까지 380억-439억-477억원으로 늘었지만 영업이익은 43억원으로 동일했습니다. 매출은 증가했지만 영업이익은 제자리걸음을 하면서 영업이익률은 11.3-9.8-9%로 하락했습니다.   영림원소프트랩은 2022년에 이어 2023년에도 영업이익률을 지속 확대하기 위해 AI 클라우드 ERP의 매출 비중을 늘릴 계획입니다. 고객사가 보유한 서버에 ERP를 설치하는 기존 구축형 ERP와 달리 클라우드 ERP는 CSP(클라우드 서비스 제공 사업자)의 데이터센터에 있는 서버에 ERP를 설치해놓고 고객에게 구독형으로 제공하는 서비스를 말합니다. 한국에서 사업을 벌이고 있는 글로벌 CSP는 아마존웹서비스(AWS)·마이크로소프트(MS)·구글이 있습니다. 토종 CSP는 KT클라우드·NHN클라우드·네이버클라우드가 있죠. 영림원소프트랩은 MS의 애저(Azure)에 ERP를 구축해놓고 고객에게 클라우드 ERP 서비스를 제공합니다.영림원소프트랩은 여기에 AI 기반의 경영분석 솔루션을 추가한 AI 클라우드 ERP 서비스 '시스템 에버'를 앞세웠습니다. 기존 시스템 에버에서는 고객이 원하는 경우에만 AI 경영분석 솔루션을 제공했어요. 하지만 2023년부터는 이 서비스를 시스템 에버에 번들로 묶어 제공합니다. 회사는 클라우드 기반의 ERP를 원하는 기업들이 AI 기반의 경영분석 솔루션까지 이용하며 고객이 확대될 것을 기대하고 있습니다.영림원소프트랩 입장에서는 구축형 ERP보다 클라우드 기반의 ERP를 제공하면 구축 기간을 단축시킬 수 있습니다. 기업의 규모에 따라 다르지만 영림원소프트랩이 타깃으로 한 중견 및 중소기업의 ERP를 구축하는 기간은 일반적으로 6~7개월이 소요됩니다. 하지만 클라우드 ERP를 이용할 수 있도록 환경을 마련해주는 기간은 3~4개월 정도로 짧아집니다. 또 고객사에 상주하는 것이 아닌 방문하는 방식으로 컨설팅을 해도 됩니다. 아낀 기간만큼 직원들을 다른 프로젝트에 투입할 수 있게 됩니다. 고객 입장에서도 구축형으로 ERP를 들이는 것보다 클라우드 기반의 ERP를 이용하면 초기 투자 비용을 줄일 수 있다는 장점이 있죠.영림원소프트랩은 해외 시장 중에서는 일본에서 올해 가시적인 성과가 나올 것으로 기대하고 있습니다. 회사는 한국보다 약 5배 큰 일본의 ERP 시장 규모에 기대를 걸고 있어요. 점유율 50% 이상을 차지하는 절대 강자가 없다는 것도 회사 입장에서는 도전해 볼 만한 배경이 됐습니다. 현지에서 경영 컨설팅을 했던 대기업 출신들이 창업한 컨설팅 그룹과 파트너를 맺었습니다. 현지 컨설팅 그룹이 영업을 담당하고 영림원소프트랩이 ERP 구축을 맡습니다. 영림원소프트랩은 코로나19 팬데믹(감염병 대유행)으로 최근 2~3년간 일본 사업을 활발히 진행하지 못했지만 올해는 엔데믹(감염병의 풍토병화)으로 접어들면서 본격적인 사업 확대를 추진할 계획입니다.회사는 2~3년 후에 발생할 수요에 대비해 인도네시아 시장에도 공을 들이고 있습니다. 인도네시아가 해외 기업의 2차전지 관련 사업을 많이 유치하면서 한국 기업들도 인도네시아 진출을 준비하는 곳이 늘었죠. 기업들은 현지에 가서도 ERP를 이용할 수밖에 없습니다. 영림원소프트랩은 이 수요를 타깃으로 삼아 현지에 개발센터를 설립했어요. 주로 현지 인력을 고용해 ERP에 대해 교육을 하고 한국에서 발생한 업무의 일부도 분담하며 역량을 키우고 있습니다. 이처럼 현지에서 ERP 프로젝트에 투입할 인력을 준비한 다음 기업들의 ERP 수요가 발생하면 바로 대응할 계획입니다.오영수 영림원소프트랩 부사장은 \"클라우드 ERP 사업이 그간 생각보다 크게 성장을 못했는데 올해는 집중적으로 홍보해서 매출 비중을 높일 계획\"이라며 \"해외에서는 일본에서 가시적으로 매출이 늘어날 것으로 기대한다\"고 말했습니다.","link":"https://www.bloter.net/newsView/blt202302130011","retrieved":1676279770795,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130020.291x174.0.png"},{"title":"흑자 기업도 시장에선 '시큰둥'…오아시스, 상장 철회키로","contents":"오아시스가 새벽 배송 기업 유일의 흑자기업임을 내세웠지만, 혹한기 시장의 냉정한 평가를 받았다.  13일 이커머스 1호 IPO(상장) 기업을 자처했던 오아시스가 금융감독원에 상장 철회 신고서를 제출하고 코스닥(KOSDAQ) 상장을 철회한다고 공시했다.  오아시스는 이커머스 플랫폼 '오아시스마켓'과 '킴스오아시스몰'을 통해 친환경 신선식품 새벽배송 서비스를 제공하고 있는 회사다. 서울 및 수도권 주요 지역 위주로 53개 오프라인 직영 매장을 운영하며 친환경 신선식품 등을 판매하고 있다. 지난해 1조1000억원의 기업가치를 인정받고 투자유치를 받은 오아시스는 희망 공모가 범위를 3만500~3만9500원으로 제시했다. 최대 1조2535억원의 가치를 평가받을 수 있는 금액이다. 그러나 비상장주식거래 가격으로는 8000억원 수준으로, 고평가됐다는 목소리도 나온 바 있다. 또, 구주매출(기존 주주가 이미 보유하고 있는 주식 지분)이 30%에 달해, 기존 주주들의 잇속 챙기기가 아니냐는 비판도 나왔다.이어 지난 7~8일 기관투자자 대상 수요예측을 실시한 오아시스는 결국 희망공모가격을 밑도는 가격으로 평가받았다. 회사 측은 \"최근 대내외 경제 악화로 인해 위축된 상황에서 기업가치를 제대로 평가받기 어렵고, 업계 유일의 흑자 기업으로 지속 성장을 위한 재원을 이미 갖춘 상황에서 무리하게 상장을 추진할 필요가 없다고 판단해 상장을 철회하기로 결정했다\"고 밝혔다.오아시스는 상장을 진행하며 밝혔던 각 사업계획을 진행해 외형적 성장을 갖춘 뒤, 향후 적정 기업가치를 평가받을 수 있는 시점을 고려해 상장을 재추진한다는 계획이다.안준형 오아시스 대표이사는 \"이번 기업공개(IPO) 과정에서 오아시스만의 차별화된 경쟁력, 성장전략 등 펀더멘털에 대한 긍정적 평가를 받은 것은 큰 수확\"이라며 \"오아시스는 혁신적 물류테크를 기반으로 양질의 유기농 상품을 합리적인 가격으로 소비자에게 공급함으로써 유기농 식품의 대중화를 이끄는 이커머스 선도기업으로 더욱 성장해 나갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202302130012","retrieved":1676279770799,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130021.291x174.0.jpg"},{"title":"한국 중요성 강조한 AMAT, ‘전자빔 신기술’로 반도체 첨단 공정 주도","contents":"미국의 반도체·디스플레이 장비 기업 어플라이드 머티어리얼즈(이하 AMAT)가 반도체 분야에서 한국 시장의 중요성을 강조하며 해외 첫 연구소 설립에 나선다. 이와 함께 AMAT는 새롭게 상용화한 전자빔 신기술로 첨단 공정 시장을 주도하겠단 포부도 밝혔다.AMAT는 13일 서울 삼성동 그랜드 인터컨티넨탈 파르나스호텔에서 기자간담회를 열고 한국 시장의 중요성을 강조하며 신제품 냉전계 방출(CFE) 기술에 기반한 전자빔 시스템 2종을 공개했다.이날 박광선 AMAT 코리아 사장은 “한국은 삼성전자, SK하이닉스 등 톱(Top) 메모리 반도체 회사가 위치에 있는 국가”라며 “삼성전자는 또 파운드리(위탁생산) 시장에도 집중하고 있으며, 이밖에 한국의 인재풀 등 중요성이 매우 크다”고 말했다.AMAT는 반도체 칩과 첨단 디스플레이 제품 생산에 사용되는 재료공학 솔루션 분야 선도 기업이다. 1만7300개 이상의 특허를 보유한 글로벌 장비 기업으로, ASML(네덜란드), 램리서치(미국), 도쿄일렉트론(일본)과 함께 4대 반도체 장비기업으로 꼽힌다. AMAT는 2022년 연간 매출 257억9000만달러(한화 약 32조7000억원)를 기록했다.AMAT 한국법인은 현재 2100명의 인력으로 운영된다. 한국에서 100개 이상의 부품회사들과 협력하고 있다. AMAT는 또 지난해 7월 경기도, 산업통상자원부와 연구개발(R&amp;D) 센터 신설을 위한 MOU(업무협약)를 맺고 현재 부지 선정 작업을 진행중이다. 조만간 후속 계획이 발표될 것으로 보인다.박 사장은 “해외에 전공정 연구소를 짓는 것은 한국이 처음”이라며 “전공정 연구소가 한국에 구축된다는 것은 한국 고객(삼성전자, SK하이닉스 등)과 EUV(극자외선) 공정 한 두개를 늘리는 수준이 아닌 파운드리, 메모리 반도체 전반에 걸쳐 협업할 수 있는 플랫폼을 만든다는 의미가 있다”고 설명했다.  이날 AMAT는 최첨단 반도체 공정을 겨냥해 CFE 기술 기반 전자빔 시스템 ‘SEM비전 G10’, ‘프라임비전 10’ 2종을 소개했다. CFE 기술 상용화로 차세대 GAA(게이트올어라운드) 로직 칩은 물론 고집적도 D램, 3D 낸드플래시 개발과 생산 속도가 크게 향상될 전망이다.반도체 제조사들은 크기가 너무 작아 광학 시스템으로 확인되지 않는 반도체의 결함을 검출하고 분류하기 위해 전자빔 시스템을 사용한다. 그러나 최근 반도체의 미세화와 함께 메모리 반도체에서 3D 구조로의 전환이 빨라지면서 결함 검출 작업은 더욱 어려워진 상황이다.AMAT는 기존 고온전계 방출형(TFE) 기반 대신 CFE 기술을 새롭게 상용화했다. TFE는 섭씨 1500도 이상 고온에서 전자빔을 쏘는 방식인 반면, CFE 기술은 상온에서 전자빔을 쏜다. 온도를 낮추면 빔의 폭이 좁아지고 전자의 개수가 많아져 보다 정확하고 빠른 결과를 얻을 수 있다.그러나 그간 CFE 기술에는 한계가 있었다. TFE 시스템에서는 불순물이 자동으로 제거되지만 CFE 기술로는 시스템 내 불순물이 방출기에 축적되는 문제가 있었다. 불순물은 전자의 흐름을 방해해 반도체와 같이 민감한 공정에서 사용하기 어려웠다.AMAT는 △극도의 초고진공 전자빔 컬럼 △새로운 자가 세정 모드 등 두가지 기술로 이를 해결했다. 극도의 초고진공 운영 환경을 만들어 오염 물질을 낮추고, 극미량의 잔류 오염물마저 지속적으로 제거하는 세정 프로세스다.CFE 기술이 적용한 신제품 SEM비전 G10은 AMAT의 기존 최고 성능 제품 대비 최대 3배 빠른 이미징 작업을 구현한다. 이미 모든 로직 GAA 고객사가 이 제품을 선택해 4억달러(약 5000억원) 이상의 매출을 거뒀다. 회사에 따르면 유수의 메모리 고객사들이 생산 능력 확대를 위해 SEM비전 G10 시스템을 배치하고 있는 추세다. 또 다른 신제품 프라임비전 10은 높은 전자빔 밀도로 TFE 기반 시스템보다 최대 10배 빠른 속도로 고분해능 이미지를 생성할 수 있다.이석우 AMAT 코리아 기술담당총괄은 “해당 장비들은 로직 GAA 뿐만 아니라 메모리 반도체, 3D 낸드 등 다양한 분야에서 사용된다”며 “기술적 트렌드를 보고 개발한 장비로, 하이엔드급 제품을 만드는 모든 반도체 회사에서 관심 있어할 기술”이라고 설명했다.한편, AMAT는 2021년 기준 전자빔 장비 시장에서 10억달러(약 1조2800억원) 이상의 매출과 50%가 넘는 시장 점유율을 기록하고 있다.","link":"https://www.bloter.net/newsView/blt202302130010","retrieved":1676279770812,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130014.291x174.0.jpg"},{"title":"'개취' 공략하는 카드사…나라사랑카드 쓰면 웨이브 공짜로 본다","contents":"카드사가 세분화한 직종 및 취향별로 고객을 타깃팅해 맞춤형 혜택을 제공하고 있다. 13일 KB국민카드에 따르면 2023년 한 해 동안 'KB국민 나라사랑 체크카드'로 OTT 서비스 플랫폼 '웨이브(Wavve)'에서 나라사랑 체크카드 제휴 상품 'Basic X KB나라사랑카드' 이용권을 정기 구독 시 정가 월 7900원에서 1200원 할인된 가격인 6700원으로 특별 제공한다. 웨이브 신규 고객인 경우 3개월 이용요금을 100% 캐시백 받을 수도 있다.PX 또는 BX 등 영내에서 주로 쓰였던 나라사랑카드를 '사제' OTT 혜택까지 연결한 셈이다. 타 카드사의 견제를 받지 않고 군인이면서 청년층인 고객을 선점할 수 있을 것으로 풀이된다.청소년을 위한 행사도 함께 진행 중이다. 이달 말까지 청소년 전용 상품 'KB국민 리브 Next 카드'를 신규 발급한 선착순 1만명에게 2023원을 캐시백으로 제공하고, 카드 발급 후 2만230원 이상 결제한 고객 중 선착순 2023명에게 추첨을 통해 1천원에서 최대 10만원 캐시백을 제공한다.이달 28일까지 행사 응모 후 KB국민 체크카드로 서점, 문구 업종에서 1회 이상 결제하고 2월 한달 간 50만원 이상 이용하면 응모 고객 모두에게 1만 포인트를 제공하는 신학기 맞이 이벤트도 펼친다. KB국민카드 홈페이지 또는 KB Pay 앱, 리브 넥스트 앱에서 세부 행사 내용을 알 수 있다.  현대카드는 클래식 공연, 전통주 체험, 건축 사진 전시 등 품격 높은 취미를 가진 이들을 대상으로 문화 이벤트를 펼친다. 먼저 서울 신사동 소재 현대카드 쿠킹 라이브러리에서는 열여덟 번째 푸드 테마인 전통주에 맞춰 오는 18일 '이화주 만들기 클래스'를 진행한다. 국가대표 전통주 소믈리에인 이현주 전통주갤러리 관장과 함께 쌀가루와 이화곡 누룩만을 활용해 직접 이화주를 빚어 보고, 국내 대표 이화주들을 시음해보는 순서로 진행된다.가회동에 위치한 디자인 라이브러리에서는 포토저널리즘의 대명사인 '라이프(LIFE)'의 컬렉션 전시인 'Time for Architecture'가 3월 31일까지 진행된다. 이번 전시는 당대의 도시∙사회의 분위기와 시대의 미학을 담고 있는 역사적 기록물인 '건축 사진'에 주목해 라이프에 실린 주요 건축 사진을 소개하는 콘셉트로 준비했다.한남동 언더스테이지에서는 24일 '손민수 Curated 03 이택기' 공연이 진행된다. 피아니스트 이택기는 2014년 헤이스팅스 국제 피아노협주곡 콩쿠르에서 최연소 우승을 거머쥐며 화제를 모았으며, 로열 필하모닉 오케스트라와의 협연으로 국제 무대 데뷔 후 유럽과 미국 무대에서 활발히 활동 중이다. 이번 공연은 이택기만의 감성으로 해석한 쇼팽과 슈만의 대표 연주곡들로 진행될 예정이다.뮤직 라이브러리에서는 다양한 취향에 관해 소개하는 책 시리즈 '아무튼'의 49번째 책인 '아무튼, 노래' 출간에 맞춰 저자인 이슬아 작가의 북토크를 23일 진행한다. 매일 주요 기사를 요약해 메일로 제공하는 '일간 이슬아'로 잘 알려진 이슬아 작가가 자신이 사랑하는 노래들을 소개하고 직접 부르는 시간도 즐길 수 있다.저스틴 팀버레이크, 데스티니 차일드 등 2000년 전후에 활동한 아티스트들의 하이틴 팝 앨범을 소개하는 뮤직 테마 전시 'Highteen Pop'도 2월 한 달 간 뮤직 라이브러리에서 진행된다. 현대카드는 최근 패션∙예술∙음악 등 모든 분야에서 2000년 전후의 '세기말' 감성이 재유행하는 것에 주목해 이번 전시를 기획했다.신한카드는 삼성전자 '갤럭시' 팬들을 위한 캐시백 이벤트를 마련했다. 2월 28일까지 LG유플러스 공식 온라인 스토어인 '유플러스닷컴'에서 전용 카드인 'LG U+ 스마트플랜 Plus 신한카드(김토끼 에디션)'로 갤럭시 S23 시리즈를 구매한 고객을 대상으로 최대 12만원 캐시백과 24개월 무이자할부 서비스를 제공한다. 캐시백 이벤트는 선착순 2000명까지 적용되며, 무이자할부 서비스는 단말기 할부 이용금액 24만원 이상 이용고객 모두에게 제공된다.KT에서는 14일부터 28일까지 갤럭시 S23 시리즈를 구매할 때 'KT Super할부 Plus 신한카드'로 50만원 이상 단말기 할부를 이용하고, KT 통신요금 자동이체를 등록한 고객을 대상으로 최대 12만원을 캐시백 해준다.SKT에서 갤럭시 S23 시리즈를 구매하는 고객을 위한 이벤트도 마련했다. 직전 6개월 동안 신한카드(신용) 이용이력이 없는 고객이 'SKT T라이트 신한카드'로 70만원 이상 단말기 할부를 이용하면 3만원을 캐시백 받을 수 있다.신한카드는 갤럭시 S23 캐시백 이벤트와는 별개로 이용조건에 따라 24개월 동안 최대 60만원까지 할인 혜택을 받을 수 있는 제휴카드도 통신사별로 운영 중이다. 통신비 할인 서비스를 통해 고물가 시기 가계 통신비 부담을 덜어 줄 수 있을 것으로 기대된다.","link":"https://www.bloter.net/newsView/blt202302130008","retrieved":1676276428867,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130011.291x174.0.jpg"},{"title":"가상자산을 쌈처럼 싸먹어보세요…'빗썸 부리또 월렛' 오픈","contents":"또띠아 속에 무궁무진한 재료를 넣고 쌈처럼 싸먹는 음식 '부리또'처럼, 1000여개 넘는 토큰을 한 데 모아 관리할 수 있는 가상자산 지갑 서비스가 나왔다.13일 빗썸 자회사 로똔다에 따르면 웹 3.0 디지털자산 지갑 플랫폼 '빗썸 부리또 월렛'의 정식 서비스가 이날 오픈했다. 빗썸 부리또 월렛은 비트코인, 이더리움, 바이낸스 스마트체인, 클레이튼, 솔라나, 폴리곤, 캐스퍼네트워크 총 7개 메인넷을 지원하는 멀티체인 지갑으로 1300개 이상의 토큰을 관리할 수 있다. 휴대폰 번호로 회원가입 및 지갑 생성이 가능하며 복잡한 지갑 주소가 아닌 연락처로도 안전한 디지털 자산 거래가 가능하도록 지원하는 것이 특징이다.지갑 내 친구로 등록된 회원이나 지정된 ID에 송금, 스왑, NFT(대체불가토큰) 전송을 진행할 수 있으며, 친구 ID를 사용해 전송할 경우 당사자간 '확인 요청-요청 수락'의 확인서명 단계를 거쳐야 완료되는 구조로 설계돼 오입금 리스크를 최소화했다. 트랜잭션 상태도 실시간으로 모니터링돼 송금 완료 여부를 지갑에서 바로 체크할 수 있다.여기에 국내 가상자산 거래소 빗썸과 자동연결 시스템이 적용돼 개인지갑 등록 시 필요한 화이트리스팅 과정을 대폭 줄였다. 이 덕분에 빗썸 회원들은 지갑 생성과 동시에 자유로운 디지털 자산 이동이 가능해졌다. 지난해 3월 트래블룰 도입 이후 타 거래소 및 지갑으로 100만원 이상의 금액을 이전할 경우 복잡한 검수 과정을 통해 지갑을 등록해야 하는데 빗썸 부리또 월렛은 이러한 번거로움을 원천적으로 해결한 것이다.최신 디앱 서비스 및 블록체인 프로젝트를 모아서 볼 수 있는 '디앱(Dapp) 큐레이션' 기능도 함께 제공한다. 이 곳에서 회원들은 주요 업계 이슈 및 디앱 트렌드, 메인넷등의 정보를 손쉽게 접할 수 있게 됐다.빗썸 부리또 월렛은 현재 국내 최대 NFT 마켓플레이스 팔라(Pala), 이더리움 기반 차세대 블록체인 메인넷 프로토콜 캐스퍼 네트워크(Casper Network)개발사인 캐스퍼랩스(Casper Labs), DEX 애그리게이터 1인치(1inch) 네트워크, 클레이튼 생태계 1위 AMM-DEX 클레이스왑(KLAYswap) 등과 제휴를 맺고, 회원들이 지갑에서 주요 서비스를 바로 이용할 수 있도록 지원하고 있다. 추후 더욱 다양한 분야의 블록체인 기업들과 손잡고 웹 3.0 생태계를 확장해 나간다는 계획이다.정식 서비스 오픈 기념 이벤트도 실시한다. 빗썸 부리또 월렛의 사용법과 주요 기능을 보다 쉽고 재미있게 알려주기 위해 기획된 이번 이벤트는 '시즌 1'과 '시즌 2' 총 2회로 진행한다. 각 시즌별로 여러가지 미션이 주어지며 '계정 생성', '친구추가', '코인 스왑', 'Dapp 계정 연동', 'NFT 프로필 적용하기' 등을 수행할 때마다 추첨 경품 이벤트에 응모할 수 있는 포인트가 지급된다.시즌 1 '라바(Larva) 콜라보 이벤트'는 약 2000만원 상당의 인기 애니메이션 캐릭터 '라바' NFT 및 애니버스 코인을 비롯해 부리또 NFT 화이트리스트권 등을 증정한다. 시즌 2에도 풍성한 리워드의 콜라보 이벤트를 준비 중이다.신민철 빗썸 부리또 월렛 대표는 \"기존 디지털 자산 지갑 업계에서 찾아볼 수 없었던 혁신적인 웹 3.0 지갑 서비스를 선보이게 돼 기쁘다\"며 \"차별화된 서비스 편의성과 확장력으로 시장 영향력을 빠르게 강화하고, 웹 3.0 지갑의 새로운 기준점이 될 수 있도록 역량을 집중하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302130007","retrieved":1676276428887,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130010.291x174.0.jpg"},{"title":"리딩뱅크 잡을 한 끗은? KB금융 '부동산' 신한금융 '디지털'","contents":"2022년 신한금융그룹이 KB금융그룹으로부터 '리딩뱅크(1등 금융그룹)' 자리를 3년 만에 빼앗았다. 그런데 신한금융투자 사옥 매각과 같은 일회성 요인을 제하면 두 금융사 간의 실적차는 여전히 박빙이다. '한 끗 차이'를 낼 패는 무엇일까. KB금융은 부동산대출, 신한금융의 경우 디지털사업에서 뚜렷한 우위를 나타내고 있다.13일 업계에 따르면 2022년 KB금융은 전년 동기 대비 0.1%(38억원) 증가한 4조4133억원의 당기순이익을 거둔 데 비해 신한금융은 같은 기간 15.5%(6023억원) 늘어난 4조6423억원의 순이익을 올렸다. 여기에는 신한투자증권 사옥 매각 이익(세전 4438억원)이 큰 영향을 준 것으로 풀이되나, 이를 제하고도 KB금융의 증가폭보다는 높은 수치다.순이익 증가폭 차이는 KB금융이 인도네시아 부코핀은행에 5700억원 규모 충당금을 적립한 요인도 크다. 인도네시아 중앙은행은 인플레이션에 대응해 올 1월까지 6개월 연속 기준금리를 인상해 현재 5.75% 수준이다. 차주 상환능력 저하로 자산이 부실화될 우려가 있다. 인도네시아 중앙은행 총재가 지난달 기준금리가 충분한 수준에 이르렀다고 말한 점은 다소 긍정적이다.핵심 지표인 원화대출 측면을 보면, KB금융이 신한금융보다 긍정적인 가계대출 영업력을 보여주고 있다. 신한은행은 지난해 4분기 가계대출이 전 분기 대비 0.6% 감소했지만, KB국민은행은 0.2% 증가했다. 두 은행 모두 대출규제 및 금리상승에 따른 수요감소 영향을 받았으나 KB국민은행의 경우 주택자금대출 성장에 힘입어 순성장을 이뤘다. 이는 KB국민은행의 태생 자체가 2001년 주택은행과 국민은행의 합병으로 이뤄진 영향이 큰 것으로 분석된다.내달부터 금융당국이 부동산 시장의 실수요 거래 회복을 위해 규제지역 내 다주택자의 주택담보대출을 허용하고 서민·실수요자의 규제지역 내 주담대 한도 역시 폐지하는 것을 골자로 은행업 감독규정을 개정하는 점은 호재로 작용할 전망이다.최철수 KB금융 리스크관리총괄(CRO) 부사장은 국내 부동산 대출 리스크와 관련해 \"국내 경기의 고금리 유지 및 불확실성이 확대되고 있는 것을 충분히 인지해 보수적이고 선제적으로 충당금을 많이 쌓아놨다\"며 \"포트폴리오의 퀄리티를 감안하면 저희가 충분히 감내하고 관리할 수 있는 수준\"이라고 설명했다. 서영호 KB금융 재무총괄(CFO) 부사장은 \"현재의 매크로(거시경제) 상황이 계속되면서 충당금 적립분을 감안하면 2023년 이익 전망은 대단히 밝다\"고 강조했다.  이와 달리 신한금융이 디지털부문에서 가시적인 성과를 내는 점은 KB금융에 위협적이다. 신한금융에 따르면 지난해 말 기준 디지털 비용절감 실적은 전년 대비 20% 증가한 3782억원에 달한다. 디지털 신사업 영업수익은 2021년 말 수익이 본격화된 데 이어 2022년 말 395억원으로 껑충 뛰었다.신한금융그룹 디지털 플랫폼은 2022년 매월 2228만명이 방문해 그 수치가 전년 대비 30%나 올랐다. 금융 플랫폼 방문자는 1866만명으로 20% 올랐고, 비금융 플랫폼 방문자는 362만명으로 92% 뛰었다. 은행과 카드에 이어 증권, 생명보험까지 마이데이터 서비스를 오픈하면서 마이데이터 이용고객은 197만명에서 696만명으로 253% 급증했다. KB금융의 경우 IR 자료에 이 같은 디지털부문 성과를 수록하고 있지 않다.올해 디지털 사업은 제도권으로 편입된 토큰증권(STO)이 승부처가 될 전망이다. STO는 실물 자산을 바탕으로 발행된 증권을 기초로 블록체인 기술을 활용해 증권의 성격을 가진 토큰을 발행하는 것을 말한다. 부동산, 미술품 등 실물 자산의 가치를 다수 투자자가 소액으로 나눠 소유할 수 있다. 신한투자증권과 KB증권은 자체 증권형 토큰 거래 플랫폼을 준비하고 있다. 매매수수료와 토큰 상장 주관 등으로 새로운 자금조달이 가능하기 때문이다.KB증권은 SK㈜ C&amp;C와 디지털자산 사업 부문에서 협업하는 업무협약을 맺은 후 2022년 11월 채권을 기초자산으로 하는 증권형 토큰 발행 및 거래 테스트를 마쳤다. 2023년 상반기 출시를 목표로 STO 플랫폼 개발·시험을 진행 중이며 블록체인 기반 '온라인 지갑 서비스'도 출시 계획에 있다.신한투자증권은 블록체인 전담 부서를 신설하고 조각투자 및 STO를 아우르는 블록체인 인프라를 준비 중이다. 핀테크 기업 에이판다파트너스, 피어테크, 델리오, 슈퍼블록 등 블록체인 전문 기술기업들과 협업해 플랫폼 서비스 개발에도 나섰다. 올해 출시를 목표로 블록체인 네트워크 설계·테스트, STO 플랫폼 기능 검증을 진행 중이다. 특히 사업 연합체인 'STO 얼라이언스'를 출범해 타사 대비 더욱 적극적인 선점 행보를 보여주고 있다.김명희 신한금융 CDO(최고데이터책임자)는 \"작년에는 그룹 차원의 디지털자산 TF 운영 및 STO는 자본시장 전문인력과 사업 경험을 보유한 신한투자증권을 중심으로 블록체인 관련 사업화 전략을 준비해 왔다\"며 \"신한투자증권은 2022년 블록체인부를 신설했고 또 블록체인 전문 핀테크 기업과 함께 STO 인프라 서비스 개발을 추진하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302130005","retrieved":1676276428894,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130008.291x174.0.jpg"},{"title":"피플바이오 '알츠온', 일본 시장 공략이 중요한 이유","contents":"피플바이오의 알츠하이머병 혈액검사 키트인 ‘알츠온’이 일본 시장 진출을 노린다. 노령 인구가 많고 잘 짜여진 사회 인프라 속에서 알츠온을 어떻게 활용할지 증명하는 계기가 될 것으로 전망된다.피플바이오는 최근 일본의 CRO(임상시험수탁) 기업인 시미크홀딩스(CMIC Holdings)와 피플바이오의 알츠하이머병 혈액검사 키트인 '알츠온'(AlzonAlzOn) 일본 내 임상·승인·판매를 위한 업무협약을 맺었다고 밝혔다. 시미크홀딩스는 1992년 설립된 글로벌 CRO 기업이다. 일본 CRO 시장에서 가장 큰 규모로 알려져 있다. 미국을 비롯해 유럽, 호주, 동남아 등 27개국에 서비스를 제공하며 연매출 약 9500억원, 직원수 7500여명에 달한다. 협약에 따르면 시미크홀딩스는 알츠온 현지 유통 판매와 이를 위한 일본 후생노동성(PDMA) 및 보험등록업무를 대행한다. 회사 측은 올해 상반기에 일본 내 1개 시에서 알츠하이머병 선별 검사 시범사업을 진행한다. 이후 2024년부터 다른 시로 시범사업을 확대하고 제품 승인과정을 거쳐 정식으로 시장에 진입하겠다는 전략을 세웠다.피플바이오는 시미크홀딩스와 손을 잡게 되면서 알츠온이 가진 경쟁력을 좀 더 향상할 수 있는 기회를 잡았다. 단순히 알츠온의 정확성과 기술 검증만을 판단하는 것이 아니라 ‘알츠온을 어떻게 활용할 것인가’에 초점을 맞췄기 때문이다.시미크홀딩스는 최근의 글로벌 CRO 기업 트렌드에 부합되는 기업이다. 기존의 CRO 기업들이 주 업무인 임상수탁에만 전념했던 이유는 주요 고객인 제약·의료기기 기업의 영업 비밀을 지켜야 하기 때문이다. 업무 과정에서 알게 된 고객의 영업 비밀을 이용해 직접 의약품을 개발한다든지, 몰래 임상수탁 중인 의료기기를 베껴서 시장에 출시하는 경우 등의 사례를 막기 위해서다. 이러한 글로벌 CRO 업계의 경향성은 최근 몇 년 사이에 바뀌고 있는 추세다. M&amp;A(기업 매수·합병) 등을 통해 몸집을 키운 글로벌 CRO들은 고객이 원하는 다양한 서비스를 찾아 나서기 시작했다. 이에 최근 글로벌 CRO는 신약 물질 탐색과 전임상, CMC(의약품 공정개발 및 생산) 자문 및 설계, 제품 인허가, DM(데이터 설계 및 분석), PMS(시판 후 조사), 마켓·제품 마케팅 자문 등까지 사업 영역을 아우른다. 그만큼 서비스 단가도 비싸지만, 헬스케어 산업 영역에서 제품을 만들고 팔기 위한 최고의 파트너기도 하다.시미크홀딩스 또한 임상수탁뿐만 아니라 인허가등록, 신약 개발 및 제조, CSO(판매대행), 마켓 솔루션을 담당한다. 피플바이오가 필요한 서비스 대부분을 담당하고 있다. 제품만으로 보자면 알츠온은 이미 국내서 인정받은 의료기기다. 국내 식품의약품안전처로부터 의료기기 품목 허가를 받았다. 또한 보건복지부가 운영하는 신의료기술평가를 통과했을 만큼 의학적으로 사용해도 문제없다. 알츠온은 알츠하이머병 검사와 관련한 안전성과 유효성을 인정받았다는 의미다.다만 알츠온을 어떤 방식으로 활용할지에 대해서는 고민이 필요하다. 알츠온으로 알츠하이머병 의심 환자를 검사한 이후 알츠하이머병이 확인됐을 경우와 확인되지 않았을 경우의 후속 절차가 정립돼있어야 한다. 이러한 후속 절차는 의사의 판단과 지시로 이뤄지는 의료 영역이다. 피플바이오가 개입할 수 있는 영역이 아니다. 어떤 의사들은 정확성을 더욱 높이기 위해 알츠온 검사 이후 더욱 정확한 검사를 시행할 수도 있다. 또 다른 의사들은 알츠하이머병 양성으로 나온 알츠온 검사 결과에 따라 환자 치료를 시작할 수 있다. 의사의 판단과 선택에 따라 다양한 경우의 수가 나올 수 있다. 가장 좋은 방법은 일본신경과학회 등에서 알츠온에 대한 표준진료지침을 정립하는 것이지만, 이는 근거 자료가 많이 쌓여야 가능하다.지방자치단체에서도 고민이다. 알츠하이머병은 의사의 치료뿐만 아니라 지역사회의 돌봄도 함께 필요한 질환이다. 지방자치단체 입장에서는 기존 검사와 대비해 상대적으로 저렴한 알츠온 검사를 적극 받아들일 것인지 고민이 될 수 있다. 검사 기술의 발달과 대중화로 인해 해당 질환자가 많아지는 사례는 종종 찾아볼 수 있다. 알츠온을 도입하는 지방자치단체 역시 갑자기 늘어나는 알츠하이머병 환자를 어떻게 관리할 것인지 계획을 세워야 한다.무엇보다도 알츠하이머병은 아직 완치가 불가능하다는 점이 걸림돌이다. 증상 악화를 멈추거나 늦출 수는 있지만, 의료비가 많이 든다. 의료비를 담당하는 보험재정에서 검토할 문제이기도 하다. 이와 관련, 알츠온은 국내서 아직 건강보험이 적용되지 않는 비급여 검사다. 알츠온이 일본에서 진행하는 시범사업은 이러한 고민들을 어떻게 풀어나갈지에 대해 방법을 찾는 과정으로 볼 수 있다. 시범사업은 진료 프로세스 표준화에 도움을 주면서 지방자치단체가 고려해야 하는 알츠하이머병 돌봄 서비스 수요 증가폭도 산출할 수 있다. 시범사업을 진행하면서 투입되는 비용은 알츠온의 경제성과도 연계돼 알츠온의 보험등록 근거자료로 쓰일 수 있다. 물론 국내서 입증된 알츠온의 유효성과 안전성 또한 시범사업에서 확인될 것으로 전망된다.피플바이오는 이번 협약으로 선진국 시장을 공략할 수 있는 교두보를 마련했다. 일본은 전체 인구의 약 30%인 3600만명이 65세 이상인 초고령화 사회다. 오는 2025년 65세 인구 5명당 1명이 치매환자로 예상된다. 일본 시장 분석과 진출이 다른 선진국 진출에도 활용될 수 있다는 의미다.피플바이오는 올해 알츠온의 미국 식품의약국(FDA) 승인획득을 위한 준비를 시작, 향후 2~3년내 승인을 목표로 본격적인 미국 시장 진출을 추진할 계획이다. 또한 올해 내에 동남아시아나 중동 등의 국가로도 판매망을 확대해 나갈 방침이다.회사 관계자는 “시범사업 종료 후 후생노동성의 제품 등록이 통상 1년~1년 6개월 소요되는 점을 감안할 때 알츠온의 일본 판매는 2025년 즈음에 가능해질 것으로 예상된다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202302130004","retrieved":1676265271482,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130007.291x174.0.png"},{"title":"'UAM 스타트업' 플라나와 손잡은 LG유플러스, 하늘길서 무엇을 노리나","contents":"LG유플러스와 국내 UAM(도심항공교통) 스타트업 플라나가 UAM 교통관리 플랫폼과 기체 간 연동, 실증 운항 데이터 확보에 나섰다. 8일 경기도 이천 플라나 R&amp;D센터에서 열린 업무협약식에는 전영서 LG유플러스 기업서비스 개발Lab장(담당)과 김재형 플라나 대표 등이 참석했다. 양사는 우선 UAM용 항공통신 테스트베드를 확보하고, 항공 전자장비와 교통관리 플랫폼 간 데이터 전송 기술 연구에 나설 방침이다. 대상 데이터는 △실시간 항적 △기체 상태 △기상 데이터 등이다. 여객 항공기가 그렇듯 민가 상공을 수시로 비행하게 될 UAM 또한 안전한 운항을 위해선 비행 중 기체 데이터가 지상과 실시간으로 연동되어야 한다.특히, UAM 운항 고도인 300~600m 상공에서는 초고속·초저지연 특성의 5G 통신망이 제 가치를 드러낼 것으로 전망된다. UAM 등장 이후 도심을 비행하는 기체들이 많아질수록 항로 내 기체 간 충돌 방지를 위해선 정교한 관제, 그리고 이를 위한 고속의 네트워크망이 필수다. 나아가 UAM의 자율운항도 지상과 기체 간 통신이 원활한 환경에서만 가능한 일이다. 이 같은 환경을 고려할 때 5G 전국망 네트워크를 보유한 이동통신사업자와 UAM 생태계의 핵심 요소인 기체 제조사의 긴밀한 협력은 중요하다. 최근 이동통신 3사가 각기 구축한 UAM 사업컨소시엄에서도 이통사는 대개 전용 통신망 제공 및 관제 플랫폼 개발을 담당하고 있다.LG유플러스와 플라나의 이번 협력도 이르면 2025년 열릴 국내 UAM 서비스 시장을 앞두고 사전에 통신망과 플랫폼, 기체, 이착륙장(버티포트) 간 안정적인 연동 기술을 연구하기 위한 목적이다. 이제는 첫걸음을 떼는 '5G+UAM' 생태계는 상용화에 앞서 기체의 실제 비행 데이터와 고고도 5G·LTE 커버리지 데이터 등 실증 운항 데이터의 충분한 사전 확보가 중요하다.  한편 LG유플러스는 정부 실증사업인 'K-UAM 그랜드챌린지' 참여에 앞서 UAM 교통관리 플랫폼을 개발 중이다. 이번 플라나와 파트너십은 자체 개발한 플랫폼의 안정성 검증과 기술 완성도 고도화에 긍정적인 영향을 미칠 전망이다.   2021년 7월 설립된 플라나는 국내 유일의 하이브리드 기반 수직이착륙(VTOL) 전기 추진 항공기 개발 기술을 보유한 회사다. 조종사 1명과 4-6명의 승객을 태우고 순항 시속 300km, 최대 시속 350km 속력으로 약 500km 이상의 장거리 비행이 가능한 기체를 개발하고 있다. 또 플라나의 기체는 차세대 항공유(SAF)를 이용, 기존 헬리콥터 대비 이산화탄소 배출을 80% 이상 줄일 수 있다. 국내에는 흔치 않은 UAM 제조 기술 노하우를 보유했다는 점, 순수 전기배터리 기반 VTOL의 단점을 보완한 하이브리드 방식으로 주목받고 있다. 올해는 미 연방항공청(FAA) 인증 당국과의 긴밀한 협력을 위해 플라나의 미국 지사 설립도 추진할 예정이다.","link":"https://www.bloter.net/newsView/blt202302130003","retrieved":1676265271483,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130005.291x174.0.jpg"},{"title":"금융 서비스 확장하려는 애플…\"기술적 문제로 지연\"","contents":"애플이 금융 서비스에 눈독을 들이고 있지만 기술적인 문제로 출시가 지연되고 있다고 &lt;블룸버그통신&gt;이 12일(현지시간) 보도했다.   블룸버그는 “금융 서비스가 애플에게 가장 큰 성장의 기회를 가져다줄 수 있지만 동시에 가장 도전적이기도 하다”고 전했다.애플은 지난 8개월 동안 선구매 후결제(Buy Now Pay Later·BNPL)와 저축계좌 서비스를 발표했지만 기술적인 문제로 모두 지연됐다. 애플은 BNPL기능인 ‘애플페이레이터’를 지난해 6월 선보였고 9월 공식 출시하겠다고 발표했다. 지난해 10월에는 골드만삭스와 함께 저축계좌 서비스를 준비 중이라고 발표했고 12월 공개될 예정이었다. 그러나 두 서비스 모두 아직까지 출시되지 않았다. 이뿐만 아니라 애플은 아이폰 하드웨어 구독 서비스와 이자를 부과할 수 있는 애플페이 월단위 할부 프로그램도 준비 중이다. 애플은 두 서비스에 대한 개발을 이어나가고 있지만 예상보다 진행이 느린 것으로 알려졌다. 이에 대해 블룸버그는 애플이 기술적인 문제와 서비스를 지원하는 차세대 금융 시스템 작업과 관련이 있는 것으로 분석하며 애플의 금융 서비스 진출 확대가 예상보다 어렵다는 점을 보여준다고 지적했다. 애플은 내부적으로 ‘브레이크아웃’(Breakout)으로 명명된 프로젝트를 통해 이자 계산, 신용 등급 검사, 금융 거래 승인 및 내역을 처리하는 독자적인 핀테크 서비스를 개발 중이다. 현재 애플은 이와 같은 서비스를 협력사를 통해 제공 중이다. 다만 최근 프로젝트가 일부 진전을 이뤄 애플페이레이터의 내부 테스트를 미국 내 애플스토어 직원에게 확장할 수 있었던 것으로 알려졌다. 애플은 앞서 2019년 애플카드 출시 약 한 달 전 애플스토어 직원을 대상으로 대규모 테스트를 진행했다. 블룸버그는 이러한 점을 고려했을 때 애플이 이번에도 정식 출시를 앞두고 테스트를 진행하는 것으로 풀이하며 늦어도 4월에는 애플페이레이터가 출시될 것으로 전망했다. 애플은 비접촉식 간펼결제 서비스 ‘애플페이’도 전 세계로 확장하고 있으며 최근에는 한국 출시를 공식화했다. 블룸버그는 “고객의 금융생활에서 더 큰 역할을 하겠다는 애플의 의지에는 변함이 없지만 그것이 실현되는데 더 오랜 시간이 걸릴 수 있다”고 전했다.","link":"https://www.bloter.net/newsView/blt202302130002","retrieved":1676250894816,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130004.291x174.0.jpg"},{"title":"포드, 中CATL과 美에 배터리 공장 짓는다","contents":"미국 자동차 기업 포드가 중국 배터리 기업 CATL과 함께 미국에서 전기차용 배터리 공장을 짓는다.   11일(현시간) &lt;블룸버그통신&gt;은 소식통을 인용해 포드와 세계 점유율 1위인 CATL이 이르면 이번 주에 합작공장 설립을 발표할 것이라고 보도했다. 공장은 미시간주 남서부에 위치한 마셜 지역에 설립된다. 이 공장에는 35억달러(약 4조4467억원)가 투입되고 리튬인산철(LFP) 배터리가 생산된다. 공장 설립으로 최소 2500개의 신규 일자리가 만들어질 것으로 전망된다.양사는 지난해부터 합작공장 설립을 논의했다. 공장은 포드가 100% 소유하고 CATL은 배터리 개발에 필요한 기술만 제공하는 것으로 알려졌다.블룸버그는 미국 재무부가 인플레이션 감축법(IRA)에 따라 포드의 움직임을 어떻게 해석할지 불확실함에도 불구하고 CATL과 공장 건설을 추진하고 있다고 지적했다. 조 바이든 행정부가 중국 견제용으로 내놓은 IRA은 배터리 소재를 미국, 또는 미국과 자유무역협정(FTA)을 맺은 국가에서 40% 이상 조달해야 세액공제 혜택을 제공한다. 새 공장의 경우 CATL이 자본 투입을 하는 것은 아니기 때문에 IRA의 세액공제 혜택을 받을 가능성이 제기된다.포드는 이메일 성명을 통해 “우리는 포드 차량에 CATL의 기술을 기반으로 한 배터리 개발을 탐구 중이며 북미 생산을 현지화할 계획이라는 점을 밝혔다”고 확인했다. 포드는 지난해 7월 올해부터 전기차 ‘마하-E’ 모델에 CATL의 LFP 배터리 팩을 사용할 것이라고 밝힌 바 있다. 포드는 2026년까지 전기차 생산량을 200만대로 확대하겠다는 목표를 달성하기 위해 전기차 개발과 생산에 500억달러를 투자하고 있다. 블룸버그는 앞서 버지니아주도 공장 후보지에 올랐지만 글렌 영킨 버지니아 주지사가 중국 회사에 대한 반감으로 공장 설립 계획을 철회했다고 전했다. 영킨 주지사 대변인은 지난달 “포드가 미국의 상징적인 기업인 것은 맞지만 (공장 설립)제안은 중국 공산당의 전선 역할을 할 것이 분명하다”고 밝힌 바 있다.그레첸 휘트머 미시간 주지사는 영킨의 움직임을 “정치적인 계산”에 의한 것이라고 지적했다. 한편 휘트머는 포드가 켄터키주와 테네시주에 배터리 생산 기지를 구축하기로 결정한 후 더 많은 전기차 배터리 투자를 유치하기 위해 사력을 다하고 있다. 포드는 SK온과 미국 합작법인인 ‘블루오벌SK’를 만들고 켄터키주에 각각 43기가와트시(GWh) 규모 공장 2개와 테네시주에 43GWh 규모 공장 1개를 짓고 있다.","link":"https://www.bloter.net/newsView/blt202302130001","retrieved":1676250894818,"image":"https://www.bloter.net/data/blt/image/2023/02/13/blt202302130001.291x174.0.jpeg"},{"title":"롯데정보통신, 매출 1조원 넘었지만 이익률은 놓쳤다…왜?","contents":"롯데 그룹의 IT서비스 계열사 롯데정보통신이 2022년에 처음으로 연간 매출 1조원을 넘어섰지만 이익률이 후퇴한 것은 신사업에 대한 투자를 지속한 것이 주요 원인으로 꼽힌다. 회사 매출에서 가장 큰 부분을 차지하는 SI(시스템통합) 사업이 원천적으로 이익률이 낮은 것도 원인이다.롯데정보통신은 2022년에 연결기준 연간 매출 1조477억원, 영업이익 343억원을 기록했다. 전년 대비 매출은 12.7% 늘었지만 영업이익은 14.3% 감소했다. 회사의 최근 5년간의 실적을 보면 매출은 2018년 8117억원부터 상승세를 지속해 2022년에는 1조원을 넘어섰다. 하지만 영업이익은 300억원 후반대와 400억원대 초반대를 오가다 2022년에는 최근 5년 중 가장 낮은 343억원에 그쳤다. 매출에서 영업이익이 차지하는 비중을 뜻하는 영업이익률도 2022년이 3.3%로 5년 중 가장 낮다. 영업이익률은 기업의 수익성을 나타내는 대표적인 지표다.   이처럼 매출은 늘었지만 영업이익이 줄어든 것은 신사업에 대한 투자의 영향이 첫 번째 원인으로 꼽힌다. 롯데정보통신은 기존의 SI 및 SM(시스템운영)에서 벗어나 사업을 다각화하기 위해 메타버스·전기차 충전·모빌리티 등에 투자를 이어갔다. 이 과정에서 인수한 칼리버스와 중앙제어가 아직은 적자 상태이다보니 연결기준 실적에 악영향을 미쳤다.메타버스 사업은 자회사 칼리버스가 중심이다. 롯데정보통신은 2021년 7월 가상현실·메타버스 전문 자회사 '비전VR'을 인수한 뒤 사명을 '칼리버스'로 변경했다. 칼리버스는 그래픽 제작 기술을 보유한 메타버스 콘텐츠 전문 기업이다. 롯데정보통신은 2022년에 이어 2023년에도 세계 최대 IT박람회 CES에 칼리버스와 함께 참여하며 메타버스 플랫폼을 선보였다.또 회사는 2022년 1월 중앙제어를 인수하며 전기차 충전과 모빌리티 사업에 본격 뛰어들었다. 중앙제어는 초급속·급속·완속까지 모든 종류의 전기차 충전기를 자체 제조할 수 있는 역량을 갖췄다. 충전기 제조·공급·설치·유지보수까지 가능하다.자동차 시장은 기존 내연기관 차에서 전기를 에너지로 삼는 전기차로 이동하고 있다. 하지만 아직 전기차의 배터리를 충전할 수 있는 인프라는 부족하다. 한국자동차연구원에 따르면 국가별 전기차 100대당 충전기 수는 한국은 50.1기로 영국(318.5기)·독일(23.04기)·미국(185.3기)·일본(153.1기) 등에 비해 턱없이 적다. 이에 롯데정보통신은 중앙제어를 인수하며 전기차 충전 시장에 뛰어들었다. 회사는 △충전기 제조 △플랫폼 △충전소 운영 등의 서비스를 선보일 계획이다.   롯데정보통신의 기존 주력 사업인 SI와 SM의 매출·영업이익 구조에서도 영업이익률이 낮은 원인을 찾을 수 있다. 회사의 2022년 연결기준 매출 1조477억원에서 SI는 8797억원, SM은 1680억원을 각각 기록했다. 전체 영업이익 343억원 중 SI는 180억원, SM은 163억원을 각각 책임졌다. 매출 규모는 SI가 SM보다 크지만 영업이익은 비슷한 셈이다. 때문에 영업이익률은 SI가 2.1%에 불과하다. SM은 매출은 상대적으로 적지만 영업이익률은 9.7%로 앞섰다.매출을 많이 내는 사업에서 그만큼의 이익을 내지 못하다보니 회사의 전체 영업이익도 매출의 성장세를 따라가지 못한 형국이다. SI는 사업 자체가 이익률이 낮은 것으로 알려져있다. 발주기관이나 기업으로부터 사업을 수주하기 위해 기술 및 가격 경쟁을 펼쳐야 하다보니 전체 사업금액이 빠듯하게 짜여질 수밖에 없다. 또 사업 발주자가 당초의 사업계획을 수정하거나 추가로 요청하는 경우가 많다. 고객의 요구사항을 들어주다보면 롯데정보통신같은 SI 기업들은 당초 계획보다 긴 기간동안 인력을 더 투입할 수밖에 없다. 자연히 인건비가 더 들어가고 비용이 늘어난다. 이는 이익 감소로 이어진다. 롯데정보통신이 당장의 이익률 감소에도 불구하고 중장기적인 수익성 확보를 위해 메타버스와 전기차 충전 등 신사업에 투자를 지속하는 이유다.","link":"https://www.bloter.net/newsView/blt202302100026","retrieved":1676185962689,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100052.291x174.0.jpg"},{"title":"MS·구글 맞붙은 대화형 AI…”온라인 검색 완전히 바뀐다”","contents":"인공지능(AI) 주도권을 잡기 위한 글로벌 테크 기업의 기술 전쟁이 후끈 달아올랐다. 이번 주 두 거대 빅테크 기업인 마이크로소프트(MS)와 구글이 AI 검색 서비스를 공개했다. MS는 지난 7일(현지시간) 미국 인공지능 연구소 오픈AI가 개발한 AI 챗봇 챗GPT의 기술을 인터넷 검색 엔진 ‘빙’(Bing)에 적용한다고 발표했다. IT 전문매체 씨넷은 “MS와 오픈AI가 스스로 생각하지는 않더라도 마치 인간처럼 대화하는 컴퓨터를 선보이며 공상과학(Sci-Fi) 영화에 나올 법한 기술을 정복하기 위한 경쟁을 시작했다”고 평가했다.    MS는 오픈AI의 기술을 적용한 빙을 통해 사용자들이 조만간 저녁 파티를 계획하고 다양한 회사의 재무보고서를 비교하는 것에 있어서 도움을 얻을 수 있을 것이라고 설명했다. 사티아 나델라 MS 최고경영자(CEO)는 AI를 탑재한 빙을 공개하며 “웹은 PC와 서버에서 탄생했고 그 후 모바일과 클라우드로 진화했다”며 “이제 우리가 직면한 질문은 AI가 웹을 어떻게 재구성할지”라고 말했다. 나델라는 인도를 방문하던 중 시골의 한 농부가 검색과 음성 인식이 가능한 소프트웨어가 적용된 정부 보조금 관련 웹사이트를 사용해 복잡한 신청서 양식을 쉽게 작성하는 모습에서 AI의 잠재력에 대해 이해하게 됐다고 한다. 나델라는 “이 기술은 거의 모든 소프트웨어의 범주를 바꿀 것”이라고 말했다.MS는 새로운 서비스가 대화가 가능한 AI 소프트웨어 이상의 것이라고 밝혔다. 유수프 메흐디 MS 부사장은 “창의성이 필요할 때 자동으로 콘텐츠 생성을 시작하는 데 도움을 줄 것”이라고 설명했다. ‘테크어낼리시스 리서치’의 밥 오도넬 애널리스트는 MS의 대화형 검색 기술에 대해 “대부분의 사람들은 이것을 보고 다시는 같은 방법으로 온라인 검색을 하지 않을 것”이라며 “이 산업에서 오랜 시간 종사했지만 이 기술은 상당히 다르다”고 말했다.   씨넷은 “MS의 새로운 검색 서비스 공개가 잠재적으로 테크 세계의 전환점이 될 수 있으며 키보드와 마우스만 쓰던 시절에서 터치스크린으로 넘어갔을 때만큼 큰 변화일 수 있다”고 분석했다. 오픈AI가 챗GPT를 공개한지 두 달 만에 세계 월간 활성 사용자 수(MAU) 1억명을 달성했지만 동시에 정확성, 신뢰성, 정보의 출처와 허위 정보 확산과 같은 문제에 대한 우려도 불거졌다. MS는 이를 의식한 듯 빙의 기술을 사용해 문서 등의 온라인 자료의 신뢰성을 판단할 것이라고 밝혔다. MS에 따르면 빙은 검색 결과에 위키피디아, 언론사와 같은 출처 링크를 함께 나타낸다.MS는 오랜 시간 동안 데스크톱과 모바일 장치 소프트웨어 제조 시장에서 지배적인 자리를 차지해왔지만 빙과 음성 AI 비서인 ‘코타나(Cortana)’는 큰 인기를 누리지 못했다. 무어인사이츠앤스트래티지의 패트릭 무어헤드 수석분석가는 “새로운 빙은 MS가 구글에 앞서 핵심 웹 제품을 출하했다는 점에서 승리를 의미한다”고 말했다. 무어헤드는 “MS가 구글과 함께 검색 경쟁에 참여하는 것 자체가 회사에 엄청난 일이 될 수 있다”고 밝혔다.MS가 대화형 검색엔진을 공개하는 행사에 참석한 가트너의 수석 애널리스트이자 전 MS 마케팅 디렉터인 에드 앤더슨은 “새로운 빙을 통해 MS는 검색 경험이 설득력 있는 수준으로 향상됐다는 점을 보여줬다”며 “구글이 어떤 형태로든 이것에 대응해야 한다고 생각한다”고 전했다. 실제로 구글은 MS의 행사 바로 전날 자체 개발한 AI 언어 프로그램 ‘람다(LaMDA)’로 구동되는 대화형 검색 엔진 ‘바드’를 공개했지만 공개 시연에서 오답을 내놓으며 구글 모회사 알파벳 주가가 미국 증시에서 크게 떨어졌다. MS, 구글과 오픈AI 외에도 수많은 기업들이 이미 AI 경쟁에 뛰어들었다. 페이스북 모회사인 메타는 몇 년 동안 AI 테스트를 진행해왔다. 메타는 자사가 운영하는 소셜미디어(SNS)에서 혐오 발언과 허위 정보의 확산을 막고 차세대 컴퓨팅에 대한 연구를 위해 AI를 활용해왔다. 또 AI21랩스, 앤스로픽, 어뎁트, AI랩스, 코히어와 같은 다수의 스타트업과 중국의 바이두와 알리바바도 AI 챗봇 개발에 나섰다. 전문가들은 AI 기반 채팅 프로그램이 웹 검색과 정보를 찾는 방법을 완전히 바꿔놓을 것으로 전망한다. 그 결과 앞으로 더 많은 기업들이 AI에 투자하게 될 것이고 한 기업이 여러 챗봇을 개발할 수도 있다. 검색 결과를 요약해주는 서비스인 ‘니바AI’의 스리다르 라마스와미 CEO는 기업들이 “초창기의 시장 포화 상태에서 사투를 벌여야 할 것”이라고 말했다. 그는 대화형 AI에 대해서는 “세상과 상호 작용하는 것을 도와주는 안내원과 같다”고 설명했다. 브랜드 구축 기업인 오디언스스트레티지의 데이비드 보일 대표는 스티브 잡스가 40여 년 전 컴퓨터의 능력에 대해 “우리의 마음을 위한 자전거”라고 묘사했던 점을 들며 챗GPT와 같은 대화형 AI가 “마음을 위한 전기자전거”라고 말했다. 보일은 이러한 기술이 “더 큰 언덕과 더 먼 거리를 정복하는 데 도움이 되지만 여전히 사용자가 페달을 밟아야 한다”고 설명했다. MS는 “AI는 웹에서 더 많은 것을 얻을 수 있도록 우리를 돕는 부조종사 역할을 할 것”이라고 묘사했다. 씨넷은 “부조종사가 된 AI로 좋든 싫든 우리의 온라인 생활인 바뀔 것”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202302100029","retrieved":1676178819271,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100056.291x174.0.png"},{"title":"'10년 무사고'보다 강렬했던 친환경 데이터센터 이야기, 네이버 '각 춘천'","contents":"과거 인류의 지식은 '책'을 통해 후대에 전수됐다. 지금은? 모든 정보가 '데이터센터(IDC)'로 집약되는 시대다. 따라서 앞으로 더 많은 IDC의 등장은 필연이다. 다만 IDC가 인류와 공존하려면 자동차가 그랬듯 친환경으로의 변화가 필수다. 지금 우리가 전에 없이 방대한 디지털 정보를 편리하게 품게 된 대가로 IDC는 너무나 많은 에너지를 요구하고 있기 때문이다. 이는 기자가 지난 9일 가동 10년째 '무사고·무중단·무재해' 기록을 달성한 네이버의 데이터센터 '각(閣) 춘천(이하 각)'에 방문했을 때, 3무(無) 이정표보다 각의 독특한 친환경 설계에 더 눈길이 쏠린 이유였다.   서울 대신 '시원한 바람' 찾아 춘천 구봉산 자락으로 각은 2013년, 강원도 춘천시 동면 구봉산 자락에 만들어졌다. 당시만해도 국내 IDC는 대부분 서울을 비롯한 수도권에 몰려 있었다. 지리적으로 접근성이 좋고 유지보수에 유리한 까닭이다. 하지만 네이버가 대세와 달리 춘천을 택한 건 IDC의 밑바탕부터 안정성과 친환경을 동시에 만족하기 위함이었다. 춘천은 네이버가 수도권 및 전국 도처에 임대해 사용 중인 IDC와 물리적으로 거리가 멀어 지진 등 자연재해 피해로부터 상대적으로 안전하다. 무엇보다 연평균 기온이 국내 평균보다 2도 정도 낮은 춘천은 자연을 친환경 IDC 냉방 설계 구현에 더 없이 유리한 지역이었다.'고작 2도'라고 생각하기 쉽지만 IDC 관리에 있어 냉방은 굉장히 중요한 요소다. 수많은 데이터를 24시간 안전하게 보관하기 위해선 그만큼 많은 서버 장비가 필요하고, 서버는 가동 중에 끊임없이 폐열(전자장비 가동 중 발생하는 열)을 방출한다. 그러나 모든 전자장비가 그렇듯 서버도 열에 취약하다. 24시간 냉방으로 적정 기온을 유지해줘야 고장과 서비스 장애를 면할 수 있다. 이 과정에서 막대한 전력이 소모된다. 그런데 축구장보다 큰 IDC의 규모라면, 온도를 단 1도 낮추는 데에도 상상 이상의 냉방전력이 필요하다. 자연적으로 낮은 기온은 그만큼 이 비용을 절감해준다.  참고로 국제에너지기구에 따르면 2020년 기준 전세계 IDC의 전력 소비량은 세계 15~16위의 전력 소비국인 인도네시아, 남아프리카공화국과 맞먹는다. 전세계 전력 소비량 대비로는 1% 정도의 비중을 차지한다. 헤아릴 수 없이 많은 전기장치 중 수천여개에 불과한 IDC가 차지하는 1%의 비중은 무시하기 어렵다. 그리고 그 IDC를 유지하는 에너지의 약 절반이 냉방에 사용된다. 이 때문에 각은 춘천의 시원한 산바람 가운데 미세먼지를 필터링 한 후 서버실에 공급하는 방식으로 냉방 전력이 줄도록 설계됐다. 또 그 바람을 찬물이 흐르는 벽에 통과시켜 온도를 한층 낮춘 'NAMU-II(나무-2, NAVER Air Membrance Unit)란 방식도 고안해 냉방 부담을 한층 줄였다. 나무-2는 네이버가 독자 개발한 3세대 공조 설비다. 기존 공조기 대비 공기 통과 면적이 넓고 더 넓은 공간에 공기가 흐르도록 만들어져 이 같은 자연적 조건의 이점을 극대화할 수 있었다.  서버의 배치도 열 관리에 역량을 집중한 모습이었다. 사소하지만 서버실 각 면에서 열이 발생하는 지점은 한 데로 모이도록 양쪽의 앞뒷면이 마주보도록 배치됐다. 찬공기와 뜨거운 공기가 섞이지 않도록 하기 위함이다. 한 데 모인 열은 다시 환풍 시설로 최대한 빨리 서버실에서 배출한다. 일반적으로 바닥에서 냉기를 배출하는 서버실 구조와 달리, 최근에 지은 각 남관에는 찬공기가 위에서 불어오는 설계가 적용됐다. 이 또한 찬공기가 이중바닥을 가득 채워야 밀려나오는 기존의 구조가 에너지 절감에 비효율적이라고 판단됐기 때문이다. 이 밖에 평시 전력 사용량도 최소화할 수 있는 구조다. 일례로 각은 천장에 작은 조명 하나도 통제실에서 개별 제어할 수 있는 구조로 설계됐다. 이를 통해 사람이 없는 곳은 물론, 전체적인 조명을 어둡게 유지하면서 불필요한 전력 낭비를 줄이고 있다.  자연과 공존했던 장경각이 IDC에 주는 교훈 각은 자연을 이용한 냉방 외에도 설계 곳곳에서 자연과 융화될 수 있는 장치들을 마련했다. 앞서 언급한 서버룸의 폐열은 문자 그대로 '쓰레기 열'이지만 각에서는 유용한 열로 재사용된다. 각에는 △깽깽이풀 △양지꽃 △벌개미취 △바람꽃 등 다양한 화초가 길러지는 온실이 있다. 온실 역시 일정한 온도 유지를 위해 다량의 난방을 필요로 하는 시설인데, 각 온실의 난방은 서버룸의 폐열로 이뤄진다. 식물에 제공되는 물은 빗물을 정제해 만든 조경수다.   폐열은 온실 난방 외에도 겨울에는 각 내 도로 결빙 방지에 이용된다. 폐열의 온기를 흡수한 부동액이 도로 아래 특수 배관으로 순환되면서 도로 위 눈을 녹이는 '스노우 멜팅' 방식이다. 무엇보다 각의 외관, 전경 곳곳은 구봉산 경관을 최대한 해치지 않고 자연스레 녹아들려는 설계가 눈에 띄었다. IDC는 말 그대로 서버를 안정적으로 운용하기 위한 공간이라, 엄밀히 따지면 풀과 나무는 불필요하다. 그보단 고도의 보안을 요구하는 시설인 만큼 '벙커'처럼 꽁꽁 숨겨도 이상하지 않다. 그러나 각을 둘러보면 '초록 빛'을 어렵지 않게 찾아볼 수 있다. 건물 곳곳에 풀과 화초가 심어져 있고 구봉산이 훤히 보일만큼 탁 트여 있다. 흔히 떠올리는 '회색 IDC'가 아니었다. 이날 외부로의 이동 중 네이버 관계자는 \"각에서 가끔 고라니나 토끼 같은 야생동물이 발견된다는 얘기도 있다\"며 각의 자연친화적 설계를 강조하기도 했다. 이는 산업화 이후 인간이 만든 온갖 첨단시설이 계속된 녹림 파괴로 이어지고 있는 문제를 생각하면, 사소하지만 미래 IDC에 필요한 또 하나의 미덕 아닐까?애초에 각이란 이름의 유래는 IDC가 기록을 위한 보존소라는 점에서, 네이버가 고려시대 팔만대장경을 보관한 합천 해인사의 '장경각' 정신을 계승한 것이다. 장경각은 긴 세월 자연 친화적인 공간을 통해 과학적으로 기록물을 보관해온 한반도 선조들의 지혜가 담긴 공간이었다. 이를 계승한다는 건, IDC의 임무인 데이터 보존 외에도 수천년의 세월 동안 자연과 물아일체의 상태로 지식을 전수한 장경각의 일면 또한 전수해야 한다는 의미를 함께 담고 있다.  각의 이 같은 설계, 운영 전략은 일찍이 국제적으로도 인정받았다. 각이 세워진 10년 전은 IDC의 수요가 지금보다 훨씬 적고, 'ESG(환경·사회·지배구조)'로 대변되는 친환경 트렌드가 지금처럼 대두되기도 전이다. 덕분에 각은 당시 IDC로는 세계 최초로 국제 친환경 건물인증제도 LEED(v2009)에서 최고 등급인 '플래티넘' 인증을 획득했다. 구글이나 아마존 등 어떤 글로벌 대기업도 이루지 못한 쾌거였다. 실제로 데이터센터 에너지 효율을 평가하는 표준 지표인 PUE(Power Usage Effectiveness)의 경우, 각 춘천은 1.12를 기록 중이다. 국내 IDC 평균 PUE인 2.3과 전세계 IDC의 평균인 1.8보다 훨씬 낮은 수치다. PUE는 1에 가까울수록 새나가는 전력이 적어 전력 효율성이 높은 것을 의미한다.한편 이날 투어에서 네이버는 다각적인 데이터 이중화, 철저한 관제, 지속적인 재난대응 훈련을 통해 달성한 10년 무사고 기록을 중점적으로 홍보했다. 이는 각의 규모를 생각하면 충분히 자랑할 만한 대기록이다. 그러나 다른 측면에서, 어떤 경우에도 서비스가 중단되면 안 되는 '미션 크리티컬(Mission critical)' 시설인 IDC에서 무중단 운영은 당연한 점도 있다. 그보단 전세계 산업의 근간이 디지털과 클라우드 기반으로 재편되고 있는 현시점, 빠르게 늘어날 IDC와 그로 인해 나타날 환경 변화 및 에너지 문제에 기업들은 더욱 민감하게 대응할 필요가 있다. 인간이 숨 쉴 환경 없이는 방대하게 쌓인 지식과 서비스도 무의미하기 때문이다. 관련해 네이버는 \"장경각은 당대 최고 기술력으로 800년 가까이 팔만대장경을 지켜왔다\"며 \"네이버는 앞으로도 세계 최고 수준의 친환경·고효율 데이터센터로서 기존 IDC의 틀과 형식을 과감히 깨고 가용 가능한 최첨단 기술을 모두 집약해 나갈 계획\"이라고 전했다.   아울러 네이버는 올해 3분기 완공과 4분기 가동을 목표로 충남 세종시에 신규 IDC '각 세종'을 짓고 있다. 각 세종의 규모는 각 춘천의 약 6배 규모인 29만3697제곱미터다. 각 춘천의 10년 노하우와 그에 기반한 새로운 시도가 각 세종에서 이뤄진다. 네이버는 각 세종에서 향후 20년간 안정적인 서비스 유지를 위해 건축 단계부터 에너지 효율을 고려한 설계, 친환경 재생 에너지를 적극 활용해 정부의 온실가스 감축과 탈원전을 대비할 계획이다.","link":"https://www.bloter.net/newsView/blt202302110001","retrieved":1676171887045,"image":"https://www.bloter.net/data/blt/image/2023/02/11/blt202302110001.291x174.0.jpg"},{"title":"한숨 나오는 SK하이닉스, 삼성전자 감산 없으면 어렵다? I Analyst 직격 인터뷰 [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다. SK하이닉스가  어닝쇼크를 기록했습니다. 2022년 4분기에 영업손실만 1조 7000억원이 발생하면서 분기 실적이 10년 만에 적자로 돌아섰어요.2023년 전망은 더 우울해요. 2023년 1분기에도 실적이 나아질 것이란 전망은커녕 더 악화될 것이란 분석이 가득합니다. 위민복 대신증권 책임연구원을 만나 그 이유와 올해 전망 등을 물어봤습니다.  Q. SK하이닉스 어닝쇼크의 주요 원인 중 하나로 재고평가가 꼽히고 있습니다. 김우현 SK하이닉스 부사장도 컨퍼런스콜에서 재고 부분을 콕 짚어 언급했는데요. 올 하반기 재고 정상화가 이뤄지면 내년엔 예상을 뛰어넘는 업턴, 상승국면도 기대된다고요. 연내 재고 정상화가 가능할까요?A. “쉽지 않을 것으로 예상됩니다. 지난해 4분기 재고 수준도 역대 최대 수준인데, 정점은 올해 1분기를 지나 2분기까지 찍은 뒤 차츰 하락할 것으로 분석됩니다. 하반기부터나 재고 수준이 떨어질 것으로 예상되는데, 규모가 줄어든다 하더라도 올해 연말까지는 재고 수준이 예년 대비 높을 것으로 예상됩니다”SK하이닉스 재고자산의 대부분은 메모리 반도체로 지난해 말 기준 그 규모는 약 15조 6300억 원으로 추산됩니다. 역대 최대 수준으로, 2021년 말과 비교하면 약 74%가 증가한 수치입니다.Q. 금융투자업계에서는 1분기 영업손실 규모를 2조 5000억 원 정도로 예상하고 있는데요. 이것보다 더 안 좋게 보는건가요?A. \"그렇습니다\"  Q. 재고도 당장 좋아질 것 같지 않고 실적도 좋아지는 흐름은 아닌데 주가는 반대 모습입니다. 이유가 무엇인가요?A. “올해 실적은 전반적으로 어려운 한 해가 될 것으로 예상됩니다. 하지만 주가 측면에서는 그렇지 않을 것으로 보입니다. 가격(메모리반도체 가격) 측면에서 따져볼 수 있는데요. 1분기엔 가격 하락세가 급격하게 나타날 것으로 것으로 예상되지만 2분기는 그 흐름이 상대적으로 완만할 것으로 전망돼요. 이렇게 되면 기존에 가지고 있던 재고평가 손실이 1분기에는 크게 발생하지만 2분기에는 그것보다는 덜 할 수 있거든요. 이렇게 되면 영업 자체로 인한 적자는 2분기가 더 클 수는 있어도 전체를 놓고 보면 2분기가 1분기보다는 적자폭이 축소되는 모습이 나타나게 됩니다. 이런 영향이 긍정적으로 작용할 수 있습니다”Q. 삼성전자는 아직 본격적인 투자축소나 감산전략에 나서지 않았는데, 왜 그런 건가요?A. \"삼성전자는 현재 투자를 많이 할 수 밖에 없는 상황이긴 합니다. 평택P3 공장 때문인데요. 이 공장은 지난해 9월부터 본격 가동에 들어갔습니다. 다만 이 공장의 초기 감가상각비를 최대한 분산시키기 위해서는 물량이 최대한 빨리 나와줘야 하는 상황입니다. 공장을 돌릴 수 밖에 없다는 뜻입니다\"Q. 사정이 그런데 삼성전자가 공급축소 전략에 동참을 할까요?A. \"삼성전자가 기존 전략을 계속 고수하기는 어려울 것으로 보입니다. 삼성전자 역시 재고가 너무 많고 반도체 가격도 너무 낮아졌기 때문입니다. 그렇다고 지금 당장 할 수 있는 상황은 아니고요. 아무리 늦어도 올해 하반기부터는 SK하이닉스처럼 적극적인 투자축소나 감산전략에 동참할 것으로 전망됩니다.\" SK하이닉스가 왜 이렇게 실적이 안좋아졌는지, 2023년 전망은 어떨지 더 많은 스토리를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 만나 보세요당신에게 들려줄 이야기· 창고에 쌓인 재고, 해소 안되는 재고· 2023년 1분기 3조원대 손실 가능성도· 주가는 하반기를 본다, 2023년 SK하이닉스 주가 전망· 삼성전자 감산이 중요하다","link":"https://www.bloter.net/newsView/blt202302100005","retrieved":1676157236231,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100013.291x174.0.jpg"}]}