{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"롯데케미칼, 레드플러스 사업 검토…탄소배출 저감 고민","contents":"롯데케미칼이 국제 사회 주요 이슈로 떠오른 배출가스 감축을 위해 레드플러스 사업 추진을 검토하고 있다. 레드플러스(REDD+)는 산림 전용 및 황폐화 방지 사업(Reducing Emissions from Deforestation and Forest Degradatino Plus)의 준말로 개도국의 산림 황폐화를 방지해 탄소배출을 줄이는 사업이다. 세계적으로 인정받는 탄소배출 저감 활동이라 사업을 진행할 경우 ESG 등급 평가에 도움이 될 것으로 예상된다. 롯데케미칼이 공시한 반기보고서를 살펴보면 ESG 위원회는 지난 6월 10일 레드플러스 사업 사전 타당성 조사를 보고 받은 것으로 나타났다. 해당 사항은 찬반투표를 요하는 안건이 아닌 단순 보고사항이지만, 타당성 조사를 실시한 만큼 추진 의지는 확실한 것으로 보인다. 레드플러스 사업은 주요 온실가스 배출원인 개도국의 열대우림 파괴에 대한 책임을 선진국이 함께 부담해야 한다는 공감대에서 추진됐다. 2007년 UNFCCC(유엔기후변화협약) 발리 당사국총회 이후 국제사회에서 기후변화대응을 위한 산림분야 온실가스 감축수단으로 주목받았다. 우리나라도 정부 차원에서 레드플러스 사업을 실시하고 있다. 산림청은 2015년 캄보디아 툼링 지역에서 레드플러스 사업을 실시하기도 했다. 열대우림 보호 지원, 불법벌채 지역 감시단 운영, 고효율 스토브 보급 등 다양한 활동들이 레드플러스 사업에 포함되며, 산림청은 해당 사업을 통해 2015년부터 2019년까지 산림훼손을 30%가량 줄였다고 홍보하기도 했다. 아직 국내 기업 중에서는 레드플러스 사업이 적극적으로 추진되는 분위기는 아니다. 우리금융그룹이 최근 레드플러스 타당성 조사를 수행한 것이 극내 금융사 중에서는 최초였다.  탄소배출 감소 총력 롯데케미칼은 이외에도 ESG Risk 관리체계 고도화 컨설팅을 추진하는 등 ESG 개선에 힘을 쏟고 있다. 롯데케미칼은 2030년까지 탄소배출량을 2019년 대비 25% 저감하고 2050년에는 순배출량을 ‘0’으로 만드는 ‘넷제로’를 목표로 삼고 추진 중이다. 롯데케미칼이 공개한 지속가능경영보고서의 ESG 데이터를 살펴보면 2021년 배출량은 2019년 대비 감소한 것으로 나타났다. 공장에서 직접 발생하는 직접배출량(Scope 1)은 444만2336톤으로 2년 474만5116톤 대비 6.4% 감소했다. 간접배출량(Scope2)이 소폭 늘긴 했지만 총배출량은 680만4469톤에서 654만2106톤으로 3.9% 감소했다. 덕분에 롯데케미칼의 국제 ESG 등급도 상향 조정됐다. 롯데케미칼은 2021년도 기후변화(Climate Change 2021) 평가에서 A- 등급을 획득했다. 관련 자료를 아예 제출하지 않아 F등급을 받았던 전년도에 비해 등급이 큰 폭으로 상향됐다.CDP의 ESG 등급은 자금조달 측면에서도 상당히 중요하다. 여기에 해외에서 사업을 진행하는 경우 정부나 지방자치단체가 일정 수준의 ESG 등급을 요구하는 경우가 많아지는 추세다. ESG 업계 관계자는 “ESG 등급이 낮으면 자금을 조달할 때 이자비용 역시 높게 책정되는 분위기다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208310018","retrieved":1661931369831,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310027.291x174.0.jpg"},{"title":"㈜두산, '유동성 위기' 때 지킨 두산에너빌리티 지분 왜 팔았을까","contents":"두산그룹의 사업 지주인 ㈜두산이 자회사 두산에너빌리티(옛 두산중공업)의 지분 4.47%를 매각했다. 매각 후 ㈜두산의 두산에너빌리티 지분은 30.5%로 낮아진다. 지주사는 행위제한 요건에 따라 자회사의 지분 30% 이상 보유해야 한다. ㈜두산은 규제를 준수하는데 필요한 최소한의 지분만 남기고 두산에너빌리티 지분을 사실상 전량 처분하는 것이다. ㈜두산의 두산에너빌리티 지분 블록딜(시간 외 대량매매)을 두고 여러 해석이 나오고 있다. ㈜두산은 두산에너빌리티의 지분 4.47%(2854만주)를 매각했다고 31일 공시했다. 처분 단가는 주당 2만50원이다. ㈜두산은 지분 매각으로 약 5722억원의 현금을 확보하게 됐다. ㈜두산은 차입금 상환 및 재무구조 개선 목적으로 두산에너빌리티 지분 일부를 처분했다고 밝혔다.매각 후 ㈜두산의 지분은 34.97%에서 30.5%로 낮아진다. 지주사는 자회사의 지분을 상장사의 경우 30%(비상장사 50%) 이상 보유해야 하며, 자회사는 손자회사의 지분을 마찬가지로 30% 이상 보유해야 한다. 이 때문에 ㈜두산의 자금시재가 빠듯한 것이 아니냐는 관측이 나온다.자금시재란 기업이 영업활동을 위해 보유하고 있어야 하는 현금과 현금성 자산, 금융상품에 저축해 놓은 돈을 의미한다. 운영 자금의 일부는 현금으로 보유하고, 일부는 단기 금융상품과 예금상품에 넣어놓고 자산을 운용한다. 이 같이 마련한 자금으로 원재료도 사고, 차입금 상환도 하는 것이다.올해 2분기 ㈜두산의 별도 기준 자금시재는 2870억원을 기록했다. 현금성 자산과 단기 금융상품, 단기 투자증권을 합한 금액이다. 지난해 말(5851억원) 대비 2980억원(50.9%) 감소한 것으로 나타났다. 이번 분기 ㈜두산의 매각 예정 비유동자산은 1183억원을 기록했다. 이를 보면 ㈜두산의 자금시재는 약 3000억원에서 4000억원으로 예상된다. 매각 예정 비유동자산까지 합한 금액이다.㈜두산은 사업지주인 만큼 전자BG 및 디지털이노베이션 BU 등의 자체 사업을 운영하고 있다. 올해 상반기 기준 상품 매출원가는 2970억원을 기록했다. 지주사인 ㈜두산이 자체 사업을 하려면 일정 규모 이상의 현금을 확보해야 한다.㈜두산은 올해 1분기 반도체 후공정 테스트 업체인 테스나(현 두산테스나)를 4600억원에 인수했다. ㈜두산이 설립한 특수목적법인(SPC) 두산인베스트먼트를 통해 테스나를 인수했다. 인수 과정에서 ㈜두산은 2300억원을 투입했다.㈜두산은 유동비율이 100% 미만일 정도로 유동성이 풍부하지 않은 기업이다. 올해 2분기 기준 유동비율은 76.7%를 기록했다. 유동성이 넉넉하지 않은 상황에서 테스나 인수까지 추진해 부담이 더해졌다.게다가 차입금 규모도 커 상환 부담이 꾸준히 이어지고 있다. 올해 2분기 별도 기준 총차입금은 1조3550억원에 달했다. 이중 단기차입금은 3430억원에 달하며, 회사채(5920억원) 중 3195억원은 상환 기간이 임박했다. 1년 내 상환해야 할 차입금(회사채 포함)이 약 6000억원에 달한다.   ㈜두산은 M&amp;A 등으로 '곳간'이 넉넉하지 않은 상황에서 상환 부담도 커지고 있는 상황이다. ㈜두산의 단기차입금 이자율은 3.15~4.72%에 달한다. 재무구조가 우량한 기업들과 비교하면 상대적으로 금리가 높다. ㈜두산의 경우 연간 부담해야 할 이자부담도 상당하다.게다가 최근 금리 인상 등으로 글로벌 금융시장이 불안해지고 있어, 재무구조가 불안정한 기업들은 차입금 만기를 연장하는 방식으로 대응하기 어려워졌다. 두산그룹은 2020년 3월 팬데믹 시기 두산에너빌리티의 회사채 대환이 막히면서 유동성 위기를 맞게 됐다. 금융 시장이 불안정해질 경우 자칫 유동성 확보에 어려움을 겪을 수 있다. 이런 점을 종합할 때 ㈜두산의 두산에너빌리티 지분 매각은 유동성을 최대한 확보하는 과정에서 '고육지책'으로 이뤄진 결정으로 보인다.두산에너빌리티는 두산그룹의 '그린 포트폴리오'를 달성할 핵심 계열사이다. 두산그룹은 두산에너빌리티의 경영권을 지키기 위해 두산인프라코어와 두산솔루스 등 현금 창출력이 높은 핵심 계열사를 매각했다. 어려운 상황에서 두산에너빌리티의 경영권을 지켜냈지만, 이번 블록딜을 통해 현행법이 허용하는 최대 수준으로 지분을 매각했다.        이는 두산그룹이 경영권 위기를 가까스로 탈출했지만, 재무구조가 여전히 녹록지 않다는 의미로 해석된다. 현재 외환 시장과 금융시장이 불안정한 점을 볼 때 선제적으로 유동성을 쌓기 위해 두산에너빌리티 지분을 매각했다는 해석이 설득력 있다.","link":"https://www.bloter.net/newsView/blt202208310016","retrieved":1661931369848,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310019.291x174.0.jpg"},{"title":"[오~컬쳐]대항해시대 오리진, IP 힘 이어갈까","contents":"'대항해시대' 지식재산권(IP)을 기반으로 한 '대항해시대 오리진'이 상승세를 이어가고 있다.  31일 게임업계에 따르면 대항해시대 오리진은 지난 23일 출시 후 iOS에 이어 구글플레이에서도 인기 순위 1위에 올랐다. 현재 대항해시대 오리진은 양대 앱마켓 인기 순위 톱10에 안착한 상태다. 업계에서는 \"원작 대항해시대의 향수가 대항해시대 오리진의 초기 흥행을 이끌었다\"고 분석했다.실제로 대항해시대 오리진은 '대항해시대2'와 '대항해시대 외전'의 스토리를 기반으로 한다. 지난 1990년대에 해당 게임을 즐겼던 세대들은 '조안 페레로'나 '카탈리나 에란초'같은 추억 속 인물의 재등장만으로도 향수를 불러일으킨다는 평가다. 대항해시대2·3에 등장했던 OST가 대항해시대 오리진에 나온다는 점도 호평을 받고 있다.   전 세계 바다와 주요 항구를 배경으로 삼은 콘텐츠도 이용자 사이에서 높은 점수를 받았다. 대항해시대 오리진을 플레이하는 이용자는 5명의 제독(주인공) 중 한 명을 선택해 플레이할 수 있는데 제독들의 연대기를 즐기는 것만으로도 콘텐츠 규모가 적지 않은 편이다.특히 대항해시대 오리진에서는 △탐험 △교역 △전투 등 게임 내 핵심 콘텐츠가 연대기 진행 및 의뢰 퀘스트와 맞물려 진행된다. 해당 게임은 자신의 플레이 성향에 따라 탐험, 전투, 교역 중 원하는 부분 위주로 플레이 할 수 있도록 설계돼 다양한 콘텐츠를 제공하면서도 반복 작업으로 인한 피로도를 낮췄다는 평가를 받는다. 과금 모델(BM) 역시 대항해시대 오리진의 순항 이유로 꼽힌다. 대항해시대 오리진은 두 차례 시범 테스트(CBT)를 거치며 소위 '가챠'로 불리는 확률형 뽑기 아이템을 전면 배제했다. 대신 게임 중요 요소인 △선박 건조 △항해사 영입 △도구 확정 구입 등의 BM이 적용됐다. 라인게임즈 측은 \"과금 스트레스로 인한 플레이 제약은 낮추고 플레이를 통한 게임 재미를 강화했다\"고 설명했다.  라인게임즈 관계자는 \"출시 초반부터 보내주신 이용자 분들의 성원에 감사하다\"며 \"대항해시대 오리진을 보다 재미있게 즐기실 수 있도록 원활한 서비스를 제공하는 데 최선을 다하겠다\"고 전했다.한편 대항해시대 오리진은 1990년대 흥행했던 '대항해시대' 시리즈 발매 30주년 기념작으로 국내 개발사 모티프와 일본의 코에이테크모가 공동 개발을 맡았다.","link":"https://www.bloter.net/newsView/blt202208310017","retrieved":1661931369848,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310028.291x174.0.jpg"},{"title":"\"아버님 핸드폰에 기프티콘 놔드려야겠어요\"…달라진 명절 풍경","contents":"카드업계 1위 신한카드의 빅데이터를 살펴보니 명절 풍경이 많이 바뀌었다. 과거에는 친지들을 직접 만나 선물을 주고받던 게 보편적이었지만, 지금은 스마트폰으로 기프티콘을 선물해도 특이할 게 없다. 민족 최대의 명절 추석을 앞두고 친가 순회에 고민이 많은 가구는 IT(정보기술)로 분석한 결과를 참조해도 좋겠다.31일 신한카드 빅데이터연구소에 따르면 비대면 선물과 관련해 설 직전 5일간 신한카드 이용건수 기준 2019년 설에는 20대 39.1%, 30대 32.4%, 40대 22.0%, 50대 5.7%, 60대 이상 0.8%를 기록했는데 올해 설에는 각각 27.2%, 29.1%, 28.5%, 12.8%, 2.4%를 기록했다.50대 이상의 이용건수 비중이 8.7%포인트 늘어난 것으로 나타나 비대면 선물이 전 연령대로 확산하고 있는 것으로 볼 수 있다.또한 2019년 설과 올해 설의 상품권형 비대면 선물 이용건수 비중을 봤을 때 5000원·1만원권은 13.1%에서 13.7%로, 2만원권은 22.1%에서 16.7%로, 3만원권은 24.5%에서 28.4%로, 4~5만원권은 19.8%에서 23.7%로, 6~10만원권은 20.5%에서 17.5%로 변화한 것으로 나타났다.3~5만원권의 비중이 늘어나고, 6~10만원권 비중이 줄어들었는데 너무 과하지 않은 선에서 합리적인 금액대의 선물을 선호하는 현상이 반영된 것으로 추정된다.연령대별 구매건수 1순위 금액대도 이 추정을 뒷받침해준다. 2019년 설과 올해 설을 비교했을 때 20대는 2만원권(19년 39.0%, 22년 35.7%), 30대는 3만원권(각각 27.2%, 30.8%), 60대는 10만원권(각각 36.0%, 31.4%)으로 동일했으나, 40대는 10만원권(27.0%)에서 3만원권(30.5%)으로, 50대도 10만원권(37.6%)에서 3만원권(28.4%)로 바뀐 것으로 나타났다.신한카드 빅데이터연구소 관계자는 \"우리의 전통을 지키면서도 필요한 경우 전문적인 업체의 도움을 받아 수고를 덜고, 또 과하지 않은 선에서 간편한 방법으로 서로 마음을 주고 받는 방향으로 명절을 보내는 모습이 달라지고 있다고 볼 수 있다\"고 분석했다.  달라진 명절 풍경은 이뿐만이 아니다. 명절 전날 기준 반찬 전문점의 이용건수도 매년 증가하고 있다. 전년 동일 명절 대비 이용건수를 보면 2020년 설이 12.5%, 추석 15.9%, 2022년 설 21.9%의 증가율을 나타냈다. 코로나19로 강화된 거리두기가 시행된 2021년 설(4.5%)과 추석(2.2%)에는 잠시 주춤했지만, 매년 10% 이상 큰 폭으로 늘어나고 있는 것.반찬 전문점을 이용하고 있는 연령대의 비율도 변화하고 있다. 명절 전날 반찬 전문점 이용건수 기준으로 전체 이용 고객 중 연령대 비율을 보면 2019년 설의 경우 20대 23.3%, 30대 23.7%, 40대 24.5%, 50대 19.0%, 60대 이상 9.5%를 기록했는데 올해 설에는 각각 10.9%, 20.8%, 26.6%, 26.0%, 15.7%로 나타났다.전체 이용 고객 중에서 50대 이상의 비율이 13.2%포인트 늘어난 41.7%를 기록한 것이 눈에 띈다. 예전에는 마트나 시장에서 재료를 구입해 직접 차례 음식 등을 만드는 연령대였으나 최근 인식이 많이 변한 것으로 볼 수 있다.그렇지만 50~60대가 반찬 전문점에 밥상 점유율을 완전히 내준 것은 아니다. 2022년 설 전날 기준 반찬 전문점 건당 이용금액을 보면 20대, 30대, 40대는 각각 5만6000원, 7만7000원, 5만8000원을 결제한 반면, 50대는 4만원, 60대는 3만9000원을 결제해 50대 이상의 반찬 전문점 건당 이용금액이 평균(5만4000원)보다 낮은 것으로 나타났다.신한카드 빅데이터연구소 관계자는 \"20~40대는 이것저것 다양한 명절 음식을 구입해 건당 이용금액이 크지만, 50대 이상은 아직까지는 집에서 손수 음식을 장만하는 것을 더 선호하고, 그대신 만들 때 손이 많이 가는 음식 위주로 적은 품목만 구입하는 것으로 추정된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208310011","retrieved":1661927039653,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310010.291x174.0.jpg"},{"title":"안 써본 고객만 81%...카드사의 리볼빙 광고 '이유있네'","contents":"카드사가 꾸준히 '리볼빙'(수수료를 내고 카드대금 결제를 미루는 방식)을 권유하는 메시지를 보내는 이유는 뭘까? 그렇게 홍보를 해도 아직 리볼빙을 이용하지 않은 '잠재고객'이 상당하기 때문인 것으로 분석된다.31일 국내 최대 신용카드 플랫폼 카드고릴라가 발표한 '이용해 본 카드사 금융서비스는?' 설문조사 결과에 따르면, 현금서비스(단기카드대출), 카드론(장기카드대출), 리볼빙(일부결제금액이월약정)을 이용한 적 있다고 응답한 비율은 54.0%로 2명 중 1명은 카드사 금융서비스를 이용해 본 것으로 나타났다.대표적인 카드사 금융서비스로 꼽히는 현금서비스, 카드론, 리볼빙 중 소비자 이용률은 현금서비스가 24.4%(679표)로 1위, 리볼빙이 18.5%(513표)로 2위, 카드론이 11.1%(309표)로 3위 순이었다.이는 리볼빙을 아직 이용하지 않은 카드 고객이 이용 경험이 있는 고객보다 더 많다는 걸 의미한다. 카드사가 이들 잠재고객을 공략하는 마케팅을 지속적으로 펼치는 이유다. 마진도 쏠쏠하다. 여신금융협회 공시를 보면 대부분 카드사의 리볼빙 금리 최상단은 법정최고금리 20%에 육박하는 19.9% 수준이다. 카드업을 겸영하는 IBK기업은행이 5.5~16.9%로 상단금리가 가장 낮다.카드사는 본업인 결제부문에서 적자를 보고 있는 상황이다. 국회 정무위원회 법안 검토보고서에 따르면 여신금융협회는 2019~2020년 2년 간 카드업계가 가맹점수수료 부문에서 1317억원의 영업손실을 기록한 것으로 추정했다. 당정의 꾸준한 가맹점수수료 인하 조치로 우대수수료율을 적용받는 가맹점 비율이 96% 수준에 달하면서다.이에 카드업계는 대출부문을 강화해 결제 수익 악화를 상쇄하려 하고 있다. 지난해 기준 카드사들의 카드론 자산은 신한카드 7조6525억원, 삼성카드 5조7925억원, KB국민카드 5조8214억원, 현대카드 4조6447억원, 롯데카드 3조6944억원 등으로 우리카드(2조9597억원)를 제외하고는 대부분 증가했다. 리볼빙 서비스 이용자 수도 2020년 말 246만명에서 올 6월 말 269만명, 지난달 273만명으로 증가 추세다.그러나 대출부문의 수익성도 녹록치 않은 상황에 직면했다. 올해 7월부터 총부채원리금상환비율(DSR) 규제 강화에 따라 DSR 산정 기준에 카드론도 포함됐다. 이에 따라 연소득의 50% 내에서 카드론 대출이 가능하게 됐다. 이에 카드사는 한국은행의 기준금리 인상으로 조달금리가 상승하는 국면에서도 카드론 금리를 낮춰 고객을 끌어모으는 고육지책을 펴고 있다.카드사는 수신기능이 없어 대출사업에 필요한 자금 대부분을 여전채로 조달한다. 금융투자협회 채권정보센터를 보면 여전채 AA+ 3년물 금리는 지난 30일 기준 4.835%를 기록했다. 올 1분기 말 3.323%에서 약 1.5%P나 상승했다.이런 와중에 리볼빙 영업에도 난관이 생겼다. 최근 리볼빙 이용 규모가 급증함에 따라 금융위원회는 지난 24일 '신용카드 결제성 리볼빙 서비스 개선방안'을 발표하며 리볼빙 서비스 설명의무와 수수료율 안내·공시 등을 강화하겠다고 밝혔다.리볼빙 맞춤형 설명절차 의무 도입, 고령자와 사회초년생에 대한 해피콜 실시, 유사한 대출성 상품과의 수수료율 비교 및 수수료 산정내역 제공 등을 통해 리볼빙 서비스에 대한 소비자의 이해를 높이려는 취지다. 리볼빙 실행 절차가 더욱 까다로워지면서 잠재고객 공략이 힘들어졌다. 이는 카드사 실적 전망을 보다 어둡게 한다.고승훈 카드고릴라 대표는 \"카드사 금융서비스는 갑작스러운 현금 유동성 위기가 찾아왔을 때 간편하게 이용할 수 있기 때문에 이용 경험이 있다고 응답한 사람들이 50% 이상인 것으로 보인다\"며 \"잘 쓰면 유용한 서비스지만 계획 없이 사용하면 상환 부담이 더 커질 수 있는만큼 소비자들이 각 서비스를 정확히 알고 제대로 사용하는 게 중요하다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208310015","retrieved":1661927039653,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310017.291x174.0.jpg"},{"title":"eSIM 기반 1폰2번호 시대, 명의는 1명만 허용...왜?","contents":"오는 9월1일부터 eSIM(이심, 내장형 가입자식별모듈)을 활용한 '1휴대폰 2전화번호' 개통이 가능해진다. 각 번호는 이동통신사를 다르게 하거나, 하나의 이통사에서도 독립된 회선으로 개통할 수 있으나 두 번호의 명의자는 동일해야 한다. 이는 '대포폰'을 비롯한 이동전화 부정 사용을 막기 위해서다.  대포폰은 신분을 감추거나 수사기관의 추적을 피할 목적으로, 타인에게 비용을 지불하고 명의를 빌려 불법 개통한 전화를 말한다. 보이스피싱처럼 사회적 피해가 큰 범죄에도 주로 대포폰이 사용된다. 지난해 6월 경찰이 두 달간 대포폰 특별 단속을 벌인 결과 전년도 대비 적발 건이 8배 늘어난 것으로 확인, 불법 대포폰 개통 규모는 빠르게 증가 중이다.이심을 활용하면 하나의 휴대폰에서 2개의 서로 다른 번호를 개통할 수 있다. 따라서 명의자를 동일인으로 제한하지 않을 경우 범죄자들이 더 많은 대포폰을 손쉽게 개통하고 관리할 수 있게 된다. 사회적 약자, 급전이 필요한 이들을 대상으로 한 대포폰 명의 불법거래 규모도 늘어날 수 있다. 이와 관련해 헌법재판소는 올해 7월 대포폰에 명의를 제공한 자를 처벌할 수 있도록 한 전기통신사업법 제30조가 헌법에 위배되지 않는다고 판결한 바 있다.대신 명의만 동일하면 사용자들은 이번 이심 도입을 통해 용도에 따른 보조회선 개통이 한층 쉬워진다는 이점이 있다. 이심은 기존의 USIM(유심, 범용 가입자 식별모듈)과 마찬가지로 휴대폰에 가입자·요금제 정보, 전화번호 등을 담을 수 있는 장치다. 유심은 탈부착 가능한 카드 형태지만 이심은 휴대폰에 내장돼 요금제 정보를 온라인으로 다운로드 받는다는 구조만 다르다. 과학기술정보통신부는 지난해 12월 '스마트폰 eSIM 도입방안'을 마련했다. 이후 이통사, 장비 제조사 등과 함께 이심 시스템 개발과 휴대폰 출시, 제도 개선 등 준비 과정을 거쳐 9월부터 이심 서비스를 개시한다고 발표했다. 이를 통해 향후 '듀얼심' 환경이 일반화되면 사용자가 회선을 용도별로 구분하는 선택권이 확대되고 휴대폰 구입 비용이 절감되는 등 이용자 편익이 제고될 것으로 기대된다. 또 주로 온라인으로 개통하는 알뜰폰이 이심 도입 영향으로 수요가 늘어 가계통신비 경감에도 기여할 수 있다. 과기정통부는 나아가 자동차, 유틸리티 등 다양한 사물인터넷(IoT) 산업에서도 이심 서비스 활성화 기반이 마련될 것으로 기대했다.  한편 이통3사는 이심 서비스 개시를 기념해 올해 9월부터 12월까지 이심을 처음 발급받는 이용자에게 이심을 무료 발급하는 프로모션을 진행한다. 이심은 1회 발급 비용이 2750원이다. 유심 구매 비용인 7700원보다 저렴하지만 재사용 가능한 유심과 달리 휴대폰을 변경하면 재다운로드 비용이 발생할 수 있다. 이심으로 신규 회선을 개통하려면 스마트폰에도 이심이 내장돼 있어야 한다. 국내에서는 삼성전자가 이달 출시한 갤럭시Z 플립4·폴드4 시리즈, 애플 아이폰XS 이상 시리즈 모델이 이심을 지원한다. 과기정통부는 이심 지원 기기가 확대될 수 있도록 제조사, 이통사들과 협의를 지속할 계획이다.또한 이심 활성화에 따른 010 번호 수요 증가에 대비해 번호 사용률 추이를 살피고, 이통사 간 번호 공동사용 제도를 활용하거나 정부 보유분을 신규 부여하는 식으로 번호 수요에 차질 없이 대응할 계획이다.","link":"https://www.bloter.net/newsView/blt202208310014","retrieved":1661921685828,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310015.291x174.0.jpg"},{"title":"삼성전자, 공기업·대형병원에 이음5G 장비 공급한다","contents":"삼성전자가 국내 '5G 융합서비스 프로젝트' 참여 일환으로 컨소시엄 파트너사들과 공공 3곳, 민간 2곳에 이음5G 솔루션 제공을 확대한다. 이음5G는 토지나 건물 단위의 특정 구역에서만 사용 가능한 5G 서비스다. 이동통신사가 아닌 일반 기업도 과학기술정보통신부(과기정통부)의 허가를 받으면 전용 주파수를 확보해 독자적인 5G 서비스 망을 구축할 수 있다. 한국은 지난해부터 4.7GHz와 28GHz를 이음5G 전용 주파수로 정하고 상용화에 박차를 가하고 있다.   5G 융합 서비스 프로젝트는 과기정통부 주관으로 공공·민간 분야에 이음5G를 활용해 파급력 있는 활용 서비스를 발굴하고 기업에는 이음5G 기술 적용 및 사업 참여 기회를 제공하기 위한 프로그램이다.삼성전자는 공공 분야에서 △한국전력공사 △한국산업단지공단 △한국수자원공사와 협력하고 민간 분야에서는 △이대목동병원 △서울삼성병원과 협력한다. 이들 기업·기관에 이음5G를 구축하고 운영을 담당하는 건 컨소시엄 기업인 △아이티공간 △이에스이 △네이블커뮤니케이션즈 △KT 등이다. 삼성전자의 역할은 컨소시엄 기업에 이음5G 전용 솔루션인 '컴팩트코어'와 '컴팩트 매크로', '이음5G 주파수 지원 라디오 기지국'을 제공하는 것이다.컴팩트 코어는 주요 기능을 소형화해 제품에 탑재해 일반 기업에서도 제품 설치와 망 운용이 용이하도록 한 제품이다. 전용 기지국과 연동해 앤드 투 앤드(End to End) 이음5G 솔루션 제공이 가능하다.컴팩트 매크로는 초고주파수 대역을 지원하는 5G 통합형 기지국이다. 무선통신, 디지털통신 안테나를 하나로 통합하고 자체 칩셋을 내재화해 크기와 무게를 최소화됐다. 이를 통해 가로등이나 건물 벽면에도 자유롭게 설치할 수 있는 점이 특징이다.  이음5G 수요 기관들은 삼성전자와 컨소시엄이 제공하는 장비 및 솔루션을 토대로 △에너지 △안전 △의료 영역 등에서 기존 서비스와 인프라 품질을 개선할 계획이다.한국전력공사는 이음5G 기반 지능형 전력망을 구현한다. 가상공간에 현실 내 설비와 동일한 설비를 구축해 다양한 모의실험 및 시스템 원격관제가 가능한 디지털트윈 기술을 적용, 가상 변전소를 구축할 계획이다. 또 자율주행 로봇을 활용한 무인 감시나 웨어러블 카메라를 통한 현장 모니터링 등에도 이음5G를 적용해 업무 환경의 편의성과 작업자 안전을 향상하는 것이 목표다.한국산업단지공단은 이음5G 기반 지능형 CCTV를 활용해 산업현장 내 각종 사고 발생 모니터링을 강화한다. 한국수자원공사는 디지털트윈과 이음5G를 활용해 스마트 정수장, 교량 안전관리 서비스를 구현하고 물 관리 자동화를 추진한다. 이대목동병원과 삼성서울병원은 이음5G로 의료 시스템·교육 고도화에 나선다. 이대목동병원은 증강현실(AR)을 활용해 환자의 CT 3D 데이터를 몸 위에 투영하고, 의료진 간 수술 영상과 음성의 실시간 공유를 통한 비대면 협진과 지능형 의료 서비스를 구축한다. 서울삼성병원은 이음5G로 수술 현장을 고화질 영상으로 실시간 전송하고 지도하는 원격 수술교육을 구현한다. 또 AR 글라스를 활용한 로봇 회진, 응급기술 및 인공호흡기 교육 등 실감형 의료 교육 서비스도 선보일 계획이다.한편 삼성전자는 지난 5월 4.7GHz와 28GHz를 모두 지원하는 이음5G 전용 장비를 출시, 네이버 신사옥에 국내 최초로 이음5G 상용을 지원한 바 있다.","link":"https://www.bloter.net/newsView/blt202208310012","retrieved":1661921685828,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310012.291x174.0.jpg"},{"title":"바이오의약품협회, 고부가가치 국산 백신 개발한다","contents":"백신 개발 전문업체를 회원사로 둔 한국바이오의약품협회(이하 협회)가 백신 개발 사업단인 글로벌백신기술선도사업단(이하 사업단)과 고부가가치 국산 백신 개발에 나선다. 협회 회원사의 정부 과제 참여 기회가 한층 더 넓어질 전망이다.협회는 지난 30일 서울 중구에 위치한 웨스틴 조선호텔에서 사업단과 업무협약(MOU)을 체결했다. 협회는 큐라티스, 아이진 등 백신 개발 전문업체를 포함, 160여개의 바이오의약품기업들을 회원사로 두고 있다. 사업단은 보건복지부의 지원을 받아 지난 1월 출범했으며 오는 2026년까지 신속·범용백신개발과 미래성장고부가가치백신개발, 백신기반기술개발 등 3개 사업을 추진한다. 양측은 신·변종 감염병 신속대응 및 글로벌 시장 진입을 위해 국산 백신 개발 및 상용화를 지원한다. 또한 전주기적 백신 개발 허브 구축을 위한 연구 수행과 백신 상용화 목표를 단기간에 달성하기 위해 각자의 강점을 공유한다.  협회 소속 회원사는 사업단이 운영하는 정부 과제 중 세부 과제에 참여할 기회가 많아진다. 또한 사업단에서 신규 과제를 기획할 때 협회 회원사를 대상 수요조사가 진행될 수 있다. 아울러 사업단은 협회 회원사 내 전문가를 활용해 과제선정 평가위원으로 직접 위촉하거나 선정에 도움을 받을 수 있다. 협회는 회원사와 협력해 사업단과 교육, 컨설팅 프로그램 기획 등을 같이할 기회도 잡았다.협회는 사업단과의 협력을 통해 회원사의 백신 개발 정부 사업 참여 기회를 한층 더 두텁게 다졌다. 이미 협회는 지난해 9월 바이오벤처와 스타트업 기업으로 구성된 mRNA 백신 연구개발 컨소시엄을 구성하기도 했다. 산업 현황 탐색부터 제품 개발, 컨설팅, 생산까지 강소 기업들의 특장점을 모아 시너지 효과를 창출하겠다는 계획이었다. 백신개발 전문업체인 큐라티스, 아이진, 진원생명과학과 백신 생산업체인 보령바이오파마가 참여했다.협회는 바이오 생태계 구축을 위해 지속적으로 외연을 확대해 나가고 있다. 협회는 지난달 서울 관악구에 위치한 서울대학교 캠퍼스에서 국제백신연구소와 함께 '글로벌 백신 허브 미니 컨벤션' 행사를 진행하기도 했다. 국내서 백신·바이오의약품 개발에 필요한 기술을 배우러 온 중·저소득 국가 백신 생산 인력과 국내 기업 관계자를 연결해주는 ‘네트워킹’ 행사였다. 정부는 중·저소득 국가 교육생에게 국내 기업들과의 관계 형성 프로그램 참여 기회를 제공해 국내 기업 홍보와 해외 투자를 꾀하고 있다.","link":"https://www.bloter.net/newsView/blt202208310009","retrieved":1661921685837,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310009.291x174.0.png"},{"title":"CJ온스타일·AWS는 '생방송 지연 시간' 30초→3초 어떻게 줄였나","contents":"이른바 '라방(라이브방송)'이라 불리는 라이브커머스는 영상 송출에 걸리는 시간을 최소화하는 것이 핵심이다. 라이브커머스는 스마트폰 앱의 생방송을 통해 상품을 판매 및 구매하는 서비스를 말한다. 시청자는 판매 중인 상품에 대해 궁금한 점을 채팅으로 질문할 수 있다. 판매자는 질문을 확인하고 실시간으로 답을 한다. 이같은 쌍방향 소통을 할 수 있는 점이 TV 기반 홈쇼핑과 다른점이다.라이브커머스에서 실시간 소통을 원활하게 하려면 방송의 지연시간을 줄여야 한다. 지연시간은 촬영장의 카메라에 장면이 담긴 순간부터 고객의 스마트폰에 화면이 보이기까지 걸리는 시간을 의미한다. 지연시간을 줄이면 방송을 하는 기업 입장에서는 상품의 정보가 변경됐을 경우 방송에 즉시 반영할 수 있다. 그만큼 시청자들에게 최신의 올바른 정보를 빠르게 전달할 수 있다. 시청자는 채팅으로 보낸 질문에 대한 답을 보다 빠르게 들을 수 있다. 전반적인 방송 품질이 개선되는 셈이다. 최근 서울시 서초구에 위치한 CJ ENM 커머스 부문(CJ온스타일) 사옥에서 이영아 CJ ENM 커머스 부문 DT추진담당을 만나 아마존웹서비스(AWS)의 솔루션을 활용해 라이브커머스의 지연시간을 줄인 과정에 대해 들었다. 지연시간 최소화는 CJ온스타일에도 고민거리였다. CJ온스타일은 홈쇼핑 브랜드로 알려져있지만 라이브커머스 업력도 5년차에 접어들었다. 2017년 12월 '쇼크라이브'라는 이름으로 서비스를 시작했다. 이후 지난해 5월 회사의 커머스 부문 브랜드명을 CJ온스타일로 변경하면서 라이브커머스도 '라이브쇼'로 바꿨다. 이후 올해 5월말까지 1년간 주문금액 1000억원을 달성했다.서비스의 외형은 커졌지만 시청자들의 접속이 몰리는 시간대에는 방송 지연시간이 늘어나는 것이 회사의 고민거리였다. 홈쇼핑을 통해 갖춘 전문 방송장비로 고품질의 영상을 촬영하는데에는 자신이 있었지만 트래픽이 몰릴 때에도 지연을 최소화하며 영상을 전송하는데에는 약점이 있었다.이 담당은 이러한 고민을 해결해줄 솔루션을 찾다가 '아마존 인터랙티브 비디오 서비스(Amazon IVS)'를 발견했다. 아마존 IVS는 AWS의 쌍방향 쇼핑 경험을 지원하는 관리형 라이브 스트리밍 솔루션이다. 지연시간을 최소화하는 것이 고민거리였던 CJ온스타일에게 적격이었다. 회사는 AWS를 파트너 삼아 아마존 IVS를 도입하기로 결정했다. 상용화되어 있는 다른 SaaS(서비스형 소프트웨어)도 있었지만 아마존 IVS를 선택한 것은 실시간 방송과 이를 모니터링할 수 있는 시스템 등 CJ온스타일이 필요한 기능만 골라 쓸 수 있는 점이 매력적이었기 때문이다.   이 담당은 아마존 IVS를 도입하기로 결정하고 관련 샘플을 보며 자사의 시스템에 어떻게 적용할지에 대해 검토했다. 이후 AWS의 프로토타이핑(Prototyping)팀과 협업했다. 이 팀은 아마존 IVS를 통해 방송이 전달되도록 하는 작업을 진행했다. 작업 결과 기존 30초였던 라이브커머스 방송의 지연시간은 3초로 줄었다. 생방송의 지연시간을 최소화하는데 초점이 맞춰진 아마존 IVS를 적용한 덕분이다. CJ온스타일과 AWS 프로토타이핑팀은 방송자와 시청자가 이용하는 채팅 솔루션도 구축했다. 초반에는 동시간에 하나의 생방송만 했지만 올해 4월부터는 여러개의 생방송을 동시에 진행하는 기능도 추가했다.이 담당은 AWS와의 향후 계획으로 데이터 분석을 꼽았다. 그는 \"AWS와의 라이브커머스에서 나오는 각종 고객 관련 데이터를 분석하며 서비스를 고도화하는 작업을 할 예정\"이라며 \"양질의 데이터가 서비스 품질을 올리는데 좋은 역할을 할 것\"이라고 말했다.CJ온스타일은 라이브커머스 시장에서 네이버·카카오·쿠팡 등 플랫폼 기업들과 경쟁을 펼치고 있다. 상대적으로 높은 트래픽을 기반으로 라이브커머스 사업을 펼치고 있는 플랫폼 기업들에게 대응하기 위해 차별화 전략이 절실하다. 이 담당은 CJ온스타일만의 차별화 포인트로 콘텐츠와 고객관리를 꼽았다. CJ온스타일은 콘텐츠 강자 CJ ENM의 커머스 부문이다. 그만큼 각종 콘텐츠와 라이브커머스를 결합할 수 있는 여지가 많다.   CJ온스타일은 그룹 플라이투더스카이의 '브라이언'과 인테리어 전문 유튜버 '나르'가 함께 고객의 집에 찾아가 인테리어 팁을 제공하는 디지털 콘텐츠 커머스 방송 '브티나는 생활'을 유튜브에서 선보였다. 여기서 라이브커머스 판매 상품을 활용한 인테리어 예시를 비롯해 가격·사은품 등 판매 조건과 방송 일정도 공개한다. 올해 3월 방송된 브티나는 생활은 일주일간 약 25억원의 주문금액을 달성했다. 이는 지난해 선보인 첫 디지털 콘텐츠 커머스 프로그램인 '유리한 거래'와 비교해 두 배 이상 증가한 수치다.상품의 배송과 반품 등에서 발생하는 고객의 불만을 직접 처리하는 시스템을 갖춘 것도 CJ온스타일이 내세운 차별점이다. 소비자와 판매자를 연결시켜주는 역할에 집중하고 있는 플랫폼 기업들보다 철저한 고객관리가 가능하다는 설명이다.","link":"https://www.bloter.net/newsView/blt202208310005","retrieved":1661921685840,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310004.291x174.0.jpg"},{"title":"아마존, '경쟁사·현지 규제'로 인도 사업 확장 골머리","contents":"인도시장을 공략하고 있는 아마존이 경쟁사 및 현지 규제 등의 영향으로 어려움을 겪고 있다.30일(현지시간) 미국 투자자문회사 '샌포트 번스타인'의 보고서에 따르면, 아마존이 인도에서 지난해 창출한 총 부가가치는 180억~200억달러(약 24조~27조원) 사이로 경쟁사 월마트의 '플립카트'(약 230억달러)보다 낮았다. 인도 최대 쇼핑 시즌에도 플립카트가 62%의 점유율을 기록하며 아마존(27%)에 크게 앞섰다.  보고서는 \"인도가 아마존에게 핵심 해외 시장이지만 지금까지는 강력한 사업안을 내놓지 못하고 있다\"고 분석했다. 아마존은 세계에서 두 번째로 큰 인터넷 시장인 인도를 공략하기 위해 현지 기업 지분을 인수하고 지역 상점과 적극적으로 파트너십을 맺었다. 이런 노력의 일환으로 아마존은 인도 2위 소매업체인 '퓨처리테일' 지분 인수를 추진했으나, 릴라이언스 리테일이 퓨처리테일을 인수·합병하면서 관련 계획이 수포로 돌아갔다. 보고서는 \"아마존이 최근 인도에서 성장을 위해 지출을 늘렸지만 현지 사업부가 수익을 낼 가망이 없다\"며 \"현재 아마존은 인도 내 뷰티, 패션 등 고수익 상품군에서 확장에 어려움을 겪고 있으며 직매입거래 모델을 제대로 운영하지 못해 수익성 압박에 시달리는 상황\"이라고 지적했다. 실제로 아마존과 플립카트는 전자상거래 기업이 자사 제품을 직판매하는 것을 금지하는 규정 탓에 인도에서 소비자와 판매자를 연결하는 마켓플레이스(Marketplace)로만 운영되고 있다.인도 정부의 엄격한 규제는 이 뿐만이 아니다. 해당 규제에 따르면, 마켓플레이스를 운영하는 외국 기업은 플랫폼 입점 상점에 대해 25% 이상의 지분을 가질 수 없다. 이로 인해 아마존과 플립카트는 각각 플랫폼 최대 상점에 대한 지분을 줄였다.한편, 인도 전자상거래 지출은 오는 2025년까지 1300억달러(약 175조5000억원) 규모로 성장할 전망이다. 현재 인도 전자상거래 시장에서는 아마존과 플립카트 외에도 △릴라이언스 리테일 △미쇼 △딜쉐어 같은 기업이 경쟁하고 있다.","link":"https://www.bloter.net/newsView/blt202208310008","retrieved":1661911574699,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310007.291x174.0.jpg"},{"title":"내년부터 삼성전자 '스마트싱스'로 타사 가전 키고 끈다","contents":"삼성전자의 통합 연결 플랫폼인 '스마트싱스(SmartThings)' 앱 하나로 전 세계 13개 브랜드의 가전 제품 제어가 가능해진다. 삼성전자는 다음달 2일독일 베를린에서 열리는 유럽 최대 가전 전시회인 'IFA 2022'에서 진행되는 HCA(Home Connectivity Alliance)에서 스마트싱스를 통한 타사 기기와의 연결 경험을 소개한다.HCA는 스마트홈 생태계 확대를 위한 목적으로 지난해 8월 설립됐다. 삼성전자를 비롯해 GE, 하이얼, 일렉트로룩스, LG전자, 아르첼릭, 트레인 등 13개의 글로벌 가전 기업이 참여하고 있다.삼성전자는 HCA의 창립 멤버로, 단일 대표 의장직을 맡으며 가전 간 상호 연결성 협의를 주도하고 있다. 이번 IFA 기간 동안 HCA 회원사와 함께 시연회를 진행하고, 스마트싱스 앱 하나로 타사 제품을 제어하는 시연을 진행한다. 삼성전자에 따르면 HCA 회원사인 LG전자와 GE, 일렉트로룩스의 제품을 스마트싱스로 제어할 수 있다. 삼성전자는 HCA 표준 적용을 위한 스마트싱스 업데이트를 2023년 상반기에 진행할 예정이다. 회원사의 기존 가전 제품 중 와이파이(Wi-Fi)가 탑재된 모델은 각 사의 연동 준비가 완료되면, 하나의 앱으로 브랜드에 상관 없이 제어할 수 있게 된다.예를 들어 주방의 인덕션과 후드, 거실의 에어컨 브랜드가 다르더라도 요리를 하며 스마트싱스 앱 하나로 제어가 가능하게 된다. 인덕션이 켜지면 후드와 에어컨이 알아서 유기적으로 작동할 수도 있다. 소비자들은 더 풍부하고 편리한 스마트홈 경험이 가능해진다. 스마트싱스로 공기청정기·로봇청소기·제습기 등 15개 제품군을 제어할 수 있으며, 40개 이상의 기능을 사용할 수 있다. 스마트싱스가 아닌 13개 브랜드의 자체 스마트홈 앱으로 삼성전자의 다양한 제품을 제어할 수 있다.박찬우 삼성전자 생활가전사업부 부사장은 \"HCA 발족 이후 스마트 홈을 위한 가전업체 간 긴밀한 협력이 이루어지고 있다\"며 \"통합 가전 솔루션인 스마트싱스를 통해 당사 기기뿐만 아니라 타사 기기와의 연결성도 지속 확대하기 위해 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208310006","retrieved":1661911574701,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310008.291x174.0.jpg"},{"title":"영국 '스플리트' 투자 결정한 카카오모빌리티, 해외 진출 속도낸다","contents":"카카오모빌리티가 서비스 영역을 글로벌로 확장한다. 올해 '카카오T 로밍 서비스'의 동남아 7개국 론칭에 이어 유럽에서도 로밍 서비스를 시작할 방침이다. 최근 지분 투자를 결정한 영국 모빌리티 플랫폼 '스플리트(Splyt)'와 협업할 예정이다. 카카오모빌리티는 31일 카카오T 로밍 서비스를 유럽에서도 선보일 예정이라고 밝혔다. 오는 9월 독일을 시작으로 프랑스, 영국, 스페인, 크로아티아, 체코 등 총 22개국으로 확대할 예정이다. 로밍은 카카오T 앱으로 현지 차량 호출 서비스를 이용할 수 있는 서비스다. 카카오모빌리티는 2018년 일본에서 최초로 로밍 서비스를 선보였다. 이후 코로나19로 사업 확장에 어려움을 겪었지만, 올해 엔데믹을 맞이하며 동남아 7개국으로 서비스 지역을 확대했다. 이번 유럽 공략에는 스플리트가 큰 역할을 하게 됐다. 카카오모빌리티 관계자는 \"스플리트 제휴를 통해 유럽 최대 모빌리티 서비스중 하나인 '볼트(Bolt)'의 차량 호출 서비스를 연동해 로밍 서비스를 운영할 방침\"이라고 설명했다. 카카오모빌리티는 스플리트와 구체적인 투자 금액과 세부 조항을 논의 중이다.카카오모빌리티는 올해를 해외 진출 시작점으로 계획하고 있다. 지난 4월 류긍선 카카오모빌리티 대표는 온라인 기자간담회에서 \"올해를 해외 진출의 원년으로 삼겠다\"고 말했다. 신동훈 카카오모빌리티 MaaS 사업실 실장은 \"아시아를 넘어 유럽에서도 카카오T 로밍 서비스로 이동을 지원하며 전 세계 이동 수요를 포괄하는 글로벌 모빌리티 플랫폼으로 자리매김하겠다\"며 \"카카오모빌리티는 로밍 서비스 뿐만 아니라 고도화된 모빌리티 자체 기술 기반 서비스들을 선보여 글로벌 시장에서의 경쟁력을 강화해 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208310007","retrieved":1661911574702,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310006.291x174.0.png"},{"title":"또 중국?…IT기업 '시나이 전자', 대규모 정보 유출","contents":"중국 IT기업 데이터베이스(DB)에서 수 백만명의 얼굴과 차량 번호판 정보가 수 차례 유출됐다.  30일(현지시간) IT전문 매체 &lt;테크크런치&gt;에 따르면, 이번 개인정보 유출은 중국의 '시나이 전자(Xinai Electronics)'의 안면인식 및 번호판 사진 DB에서 발생했다. 이 회사 데이터베이스는 한 때 8억 건의 기록을 보관 중이었던 것으로 알려졌다. 해당 DB 접근권한은 이 달 중순에 차단됐다.  이번 사건은 지난달 중국 상하이 경찰 DB에서 세계 최대 규모인 9억8000만명의 정보가 유출된 데 이어 두 번째로 큰 규모다.  시나이 전자는 중국 항저우 시에 본사를 두고 있으며 중국 전역에 회사, 학교, 건설 현장, 주차장 등에 사람과 차량이 출입할 수 있는 시스템을 구축한다. 이 회사는 건물 출입, 인사 관리 등을 위해 안면인식을 활용하며, 알리바바 클라우드를 기반으로 한 차량 번호판 인식 시스템을 사용해 원격 관리되는 무인 주차장을 제공한다. 앞서 시나이 전자는 홈페이지에 \"여러 대의 카메라로 수집한 안면인식 및 번호판 정보를 자사 서버에 안전히 보관 중\"이라고 안내했지만 실상은 그렇지 않았던 것으로 보인다. 보안 전문가 아누락 센에 따르면, 시나이 전자의 DB에서 유출되는 정보는 꾸준히 증가했다. 특히 이 달 중순 관련 DB에 대한 접근권한이 차단되기 전까지 시나이 전자가 소유한 도메인에서 호스팅된 수억 건의 개인정보, 사진 파일, 웹 주소가 제대로 된 보호를 받지 못한 것으로 알려졌다. 해당 DB에는 고화질의 얼굴 및 차량 번호판 사진, 이름, 나이, 성별, 주민등록번호가 포함돼 있었다. &lt;테크크런치&gt;는 \"시나이 전자 측에 이메일을 보내 데이터 유출에 대해 문의했으나 아무런 답변을 받지 못했다\"고 전했다.일각에서는 시나이 전자 관련 대규모 정보 유출이 중국의 정책 기조와 연관성이 있을 것으로 보고 있다. 중국은 기차역, 관광지 등 공공장소에서 폐쇄회로(CC)TV를 통한 안면인식 기술을 실생활에 광범위하게 적용 중인 반면 소수 민족, 언론인, 유학생을 감시하는 시스템에도 해당 기술을 이용하는 것으로 알려졌다. 중국 정부가 지난해 처음으로 개인정보를 타인에게 매매 및 제공하는 행위를 금지하는 '개인정보보호법'까지 통과시켰지만, 대규모 정보 유출이 계속되는 만큼 실효성이 없다는 목소리도 나온다.&lt;테크크런치&gt;는 \"중국이 개인정보보호법을 시행함에도 최근 현지에서 두 차례의 대규모 데이터 유출 사고가 발생했다\"며 \"이를 보면 중국 정부와 IT 기업들이 보안 감시 시스템으로 수집된 방대한 양의 데이터를 보호할 생각이 없다는 것\"이라고 지적했다.","link":"https://www.bloter.net/newsView/blt202208310004","retrieved":1661911574708,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310003.291x174.0.jpg"},{"title":"'스냅챗' 개발사, 직원 20% 해고…긴축경영 돌입","contents":"소셜 네트워크 서비스(SNS) '스냅챗'의 개발사인 '스냅'이 직원 20%를 해고한다.30일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면, 스냅이 전체 직원 6400명 중 약 20% 규모에 해당하는 1000여명을 감원한다.   이번 인력 감축 대상은 △스냅챗 미니 앱·게임 개발 △하드웨어(증강현실 글래스·드론 카메라 개발) 부서다. 스냅의 광고판매팀은 제레미 고먼 최고사업책임자(CBO)가 넷플릭스로 이직함에 따라 재편이 불가피한 상황이다.스냅의 인력 감축은 엔데믹의 영향을 포함한 외부 요인이 큰 것으로 분석된다. 다른 IT기업과 마찬가지로 스냅도 코로나19 팬데믹 기간 동안 적극적으로 채용에 나선 바 있다. 그 결과 2020년 3월 기준 약 3400명이었던 정규직 수는 2년 사이 38% 증가했다. 해당 시기 스냅은 사업도 확장했다. 지난해 5월 스냅은 증강현실(AR) 안경 제조사 '웨이브옵틱스'를 5억달러(약 6700억원)에 인수하며 AR시장에 뛰어들었다. 그러나 AR시장은 기업들의 연구·개발 규모와 달리 크게 성장하지 못했고 관련 기업들 역시 이렇다할 성과를 내지 못했다.외부적인 요소로는 지난해 애플이 도입한 '앱추적 투명성 정책'을 들 수 있다. 애플이 앱추적 투명성 정책을 도입하자 기업들의 광고 매출은 급감했고, 스냅도 관련 여파를 피해가지 못했다. 여기에 글로벌 경기 침체 우려가 더해지면서 사업·인력을 확대해왔던 스냅도 '인력 감축'이라는 카드를 꺼내든 것으로 보인다. 실제로 스냅은 올 2분기에 상장 후 가장 낮은 수준의 매출을 기록한 데 이어 주가도 1년 전과 비교해 80% 이상 줄어든 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208310001","retrieved":1661911574709,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310001.291x174.0.png"},{"title":"클래스101, '구독 경제 플랫폼' 전환한 이유 뜯어보니","contents":"온라인 클래스 플랫폼 '클래스101'이 구독 서비스를 신규 론칭하며 4년 만에 구독 경제 플랫폼으로의 전환을 선언했다. 업계 최다 클래스 수를 쌓은 데 힘입어 내린 결정이다. 코로나19 대유행 이후 온라인 강의 플랫폼 업계가 급성장한 동시에 경쟁이 치열해진 가운데 클래스101은 기존 멤버십 경험과 글로벌 진출 경험 등을 기반으로 구독 경제 시장에 뿌리를 내리겠다는 계획이다.   클래스101은 지난 29일부터 구독형 서비스 '클래스101 플러스'를 시작했다. 클래스101+는 월 1만9000원에 4000여개 클래스를 무제한으로 수강할 수 있는 서비스다. 이에 따라 클래스101 홈페이지에는 '무제한 구독'이라는 카테고리가 개설됐다. 현재  클래스101은 서비스 론칭 기념 이벤트를 진행하며 서비스 구독자를 모집 중이다. 클래스101은 구독 서비스 전환까지의 기준을 따로 두지는 않았지만 최근 업계 최대 클래스를 보유하게 되면서 정기 구독 서비스로 전환할 여력이 있다고 판단했다. 현재 클래스101의 콘텐츠는 약 420만명의 수강생과 13만명의 크리에이터(누적 기준)의 4000여개 강의로 구성돼 있다. 클래스101의 구독 경제 플랫폼 전환은 보유하고 있는 클래스 수 뿐만 아니라 미국, 일본 등 글로벌 진출 역시 영향을 끼친 것으로 보여진다. 글로벌 마켓 인사이트에 따르면 글로벌 이러닝 및 디지털 콘텐츠 관련 구독 시장은 2025년 약 2821억달러(약 339조원) 규모가 될 것으로 전망된다. 클래스101은 2019년부터 미국, 일본 등을 기반으로 해외 진출에 도전한 바 있는데, 현재 기준 글로벌 120개국에 약 20만 가입자를 확보하고 있는 만큼 구독 서비스의 가능성을 본 것으로 풀이된다.   '구독 경제' 플랫폼을 선언한 세가지 이유 클래스101이 새 비즈니스 모델을 도입한 배경으로는 모순적이게도 '업계 최대 클래스를 보유한 상황'이 요인으로 꼽힌다. 업계 최다 클래스 보유는 비단 장점만을 의미하지는 않는다. 온라인 클래스 플랫폼의 특성 상 아무리 양질의 강의라도 트렌드, 동일 카테고리 내 인기 크리에이터 발굴 등으로 묻힐 수밖에 없는 실정이기 때문이다. 한 마디로 성장을 거듭할 수록 '묻히기 아까운 클래스'를 살려야 하는 과제를 받은 셈이다.   클래스101은 4년 간 성장해 온 만큼 구독 서비스 전환을 통해 이용자 뿐만 아니라 크리에이터, 클래스 장기 운영이 가능할 것으로 내다봤다. 클래스101에 따르면 현재 활성화된 클래스 4000개 중 3000여개가 클래스101+를 통해 '구독 가능한 클래스'로 전환될 예정이다. 클래스101에 따르면 국내에서 클래스를 서비스 중인 크리에이터 95% 가량이 '구독 전환'에 동의했다. 나머지 1000여개 클래스는 국내와 더불어 해외에서 서비스 중인 온라인 강의다. 해외 클래스의 경우 인공지능(AI) 자막, 번역 등 인프라 준비 문제로 아직 전환이 되지 않고 있다. 해외 크리에이터 역시 국내와 마찬가지로 약 95%가 구독 전환을 마친 상태로, 클래스101은 연내 구독 전환을 위한 준비를 마치고 내년 해외 클래스에도 구독 서비스를 적용할 예정이다.클래스101은 '묻힌 클래스'를 장기간 서비스하기 위한 방안으로 △'머니 플러스'(서비스 종료) △'101프라임'(운영 중)이라는 '멤버십 형태의 구독 서비스'를 운영해 왔다. 클래스101+가 구독 서비스의 첫 출발이 아닌 셈이다. 머니+는 창업·부업(주식, 부동산 등) 관련 카테고리 수강을 원하는 입문자들을 위한 1년 기한 무제한 수강 멤버십 제도다. 약 10만 누적 수강생이 180여개 클래스, 7200여개 콘텐츠를 사용할 수 있도록 한 바 있다. 머니+의 경우 이번 클래스101+ 서비스 시작을 앞두고 종료됐다.  101프라임은 이미 구매한 클래스의 수강 기간을 무제한으로 늘릴 수 있는 멤버십이다. 만료됐던 수강권도 '부활'하게 되면서 기간 한정이라는 온라인 클래스 플랫폼 운영의 한계를 보완한 제도라고 볼 수 있다. 이외에도 클래스101은 시그니처+, 월간키키 등 구독형 상품을 운영하며 구독경제 기반을 마련해 온 바 있다. 클래스101+를 시작한 클래스101은 기존 구독 멤버십 이용자들에게 차별화된 서비스를 제공해야 한다는 숙제를 받아들었다. 특히 아직 운영 중인 101프라임과의 차별화가 관건인데, 우선적으로는 '충성 고객'과 '라이트 고객'을 기준으로 다른 만족감을 제공할 수 있을 것으로 보인다. 클래스101의 개별 클래스 당 가격이 (5개월 기준)10만원대에서 많게는 50만원대까지 이르는 고가 상품인 만큼 1명의 가입자가 평소 2개 이상의 클래스를 수강하는 비율은 상대적으로 적은 것으로 알려졌다. 따라서 기존 결제한 2개 이상의 클래스를 무제한으로 수강할 수 있는 101프라임은 충성 고객을 대상으로 당분간 운영을 지속하는 대신 신규 서비스 클래스101+는 라이트 고객 유지 또는 신규 가입자 모객을 위한 방안으로 활용될 수 있을 것이란 전망이다.   마지막 이유는 '치열한 경쟁'이다. 온라인 클래스 플랫폼 시장은 코로나19 대유행 이후 경쟁 업체들이 생겨나며 경쟁이 치열해졌다. 국내 온라인 클래스 플랫폼은 클래스101 뿐만 아니라 탈잉 등 굵직한 선두주자 외 많은 경쟁 업체가 생겨났다. 온라인 강의 플랫폼들이 전자책 강의 및 판매, 스토어 등 카테고리를 넓히고 있는 것도 이 때문이다. 클래스101 역시 경쟁이 치열한 상황에서 독보적인 위치를 선점하기 위해 고민한 결과 신규 및 복귀 등 이용자 모객을 위해서 구독 경제로 전환했다. 특히 온라인 클래스 플랫폼의 구독 서비스 역시 일정 수준의 구독자 수를 충족해야 이익이 발생하는 규모의 경제 관점으로 바라보고 있는데, 이에 따라 당분간은 구독자 수는 어느 때보다도 중요한 시점이다. 또 넷플릭스 등 온라인 동영상 서비스(OTT)를 중심으로 구독 경제 시장 역시 이미 포화 상태인 만큼 기존 이용자의 구독 서비스 전환과 신규 구독자 유치에 주력해야 하는 상황이다. 구독 경제 전환을 기점으로 온라인 수강 플랫폼에 이어 OTT 플랫폼까지 경쟁자가 될 수 있다. 클래스101의 경우 약 50만명의 구독자가 모집돼야 하는 수준인 가운데, 현재까지는 100만명의 구독자 모집을 목표로 하고 있다. 또 지난 6월부터 진행한 클래스101+ 베타 서비스 데이터에 따르면 최저 47만명에서 최대 약 220만명이 구독 서비스로 전환할 것으로 예상된다.또, 베타 테스트 기간 기존 개별 클래스 대비 최대 170%가 꾸준히 클래스를 수강한 것으로 나타났다. '수강 리텐션'이 높아짐에 따라 클래스101은 구독 서비스 전환 성공에 가능성을 엿본 것으로 보여진다. 클래스101 관계자는 &lt;블로터&gt;에 \"업계 경쟁이 치열한 만큼 모객을 위해 끊임없이 고민한 결과 구독 서비스 론칭이라는 새 비즈니스 모델 도입을 선택했다\"며 \"클래스101+는 여러 개 클래스를 수강하고 싶지만 가격 등의 장벽으로 실행하지 못했던 이용자들을 충족시킬 수 있을 것으로 보인다. 베타 서비스 데이터를 통해서도 구독 서비스 전환에 긍정적인 신호가 발견된 만큼 구독 서비스가 자리잡을 수 있도록 노력하겠다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208300026","retrieved":1661862934106,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300054.291x174.0.png"}]}