{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"애플 에어팟 프로 2세대, 공사장 옆도 편하게 지날 수 있다","contents":"애플이 8일 온라인 이벤트를 통해 무선 이어폰 '에어팟 프로 2세대(이하 에어팟 프로2)' 모델을 공개했다. 전작 이후 3년 만에 이뤄진 신형 출시다. 기존 에어팟 프로에서 가장 인기있는 기능인 엑티브 노이즈 캔슬링(적응형 소음 상쇄 기술) 기능과 주변음 허용 모드가 대폭 강화된 것이 특징이다.에어팟 프로2의 전반적인 디자인은 전작과 유사하다. 대신 내부적으로는 컴퓨팅을 담당하는 칩이 H1에서 최신 H2로 업그레이드됐다. 외부에는 저왜곡 음향이 향상된 오디오 드라이버와 이를 구동하는 자체 제작 앰프가 탑재되는 변화가 있었다. 애플은 향상된 음향을 더욱 극대화하기 위해 '개인 맞춤형 공간 음향 기능'도 도입했다. 기능 활성화에 필요한 건 iOS 16(10월 중 배포)과 트루뎁스 카메라를 탑재한 아이폰이다. 이를 통해 사용자마다 각기 다른 머리와 귀 크기 등 모양을 분석하고 최적화된 음향을 설정해주는 방식이다.애플은 액티브 노이즈 캔슬링에 대해 \"(무선 이어폰 시장의) 판도를 뒤집어 놓은 기능\"이라며 \"해당 기능이 기존 에어팟 프로 대비 2배 더 많은 소음을 차단할 수 있다\"고 소개했다. 외부 소리를 분석해 상쇄음을 발생시키는 과정에서 향상된 H2칩이 사용되고, 외부 음향 벤트와 마이크의 배치 최적화도 이뤄진 덕분이다. 또 새롭게 XS(최소) 사이즈의 이어팁이 추가돼 더 많은 사람이 귀에 깊숙히 넣는 방식의 에어팟 프로를 편안하게 착용할 수 있게 됐다.주변음 허용 모드는 노이즈 캔슬링과 반대로 이어폰 착용 중에도 외부 소리를 들려주는 기능이다. 주로 외부에서 보행 중 사용이 권장된다. 애플은 H2칩 성능을 기반으로 이 기능을 '적응형 주변음 허용 모드'로 진화시켰다고 설명했다. 이에 따라 주변 환경에 따라 전달되는 음량이 유동적으로 바뀔 수 있게 됐다. 가령 공사장처럼 기본 소음이 큰 곳을 지날 때는 공사 현장의 소리를 전달해주되 음량을 낮춰 사용자가 불편하지 않도록 하는 것이 핵심이다. 이와 함께 에어팟 프로2는 기존 포스 센서에 정전식 감응층이 추가됐다. 이제 누르지 않더라도 쓸어 올리거나 내려서 음량을 조절할 수 있게 됐다.   배터리 사용 시간은 완충 기준 전작보다 33% 증가한 6시간으로 증가했다. 충전 케이스가 있으면 최대 30시간까지 사용할 수 있다. 또 에어팟 찾기 기능이 케이스로 확대돼 아이폰 U1(위치정밀탐지) 기술로 분실 위치를 탐색할 수 있게 됐다. 케이스 바닥에도 스피커가 추가돼 케이스 탐색을 돕는다. 이 밖에도 새 케이스는 애플워치 충전기, 맥세이프를 비롯한 다른 Qi(무선충전 표준) 호환 충전기와 함께 사용할 수 있다. 에어팟 프로 2세대 가격은 35만9000원이다. 9일부터 미국 및 50개국에서 주문할 수 있다. 한국 출시일은 미정이다.","link":"https://www.bloter.net/newsView/blt202209080008","retrieved":1662601836413,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080024.291x174.0.jpg"},{"title":"소니, 블리자드 인수 후 ‘콜 오브 듀티’ 제공한다는 MS에 불만 표출","contents":"마이크로소프트(MS)와 소니가 액티비전 블리자드(이하 블리자드)의 인기 게임인 ‘콜 오브 듀티’를 두고 신경전을 이어나가고 있다. 7일(현지시간) 게임산업 매체 &lt;게임인더스트리&gt;에 따르면 소니는 MS가 블리자드 인수 후에도 인기 게임인 ‘콜 오브 듀티’(COD)를 플레이스테이션에 제공하겠다고 밝힌 것에 대해 불만을 표출했다.   짐 라이언 소니 인터랙티브 엔터테인먼트 최고경영자(CEO)는 성명을 통해 “MS는 현재 소니가 블리자드와 맺은 계약이 만료된 후 3년 동안만 플레이스테이션에서 COD를 유지하는 방안을 제안했다”고 밝혔다. 나아가 “COD가 플레이스테이션에서 20년 가까이 제공됐다는 것을 감안할 때 여러 의미에서 부적절한 제안이며 우리 게이머들에게 미치는 영향을 고려하지 않은 것”이라고 말했다. 앞서 MS는 기존 계약 기간 이후에도 블리자드의 게임을 플레이스테이션에서 제공할 것이라고 재차 확인했다. 소니 MS 엑스박스 총괄 필 스펜서는 최근 언론 인터뷰에서 “지난 1월 소니와 체결한 합의를 통해 현재 블리자드와 맺은 계약이 끝난 후에도 플레이스테이션에서  COD를 수년간 추가로 제공하기로 했다”고 밝히며 “게임 산업에서 맺어지는 계약에 비해 더 나은 조건”이라고 주장했다. &lt;블룸버그통신&gt;에 따르면 COD에 대한 블리자드와 플레이스테이션의 계약은 2024년에 종료된다. 소니는 지난달 MS의 블리자드 인수를 심사 중인 브라질 경쟁 당국에 제출한 서류에서 COD가 높은 사용자 충성도를 지니고 있으며 시장에서 지배적인 위치를 차지하고 있기 때문에 엑스박스 게임 패스에 해당 게임을 제공하는 것은 반경쟁적인 행위라고 밝혔다. 반면 MS는 COD가 독점 우려를 일으킬만한 게임은 아니며 인수 후에도 이 게임을 다른 플랫폼에서 제공할 것이라며 반박했다. 하지만 최근 인수에 대해 반독점 조사를 벌여온 영국 규제당국도 거래로 인해 소니가 피해를 볼 것이라는 의견을 표출했다. 영국 규제당국인 경쟁시장청(CMA)은 인수가 완료되면 게이밍 시장 경쟁력이 저하될 수 있다며 MS측에 반독점 우려에 대한 시정 명령을 내렸다. 또 시정 요구를 이행하지 않으면 2단계 심층 조사에 착수한다고 경고했다.","link":"https://www.bloter.net/newsView/blt202209080011","retrieved":1662601836421,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080029.291x174.0.png"},{"title":"그날의 여성, 익스트림 스포츠 겨냥한 '애플워치8·울트라' 공개","contents":"7년 연속 전세계 스마트워치 판매량 부동의 1위, 애플의 '애플워치' 시리즈 8세대 모델이 8일 온라인으로 공개됐다. 전작과 마찬가지로 건강 부문에 추가된 신기능이 눈에 띈다. 시리즈 최초로 스포츠 애호가를 위한 '울트라' 모델도 라인업에 추가됐다.    이중 온도센서 탑재…여성 배란일 관리 돕는다 최근 몇 년 사이 스마트워치는 주로 자체 센서를 이용한 건강관리 기능, 스마트폰 연동 기능에 특화돼 개발되고 있는 추세다. 애플도 마찬가지로 이전 애플워치 시리즈에 △심박수·심전도 측정 △각종 운동량 트래킹 △넘어짐(낙상) 감지 △수면 분석 △마음 관리 기능 등을 매년 새롭게 탑재해왔다. 이번 애플워치8에는 온도센서가 추가됐다. 애플은 신제품 발표 온라인 행사에서 이 센서가 강화된 생리주기 추적에 사용될 수 있으며, 이로써 여성 건강관리에 더욱 기여할 것이라고 설명했다. 온도센서를 통해 배란일 분석까지 가능해졌기 때문이다. 여성 가임기에 해당하는 배란일은 일반적으로 생리 전후 기간을 계산하는 방법과, 기초체온의 변화를 추적분석 하는 방법으로 추측할 수 있다.   애플은 이 중 기초체온 측정법을 애플워치로 구현하기 위해 독자 개발한 2센서 디자인을 고안했다. 피부와 가까운 크리스탈과 디스플레이 아래에 각각 하나의 온도센서를 탑재해 외부 영향을 최소화, 정확한 온도 측정이 가능한 방식이다. 애플워치8은 손목 온도를 5초마다 섭씨 0.1도 차이의 변화까지 감지한다. 이를 통해 배란 추정일을 계산하고 이상 생리주기 관련 알림을 사용자에게 제공할 수 있다.다만 이는 프라이버시상 민감한 건강 데이터에 해당하므로 애플과 제3자도 접근할 수 없는 종단간 암호화 방식으로 보호된다. 사용자 본인만 암호, 터치ID, 페이스ID 등으로 열람할 수 있다. 대신 사용자 선택에 따라 타인에게 자신의 건강 데이터를 공유할 수 있으며 공유하는 데이터 타입과 공유 대상은 별도로 지정할 수 있다.  교통사고 신고, 목격자보다 빨리 애플워치가... 앞서 애플워치에 넘어짐 감지 기능을 추가했던 애플이 이번에는 교통사고 감지와 자동신고 기능으로 이를 확장했다. 애플은 \"미국 교통부 통계 기준으로 심각한 교통사고의 절반은 외딴 시골에서 단독 차량사고로 일어난다\"며 \"이런 상황에 도움이 될 혁신적 기능으로 '충돌 감지' 기능을 개발했다\"고 소개했다.애플은 교통사고 순간을 정확히 파악할 수 있도록 전작보다 개선된 3축 자이로스코프(중력기반 방향측정 센서)와 고성능 가속도계를 애플워치8에 탑재했다. 이를 통해 운전 중일 때 사용자의 움직임을 초당 3000번 이상으로 표본화하고 고도화된 센서 융합 알고리즘을 토대로 정확한 충격 순간을 감지해 낼 수 있게 됐다. 감지 가능한 사고 유형은 크게 전방, 측면, 후면 추돌, 그리고 차량 전복이다. 이때 정확도를 높이기 위해 기압계와 마이크(사고 소리), GPS까지 데이터 분석에 동원된다.   애플워치는 교통사고 순간을 감지하면 즉시 응급구조 기관에 위치 정보를 제공하고 긴급 연락처에도 이를 알린다. 사고 충격으로 정신을 잃거나 목격자가 없는 뺑소니 사고 등에서 이 같은 자동신고 기능이 '골든타임' 확보에 도움이 될 것으로 기대된다.애플은 애플워치에 새로운 센서들이 추가됐지만 배터리 사용 시간은 걱정하지 않아도 된다고 말한다. 애플워치8 배터리는 평균 18시간 동안 지속되며, 새로 추가한 저전력 모드 활성화 시 36시간까지 사용할 수 있다는 설명이다. 저전력 모드에서는 상시표시 디스플레이와 자동 운동 감지 등 비필수적인 요소만 비활성화되고 활동 추적, 넘어짐 감지 등 주요 기능은 유지된다. 저전력 모드는 애플워치OS9이 설치된 4세대 제품 이상에서도 사용할 수 있다.애플워치8은 100% 재활용 알루미늄을 사용한 모델과 스테인리스 스틸을 사용한 모델로 구분된다. 알루미늄 모델의 색상은 △미드나이트 △스타라이트 △실버 △프로덕트 레드로 4종이다. 스테인리스 스틸 모델 색상은 △실버 △골드 △그래파이트 3종이다. 애플워치8 가격은 GPS 모델 기준 최저 59만9000원이며 글로벌 출시일은 9월16일, 국내 출시일은 미정이다.   이와 함께 6세대에 등장했던 저가형 SE 모델이 '애플워치8 SE'로 재등장했다. 저가형이지만 운동 및 활동 추적, 방수, 심박수 알림, 넘어짐 감지 등 기본 모델의 주요 기능을 공유하며 알루미늄 재질 모델만 있다. 색상은 실버, 미드나이트, 스타라이트 3종이며 가격은 최저 35만9000원이다. 출시 정보는 애플워치8과 동일하다.   첫 프로급 라인업, 다재다능 '애플워치8 울트라' 애플은 이번 신제품 발표회에서 애플워치 시리즈의 첫 프로(Pro)급 모델이라 할 수 있는 '애플워치8 울트라'를 공개했다. 모토는 '가장 견고하고 다재다능한 애플워치', 타깃은 프로 선수를 비롯해 극한의 환경에서도 스포츠를 즐기는 사용자들이다.   이에 걸맞게 울트라 모델은 디자인과 재질, 주요 기능에서 기존 애플워치와 궤를 달리한다. 외부 뼈대는 항공우주 등급 티타늄으로 만들어 가벼운 무게와 높은 강도, 부식 저항성을 확보했다. 티타늄 케이스는 사파이어 전면 크리스털을 감싸 모서리 충격에서 화면을 보호하며 49mm 디스플레이는 역대 시리즈 중 가장 밝은 화면을 탑재했다. 태양빛이 강한 야외활동에서 시인성을 확보하기 위함이다.또 '액션 버튼'이 새롭게 추가됐다. 일종의 기능성 단축키로, 사용자가 설정한 특정 기능을 원클릭으로 실행할 수 있다. 또 디지털 크라운은 일반 애플워치보다 지름이 크고 홈이 굵어 장갑을 끼고도 조작할 수 있는 수준이다. 본체에는 마이크 3개와 보조 스피커가 추가돼 악천후에서도 또렷하게 음성통화를 할 수 있다. 또 사용 여건을 감안해 모든 애플워치8 울트라에는 셀룰러(이동통신) 모듈이 장착된다.     워치 페이스에는 스포츠 환경 지원을 위한 '길잡이' 인터페이스, 다이얼 나침반이 제공된다. 산악, 해양 환경 등에 맞춘 사용자 최적화도 가능하다. 또 크라운을 돌려 야간모드를 활성화하면 화면 UI가 검은 배경에 빨간 표시로 변해 어두운 밤에서도 정보를 또렷하게 확인할 수 있다. 애플워치8 울트라의 GPS 센서는 이중 주파수(L1+L5)를 지원한다. 산악이나 도심 등 장애물이 많은 곳에서 GPS 수신율이 떨어지는 점을 보완하기 위해서다. 애플은 자체 개발한 위치확인 알고리즘도 더했다. 조난 방지 기능도 강화됐다. 나침반 앱의 경유지 표시 기능을 활용하면 GPS 데이터로 지나온 경로를 생성해 오지에서 길을 잃는 사태를 방지할 수 있다. 86데시벨 수준의 사이렌이 탑재돼 최대 180m거리까지 구조 신호를 보낼 수 있다. 이 밖에도 국제 다이브 컴퓨터 게이지 표준에 따라 잠수 시 수심과 잠수 시간, 수온 등도 애플워치8 울트라로 체크할 수 있다.  애플에 따르면 애플워치8 울트라의 1회 사용시간은 최대 36시간 정도다. 여기에 올가을 도입되는 배터리 최적화 설정을 사용하면 최대 60시간까지 지속될 수 있다고 한다. 글로벌 출시일과 가격은 799달러(약 110만원), 9월23일이며 국내 출시일과 가격은 미정이다.","link":"https://www.bloter.net/newsView/blt202209080005","retrieved":1662601836431,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080014.291x174.0.png"},{"title":"아기상어와 라인프렌즈가 만났다… 핑크퐁·IPX, 콘텐츠·굿즈 만든다","contents":"더핑크퐁컴퍼니가 IPX(구 라인프렌즈)와 전략적 파트너십을 체결했다. 양사는 각사가 보유한 캐릭터 IP(지적재산권)를 활용, 협업 콘텐츠를 선보이고 다양한 제품 판매(MD) 사업까지 진행할 방침이다. 더핑크퐁컴퍼니는 8일 이같은 소식을 밝히고, '핑크퐁 아기상어'와 '라인프렌즈'의 세계관을 결합한 콘텐츠를 선보일 것이라고 전했다. 양사는 오는 14일부터 '핑크퐁 아기상어와 라인프렌즈의 미술관이 살아있다' 시리즈 영상 6편을 6개월간 순차 공개할 예정이다. 미술관을 방문한 라인프렌즈의 오리지널 캐릭터 ‘브라운(BROWN)’, ‘샐리(SALLY)’ 등이 작품 속에 들어가 핑크퐁 아기상어를 만나는 스토리다.제품 MD 사업도 전개할 방침이다. 의류부터 완구, 문구류까지 다양한 생활 캐릭터 물품(굿즈)을 제작할 예정이다. 라인프렌즈 공식 온·오프라인 스토어와 핑크퐁 유튜브, 라인프렌즈 유튜브 채널을 통해 마케팅을 펼친다.더핑크퐁컴퍼니와 라인프렌즈는 IP 비즈니스 대표 주자로 불린다. 양사 모두 캐릭터 기반 IP 비즈니스를 펼치고 있다. 어떤 형태로든 쉽고 자유롭게 영역을 확장할 수 있다는 의미다. 이승규 더핑크퐁컴퍼니 부사장은 “핑크퐁 아기상어와 글로벌 인기 캐릭터 라인프렌즈의 만남으로 색다른 재미를 선사할 것”이라며 “앞으로도 글로벌 팬덤을 위해 다채로운 협업을 선보이겠다”고 전했다.","link":"https://www.bloter.net/newsView/blt202209080006","retrieved":1662601836438,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080022.291x174.0.jpg"},{"title":"긴축경영 돌입한 스냅…“내년 매출 목표는 8조원”","contents":"소셜미디어(SNS) 스냅챗 운영사 스냅이 내년 연매출을 8조원 이상으로 성장시키고 사용자 수를 30% 늘린다는 목표를 설정했다. 이는 최근 스냅이 부진한 2분기 실적과 직원 20%를 해고한다고 발표한 후 이뤄지는 것이어서 더욱 주목된다.   7일(현지시간) IT전문매체 &lt;더버지&gt;가 입수한 내부 메모에 따르면 에반 스피겔 스냅 최고경영자(CEO)는 내년도 연매출을 60억원(8조2500억원) 수준으로 끌어올리고 2023년 말까지 4억5000명의 사용자를 확보하는 것이 목표라고 밝혔다. 스피겔은 매출 중 3억5000달러(4125억원)는 스냅챗이 지난 6월 시작한 유료 구독 서비스 ‘스냅챗플러스’에서 발생할 것으로 기대했다. 스냅에 따르면 스냅챗 플러스 사용자 수는 이미 100만명을 돌파했으며 올해 말에는 400만명에 도달할 것으로 예상된다.스피겔은 메모에서 우크라이나 전쟁과 지속적인 인플레이션 등을 꼽으며 “우리는 2022년도의 새로운 경제적 현실에 제대로 한 방 먹었다”며 “새로운 현실에 적응하고 극복해야한다”고 밝혔다. 그는 성장 목표 달성을 위해 새로운 지역에서 시장 침투율을 높이고 30~40대 이용자를 끌어들이는데 집중할 것이라고 말했다. 특히 더 많은 사용자들이 스냅챗의 짧은 동영상 기능인 ‘스팟라이트’와 위치 기반 실시간 서비스 ‘스냅맵’을 이용하도록 유인하는 방안이 회사의 경쟁력을 높이고 장기적인 수익화에 도움이 될 것으로 내다봤다. 스냅은 올 2분기에 상장 후 가장 낮은 수준의 매출을 기록한 데 이어 전체 직원의 20%에 해당하는 1000여명을 감원한다고 발표했다. 인력 감축은 증강현실(AR) 글래스와 드론 카메라를 개발하는 하드웨어 부서를 중심으로 이뤄지는 것으로 알려졌다. 다만 스피겔은 이번 메모에서 스냅이 AR 기술 개발을 지속해나갈 것이라고 강조했다. 그는 “회사가 AR 기술을 선도해 장기적으로 경쟁적 우위를 확보할 수 있다”고 말했다. 이를 위해 스냅은 AR을 활용한 광고 비중을 내년까지 10%로 성장시키고 ‘AR 사업부’를 꾸려 자사 기술을 다른 기업에 판매할 계획이라고 전했다. 또 현재 차세대 AR 글래스인 ‘스펙터클’을 개발하고 있다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202209080007","retrieved":1662601836441,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080023.291x174.0.png"},{"title":"머스크, 트위터 인수 재판에서 '내부고발' 추가 인용할 수 있다","contents":"일론 머스크 테슬라 최고경영자(CEO)가 트위터 인수 계약 관련 소송에서 트위터 내부고발자의 주장을 포함시킬 수 있게 됐다.   7일(이하 현지시간) IT전문매체 &lt;테크크런치&gt; 등 외신에 따르면 델라웨어 형평법 법원은 트위터가 보안과 허위 계정 관리를 제대로 하지 못했다고 폭로한 피터 자트코 트위터 전 보안 책임자의 주장을 머스크 측이 소송 증가 자료로 추가 인용할 수 있다고 밝혔다. 이에 대해 머스크 측 알렉스 스피로 변호사는 “법정에서 진실을 드러내는데 한 걸음 더 다가갈 수 있을 것으로 기대한다”고 밝혔다. 자트코는 지난 7월 트위터 경영진이 허술한 보안 대책에 대해 규제당국에 거짓 보고했다고 폭로했다. 이는 트위터가 허위 계정에 대해 정확한 정보를 제공하지 않았다며 440억달러(약 60조원) 규모의 인수 계약을 철회한 머스크의 주장에 힘을 실어줄 것으로 예상됐다. 재판에서 패소할 경우 머스크는 10억달러의 인수 중단 위약금을 물어야 할 수 있다. 트위터는 고발 내용이 부정확하고 아무 맥락 없이 제시됐다는 입장이다. 아울러 트위터 측은 머스크가 계약 파기 이유로 허위 계정 문제를 드는 것은 핑계에 불과하다고 주장한다. 트위터 변호인단은 지난 5월 머스크가 인수자금 조달 작업을 지원한 모건스탠리 관계자에게 “세계 3차 대전으로 향하고 있는 상황에서 트위터를 인수하는 것은 말이 안 된다”라고 문자 메시지를 보낸 사실을 공개했다. 이는 러시아의 우크라이나 침공에 따른 전쟁에 대한 우려를 나타낸 것으로 보인다. 머스크는 트위터를 인수하기로 합의한지 약 2주가 지난 시점에 해당 문자를 보낸 것으로 알려졌다. 한편 법원은 트위터와의 재판을 4주 연기해 11월 중순에 시작해달라는 머스크의 요청은 기각했다. 법원은 이에 대해 “재판을 연기할 경우 트위터에 돌이킬 수 없는 피해가 발생한다”고 설명했다. 이에 따라 재판은 10월 17일부터 닷새간 진행될 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202209080004","retrieved":1662592878832,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080013.291x174.0.png"},{"title":"'M자' 벗고 위성통신 탑재, 新 프로까지 확 달라진 아이폰14","contents":"지난해 공개된 애플 아이폰13 시리즈에 대한 세간의 평가는 주로 '전작과 차이가 거의 없다'는 비판이었다. 그럼에도 역대급 판매량을 기록했지만, 애플은 자존심에 금이 간 모양이다. 8일(한국시간) 온라인으로 진행된 애플 이벤트에서 공개된 아이폰14 시리즈는 신형의 정체성을 뚜렷하게 정의할 새로운 변화가 다수 공개되며 눈길을 끌었다.   스마트폰으로 위성과 직통하는 시대 열렸다 전작에선 소문에 그쳤던 아이폰 위성통신 기능 탑재가 이번 시리즈에서 현실이 됐다. 애플은 기본형 모델인 아이폰14부터 '위성통신 긴급 구조 요청'이 가능해졌다고 밝혔다. 고도 수백 킬로미터 상공 우주에서 비행하는 인공위성 기반 통신은 지상 내 통신 기지국의 전파가 잘 닿지 않는 산간·오지에서 유용한 통신방식이다. 그러나 지상 대비 상대적으로 열악한 통신 속도와 연결성 때문에 대부분의 위성통신 단말기들은 스마트폰에 어울리지 않는 대형 안테나가 달려 있다. 애플은 \"그런 모습은 아이폰과 어울리지 않는다\"며 자체 제작 부품과 특수 소프트웨어를 적용, 아이폰14 시리즈에 내장된 안테나가 위성 고유 주파수에 연결할 수 있도록 했다.다만 몇 가지 제약이 존재한다. 우선 휴대폰이 위성을 똑바로 향하고 있어야 한다. 작은 내장형 안테나로도 위성통신의 연결의 안정성을 유지하기 위한 조건으로 보인다. 그러나 위성은 지상에서 육안으로는 보이지 않는다. 대신 애플은 위성의 움직임에 따라 휴대폰이 어디를 향해야 하는지 보여주는 기능을 아이폰에 더해 이 같은 문제를 해결했다.   앞서 언급한 것처럼 위성통신은 지상 내 통신만큼 대용량 데이터를 안정적이고 빠르게 송수신하기 어렵다. 따라서 아이폰14 시리즈를 이용한 구조 요청은 용량이 평소보다 3분의 1로 압축된 단문 메시지 발신을 통해 이뤄진다. 애플에 따르면 하늘이 잘 보이는 곳에서 메시지 전송에 약 15초 정도가 걸릴 수 있다. 나무 아래 등 장애물이 있으면 전송에 수 분이 걸릴 수도 있다. 이에 따라 애플은 응급상황 전문가들과 협업해 사용자들이 자주 할 질문들을 추리고, 일반적인 응답 예문을 제공해 터치 몇 번으로 선택할 수 있도록 했다. 전송된 구조 메시지는 응급 서비스 제공기관으로 전해지며, 만약 음성전화만 접수되는 기관일 경우 별도의 중계센터에서 이를 수신해 응급 서비스 기관에 전화하는 형태로 구조 요청을 전달한다.   애플은 위성통신 긴급 구조 요청 서비스를 아이폰14 시리즈에서 2년 동안 무료로 제공한다고 밝혔다. 아쉽게도 국내 서비스 여부는 미지수다. 아이폰은 거의 전세계에 보급되고 있지만 오는 11월부터 새 위성통신 서비스를 이용할 수 있는 국가는 미국, 캐나다뿐이다. 이는 애플의 간편결제 서비스 '애플페이'가 국내에 NFC 결제 단말기 인프라 부족으로 도입이 미뤄지고 있는 것처럼, 위성통신 역시 국가별 위성 연동, 긴급 구조기관과의 서비스 연계 등 최적화가 필요한 요인이 적지 않기 때문으로 해석된다.  교통사고 뺑소니 신고는 누가 해주나…바로 '아이폰' 아이폰14 시리즈에는 위성통신과 더불어 눈에 띄는 안전기능 하나가 추가됐다. '충돌감지'다. 아이폰14는 새로 추가된 HDR 자이로스코프(중력 기반 방향감지 센서)와 듀얼 코어 가속도계 센서를 통해 최대 256g의 중력 가속도를 감지할 수 있다. 여기에 소리 정보와 인공지능 알고리즘을 더해 심각한 자동차 사고라 인지되면 아이폰이 즉각 응급 구조기관과 긴급 연락처에 알린다. 이는 특히 목격자가 없는 뺑소니 사고 등에서 피해자가 장기간 방치되는 사례를 획기적으로 줄여줄 것으로 기대된다. 이날 함께 출시된 애플워치8 시리즈에도 같은 기능이 탑재됐으며 애플은 아이폰과 함께 사용 시 보다 매끄러운 구조 요청이 가능해진다고 설명했다.   사라진 '아이폰 미니', 전작과 같은 프로세서, 개선된 카메라 아이폰14는 6.1인치 화면의 기본형 모델과 6.7인치 아이폰14 플러스(Plus) 모델로 구분된다. 5인치급 '미니' 모델은 전작을 마지막으로 더 이상 볼 수 없게 됐다. 스마트폰의 두뇌 격인 프로세서는 아이폰13 시리즈와 동일한 'A15 바이오닉'이 탑재됐다. 후면 카메라는 2개 렌즈의 듀얼 구성이며 전작보다 커진 이미지센서와 조리개, 개선된 센서 시프트 OIS(광학손떨림방지)를 사용했다. 메인렌즈는 1200만 화소다. 저조도 촬영 기능은 전작 대비 49% 개선되고 야간모드 노출은 2배 빨라졌다. 전면 카메라도 저조도 촬영 성능이 38% 개선됐다. 또 소프트웨어 보정 기술인 딥 퓨전의 보조를 통해 저조도 사진 보정 수준은 아이폰13보다 2배~2.5배 수준으로 좋아졌다. 저조도 촬영 성능 개선은 애플이 매년 새 아이폰 카메라에서 강조하는 대목이다. 이와 함께 전면 카메라에는 시리즈 최초로 자동초점 기능도 추가됐다.이 밖에 미국판 아이폰 한정이지만, 아이폰14 시리즈에서 유심(USIM) 슬롯이 제거된다. 이심(eSIM)만 사용할 수 있다. SIM은 이동통신 가입자 이통사와 전화번호, 요금제 정보 등을 담은 칩이다. 탈착식 카드형인 유심과 달리 이심은 기기에 내장돼 있으며 데이터 다운로드 방식으로 가입 정보를 업데이트할 수 있다. 국내에선 이달 1일부터 정식 상용화되어 다소 생소한 기능이지만 미국 등 해외에선 오래전부터 지원됐다. 또 이심 하나로도 다수의 회선 개통이 가능하므로 이심이 있으면 유심이 필수가 아니다. 이번 모델을 기점으로 일부 국가의 아이폰에서 유심이 사라진 이유다. 아이폰14와 아이폰14 플러스는 미드나이트, 블루, 스타라이트, 퍼플, 프로덕트 레드 색상으로 출시된다. 저장용량은 128GB, 256GB, 512GB로 구분된다. 가격은 아이폰14가 최저 125만원, 플러스 모델은 135만원부터 시작한다. 가격은 업계의 예상대로 전작 대비 비싸졌다. 아이폰14와 동일한 화면 크기의 아이폰13은 기본형 모델 가격이 최저 109만원이었다. 최근 삼성전자가 공개한 신형 폴더블폰 시리즈도 전작 대비 가격이 올랐다. 전문가들은 주요 스마트폰 제조사들의 판매가 상승 원인을 장기간 이어진 전세계 부품 공급난, 물가상승 등으로 지목하고 있다.이번 행사에서 한국 출시일은 공식적으로 언급되지 않았다. 미국, 중국, 일본, 프랑스 등 30여개 1차 출시국은 9월9일부터 사전주문이 시작된다. 한국은 전작들의 출시일을 고려할 때 9월 중순경 사전예약이 시작되고, 10월 초 공식 판매될 가능성이 점쳐진다. 아이폰14 프로라면…'M자'와 작별할 시간, 새 노치가 왔다 아이폰14 시리즈의 특징은 기본형과 프로형 모델 간 차이가 카메라에서 화면 노치, 프로세서 등으로 확대됐다는 점이다. 완전히 새로운(新) 프로의 등장이라 할 만하다. 그중 이번 시리즈에서 외형상 부각되는 차이는 노치에 있다. 애플은 2017년 아이폰X 이후 제품 화면 상단을 M자형으로 가르는 독특한 디자인의 노치를 적용해왔다. 이를 두고 일각에서는 'M자형 탈모'가 연상된다는 조롱이 따르기도 했으며, 경쟁사들은 주로 화면 한편에 카메라 렌즈 하나만 삽입하는 펀치홀 방식으로 이 같은 디자인을 피했다. 애플은 아이폰14 기본형에도 기존 노치를 적용했다. 그러나 아이폰14 프로에는 다이나믹 아일랜드(Dynamic Island)로 명명한 새 노치를 새롭게 선보였다. 기본 형태는 화면 상단 중간에 가로로 긴 타원형 노치가 떠있는 모습이다. 애플은 노치에 포함되는 카메라와 센서 등 모든 부품을 재설계해 부피를 30% 줄였다고 설명했다.   재미있는 점은 이 노치 영역에 가변적 형태의 화면 애니메이션이 결합됨으로써 새로운 알림 인터페이스로 활용된다는 점이다. 예를 들어 에어팟 연결, 음소거, 충전시작, 페이스ID 등 다양한 알림에 대해 각기 다른 애니메이션과 확대, 축소된 다이나믹 아일랜드가 화면에 표시된다. 다른 앱을 사용 중일 때 온 전화도 이곳에서 앱 종료 없이 받을 수 있다. 만약 알림이 2개 이상이라면 아이폰이 공간을 나누어 표시한다. 애플 공식앱 외 서드파티 앱도 다이나믹 아일랜드를 활용할 수 있다. 현재 이와 유사한 인터페이스를 사용 중인 스마트폰은 없다. 따라서 다이나믹 아일랜드는 당분간 M자 노치와 공존하며 아이폰 시리즈를 상징하는 새로운 특징 중 하나가 될 것으로 보인다.   최초의 4나노 애플칩, 48MP 쿼드픽셀 카메라도 '프로에서만' 아이폰14 프로에는 애플이 첫 4나노 공정으로 설계한 A16 바이오닉 칩이 탑재된다. 애플이 동일한 넘버링의 제품에서 프로세서로 성능 차이를 둔 건 이번이 처음이다. 애플은 신제품 발표 중 \"경쟁사는 여전히 3년 전 프로세서인 A13의 성능을 따라잡으려 노력 중이지만 새롭게 6코어를 탑재한 A16 바이오닉은 경쟁사 제품보다 40%나 빠르다\"고 자부했다. 전력 소모는 전작보다 20% 줄었다. 고효율 코어의 전력 소모량은 경쟁사 대비 3분의1 수준이란 설명이다. 또한 5코어 GPU는 전작보다 50% 넓은 메모리 대역폭으로 향상된 게이밍 성능을 제공할 수 있다.아이폰14 프로는 이전처럼 카메라 성능에서도 기본형 모델과 큰 차이를 보인다. 애플은 프로 모델에 역대 최대급 센서인 4800만화소(48MP) 쿼드픽셀을 탑재했다. 아이폰13 프로 대비 이미지 센서 크기가 65%나 커졌다. 센서가 커지면 카메라가 더 많은 빛을 받아들일 수 있기 때문에 선명도와 저조도 촬영에서 보다 유리하다.     실제로 쿼드픽셀이란 이름에 걸맞게 해당 센서는 픽셀(디지털 이미지 최소단위) 4개를 하나의 쿼드픽셀로 그룹화해 단일픽셀 방식보다 4배 더 많은 빛을 포착할 수 있다. 대신 발표 영상에 미뤄볼 때, 일명 '카툭튀(후면 카메라가 휴대폰 뒷면에서 돌출된 모습)'는 더 심해진 것으로 보인다. 이와 함께 개인 사용자를 위한 2배 망원촬영 옵션이 추가됐다. 사진편집 전문가를 위한 프로로우(ProRAW) 이미지 포맷은 4800만화소 촬영이 가능해졌다. 영화 촬영에 쓰이는 시네마틱 모드도 4K 해상도와 최대 30프레임 촬영이 가능한 수준으로 개선됐다.  아이폰14 프로는 6.1인치 모델과 6.7인치 프로 맥스(Pro max) 모델로 구분된다. 색상은 딥 퍼플, 실버, 골드, 스페이스 블랙 4종으로 구성되며 128GB, 256GB, 512GB, 1TB 저장 용량으로 출시된다. 아이폰14 기본형처럼 9월9일 일부 국가부터 사전주문이 시작된다. 가격은 프로 모델이 최저 155만원, 프로 맥스는 175만원이다. 전작은 동일한 크기의 프로가 135만원, 프로 맥스가 149만원이었다.","link":"https://www.bloter.net/newsView/blt202209080001","retrieved":1662589046441,"image":"https://www.bloter.net/data/blt/image/2022/09/08/blt202209080001.291x174.0.jpg"},{"title":"[SK디스커버리 5년]④SK바사 ‘손자회사’ 딜레마, SK하이닉스와 닮은 꼴...자회사로 올릴까","contents":"SK바이오사이언스는 SK디스커버리 체제 아래서 지난해 가장 많은 돈을 벌어들인 핵심 계열사지만 지배구조 상 ‘손자회사’라는 딜레마를 안고 있다. 아무리 좋은 실적을 내더라도 SK케미칼을 중간에서 한 번 거치기 때문에 지주사인 SK디스커버리에 그 가치가 제대로 반영되기는 어렵고, M&amp;A에 나설 경우 지분을 100% 사들여야 하는 제약도 존재한다. 이는 SK그룹이 가진 SK하이닉스 손자회사 딜레마와 그 성격이 같다. 시가총액이 67조원에 달하는SK하이닉스는 사업이 잘 될 때는 연간 수십조원도 벌어들이지만 지금껏 SK텔레콤(현 SK스퀘어) 지배 아래 있어 대내적으로 지배구조 개편 필요성이 대두됐었다. 지난해 SK텔레콤이 기존 통신사업을 이어갈 존속회사와 정보통신기술(ICT) 투자전문회사인 SK스퀘어로 인적분할한 것도 바로 이러한 이유에서였다.  지배구조 측면에서 바라본 SK디스커버리의 SK케미칼 지분 인수 SK디스커버리는 지주사로 전환한 뒤 SK케미칼의 지분을 꾸준히 매입해 나가고 있다. 최근에도 SK케미칼 지분 5.22%를 공개매수하겠다고 밝힌 바 있다. 매수가 완료되면 지분율은 36.56%에서 41.77%로 확대된다. SK디스커버리는 이번 지분 매입을 ‘지배력 확대’라고 설명했다. 현재 관계기업으로 설정돼 있는 SK케미칼을 연결 재무제표에 편입시켜 경영성과를 개선한다는 계획이다. SK케미칼은 지난해 초대박 실적을 거둔 SK바이오사이언스 덕분에 무려 5552억원의 이익을 냈지만, 지주사인 SK디스커버리에 그 실적이 고스란히 반영되지는 못했다. SK케미칼을 연결로 편입시키려는 SK디스커버리의 의도가 충분히 이해되는 대목이다. 그러나 일각에서는 SK디스커버리의 연속된 SK케미칼 지분 매입을 놓고 다른 의도가 있는 것 아니냐는 추측도 조심스레 내놓고 있다. SK㈜가 손자회사 SK하이닉스를 자회사로 올리고 싶어하는 것처럼 결국 SK디스커버리 역시 SK바이오사이언스를 바로 밑에 두고 싶어한다는 것이다. SK디스커버리가 공개적으로 밝힌 “연결 재무제표 편입”은 지분율이 50%를 밑돌더라도 실질 지배력을 갖고 있다고 판단되면 얼마든지 가능하기 때문이다.  증권업계 관계자는 “SK㈜가 향후 투자 자회사 SK스퀘어와의 합병을 통해 SK하이닉스를 자회사로 올릴지는 알 수 없으나, SK하이닉스를 지배구조 상단에 위치시키고 싶어하는 것은 분명하다”며 “SK디스커버리 역시 SK바이오사이언스 몸집이 더 크기 전에 이 문제를 해결하고 싶어할 것”이라고 분석했다.SK바이오사이언스는 지난해 4742억원의 영업이익을 기록했다. 주력 회사들인 SK가스와 SK케미칼(별도 기준)이 각각 1055억원, 822억원의 이익을 낸 것보다 훨씬 뛰어난 성적이다. 물론 코로나19 팬데믹 호재가 있었지만 향후 바이오 사업의 성장 가능성은 충분히 입증하고도 남았다. SK디스커버리 입장에서는 SK케미칼의 지분을 늘릴 경우 향후 SK바이오사이언스를 자회사로 올리는데 더 유리할 수 있다. 만약 SK텔레콤처럼 존속 사업회사와 신설 투자회사로 인적분할할 경우 지분율이 높을수록 신설회사를 인수합병하는데 수월하기 때문이다.SK바이오사이언스를 자회사로 올릴 경우 장점은 뚜렷하다. 우선 손자회사는 증순자회사의 지분을 100% 보유해야 한다는 규제에서 벗어날 수 있다. 향후 SK바이오사이언스가 호실적을 바탕으로 사업 확장에 나설 경우 비교적 손쉬운 지분투자가 가능하다. 지주사인 SK디스커버리는 SK바이오사이언스에 대한 높은 지배력을 유지할 수 있다. 현재 SK케미칼은 SK바이오사이언스 지분 68.18%를 보유하고 있다. 현 상태에서 SK케미칼이 인적분할해 SK디스커버리에 합병되든 아니면 곧바로 합병되든 SK디스커버리는 SK바이오사이언스에 대해 상당한 지배력을 갖게 된다. 무엇보다 SK디스커버리를 지배하는 최창원 부회장에게도 유리할 것으로 분석된다. 확실한 현금창출력을 가진 SK바이오사이언스가 SK디스커버리 자회사가 될 경우 SK디스커버리 가치 또한 오를 가능성이 높기 때문이다. 게다가 ‘SK바이오사이언스 -&gt; SK디스커버리 -&gt; 최창원 부회장’의 배당 수직구조도 완성된다. SK디스커버리를 계열을 지배하는 최창원 부회장은 SK디스커버리 지분 40.18%를 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202209070022","retrieved":1662585414106,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070038.291x174.0.jpg"},{"title":"티맥스핀테크가 'AI 애널리스트' 주역인 이유? '클라우드'가 있으니까!","contents":"전 세계 시장 정보를 실시간으로 체크할 수 있는 '블룸버그 터미널(단말기)'은 연 사용료가 수천만원에 달해 '블대리'라고도 불린다. 애널리스트(금융 시장 정보를 분석해 투자 자문을 제공하는 직업)가 작성한 리서치를 광범위하게 제공하는 게 이 단말기의 주요 기능 중 하나다. 각종 데이터 분석툴을 제공하는 블대리지만 아직도 애널리스트는 '인간' 고유의 영역에 있는 것이다.티맥스그룹 핀테크 계열사 티맥스핀테크는 AI(인공지능) 기반의 애널리스트가 탄생하기 위해선 대용량 외부데이터를 처리할 수 있는 능력이 필요하다고 짚는다. 투자분석을 위해선 시황, 뉴스 등 동적인 데이터와 통계, 기업정보 등 정적인 데이터가 필요하다. 많은 기업들이 데이터 크롤링(긁어오기)을 통해 외부 데이터를 수집할 수는 있지만 이를 데이터베이스(DB)화하는 게 난관이다. 두 데이터의 성격은 매우 다르고 양 자체도 많기 때문이다.강민 티맥스핀테크 실장은 7일 서울 삼성동 코엑스에서 티맥스가 개최한 '슈퍼위크 2022' 행사에서 \"티맥스는 클라우드 기술을 이용해서 대용량 외부데이터를 데이터베이스로 관리할 수 있다\"며 \"이것이 '슈퍼뱅크'가 최고의 AI 애널리스트를 만들 수 있는 기술적 기반\"이라고 강조했다.실제로 티맥스는 20여 년 동안 제조, 금융, 공공 등 여러 영역에서 데이터 솔루션과 클라우드 기술력을 축적, 보유하고 있다. 1000여 고객사의 7500여 시스템에서 대용량 DB를 처리하고 미션 크리티컬 비즈니스 시스템을 운영했다. 이 경험을 활용해 티맥스티베로는 DBMS(데이터베이스관리시스템) '티베로'의 클라우드 지원 기능을 강화한 신규 버전 '티베로 7'을 올 초 선보였다.이 같은 장기를 티맥스는 핀테크(금융기술) 분야까지 확장하고자 한다. 데이터라는 식재료를 적절하게 수급할 수 있으면 AI라는 도구를 통해 할 수 있는 요리도 많아진다. 티맥스핀테크는 '슈퍼뱅크'라는 요리를 내놓으려고 한다.슈퍼뱅크는 개인이든 고객이든 고객 제한이 없고, 상품 역시 경계가 없다는 비전을 지향한다. 티맥스핀테크는 은행, 증권, 연금, 보험 등 금융상품부터 주식, 가상자산, 부동산 등 투자자산을 하나의 계좌로 관리할 수 있는 '원어카운트'를 슈퍼뱅크라는 개념의 핵심 서비스로 제시했다.모든 자산의 비율을 계산해 고객 맞춤형 포트폴리오를 구성하고, 대출관리까지 자동화함으로써 온디맨드(주문자맞춤형) 담보대출을 구현한다는 복안이다. 담보는 이자율이 낮은 자산부터 먼저 적용하고 부동산 외에도 명품, 예술품, 지식재산권까지 포함해 대출한도폭을 넓힌다.AI 애널리스트의 시황과 성향 분석을 통해 포트폴리오를 구성하는 방식의 투자자산 관리도 가능하다. 적금을 줄이고 투자를 늘리는 이종분야 간의 자산조정도 슈퍼뱅크 내에서 간단하게 이뤄진다. 티맥스의 빅데이터 분석 플랫폼 '솔로몬'을 활용해 고객이 선택한 상품의 위험성을 설명하고, 평균집단의 선택과의 차이를 분석해 보여주는 식으로 리스크를 최소화할 수 있도록 돕는다.개인의 자산을 기업의 재무제표처럼 체계화해 보여주는 것도 특징이다. MyBS(Balance Sheet)라는 기능은 자산총계와 부채총계를 확인할 수 있고 자본에 해당하는 순자산도 확인할 수 있다. 부채는 만기별로 단기와 장기를 나눠서 정리한다. 이는 기자나 애널리스트들이 기업 분석을 할 때 핵심적으로 활용하는 데이터다. 슈퍼뱅크는 시장친화적인 자산관리 서비스라 평가할 수 있다.슈퍼뱅크는 티맥스의 '슈퍼앱'과 톱니바퀴처럼 맞물려 돌아간다. 노코드 플랫폼인 티맥스 슈퍼앱은 AI, 메타버스를 활용해 남녀노소 누구나 개발 지식이 없어도 원하는 앱을 만들 수 있게 한다. 티맥스는 슈퍼앱에 SNS(소셜미디어), 오피스, 전자책(E-book) 등의 서비스를 제공하고 이용자들이 이를 기반으로 앱 생태계를 심화발전할 수 있는 '큰 판'을 구상했다.  슈퍼앱은 기업들에도 슈퍼뱅크의 활용성을 부여해준다. 금융권에서 신상품을 출시하는 방식은 상품 기획자, 디자이너, 개발자가 각자의 작업을 거친 후 금융상품이 데이터베이스와 전산시스템에 연결되는 식이다. 슈퍼뱅크는 기획자가 각 도메인 영역과 관련된 기술을 제공하는 '슈퍼UX'에서 제품을 디자인하고 이를 '슈퍼DX'를 통해 직접적으로 DB와 전산시스템에 연결함으로써 제품 출시 과정을 크게 축약할 수 있다.AI는 데이터가 많아질수록 강화된다. 슈퍼뱅크는 슈퍼앱의 SNS에서 창출되는 고관여 데이터를 융합함으로써 더욱 개개인에 맞춤화된 금융, 투자상품을 제안할 수 있다. 티맥스핀테크는 슈퍼뱅크 개념을 도입한 '마이뱅크'라는 서비스를 가장 먼저 내놓을 계획이다. 금융분야에 특화한 SNS인 '금융 핫토픽 아레나'부터 손익계산 서비스 MyPL(Profit and Loss), MyBS 등을 메뉴로 탑재한다.강민 실장은 \"슈퍼뱅크는 기존 VIP 서비스를 뛰어넘는 최고급 금융서비스를 대중에게 확산함으로써 금융혜택의 독점문제를 해소할 수 있다\"며 \"발전의 한계에 도달한 기존의 금융을 기술을 통해 극복할 것\"이라고 힘주어 말했다.","link":"https://www.bloter.net/newsView/blt202209070024","retrieved":1662554164487,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070050.291x174.0.jpg"},{"title":"티맥스 '슈퍼앱'의 킬링 포인트, 탈 OS와 초개인화","contents":"#분당 소재 모 IT 회사에서 일하는 김티맥 씨는 서울에서 출퇴근을 하고 돈을 많이 버는 것이 꿈인 평범한 직장인이다. 아침에 출근 준비를 하는데 핸드폰에서 울리는 알림 소리. 티맥 씨에게 최적화된 정보를 알려주는 슈퍼앱 '마이 라이프'가 우산을 챙기라고 알려준다. 창문 밖을 보니 비가 오지 않는데, 분당 사무실 근처에는 비가 오나 보다. 덕분에 비를 피하고 자리에 앉자마자 또 알림이 울린다. 9시 주식 시장이 시작되고, 마이 라이프가 추천 종목을 알려줘 매수를 해본다. 점심 시간이 다가오자 마이 라이프는 근처에 아직 가보지 못한 맛집을 알려준다. 티맥 씨가 좋아하는 면 요리 전문점이다. 집에 가서 메타버스를 둘러보며 시간을 떼우는데 부동산 공부법 책이 떴다. 티맥 씨는 주식에 이어 부동산에도 관심을 가져보기 위해 바로 구매 버튼을 누른다. 티맥스가 야심차게 내놓은 '슈퍼앱'의 청사진이다. 티맥스는 6일에 이어 7일 '슈퍼위크'를 통해 실제로 슈퍼앱을 통해 구현될 수 있는 서비스들을 공개했다.   티맥스의 슈퍼앱은 전문적인 코딩 기술이 없어도 누구나 창의적인 서비스를 만들 수 있도록 돕는 플랫폼이다. 유저들은 운영체제(OS)나 디바이스에 제한받지 않은 심리스한 경험을 할 수 있다. 또, 슈퍼앱 생태계 내에서 수집되는 데이터를 기반으로 한 초개인화된 서비스를 제공받을 수도 있다.  티맥스오피스가 선보인 '슈퍼오피스'는 편리한 문서 작성 환경을 제공하고 데이터 활용을 극대화 시켜주는 생산성 도구다. 기존 오피스 프로그램은 파일 형태다. 중복되고 산적한 파일들은 관리가 어렵고 업무 효율을 저하시킨다. 반면 슈퍼오피스는 실시간으로 공동 문서 편집이 가능하고, 문서 변경 이력을 확인해 되돌리기도 할 수 있다. 협업성은 살리면서도, 설치형 오피스에 비해 지원되는 기능이 현저히 떨어지는 웹오피스의 한계는 뛰어넘은 것이다. 슈퍼오피스는 윈도우, 맥, iOS, AOS 등 OS에 상관없이 이용할 수 있다. 또한 티맥스오피스는 슈퍼오피스가 MS 오피스 등과도 호환될 수 있도록 준비 중이다.  이러한 유연성은 문서를 DB화한 덕분에 가능했다. 비정형 데이터도 모두 포함이기 때문에 이미지 내의 콘텐츠도 검색이 된다. 티맥스오피스는 향후 키워드가 가지는 의미나 형태소를 이해하고, 문서 내용을 분석해 주제나 카테고리 별로 자동 분류하는 시맨틱 서치도 제공한다는 방침이다. 문서 DB화는 보안에도 강점을 찾을 수 있다. 파일 기반으로 감염시키는 랜섬웨어와 같은 바이러스에 걸리는 일을 원천적으로 배제하기 때문이다.   티맥스RG의 '에이북(A-Book)'에도 DB화가 적용됐다. 파일을 클라우드나 저장장치에 옮겨놓지 않아도 에이북 스튜디오를 통해 다양한 환경에서 끊임없이 작업을 이어갈 수 있게 한 것이다.회사는 에이북을 전자책(e북)에서 한 단계 더 진화한 것으로 설명했다. 에이북은 책 자체에 메타버스 등 신기술을 접목해 더욱 생동감 있게 지식을 얻을 수 있게 한다. 가령 레오나르도 다 빈치가 모나리자를 그린 작업실이 메타버스로 구현되거나, 피렌체 날씨 정보가 실시간 API를 통해 접목될 수 있다. 이는 모두 숙련된 개발자가 필요한 일이지만 에이북 스튜디오에선 클릭과 드래그앤드롭으로 가능하다. 다양한 컴포넌트를 제공하는 에이북 스튜디오는 사용자의 선택에 따라서 스토리가 바뀌는 인터랙티브 형태 등 다양한 템플릿도 제공한다.이 3D 객체들은 티맥스메타버스의 작품이다. '스콘'은 사용자 친화적인 인터페이스의 3D 제작 툴이다. 3D 콘텐츠를 만들기 위해선 별도의 전문 스튜디오가 필요했으나, 스콘에서는 창의력만 있으면 된다. 3D 아바타를 만들어 인간의 7가지 감정을 정할 수 있으며, 50종 이상의 프리셋을 제공해 모션도 취할 수 있다. 특정 관절 포인트를 미세 조정해 애니메이션을 만들거나 텍스트를 입력하면 아바타가 텍스트를 따라 읽을 수 있는 컴포넌트도 제공한다.이를 통해 AI 어시스턴트(비서)를 만드는 것도 쉽다. 배희기 티맥스메타버스 실장은 금융 파트너와 헬스 트레이너를 만드는 데모 시연을 진행했다. 아바타를 만들고 외부 금융 데이터를 연동하거나, 워치를 통해 수집된 자신의 건강 데이터를 연동해 몇 초만에 자신만의 AI를 만들어냈다. 아울러 스콘에서 메타버스와 같은 3D 홈페이지를 만드는 것도 가능하다. 자체 개발한 엔진 기반으로 스튜디오로 구동되기 때문에 실시간으로 결과물을 확인하거나 수정하기에 용이하다.티맥스RG의 전신은 티맥스에듀로, 문제집에도 적용 가능한 기능을 다수 개발 중이다. 먼저 교재 내용을 바탕으로 문제를 자동으로 생성하고 풀이까지 해주는 연구가 진행 중이다. 또, 틀린 문제를 비슷한 템플릿으로 반복 출제해 제공하고, 이해가 안되는 부분은 티맥스의 인공지능(AI) 질의응답 서비스 '에이콜'이 해결해 줄 수도 있다. 물론 티맥스RG는 독자들에게도 유용한 정보를 제공한다. 에이북 플레이어는 독서 활동에 대한 데이터를 시각화해서 보여주며, 맞춤 도서를 추천해준다. 이는 다른 인터넷 서점에서도 제공하는 서비스지만, 에이북 플레이어는 티맥스 슈퍼앱 내에서 수집된 데이터들을 바탕으로 초개인화했다는 점이 차별점이다. 예를 들어 슈퍼앱의 다른 서비스에서 여행지를 검색하다 에이북 플레이어에 들어오면, 여행지 정보가 담긴 도서를 알아서 추천해주는 식이다. 문제집을 풀다 에이콜에 물어보는 것처럼, 책을 보다 궁금증이 생기면 에이북에 자동으로 질의응답을 할 수 있는 기능도 기획하고 있다. 또, 이용자 분석을 통해 이 책에서는 유저와 같은 성향을 가진 사람들이 어떤 부분에 하이라이트를 쳤고, 그리고 어떤 질문을 했는지, 그리고 이 페이지에서 어떤 채팅방이 활성화돼서 토론을 하고 있는지와 같은 다양한 기능들도 제공될 수 있다.  이상효 티맥스RG 실장은 \"슈퍼앱은 플랫폼으로써 오피스, AI, 메타버스, 그리고 분석 서비스 등 여러 가지 서비스를 통합된 시스템에서 제공한다\"며 \"이러한 소프트웨어 기능들이 책에 들어간다면 기존의 e북과 비교해 더욱 창조적이고 나은 경험을 제공해 드릴 수 있다\"고 자신했다.","link":"https://www.bloter.net/newsView/blt202209070023","retrieved":1662554164487,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070047.291x174.0.jpg"},{"title":"'얼라이'에 소극적인 현대차...KT에 왜 달랐을까","contents":"타기업과 '얼라이언스'에 인색한 현대자동차그룹이 KT와 지분 교환을 추진한 건 ICT(정보통신기술) 분야의 네트워크 인프라가 주효하게 작용했다. 현대차는 40년 이상 완성차를 제조해 하드웨어 기술은 뛰어나지만, 네트워크와 소프트웨어 기술은 취약한 상황이다.현대차는 완성차 산업의 글로벌한 '전동화 전환(electrificaton)'에 따라 경쟁사들이 소프트웨어 기술 확보에 뛰어들면서 조급해졌다. 자율주행 SW 업체 포티투닷에 이어 KT와 지분 교환까지 추진했다. 최종생산자인 현대차그룹은 과거 완성차만 생산하면서 기업들과 기술협력 등의 필요성을 느끼지 못했었다. 자동차 산업이 자율주행과 AAM(Advanced Air Mobility, 미래 항공 모빌리티) 등 모빌리티 산업으로 진화하면서 현대차그룹도 높은 수준의 협력인 지분 교환까지 이르게 됐다는 평이다.현대차와 KT의 얼라이언스를 관통하는 키워드는 네트워크다. 양사는 자율주행을 위한 6G 기술과 AAM의 통신망 등을 공동으로 연구 개발한다. MECA(Mobility service, Electrification, Connectivity, Autonomous)를 실현하기 위한 ‘커넥티비티(Connectivity)’ 분야의 차량 기술 고도화를 함께 추진한다.  자율주행과 AAM, 커넥티비티 등을 구현하기 위해 양사가 네트워크 기술을 공동으로 개발한다는 게 이번 얼라이언스의 핵심이다. 이 기술을 현실화하려면 고품질의 안정적인 통신망이 뒷받침돼야 하기 때문이다.KT는 세계 최초로 5G를 상용화했다. 5G는 최대 속도가 20Gbps에 달하는 이동통신 기술로 초저지연성과 초연결성이 핵심이다. 자율주행과 가상현실 등은 5G 기술이 뒷받침돼야 가능하다. 특히 자율주행은 인공지능과 카메라를 활용해 수백만대에 달하는 차량이 제공한 영상데이터를 실시간으로 처리해야 한다. 5G보다 더 빠른 속도로 데이터 처리해야 한다. 6G는 5G(20Gbps)보다 5배 빠른 초당 100기가비트(100Gbps) 이상의 전송속도를 구현할 것으로 예상된다. 자율주행 기술에 특화된 네트워크 기술로 현대차에 최적의 솔루션을 제공할 것으로 예상된다.  AAM을 상용화하려면 네트워크, 관제, 플랫폼 등 연계 산업의 기술 수준이 제고돼야 한다. AAM 운항자, 항공당국, 버티포트 운영자, 운항지원정보 제공자 등 이해관계자들이 실시간으로 정보를 교환하고 조정해야 한다. 관련 정보를 네트워크를 통해 공유해 UAM 항공기 사이에서 안전한 분리가 이뤄질 수 있도록 실시간으로 UAM 교통을 관리해야 한다.PSU(Provider of Service for UAM)간 네트워크는 공유 정보의 보안유지 필요성과 공유대상·범위·수준의 형평성 등을 동시에 고려해 운영돼야 한다. 공유된 정보들은 표준화된 방식으로 관리돼야 한다. 즉 AAM을 상용화하기 위해 높은 기술 수준의 네트워크를 구축해야 한다.현대차그룹은 기체 개발, 버티포트(Vertiport, 수직이착륙장) 건설 등 역할을 맡고, KT는 자체 통신위성과 연계해 AAM 운항에 필수적인 관제 및 통신망 등을 구축한다. 양사는 실증사업 및 선행 공동연구를 통해 대용량의 데이터를 더욱 빠른 속도로 처리할 수 있는 차세대 6G 통신 기반 자율주행 기술을 개발할 예정이다.KT는 자율주행, AAM 통신 네트워크상의 음영지역을 보완할 수 있는 5기의 인공위성을 보유하고 있다. 국내에 총 14개의 인터넷 데이터 센터 등 광범위한 통신 인프라를 확보했다. KT가 네트워크 운영 전문 인력을 활용해 현대차그룹이 추진하는 미래 신사업에 효율적으로 협력할 수 있는 부분도 장점이다.양사는 다년 간 모빌리티 분야에서 협력 파트너로 신뢰 관계를 구축했고, 이날 지분 교환까지 발전하게 됐다. 현대차와 현대모비스가 각각 1.0%, 1.5%의 지분을 KT가 7.7%의 지분을 자기주식 교환방식으로 취득했다. 양측이 지분 교환으로 이익도 손해도 서로 공유하겠다는 의미이다.현대차그룹은 합작사를 설립하는 것조차 꺼릴 정도로 보수적이다. 과거 LG에너지솔루션(당시 LG화학)과 배터리팩 제조 합작사인 HL그린파워를 설립했다. 하지만 지난해 현대모비스가 LG에너지솔루션의 HL그린파워 지분 49%를 인수해 단독 회사로 바꿨다. 양사는 지난해 인도네시아 배터리 합작공장을 건설하는 등 전략적 협력을 이어갔다. 하지만 이는 매우 낮은 수준의 협력으로 현대차그룹과 LG에너지솔루션 간 얼라이언스는 매우 축소됐다.  현대차그룹은 KT의 인프라가 필요해 혈맹을 제안하게 됐다. 업계 관계자는 \"지분 교환은 매우 높은 수준의 전략적 협력 모델\"이라며 \"네트워크 인프라가 필요한 현대차그룹은 KT와 다양한 협력 모델을 만들 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209070020","retrieved":1662549396734,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070041.291x174.0.jpg"},{"title":"KT-현대차그룹 7500억원 규모 자사주 교환...'모빌리티 혈맹' 선언","contents":"KT가 현대자동차 그룹과 7500억원 상당의 자사주를 상호교환한다. 미래 모빌리티 시장 주도를 위한 전략적 파트너십 강화를 위해서다. 양사는 우선 'MECA'로 상징되는 △모빌리티 서비스(Mobility service) △전동화(Electrification) △연결성(Connectivity) △자율주행(Autonomous) 부문에서 차량 기술 고도화 추진에 중점 협력하기로 했다.양사는 7일 이 같은 내용의 '타법인 주식 및 출자증권 취득결정'을 공시했다. KT의 공시 내용을 살펴보면 자사주 7500억원(7.7%)을 현대차 4456억원(1.04%), 현대모비스 3003억원(1.46%) 규모의 자사주와 교환하는 방식으로 상호지분을 취득한다. 지분 취득예정일자는 8일이다.KT는 이번 MECA 협력에서 연결성 고도화를 담당한다. MECA 환경은 고품질의 안정적인 통신망이 뒷받침되어야 원활한 기술 운영이 가능하기 때문이다. KT는 자율주행 및 AAM(미래항공모빌리티) 통신 네트워크의 음영지역 보완이 가능한 인공위성 5기를 포함, 국내 최다인 14개소의 인터넷데이터센터(IDC) 등 광범위한 통신 인프라를 보유하고 있다. 이와 관련해 양사는 미래 자율주행 기술 확보에 선제적으로 협력하기로 했다. 자율주행차에 최적화된 6G 통신 규격을 공동 개발, 차세대 초격차 기술을 선점하겠단 구상이다. 6G는 이론상 데이터 전송 속도가 5G의 최대 50배에 달한다. 초 단위 이하 실시간 정보 수집을 비롯한 초대용량 데이터를 신속하게 처리해야하는 완전 자율주행차 및 AAM 등 미래 모빌리티 기술의 안정성 제고에 크게 기여할 수 있다. 양사는 커넥티드카 시대의 폭발적인 데이터 수요에 맞춰 차량 스트리밍과 콘텐츠 공급 등 새로운 서비스 개발도 검토한다. KT는 국내 유료방송 가입자 1위 규모의 사업자다. 양질의 콘텐츠와 빅데이터 분석 역량, 차량과 모바일 데이터 연동을 통해 최적화된 고객 경험을 제공할 수 있다.데이터와 소프트웨어 기반 신사업도 발굴한다. 양사는 빅데이터 등 정보통신기술(ICT) 개발협력을 위한 미래기술펀드 운영을 검토할 예정이며, 보안통신 모듈 분야 기술 협업도 계획 중이다. 또 KT 미래형 신사옥을 중심으로 자율주행 셔틀 실증 운행 사업도 진행할 방침이다. 현대차그룹은 KT와 미래 모빌리티 기술 선행 공동연구뿐 아니라 사업제휴 영역도 확장한다. 먼저 전국 각지의 KT 유휴 공간과 네트워크를 활용한 EV(전기차) 충전 인프라를 확대할 계획이다. KT가 보유한 접근성 높은 부지들이 충전 생태계 조기 구축과 확산에 도움이 될 것이란 기대다. KT 인공위성을 활용한 AAM 통신 인프라 마련에도 나선다. 관련 기체 개발과 버티포트(수직이착륙장) 개발은 현대차그룹이 맡고, KT는 자체 통신위성과 연계해 AAM 운항에 필요한 관제와 통신망을 구축하는 구조다.이와 함께 △모빌리티 서비스 애플리케이션 개발 및 운영 △EV 충전 생태계 확장을 위한 온라인 충전·결제 시스템, △자율주행 상용화에 필수적인 V2X(유무선 통신망 기반 차량 안팎의 실시간 정보공유 체계) 기술 구현에서 KT와 다각적으로 협력할 예정이다. 완성차 업체와 이동통신사의 연합은 세계적인 추세다. 미국, 일본, 중국, 독일 등의 글로벌 자동차 업체들은 이미 지역별 유력 통신사들과 미래 커넥티비티 기술 기반 확보에 박차를 가하고 있다. GM은 미국 최대 이통사 AT&amp;T와 2024년 출시 목표로 5G를 탑재한 커넥티드카 공동 개발 계획을 발표했다. 도요타는 일본 NTT와 신기술 개발을 위한 상호 지분 교환에 합의했다. 베이징자동차그룹(BAIC)는 차이나텔레콤과 커넥티드카 관련 사업협력을 체결한 바 있다. 이번 KT와 현대차그룹의 협력은 처음이 아니다. 양사는 2020년 9월 현대차-현대건설-인천공항공사 등과 한국형 도심항공교통(K-UAM) 로드맵 공동추진을 포함한 UAM 사업협력을 체결했다. AAM, 자율주행 분야 기술 포럼, 실증사업에서 수차례 공동참여하는 등 다년 간 협력 파트너로서 꾸준한 신뢰관계도 형성했다. 양측은 나아가 중장기 관점에서 상호 간 핵심역량 교류가 요구되는 미래 신사업 및 선행연구의 지속적인 활성화를 위한 '사업협력위원회(가칭)'도 구성해 운영할 계획이다. 글로벌 기업들에 필수로 요구되는 RE100(Renewable Energy 100) 공동 대응 등 ESG(환경·사회·지배구조) 분야에서도 협력해 나갈 방침이다. KT 관계자는 \"디지코(DIGICO, 디지털 플랫폼 기업) 사업영역 확장을 위해 현대차그룹과 전방위적 협력을 추진하게 됐다\"며 \"함께 미래 모빌리티 시장을 리딩하는 글로벌 테크 컴퍼니로 도약하겠다\"고 밝혔다. 현대차그룹 관계자는 \"양사 보유 역량의 유기적 결합을 통해 미래 모빌리티 경쟁력을 제고하겠다\"며 \"미래 EV 커넥티드카 라이프사이클 전반에 걸친 고객 경험 혁신이 기대된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202209070018","retrieved":1662542282716,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070035.291x174.0.png"},{"title":"'공장 보안'서 클레로티와 경쟁할 노조미, 'HW·SW 통합'에 방점","contents":"글로벌 OT(운영기술) 보안 전문 기업 노조미네트웍스(이하 노조미)가 국내 OT 보안 시장에서 이스라엘 기업 '클레로티'와 한판 승부를 펼친다.OT는 각종 제조시설이나 인터넷데이터센터(IDC) 등의 시스템 운영기술을 말한다. OT 보안은 제조시설·IDC 등의 시스템 및 센서에서 발생하는 데이터를 분석하고 외부로부터의 침입 시도를 차단하는 기술이다.각종 사물인터넷(IoT) 센서와 인공지능(AI)이 적용된 공장(스마트팩토리)이 늘어나면서 OT 보안에 대한 기업들의 수요도 높아지고 있다. 특히 한국은 제조업 기반의 대기업들이 많아 글로벌 OT 보안 기업들의 관심을 한 몸에 받고 있다. 노조미가 지난해 10월 한국에 지사를 설립한 이유다. 노조미는 앞서 한국에 진출한 클레로티, 독일 기업 이바코리아시스템 등과 경쟁을 펼칠 태세다. 경쟁사들이 먼저 한국 시장 공략을 시작한만큼 노조미는 확실한 차별화 포인트가 필요하다.노조미가 내세운 차별점은 하드웨어(HW)와 소프트웨어(SW)를 함께 제공한다는 점이다. 글로벌 OT 보안 기업들은 SW를 자체 개발하고 HW는 외부에서 구매하는 경우가 많다. 자사의 SW를 외부 HW에 적용해 기업들에게 공급하는 방식이다. 하지만 노조미는 HW와 SW를 모두 자체 개발하고 최적화해 제공한다. 노조미가 직접 만든 제품이기에 만약 제품에 문제가 생길 경우 즉각 대응이 가능하다. 이러한 장점을 지닌 노조미의 대표 제품 이름이 '가디언'이다.박지용 노조미코리아 지사장은 7일 서울 강남구 코엑스 인터콘티넨탈호텔에서 열린 '2022 하반기 한국 시장 전략 발표 기자간담회'에서 \"가디언은 HW와 SW가 통합된 장비로서 산업현장의 제조·설비 장비에 대한 데이터 분석, 위협 탐지 성능이 탁월한 것으로 평가 받았다\"며 \"기업이 운영 중인 다른 설비자산에 어떠한 영향도 미치지 않으며 각 설비들의 상황을 한 눈에 볼 수 있는 화면을 제공하고 위협 요인을 분석한다\"고 강조했다.약 한 달 후면 한국 지사 설립 1년을 맞이하는 노조미는 그간 화학·배터리·제약·발전 등의 분야의 대기업들의 생산라인에 OT 보안 솔루션을 구축하는 성과를 냈다. 회사는 구체적인 고객의 이름은 공개하지 않았다. 박 지사장은 \"과거에는 OT 보안에 대한 수요가 화학이나 가스 분야에 집중됐다면 최근에는 유통·스마트빌딩·공항·철도·헬스케어 등으로 확대되고 있다\"고 말했다.  국내 주요 보안기업들도 OT 보안 사업을 펼치고 있다. 안랩은 지난해 7월 OT 보안 전문 기업 나온웍스를 인수했다. 올해 나온웍스의 OT 데이터 분석 기술과 안랩의 보안 위협 분석 기술을 결합시킨 OT 방화벽과 OT 침입탐지시스템(IDS)을 선보일 예정이다.SK쉴더스는 노조미나 클레로티와 달리 OT 보안 컨설팅에 주력하고 있다. 회사는 클레로티와 이바코리아시스템 등 글로벌 기업과 총판 계약을 맺고 기업들을 대상으로 컨설팅 서비스를 제공한다. OT 보안을 도입하고 싶은 기업의 현황에 적합한 솔루션을 추천해주고 구축과 보안 점검 등의 서비스를 제공하는 방식이다.보안 업계 관계자는 \"OT 보안은 단일 기술이나 솔루션보다 다양한 보안 영역에 대한 통합적인 시각이 필요한 분야\"라며 \"국내 OT 보안 시장이 활성화되고 있는 만큼 여러 기업들이 각자 가진 기술적 강점을 살려 OT 보안 영역을 함께 발전시켜 나가고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202209070019","retrieved":1662542282724,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070036.291x174.0.jpg"},{"title":"[갈림길에 선 DB그룹]①경영난 때 놓친 DB하이텍 지배력 되찾을까","contents":"DB그룹이 지난 5월 공정거래위원회로부터 지주사 전환 통보를 받으면서 그룹 지배구조 개편을 추진할지 관심이 쏠린다. DB그룹은 지주사로 전환해 DB하이텍 등 계열회사의 지분 문제를 해소하거나 지주사 전환을 포기해야 한다. 양자택일  상황에서 DB그룹이 지주사 전환을 포기할 가능성이 높다는 전망이 나온다.  7일 금융감독원에 따르면 공정위는 지난 5월11일 DB그룹 지주사인 DB아이엔씨에 지주회사 전환신고 심사 결과를 통보했다. 공정위는 DB아이엔씨가 지주사 전환 기준을 충족해 내년 1월 지주사로 전환될 것이라고 심사결과를 통해 밝혔다. DB아이엔씨는 지난해 말 자산총계가 6019억원을 돌파하면서 지주사 전환을 공정위에 신고했다. DB하이텍이 지난해 말 메모리 반도체의 수요 증가로 시황이 개선되면서 지분가치가 급등했고, 지분 12.42%를 보유한 DB아이엔씨의 자산이 증가한 게 이번 지주사 전환 신고의 배경이다.   DB아이엔씨의 선택지는 크게 두가지가 있다. 가장 이상적인 건 DB아이엔씨가 DB하이텍과 DB메탈 등의 지분을 30% 이상 확보해 지주사 행위제한 요건을 충족하는 것이다. 현재 DB아이엔씨는 DB하이텍 지분을 12.42% 보유하고 있어 대주주로 분류돼 있다. DB하이텍은 DB아이엔씨의 회계상 관계기업이다. DB아이엔씨는 DB하이텍의 최대주주로 사실상 지배력을 행사하고 있지만, 지분율만 보면 유의적인 영향력을 행사하는데 그치고 있다.이번에 DB아이엔씨는 DB하이텍의 지분을 17.58% 확보해 종속기업으로 지배력을 확보할 수 있다. 이를 통해 '김남호 회장 등 → DB하이텍 등 → DB메탈'로 이어지는 지배구조를 마련할 수 있다.DB아이엔씨는 현재 DB하이텍의 지분을 12%밖에 갖고 있지 않아 경영권 방어에 매우 취약한 상황이다. 적대적 세력이 경영권을 위협하거나 경영에 개입할 여지가 있다. DB아이엔씨가 DB하이텍 지분을 30% 이상 확보하는 경우 안정적인 지배력을 확보할 수 있고, 지주사 전환을 통해 지배구조를 단순화하고 투명하게 바꿀 수 있다.      문제는 '돈'이다. DB아이엔씨가 DB하이텍의 지분을 30% 이상 확보하려면 약 784만주를 매입해야 한다. 전일 종가(4만2850원) 기준으로 약 3300억원을 투입해야 한다.   DB아이엔씨는 현금이 빠듯한 상황이다. 올해 2분기 기준 현금성자산은 407억원이다. 곳간을 털어 지분을 살 수 없는 만큼 DB하이텍 지분 매입을 위해 차입이 필요한 상황이다. 지주사 전환을 하려면 자금을 최대한 끌어와야 한다. 지주사 전환 이후 2년 내 행위제한 요건을 해소하면 된다.   또 다른 선택지는 지주사 전환 요건을 해소하는 방법이다. 차입금 등 부채를 늘려 DB하이텍의 주식비중을 50% 이하로 낮추면 지주사 전환 요건이 해소된다. 이 경우 DB아이엔씨는 지주사 전환을 피하기 위해 매해 금융비용을 지출하게 된다. 3% 금리로 2000억원을 빌렸다고 가정할 경우 연간 60억원의 이자비용을 내야 한다.지난해 DB아이엔씨는 이자비용으로 48억원을 지출했다. 올해 상반기 기준 DB아이엔씨의 총차입금은 640억원으로 1년 내 모두 상환해야 한다. 지난해 DB아이엔씨의 영업이익은 약 234억원을 기록했는데, 영업이익의 25% 이상을 지주사 전환을 피하기 위한 비용으로 지출하는 셈이다.DB그룹은 2014년 경영난으로 대규모 구조조정을 단행했다. 2014년 말 사업보고서 기준 DB하이텍의 최대주주와 특수관계인의 지분은 37.4%에 달했다. 그러나 2015년 말 특수관계인을 포함한 최대주주 지분율은 19.09%로 급격히 줄었다. 경영난으로 동부제철(현 KG스틸)과 동부건설을 매각하면서 보유 지분이 급감했다. 과거 DB하이텍은 ㈜동부(현 DB아이엔씨)와 동부제철, 동부건설 등 계열회사와 김준기 명예회장 등이 골고루 지분을 갖고 있었다.DB하이텍이 DB그룹의 핵심 계열사에서 자회사로 바뀐 이유는 그룹 경영난이 한몫했다. 이후 DB그룹은 지금도 DB하이텍의 지배력을 되찾지 못했다.DB하이텍이 설비 보수 등 최소한의 투자만 이뤄진 것도 종속기업이 아닌 영향이 컸다. 유의적인 영향력을 행사하지 못하는 자회사에 대규모 자금을 투입해 투자를 할 수 없었던 것이다. 이 기간 동안 DB하이텍은 주력 사업인 8인치 웨이퍼 반도체를 생산하면서 사실상 현상유지만 했다. 반도체 산업 특성상 수익성이 매우 높다. DB하이텍은 2017년부터 연간 100억원 이상을 배당했는데, DB그룹은 배당금만 받아왔다. DB그룹은 핵심 계열사를 대부분 매각하면서, 배당창구가 DB하이텍밖에 안 남은 상황이다. 투자를 하지도 지배력을 높이지도 못하는 '진퇴양난'의 상황에서 배당만 받은 것이다.  DB그룹은 지주사 전환을 목전에 둔 상황에서 어떤 선택을 할 수 있을까. 대규모 자금을 조달해 DB하이텍의 지분을 매입할까. 아니면 지주사 전환을 포기하고 현상유지만 할까. 앞으로 4개월이 DB그룹의 미래를 바꿀 중차대한 시기인 이유다.","link":"https://www.bloter.net/newsView/blt202209050010","retrieved":1662542282731,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070029.291x174.0.png"},{"title":"한화솔루션, GS와 합작사 설립...엑손모빌 제치고 EVA 글로벌 1위 도약","contents":"한화솔루션이 태양광 사업 경쟁력 강화를 위해 국내에 7617억원을 투자한다. 전 세계적인 재생에너지 시장 확대에 맞춰 태양광 소재 사업을 강화하고, 국내에 고출력의 태양광 핵심 제품 생산기반도 확보한다.  한화솔루션은 자사 케미칼 부문과 GS에너지가 태양광 모듈용 시트 핵심 소재인 EVA(에틸렌비닐아세테이트)를 생산하는 합작사를 설립한다고 7일 밝혔다. 양사는 합작법인에 총 5900억원을 투자한다. 합작법인 사명은 '에이치앤지케미칼(H&amp;G Chemical)로 정해졌다.합작법인은 2025년 9월부터 연산 30만톤의 EVA를 생산한다. EVA는 태양광을 전기에너지로 바꾸는 태양광 모듈의 태양광 봉지재에서 가장 많이 쓰는 원료다. 태양광 모듈이 외부 노출에 잘 견딜 수 있게 유리와 태양광 봉지재가 방어 역할을 한다. 봉지재는 가능한 한 많은 빛을 투과해야 하며, 접착성이 뛰어나 외부공기와 수분을 차단할 수 있어야 한다.   합작사가 생산한 EVA는 수요 업체들에 공급된다. 에이치앤지케미칼은 한화솔루션이 지난 50년간 축적한 소재 생산 역량과 GS에너지 자회사인 GS칼텍스의 경쟁력 있는 원료를 활용해 단기간에 글로벌 톱 EVA 제조기업으로 성장하겠다는 목표다.이번 합작으로 한화그룹의 EVA 생산능력은 총 92만톤으로 늘어난다. 미국 엑손모빌(ExxonMobil)의 EVA 생산량(79만t)보다 16.4% 많은 양을 생산해, 글로벌 1위 EVA 생산업체로 도약하게 된다.아울러 한화솔루션 큐셀 부문은 충북 진천공장에 고효율 탑콘 기반 셀과 대형 웨이퍼(M10)를 활용한 모듈 생산라인 설치에 약 1300억원도 투자한다. 탑콘은 셀에 얇은 산화막을 삽입, 기존보다 발전 효율을 약 1%포인트 높인 고효율 제품이다.한화솔루션은 탑콘셀의 생산을 늘리면서 차세대 소재인 페로브스카이트 기반 탠덤셀의 연구 및 양산을 위한 투자도 지속하고 있다. 국내에서 연구개발(R&amp;D)을 강화하고, 최신 생산시설을 구축해 한국을 태양광 기술 및 제품의 글로벌 핵심 기지로 성장시킬 계획이다.한화솔루션 관계자는 \"세계적인 재생에너지 시장의 확대에 맞춰 석유화학 기술에 기반한 태양광 소재를 안정적으로 공급하고, 국내 R&amp;D에도 지속적으로 투자해 미래 에너지 기술을 확보하겠다\"고 말했다.  한편 한화솔루션의 2분기 기준 부채비율은 146.5%를 기록해 안정적으로 유지되고 있다. 총차입금은 6조7917억원이며 상환기간이 1년 미만으로 다가온 단기성 차입금은 3조509억원이다. 현금성 자산은 2조925억원을 기록했다.","link":"https://www.bloter.net/newsView/blt202209070012","retrieved":1662539050010,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070022.291x174.0.png"}]}