{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"정부가 바이오강국 도약 위해 집중 투자하는 분야는?","contents":"정부가 제약·바이오 산업 수출 지원을 통해 올해 82억달러(약 10조8000억원) 수준인 의약품 수출 규모를 오는 2027년 160억달러(약 21조1000억원)까지 2배로 확대하겠다는 청사진을 내놓았다. 데이터를 기반으로 한 의료·건강·돌봄 서비스 혁신을 꾀하는 방안도 함게 제시했다. 의약품과 의료기기, 의료기관, 디지털헬스케어, 의료 데이터 산업군이 혜택 받을 것으로 전망된다.보건복지부(복지부)는 28일 청와대 영빈관에서 열린 범부처 바이오헬스 신시장 창출 전략회의에서 이같은 내용을 담은 ‘바이오헬스 신시장 창출 전략’을 윤석열 대통령에게 보고했다. 복지부는 바이오헬스 및 디지털 헬스케어 육성방안을 마련하라는 윤 대통령 지시에 따라 △데이터 기반 의료·건강·돌봄 서비스 혁신 △바이오헬스 산업 수출 활성화 △첨단 융복합 기술 연구개발 강화 △바이오헬스 첨단 전문인력 양성, 창업 지원 강화 △법·제도 및 인프라 구축 등 5대 핵심과제로 구성된 ‘바이오헬스 신시장 창출 전략’을 수립했다. 이번 전략은 범부처 전략으로, 복지부가 대표해 발표했다.정부는 제약·바이오 산업 수출지원을 통해 글로벌 시장에서 경쟁력있는 블록버스터급 신약 2개를 개발한다는 목표를 세웠다. 국가신약개발사업을 위해 오는 2030년까지 2조2000억원을 지속 지원한다. 또한 차세대 유망 신기술 및 인공지능(AI) 신약 개발 지원에 대한 연구개발 투자를 확대하고, 글로벌 진출 지원을 위한 메가펀드 조성을 추진한다. 앞서 2022~2025년 조성했던 K-바이오백신 펀드 1조원 성과 분석을 토대로 향후 추가 펀드 조성을 추진한다는 방침이다.신약뿐 아니라 국내 의료기기 산업도 대표적인 수출전략 산업으로 육성한다. 2021년 86억달러 수준이던 수출 규모를 제약·바이오 분야와 동일하게 2027년 160억달러까지 확대, 의료기기 세계 5위 수출 국가로 도약한다. 정부는 오는 3월 ‘제1차 의료기기 산업 육성 및 지원 5개년 종합계획’ 발표를 통해 이를 구체화한다. 아울러 외국인 환자 유치기관 지정을 2022년 27개에서 2023년 50개 이상으로 확대하고, 비자 제한을 완화하는 한편, 외국인환자 비대면진료를 제도화해 한국 의료에 대한 접근성을 제고하고 환자 유치를 활성화한다.첨단 융복합 기술에 대한 R&amp;D(연구개발)도 강화한다. 특히 치매·만성질환·정신질환·정서장애 등을 대상으로 모바일 앱, 게임, 가상현실(VR) 등 소프트웨어 활용 디지털 치료기기의 개발을 지원한다. 또한 허가 전 의료기관과 연계해 임상근거 축적, 임상설계 및 실증 지원을 받는 체계를 구축·운영한다. 오는 2026년까지 466억5000만원을 지원해 전자약 시장생태계 조성에 나선다. 이를 통해 치매, 희귀·난치·만성질환 극복을 위한 제품 개발, 실증·임상 등을 지원한다는 계획이다.정부는 오는 6월부터 2024년 6월까지 1차 의료 만성질환 대상 비의료 건강관리서비스 시범인증제를 안착시켜 이를 건강관리 플랫폼으로 활용할 예정이다. 또한 1차 의료기관 중심으로 지역사회 내 각종 돌봄제공자와 맞춤형 의료데이터를 공유하도록 유도하고, 민간 디지털 헬스케어 기술 실증, 제품·서비스와 연계해 국민 체감도를 향상시킨다.더불어 오는 2023년까지 분산된 개인 건강정보를 개인, 의료진 등에게 표준화된 형태로 제공하는 기반을 구축하고, 오는 8월부터 245개 의료기관에서 시범운영에 들어간다. 이를 토대로 6월부터 ‘건강정보 고속도로’ 본 사업을 운영한다. 2020년부터 40개 의료기관에서 운영하고 있는 의료데이터 중심병원도 확대·운영한다. 국민건강보험공단, 건강보험심사평가원, 국립암센터, 통계청 등 공공데이터와 의료데이터 중심병원 15개소 임상데이터를 통해 ‘K-CURE’를 구축, 활용을 확대한다.이밖에 정부는 바이오헬스 첨단 전문인력 11만명을 양성하고, 창업 지원을 강화한다는 방침이다. 아울러 의료데이터의 안전한 활용 및 디지털헬스케어 규제개선, 디지털 헬스케어 기업 지원 등을 내용으로 하는 ‘디지털헬스케어법’ 제정을 추진한다. 조규홍 복지부 장관은 “우리나라가 디지털·바이오헬스 분야의 글로벌 중심국가로 도약하고 미래 신성장 동력을 확보할 수 있도록 첨단 융복합 기술의 연구개발 지원을 확충하고 인재 양성을 지원할 것”이라며 “수출 활성화를 통한 국부 창출뿐 아니라 의료·건강·돌봄을 통합한 더 나은 서비스를 국민들께 제공할 수 있는 기반이 될 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202302280008","retrieved":1677557966051,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280004.291x174.0.png"},{"title":"서울 중구서 살아남는 카페 되려면 매출 '상위 5%' 들어야","contents":"서울 중구에서 성공적인 카페 창업자가 되려면 아이돌 오디션 프로그램만큼 힘겨운 경쟁을 해야 한다. 28일 대출 전문 빅데이터 핀테크 기업 핀다는 카페 창업에 필요한 실질적인 예상 비용을 산출해 '카페 사장님을 위한 창업 보고서'를 공개했다.핀다는 카페 크기를 '중형(자치구별 중위값 범위: 47㎡~89㎡)'으로 설정하고 '중대형 상가(주용도가 상가이고 3층 이상 또는 연면적 330㎡ 초과인 일반 건축물)' 1층에 창업한다는 가정 하에 평당(3.3㎡) 예상 창업 비용을 분석했다. 그 결과 서울에서 평당 카페 창업 비용이 가장 많이 들어갈 것으로 예상되는 자치구는 중구(504만원)였다.서울 중구 카페의 평균 매장 평수는 86㎡(26평)으로 첫 월 임대료는 630만원, 인테리어 비용은 6194만원이었으며 총 예상 창업 비용은 약 1억3125만원이 나갈 것으로 분석됐다. 안정적인 매장 운영을 위한 월 최소 목표 매출은 6300만원이었고 이를 위해서는 중구 매장 중 상위 5.1%의 매출을 목표로 해야 하는 것으로 나타났다. 매장 목표가 1%에 가까울수록 목표 매출만큼 팔기 어려운 지역이며, 반대로 매장 목표가 100%에 가까울수록 목표 매출만큼 팔기 좋은 지역을 뜻한다.이어 △강남구(477만원) △종로구(476만원) △서초구(457만원) △강동구(455만원) 순으로 평당 예상 창업 비용이 높게 나타났다. 평당 예상 창업 비용이 가장 적은 곳은 338만원을 기록한 노원구였다.올해 1월 기준으로 전년 동기 대비 서울에서 카페 매출 상승률이 가장 컸던 곳은 △구로구(34.6%) △은평구(27.5%) △강북구(25.9%) △성북구(24.4%) △관악구(24.0%) 순으로 나타났다. 매출 규모로 보면 △강남구(372억원) △마포구(203억원) △서초구(184억원) △종로구(160억원) △영등포구(158억원) 순으로 컸다.행정동 단위로 자세히 살펴보면 강남역 핵심 상권이 위치한 역삼 1동(92억3000만원) 매출이 가장 높았다. 이어 여의도 전체를 포함한 여의동(80억1000만원)이 2위를 차지했고, 종로 핵심 상권이 자리잡은 종로 1,2,3,4가동(70억9000만원)과 홍대입구역 상권이 있는 서교동(70억5000만원)이 뒤를 이었다. 을지로입구역, 명동역 일대를 포함한 명동(48억7000만원)은 5위를 기록했다.황창희 핀다 프로덕트오너는 \"최근 감성카페의 인기에 힘입어 우리나라 카페 숫자가 10만개를 넘어서는 등 카페 창업이 많아졌지만 그만큼 폐업도 늘어나 더욱 상황이 어려워지고 있다\"며 \"오픈업 AI(인공지능)를 활용해 매출뿐만 아니라 상권 분석을 통해 창업과 운영 의사결정에 필요한 정보를 지속적으로 제공하고 오픈해 성공적인 창업 및 운영을 도울 것\"이라고 말했다.이번 데이터는 빅데이터 상권 분석 플랫폼 '오픈업'을 통해 서울 자치구별 카페 상권의 2023년 1월 매출과 창업 비용을 분석해 얻은 결과다. 핀다는 지난해 7월 인수한 오픈업은 '오픈 유어 비즈니스(Open Your Business: Openub)'의 약어로 소상공인들의 올바른 선택을 위한 정보비대칭 해소를 미션으로 2018년 설립됐다. 지역 매장의 추정매출, 통신데이터, 소상공인 및 인구 통계학적인 각종 빅데이터를 기반으로 상권 특성을 AI로 분석해 알려준다.","link":"https://www.bloter.net/newsView/blt202302280005","retrieved":1677552451083,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280003.291x174.0.jpg"},{"title":"美·EU 이어 캐나다도 정부 기기 '틱톡 금지령'","contents":"미국 연방정부와 유럽연합(EU) 집행위원회에 이어 캐나다 연방정부도 중국의 숏폼 소셜미디어(SNS) 틱톡 사용을 금지한다.27일(이하 현지시간) &lt;월스트리트저널(WSJ)&gt; 등 주요 외신에 따르면 캐나다 정부는 틱톡에 대한 검토를 진행한 결과 틱톡이 “개인정보 보호와 보안에 용납할 수 없는 수준의 위험을 가한다”고 밝혔다. 이에 따라 28일부터 정부에 등록된 모든 기기에서 틱톡 애플리케이션 사용을 금지한다고 발표했다.    캐나다 정부는 성명을 통해 “틱톡 사용이 위험을 가한다는 점은 확실하지만 현시점에서 정부 정보가 위협을 받았다는 증거는 없다”고 밝혔다. 모나 포티어 재무부 의장은 이번 결정이 “미국과 유럽과 같은 파트너 국가들이 채택한 정책과 일치한다”고 설명했다. 틱톡 대변인은 “캐나다 정부가 EU와 미국에서 비슷한 금지 조치를 내린 후에야 이번 조치를 취하는 것이 기이하다”며 “보안 우려에 대해 구체적인 이유로 들거나 자사에 문의하지 않고 이번 결정을 내렸다”고 주장했다.캐나다의 개인정보보호 기관인 ‘프라이버시 위원회’는 불과 며칠 전 틱톡의 개인정보 수집, 사용과 공개에 대한 조사를 착수한다고 발표했다. 위원회는 틱톡 사용자 중 대다수가 어리다는 점을 고려해 이번 조사가 어린이 및 청소년의 개인정보 보호 관행에 초점을 맞출 것이라고 설명했다.저스틴 트뤼도 캐나다 총리는 최근 “정부가 틱톡에 대해 취하는 조치는 기업과 개인이 자신의 데이터 보안 행태를 되돌아보고 결과적으로 필요한 선택을 하도록 유도할 수 있을 것”이라고 말했다. 앞서 지난 23일 EU는 집행위원회에 등록된 개인 및 업무용 기기에 틱톡 사용을 금지할 것이라고 발표하며 이미 설치된 기기에서는 앱을 삭제하라고 지시했다. 미국 연방정부와 20여 개의 주 정부, 의회와 군도 업무용 기기에서 틱톡 사용을 금지하고 있다. 미국 상·하원에서는 미국 내 틱톡 사업을 전면 금지하는 법안도 발의하며 압박 수위를 높이고 있다.","link":"https://www.bloter.net/newsView/blt202302280002","retrieved":1677546778912,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280002.291x174.0.png"},{"title":"“아이폰, Z세대·고급 스마트폰 시장 입지 강화하며 삼성 압박”","contents":"전 세계적으로 Z세대가 고급형 안드로이드 스마트폰보다 애플의 아이폰을 선호해 경쟁사인 삼성에 압박을 가하고 있다고 27일(현지시간) &lt;월스트리트저널(WSJ)&gt;이 보도했다.WSJ은 “유럽에서 아시아에 이르기까지 프리미엄 스마트폰 시장에서 애플의 주도권이 커지고 있다”고 전했다. 최근 여러 지역에서 진행된 설문조사에 따르면 아이폰을 필수품으로 보는 10대와 20대 사용자가 증가하고 있는 것으로 나타났다. 안드로이드 스마트폰에서 아이폰으로 갈아탄 이용자는 스마트폰 디자인, 카메라와 애플 기기 간 파일을 공유할 수 있는 ‘에어드랍’을 이유로 들었다.   WSJ은 “이러한 추세가 애플의 최대 라이벌인 삼성을 압박하고 글로벌 스마트폰 시장에서 삼성의 우위를 위협하고 있다”고 전했다. 한국갤럽이 실시한 조사에 따르면 2022년 18세~29세 소비자의 아이폰 사용률은 52%로 2020년 대비 8% 오른 것으로 나타났다. 같은 기간 갤럭시 사용률은 45%에서 44%로 줄었다. 한편 30대 이상 소비자들은 갤럭시를 선호하는 것으로 나타났다.시장조사기관 캐널리스(Canalys)에 따르면 가격 800달러(약 105만원) 이상인 고급 스마트폰 시장에서 애플의 점유율은 76%로 2018년의 65%에서 크게 성장했다.  미국의 제재로 중국의 화웨이 제품 출하량이 크게 줄어든 덕분에 애플이 중국에서 크게 성장할 수 있었기 때문이다. 반면 삼성의 점유율은 27%에서 17%로 감소했다.WSJ은 “애플은 이미 고급 스마트폰 사업 앞서고 있었는데 젊은 소비자층 사이에서 부상하며 시장에서 입지를 더욱 다지는 데 도움이 될 것”이라고 분석했다. 삼성은 2012년부터 출하량 기준 세계 1위를 사수해왔다. 캐널리스에 따르면 지난 5년 동안 삼성은 약 21%의 점유율을 안정적으로 유지해왔다. 그러나 애플의 점유율이 2018년 15%에서 작년 19%로 늘면서 삼성의 뒤를 바짝 쫓고 있다. WSJ은 “스마트폰 산업이 축소되고 있는 가운데 고급 스마트폰 제품은 탄력성을 보이고 있다”고 설명했다. 지난해 전 세계 스마트폰 출하량은 12% 감소했지만 가격 800달러 이상의 스마트폰 출하량은 1% 성장했다. 시장조사기관 카운터포인트리서치의 톰 강 애널리스트는 “고급 스마트폰은 가장 큰 수익을 가져다주며 기술적인 역량과 리더십을 보여줄 수 있기 때문에 휴대폰 제조업체에게 매우 중요하다”고 말했다. 캐널리스에 따르면 지난해 미국의 프리미엄 스마트폰 시장에서는 애플이 77%의 높은 점유율을 차지했다. WSJ은 아이폰이 젊은 층 사이에서 인기를 끄는 이유 중 하나는 아이폰 사용자와 안드로이드폰 사용자의 대화창 색깔을 다르게 하는 애플의 자체 메시지 서비스 ‘아이메시지’라고 지적했다. 반면 유럽은 왓츠앱, 한국은 카카오톡 등 타사 모바일 메신저가 주로 사용되지만 미국의 Z세대는 아이메시지를 주요 소통 수단으로 사용한다. 유럽의 젊은 소비자들도 아이폰에 높은 선호도를 보였다. 캐널리스가 지난해 영국, 독일, 스페인, 이탈리아 소비자 4000명을 대상으로 실시한 조사에서 25세 미만의 안드로이드 사용자 중 다음 휴대폰 구매 시 아이폰으로 갈아타고자 하는 비율은 25세 이상의 소비자에 비해 약 세배 높은 것으로 나타났다. 니콜 펭 캐널리스 수석 부사장은 “애플 생태계에 매력을 느끼는 젊은 소비자들이 많아지면서 삼성이 애플과 경쟁하는 것이 어려워질 것”으로 평가했다. WSJ는 삼성이 폴더블 스마트폰 영역을 선도하고 있는 점은 긍정적이라고 분석했다. 전문가들은 폴더블폰 판매량이 글로벌 스마트폰 출하량의 1% 미만을 차지하지만 해당 카테고리의 인기가 높아지면서 향후 고급 스마트폰 시장에서 삼성의 입지를 끌어올리는 데 도움이 될 것으로 전망한다.","link":"https://www.bloter.net/newsView/blt202302280001","retrieved":1677546778914,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280001.291x174.0.png"},{"title":"[넷플릭스 2023]③'더 글로리 파트2' 다음은 '퀸메이커'?","contents":"넷플릭스가 다음달 10일 오리지널 시리즈 '더 글로리 파트2'를 공개하는 가운데, 후속 한국 콘텐츠는 '퀸메이커(QUEEN MAKER)'가 될 것으로 예상된다. 퀸메이커는 서울 시장에 도전하는 인권 변호사와 이미지 메이커의 이야기를 통해 기존에 보기 힘든 '워맨스(우먼로맨스)'를 다룰 예정이다. 퀸메이커 등급분류 신청, 4월 공개? 27일 &lt;블로터&gt; 취재 결과 넷플릭스서비시스코리아가 지난 21일 퀸메이커 시즌1에 대한 영상물 등급분류를 신청했다.   통상 영상물등급위원회로부터 등급분류를 완료한 콘텐츠가 1~2개월 내외로 플랫폼에 편성되는 만큼, 퀸메이커의 넷플릭스 편성시기는 빠르면 4월이 유력한 상황이다. 영상물등급위원회의 등급분류 완료 시점과 실제 콘텐츠 공개 시기의 관계는 그동안 넷플릭스가 공개한 콘텐츠 공개 일정을 통해 유추할 수 있다. '학교 폭력'의 상처와 복수를 주제로 한 '더 글로리 파트1(1~8화)'은 지난해 11월 22일 '청소년 관람불가' 등급을 받은 후 한 달여 만인 12월 30일에 공개된 바 있다. 김옥빈·유태오 주연의 '연애대전'은 지난달 2일 '15세 이상 관람가' 등급을 받았고, 넷플릭스에서 지난 10일에 공개됐다. 다음달 10일 공개 예정인 '더 글로리 파트2' 역시 지난 16일 '청소년 관람불가' 등급을 받았다.    퀸메이커가 다음달 등급분류를 받는다면 콘텐츠 공개 시기는 4~5월이 될 것으로 예상된다. 특히 더 글로리 파트2가 다음달 10일 공개되는 데다 전도연·설경구·구교환·이솜이 출연하는 넷플릭스 오리지널 영화 '길복순'이 같은 달 31일 오픈하는 만큼 퀸메이커는 더 글로리 파트2, 길복수 공개 이후 나올 것이 유력한 상황이다. 다만 이와는 무관하게 넷플릭스 편성 계획에 따라 퀸메이커 공개 시기가 연기될 가능성도 있다. 실제로 넷플릭스 오리지널 영화 '스마트폰을 떨어뜨렸을 뿐인데'는 지난해 11월 7일 '15세 이상 관람가' 등급을 받은 후 3개월이 지난 올해 2월 17일 공개됐다. 이에 대해 넷플릭스 측은 &lt;블로터&gt;에 \"퀸메이커는 라인업 발표 때와 마찬가지로 2분기 공개 예정\"이라는 입장을 전했다. 오리지널 확대, 가입자 이탈 막을까 넷플릭스의 한국 오리지널 시리즈 전략은 지난달 말에 공개한 '2023 라인업'에서 찾아볼 수 있다. 당시 넷플릭스는 연애대전과 더 글로리 파트2에 대한 세부 일정을 공개하면서 다른 작품들도 대략적인 공개일을 밝혀 눈길을 끌었다. 넷플릭스가 더 글로리 파트2를 포함한 3월 라인업을 공개한 만큼, 차기 넷플릭스 오리지널 시리즈는 2분기(4~6월) 공개 예정 라인업에 포함될 것으로 예상된다. 현재 넷플릭스가 공개한 2분기 예정 라인업에는 △사냥개들 △셀러브리티 △퀸메이커 △택배기사 등이 포함됐는데, 이 중 등급분류를 신청한 것은 퀸메이커가 유일하다.   한국 오리지널 시리즈를 포함한 신규 콘텐츠는 넷플릭스의 가입자와 긴밀한 연관성을 갖는다. 넷플릭스는 국내 뿐 아니라 서비스 지역 각지에서 요금 인상을 진행한 바 있는데 뉴질랜드, 캐나다, 스페인, 포르투갈 등 일부 지역에서는 '계정 공유 금지 시스템'을 시범 적용한 것으로 알려졌다. 콘텐츠 업계는 국내에서도 일시적으로 트래픽이 몰릴 더 글로리 파트2 공개 시점에 넷플릭스 계정 공유가 금지될 것으로 보고 있다. 해당 시스템이 도입될 경우 넷플릭스에서 이탈하는 고객층이 다수 발생할 수 있는데, 이를 만회하기 위해 올 2분기부터 본격적으로 오리지널 시리즈를 편성할 것이라는 목소리도 나온다. 업계의 한 관계자는 \"수년 간 한국 콘텐츠의 영향력을 확인한 넷플릭스는 올해만 28편의 한국 작품을 공개하며 K-콘텐츠의 저력을 재확인할 것\"이라면서도 \"지난해 말부터 올해 초까지 더 글로리가 국내외에서 강한 파급력을 보인 데다 파트2에 대한 기대감이 쏟아지고 있어 흥행 열기를 이어갈 킬러 콘텐츠 배출이 성장세의 변수가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302270014","retrieved":1677507300041,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270014.291x174.0.jpg"},{"title":"의료계 MRI 급여 축소…최종 목적은 건강보험료 동결?","contents":"정부가 건강보험료 인상 억제를 위해 국민건강보험(건보) 급여 축소에 적극적으로 나선다. 물가 안정 기여에는 도움이 될 수 있지만, 의료계와 제약계 등 관련 산업의 침체 및 반발을 어떻게 해결할 것인지가 숙제로 남아있다.건보는 국민의 질병·부상에 대한 예방·진단·치료·재활과 출산·사망 및 건강증진에 대한 보험이다. 건보 재정은 국민과 기업이 부담하는 건강보험료와 국고 지원으로 이뤄진다. 한 해 벌어들인 건보 수입을 그 해 의료비로 지출하는 구조다.건보에서 지출해야 하는 의료비가 늘어나면 건보 재정 부담이 커진다. 이를 해결하려면 건강보험료를 인상하거나, 국고 지원을 늘려야 한다. 윤석열 정부(이하 윤 정부)는 이 문제를 반대로 접근했다. 지출을 줄여 건강보험료 인상을 억제하는 방법이다.보건복지부는 27일 오후 4시 서울 국제전자센터에서 ‘MRI‧초음파 급여기준개선협의체(이하 협의체)’제1차 회의를 개최했다. 보건복지부와 국민건강보험공단, 건강보험심사평가원 관계자, 의료계 관계자가 함께 참여하는 이번 협의체는 MRI․초음파 급여기준을 사실상 축소하는 방안을 논의하게 된다.MRI‧초음파 검사는 2005년부터 암 등 중증질환에 대해 건강보험을 적용했으나, 2017년 8월 건강보험 보장성 강화대책, 이른바 ‘문재인 케어’에 따라 일반질환(의심)자까지 대폭 확대됐다. 당시 문재인 정부는 ‘모든 의학적 비급여, 건강보험이 보장한다!’면서 2022년까지 문재인 케어에 총 30조6000억원을 투입한다고 공언했다.5년간 순차적으로 진행된 MRI‧초음파 검사 급여 확대는 윤 정부가 들어서면서 재검토되기 시작됐다. 윤 정부는 “광범위한 비급여의 급여화에 따른 검사 과잉 우려에도 불구하고, 실질적 급여기준 개선은 미흡해 재정 누수 요인으로 지적돼왔다”는 입장이다.이와 관련, MRI‧초음파 검사 급여 확대 정책은 작년 한 해 건강보험 재정개혁 추진단과 및 감사원 감사를 통해 일부 문제 사례가 발견되기도 했다. 일부 의료기관에서 상복부 질환과 거의 관련성이 없는 관절 수술을 하면서 상복부 초음파를 진행해 건강보험 급여를 청구하는 등의 사례다. 문재인 케어에 대한 윤 대통령의 폐기 의지도 확고하다. 윤 대통령은 2022년 12월 13일 국무회의 모두발언에서 “건보 개혁은 선택이 아닌 필수”라면서 “국민 건강을 지키는 최후 보루인 건강보험에 대한 정상화가 시급하다”고 말했다. 그는 이어 “지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만, 정부가 의료 남용과 건보 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가됐다”고 밝혔다.윤 정부는 문재인 케어 폐기를 전 정권의 실책으로 간주해 바로 잡는 정치적 접근법으로 다가가고 있다. 그 대안으로 내세운 것이 바로 필수의료 강화다. 윤 대통령은 2월 22일 서울대어린이병원 소아외과 병동을 방문했다. 당일 정부는 어린이 응급 및 중증 환자를 위한 공공인프라를 우선적으로 늘리고, 의료진에 대한 보상을 강화하는 내용의 ‘소아의료체계 개선대책’을 발표했다.다만 전 정권에서 의료비 절감을 위해 사용한 방법은 그대로 안고 갈 것으로 전망된다. 2020년 시범사업으로, 2021년부터는 정식 사업으로 전환된 의약품 급여적정성 재평가 정책은 건보에서 급여를 줄만큼 가치가 있는지 평가하는 정책이다. 시범사업 형태로 재평가를 받았던 콜린알포세레이트를 시작으로, 지금까지 재평가 대상에 올랐던 의약품 모두가 급여 자격을 아예 잃거나 일부 빼앗겼다. 의약품의 경우 급여 자격을 잃으면 시장성이 급격히 떨어진다.올해 급여적정성 재평가 대상 약제는 △레바미피드 △리마프로스트알파덱스 △옥시라세탐 △아세틸엘카르니틴염산염 △록소프로펜나트륨 △레보설피리드 △에피나스틴염산염 △히알루론산나트륨 등 8개다. 특히 인공눈물로 쓰이는 히알루론산나트륨의 급여적정성 재평가로 인해 휴온스, 태준제약, 한림제약, 삼천당제약 등 안과 전문 제약사의 희비가 엇갈릴 수 있다. 히알루론산나트륨이 포함된 인공눈물은 건보 급여액만 연 2300억원에 달한다. 최악의 경우 제약업계에서 2300억원의 매출이 사라질 수 있다.이처럼 윤 정부가 의료비 절감을 내세우고 있지만, 실제로 건보 재정이 튼튼해질지는 미지수다. △건강보험료 인상 억제 △건보 재정 건전화 △의료서비스(보장성) 강화 중 윤 정부의 선택은 건강보험료 인상 억제에 맞춰질 것이라는 분석이다.장기간 묶여있던 공공요금이 원자재 가격 상승과 금리 인상 등으로 일제히 오를 것으로 전망되는 가운데 세금의 성격을 가진 건강보험료가 인상되면 여론이 더욱 악화할 수 있다. 이미 지난해 한국전력공사의 영업손실이 32조6034억원을 기록하면서 대표적인 에너지 공공요금인 전기료 인상 압박이 더욱 커지고 있다. 민간 기업이긴 하지만, 주류 업계가 소주 가격을 인상할 조짐을 보이자 기획재정부와 국세청은 최근 주류 업체 실태조사에 들어갔다. 이런 상황에서 윤 정부가 당기 수지 흑자를 기록 중인 건보 재정을 채우기 위해 건강보험료를 인상하는 방안은 선택하기 어렵다. 2021년 건보공단은 2조8000억원 흑자를 기록했으며, 2022년에도 당기 수지 흑자를 기록한 것으로 알려졌다.윤 정부는 건강보험료를 동결 수준으로 묶는 전략을 취하면서 국민 부담 경감을 내세울 것으로 전망된다. 이를 위한 의료비 절감은 MRI‧초음파 검사 급여 축소와 의약품 급여적정성 평가 운영 등을 내세울 것으로 보인다. 다만, 건강보험료 동결로 인해 재정 수입은 사실상 줄어들기에 추가적인 의료서비스 축소를 통해 이를 해결할 것으로 분석된다.윤 정부가 넘어야 할 산은 또 있다. 의료서비스가 축소됨에 따라 혜택받던 이용자들의 반대를 이겨낼 수 있을지가 관건이다. 또한 수입이 줄어드는 것을 걱정해야 하는 의료계와 제약계의 반발을 이겨내야 하는 숙제도 안고 있다. 특히 의료계는 간호법 제정과 면허취소법 입안 등으로 인해 총파업 가능성을 언급할 정도로 격양돼있는 상황이다. 건보 급여 축소는 자칫 성난 의료계에 불을 더욱 지필 수 있는 이슈다. 장성인 연세대학교 의과대학 예방의학과 교수는 \"비급여 서비스를 쉽게 경험했던 사람들이 다시 예전으로 돌아가긴 힘들다”면서 “복지는 신중히 제공해야 하며 건보 시스템을 정치적인 수단으로 이용하면 폐단이 많다는 것을 경험했고, 다시 고쳐 돌아가더라도 부담이 그 잘못된 경험이 부담이 될 것 ”이라며 정부의 신중한 정책 입안을 주문했다.","link":"https://www.bloter.net/newsView/blt202302270012","retrieved":1677507300044,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270020.291x174.0.png"},{"title":"[월간마케터]김광수 BAT 퍼포먼스 부문 대표가 말하는 '데이터 기반 브랜딩'은?","contents":"김광수 BAT 퍼포먼스 부문 대표는 브랜딩 소재에 대해 '감'이 아닌 '데이터 분석'이 우선이라고 강조한다. 그는 데이터 자체에 매몰되는 것에서 벗어나 맥락을 파악하고 끊임 없이 반복해 시야를 넓혀야 한다고 조언했다.   직장인 커뮤니티 청년마케터는 마케터 실무자를 대상으로 2월 '청년마케터 월간모임' 세미나를 성료했다고 27일 밝혔다.지난 25일 열린 청년마케터 월간모임 세미나는 BAT의 김광수 퍼포먼스 부문대표가 강단에 올랐다. 김광수 부문대표는 BAT와 에코마케팅, 롯데백화점 등에서 근무한 경험을 바탕으로 강연을 이어갔다.이날 김광수 대표는 '크리에이티브를 데이터로 쪼개는 방법'이라는 주제로 강단에 올랐다. 김광수 대표는 \"광고소재를 흔히 '크리에이티브'라고 일컫는 만큼, 그 안에 들어가는 정성적인 요소들을 정량적인 지표로 바라보는 시선을 갖추기란 쉽지 않다\"며 \"그저 새로운 소재를 제작하는 것에 더 많은 시간을 소비하는 경우가 빈번하다\"고 지적했다.이에 김광수 대표는 \"크리에이티브를 정량적으로 분석하기 위해서는 논리적 사고를 지속적으로 훈련해야 한다. 분석할 광고소재를 대상으로 정의하고, 대상을 구성하는 개별 요소를 하나씩 추가로 정의해야 한다\"고 조언했다. 쉽게 말해 데이터를 덩어리로 쪼개고 묶는 과정을 끊임없이 반복할 것을 강조했다.다른그림 찾기 게임을 하듯 이항대립이 가능한 데이터군을 비교하면서 그들의 공통점과 차이점을 확인해야 한다는 설명이다. 글꼴과 색상, 영문 병기, 숫자 강조, 할인율 글자 크기와 제품, 오브제의 배치 등 모든 요소가 고려 대상이 된다. 특히 그는 눈에 띄는 광고 소재가 있으면 역으로 기획서를 작성해 보는 스터디 방법도 추천했다.김광수 대표는 \"일정 수준까지는 기술적 숙련도가 중요하지만 이후부터는 반드시 산업군과 비즈니스에 대한 이해 수준을 동반해야만 양질의 분석이 가능하다. 자신만의 전문분야와 영역을 깊게 파고드는 것이 중요한 만큼, 꾸준히 여러 업종에 걸쳐서 다양한 광고소재를 살펴보며 시야를 넓혀야한다\"고 말했다.한편 2023년 상반기 청년마케터 월간모임은 '데이터가 어떻게 비즈니스에 영향을 주는가'라는 대주제로 마지막 주 토요일마다 개최되며, 더에스엠씨그룹과 팀민트를 비롯해 △CJ올리브네트웍스(팀 맥소노미) △제주맥주 △컴포지션스튜디오 △아늑호텔 △솔직한우 △uuxdot 등이 사회초년생과 스타트업 재직자를 위해 1억원 상당의 자사 서비스와 제품을 지원한다.","link":"https://www.bloter.net/newsView/blt202302270016","retrieved":1677489372183,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270021.291x174.0.jpg"},{"title":"2022년 펀드 투자자 열 중 둘 \"벌었어요\" 여섯 \"잃었어요\"","contents":"세제혜택을 받지 않는 일반펀드 보유자들 중 수익을 봤다는 비율이 2022년 20.4%로 전년(47.8%)에 비해 크게 하락했다. 손실을 봤다는 비율은 57%로 2021년 34.6%에서 크게 상승했다. 손실율은 평균 약 18.3%로 2021년(13.4%)보다 약 5%포인트 더 높았다.한국금융소비자보호재단은 서울, 수도권 신도시, 6대 광역시에 거주하는 만 25세~64세 성인 남녀 2500명을 대상으로 온라인 설문조사한 결과가 이 같이 나타났다고 27일 밝혔다. 전 세계적인 통화 긴축으로 자산시장이 급속히 침체한 영향으로 분석된다. 현재 펀드에 투자하고 있다고 답한 비율은 25.8%로 2021년 대비 2.2%포인트 감소했다.수익률이 높다는 생각에 펀드 투자를 시작했다는 비율이 47.5%로 2021년(44.7%)과 같이 가장 높았다. 20대와 30대는 수익률이 높다는 생각에 펀드에 투자했다는 비율이 각각 25,7%, 34.4%로 상대적으로 낮았다. 반면 40대는 49.3%, 50대와 60대는 약 58% 수준으로 연령대가 높을수록 펀드가 수익률이 높다는 생각이 뚜렷한 것으로 나타났다. 20대와 30대는 상대적으로 수익률보다는 투자대상 다양화와 안정성을 이유로 펀드에 투자하는 경향을 보였다.펀드 선택 시 어떠한 사항을 중요시하느냐는 물음에 '펀드의 과거 수익률'을 꼽은 사람이 30%로 가장 많았으며 이외에는 '자산운용사의 과거 수익률(19.7%)', '투자위험(13.5%)' 순이었다. 2021년에 비해 투자위험을 고려한다는 비율이 3.1%포인트 올라 상대적으로 크게 증가했는데 이는 2022년 금융시장 상황이 좋지 않았기 때문으로 추측된다.미래 펀드 수익률에 과거 수익률은 큰 연관성이 없음에도 많은 사람들이 '투자비용(8.5%)'이나 '펀드 운용전략(6.5%)'보다도 주로 과거 수익률을 보고 투자하는 행태를 보인 것도 눈에 띈다. 과거 수익률의 경우 최근 1년 수익률을 본다는 비율이 48.8%로 가장 높았으며 3년(15.7%), 6개월(18.6%), 누적 수익률(9.7%) 등의 순으로 응답했다.펀드 투자 기간 결정 시에도 주식시장 장세 전망이나 국내외 경제전망보다도 '미래 예상수익률(35.3%)'을 가장 우선적으로 고려한다고 응답했다. 이에 대해 한국금융소비자보호재단 측은 \"미래 예상수익률은 수익률이 어느 정도 고정된 안전자산이면 예측이 쉬우나 위험자산일수록 예상대로 수익이 날 것이라고 장담하기 어렵기 때문에 예상수익률을 보고 투자하는 것은 위험한 행위가 될 수 있다\"고 조언했다.응답자들은 투자 수익률의 경우 적어도 한 달마다 확인한다는 비율이 43.3%로 높은 편이었으나 자산 구성 내역(포트폴리오) 변동 여부나 운용 인력(펀드매니저) 변동 여부는 가끔 확인하거나 아예 확인하지 않는 편이었다.펀드 운용보고서를 읽어봤다는 비율은 35.2%, 운용보고서를 받았지만 읽지 않은 비율이 59.5%, 받아본 적도 없다고 답한 비율은 5.3% 수준이었다. 운용보고서를 확인하지 않은 이유로는 '내용이 너무 많아서'가 32.5%로 가장 많았고 '용어 및 내용이 너무 어려워서(27.9%)', '귀찮거나 바빠서(20.2%)' 등을 꼽았다.  펀드 투자자들이 보유하고 있는 전체 펀드 개수는 평균 2.7개로 2021년과 동일하게 나타났으며 일반펀드를 평균 1.7개, 세제혜택 펀드를 평균 1개 정도 보유한다고 응답했다.일반펀드의 평균 투자금액은 총 3934만원이었다. 구간별로는 '1000만원 이상 3000만원 미만' 구간이 22.6%로 가장 많았으며 '500만원 이상 1000만원 미만'이 14.8%, '3000만원 이상 5000만원 미만'이 12.3%로 그 뒤를 이었다. 100만원 미만 소액 투자자가 12%, 1억원 이상 고액투자자는 약 8.6%였다. 세제혜택 펀드의 경우 평균 투자금액이 총 2883만원 수준이었다.많은 응답자들이 펀드와 관련된 대부분의 사항에 대해 어려움을 느꼈으며 응답 비율도 약 60~80%로 매우 높았다. 전혀 그렇지 않다(전혀 어렵지 않다)고 답한 응답 비율은 평균 2.1% 수준으로 매우 낮았다. 이는 일반 금융소비자들의 펀드 투자에 대한 자신감이 매우 낮은 것을 보여준다.판매직원의 설명에 만족하지 못한 이유로 '나의 펀드 관련 기초지식 부족'을 꼽은 비율이 45.1%로 가장 높게 나타나면서 금융소비자들이 자신의 부족함을 먼저 탓하는 경향을 보인 것이 이를 방증한다.일반 금융소비자들은 장기적으로 수익에 신경을 쓰지 않아도 되는 상품이나 단순하고 이해가 쉬운 상품, 현금화가 쉬운 상품을 매우 선호한다고 응답했는데 이는 ETF(상장지수펀드)의 특성과 어느 정도 일치하는 모습이다. 재단 측은 \"금융소비자들의 이러한 행태가 ETF 시장의 빠른 성장에 일조했다고 판단된다\"며 \"향후에도 복잡하고 어려운 상품보다는 단순하고 안정적인 상품이 장기적으로 인기를 끌 것으로 추측할 수 있다\"고 내다봤다.","link":"https://www.bloter.net/newsView/blt202302270015","retrieved":1677489372185,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270017.291x174.0.jpg"},{"title":"[공시분석]삼성·LG전자, ‘수익성 급감’ 브라질에선 무슨일이?","contents":"삼성전자와 LG전자의 브라질 법인의 순이익이 1년새 급감한 것으로 나타났습니다. 27일 양사의 주주총회소집공고상 기재된 2022년 연결재무제표를 살펴보면, 지난해 양사의 해외법인 실적 중 브라질법인의 수익성이 유독 급격히 감소했습니다. LG전자 브라질법인(이하 LGEBR)의 순이익은 전년(2021년) 대비 95.1% 감소한 162억원을 기록했으며, 삼성전자 브라질법인(이하 SEDA)은 종속기업 중 유일하게 순손실을 기록했습니다.  먼저 LGEBR은 1995년 설립된 해외법인으로, LG전자는 현지 마나우스 공장에서 TV, 가전, 모니터 등을 생산하고 있습니다. 최근 실적 추이를 살펴보면 LGEBR은 2017년부터 2조원 안팎의 매출을 기록했습니다. 순이익은 2019년 535억원을 제외하곤 수천억원 수준을 기록해왔습니다. 특히 2021년에는 3300억원의 순이익을 기록하며 북미 시장의 교두보 역할을 톡톡히 했습니다. 그러다 지난해에 매출이 1조6583억원으로 전년 대비 9.8% 감소했으며, 순이익은 95.1% 급감했습니다.SEDA는 최근 수년간 매출 7조원 안팎의 실적을 올리고 있습니다. 2017년에는 1조4494억원의 당기순이익을 기록했으며, 2020년까지 8000억원 안팎의 순이익을 냈습니다. 그러다 2021년 순이익이 4902억원으로 절반가량 감소했으며, 2022년 385억원의 당기순손실로 돌아섰습니다.  대한무역투자진흥공사(KOTRA)에 따르면 삼성전자 브라질법인은 2020년 전자제품 기업 매출 순위 1위를 기록할 정도로 현지에서 인기 있는 브랜드입니다. 또 삼성전자, LG전자 등 가전제품은 물론 현대자동차 자동차는 프리미엄 제품으로 취급받는다고 합니다.그럼에도 유독 브라질 시장에서 삼성전자와 LG전자의 수익성이 급감한 이유는 브라질 현지 시장의 상황과 연관이 있는 것으로 분석됩니다. 먼저 지난해 공통적으로 전방산업은 글로벌 원자재 가격과 물류비의 상승 부담에 어려운 시기를 보냈습니다. 또 여기에 환율 변동성과 인플레이션에 따른 각국 정부의 금리 인상 기조 등 수요 위축도 한몫했습니다.브라질의 경우 현지 경제 상황이 특히 좋지 않은 국가입니다. 현재 브라질의 기준금리는 13.75%를 유지하고 있습니다. 이같은 기조는 올해도 유지될 것으로 보입니다. 이에 따라 소비 심리 위축의 영향을 크게 받았을 것으로 풀이됩니다. 여기에 공급망 차질로 인해 원재료 가격이 상승하면서, 완제품 가격이 높아지고 수익성이 떨어졌을 것으로 분석됩니다.LGEBR의 경우 현지에서 TV 생산 비중이 높은 것이 유독 타격이 컸습니다. LG전자 관계자는 “지난해 글로벌 경기 침체로 인해 TV 시장이 좋지 않았는데, 브라질 생산 비중에서 TV가 차지하는 비중이 높다 보니 법인 실적에 악영향을 미쳤다”고 설명했습니다.삼성전자는 현지에서 TV는 물론 스마트폰까지 함께 생산하고 있습니다. 시장조사기관 카운터포인트리서치에 따르면 지난해 연간 스마트폰 출하량은 12억2670만대로 2013년 이후 최저치를 기록했습니다. 지난해 스마트폰 시장 매출액은 4090억달러(한화 약 540조)로 전년 대비 9% 감소했습니다. 그만큼 스마트폰 시장 또한 상황이 좋지 않았다는 얘기입니다.실제로 SEDA는 지난해 브라질 마나우스 사업장에서 근무하던 정규직 약 100명을 해고하고, 계약직 200명을 계약 종료에 따라 퇴사 처리했습니다. 이를 두고 업계에선 삼성전자가 브라질 사업장의 수익성을 회복하기 위해 사업구조를 효율화한 것으로 내다보고 있습니다.다만 삼성전자는 SEDA의 실적 악화의 원인에 대해 말을 아꼈습니다. 삼성전자 관계자는 “해외법인의 자산이나 부채, 실적의 경우 명확하게 어떤 이유에서 손실이 났다고 말하기가 어렵다”며 “법인별 상황을 세부적으로 공개하긴 어렵다”고 설명했습니다.","link":"https://www.bloter.net/newsView/blt202302270011","retrieved":1677489372187,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270011.291x174.0.jpg"},{"title":"롯데정보통신, 메타버스에 오픈마켓 열까…'통신판매업'도 한다","contents":"롯데 그룹의 IT서비스 계열사 롯데정보통신이 통신판매업으로 사업영역을 확장한다. 회사가 추진 중인 메타버스 플랫폼 내에 쿠팡이나 11번가와 같은 오픈마켓을 마련할지 관심이 쏠린다.롯데정보통신의 '주주총회 소집결의' 공시에 따르면 회사는 오는 3월24일 서울시 금천구에 위치한 본사 사옥에서 열릴 정기주주총회에 상정할 '정관 일부 개정의 건'에 '통신판매업(중개 포함)'을 사업목적에 추가하는 내용을 포함시켰다.통신판매업이란 전기통신매체를 통해 소비자에게 직접 상품이나 서비스를 판매하는 사업의 형태를 말한다. 통신판매업자는 소비자 분쟁이 발생할 경우 일정 부분 책임을 질 수 있다. 통신중개업은 사업자가 판매자와 소비자를 전기통신매체를 통해 연결시켜주는 역할을 한다. 소비자들이 주로 이용하는 오픈마켓이 이에 해당된다.롯데정보통신은 IT서비스 기업으로 SI(시스템통합)와 SM(시스템 운영·유지보수)이 주력 사업이다. SI는 고객사가 요구한 사항을 반영해 전산시스템을 구축해주는 사업이다. SM는 구축된 시스템을 운영하며 수정이나 변경이 필요할 때 추가 개발하는 사업을 말한다. 이 사업들은 통신판매업과 관계가 없다. 회사는 기존 SI·SM 외에 새로운 성장동력을 마련하기 위해 △메타버스 △전기차 충전 △모빌리티 등의 신사업을 추진 중이다. 이번에 사업목적에 새롭게 추가되는 통신판매업은 메타버스와 관련이 있다. 롯데정보통신이 마련할 메타버스 플랫폼 내에서 생산자와 소비자가 상품이나 서비스를 사고 팔 수 있는 오픈마켓과 같은 공간을 마련하기 위해서다. 회사 관계자는 \"이번 사업목적 추가는 현재 추진 중인 메타버스 플랫폼 내 연계 서비스와 연관된 상거래 서비스로 이해해달라\"며 \"추진 시점과 롯데 유통 계열사와의 협업 등 구체적인 계획은 아직 미정\"이라고 말했다.  메타버스는 롯데정보통신이 추진 중인 주요 신사업 중 하나다. 회사는 지난 2022년과 올해 1월 미국 라스베이거스에서 열린 세계 최대 IT박람회 'CES'에 전시 부스를 마련하고 메타버스 기술력을 공개했다. CES 2023에서는 자회사 칼리버스가 개발 중인 '롯데 메타버스(가칭)'를 선보였다. 롯데 메타버스에서 가상 매장 '롯데 면세'와 '하이마트'가 소개됐다. 롯데 그룹의 유통 계열사의 오프라인 매장인 롯데면세점과 하이마트의 가상 매장이 롯데정보통신의 메타버스 플랫폼에 시범 적용된 것이다. 디지털트윈 기술이 적용된 롯데 면세에서는 오프라인 매장을 가지 않고도 상품의 질감과 색조 등에 대해 파악할 수 있었다는 것이 회사의 설명이다. 메타버스 속 하이마트는 냉장고는 빙하 속에, 캠핑용품은 숲 속에 전시하고 가상 쇼핑호스트가 제품에 대해 설명했다. 롯데 그룹의 편의점 세븐일레븐을 주제로 한 테마파크와 아이맥스급 대형 스크린으로 영화 '한산'을 관람하도록 한 가상 롯데시네마도 선보였다.전기차 충전과 모빌리티도 롯데정보통신이 추진 중인 신사업이다. 회사는 2022년 1월 중앙제어를 인수하며 전기차 충전과 모빌리티 사업에 본격 뛰어들었다. 중앙제어는 초급속·급속·완속까지 모든 종류의 전기차 충전기를 자체 제조할 수 있는 역량을 갖췄다. 충전기 제조·공급·설치·유지보수까지 가능하다.한편 롯데정보통신은 2022년에 연결기준 연간 매출 1조477억원, 영업이익 343억원을 기록했다. 전년 대비 매출은 12.7% 증가하며 창사 이래 첫 1조원을 돌파했지만 영업이익은 14.3% 감소했다.","link":"https://www.bloter.net/newsView/blt202302270010","retrieved":1677489372189,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270010.291x174.0.jpg"},{"title":"네이버페이 충전금 3개월만에 '1000억→1700억원'…비결 들어보니","contents":"네이버파이낸셜이 하나금융그룹과 손잡아 2022년 10월 출시한 '네이버페이 머니 하나 통장'을 통해 700억원의 선불충전금을 끌어모은 것으로 나타났다. 이는 2015년 사업을 시작한 네이버페이가 8년 간 쌓아온 1000억원 수준의 선불충전금에 육박하는 규모다. 카카오페이 등 경쟁사 서비스에선 보기 어려운 극적인 변화다.박상진 네이버파이낸셜 대표는 27일 판교 테크노밸리 소재 카카오뱅크에서 열린 금융감독원의 현장방문 간담회에서 \"네이버페이 머니 하나통장은 출시 석달도 안 돼 안전하게 보관 중인 선불충전금이 700억원, MZ고객 비중 63%, 체크카드 발급비중은 77%에 달한다\"고 밝혔다.2022년말 기준 네이버파이낸셜이 이용자로부터 수취한 선불충전금 규모는 1009억원이다. 이는 신한은행에 신탁돼 보호받지만, 소비자→네이버파이낸셜→신한은행의 구조로 네이버파이낸셜 명의로 은행에 자금을 맡김으로써 생기는 이자이익을 소비자가 누리지 못하는 난점이 있었다.반면 네이버페이 머니 하나통장은 이자이익이 소비자에게 귀속된다. 충전금이 고객 명의로 하나은행에 예치되고, 네이버페이 간편결제 시에는 네이버페이 머니로 전환되는 구조에 기인한다. 자금의 흐름이 소비자→하나은행→네이버파이낸셜로 바뀐 것이다. 이는 금융위원회의 '혁신금융서비스'로 지정돼 규제 특례를 부여받은 만큼 당분간 타 간편결제 서비스들이 따라하기 어렵다.3개월 만에 네이버페이 머니 하나통장이 대규모 자금을 끌어모은 건 기존 페이 서비스가 주지 못하는 금융이익을 누릴 수 있는 이점이 주효했다. 선불충전금을 사적으로 유용해 대규모 피해를 낳은 '머지포인트' 사태 이후 소비자들의 안전 민감도가 커진 영향도 작용한 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"하나은행과 협력해 고객이 본인의 계좌에서 이자를 받을 수 있도록 했다\"며 \"고객에게 완전히 돈을 돌려드린 만큼 페이 서비스의 선불충전금에 대한 불안감을 해소하는 효과가 있다\"고 전했다.  전통금융의 신뢰와 핀테크의 참신성이 결합된 이러한 혁신 사례는 세계적인 흐름으로 여겨진다. 바젤은행감독위원회(BCBS)는 기술 주도(technology-driven) 금융혁신이 은행산업의 모습에 근본적 변화를 가져올 것으로 전망한 바 있다. 현재 국내 은행업권은 안착했다고 평가받는 혁신금융서비스가 KB국민은행의 '리브엠', 신한은행의 '땡겨요'에 불과한 실정이다. 하나금융과 네이버파이낸셜의 혁신 사례가 금융당국에는 반가운 소식일 수밖에 없다.이복현 금감원장은 국내 핀테크업계가 이자이익에 집중된 시중은행의 영업구조를 바꾸는 촉매제 역할을 할 것으로 기대하고 있다. 이 원장은 이날 간담회에서 \"디지털 은행의 출범, 플랫폼 기반의 금융서비스 제공, 핀테크 기업의 금융업 진출 등이 전 세계적으로 점차 현실화되고 있다\"며 \"국내 인터넷전문은행·핀테크 기업도 금융서비스 접근성 및 소비자 선택권 확대 등 변화 촉진자로서의 역할과 비중이 늘어나고 있다\"고 강조했다.대표적으로 대출 중개·관리 플랫폼인 핀다의 경우 누적 대출규모가 7조원에 달한다. 데이터 경쟁력을 활용해 낮은 대출금리를 원하는 고객과 대출 모집비용을 절감하기 원하는 금융사를 매칭한 결과다. 이혜민 핀다 대표는 \"1개의 금융기관에 고객이 발품을 팔았을 때 평균 승인률은 18%\"이라며 \"핀다는 많은 금융기관을 한 번에 비교할 수 있도록 한 결과 승인율이 72%에 육박한다\"고 설명했다. 토스뱅크는 고객의 신용점수를 매달 분석하고 금리인하요구권을 실행할 수 있다는 알림을 먼저 보내고 있다. 그 결과 토스뱅크의 금리인하 제안은 5만5923건이 이뤄졌고 고객의 신청률은 59.08%, 승인률은 45.84%에 달했다. 평균 금리인하율은 0.76%였으며 최고 6.3%의 금리를 인하받은 고객도 있었다.카카오뱅크는 카카오 계열사가 개발하고 있는 '챗GPT'와 같은 대화형 인공지능(AI)을 도입해 상담 서비스를 고도화할 계획이다. 이미 카카오뱅크는 실제 상담내역으로 축적된 빅데이터를 활용해 전체 상담 수요의 50%를 챗봇으로 해결하고 있다. IT를 통해 비용을 절감함으로써 주택담보대출에도 중도상환수수료를 업계 유일 면제하고 있다.이 원장은 이러한 발표를 청취한 후 인터넷전문은행·핀테크 기업이 우리나라 은행산업의 경쟁을 촉진하는 '혁신 엑셀러레이터'로 자리잡을 수 있도록 노력하겠다고 약속했다. 아울러 기술 주도 금융혁신이 새로운 성장모델로 안정화되고 금융소비자 편익 증진으로 귀결되기 위해 '책임있는 금융혁신'이 전제돼야 한다며 디지털 소외 계층에 대한 포용, 사이버‧보안리스크 관리 등 양적성장에 걸맞는 내부통제 및 인프라 구축에 힘써 줄 것을 당부했다.","link":"https://www.bloter.net/newsView/blt202302270008","retrieved":1677486035544,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270006.291x174.0.jpg"},{"title":"김유원 네이버클라우드 대표, 적자 속 '초거대AI' 투자 확신한 이유","contents":"네이버클라우드가 2022년 영업적자를 냈지만 초거대AI(초거대 인공지능)에 대한 투자를 지속하는 이유는 향후 이익이 날 것이란 확신이 있기 때문이다.김유원 네이버클라우드 대표는 27일 서울시 강남구 삼성동에 위치한 코엑스에서 열린 연례 개발자 컨퍼런스 '네이버 데뷰 2023'에서 기조연설을 한 후 기자들과 만나 \"회사의 수익성을 개선하기 위해서는 수익이 나오는 쪽에 리소스를 투입해야 할 것\"이라며 \"초거대AI는 앞으로 수익이 날 것으로 확신할 수 있으므로 더 많은 리소스를 넣어야 할 것\"이라고 말했다.네이버클라우드의 모기업인 네이버의 2022년 연결기준 실적발표에 따르면 '클라우드 및 기타'와 '콘텐츠' 사업은 영업적자를 냈다. 2022년 영업적자 규모는 클라우드 및 기타 부문 2000억원, 콘텐츠 부문 3700억원이다. 클라우드 및 기타에는 네이버클라우드와 네이버랩스 등의 실적이 포함된다. 네이버는 2023년에는 클라우드와 콘텐츠 부문의 적자 규모를 줄이는데 집중할 방침이다.김 대표는 향후 초거대AI에서 매출과 영업이익을 낼 수 있을 것이란 확신을 갖고 투자를 이어갈 계획이다. 지금 당장은 매출과 영업이익의 향상을 기대하기 어렵지만 성장성이 기대되는 곳에 선제적으로 투자해 시장을 선점할 전략이다. 미리 투자해 시장을 선점한다면 실적은 따라올 것이란 판단이다. 그는 이날 기조연설에서 미국 비영리연구소가 개발한 오픈AI의 챗GPT로 말문을 열었다. 이용자 질문의 의도를 파악하고 그에 맞는 답을 내놓는 초거대AI가 기술적 패러다임뿐만 아니라 실생활까지 바꿀 정도로 영향력이 크다고 봤다. 그는 \"초거대AI를 도입하기 위해 천문학적인 투자와 데이터가 필요하다\"며 \"네이버는 지난 20년간 투자를 통해 글로벌 수준의 기술·인프라·비즈니스 노하우 등을 보유했다\"고 말했다.네이버클라우드는 초거대AI 시장 공략을 위해 올해 7월 '하이퍼클로바X'를 공개한다. 하이퍼클로바X는 네이버가 2021년 5월 공개한 초거대 AI '하이퍼클로바'를 개선시킨 버전이다. 하이퍼클로바는 현재 네이버의 일부 서비스에 적용됐다.회사는 하이퍼클로바X를 활용하면 개인과 기업을 넘어서 국가 단위까지 원하는 AI 상품을 만들어 새로운 비즈니스 기회를 만들 수 있을 것으로 기대했다. 가령 하이퍼클로바X를 활용해 △고객응대 △교육 △전문정보 △커머스 등의 영역에서 AI 상품을 만들어 고객에게 서비스하는 방식이다.하이퍼클로바X를 활용해 만든 AI 상품을 내는 기업이 늘어날수록 네이버클라우드 입장에서는 매출 확대를 기대할 수 있는 확률이 높아진다. 이는 회사의 수익성 개선으로 이어질 수 있다.초거대AI 개발을 위해서는 하드웨어와 소프트웨어가 결합된 AI반도체 솔루션과 전력을 보다 적게 소비하는 고성능 컴퓨팅 환경을 갖춘 데이터센터가 필수적이다. 네이버클라우드는 AI반도체 솔루션에서는 삼성전자와 협력하고 있다. 네이버클라우드는 AI반도체 솔루션에 필요한 △행렬곱셈 경량화 △모델 사이즈 압축 △실사용 최적화 등의 기술력을 보유했다. 삼성전자는 세계 최고 수준의 메모리 반도체 기술력을 갖췄다.또 네이버와 네이버클라우드는 강원도 춘천시에 위치한 자체 데이터센터 '각 춘천'에 이어 세종시에 '각 세종'을 구축하고 있다. 각 세종은 각 춘천에 비해 개선된 전력 공급량과 서버 냉각 기술을 갖췄다.한편 데뷰는 2008년 네이버의 사내기술행사로 시작된 컨퍼런스로 2010년 외부 개발자에게도 개방됐다. 올해 15회차를 맞이한 데뷰는 27일부터 이틀간 3500여명이 참가한 가운데 진행된다. AI·ML(머신러닝)을 비롯해 △클라우드 △웹 △검색 △모바일 등 총 46개 세션으로 구성됐다.","link":"https://www.bloter.net/newsView/blt202302270007","retrieved":1677486035547,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270005.291x174.0.jpg"},{"title":"[월간마케터]박기덕 밴스드 대표 \"퍼포먼스 마케팅, 종말 아닌 기본\"","contents":"가장 빨라야 하는 마케터들은 늘 공부합니다. 마케터 커뮤니티 '청년마케터'는 다양한 분야의 마케터 전문가를 초청해 커리어와 직무 능력을 그로스(성장)할 수 있는 월간모임을 진행 중입니다. &lt;블로터&gt;는 월간모임 연사들의 릴레이 인터뷰를 통해 마케팅 트렌드를 조명합니다. 퍼포먼스 마케팅이 대세였던 트렌드가 고객관계관리(CRM)나 고객데이터플랫폼(CDP)에 집중하는 형태로 변화하고 있다. 일정 수준의 고객을 보유한 기업들만이 살아남을 수 있는 시대가 된 것일까? 박기덕 밴스드 대표는 제대로 된 퍼포먼스 마케팅 기본기를 바탕으로 성과를 낼 수 있는 효율적인 마케팅을 강조하고 있다.박기덕 밴스드 대표는 에코마케팅을 시작으로 11번가 말레이시아, 메타(구 페이스북) 싱가폴 지사, 매드업 등 대행사부터 인하우스, 이커머스와 게임 등 글로벌 매체사까지 모두 경험한 이력을 가지고 있다.   박기덕 대표가 2022년 초 설립한 밴스드는 페이드 그로스 전문 에이전시, 일명 '퍼포먼스 마케팅'을 주로 하는 대행사다. 인하우스와 대행사 간의 미스매치를 해결하고, 스타트업이나 작은 규모의 회사들에게 컨설팅할 수 있는 중간 다리 역할을 하기 위해 설립했다.최근 퍼포먼스 마케팅에 주효하게 쓰였던 개인정보 데이터를 이용하기가 어려워지고 있다. 이에 업계에서는 퍼포먼스 마케팅의 '종말'이 아니냐는 이야기도 나오고 있다. 그러나 박기덕 대표는 \"퍼포먼스 마케팅이 먼저 주목을 받았을 뿐\"이라며 \"고객관계관리(CRM)이나 리텐션(유지율) 쪽으로 포커스가 넘어가는 과정이고, 결국엔 둘 다 해야되는 것\"이라고 말했다.\"경기가 어려워지면서 마케팅 예산을 줄였던 기업들도 결국 퍼포먼스 마케팅 예산을 다시 늘리는 추세\"라는 것이 박기덕 대표의 설명이다. &lt;블로터&gt;는 박기덕 대표를 만나 퍼포먼스 마케팅의 현황과 밴스드의 차별성을 물었다. 다음은 박기덕 대표와의 일문일답.Q.'퍼포먼스 마케팅'을 정의한다면?A: 성과 기반의 마케팅. 퍼포먼스 마케팅을 잘하려면 성과가 뭔지 이렇게 측정하는 게 맞는지에 대해서 계속 질문하고, 그 다음에 우리에게 지금 부족한 게 뭐 뭐가 있는지에 대한 '메타인지(자신의 인지 과정에 대한 인지 능력. '내가 무엇을 알고 무엇을 모르는지를 아는 것')'가 굉장히 중요하다.Q.최근 퍼포먼스 마케팅의 한계에 대해 말이 많은데?A:근 3~4년간은 퍼포먼스 마케팅이 굉장히 각광을 받았다. 퍼포먼스 마케팅 시대가 끝났느니 이런 얘기를 하는 것은 정말 퍼포먼스 마케팅이 필요없어지는 것이라기 보단, '퍼포먼스 마케팅만 잘하면 된다'는 '도그마(신념)'가 풀리는 시점이라고 본다.처음에는 퍼포먼스 마케팅이 먼저 주목을 받고 보편화가 됐으니, 이제 CRM이나 리텐션으로 넘어가는 과정에 있다고 할 수 있다. 마케팅은 밑 빠진 독을 채우는 과정이다. 물을 붓는 것이 유입, 독을 막는 것이 리텐션이라고 볼 수 있다. 결국엔 둘다 해야할 수밖엔 없지만, 개인적으로는 유입이 더 중요하다고 본다. Q.광고비 단가가 너무 비싸진 것도 한몫하는 것 같다. A:\"메타가 비싸서 못 하겠어요\"라는 말은 즉, \"CPC(클릭당비용)는 1200원으로 비싼데 그렇게 들어와도 가입도 안 하고 구매도 안 해요\"다. 그런데 이 말이 나에게는 '트래픽의 퀄리티나 측정을 제대로 못하고 있다' 혹은 '우리의 핵심성과지표(KPI)가 뭔지 잘 모르겠다'와 같은 얘기로 들린다. 우리의 서비스나 제품에 맞는 크리에이티브(소재)가 부재해서 그럴 수도 있고,  매체 운영 방법론을 몰라서 일 수 있는데 이 복합적인 결과로 나오는 게 낮은 성과이기 때문이다. 어떤 매체를 쓸지, 타겟팅 최적화를 어떻게 할지, 그 다음에 마케팅 소구점으로 나온 크리에이티브를 계속 다듬어가는 이 세가지를 병행하면서 선순환시켜야 한다.  Q.타 대행사와 달리 밴스드만의 차별점이 있다면?A:인하우스와 대행사의 중간 역할을 할 수 있다. 인하우스는 매체 최적화 방법을 잘 모르고, 에이전시는 인하우스 경험이 없는 분들이 대부분이다. 서로에 대한 이해가 부족한 상황인데, 저는 저희 경험치를 바탕으로 실질적인 컨설팅을 기반으로 할 수 있다. 테크 스타트업의 경우 프로덕트를, 커머스는 상품 상세 페이지 관련된 것을 많이 신경쓴다. 상품 옵션을 변경한다는 식으로 객단가를 높이기 위한 전략들, 쿠폰 전략들도 같이 고민한다. Q.예를 든다면?A:운세 플랫폼 '천명'의 경우 주요 고객 KPI를 정하는 것부터 같이 고민했다. 천명은 세번째 구매를 하면 지속적으로 구매를 하는 비중이 높다는 것이 특징이었다. 이에 세 번 이하 구매 고객을 모객하는 데 집중하는 반면, 네 번 이상 구매하는 고객들에겐 광고를 노출하지 않기 위해 많은 노력을 했다. 또, 같은 쿠폰을 주더라도 래플(응모 형식의 구매 방법)을 도입하는 등 여러 프로모션을 통해 성장을 할 수 있었다.변호사가 50여명이 소속된 법무법인의 사례도 있다. 법무법인의 경우 네이버 키워드 관리가 중요하다. 고객군이 사건이 터지고 나서야 변호사를 구하는 방식이기 때문이다. 이 회사 또한 구글애널리틱스를 설치해 놓고도 보지 않고 있었고, 네이버 위주 대행사를 이용 중이었는데 그 중에서도 성과 분석 없이 키워드 관리만 하고 있었다. 밴스드를 통해 구글을 강화한 결과, 현재 네이버와 대등한 비중으로 올라왔고 효율은 2배가 달한다.Q.경기 침체기로 스타트업이 직격타를 맞았다. 스타트업이나 소규모 회사에게 조언을 해준다면? A:광고비를 줄였다가 다시 늘리고 있는 추세인 것 같다. 한 7~8개월 만에, 길게는 1년 만에 다시 예산이 반등한다는 소식들이 있어서, 기존에 예산을 많이 안 썼거나 줄였던 분들이라면 지금 신경 써보는 게 기회일 수도 있다.Q.밴스드의 목표는?A:20명 정도 규모로 확장해서 브랜딩이나 리텐션 마케팅까지 도와드리는 형태로 진화하는 게 목표다. (구직자에게 어필한다면?) 생산성을 증가시키기 위한 방법론이나  매체에 대한 교육을 내부적으로 하고 있고, 실제로 빠르게 성장하고 있다. 경력직의 경우에도 여러 가지 버티컬 업체들을 체험할 수 있다는 점이 경쟁력을 높일 수 있는 방법이라고 생각한다.","link":"https://www.bloter.net/newsView/blt202302270005","retrieved":1677478847099,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270004.291x174.0.jpg"},{"title":"'중고 반도체 장비 플랫폼' 서플러스글로벌, 장비기술팀 신설한 이유","contents":"글로벌 반도체 중고장비 플랫폼 기업 서플러스글로벌이 지속가능한 성장을 위해 임원인사를 단행하고 조직 개편에 나섰다.서플러스글로벌은 ‘장비기술팀’을 신설하고 임원 승진 1명, 외부 임원 영입 2명 등 인사를 단행했다고 27일 밝혔다. 2030년까지 지속가능한 경영 성장을 위한 조직 개편이다.먼저 서플러스글로벌은 기술개발과 고객지원 강화를 위해 장비기술팀을 새롭게 신설했다. 반도체 중고 장비의 기술적인 고객 솔루션을 확장하고, 최고 수준의 장비 전문 엔지니어로 구성된 팀을 조직해 고객 솔루션을 확대할 계획이다. 서플러스글로벌은 반도체 전공정, 후공정 등 중고장비의 매입·매각 전문업체다. 가령 삼성전자, SK하이닉스 등 반도체 리딩기업이 활용하던 장비가 신공정 도입이나 공정 변경으로 인해 활용도가 낮아지면 서플러스글로벌이 매입해 중견 반도체 회사에 판매하는 방식이다.서플러스글로벌은 조직개편을 통해 전공정 장비 영업2팀의 김남영 팀장을 상무로 승진 발령했다. 김남영 상무는 서플러스글로벌에서 16여년간 근무해오며, 반도체 후공정 장비부터 전공정 장비까지 대형 프로젝트 수주경험이 풍부한 영업 베테랑이다.김남영 상무는 “2007년 서플러스글로벌에 입사해 회사와 함께 16년의 시간을 보냈다”며 “이제 임원으로서 회사의 비전달성을 위해 새로운 도전을 해야 하는 책임감이 크지만, 동료들과 함께 이뤄낼 것”이라고 말했다.서플러스글로벌은 2명의 외부 인재도 영입했다. 글로벌 파츠 플랫폼을 이끌 리더로 김동욱 상무를, 후공정 장비 영업3팀의 리더로 유승민 상무를 영입했다. 김동욱 상무는 글로벌 부품회사 임원 출신이다. 김동욱 상무는 글로벌 파츠 플랫폼 사업을 본격적으로 전개해 글로벌 부품 공급망 문제를 해결하고 2030년까지 부품 사업을 회사의 주력 사업으로 키울 계획이다. 유승민 상무는 반도체 중국 영업통으로 풍부한 해외 마케팅과 공급망 관리 경험을 보유하고 있으며, 후공정 장비 유통사업의 도약을 책임지게 됐다. 한편, 서플러스글로벌은 내달 27일 주주총회를 열고 김정웅 대표의 사내이사 재선임과 목적사업 ‘물질성분검사 및 분석업’ 추가건을 의결할 계획이다. 사업추가 이유는 “클러스터(cluster) 사업에 따른 사업목적 추가”다.","link":"https://www.bloter.net/newsView/blt202302270004","retrieved":1677466163284,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270003.291x174.0.png"},{"title":"[공시분석]실적·주가 쭉쭉 오르는 코리안리…매력 키우는 '공동재보험'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  주식시장에서는 웬만한 공룡급 원수보험사보다 재보험사인 코리안리의 성장 가능성이 더 높게 평가받고 있는 듯합니다. 코리안리의 주가는 2022년 12월 29일 6810원에서 2월 22일 8000원의 종가를 기록해 17.4%나 올랐습니다. 이와 비견할 수 있는 보험사는 같은 기간 18.7% 오른 현대해상뿐이고요, 삼성화재(+6.75%), 한화생명(+2.3%) 등과 비교하면 발군의 성과입니다.코리안리의 주가 상승세를 정당화하고 있는 요인은 '어닝 서프라이즈'급 실적입니다. 21일 코리안리가 공시한 영업잠정실적에 따르면 2022년 4분기 연결기준 매출 2조7812억원, 영업이익 740억원, 당기순이익 442억원을 기록했습니다. 전년 동기 영업이익이 9400만원, 당기순이익이 8900만원을 기록한 것과 비교하면 천양지차입니다. 매출은 39.5% 증가했고요.'재보험'이란 무엇일까요? 재보험은 보험회사를 위한 보험이에요. 보험사는 보험계약자들로부터 계약을 인수하고 자체 부담할 수 있는 책임 한도액을 설정하는데, 이를 초과하는 위험을 재보험사에 '재보험료'를 지급하고 전가함으로써 경영 안정성을 높이고 있어요. 국내 재보험 시장에서 코리안리는 외국계사가 10곳 진출했음에도 과반 넘는 점유율을 차지하는 시장 우위 사업자예요.지난해 원수사의 손해율이 개선되고 국내외 고액사고가 줄면서 재보험의 수익성도 향상됐어요. 한화투자증권에 따르면 코리안리의 보험영업이익은 2022년 4분기 129억원으로 전년 동기 657억원 적자에서 흑자전환했습니다. 투자영업이익은 526억원에서 696억원으로 32.3% 올랐습니다. 이 증권사 김도하 연구원은 \"보험과 투자 양쪽에서 기대보다 좋은 실적을 나타냈다\"고 평가했습니다.  무엇보다도 신규 공동재보험료로 5600억원을 거둔 점이 주목됩니다. 그 결과 2022년 코리안리 수재보험료는 9조7240억원으로 전년 동기 대비 16.1% 증가했습니다. 공동재보험은 원보험사가 보유하던 운용자산과 책임준비금(부채)까지 재보험사에 이전하는 것을 뜻합니다. 원보험사는 보험위험뿐 아니라 금리위험까지 모두 전가하면서 '부채 감축'이 가능하고, 재보험사가 자산운용에 강점이 있는 경우 이를 활용해 투자수익률까지 높일 수 있습니다.공동재보험은 2020년 금융당국이 도입했는데 이듬해 ABL생명이 100억원 수준만 계약하는 등 초기에는 관심이 저조했습니다. 당시만 해도 저금리로 인해 예전에 고금리로 팔았던 보험상품을 재보험사에 전가하려면 금리 격차로 인해 상당한 비용이 들었기 때문입니다. 지난해 기준금리가 급등하면서 공동재보험 부담이 낮아지자 신한라이프, 삼성생명이 코리안리와 계약을 체결했습니다.이렇게 공동재보험 체결이 늘어나는 건 지급여력비율(RBC비율)을 방어할 수 있기 때문입니다. RBC비율은 보험사의 리스크로 인한 손실액을 보전할 수 있는 자본량(가용자본)을 리스크가 현실화될 경우의 손실액(요구자본)으로 나눈 수치입니다. 일정 이하로 낮아지면 금융당국으로부터 시정조치를 받고, 최악의 경우에는 보험사로서 제기능을 하기 어렵습니다.올해 새로 도입된 국제회계기준(IFRS17)은 보험부채를 시가로 평가합니다. 금리 변동에 따라 부채의 총량도 바뀐다는 뜻입니다. RBC비율의 분모를 결정하는 '리스크'에 금리 및 신용위험이 포함되는 것이죠. 금리 변화에 따라 보험부채가 급증하고 RBC비율이 급락할 수 있습니다. RBC비율의 분모인 요구자본을 낮추는 공동재보험이 주목받는 이유입니다.코리안리에 따르면 2023년 재보요율이 37% 상승하며 1992년 이래 최고 상승폭을 기록했습니다. 금리 상승으로 자본시장이 위축됐고 캣본드(대재해채권) 등의 경쟁력도 약화한 반면 전통 재보험사의 협상력은 확대된 결과라고 증권업계는 보고 있습니다. 재보요율은 물론 코리안리는 공동재보험의 상승세가 뒷받침되는 만큼 실적이 견조하게 이어질 것으로 분석됩니다.이홍재 현대차증권 연구원은 \"요율 상승이 둔화되더라도 공동재보험 수재가 늘어날 것으로 보이기에 성장과 수익성 모두 양호한 흐름이 이어질 전망\"이라며 \"현대차증권은 향후 2년간 코리안리의 두 자리 수 이익 성장 가능성을 높게 판단한다\"고 내다봤습니다.","link":"https://www.bloter.net/newsView/blt202302260005","retrieved":1677460403414,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260013.291x174.0.jpeg"}]}