{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"암호화폐 대출 업체 ‘블록파이’, 미 증권당국에 1억달러 벌금 지급 합의","contents":"암호화폐 대출·예치 서비스 업체 ‘블록파이(BlockFi)’가 미국 증권거래위원회(SEC)와 미국 32개 주에 총 1억달러(약 1198억원)의 벌금을 내는 데 합의했다. SEC가 암호화폐 업체를 대상으로 벌금을 부과해 합의한 최초의 사례다. 14일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 블록파이는 고객들에게 연방은행과 증권 당국에 정식 등록되지 않은 암호화폐 이자계정 상품을 판매해 증권법을 위반했다는 혐의를 받는다. 이자계정은 암호화폐를 예치한 고객에게 높은 이자를 지급하는 상품으로 블록파이의 인기 상품 중 하나로 알려져 있다.SEC에 따르면 블록파이는 2019년 3월부터 미등록 이자계정을 판매하며 고객들에게 대출 위험에 대해 허위 또는 오해의 소지가 있는 주장을 해왔다. 자사 웹사이트에 이자계정의 연 이율이 9.25%에 달한다고 홍보해왔는데 이는 일반 금융 기관의 저축 상품의 평균 이율보다 훨씬 높은 수준이다. 블록파이는 대형 기관 투자자들이 암호화폐 예치금을 빌리는 대가로 큰 비용을 지불하기 때문에 이와 같이 높은 이율의 상품을 제공할 수 있다고 주장해왔다.블록파이는 혐의를 인정하거나 부인하지 않고 SEC에 벌금을 내기로 했다. 또 신규 이자계정 발급을 중단하는 한편 SEC에 ‘블록파이 일드’라는 새 암호화폐 저축 상품의 등록을 신청했다고 밝혔다. 잭 프린스 블록파이 최고경영자(CEO)는 “블록파이를 시작한 날부터 규제당국과의 협력이 암호화폐를 통한 금융 서비스 도입에 매우 중요하다는 점을 인지해왔다”며 “이번 합의는 업계 전반과 고객을 위해 규제의 명확성을 확보하려는 블록파이의 선구적인 노력을 보여주는 사례”라고 자평했다. 개리 겐슬러 SEC 위원장은 ”이번 사건을 통해 암호화폐 시장도 오랜 기간을 거쳐 검증된 증권법을 준수해야 한다는 점이 명확해졌다”고 말했다. 아울러 블록파이와 유사한 상품을 제공하는 암호화폐 대출 서비스 업체들을 상대로 이번 합의를 주목해 연방 증권법을 준수할 것을 촉구했다.","link":"https://www.bloter.net/newsView/blt202202150008","retrieved":1644886846115,"image":"https://www.bloter.net/data/blt/image/2022/02/15/blt202202150002.291x174.0.png"},{"title":"MS, 사무실 다시 연다…빅테크 중 처음","contents":"미국 내 코로나19의 확산세가 한풀 꺾이고 있는 가운데, 마이크로소프트(MS)가 빅테크 기업 중 최초로 사무실 출근을 재개하기로 했다. 14일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 MS는 이달 28일 본사가 있는 워싱턴주와 실리콘밸리의 사무실을 직원과 방문객을 대상으로 다시 연다고 발표했다. 이번 계획은 본사 직원 4만7000여명을 포함한 총 10만3000여명의 직원에게 해당된다. MS는 사무실 복귀 이유로 본사가 위치한 워싱턴주의 높은 백신 접종률과 사망자 수의 감소세를 꼽았다. MS가 사무실을 다시 연다고 모든 직원이 매일 출근해야 하는 것은 아니다. ‘하이브리드 근무 시간제’를 운영해 직원들이 원하는 경우 집에서 일하는 등 근무시간의 유연성을 보장한다는 계획이다. 직원들은 복귀안이 시행되는 28일 이후, 30일 이내로 담당 매니저와 협의해 근무 장소와 시간을 정할 수 있다. MS는 앞서 지난해 10월4일 사무실을 재개방할 계획이었지만 시행 한 달 전 오미크론 변이 확산 여파로 이를 무기한 연기한 바 있다. MS는 코로나19의 확산세와 백신 접종률 등을 바탕으로 총 6단계로 이뤄진 사무실 복귀안을 운영해왔다. 이번 발표는 그 중 최종 단계에 해당하며 미국 내 다른 사무실 재가동 여부는 지역별 상황에 따라 결정할 예정이다. 다른 대형 IT 기업 중에서는 메타가 유일하게 사무실 복귀 계획을 발표했다. 메타는 본사 직원들의 사무실 복귀 시점을 한차례 연기해 오는 3월28일로 정해둔 상태다. 사무실 출근을 희망하는 직원들은 코로나19 부스터샷 접종 증명서를 제출해야 한다. 애플은 오미크론 확산으로 인해 사무실 복귀 시점을 무기한 연기한 가운데 복귀 시 직원들이 의무적으로 부스터샷을 접종해야 한다고 발표한 바 있다. 예방접종 증명서를 제출하지 않은 직원은 코로나19 검사를 받아야 한다. 아마존과 구글은 사무실 복귀를 연기하며 연내 새로운 계획을 내놓겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202150004","retrieved":1644886846119,"image":"https://www.bloter.net/data/blt/image/2022/02/15/blt202202150001.291x174.0.jpeg"},{"title":"[신세계 기업분할 그 후]①외형은 커졌는데…반으로 줄어든 시가총액","contents":"11년 전 인적분할 이후 정용진 부회장과 정유경 사장은 각각 할인점과 백화점 사업을 독자적으로 발전시켜왔다. 그 사이 승계 작업도 사실상 마무리해 앞으로 남은 것은 계열분리 뿐이라는 관측이 지배적이다. 남매 사이인 정 부회장과 정 사장이 그동안 각자 사업을 어떻게 이끌어왔고, 또 이커머스 혁명이 몰아치는 현재 어떤 전략을 계획하는지 들여다본다.  지난 2011년 그동안 통합법인으로 운영해 오던 백화점과 대형마트 사업을 인적분할한다고 발표했을 당시 신세계는 “이제 이마트가 대형마트 1위로 부상해 규모가 커지고 서로 다른 유통업태로서 시너지 효과도 미미해 분할하게 됐다”고 설명했다. 더 이상 백화점 사업의 인큐베이팅 없이 이마트가 홀로서기를 할 수 있다는 뜻이었다.신세계는 구체적으로 △신속하고 유연한 의사결정체제 확립 △독립경영 및 책임경영 체제 구축 △기업가치 극대화 등 3가지 이유를 들었다. 신세계의 이러한 결정은 업계 안팎에서 높은 주목을 받았다. 경쟁업체인 롯데쇼핑이 백화점과 마트를 통합운영하고 독립법인으로 존재하는 다른 백화점 점포까지 합치려 했던 것과 상반된 행보였기 때문이다. 과연 신세계에게 인적분할은 앞선 3가지 목적을 달성하기 위해 불가피한 선택이었을까.  '빅딜'과 사업확장으로 키운 외형 신세계그룹이 백화점과 대형마트 두 사업으로 인적분할 했을 당시 신세계의 자산총액은 4조원 규모에 불과했다. 신세계와 이마트의 분할비율이 26대 74로 확정되며 그룹 전체 규모의 4분의 1 수준만 가져왔기 때문이다. 신세계가 지배하거나 출자한 회사들은 신세계인터내셔날, 신세계첼시(현 신세계사이먼), 신세계첼시 부산, 광주신세계(지분 10.4%), 하남유니온스퀘어 등이 전부였다. 그러나 신세계는 곧바로 부동산 ‘빅딜’을 성공시키며 외형을 키웠다. 2012년 10월 신세계백화점 강남점이 입점해있는 센트럴시티의 건물과 터 지분 60%를 약 1조원에 사들였다. 신세계는 인수대금 전액을 은행권에서 차입해 마련하는 등 재무구조 악화를 무릅쓰고 부동산에 투자했다. 센트럴시티 인수는 지금까지도 신세계의 역대 M&amp;A 규모 중 가장 큰 규모로 남아있다. 이를 기반으로 분할 직후 4조원 수준의 자산총계는 10년 만에 3배가 넘는 13조6000억원으로 성장했다.  사업 확장에도 힘을 썼다. 본업인 백화점 사업뿐 아니라 아울렛 사업에 대한 지속적인 투자를 진행했고, 2012년에는 파라다이스 면세점 인수를 통해 면세사업에도 진출했다. 2021년 말 기준 신세계는 백화점 12개, 면세점 3개, 아울렛 5개 점포를 운영하고 있다. 매출규모는 2012년 2조2000억원에서 2021년 10조원으로 5배 넘게 증가했고, 같은 기간 영업이익 규모도 2500억원에서 5000억원으로 2배 늘었다.이마트도 마찬가지로 드라마틱한 외형 변화를 겪었다. 2012년 11조원 수준의 자산규모는 2021년 무려 30조원으로 늘어났다. 같은 기간 매출은 8조원에서 24조원으로, 영업이익은 2500억원에서 3200억원으로 증가했다. 이마트는 분할 당시 신세계와 비교해 여건이 더 좋았다. 이마트슈퍼(현 에브리데이), 조선호텔(현 조선호텔앤리조트), 신세계푸드, 스타벅스커피코리아, 신세계건설, 신세계아이앤씨, 신세계엘앤비 등 대형할인점 사업 외에도 주요 먹거리 사업들을 대부분 가지고 나왔다. 이마트는 다양한 신사업에 투자하며 외형을 키웠다. 2014년 프랜차이즈 편의점 위드미를 인수해 ‘이마트24’를 런칭했고, 2015년에는 통합형 가전 전문매장 ‘일렉트로마트’를 열었다. 또 2016년 스타필드 하남을 시작으로 복합쇼핑몰을 대대적으로 늘리기 시작했고, 2017년에는 반려동물 브랜드 몰리스 펫샵의 문을 열었다. 가장 최근인 2019년에는 이커머스 시장에 대응하기 위해 ‘SSG닷컴’ 법인을 출범시켰다. 물론 이외에도 ‘노브랜드’, ‘삐에로쇼핑’, ‘이마트 트레이더스’ 등 다양한 사업들을 동시 다발적으로 진행했다.   그중 대표사업은 바로 복합 쇼핑몰 체인 스타필드다. 스타필드 하남점을 시작으로 본격적으로 영업활동을 펼친 이후 같은 해 10월 코엑스몰점을 오픈했고, 2017년 8월에는 경기도 고양시에 점포를 열었다. 지난해 10월에는 코로나19가 확산한 와중에도 경기도 안성에 추가로 지점을 열었다. 이외에도 기존 스타필드보다 규모가 작은 스타필드 시티를 위례, 부천, 명지에서 운영하고 있다. 1호점인 스타필드 하남은 지난해 매출액 1236억원, 영업이익 535억원을 거둬 알짜 사업으로 자리매김했다.최근에는 이커머스 사업 확장을 위해 창사이래 최대규모 베팅도 했다. 무려 3조6000억원을 투자해 이베이코리아 지분 80.01%를 취득했다. 이를 위해 성수동 본사 사옥을 약 1조원에 매각하고 1조7000억원 규모의 사채를 발행하는 등 사실상 회사의 명운을 가를 투자를 벌였다.  기업가치는 절반 수준으로? 신세계와 이마트는 인적분할의 이유 중 하나로 ‘기업가치 극대화’를 꼽았지만 인적분할이 기업가지 향상에 긍정적인 영향을 미친 것으로 보이지는 않는다. 신세계와 이마트는 분할 이후 각자 외형을 확장하는 데는 성공했지만 시가총액은 오히려 줄어든 것으로 나타나 눈길을 끈다.  지난 14일 종가 기준 신세계의 시가총액은 2조5500억원, 이마트의 시가총액은 3조6600억원으로 두 업체의 시가총액 합은 6조2000억원 수준이다. 2011년 기업분할 전 신세계의 시가총액 규모가 11조원이었던 점을 감안하면 절반 가까운 수준으로 기업가치가 떨어진 것이다. 실제 주가 차트를 보면 신세계와 이마트 모두 지난 10년 가까운 시간 동안 횡보하거나 점진적으로 하락해온 것을 확인할 수 있다.  그렇다면 엄청난 수준의 외형 확장에도 불구하고 신세계와 이마트의 기업가치가 하락한 이유는 무엇일까. 업계에서는 이커머스 시장 확장에 제때 올라타지 못한 점을 꼽는다. 유통사업은 일부 사업을 제외하고는 국내 시장에 한정된 사업이라 단번에 새로운 매출처를 확보하기 어려운 사업으로 꼽힌다. 신세계와 라이벌 관계를 형성하는 롯데쇼핑 역시 지난 10년 간 주가가 지속 하락하는 것으로 나타난다. 이런 상황에서 출현한 이커머스는 사업을 단 번에 확장할 수 있는 새로운 영역이었지만, 쿠팡, 네이버 등 기존 IT플랫폼 사업자로 분류되던 업체들이 미리 시장을 선점했다.   KIET에서 발간한 ‘우리나라 온라인 유통산업 동향’에 따르면 2016년부터 2020년까지 온라인 시장 규모가 75조4000억원에서 176조2000억원으로 두 배 이상 성장하는 사이 백화점 시장 규모는 29조9000억원에서 27조4000억원으로 감소했고, 대형마트 시장은 33조2000억원에서 33조8000억원으로 소폭 증가하는데 그쳤다. 결과적으로 신세계와 이마트 모두 그동안 정체된 시장 안에서만 영향력을 확대해온 셈이다.   기업가치를 극대화하고 독립 및 책임경영체계를 구축하기 위해 인적분할을 실시한 신세계그룹이 이커머스 시장에 대응하기 위해 손을 잡은 것 또한 아이러니다. 그룹 이커머스 사업을 총괄하는 SSG닷컴은 이마트와 신세계가 각각 45.58%, 24.42%의 지분을 보유해 사실상 그룹 내 유일하게 두 업체가 공동으로 출자한 업체다. SSG닷컴의 기업가치는 약 10조원으로 평가 받고 있어 신세계와 이마트의 시가총액 합(6조2000억원)을 훨씬 웃돈다.","link":"https://www.bloter.net/newsView/blt202202140303","retrieved":1644880536982,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140021.291x174.0.jpg"},{"title":"[오~컬쳐]'쿠키런: 킹덤' 덕본 데브시스터즈, 지속성장 가능할까","contents":"'쿠키런' IP를 보유한 데브시스터즈가 지난해 흑자전환에 성공하며 길고 길었던 부진의 늪을 벗어났다. 지난해 1월 출시한 모바일 RPG '쿠키런: 킹덤'이 대규모 흥행에 성공하며 반등을 이뤘는데, 분기별로 보면 1분기와 4분기에서 그 성장세가 도드라졌다. 주춤했던 성장세, 4분기에 만회한 배경은 데브시스터즈는 지난해 3693억원의 매출을 올리며 전년 대비 308.5% 증가한 성장세를 보였다. 상승세를 이끈 주역은 쿠키런: 킹덤이다. 쿠키런: 킹덤은 쿠키런 IP의 캐릭터를 수집·육성하고, 나만의 공간을 꾸미는 커스터마이징 기능을 전면에 배치해 주목도를 높였다. 이를 통해 RPG를 즐기는 코어 유저 외에도 캐릭터와 커스터마이징을 선호하는 저연령층 및 여성 유저의 참여도를 높인 것으로 평가받았다.   쿠키런: 킹덤은 출시 초부터 구글플레이 스토어와 애플 앱스토어 등 앱 마켓 매출 최상위권에 등극하며 기존 쿠키런 IP가 거둔 성과를 단숨에 뛰어넘었다. 데브시스터즈에 따르면 지난 1년간 쿠키런: 킹덤 유저들의 플레이를 분석한 결과, '스토리모드'의 '월드탐험' 스테이지 클리어 횟수는 35억회로 집계됐고 '킹덤 아레나'(유저간 대결 모드)는 28억회 플레이한 것으로 나타났다. 같은 기간 한국을 포함한 글로벌 누적 이용자 수는 3800만명으로 집계됐다. 데브시스터즈는 쿠키런: 킹덤의 흥행으로 빠르게 성장했다. 2020년 61억원의 영업손실을 기록했던 데브시스터즈는 1년 만인 지난해 563억원의 영업이익을 기록하며 흑자전환에 성공했다. 다만 지속성장적인 측면에서는 아쉬움이 남는다. 지난해 1분기 쿠키런: 킹덤 효과로 분기 사상 최대 매출(1054억원)을 올린 데브시스터즈는 한 분기만에 하락세로 돌아선 이후 지난해 3분기 671억원의 매출을 기록하며 주춤했다. 그러나 같은 해 4분기 들어 다시 1000억원대 매출을 기록하며 반등에 성공했다. 반등의 주 요인은 해외 시장이다. 게임마다 다르지만, 대다수의 게임이 흥행 효과 이후 매출 등 성장세가 하향 안정화 국면에 접어든다. 지난해 2분기 들어 쿠키런: 킹덤도 매출 하향 안정화 국면에 접어든 것처럼 보였으나 3분기부터 해외 시장 공략을 본격화 하면서 신규 수요층을 확보할 수 있었다.   실제로 데브시스터즈는 지난해 9월 일본을 시작으로 글로벌 확장에 나선 이후 10월 진행한 미국 캠페인을 통해 북미, 영국, 이탈리아, 러시아 등 주변 영어권 및 유럽 국가 이용자의 주목도를 높이는 데 주력했다. 그 결과 쿠키런: 킹덤의 지난해 10월 월간 활성 사용자 수(MAU)는 전달 대비 107% 늘어, 1000만명을 돌파했다. 지난해 4분기를 기점으로 국내외 매출 비중도 큰 폭으로 변화했다. 해외 서비스 지역 확대 및 글로벌 캠페인의 영향으로 4분기 해외 매출은 전체 1011억원 가운데 705억원을 기록했다. 데브시스터즈는 분기마다 국내 매출이 높았지만 4분기 들어 해외 매출 비중이 국내를 넘어서는 기록을 달성했다. 데브시스터즈 관계자는 &lt;블로터&gt;에 \"지난해 9월 쿠키런: 킹덤을 일본에 출시한 이후 10월 글로벌 캠페인을 진행을 통해 미국 및 영어권 국가의 영향도가 성장세에 결정적인 영향을 끼쳤다\"며 \"1000만 MAU를 기록한 지난해 10월 이후에도 매달 800만 MAU가 유지되는 등 꾸준한 성장세를 기록 중\"이라고 말했다.   영업이익 하락세, 돌파구가 필요하다 기록적인 매출 성장이 이어졌지만 분기별 영업이익은 꾸준히 하락하고 있다. 실제로 지난 1분기 흑자전환한 테브시스터즈의 영업이익(225억)은 4분기 들어 76억원대까지 감소했다. 신규 사업 및 개발 서비스 확대에 따라 공격적인 인력 충원이 이어진데 이어 해외 시장에서 진행한 마케팅 비용 등이 큰 폭으로 증가한 것도 영향을 끼친 것으로 분석된다. 특히 글로벌 마케팅이 본격화된 4분기 영업이익은 957억원으로 전분기 대비 60.8%의 증가폭을 보였다.   쿠키런 IP에 대한 의존도를 분산시켜야 한다는 목소리가 나오는 이유도 여기에 있다. 데브시스터즈는 쿠키런: 킹덤의 국내 흥행을 발판삼아 글로벌 무대로 확장하기 위해 공격적인 마케팅을 집행한 바 있다. 이는 쿠키런 IP 게임에 대한 집중도가 높아지면서 관련 타이틀의 성과나 활동에 따라 영업비용이 비례하는 부작용으로 이어진다는 분석이다. 다만 데브시스터즈가 자회사를 비롯해 신규 타이틀 및 신사업을 준비하는 만큼, 쿠키런: 킹덤 의존도가 낮아질 가능성도 존재한다. 현재 데브시스터즈는 '세이브하우스', '오븐스매시', '브릭시티' 등 3종의 타이틀을 연내 출시할 계획이다. 세이프하우스와 브릭시티의 경우 쿠키런 IP와 관계없는 새로운 게임으로 각각 건슈팅과 건설 시뮬레이션 장르를 표방하고 있다. 데브시스터즈 측은 \"지난해는 쿠키런: 킹덤을 필두로 기업 성장의 물꼬를 튼 한 해\"라며 \"올해는 쿠키런 IP와 더불어 신규 IP 기반 프로젝트를 통해 경쟁력을 확대하고 수익 포트폴리오를 다각화하는 등 외연 확장을 가속화 시킬 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202140307","retrieved":1644833762293,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140029.291x174.0.jpg"},{"title":"당근마켓은 왜 ‘당근페이’를 도입했을까","contents":"지역생활 커뮤니티 ‘당근마켓’이 간편결제 서비스 ‘당근페이’ 도입을 전국으로 확대 시행한다. 중고거래에 있어 사기 피해를 방지하고, 지역 내 이웃 간 연결을 강화하기 위해서다.14일 당근마켓은 자회사인 당근페이가 개발한 간편송금·결제 서비스를 전국에 도입한다고 밝혔다. 당근페이는 지난해 11월 제주 지역에서 첫 선을 보였다. 당근마켓에 따르면 서비스 운영 초기 3개월 간 제주 지역에서 이뤄진 전체 중고 거래 가운데 10% 이상이 당근페이를 이용한 것으로 나타났다. 재사용 비율은 30%다.당근페이 기능은 크게 송금과 결제다. 중고거래 시 당근페이를 이용하면 별도의 은행·송금 앱 등을 사용할 필요가 없다. 당근 채팅에서 실시간 송금이 가능하다. 판매자도 채팅 화면에서 즉시 송금 결과를 확인할 수 있다. 계좌번호나 예금주 등 거래 당사자 간 개인정보를 주고받지 않아도 된다. 송금 수수료는 무료다.당근마켓이 기대하는 건 가짜 결제 페이지를 가장한 외부 링크로 이용자를 유인하는 어뷰징과 사기 시도로부터의 피해 방지다. 오직 당근마켓 공식 채팅방에서만 송금 기능을 이용할 수 있어서다. 지역 경제 활성화를 위한 관련 서비스 운영도 본격화할 예정이다. △당근채팅에서 이웃에게 모바일 쿠폰을 선물할 수 있는 ‘선물하기’ △‘내 근처’ 탭에서 만날 수 있는 ‘동네장보기’ 등 로컬커머스 △‘청소연구소’, ‘펫트너’ 등 생활 밀착형 제휴 서비스 등에서도 활용할 수 있다. 오프라인 지역 상점에서도 편리한 결제 경험을 제공한다는 방침이다. 앱을 통해 상품을 결제하면 오프라인 픽업이 가능한 방식인데, 동네 사람들이 직접 상점에 방문해 주인과 소통하고 신뢰를 쌓으면 지역 내 이웃 간 연결이 강화될 거라는 기대다.당근마켓 관계자는 “당근마켓 로컬 커머스 서비스에 입점해 있는 상점들은 당근페이 이용이 가능하다”면서 “특히 당근마켓엔 지역 구석구석에 있는 상점들이 많이 있는데, 결제 기능 도입으로 이용자 편의성이 높아지면 연결이 강화되고 지역 경제 활성화를 기대할 수 있을 것”이라고 설명했다.김재현 당근마켓 대표는 “당근페이는 하이퍼로컬(좁은 동네 범위에서 이뤄지는 생활 범위) 시대 지역 경제 활성화를 위한 필수 금융 서비스로 큰 역할을 할 것”이라고 말했다. 한편 당근페이는 ‘나의당근’ 탭에서 이용자 아이디 밑에 생성된 ‘당근페이 지갑 영역’을 선택 후 가입하면 된다. 은행 계좌와 연동해 최대 50만원까지 충전할 수 있다.","link":"https://www.bloter.net/newsView/blt202202140299","retrieved":1644833762302,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140020.291x174.0.jpg"},{"title":"카카오가 지목한 오류 원인...‘BGP교란행위’ 무엇?","contents":"카카오가 지난 3일 자사 서비스에서 오류가 발생한 원인으로 ‘BGP 교란행위(BGP hijacking)’을 지목했다. 이에 정확한 원인 파악을 위한 조치로 경찰에 고소장을 제출할 예정이다.14일 업계에 따르면 지난 3일 오전 11시 20분쯤 지도·포털·QR체크인 등 카카오의 서비스에서 1시간 가량 오류가 발생해 접속이 제한됐다. 카카오는 당시 오후 1시쯤 서비스를 복구했다.이와 관련해 카카오는 이날 과학기술정보통신부(과기정통부)에 자체 원인 분석 자료를 제출했다. 카카오가 추정하고 있는 장애 원인은 BGP 교란행위다. BGP는 경계경로프로토콜(Border Gateway Protocol)로, 서로 다른 AS(autonomous system)인 통신사 등과 같은 인터넷서비스제공자(ISP) 간 사용되는 라우팅프로토콜이다. 쉽게 말해 ‘인터넷의 우편 서비스’라 설명되는데, 이용자들에게 최적의 경로를 안내한다.카카오의 해외 ISP들은 카카오의 IP(인터넷 주소)를 가지고 있다. 카카오 이용자들은 IP를 통해 서비스에 접속하는데, 이때 카카오로 트래픽(데이터 전송량)이 전달된다. 그런데 이 과정에서 누군가 트래픽을 가로채 오류가 생겼다는 것이 카카오 측 판단이다. 카카오는 ISP들이 교란행위를 당한 것으로 보고 있다.카카오 관계자는 “카카오의 ISP가 가지고 있는 IP를 가로채 제 3자가 트래픽을 받은 건데 그걸 알고 바로 차단한 것”이라며 “만약 이를 통해 카카오 서버를 사칭했다면 이슈가 되는 건데, 그쪽 네트워크에서 오류가 있었고 저희가 바로 쳐내면서 복구했다”고 설명했다.카카오 측은 정확한 사고 경위 등을 파악하기 위해 경찰에 고소장을 제출할 예정이다. 카카오 관계자는 “장애 때문에 저희 쪽이 직접적인 피해를 입었다”면서 “누가 가로챈 것인진 모르니 정체불명을 대상으로 고소를 진행하는 것”이라고 말했다. 카카오는 해외에서 진행된 것으로 추정하고 있다.과기정통부는 카카오의 오류 원인 주장에 대한 검증에 나설 방침이다. 오류 발생 당시 개정 전기통신사업법(일명 넷플릭스법)에 따라 과기정통부는 카카오에 장애 원인 관련 자료 제출을 요청한 바 있다. 관련 법에 따라 카카오 등 막대한 트래픽을 유발하는 IT기업들은 부가통신서비스의 안정적 수단 확보를 통해 서비스 품질을 유지할 의무가 있어서다.과기정통부 관계자는 “일명 넷플릭스법에 따라 카카오가 제출한 내용이 서비스 안정성 관점에서 문제가 있었는지 여부를 검증할 것”이라면서 “카카오에서 주장하고 있는 외부 네트워크 장애 요인은 경찰이나 관련 부서에서 디테일하게 들여다봐야 할 것”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202202140230","retrieved":1644830058230,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140017.291x174.0.png"},{"title":"진단키트 ‘수출 통제’…“대란 준비 없던 정부 탓에 기업만 피해”","contents":"“기업이 무슨 죄입니까.”코로나19 자가진단키트를 해외에 수출 중인 국내 한 제약·바이오 기업 직원은 14일 기자와의 통화에서 ‘식품의약품안천처(식약처)의 수출 사전 승인’ 조치를 두고 이같이 토로했다. 그는 “이미 탄탄한 유통망을 갖춘 국내 시장과 달리 해외는 불확실성이 많아 한 번 신뢰를 잃거나 위험(리스크)이 생길 기미가 보이면 거래가 중단되는 경우가 많다”며 “말이 ‘사전 승인’이지 품귀 현상 대응 조치인 만큼 사실상 수출을 금지하는 게 아닌가 걱정”이라고 우려했다.식약처는 지난 13일부터 코로나19 자가검사키트의 시장 공급 안정화를 위한 유통개선조치를 시행 중이다. 해당 조치에 ‘코로나19 자가검사키트의 수출물량을 사전 승인한다’는 내용이 포함되며 관련 사업을 진행 중인 국내 기업들의 우려가 커지고 있다. 현재 국내 코로나19 자가검사키트 사용 승인을 획득한 5개 기업의 6개 제품만 해당되지만 품귀 현상에 따라 언제 규제가 강화될지 모른다는 불안감도 관측된다. 대상 기업은 △에스디바이오센서 △휴마시스 △래피젠 △젠바디 △수젠텍이다.식약처는 13일 이전에 계약된 수출물량은 판매가 가능하도록 했으나, 이후에 선적할 물량에 대해선 사전 승인을 받도록 했다. 수출 물량 일부를 국내 공급용으로 전환해 진단 키트 품귀현상에 대응한다는 취지다. 식약처는 “향후 제조업체가 국내 수요에 대한 원활한 공급에 보다 집중해 관리할 수 있도록 한다”고도 했다. 식약처는 이 외에도 코로나19 자가검사키트의 △온라인 판매 금지 및 약국·편의점으로 판매처 제한 △대용량 포장 제품 생산 증대 △낱개 판매 허용 및 1명당 1회 구입 수량 제한 등을 오는 3월5일까지 시행한다.식약처의 이 같은 조치를 두고 ‘책임론’이 빗발치고 있다. 이번 코로나19 진단키트 대란이 정부의 검사체계 전환에 따라 발생했기 때문이다. 정부는 지난 3일 누구나 받을 수 있었던 코로나19 유전자증폭(PCR) 검사를 중증 위험이 높은 고령층 등 고위험군만 받을 수 있도록 변경했다. 이외 검사 희망자는 자가검사키트를 통해 신속항원검사를 받은 후 양성이 나오면 추가로 PCR 검사를 실시한다. 호흡기전담클리닉 등 지정된 동네 병·의원에서 전문가용 신속항원검사를 받을 수 있지만 진찰료 5000~1만원 정도를 내야 한다.PCR 검사 조건이 까다로워지면서 시중에 판매되던 코로나19 자가진단키트의 수요가 몰리게 됐다. 이에 따라 진단키트 일부 제품의 가격은 개당 3000~4000원 수준이었으나 최근 7000~1만5000원 선으로 급등했다. 가격이 올라도 제품을 구하지 못해 불편함을 겪고 있다는 불만도 쉽게 찾아볼 수 있다. 더욱이 코로나19 백신 미접종자가 방역패스 제한 없이 시설을 이용하기 위해선 ‘PCR 음성확인서’가 필요한 만큼 이에 대한 지적의 목소리도 갈수록 높아지는 양상이다.또한 이번 진단키트 대란에 앞서 정부가 △마스크 대란 △위드코로나(단계적 일상회복) 도입에 따른 병상 부족 사례를 겪었음에도 검사체계 전환 전 충분한 대비가 이뤄지지 않았다는 비판의 목소리도 나온다. 정부는 지난해 11월 단계적 일상회복을 도입하며 거리두기 조치 등 방역을 완화했으나 40여 일만에 확진자 증가에 따른 병상 부족으로 ‘더 강력한 방역수칙’을 도입한 바 있다. 위드코로나 도입 전 확진자 급증에 대비해야한다는 전문가들의 분석이 나오기도 했지만, 결국 준비 부족으로 의료체계가 무너지며 정책을 선회했다.바이오업계 관계자는 이를 두고 “주먹구구식 행정·소 잃고 외양간도 못 고치는 정부 등의 지적이 이번 진단키트 대란에서도 또다시 나오는 이유”라며 “생산 현장에선 검사체계 전환 전 정부가 코로나19 진단키트 제조업체와의 사전 협의나 국내 공급 물량 확대 요청이 충분하지 않았던 것으로 느끼고 있다”고 말했다. 앞서 코로나19 관련 정책 변경으로 인한 다양한 부작용을 경험하고서도 충분한 준비 없이 검사체계를 전환해 또다시 ‘품귀 현상’이 벌어졌다는 지적이다. 이 관계자는 “정부의 대비가 없어 발생한 부작용인데 피해는 애꿎은 기업들만 보고 있다”고 덧붙였다.이번 유통개선조치에 ‘코로나19 진단키트 수출물량의 사전 승인’이 포함되며 기업들의 성장이 저해될 수 있다는 우려도 곳곳에서 관측되고 있다. 최근 오미크론 코로나19 변이 바이러스의 확산에 따라 세계 곳곳에서 국내 생산 진단키트를 찾는 분위기이기 때문이다. 국내 기업이 생산한 진단키트의 대규모 수출 계약도 이뤄지고 있는데, 식약처의 이번 조치에 따라 외연 확장의 적기를 놓칠 수 있다는 지적이다.실제로 셀트리온은 휴마시스와 공동 개발한 코로나19 항원 신속진단키트 2종을 미국 시장에 오는 4월까지 4600억원 규모로 공급하는 계약을 최근 체결하기도 했다. 공급 물품은 ‘디아트러스트 코로나19 전문가용 항원신속진단키트(디아트러스트 항원신속진단키트)’와 ‘디아트러스트 코로나19 항원 홈 테스트(디아트러스트 홈 테스트)’ 2종이다. 미국 국방부 조달청을 비롯해 세계 최대 전자상거래 업체 아마존 등 10여개 기업·기관을 대상으로 제품을 제공할 계획이다. 씨젠 역시 최근 브라질 정부와 약 400만명 분량의 코로나19 진단시약 수출계약을 맺은 바 있다. 이번 수출 사전 허가 대상 기업에 포함된 에스디바이오센서 역시 국내보다 해외에 진단키트를 더 많이 공급하고 있는 것으로 알려져 있다. 진단키트 제조업체 관계자는 “현재까지 맺은 수출 계약이 사전 허가에 대상엔 포함되지 않아 당장 사업적 타격이 없을 수 있다”면서도 “그러나 현재처럼 덮어놓고 국내 공급량을 늘린다면 향후 재고를 헐값에 넘겨야 할 가능성도 있고, 이번 사전 허가 조치에 따라 현지 네트워크에도 타격을 입을 수 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202140273","retrieved":1644830058231,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140019.291x174.0.jpg"},{"title":"DB하이텍, 최대 실적에도 ‘배당성향’ 낮췄다","contents":"DB하이텍이 지난해 매출 1조2146억원, 영업이익 3991억원을 기록했다고 14일 공시했다. 영업이익률은 32.8%에 달한다. 호실적에도 배당성향은 낮췄다. 지난해 배당금총액은 195억원으로 연결 기준 배당성향은 6.1%다. 전년 대비 3.0%포인트 낮은 수치다.DB하이텍이 1조원대 매출을 기록한 건 이번이 처음이다. 최근 20%대를 유지했던 영업이익률도 30%대로 치솟았다. DB하이텍은 “반도체 시장 수요 증가에 따른 매출 및 영업이익 증가”라고 밝혔다.업황이 실적으로 이어진 셈이다. DB하이텍의 주력 제품은 8인치(200㎜) 웨이퍼다. 웨이퍼는 반도체를 만들 때 필요한 얇은 원판을 뜻한다. 8인치는 원판의 직경을 의미한다. 한때 12인치 웨이퍼(300㎜)에 밀려 설 곳을 잃었지만 최근 이미지센서(CIS), 파워소자(PMIC) 등 8인치 웨이퍼가 필요한 시스템반도체 시장이 성장하면서 다시 주목받고 있다.최대 실적에도 배당 정책은 보수적 기조를 유지했다. DB하이텍은 이날 보통주 주당 배당금 450원, 우선주 주당 배당금 500원을 책정했다고 공시했다. 보통주 기준 전년 대비 100원 상향했다. DB하이텍은 배당성향보다 주당 배당금을 높이는 데 집중했다고 설명했다.  배당금총액은 195억원으로 나타났다. 연결 기준 배당성향은 6.1%로 나타났다. 전년도 배당성향(9.1%)보다 3.0%포인트 낮은 수치다. 배당성향은 당기순이익 중 배당금총액(현금)이 차지하는 비중이다. 보통 배당성향이 높을수록 주주 친화적이라는 평가를 받는다.  DB하이텍은 연이은 호실적으로 곳간을 불려나가고 있다. 지난해 3분기 기준 단기금융상품을 포함한 현금성자산은 705억원이다. 별도 기재한 기타금융자산은 2610억원에 달한다. DB하이텍 분기보고서에 따르면 지난해 3분기 기준 기타금융자산 전액은 단기금융상품의 일종인 MMF(Money Market Fund) 자산이다. MMF는 입출금이 자유롭다. 이 때문에 보통 현금성자산에 포함된다.곳간은 늘어났지만 이렇다 할 현금 활용 방안은 내놓지 않고 있다. 지난해 3분기 기준 부천과 충북 공장 가동률이 거의 100%에 근접한 상태지만 공개된 설비 투자 계획은 없는 상태다. 분기보고서에 따르면 부천 공장 평균 가동률이 99.6%, 충북 음성(상우 공장) 평균 가동률은 98.1%다.","link":"https://www.bloter.net/newsView/blt202202140266","retrieved":1644830058234,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140018.291x174.0.png"},{"title":"갤럭시S22 업은 삼성카드, 카드사 1위 오르나","contents":"삼성카드가 삼성전자의 플래그십 스마트폰 '갤럭시S22' 시리즈 효과에 힘입어 카드업계 점유율 1위인 신한카드의 왕좌를 뺏을 가능성이 관측되고 있다. 이미 삼성카드의 신용판매 성장 속도는 신한카드를 크게 뛰어넘고 있다. 박해지는 통신사 공시지원금…직접 사서 개통하는 자급제 매력↑ 갤럭시S22는 삼성전자의 공식 온라인쇼핑몰인 삼성닷컴에서 대형 오픈마켓보다 더 저렴하게 구입할 수 있는 것으로 나타났다. 14일 업계에 따르면 삼성닷컴에서 삼성카드로 오는 21일까지 갤럭시S22 사전예약 구매를 한 고객은 최대 15%의 현금 할인 혜택을 볼 수 있다.가령 판매가 155만1000원의 갤럭시S22 울트라 512GB 모델을 구매할 경우 모든 삼성카드에 10% 할인(15만5100원)이 적용된다. 특히 '디지털프라자 베네핏 삼성카드'로 구매하면 5% 추가 결제일 할인(5만원) 혜택이 붙는다. 이 같은 현금적 혜택과 더불어 삼성전자 멤버십 포인트 4만점(100만원 이상 결제 시)이 추가 적립된다. 이를 총합하면 24만5100원의 혜택이 제공된다.현재까지 예고된 이동통신 3사의 갤럭시S22 공시지원금은 최대 24만원이다. 이통사의 공시지원금은 가격이 높은 요금제를 쓸수록 더 많이 제공하는 형태다. 반면 삼성닷컴이나 오픈마켓에서 자급제 형식으로 구매할 경우 내가 원하는 통신사와 원하는 요금제를 자유롭게 고를 수 있다. 일정기간 이상 사용하는 스마트폰 특성을 고려하면 자급제의 체감 통신비용이 더 효율적일 수 있다.자급제 구매 채널 중에서도 삼성닷컴의 혜택이 더 뛰어난 것으로 나타났다. 11번가에서 자급제로 갤럭시S22 구매 시 제공할 수 있는 카드사 혜택은 13%다. 여기에 T멤버십 추가할인 3000원이 붙는데 퍼센테이지 숫자를 바꿀 정도는 아니다. 다만 11번가에선 모든 카드사에 13% 할인혜택을 제공하는 만큼 삼성카드를 쓸 의사가 없는 경우에 메리트가 될 수 있다.삼성닷컴에선 울트라 1TB 모델을 단독으로 판매하고, 삼성카드 구매 시 최대 24개월 무이자 할부가 가능한 점이 차별화됐다. 오픈마켓에서 갤럭시S22 초도물량이 완판된 것은 물론, 삼성닷컴은 단독컬러 모델까지 매진시켰다. 전작 갤럭시 S21보다 더 많은 자급제 초도물량을 공급했음에도 수요가 더 큰 것이다. 자급제 모델의 가격 합리성이 소비자들에게 확산하면서다. 갤럭시S22 효과로 카드업계 '신판왕' 가까워진 삼성카드 현재 카드업계 신용판매 점유율로 따지면 신한카드가 1위 삼성카드는 2위다. 신한카드는 2007년 LG카드와 통합한 이래 압도적인 지위를 유지해왔다. 그러나 최근 삼성카드의 성장세가 예사롭지 않다.신한카드의 지난해 총 취급고는 200조8042억원으로 전년 동기 대비 7.5% 증가했다. 이 중 신용판매(일시불+할부) 취급고가 169조7540억원으로 7.8% 늘었다. 삼성카드의 지난해 총 취급고는 1년 전 대비 12.9% 늘어난 141조1111억원이었는데, 신용판매는 14.9% 증가한 122조2563억원으로 나타났다.특히 삼성카드의 지난해 4분기 개인 신용판매 증가율은 전년 동기 23.2%나 늘어나면서 점유율 상승 추세가 지속되고 있다. 갤럭시S22 효과가 성장세를 더할 것이라는 분석이 나온다. 갤럭시S22 울트라는 S시리즈 최초로 S펜을 탑재해 기존 갤럭시노트 수요까지 끌어들이고 있다. 반면 신한카드의 신판에 톡톡히 기여해온 '더모아카드'는 단종했다. 결제액에서 1000원 미만 금액을 한도 없이 적립해줘 신한카드 입장에서 고비용 상품이었다. 정부의 가맹점수수료 인하 정책에 따라 수익성이 악화하면서 지속이 어려워졌다. 더모아카드를 개편한 '잇츠모아' 카드가 출시될 예정이나 혜택 면에서 전작의 인기를 잇기 어려워 보인다.  신용카드전문사이트 카드고릴라의 상위 100개 신용카드 차트를 보면 신한카드는 구형 상품인 미스터라이프, 딥드림이 꾸준히 이름을 올리는 반면, 삼성카드는 기존 상품인 탭탭오와 함께 신상품인 아이디온 카드가 인기를 끌고 있다. 아이디온 카드는 사용자의 취향에 맞춰 개인화된 혜택을 제공한다. 삼성카드가 KB국민카드, 현대카드와의 2위 싸움이 아닌 신한카드와의 1위 경쟁을 하는 국면이 됐다는 분석이 나온다.서영수 키움증권 연구원은 \"삼성카드는 은행계 카드사 대비 뛰어난 영업 경쟁력을 기반으로 점유율 확대를 지속해 시장 축소를 상쇄할 것으로 예상된다\"며 \"현재 추세대로라면 2022년 중 신판 기준 점유율 1위로 부상할 것\"이라고 전망했다.","link":"https://www.bloter.net/newsView/blt202202140208","retrieved":1644826683955,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140014.291x174.0.jpg"},{"title":"[넘버스]삼성 모바일, '노트'없어도 좋았지만…여전히 아픈 손가락 '통신 장비'","contents":"먼저 읽고 가세요•삼성전자는 지난해 조직개편을 통해 모바일 사업을 담당하는 IM부문과 가전을 맡는 CE부문을 DX부문으로 통합했습니다. IM부문에서 스마트폰·태블릿·PC·웨어러블 등을 담당하던 무선사업부는 MX 사업부로 명칭이 변경됐습니다. MX(Mobile Experience)라는 명칭에는 각종 모바일 기기부터 고객 서비스까지 연결된 '갤럭시 에코시스템'과 개방형 파트너십을 통해 소비자에게 최적화된 경험을 제공하겠다는 의지가 담겼습니다. 지난 2021년은 삼성전자에게 갤럭시노트 신작이 없었던 해였습니다. 지난 2020년 8월 출시된 갤럭시노트20 시리즈가 마지막이었습니다. 2021년부터 삼성전자의 프리미엄 스마트폰은 갤럭시 S와 Z 시리즈로 재편됐습니다. 상반기 S, 하반기 노트에서 S와 Z 시리즈로 바뀌었죠. Z 시리즈는 화면을 접었다 펼칠 수 있는 폴더블 스마트폰입니다. 삼성전자가 기존의 바 형태에서 벗어나 새로운 스마트폰 시장을 개척하기 위해 내놓은 제품입니다. 프리미엄 스마트폰을 1년에 3종 이상 내놓는 것은 아무리 삼성전자라고 해도 쉽지 않은 일이죠. 결국 회사가 택한 것은 S 시리즈가 노트를 흡수하는 것이었습니다. 지난해 출시된 갤럭시 S21 울트라는 전용 케이스에 S펜을 탑재할 수 있었고 14일부터 사전예약이 시작된 갤럭시 S22 시리즈에는 S펜이 예전 노트 시리즈처럼 스마트폰에 내장된 모습으로 돌아왔습니다.    갤럭시노트 시리즈는 대화면과 S펜이라는 특징 덕분에 충성 고객층이 두텁습니다. 하지만 지난해에는 신작이 없었죠. 그렇다면 삼성전자의 모바일 실적에는 악영향을 미쳤을까요? 결론부터 말하면 악영향은 없었습니다. IM부문의 지난해 매출은 109조2500억원, 영업이익은 13조6500억원을 기록했습니다. 최근 5년간의 실적을 놓고 비교해보면 매출과 영업이익 모두 최대치입니다. 매출은 오히려 2020년이 100조원을 밑돌면서 주춤했지만 2021년에는 이보다 약 10조원 늘었습니다. 갤럭시노트 시리즈의 신작이 없었지만 이렇게 선전한 것은 Z 시리즈가 성장했고 태블릿PC 갤럭시탭 시리즈·웨어러블 기기들이 활약을 펼친 덕분으로 풀이됩니다. 삼성전자는 스마트폰·태블릿PC·웨어러블 기기를 아우르는 '갤럭시 생태계' 구축에 힘을 쏟고 있습니다. 이는 애플 생태계에 대응하기 위한 전략으로 풀이됩니다. 애플은 아이폰·아이패드·애플워치 등 기기를 비롯해 모바일 운영체제 iOS와 앱마켓인 앱스토어와 클라우드 서비스 아이클라우드까지 갖추며 강력한 생태계를 구축했습니다. 이는 제품들의 높은 가격대에도 불구하고 애플이 전세계적으로 굳건한 충성 고객들을 보유한 이유로 꼽힙니다.삼성전자는 S펜을 내장한 갤럭시 S22로 기존 갤럭시노트 사용자들의 이탈을 막고 갤럭시 Z폴드·플립 시리즈로 폴더블폰 시장을 키울 전략입니다. 폴더블폰은 몇몇 중국 제조사들도 선보였지만 아직 품질과 브랜드 측면에서 삼성전자의 적수로 보기는 어렵습니다. 강력한 경쟁자인 애플도 아직 폴더블폰 시장에는 뛰어들지 않았기에 삼성전자는 이 시장의 주도권을 확실하게 잡을 방침입니다.   삼성전자의 모바일 사업에는 MX사업부 외에 네트워크 사업부도 있습니다. 통신 기지국에 들어가는 하드웨어와 소프트웨어를 제작해 각국의 통신사들에게 판매하는 사업을 펼치고 있죠. 삼성전자는 스마트폰 시장은 주도하고 있지만 네트워크 사업에서는 추격자의 입장입니다. 전세계 통신 장비 시장은 중국 화웨이와 노키아·에릭슨의 3강 체제입니다. 화웨이는 전세계 최대 시장인 자국 시장을 기반으로 유럽 시장에서도 강합니다. 중국과 미국의 정치적 갈등 속에 미국 시장에서는 존재감이 미미합니다. 미국 시장은 노키아와 에릭슨이 주도하고 있죠.통신 장비 시장은 후발 주자가 선발 주자를 뛰어넘기 어렵기로 유명합니다. 통신사들이 통신 서비스를 끊기지 않고 안정적으로 공급해야 하기에 기존에 사용하던 장비를 지속적으로 사용하려는 경향이 강하기 때문입니다. 특히 5G와 같은 새로운 세대의 통신 서비스를 준비하는 과정에서 장비 제조사와 통신사는 함께 장비와 솔루션을 개발해야 합니다. 통신사는 이제껏 사용했던 장비를 만든 회사와 협업하는 것이 더 효율적이겠죠. 이러한 이유로 후발 주자가 경쟁사를 밀어내고 새로운 장비 물량을 수주하기가 여간 어려운 것이 아닙니다.삼성전자는 국내 시장을 중심으로 미국과 유럽 시장 공략에 공을 들이고 있습니다. 특히 미국 시장은 화웨이가 진출하기 어렵다보니 삼성전자에게는 기회의 땅입니다. 회사는 지난 2020년 미국 1위 통신사 버라이즌과 약 8조원 규모의 5G 무선통신 솔루션 공급계약을 맺으며 성과를 올리기도 했습니다. 하지만 미국 시장을 둘러싼 경쟁은 치열합니다. 노키아와 에릭슨에게도 미국은 놓칠 수 없는 시장이죠. 삼성전자는 장비와 유지보수의 품질, 가격 경쟁력까지 갖춰야 경쟁을 이어갈 수 있겠죠.미국 외 5G 구축이 활발한 유럽과 한국·일본 등에서도 수주를 이어나가야 하지만 화웨이의 품질·가격 경쟁력이 만만치 않습니다. 화웨이의 경쟁력은 한국 통신 업계에서도 잘 알려져 있습니다. 한 통신 업계 관계자는 \"아직 화웨이 장비의 품질이 삼성전자보다 뛰어나고 가격도 약 30% 저렴하다\"며 \"미국과의 통상 마찰과 보안 우려와 같은 외부적인 요인이 아니라면 기업 입장에서 쓰지 않을 이유가 없다\"고 말했습니다. 한국에서는 SK텔레콤·KT·LG유플러스 등 통신 3사가 모두 삼성전자의 5G 장비를 쓰고 있습니다. 다만 그 비중은 각사마다 차이가 납니다. LG유플러스는 화웨이의 장비도 채택했기 때문입니다. SKT와 KT는 5G 장비 주사업자로 삼성전자·노키아·에릭슨을 선정하며 화웨이를 배제했습니다. 삼성전자는 국내에서는 통신사들의 선택을 받았지만 글로벌 5G 시장 규모를 놓고 보면 한국은 가장 작은 편이죠. 이렇듯 삼성전자는 한국을 제외한 미국·유럽·중국 등 글로벌 빅 마켓에서의 점유율이 아직 낮은 것이 고민입니다.네트워크 사업부의 매출은 IM부문에서 차지하는 비중이 미미합니다. 삼성전자는 매년 IM부문의 실적과 함께 MX사업부(전 무선사업부)의 매출을 공개하고 있습니다. IM부문의 전체 매출에서 MX사업부의 몫을 뺀 것이 네트워크 사업부의 몫이죠. 지난해를 보면 IM부문 매출 109조2500억원 중 104조6800억원이 MX사업부에서 나왔습니다. 두 수치의 차액인 4조5700억원이 네트워크 사업부에서 발생한 매출로 볼 수 있겠네요.네트워크 사업부는 한때 매각설도 제기됐지만 삼성전자는 이를 일축하고 통신 장비 사업을 이어가고 있습니다. 통신 방식은 5G를 넘어 6G로 진화할 것이고 자율주행·스마트시티·스마트팩토리 등 첨단 기술에 통신망은 필수적이기에 네트워크는 포기할 수 없는 사업입니다. 삼성전자는 2021년 연간 실적을 발표하며 \"네트워크는 5G망 증설 대응과 글로벌 신규 수주를 적극 추진하고 5G 핵심 칩 개발 등 기술 경쟁력도 지속 강화할 방침\"이라고 강조했습니다.삼성전자의 2022년 네트워크 사업이 어떻게 존재감을 보여줄지에 글로벌 통신사와 장비 제조사들의 이목이 집중되고 있습니다.   생각해 볼 문제•통신 장비 시장은 기존의 하드웨어 중심에서 소프트웨어가 중심이 되는 오픈랜(개방형 무선접속망)으로 진화하고 있습니다. 이미 노키아를 비롯한 주요 기업들은 오픈랜 준비에 한창입니다. 삼성전자는 오픈랜 시장에서 얼마나 선전할 수 있을까요?","link":"https://www.bloter.net/newsView/blt202202140097","retrieved":1644822897641,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140010.291x174.0.jpg"},{"title":"우리집 주방 ‘전성비’ 책임지는 'LG 디오스(DIOS) 전기레인지'","contents":"최근 가정에서 가스레인지 대신 전기레인지(인덕션)를 쓰는 집이 많아진 듯하다. 실제로 생활가전 업계에 따르면 국내 전기레인지 시장 규모는 100만 대를 돌파했고 매년 10만~20만 대씩 늘고 있다고 한다.가스레인지에 비해 전기레인지가 갖는 장점은 명확하다. 청소가 쉽고 가스를 쓰지 않아 이산화질소 중독 우려도 없으며 불이 없어 더 안전하다. 불이 없다는 건 여름철 땀 흘리며 요리하지 않아도 된다는 의미이기도 하다. 한때 화력이 다소 약한 것 아니냐는 평을 듣기도 했지만, 최근 제품들에서 이미 개선됐다는 건 주부들 사이 더 잘 알려져 있다.전기레인지의 단 한 가지 아쉬운 점은 높은 전력사용량이었다. 근데 최근 LG전자에서 이 단점마저 보완한 제품이 나왔다. ‘LG 디오스(DIOS) 전기레인지’(이하 디오스 전기레인지)가 바로 그것이다.  전기레인지, '가성비'보다 더 중요한 '전성비' 전기레인지를 쓸 때 불편했던 점들을 찾아보니 낮은 화력이 자주 거론된다. 화력이 약해 조리 속도가 늦어지고, 때문에 더 비싼 전기레인지 전용 용기를 사게 된다. 인터넷 커뮤니티엔 가스레인지 용기와 전기레인지 용기가 쌓여 부엌 수납장에 잘 모셔놓은 것만 족히 기백만원어치나 된다는 이야기도 보인다.  그런 면에서 디오스 전기레인지는 기존 제품들의 아쉬웠던 점을 확실히 메워준다. 아닌 게 아니라 이 제품의 강점은 뛰어난 ‘전성비’다. 최대 출력이 단일 화구 기준 3.4kW(킬로와트)로 동급 국산 전기레인지 기준 최대 출력(2022년 1월 한국에너지관리공단 기준)이다.제품의 좌측 두 개 화구는 각각 최고 화력 2.2kW, 우측 대화구는 3.4kW까지 올라간다. 전작은 좌측 화구들의 화력이 1.1kW에 불과해 조리가 늦었는데 새 제품에서 개선된 게 확인된다. 3구를 동시에 쓸 땐 최대 출력 범위 내에서 화구별 출력도 자동으로 조정한다.그러면서도 에너지 소비 효율은 우수하다. 소비전력량 기준 742Wh로 기존 자사 전기레인지보다 80Wh가량 낮아졌다. 연간 에너지 비용은 30만3000원, 월간으로 환산하면 2만5250원이다. 경쟁사 제품 대비 에너지 소비효율이 최저 수준이니 충분히 ‘초고효율’이라 부를 법하다.  소비자들에게 인식되고 있는 전기레인지의 단점은 조리 속도를 높이기 위해 전용 용기를 써야 한다는 것이다. 이른바 '용기 가열 지수'(전기레인지에서 얼마나 잘 가열되는지를 0부터 10까지 수치로 나타낸 지수)가 높은 냄비들이 그것인데, 반대로 낮은 용기를 쓸 경우 가열이 잘 안 돼 조리가 늦어진다. 그렇다고 집에 있는 용기들을 그대로 두고 전기레인지 전용 용기만 사기엔 비경제적이다. 그런데 디오스 전기레인지는 가열지수가 낮은 전기레인지 전용 용기를 쓰더라도 가열 속도가 빠르다. 그러면서도 전기 소모량이 상대적으로 낮은 편이다. 이 같은 전성비의 핵심은 크게 두 가지다. 코일에 흐르는 전류 통행 문을 늘리는 ‘쿼드 인버터’ 기술이 적용됐고, 또 ‘5중 고화력 부스터’로 코일 성능도 극대화됐다.우측 대화구에 적용된 쿼드 인버터 기술은 쉽게 말해 전류가 흐를 수 있는 문을 기존 대비 2배로 늘린 것이다. 이 기술을 통해 코일의 부하를 낮춰 코일 성능과 효율을 극대화할 수 있게 됐다. 전기레인지의 조리 속도가 늦었던 건 전류가 흐르는 길이 적었기 때문인데 이 문제를 확실히 보완한 것이다.   LG전자의 전작 전기레인지와 비교해도 향상된 성능이 체감된다. 용기 가열 지수가 낮은 용기로 1.5리터의 물을 끓일 때 LG 디오스 신제품은 7분대 초반에 95도까지 올랐다. 기존 제품이 16분 이상 걸린 것과 비교하면 약 두 배 이상 빠른 속도다. 이제 꼭 전용 용기를 쓰지 않더라도 가열이 늦어 답답할 일이 줄어들게 됐다.전기레인지의 핵심인 코일엔 5중 고화력 부스터 기술이 적용됐다. 최고 등급의 내열 소재를 활용해 최대 220도까지 견딜 수 있다. 또 코일 자체도 2층으로 만들어졌는데 이 기술로 코일과 용기 간 거리가 줄어 가열 속도가 더 빨라진다고 한다. 3.4kW 출력 기준 가스레인지 대비 조리 시간은 2.6배나 빠르다. 예쁘고 깔끔하게, 청결하고 스마트하게 디오스 전기레인지는 심미적 측면과 편의성 측면도 동시에 충족한다. 제품에 탑재된 프리미엄 미라듀어 글라스 상판은 주방 인테리어를 한층 끌어올린다. 이 상판은 프레임과 일체형에 다이아몬드 커팅 기술이 적용돼 밀착감이 우수하며 또 음식물이 틈새에 잘 들어가지 않아 청소도 용이하다. 또 일반 상판 대비 긁힘이 훨씬 줄어들었다. 전기레인지에 흠집이 나 속상했던 경험이 있는 소비자들에겐 희소식이다.  사용자의 안전을 보호하기 위한 다양한 기능도 들어갔다. 코일 사이엔 간격을 둬 코일에 생길 수 있는 과열을 최소화했고, 과열 자체를 사전에 방지하는 온도 감지 센서도 내장됐다. 내부엔 부품의 열을 낮추는 변속 쿨링팬이 들어갔고 KTL 인증을 받은 안전 소프트웨어도 설계됐다. 이밖에도 소프트웨어, 하드웨어적으로 사용자를 보호할 안전장치만 총 22종에 달한다.LG전자 씽큐(ThinQ) 앱을 활용하면 제품을 좀 더 스마트하게 쓸 수도 있다. 스마트폰으로 제품 상태를 모니터링하고 원격 제어해 타이머를 맞추거나 전원을 끌 수 있다. 어쩌다 레인지를 켜놓고 외출하는 아찔한 경험을 해 본 소비자라면 이런 기능이 유용하다는 걸 직관적으로 알 수 있다. 또 레인지의 전력 소모량과 사용 시간을 모니터링할 수 있어 여름철 전력 사용량이 클 때에 대비할 수 있다.  LG 디오스 전기레인지는 기존 제품 대비 성능을 한층 업그레이드하면서도 전력 소모는 오히려 낮추는 데 성공했다. ‘전기레인지는 불편하다’는 막연한 인식을 가진 사람들이 한 번만 써봐도 개선된 점을 체감할 수 있을 정도다. 디오스 전기레인지는 가스레인지가 가지고 있던 청소에서의 불편함을 단번에 해소하면서도 전성비와 인테리어라는 ‘세 마리 토끼’를 한 번에 잡을 수 있는 훌륭한 선택지가 될 것이다.","link":"https://www.bloter.net/newsView/blt202201280022","retrieved":1644822897644,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140012.291x174.0.jpg"},{"title":"구글클라우드, 암호화폐 채굴 위협도 탐지한다","contents":"구글클라우드가 업계 최초로 암호화폐 채굴 위협을 탐지하는 ‘VMTD(Virtual Machine Threat Detection·가상머신 위협탐지)’ 기능을 업계 최초로 발표했다.기업들의 클라우드 도입이 늘면서 보안 위협도 커지고 있다. 구글이 지난해 11월 발표한 ‘구글 사이버보안 실행팀 위협 범위 보고서’에 따르면 보안이 침해된 클라우드 인스턴스의 86%가 암호화폐 채굴에 사용되고 있다. 구글클라우드에 따르면 VMTD를 사용할 경우 암호화폐 채굴, 데이터 무단 반출, 랜섬웨어 등 각종 공격으로부터 보호를 강화할 수 있다.이 기능은 구글클라우드 SCC(Security Command Center·보안관제센터)에 새로운 위협 탐지 레이어로 포함된다. 에이전트가 필요 없는 메모리 스캔을 지원하고 있어, 구글 컴퓨트 엔진(Compute Engine)에서 사용자가 추가 소프트웨어를 실행하지 않아도 위협을 탐지한다. 고객이 컴퓨트 엔진에서 보안 컴퓨팅을 선택하는 경우, CPU에서 RAM으로 이동할 때 메모리 암호화를 제공하고 기밀 노드에서는 VMTD로 메모리를 처리하지 않는다.또, VMTD는 SCC 프리미엄의 기본 제공 서비스인 Event Threat Detection(이벤트 위협탐지), Container Threat Detection(컨테이너 위협탐지) 등 기존 위협 탐지 기능을 보완한다. 구글클라우드 관계자는 “별도 에이전트를 실행하지 않아 컴퓨트 엔진의 성능 저하를 방지할 수 있다”며 “에이전트 배포·관리에 대한 운영부담을 줄이고 잠재적인 공격자의 공격에도 덜 노출된다”고 설명했다.구글 클라우드는 추후 VMTD 정식 버전을 출시하고, 이를 다른 제품과도 통합시킬 계획이다. VMTD 퍼블릭 프리뷰 버전은 구글 클라우드 웹사이트에서 사용할 수 있다.","link":"https://www.bloter.net/newsView/blt202202140147","retrieved":1644822897645,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140013.291x174.0.png"},{"title":"오라클·MS, 국내서도 클라우드 연동한다","contents":"오라클이 자사 클라우드와 마이크로소프트(MS)의 클라우드 컴퓨팅 플랫폼 ‘애저(Azure)’를 연동하는 인터커넥트(Interconnect) 서비스를 국내 출시했다고 14일 밝혔다.앞서 오라클·MS는 지난 2019년 클라우드를 연결하는 파트너십을 체결하고, 전세계 주요 도시에서 클라우드 리전을 상호 연결해왔다. 이번 서울 데이터센터 연결을 통해 한국, 미국, 캐나다, 독일 등 각국의 총 10개 도시(피닉스·산호세·애슈번·토론토·프랑크푸르트·런던·암스테르담·도쿄·비녜두)에서 인터커넥트 서비스를 제공하게 됐다.인터커넥트는 오라클 인프라스트럭처(OCI)와 애저의 호환성을 높여 멀티 클라우드 환경을 지원하는 서비스다. 저지연(low latency) 연결 서비스로 신속한 애플리케이션 구축을 돕고, 계정 연합(Identity federation) 등 기능을 통해 두 클라우드 간 자원관리·통합 계정접근관리(IAM)를 용이하게 해준다. 자체 테스트에 따르면 국내 OCI 가상머신(VM)과 애저 가상머신의 왕복 지연성은 1.2 마이크로초(ms)에 불과하다.이번 서비스로 오라클 고객사들은 국내외 다양한 OCI 리전을 활용해, 한 국가 내에 머무르면서도 여러 클라우드 리전을 아우르며 멀티 리전·클라우드 아키텍처의 이점을 누릴 수 있게 됐다. 아키텍처를 재구성할 필요 없이 풀스택 애플리케이션을 멀티 클라우드 환경에서 구동할 수 있게 됐기 때문이다. 기존 애플리케이션을 이전하거나 OCI와 애저를 종합 활용하는 새로운 클라우드 네이티브 애플리케이션 개발도 가능할 전망이다.나정옥 한국오라클 클라우드 엔지니어링 본부장 겸 부사장은 “이번 협업 사례와 같이 앞으로도 오라클은 전세계 멀티 클라우드에 대한 급증하는 수요에 탄력적으로 대응하며, 기업들이 개별 애플리케이션 환경에 맞는 클라우드로 워크로드를 이전할 수 있도록 지원할 예정”이라고 말했다.한편 오라클은 글로벌 클라우드 시장에서의 입지를 확대하기 위해 2022년 말까지 최소 44곳의 클라우드 리전을 보유할 계획이다.","link":"https://www.bloter.net/newsView/blt202202140116","retrieved":1644819491395,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140011.291x174.0.png"},{"title":"런드리고, 아워홈 자회사 ‘크린누리’ 인수…B2B 사업 확장한다","contents":"비대면 모바일 세탁 서비스 ‘런드리고’를 운영 중인 의식주컴퍼니가 식품 대기업 아워홈의 자회사 크린누리를 인수했다. 크린누리는 B2B(기업 간 거래) 세탁 사업장이다. 14일 의식주컴퍼니는 경기도 파주시에 위치한 국내 최대 규모(약 1700평) 호텔 세탁 공장인 크린누리 사업과 설비 자산 일체를 인수하는 계약을 아워홈과 체결했다고 밝혔다.크린누리는 워커힐, 안다즈, 노보텔 앰배서더 등 국내 주요 5성급 호텔을 포함한 30여개의 호텔을 고객사로 두고 있다. 최신 자동화 세탁 설비와 전문가를 바탕으로 세탁 서비스를 제공하고 있다. 최대 25톤 규모의 세탁물을 처리할 수 있는 것이 특징이다.런드리고는 이번 인수로 B2C(기업과 개인 간 거래) 세탁 시장보다 더 변화가 없었던 B2B 세탁 산업의 혁신을 이룬다는 목표다. B2B 시장 글로벌 경쟁력도 확보해 나갈 예정이다.기존 호텔 세탁 업계에선 식음료(F&amp;B) 셰프웨어나 유니폼, 고객 세탁물 등 각 사업장에서 발생하는 세탁물을 숙박 린넨 세탁물과 분리해 각각 다른 세탁 공장에 맡겨왔다. 런드리고는 모든 세탁 과정을 원스톱으로 처리해 차별화한 서비스를 선보일 계획이다.의식주컴퍼니 관계자는 “기존 호텔에선 세탁물들이 베딩, 가운, 수건 등 다 흩어져 맡겨졌다”면서 “하지만 런드리고에선 한 곳에서 다 할 수 있다”고 설명했다. 런드리고는 지난해 미국 세탁 스마트팩토리 EPC(설계·구매·건설) 전문기업 ‘에이플러스 머시너리(A+ Machinery)’를 인수한 바 있다. 원천기술 확보 후 고객별 자동 출고 시스템 개발에 성공했는데 향후 다양한 세탁장비와 시스템을 개발해 해외에도 세탁팩토리를 건설하려는 목표를 갖고 있다. 현재 국내서 B2C 스마트팩토리를 운영하고 있다. 이번에 인수한 B2B 공장도 스마트팩토리화 한다는 전략이다.3월 중엔 레스토랑, 헤어숍, 피트니스클럽 등 중소형 사업장을 대상으로 하는 신규 서비스 ‘런드리고 비즈니스’도 론칭한다. 호텔뿐 아니라 중소형 비즈니스 전반까지 B2B 사업 영역을 확대하려는 것이다.조성우 의식주컴퍼니 대표는 “지난 2년 동안 B2B 세탁 시장을 겨냥한 비즈니스 준비를 해왔다”면서 “런드리고가 3년만에 B2C 시장 혁신을 가져온 것처럼 B2B 시장에서도 글로벌 경쟁력을 갖춰 세계 최고의 세탁·의식주 기업으로 발돋움할 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202140096","retrieved":1644819491409,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140008.291x174.0.jpg"},{"title":"달과 충돌하는 '우주쓰레기', 스페이스X 아닌 중국 로켓","contents":"오는 3월 달과 충돌할 것으로 예측된 '우주쓰레기'가 중국산 로켓인 것으로 알려졌다. 당초 해당 충돌체가 '스페이스X 로켓'이라는 소문이 돌면서 일론 머스크가 운영하는 스페이스X에 비난 여론이 집중된 바 있다.13일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 천문학 소프트웨어 제작사인 '플루토 프로젝트'의 천문학자 빌 그레이가 지난달 자신이 발표했던 관측 결과를 수정했다. 앞서 그레이는 \"2015년 2월 스페이스X가 발사한 후 우주를 떠돌던 '팰컨9 로켓'이 다음달 4일 달의 뒷면과 충돌할 것\"이라고 예측한 바 있다. 이 로켓은 미 국립해양대기청(NOAA)의 우주 기후 관측 위성을 싣고 발사됐다. 예상대로 충돌이 발생할 경우 우주쓰레기가 달과 의도치 않게 충돌하는 최초 사례로 알려지며 \"스페이스X가 우주쓰레기를 양산한다\"는 비판이 이어지기도 했다. 하지만 그레이는 블로그를 통해 \"여러 단서를 바탕으로 달과 충돌 예정인 우주쓰레기가 팰컨9 로켓의 상단부인 것으로 식별한 바 있지만 이 예측에 오류가 있었다\"며 \"미국 항공우주국(NASA) 제트추진 연구소의 엔지니어인 존 지오르지니로부터 연락을 받은 후 자료를 재검토하게 됐다\"고 설명했다. NASA의 자체 관측 시스템에 따르면 팰컨9은 발사 후 달 가까이에 접근하지 않은 것으로 나타났다. 그레이는 \"자료를 재검토한 결과 다음달 4일 달과 충돌할 우주쓰레기는 중국의 '창정(롱 마치) 3C'인 것으로 추정된다\"고 밝혔다. 중국은 2014년 10월 무인 달 착륙선인 '창어5호-T1'을 이 로켓에 실어 발사했는데, 로켓이 발사되고 며칠 후 달 근처를 지나간 점을 근거로 들었다. 한편 그레이는 \"극소수의 천문학자들만이 우주선이 발사된 후의 행방을 추적해 우주쓰레기와 관련 정보가 제한적\"이라고 밝혔다. 아울러 기업이나 각국 정부가 우주선을 발사한 후 우주쓰레기를 추적하거나 관련 정보를 제공할 의무를 지워야 할 필요성을 제기했다.","link":"https://www.bloter.net/newsView/blt202202140027","retrieved":1644805533415,"image":"https://www.bloter.net/data/blt/image/2022/02/14/blt202202140007.291x174.0.jpg"}]}