{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]'당근마켓' 순손실이 3배 늘어난 이유","contents":"시간이 없다면 ·당근마켓 순손실이 지난해 전년대비 3배 가까이 증가했는데요. 당근서비스, 당근페이 등 자회사들의 손실이 컸기 때문입니다.·지난해 당근마켓의 매출은 전년대비 2배 넘게 증가했는데요. 영업손실도 2배 넘게 늘었습니다.   당근마켓의 순손실이 지난해 전년대비 3배 가까이 늘었습니다. 전자공시시스템에 공시된 당근마켓의 감사보고서를 보면 회사의 당기순손실은 △2020년 130억원에서 △2021년 364억원으로 2.8배 증가했는데요. 영업외비용이 19배 늘어난 탓이었습니다. 영업외비용은 △2020년 1억1950만원에서 △2021년 23억원으로 급증했는데요. 왜 이렇게 늘었을까요? 영업외비용 내역을 보니 ‘지분법평가손실’이 컸습니다. 지분법평가손실이 △2020년 1억840만원에서 △2021년 21억4500만원으로 증가했죠.지분법평가손실은 회사가 투자한 피투자 회사에서 당기순손실이 발생한 경우, 투자 회사의 지분율만큼 투자 회사에 그 손실이 인식되는 금액인데요. 특수관계자들의 지난해 손실을 보니 △당근서비스 3억5700만원 △당근페이 17억원 △남의집 8600만원을 각각 기록했습니다. 당근서비스는 당근마켓의 자회사로 당근마켓 고객센터를 운영하고 있는데요. 당근서비스는 지난 2020년에도 지분법손실 1억8400만원을 당근마켓에게 안겼습니다. 당근페이는 지난해 3월 설립된 당근마켓의 자회사로, 간편결제 서비스를 지난해 말 론칭했습니다. 남의집은 취향 커뮤니티 서비스인데요. 지난해 당근마켓이 10억원 규모의 투자를 진행하며 지분율 20%를 취득했습니다. 손실을 따져보니, 당근서비스의 경우 고객센터 인력 및 오피스 운영이 주요 지출 비용으로 이에 대한 손실이 컸고요. 당근페이의 경우 올 2월에 전국적으로 론칭한 극 초기 서비스다보니 고도화를 위한 인력 확대 및 인프라 구축 등에 전폭적인 투자가 필요했던 것으로 보입니다.   그렇다면 당근마켓의 성적표는 어땠을까요? 매출은 △2020년 118억원 △2021년 257억원을 각각 기록했는데요. 매출이 2배 넘게 증가했죠. 그런데 영업손실도 2배 넘게 늘었습니다. △2020년 134억원 △2021년 352억원을 각각 기록했습니다. 영업비용이 △2020년 251억원 △2021년 609억원 각각 발생했네요.영업비용을 뜯어보니, 2020년과 2021년 모두 △광고선전비 △지급수수료 △급여 등이 가장 많은 비용을 지출한 항목이었습니다. 지난해 기준으로 △광고선전비 227억원(영업비용에서 차지하는 비중 37%) △지급수수료 140억원(23%) △급여 130억원(21%) 등이었습니다. 지급수수료의 경우 당근마켓의 규모가 커지다보니 서비스 인프라 관련 비용이 많이 들어간 것으로 보이는데요. 현재 당근마켓 가입자 수는 2300만명이고요. 모바일인덱스에 따르면 월간활성이용자수(MAU)는 1600만명 정도입니다. 당근마켓 자회사인 당근서비스에 지출하는 외주용역비도 2021년 18억원으로 전년대비 2.4배 늘었습니다.  그럼 현재 당근마켓은 뭘로 돈을 벌고 있을까요? 매출 항목을 뜯어보니 ‘광고수익’이 2020년과 2021년 모두 매출에서 차지하는 비중이 99%였는데요. △2020년 117억원 △2021년 255억원이었습니다. 이는 소상공인들이 당근마켓 앱 내에서 하는 ‘지역광고’로부터 나오는 겁니다. 당근마켓은 현재 소상공인들이 ‘비즈프로필’을 만드는 것은 무료 서비스로 제공하고 있지만, 이를 광고로 노출하는 것엔 비용을 받고 있죠. 현재까진 매출의 거의 100%를 여기에 의존하고 있습니다.매출 구성 항목 가운데 ‘수수료 수익’이 눈에 띄는데요. △2020년 89만원이었던 것이 △2021년 1070만원으로 무려 12배나 증가했습니다. 서울 일부 지역에서 테스트하고 있는 ‘로컬커머스’ 영역에서 발생한 판매 수수료입니다. 몇몇 상점들을 대상으로 상품 구매까지 연결하는 커머스 기능을 제공하고 있죠. 당근마켓 앱 하단 ‘내근처’ 탭 ‘동네장보기’에 입점해 있습니다. 이러한 판매 수수료는 당근페이 매출과도 연관됩니다. 로컬커머스 입점 상점들은 당근마켓과 계약을 하고 판매 수수료를 당근마켓에 지불하지만요. 소비자가 당근페이로 결제한다면 당근마켓으로부터 결제 발생 건에 대한 수수료를 당근페이가 나눠 받는 구조입니다. 이 외에도 내근처 탭에 ‘당근미니’라고 당근마켓과 제휴한 생활 서비스들이 들어가 있는데요. 남의집뿐 아니라 GS마감할인판매, 청소연구소, 펫트너, 세탁특공대 등이 있죠. 이 업체들로부터도 일부 수수료를 당근마켓 측이 받고 있는 것으로 전해집니다.지난해엔 새로운 매출 항목이 생겼는데요. ‘상품판매수익’으로 1억5000만원 정도를 벌었습니다. 당근 장바구니, 당근 슬리퍼 등 굿즈를 팔아 번 돈입니다.  당근마켓은 지난해 캐나다에, 올 1월 일본에 각각 해외 법인을 설립했는데요. 현재 영국·캐나다·미국·일본 등에 진출하며 글로벌 시장으로 그 영역을 넓혀가고 있습니다. 이처럼 국내외로 대규모 투자가 지속될 수밖에 없는 현 단계에서 손실은 당분간 불가피할 것으로 보이는데요. 성장을 위해 필요한 비용이다보니 손실을 줄이려면 수익모델을 다각화하면서 매출을 대폭 끌어올리는 노력을 해야 할 수밖에 없을 것 같습니다.일단은 광고와 중개를 통해 수익을 꾀하고 있는만큼, 지역상점들을 더 많이 끌어모아야 할 텐데요. 일각에선 당근페이를 통해 수익성을 개선하며 당근마켓이 흑자전환을 이뤄낼 수 있지 않을까 하는 추측도 있는데요. 그보단 단기적으로 당근페이를 통해 편의성을 높임으로써 이용자 락인효과(Lock-in effect)와 오프라인 지역 상점과의 연결을 강화(현재 당근마켓은 상품을 앱 내에서 결제하고 오프라인 상점에서 픽업이 가능하게 하고 있습니다)함으로써 이용자와 지역상점을 끌어모으는 선순환 구조를 구축하며 수익을 증대해 나갈 것으로 보입니다.생각해 볼 문제 ·당근마켓은 이제 중고거래 서비스라기보다 커머스 서비스라는 느낌이 강하게 느껴지는데요. 경쟁 상대로 배달의민족이 거론되기도 하죠. 당근마켓에 입점한 상점들 가운데 배달 서비스를 하는 곳도 있고요. 모바일인덱스에 따르면 배달의민족의 MAU는 2000만명 정도네요. 당근마켓의 경쟁 상대는 어디일까요? 당근마켓의 미래는 커머스 서비스로 귀결되는 걸까요?","link":"https://www.bloter.net/newsView/blt202204110265","retrieved":1649672369982,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110016.291x174.0.jpg"},{"title":"'반도체 전문가' 이종호 과기부 장관 후보자에 통신·인터넷·과학계가 바라는 것","contents":"이종호 과학기술정보통신부(이하 과기정통부) 장관 후보자에게 ICT(정보통신기술) 업계 종사자들은 규제보다 산업 진흥에 초점을 맞춰달라고 입을 모았다. 과학기술계에서는 반도체 전문가인 후보자가 미래 기술 확보를 위한 중심 역할을 해줘야 한다는 기대섞인 목소리가 나왔다. 이 후보자는 지난 10일 대통령직 인수위원회(이하 인수위)의 각 부처 장관 후보자 발표를 통해 과기정통부 장관 후보자로 지명됐다. 현재 서울대학교에서 공과대학 전기정보공학부 교수와 반도체공동연구소장을 맡고 있는 그는 대표적인 반도체 전문가로 꼽힌다. 반도체는 스마트폰을 비롯해 각종 스마트 가전과 전기자동차 등 주요 ICT 기기에 빠질 수 없는 핵심 부품이다. 최근 코로나19의 여파로 전세계적으로 반도체 수급이 어려워져 반도체에 대한 수요가 급증했다. 이런 가운데 인수위가 반도체 전문가인 이 후보자를 ICT 전담부처 수장으로 낙점한 것은 반도체 원천 기술의 고도화와 이를 활용한 ICT 산업의 성장을 이끌어달라는 요구가 담긴 것으로 풀이된다.  통신·인터넷 업계 \"규제보다 진흥\" 한 목소리 과기정통부는 반도체를 중심으로 한 소재 기술뿐만 아니라 통신·인터넷·미디어 등의 진흥 업무까지 맡고 있다. 이 후보자가 장관으로 임명될 경우 자신의 전공과 다소 거리가 있는 ICT 분야를 어떻게 이끌지 관심이 가는 이유다. ICT 업계에서는 이 후보자가 반도체 기술을 연구하며 관련 산업의 성장을 주도한만큼 ICT에서도 규제보다 성장에 초점을 맞춰줄 것으로 기대하는 목소리가 나왔다. 특히 정부의 규제를 직접적으로 받는 SK텔레콤·KT·LG유플러스 등 통신사들은 과기정통부 장관의 성향에 대해 촉각을 곤두세울 수밖에 없다. 통신 업계에서는 5G에 이은 차세대 통신 표준으로 꼽히는 6G에 대한 국가의 선제적인 투자가 필요하다는 목소리가 나왔다. 6G는 위성과 해상통신까지 연계될 통신 표준으로 ICT뿐만 아니라 국가 안보 차원에서도 기술 선도가 필요하다는 지적이다. 한 통신 업계 관계자는 \"5G는 상용화는 가장 빨랐지만 관련 기기는 경쟁자들보다 다소 늦었다\"며 \"6G는 특히 중국이 이미 한발 앞서 나가고 있는 상황에서 새 과기정통부 장관은 민간 기업이 할 수 없는 국가 차원의 6G 원천기술 개발과 산업진흥에 앞장서 주셨으면 한다\"고 말했다.네이버와 카카오를 필두로 한 ICT 플랫폼 기업들도 통신사 못지 않게 규제에 민감하다. 과거에는 규제산업을 영위하는 통신·방송사에 대한 규제가 집중됐지만 최근 네이버·카카오·구글·메타(페이스북) 등 플랫폼의 위상이 커지면서 최근 수년간 규제가 필요하다는 지적이 이어졌기 때문이다. 특히 규제기관인 공정거래위원회(이하 공정위)가 '온라인플랫폼공정화법'(이하 온플법)의 입법을 추진하면서 플랫폼 업계에서는 산업을 위축시킬 수 있다는 우려가 커졌다. 플랫폼 업계 관계자는 \"구글과 메타 등 글로벌 플랫폼에 맞서 토종 플랫폼이 명맥을 이어가고 있는 국가는 한국을 비롯해 몇 안되는 가운데 규제를 강하게 할 경우 국내 기업들의 경쟁력이 실추될 우려가 크다\"며 \"새 정부는 국내 기업들이 글로벌 기업과 공정하게 경쟁할 수 있는 장을 마련해주고 규제는 최소화해주길 기대한다\"고 말했다.인수위는 최근 주요 ICT 업계 종사자들을 만나고 자율규제를 강조했다. 특히 공정위의 온플법에 대해 기존의 법으로도 규제할 수 있지 않느냐는 의견을 낸 것으로 알려졌다. 이에 공정위도 온플법의 입법에 대해 과거보다 속도를 내지 못하는 가운데 업계에서는 자율규제와 산업진흥에 대한 기대감이 커졌다.  '반도체 전문가' 후보자에 과기계 기대감…\"미래 기술 확보 최우선\" 과학기술계에서는 반도체 전문가인 이 후보자에 대한 기대감과 함께 '미래 기술력 확보'를 최우선으로 추진해야 한다는 조언이 나왔다. 윤지웅 경희대학교 행정학과 교수(미래혁신정책연구원 원장)는 차기 과기정통부에서 미래 기술력 확보를 제1 과제로 꼽으며 일본 수출 규제·공급망 재편 등 '세계화 시대 종말'을 의미하는 신호들에 적극적으로 대비해야 한다고 조언했다. 윤 교수는 \"패권 국가들이 과거에는 자국의 이익을 도모하는 데 세계화가 유리하다고 생각한 반면 지금은 블록화 쪽으로 가고 있는 분위기\"라며 \"산업통상자원부가 공급망 관리에 초점을 맞춘다면 과기정통부는 '지속가능한 발전을 위한 혁신 역량의 강화'에 역량을 집중해야 한다\"고 말했다.미래 기술력 확보를 위해 구체적으로 연구 현장에서 느낄 수 있을정도로 연구개발(R&amp;D) 관리 시스템의 개선이 필요하다는 지적도 나왔다. 김명자 한국과학기술단체총연합회(과총) 명예회장(서울국제포럼 회장·전 환경부 장관)은 \"한국은 국내총생산(GDP) 대비 5% 수준의 높은 R&amp;D 투자율을 보이고 있지만 성과가 미흡한 편인데, 이를 개선하려면 R&amp;D 관리 시스템을 합리적으로 전환해야 한다\"며 \"(새 정부에선)R&amp;D 관리 정책이 자율성·창의성·독립성을 보장받을 수 있도록 운영되길 바란다\"고 강조했다.이우일 과총 회장(서울대 명예교수) 역시 R&amp;D 시스템의 개선을 차기 과기정통부에서 이뤄야할 과제로 꼽았다. 그는 \"이제 한국은 추격형에서 선도형으로 R&amp;D 시스템의 패러다임을 전환해야할 때\"라며 \"이를 위해선 현재 획일적인 R&amp;D 평가 방식을 벗어나 정밀한 시스템을 만들어야 한다. 해당 구조를 개편하는 데엔 여러 반발이 있을 수 있는데, 과기정통부 장관에게 전권을 줘 차기 정부에서 이를 달성하길 기대한다\"고 전했다.과기정통부가 에너지 R&amp;D에 대해서도 중장기적 관점으로 접근해야 한다는 의견도 제시됐다. 정동욱 중앙대학교 에너지시스템공학부 교수(한국원자력학회 회장)는 원전과 탄소 관련 기술의 개발 과제가 산적한 점을 지적했다. 그는 \"특히 탄소중립 달성은 산업·기술의 작은 개선으로 이룰 수 있는 것이 아니다\"며 \"2050 탄소 중립이라는 국제적 어젠다를 고려하며 단기적 R&amp;D보다 장기적 관점으로 시장에 없는 기술에 대한 적극적 투자란 본연의 역할에 충실히 해주시길 바란다\"고 말했다.한편 1966년생인 후보자는 경북대학교에서 전자공학 학사 학위를, 서울대학교에서 전자공학 석·박사 학위를 취득했다. 이후 한국전자통신연구원의 초빙연구원, 경북대학교 전자컴퓨터공학부 교수 등을 지냈다. 2015년에는 제19회 한국공학한림원 젊은공학인상과 녹조근정훈장을 받았다.","link":"https://www.bloter.net/newsView/blt202204110130","retrieved":1649672369985,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110015.291x174.0.jpg"},{"title":"기후펀드 조성에 크래프톤·스타일쉐어 창업자 뭉친 사연은?","contents":"크래프톤 공동창업자인 김강석 전 대표, 스타일쉐어 창업자 윤자영 대표 등 국내 ‘2세대 벤처기업가’들이 기후테크(climate-tech) 스타트업을 키우기 위한 펀드에 출자자로 참여했다. 기후위기가 인류 사회에 당면한 큰 문제라는 점에 공감해서다. 기후테크는 탄소 배출량을 줄여 지구온난화 문제를 해결하는 기술이다.임팩트 투자사 ‘소풍벤처스’는 11일 국내 초기 기후테크 스타트업 투자를 주목적으로 하는 펀드인 ‘임팩트 피크닉 투자조합’에 2세대 벤처기업인들이 참여했다고 밝혔다. 임팩트 피크닉 투자조합은 갈수록 빨라지는 기후변화에 대응할 기후테크에 투자하기 위해 조성됐다. 이번에 결성된 1차 펀드 규모는 68억원이다. 1차 결성에 출자한 기업인들은 개인으론 △크래프톤 공동창업자 김강석 전 대표 △스타일쉐어 창업자 윤자영 대표 등이 있고, △줌인터넷(ZUM) 창업자 박수정 전 대표는 온네트엠앤에스를 통해 법인 형태로 함께했다. 이들은 2010년 전후로 창업해 국내 대표 벤처 2세대로 꼽힌다. 소풍벤처스에 따르면 이들은 우리 사회가 당면한 가장 큰 문제가 기후위기이고, 기후테크 분야에서 후배 창업가를 양성해야 한다는 취지에 공감한 것으로 전해진다. 이 외에도 출자에 참여한 개인으로 방준호 와이앤테크 대표가 있다. 방 대표는 블록체인 관련 젊은 사업가로 사회적 영향에 관심이 많은 인물로 알려졌다. 또 기관 중에 △디캠프(은행권청년창업재단) △한겨레신문 등이 참여했다. 국내외 조사 결과에 따르면 기후위기는 이미 우리 사회는 물론 인류 사회가 당면한 큰 문제가 되고 있다. 유엔 산하 기후변화에 관한 정부 간 협의체(IPCC)가 지난 2월 발표한 제 6차 평가보고서(AR6) 실무그룹2 보고서(WG2)는 기후변화가 예상보다 더 빠르고 심각하다고 경고한 바 있다. 기후변화로 농수산물 수확량 감소, 홍수·폭풍우·자연재해 증가 등의 우려가 높아지고 있으며 식량·경제·보건 관련 위협도 늘어나고 있어서다. 이에 앞서 2015년 파리협정에 따라 전 세계는 2050년까지 ‘탄소중립(탄소 순배출량 0)’을 달성하기로 했고, 한국도 지난해 발표한 탄소중립 시나리오를 통해 탄소 감축 목표와 실행계획을 세운 상태다. 하지만 글로벌 컨설팅기업 프라이스워터하우스쿠퍼스(PwC)의 ‘기후기술 투자 트렌드 리포트 2021’에 따르면 전 세계 VC(벤처캐피탈) 투자 금액 가운데 14%만 기후테크에 투자되고 있다. 한국은 관련 통계도 잡히지 않은 실정이다. 이에 2008년 설립된 국내 첫 임팩트 투자사인 소풍벤처스는 ‘ACT ON CLIMATE CRISIS(기후위기에 대응하자)’라는 슬로건을 내걸고 올해부터 기후테크 투자 및 창업가 육성에 매진하겠다고 선언한 상태다. 소풍벤처스는 이번 펀드를 통해 에너지·농식품·순환경제 분야에서 탄소 배출 절감에 기여하거나 기후변화 적응에 도움이 되는 기술을 개발하는 스타트업에 투자할 예정이다. 주로 국내 초기 기후테크 창업팀에 투자할 계획이며, 해외 스타트업이나 기타 임팩트 스타트업 투자도 병행한다. 더불어 추가 출자자를 모집해 연내 100억원대 규모로 결성을 마무리할 예정이다. 또 기후테크 스타트업의 성장을 가속화할 ‘임팩트 클라이밋 액셀러레이팅 프로그램’도 이달 중 론칭한다. 기후·환경 분야 기술전공자를 창업가로 키워줄 ‘임팩트 클라이밋 펠로우십 프로그램’도 내달 시작한다.한상엽 소풍벤처스 대표는 “절체절명의 기후 위기를 조금이라도 늦추려면 기후테크 개발 및 투자가 필수적이며, 이는 다른 어느 시장보다 유망한 투자 분야라는 걸 의미하기도 하는 것”이라며 “소풍벤처스의 시도가 더 많은 자본이 기후 분야로 움직이게 만들 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204110045","retrieved":1649665207282,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110014.291x174.0.jpg"},{"title":"원가 부담 높아진 서울반도체, 1분기 실적에도 반영됐나","contents":"서울반도체가 지난 8일 올해 1분기 잠정 매출 실적을 2857억원이라고 밝혔다. 직전 분기(2020년 4분기)와 비교하면 8.9%, 전년 동기(2021년 1분기) 대비로는 7.9% 감소했다. 2020년 3분기 이후 유지하던 3000억원대 분기 매출 기록도 깨졌다. 지난해 4분기 시작된 실적 부진이 올해 1분기까지 이어지는 모습이다. 서울반도체는 2021년 4분기 매출 3133억원, 영업손실 31억원을 기록했다. 2017년 이후 서울반도체가 분기 적자를 기록한 건 지난해 4분기가 처음이었다.시장에선 최근 서울반도체 실적 부진의 원인을 '업황'에서 찾는다. 특히 원가 관리에 어려움을 겪었다고 평가한다. 실제 매출원가율 지표도 예년과 다른 모습이다.   지난해 4분기 서울반도체의 매출원가율은 85.5%다. 100원을 벌기 위해 85.5원을 쓴다는 의미다. 2017년 이후 최고치다. 서울반도체 매출원가율은 △2018년 4분기 71.0% △2019년 4분기 78.9% △2020년 4분기 81.0%로 나타났다.서울반도체가 매입하는 핵심 원재료는 LED Chip이다. 사업보고서에 따르면 LED Chip은 자회사 서울바이오시스가 대부분을 공급한다.서울바이오시스는 LED Chip을 만들기 위해 블루 웨이퍼, 니켈·금·티타늄 등을 원재료로 매입한다. 해당 원재료 가격이 높아지면 서울반도체가 매입하는 LED Chip의 가격도 비싸질 수밖에 없는 구조다.   문제는 니켈, 티타늄 등 원재료 가격이 계속해서 상승세라는 점이다. 11일 한국자원정보서비스에 따르면 니켈 가격은 8일 기준 톤당 3만4100달러(4206만2350원)로 나타났다. 지난해 같은 기간(1만6681달러) 대비 약 2배 폭등한 값이다. 박강호 대신증권 연구원은 지난 2월 리포트에서 \"원재료 및 물류비 상승의 부담으로 정상 수준의 수익성 회복은 시간이 필요하다\"고 전망했다. 서울반도체는 오는 5월10일 기업설명회를 개최하고 1분기 실적을 발표할 예정이다.","link":"https://www.bloter.net/newsView/blt202204110041","retrieved":1649665207283,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110012.291x174.0.png"},{"title":"카카오·메타·아마존, 컨퍼런스서 커머스 마케팅 기법 들려준다","contents":"카카오·메타·아마존의 실무자들이 커머스 마케팅 기법을 들려주는 자리가 마련된다.테크42가 주최하는 '마케팅 컨퍼런스 2022'는 이달 27일 서울시 강남구 역삼역 인근의 마루180에서 '커머스 마케팅 인사이트'를 개최한다.이번 컨퍼런스에서 오아시스마켓, 카페24, 그립컴퍼니, 카카오스타일 등 국내 커머스 업계 신흥 강자를 비롯해 메타(Meta), 아마존 한국 글로벌셀링, 아카마이코리아 등 빅테크의 마케팅 담당자들이 디지털 마케팅 전략을 들려준다. 스타트업 전통주 구독서비스 술담화의 초기 스타트업 마케팅, 포티투마루의 대화형상거래(Conversational Commerce)도 준비중이다.마케팅 컨퍼런스 2022는 '커머스'를 시작으로 '콘텐츠'와 '테크놀로지' 등을 주제로 한 컨퍼런스를 올해 이어갈 예정이다. 컨퍼런스는 6월 '디지털 콘텐츠 마케팅 인사이트', 8월 '테크놀로지 마케팅 인사이트', 11월 '디지털 마케팅 인사이트 2023'으로 이어진다.보다 자세한 행사 내용과 참가신청 방법은 마케팅 컨퍼런스 2022 홈페이지에서 확인할 수 있다.","link":"https://www.bloter.net/newsView/blt202204110042","retrieved":1649665207293,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110013.291x174.0.png"},{"title":"[현장+]팬덤 플랫폼 '위버스'의 진화…BTS도 반했다","contents":"코로나19 팬데믹이 장기화 되면서 공연 등 오프라인 콘서트 규모가 크게 위축됐다. 온라인을 통한 소통이 중요해지면서 '팬덤 플랫폼'은 단순히 팬과 아티스트를 이어주는 매개체를 넘어 일상을 함께 공유하는 '커뮤니케이션 플랫폼'으로 고도화되기 시작했다. 하이브가 운영하는 '위버스'도 마찬가지다. 위버스는 소통, 판매, 허브 등 다양한 역할을 수행하는 종합 플랫폼으로 자리매김했고, 네이버 '브이라이브'(V-Live)와의 통합도 준비하고 있다. 팬덤 플랫폼의 탄생부터 발전까지 모두 지켜봤던 '방탄소년단'(BTS) 멤버들은 위버스에 대해 어떻게 생각하고 있을까. 한정된 소통 창구 속 '위버스'의 의미는 미국 네바다주 라스베이거스 얼리전트 스타디움에서 콘서트를 진행 중인 BTS는 지난 9일(현지시간) 2회 차 공연을 앞두고 플랫폼 위버스를 통한 팬들과의 소통 방식에 대해 소감을 밝혔다. 코로나19 팬데믹으로 직접 팬들을 만나지 못한 기간이 길어지면서 소통 방식이 위버스 등 온라인으로 사실상 한정된 바 있다.   현장에서 만난 BTS 멤버들은 하이브에 대해 '노는 공간', '솔직해질 수 있는 공간'이라고 평가했다. &lt;블로터&gt;가 \"약 2년 간의 코로나19 팬데믹 기간 위버스를 통해 팬들과 소통하는 방식이 발전했다고 느끼냐\"고 묻자 '뷔'는 \"아미(BTS 공식 팬클럽)분들이 개성있는 질문을 많이 해서 우리도 재미있게 답변하려 노력한다\"며 \"(대답이)재미있었냐\"고 되묻기도 했다. 또 \"아미를 못 만날 땐 위버스를 통해 같이 놀고싶은 마음에 더 많은 답변을 한다\"고 말했다. 같은 질문에 '슈가'는 \"팬데믹이 이렇게 길어질 줄 몰랐고 누구도 예상할 수 없었다\"며 \"팬들과 소통할 수 있는 방법을 고민했는데, 최근 개설한 SNS와 위버스까지 다양하게 접근하다보니 어느 정도 소통 방향이 생긴 것 같다\"고 전했다. '제이홉'은 위버스에 대해 남다른 애정을 드러냈다. 그는 \"(위버스는) 진심을 터놓게 되는 공간\"이라며 \"다른 SNS와는 달리 위버스에서는 진심을 풀어놓는데 그만큼 중요한 소통 공간이다\"고 강조했다.  팬덤 플랫폼 중심은 '팬'…이용자 중심 확장 위버스는 론칭 초기 아티스트가 팬들과 소통하는 온라인 플랫폼으로 출발했다. 엔터테인먼트 업계에서 플랫폼을 소통 공간으로 활용한 사례는 어렵지 않게 찾아볼 수 있지만, 하이브는 위버스에서 팬들이 다양하게 활동할 수 있는 부분을 중점으로 확장에 나섰다.특히 지난해 사명을 변경하며 사업 모델을 '레이블', '솔루션', '플랫폼'으로 세분화한 하이브에게 위버스는 가교 역할을 하고 있다. 플랫폼 영역인 위버스를 통해 레이블의 콘텐츠와 솔루션 서비스를 연결하는 방식이다. 위버스만 켜면 모든 팬 활동이 가능하도록 한 설계는 이렇게 탄생했다. 이에 따라 위버스는 하이브(기업), BTS(아티스트), 아미(팬덤)에게 각각 다른 역할로 마주하고 있다. 아미에게는 팬덤 커뮤니티 공간 및 공식 활동을 확인하는 플랫폼인 반면, BTS 같은 아티스트의 경우 온라인 환경에서 팬들을 만나는 공간으로 작용한다. 하이브에게 위버스는 아티스트와 팬 활동을 통합 관리할 수 있는 플랫폼으로 정착했다. 콘텐츠업계의 한 관계자는 \"위버스는 BTS를 포함한 하이브 아티스트와 팬들의 소통을 폭넓게 확장했다는 점에 주목해야 한다\"며 \"접근성이 편한 플랫폼에서 출발해 온라인 콘서트 라이브 스트리밍이나 팬 커뮤니케이션까지 활성화 시킨 것은 앞으로 위버스가 NFT 등 하이브의 신사업까지 담아낼 잠재력이 있다는 것\"이라고 말했다. 한편, 하이브는 네이버 브이라이브(V-Live)와 통합한 플랫폼 '위버스 2.0' 론칭을 준비하고 있다. 위버스 2.0은 커뮤니티, 티켓·MD 판매, 온라인 스트리밍 뿐만 아니라 신규 서비스를 더해 신사업으로 고도화할 계획이다.","link":"https://www.bloter.net/newsView/blt202204110033","retrieved":1649665207293,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110009.291x174.0.jpg"},{"title":"[단독]BORA 첫 P2E 골프 게임은 '버디샷'…'E&E'로 글로벌 정조준","contents":"'보라네트워크'의 첫 번째 블록체인 기술 기반 골프게임이 '버디샷'(BIRDIE SHOT)인 것으로 확인됐다. 11일 &lt;블로터&gt; 취재 결과, '메타보라'(구 프렌즈게임즈)가 '엔조이 앤 언'(E&amp;E) 기반 골프게임 '버디샷'을 선보일 예정이다.   앞서 메타보라 측은 사명 변경 전 가진 '보라 2.0 파트너스데이'를 통해 올 2분기 캐주얼 골프게임을 시작으로 10종의 '플레이 투 언'(P2E) 타이틀을 선보일 것이라고 발표한 바 있다. 당시 임영준 보라네트워크 최고사업책임자(CBO)는 \"토큰 이코노미를 접목한 P2E 게임을 연내 10여종 출시하는 것이 목표\"라는 방향성을 언급한 바 있다. 업계에서는 첫 번째 보라네트워크 P2E 게임이 '프렌즈샷: 누구나 골프'일 것으로 예상하고 있다. 보라 2.0 파트너스데이를 통해 공개된 보라네트워크의 P2E 게임 로드맵에서 캐주얼 골프 장르가 2분기로 명시됐기 때문이다. 프렌즈샷: 누구나 골프의 경우 지난해 9월 메타보라가 프렌즈게임즈로 운영되던 시기 선보였던 게임인 만큼 블록체인 기술을 접목하는 형태가 유력할 것으로 내다봤다. 다만 2분기에 접어들면서도 관련 정보는 공개되지 않았는데, &lt;블로터&gt; 취재 결과 지난달 메타보라가 '버디샷' 상표권을 출원하고 해당 서비스를 준비중인 것으로 확인됐다. 프렌즈샷: 누구나 골프의 경우 '카카오프렌즈'를 통해 국내 인지도를 높일 수 있었지만, P2E 게임 특성상 글로벌 서비스를 진행해야 하기 때문에 기존 브랜드 네임에 친숙한 골프용어를 추가한 것으로 알려졌다. 주목할 점은 비즈니스 모델이다. 버디샷은 'P2E' 대신 '엔조이 앤 언'(Enjoy &amp; Earn)을 내세워 '즐기면서 이익을 추구한다'는 방향성을 지향하고 있다. 위메이드를 비롯한 블록체인 게임 서비스 플랫폼들이 P2E를 대체하는 표현을 사용하는 것과 일맥상통한다. 게임업계의 한 관계자는 \"프렌즈라는 이름 대신 버디를 사용하는 것을 보면 글로벌 유저층을 폭넓게 공략하려는 의도로 보인다\"며 \"캐주얼 골프 장르와 블록체인 기술이 어떤 형태의 수익 구조를 구축할 지 지켜볼 일\"이라고 말했다.한편, 이 날 보라네트워크는 '보라 2.0'의 백서와 브랜드사이트를 공개했다. 공개된 백서와 브랜드사이트를 통해 BORA 2.0 거버넌스 카운슬, 토크노믹스, 커뮤니티채널 등 구체적인 내용이 소개됐다.","link":"https://www.bloter.net/newsView/blt202204110030","retrieved":1649650876963,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110008.291x174.0.jpg"},{"title":"삼성전자 ‘N-ERP’, 데이터 처리·AI로 업무시간 5분의 4 줄였다","contents":"삼성전자가 기업의 인적·물적·재무적 자원을 통합 관리하는 ERP(기업자원관리)의 자체 시스템인 ‘N-ERP’ 글로벌 사업장 도입을 마무리했다. N-ERP는 단순한 자원 통합관리를 뛰어넘어 인공지능과 업무 자동화를 접목해 업무 처리 속도 자체가 빨라지게 됐다.삼성전자는 2010년대 초반까지 ‘G(글로벌)-ERP’라는 이름으로 기업 업무를 통합적으로 관리해오다 2018년부터 글로벌 ERP 기업 SAP, 삼성SDS와 함께 새로운 ERP 시스템인 N-ERP 프로젝트를 추진했다.새 ERP에는 새로운 비즈니스 환경에 맞게 소프트웨어를 업그레이드했다. 또 온라인 주문이나 공급망 현황으로 발생하는 데이터를 실시간으로 분석해 의사결정을 할 수 있도록 시스템 성능을 늘렸고, 인공지능과 광학적 문자 판독(OCR), 로봇 업무 자동화(RPA)를 도입해 일 처리속도도 끌어올렸다.N-ERP 하에서 삼성전자는 새 공급 계획을 세울 때 필요한 자재가 수급될 수 있는지 알아보는 데 기존엔 1시간이 걸렸지만 새 시스템에서 10분으로 시간이 단축됐다고 설명했다. 또 소비자 주문 현황을 파악하는 데도 앞선 시스템에선 20분이 걸리던 걸 N-ERP로는 3~4분으로 줄어든다고 밝혔다.삼성전자는 지난해 동·서남아와 중국 사업장에 시스템 도입을 시작했고, 올해 국내 사업장에도 순차적으로 적용해 지난 1분기 결산을 안정적으로 마쳤다.문성우 삼성전자 경영혁신센터 부사장은 “N-ERP는 비즈니스 민첩성과 생산성을 강화할 수 있는 차세대 플랫폼”이라며 “삼성전자의 디지털 혁신을 지원하는 중추적 역할을 수행할 것”이라 말했다.","link":"https://www.bloter.net/newsView/blt202204110027","retrieved":1649650876964,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110007.291x174.0.jpg"},{"title":"애플은 신규 운영체제 ‘iOS16’서 무엇을 추가할까","contents":"애플이 아이폰의 새로운 운영체제(OS) ‘iOS 16’에 알림·신규 건강 추적 기능을 포함할 수 있다는 전망이 나왔다.10일(현지시간) &lt;블룸버그&gt;의 마크 거먼 기자는 ‘파워온’ 뉴스레터를 통해 애플이 6월 6일부터 10일까지 진행되는 ‘세계개발자대회(WWDC) 2022’에서 iOS에 중요한 기능 향상을 발표할 수 있다고 분석했다. iOS16 신규 기능 역시 이 때 공개될 수 있다는 견해다. 거먼은 애플 전담 기자로 오랜 시간 활동해왔다.iOS 인터페이스 디자인은 iOS 7 이후로 약 10년 간 큰 변화가 없었다. 거먼은 해당 디자인이 이번 업데이트에서도 크게 바뀌지 않을 것으로 봤다. 반면 아이패드용 iPadOS의 멀티태스킹 인터페이스는 업그레이드가 있을 것으로 예상했다. 이 밖에도 △watchOS 9 △macOS 13 △tvOS 16 등이 WWDC 2022에서 공개돼 행사의 하이라이트가 될 전망이라고 전했다. 애플워치 OS9의 경우 활동과 건강 추적 기능에 주요 업그레이드가 있을 것으로 예상했다.거먼은 “애플이 차기 맥북 에어와 맥북 프로를 개발 중”이라며 “몇 달 안에 출시될 것”이라고 전망했다. 이 제품들 역시 WWDC2021에서 공개될 수 있다는 설명이다.WWDC 2022는 미국 캘리포니아 쿠퍼티노 본사 애플파크에서 개최된다. 코로나19의 확산을 고려해 온라인 실시간 중계로 진행된다. 3년 연속 온라인 위주로 행사가 열리지만, 올해는 일부 개발자와 학생을 초청, 애플파크에서 기조연설 동영상을 시청할 수 있는 대면 행사도 마련됐다.","link":"https://www.bloter.net/newsView/blt202204110006","retrieved":1649650876966,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110006.291x174.0.jpg"},{"title":"유튜브, 러시아 하원 의회 채널 폐쇄…‘반발’ 러, 차단 조치 확대하나","contents":"유튜브가 러시아 국가두마(연방의회 하원)가 운영하는 채널을 폐쇄했다. 유튜브를 운영하는 구글 측은 '서비스 약관 미준수'를 이유로 들었다.9일(현지시간) &lt;로이터&gt;에 따르면 구글 대변인은 이번 조치에 대해 “유튜브가 이용 약관을 준수하지 않는 계정을 발견해 적절한 조치를 취한 것”이라고 밝혔다. 구글은 또 러시아의 우크라이나 침공 이후 가해진 국제 제재 조치를 철저히 준수하고 있다고 전했다.러시아 당국은 반발했다. 마리아 자카로바 러시아 외부무 대변인은 텔레그램을 통해 “유튜브가 파멸을 자초했다”고 말했다. 이용자들에게는 “모든 콘텐츠를 저장해 서둘러 러시아 플랫폼으로 전송하라”고 촉구했다.  러시아 통신 당국 역시 해당 조치를 비판하며 구글에 채널을 즉시 복구할 것을 요구했다. 러시아 통신·정보기술·미디어 감독 연방국은 “미국의 IT 회사인 구글이 미국 정부가 러시아를 상대로 일으킨 정보전에서 반 러시아 입장을 고수하고 있다”며 비판했다. 뱌체슬라프 볼로딘 두마 의장도 “유튜브의 조치는 미국이 러시아의 권리와 자유를 침해한다는 또 하나의 증거”라고 주장했다.IT 전문매체 &lt;엔가젯&gt;은 러시아 당국이 글로벌 IT 기업을 대상으로 제한 조치를 취하고 있으며 유튜브에 대해서도 자국 내 접속 차단 등 강경 대응에 나설 수 있을 것으로 예상했다. 앞서 러시아는 우크라이나 침공 후 정보 통제 강화 정책에 따라 메타가 운영하는 페이스북, 인스타그램의 접속을 차단한 바 있다.이후 메타는 우크라이나, 러시아, 폴란드를 포함한 일부 국가 이용자들에게 우크라이나 침공과 관련해 러시아 지도부과 군인에 대한 폭력적인 표현을 한시적으로 허용하기도 했다. 다만 러시아 민간인을 상대로 한 혐오 발언은 허용되지 않는다. 러시아 당국은 이에 대해 메타의 '극단주의적인 행위'가 중단되어야 한다고 주장했다. 러시아 법원은 메타를 과격 단체로 규정해 활동 중지 명령을 내렸다.","link":"https://www.bloter.net/newsView/blt202204110003","retrieved":1649639564364,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110005.291x174.0.png"},{"title":"메타, 페이스북·인스타그램서 '개인 주거 정보' 공개 금지","contents":"페이스북과 인스타그램의 운영사 메타가 이용자의 개인 주거 정보를 자사 소셜미디어(SNS)에 올리는 행위를 금지하겠다고 발표했다. 9일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 메타는 개인 주거 정보의 게시를 금지할 예정이다. 이를 시행하기 위한 규정 강화를 올해 내로 진행하겠다고 발표했다. 지금까지는 대중에게 이미 공개된 주소는 페이스북이나 인스타그램에서 게재할 수 있다는 예외를 적용했는데 앞으로는 이를 허용하지 않겠다는 방침이다. 메타는 \"거주지 공개가 언론·시민 활동가 등 기타 공공 담론에 필요할 수 있지만 당사자의 동의 없이 해당 정보를 공개하는 것이 개인의 안전에 위험을 초래하고 사생활 침해로 이어질 수도 있다\"며 이에 대해 자사의 감독 위원회에 자문을 요청했다. 위원회는 검토 결과 공식적인 공공정보 요청에 의해 주소가 공개되는 것과 SNS 게시물에서 공개되는 것에는 차이가 있다고 봤다. 이에 따라 예외 조항을 폐지할 것을 권고했다. 메타는 “권고안을 이행함으로써 자사 플랫폼이 개인정보보호 보호를 더욱 강화할 수 있을 것”이라고 밝혔다. &lt;엔가젯&gt;은 앞으로 메타 SNS에서 개인 거주지 정보를 악용한 괴롭힘 등의 범죄를 예방할 수 있을 것으로 기대했다. 아울러 메타가 감독 위원회에 특정 정책에 대한 자문을 요청해 권고사항을 바탕으로 규정을 변경한 것이 이번이 처음이어서 더욱 주목된다고 전했다.  한편 국가 지도자나 대사 관저 등 공공건물로 간주되는 경우에는 주소를 공유할 수 있다. 또 이용자들이 언론 보도에서 중점적으로 다뤄지는 사유지의 사진을 업로드하는 것도 허용한다. 다만 거주자에 대한 시위를 조직화하고자 하는 목적의 공유는 제외된다.","link":"https://www.bloter.net/newsView/blt202204110001","retrieved":1649639564366,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110001.291x174.0.png"},{"title":"전장 강화하는 삼성전기, 파워트레인용 MLCC 라인업 확대","contents":"삼성전지가 자동차 파워트레인에 적용할 수 있는 적층세라믹콘덴서(MLCC)를 추가 개발했다. 파워트레인용 MLCC는 150℃ 온도에서도 정상 작동해야 한다. 이 때문에 전장 부문 중에서도 가장 개발이 어려운 분야로 꼽힌다. 삼성전기는 새롭게 개발한 파워트레인용 MLCC를 글로벌 자동차부품 거래선으로 공급할 계획이다. 삼성전기는 11일 파워트레인용 MLCC 13종을 개발했다고 밝혔다. 이번에 개발한 제품은 가로 3.2mm, 세로 2.5mm인 3225 크기에 22uF(마이크로패럿)의 고용량 제품부터 1608 크기에 220nF(나노패럿) 용량의 소형 제품 등이다. 파워트레인은 자동차에서 동력을 전달하는 부분이다. 내연기관의 엔진, 전기차의 모터 등을 의미한다. 파워트레인은 전력 소모가 큰 탓에 내부 동작 온도가 150℃까지 올라간다. 이 때문에 파워트레인에 탑재되는 MLCC는 150℃ 온도에서도 정상 작동해야 한다. 일반적으로 IT용 MLCC는 85℃, 전장에는 125℃ 보증 제품이 적용된다. 파워트레인이 가장 개발 난이도가 높다고 평가받는 이유다. 글로벌 시장에서도 파워트레인용 MLCC를 개발·양산 가능한 업체는 일본 무라타, TDK 등 소수 업체뿐이다.   김두영 삼성전기 컴포넌트사업부장 부사장은 \"IT보다 극한환경에서 사용하는 자동차용 제품이 어렵고, 그 중에서도 파워트레인용이 가장 어렵다”며 \"삼성전기는 전장용 MLCC에서도 시장 점유율을 확대해 나가겠다\"고 밝혔다. 업계에 따르면 현재 삼성전기의 전장용 MLCC 시장 점유율은 10% 미만으로 알려졌다. 삼성전기는 지난해부터 전장용 MLCC를 중국 천진 신공장에서 양산했다. 다만 아직까지는 비중이 크지 않다. 삼성전기는 올해 MLCC 부문에서 전장용 제품이 차지하는 비중을 두 자릿수로 확대할 방침이다.   알아두면 좋은 지식들∙ MLCC란? Multi Layer Ceramic Capacitor의 약자입니다. 전자제품 내에서 전류가 필요한 만큼, 안정적으로 흐를 수 있게 돕습니다. MLCC가 없다면 부품 간 신호 간섭이 발생해 전자기기 오작동이 발생할 수 있습니다. 일종의 신호등 역할을 하는 거죠.∙ 전장용과 IT용의 차이는? 기본적인 역할은 동일합니다. 다만 전장용은 자동차라는 환경에 맞춰 설계됐다는 점이 특징입니다. 전장용 MLCC는 높은 온도, 충격 상황, 진동 등 나쁜 환경에서도 안정적으로 작동할 수 있어야 합니다. 때문에 제조 기준이 까다롭고 검증 단계가 복잡합니다. 이런 점 때문에 IT용보다 개발이 어렵다고 평가받습니다.","link":"https://www.bloter.net/newsView/blt202204110002","retrieved":1649639564391,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110004.291x174.0.jpg"},{"title":"'엑시엄 스페이스', 민간인 4명 ISS로 보냈다…우주관광 본격화되나","contents":"미국 우주관광 스타트업 '엑시엄 스페이스'(이하 엑시엄)가 8일(현지시간) 4명의 크루 전원 민간인으로 구성된 우주선을 국제우주정거장(ISS)에 보냈다. 'Ax-1'로 불리는 이 임무는 스페이스X의 유인 우주선인 '크루 드래곤'을 이용해 ISS로 여행했다. 민간기업이 모집한 우주관광객이 또 다른 민간기업의 우주선을 타고 ISS로 비행한 최초의 사례다.  이번 우주관광에는 미국 기업가 래리 코너(Larry Connor), 캐나다 투자사업가 마크 패시(Mark Pathy), 전 이스라엘 공군 조종사 에이탄 스티베(Eytan Stibbe)가 참여했다. 조종은 엑시엄 부사장이자 전 NASA 우주비행사 마이클 로페즈 알레그리아(Michael López-Alegría)가 조종을 맡았다. 엑시엄 최고경영자(CEO)이자 전 NASA ISS 프로그램 매니저인 마이크 서프레디니는 이번 우주관광에 대해 \"정부 일원이 아닌 일반인도 우주에서 의미 있는 일을 할 수 있도록 첫 발을 내딛게 됐다\"고 평가했다. IT 전문매체 &lt;더버지&gt;는 이번 우주관광이 지난 몇십 년에 걸쳐 발전한 상업용 우주비행의 도약을 보여주는 사례라고 평가했다. 또 앞으로는 민간인으로 이뤄진 우주비행을 더 자주 볼 수 있게 될 것으로 예상했다. 엑시엄은 모든 사람들이 우주에 더 쉽게 접근하는 것을 목표로 삼고 있다. 이번 관광 외에도 ISS로 3차례의 추가 민간 우주관광을 계획하고 있다. 또 상업용 우주정거장을 만들기 위한 작업을 진행 중이다. 빠르면 2024년까지 ISS에 부착할 수 있는 궤도 전초기지 모듈을 먼저 완성시킬 계획이다. 그 후에는 모듈을 ISS에서 분리시켜 엑시엄 자체의 비행 정거장으로 운영한다는 계획이다.엑시엄은 우주관광을 자체 정거장 구축에 중요한 선행 임무이자 드레스 리허설로 보고 있다. 엑시엄의 인간 우주비행 총책임자이자 전 NASA 우주비행사인 페기 윗슨은 \"우주관광은 우주비행을 가능하게 해주는 절차를 개발하는 데 도움을 주고 우주와 지상 간의 통신에 필요한 기술을 개발할 수 있게 해줘 굉장히 중요하다\"고 말했다.엑시엄 외에도 아마존 창업자 제프 베이조스의 우주 탐사기업 ‘블루오리진’과 영국 버진그룹의 리처드 브랜슨 회장이 설립한 우주관광 기업 '버진갤럭틱'도 이미 우주여행 상품을 판매하기 시작했다. 그러나 우주에서 불과 몇 분을 보내는 이 둘에 비해 엑시엄의 관광객은 총 8일 우주에 머무르게 돼서 규모가 훨씬 크다.이번 관광에 참여하는 민간인인 래리 코너는 \"보통 지구에서 10~15시간 훈련받고 우주에서 5~10분 정도의 시간을 보내는 다른 우주관광과 달리 우리는 최대 1000시간의 훈련을 받았다\"고 말했다. 우주에 머무르는 동안 4명의 참가자는 100시간 정도 소요되는 과학 실험을 총 25차례 실시한다. 여기에는 미국 마요클리닉 헬스시스템을 위한 인체 생리학 실험과 마이크로소프트(MS)의 증강현실(AR) 기기 '홀로렌즈'를 이용한 3D 홀로그램 시연이 포함돼있다.  &lt;더버지&gt;는 스페이스X가 크루 드래곤 운영 면에서 새로운 단계로 전환하는 중요한 타이밍에 양사가 협력하며 엑시엄이 기회를 잘 잡았다고 분석했다. 스페이스X는 당초 NASA 우주비행사를 ISS로 수송하기 위해 크루 드래곤을 개발했다. 이뿐만 아니라 캡슐을 활용해 상업용의 자체 임무를 수행하고자 하는 목적도 갖고 있었다. 그리고 엑시엄과의 협업으로 NASA를 위해 개발한 프로토콜과 기술을 이용해 상업용 우주비행을 실현하게 된 것이다.앞서 NASA는 2019년 6월 ISS를 민간에 개방하기로 발표했다. 이로 인해 ISS의 시설이 상업적인 용도로 사용할 수 있는 기회가 확대될 것으로 내다보며 민간 우주비행사들이 미국 우주선을 타고 ISS를 방문하도록 권장할 것이라고 밝힌 바 있다. 이전까지 NASA는 이러한 활동을 장려하지 않았다. ISS를 방문한 소수의 민간인은 모두 러시아의 소유즈 로켓을 타야 했다. 그러나 2019년 NASA 정책 선회로 인해 민간인이 미국 우주선을 타고 ISS로 비행해 정거장에서 영화·광고 촬영 등의 상업 활동을 위해 사용할 수 있는 길이 열리게 됐다.물론 이를 위해서는 상당한 비용을 부담해야 한다. NASA에 따르면 ISS의 생명유지 장치와 화장실을 이용하기 위해서는 1인당 하루에 1만1250달러(약 1370만원)를 지불해야 한다. 여기에 음식, 의료용품, 운동기구 등까지 제공받으면 비용은 2만2500달러(2750만원)로 늘어난다. 이번 엑시엄의 우주비행 왕복 표 값도 한 장당 5500만달러(약 670억원)로 알려졌다. &lt;더버지&gt;는 \"엑시엄의 이 비행이 ISS의 민간 사용에 분수령이 될 것\"이라면서도 \"막대한 비용으로 인해 우주관광이 본격화되는 계기를 제공하지는 못할 것으로 보인다\"고 평가했다.","link":"https://www.bloter.net/newsView/blt202204080378","retrieved":1649585806915,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100004.291x174.0.jpeg"},{"title":"'뉴욕 창고'서 시작된 '아마존 노조 설립' 움직임, '나비효과' 일으킬까","contents":"세계 최대 온라인 유통회사인 아마존에 첫 노동조합이 탄생한다. 아마존 최대 물류창고인 뉴욕시 스태튼 아일랜드의 'JFK8'에서 진행된 노조 설립 안건이 55% 찬성으로 가결되면서다. 아마존은 지난 몇 년 동안 노동자들이 노조 설립 찬반투표에서 반대 표를 던지도록 설득하고 노조 저지 활동에만 50억원을 들였다. 그럼에도 불구하고 노조 결성에 성공할 수 있었던 데에는 아마존 직원의 모임인 '아마존노동조합연맹'(ALU)의 역할이 컸다.  IT 전문매체 &lt;더버지&gt;는 이번 노조 결성 가결에 대해 ALU가 일찍이부터 구사한 독특한 전략 덕분이라고 분석했다. ALU 위원장인 크리스 스몰스는 창고 근처에 텐트를 설치하고 노조 설립 투표 진행에 필요한 서명 운동을 진행했다. 몇 주에 걸쳐 투표권을 가진 약 6000명의 근로자에게 직접 전화를 걸어 투표에 참여할 것을 독려했다. 텐트에서 머물며 근로자들에게 노조와 관련된 자료를 나눠주고 아마존이 기업 급여나 반노조 컨설팅에 얼마나 많은 돈을 쏟고 있는지 등에 대한 정보를 공유했다. 또 아마존의 노동 환경 실태를 알리기 위해 소셜미디어(SNS)를 적극적으로 활용했다.ALU 활동가인 제럴드 브라이슨은 아마존은 자신들의 이러한 활동을 과소평가했다고 말했다. 그는 \"아마존의 경영진은 ALU 활동가들을 '표현력이 결여된 폭력배'라 부르며 경멸적인 태도를 취했다\"고 주장했다. 그러나 미국 럿거스대의 노동학 교수인 레베카 기븐은 \"ALU는 기반과 자원이 거의 없는 소규모 노조도 성공할 수 있다는 것을 확실히 보여줬다\"며 \"앞으로는 아마존의 물류창고뿐만 아니라 다른 기업 근로자들 사이에서도 ALU 전략을 모방하는 소규모의 영리한 조직들이 생겨날 것\"으로 예측했다. 이번 노조 결성 성공에 ALU가 아마존 노동자들로만 이뤄진 독립 단체였다는 점도 중요하게 작용한 것으로 보인다. 앞서 알라배마주 베서머 창고는 지난해 4월 투표를 진행했지만 71%가 반대해 노조 결성이 무산된 바 있다. 사측의 투표 방해 의혹이 제기되기도 했지만 이 투표는 이미 수천명의 노동자를 대변하는 상급노조인 미국 소매·도매·백화점노동자조합(RWDSU)과 협력해 이뤄졌다. 그에 반해 ALU는 다른 노조와 연계되지 않은 완전히 독립된 조직이다. 브라이슨은 ALU가 활동을 확대해나가고자 하는 의사는 있지만 다른 물류 창고에서 JFK8에서 사용한 전략을 재현하기는 어려울 것이라고 밝혔다. 특히 각 주별로 다른 노동법이 적용돼 이번 사례에서 사용한 전술이 다른 곳에서는 통하지 않을 수도 있기 때문이다. 노동 운동가들은 이번 사례에서 활용된 전략을 미국 전역에 있는 수십만개의 아마존 창고에도 적용할 수 있기를 바라고 있다. 이미 아마존의 여러 물류센터들은 노조 설립에 대한 찬반 투표를 진행하고 있다. 이번에 노조가 설립된 JFK8 인근에 있는 LDJ5 물류창고에서는 오는 25일에서 29일에 투표를 진행한다. ALU에 따르면 이 밖에도 10개 이상의 주에 위치한 물류창고에서 노동조합 결성을 희망하고 있는 것으로 알려졌다. 사측 투표 방해 의혹 이후 알라배마주 베서머 창고는 지난달 31일 재투표를 실시했지만 팽팽히 맞서는 결과가 나와 미 노동관계위원회(NLRB)의 공청회를 통해 가결 여부를 가릴 예정이다. &lt;더버지&gt;는 ALU의 진짜 싸움은 이제 막 시작됐다고 평가했다. 다음 단계로 아마존과의 협상을 앞두고 있는데 노조 결성 투표보다 더 어려운 과제가 될 것으로 예측했다. 아마존은 지금까지 철저한 무노조 경영을 추구하며 직원과 개별적으로 직접 협상한다는 원칙을 고수해왔다. 또 이미 최근 투표 결과에 대해 투표를 감독한 NLRB에 이의를 제기한다고 밝혔다. 뿐만 아니라 투표에 앞서 ALU가 직원들을 협박하고 투표를 강요했다는 주장을 제기했다. 직원들이 사용하는 사내 메신저에서 '노조', '임금 인상'과 같은 표현을 금지하는 방안을 검토 중이라는 언론의 보도가 나오기도 했다.","link":"https://www.bloter.net/newsView/blt202204080458","retrieved":1649585806915,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100003.291x174.0.jpeg"},{"title":"[넘버스]수익사업 늘고 광고비 줄어든 SK브로드밴드, 지속성장 '청신호'","contents":"먼저 읽고 가세요   SK브로드밴드(이하 SKB)는 최근 5년 이상 지속적인 이익 성장을 달성해왔습니다. 티브로드 인수, MZ세대 맞춤형 서비스 출시와 더불어 B2B 사업 확대에도 적극적입니다.     SKB의 수익 지표가 최근 몇 년 사이 눈에 띄게 좋아지고 있습니다. 유선방송업체 티브로드 인수로 단단해진 사업 기반, 기존 미디어 사업의 선전, 추가 먹거리인 B2B(기업간거래) 사업 확장이 긍정적인인 성과를 가져온 것으로 풀이됩니다. SKB의 2021년 사업보고서를 보면 이 같은 변화가 수치로 드러납니다. 당해 연결매출은 4조491억원으로 전년 대비 9% 증가, 영업이익은 2755억원으로 같은 기간 19.4% 증가했습니다. 특히 이익잉여금 항목은 2017년 -5967억원에서 2020년 -57억원으로, 2021년에는 2050억원으로 매년 큰 폭으로 개선된 끝에 지난해 플러스로 전환된 점이 눈에 띕니다. 이익잉여금은 기업의 영업·재무활동 결과로 축적된 자본인데요. 100% 현금은 아니지만 이익잉여금의 증가는 곧 회사의 이익구조가 안팎으로 개선되고 있다는 신호로 풀이할 수 있습니다. 이에 대해 SKB 관계자는 \"미디어, 기업 사업 확대를 통해 수익성이 빠르게 개선되었고 이익잉여금 증가로 이어졌다\"며 \"사업 경쟁력 향상의 결과\"라고 설명했습니다. 자화자찬 같긴 하지만 최근 SKB가 사업을 잘 영위해온 건 사실입니다. 2021년 매출은 5년 전인 2017년 대비 32.6% 증가했고 영업이익과 당기순이익도 2019년을 제외하면 매년 큰 폭의 상승이 상승이 있었습니다. 2017년에서 2018년은 각각 38.4%, 350.2%, 2019년에서 2020년에는 59.2%, 166% 불어난 점이 확인되죠. 그럼 최근 SKB 사업에서는 어떤 변화들이 이 같은 실적 개선을 이끌었는지 살펴보겠습니다.   먼저 최근 3년 내 가장 굵직한 변화로는 2020년 4월 완료된 티브로드 인수를 빼놓을 수 없습니다. 당시 티브로드의 핵심 사업인 케이블TV는 이미 IPTV에 밀려 사양길에 접어든 상황이었지만 SKB는 인수를 단행했는데요. 이는 시장 변동성이 낮은 내수 통신시장의 특성상, 인수합병은 가장 단기에 매출을 끌어 올릴 수 있는 기회이자 가입자 확대를 통해 추가 사업기회 확보에도 유리한 '찬스'였기 때문입니다. 게다가 티브로드는 2019년 기준 여전히 매출 6550억원, 영업이익 971억원을 달성한 알짜기업이기도 했고요. 가입자는 302만명에 달했습니다. 하지만 회사 규모만 커진다고 지속 성장이 담보되는 건 아닙니다. 한정된 통신시장 내에서 확보한 가입자는 언제든 경쟁사에 뺏길 수 있고, 어느덧 OTT(온라인영상플랫폼)라는 강력한 방송 서비스가 부상해 IPTV를 위협하고 있죠. 이 때문에 최근 유료방송 사업자들은 콘텐츠 경쟁력 강화에 온 힘을 쏟고 있는 모습인데요. SKB도 지난해 1월 콘텐츠 자회사 '미디어에스'를 설립하고 자체 채널 운영 및 독점 콘텐츠 제작에 나섰습니다. 외부 협력도 확대해 같은 해 11월에는 국내 IPTV 중 최초로 애플TV 4K 서비스를 선보이기도 했습니다.특히 SKB는 경쟁 사업자들 대비 TV 외 콘텐츠 노출 수단 확대에 관심이 많습니다. 지난해 9월 SKB의 실시간 방송 및 VOD 시청이 가능한 전용 태블릿 'Btv 에어' 출시를 시작으로 올해 1월 휴대형 OTT 박스인 '플레이Z'를 추가로 선보였습니다. 플레이Z는 △웨이브 △티빙 △왓챠 △아마존프라임비디오 △애플TV+ 등 5개의 OTT가 제공하는 콘텐츠를 한 곳에서 검색해 즐길 수 있는 '포털' 기능과 VOD 전용 자체 무료채널을 제공하는 기기입니다. Btv 에어, 플레이Z 모두 고정형 TV를 즐기지 않는 요즘 MZ세대(1980년~2010년대생)를 노린 제품인데요. SKB는 이를 통해 잠재적 사용자층을 넓히는 한편, 고객 맞춤형 맞춤형 디지털 광고로 수익을 확대하겠단 방침입니다. 아울러 OTT 통합 제품은 최진환 SKB 사장이 올해 신년사에서도 투자 확대를 강조한 대목 중 하나이기도 하죠.    또 한 가지 흥미로운 대목은 SKB의 광고선전비가 2021년 기준 전년 대비 44.3%나 줄었다는 점입니다. 1036억원에서 577억원으로 대폭 감소했죠. 광고비는 기업 입장에서 줄일 수 있다면 좋지만 신규 고객을 확보하고 이익도 높이기 위해 포기할 수 없는 항목인데요. SKB 관계자는 이 부분에 대해 \"소모적인 경쟁 요소를 제거하고, 가입자 성장을 유지하는 비용효율적 전략 운영의 결과\"라고 설명했습니다. 이 때문일까요? 2021년 SKB는 판매 제품이 늘고 광고비는 줄었음에도 당해 '상품판매비'는 349억원에서 661억원으로 오히려 81% 증가한 점이 확인됐습니다.SKB가 타 유료방송 사업자들과 또다른 점은 B2B 먹거리 발굴에 대한 지속적인 관심입니다. 유료방송은 대개 일반 소비자들과 접점이 큰 사업이고 사업자들도 대개 B2C(기업·소비자간거래) 서비스에 집중하는 편입니다. 반면 SKB는 이동통신사처럼 기업형 비즈니스에서 미래 성장 동력을 마련하려는 움직임들을 다수 보였습니다.이 영역에선 지난해 클라우드PC, 데이터센터 등 기존에 보유한 B2B 사업 외에도 코로나19 확산으로 수요가 높아진 스마트오피스용 솔루션 개발, 디도스 클린존 서비스, 자회사 홈앤서비스가 주축이 되는 전기차 충전기 설치·운영사업 진출 등 여러 이색 먹거리 발굴에 나선 모습들이 나타났습니다. 계열회사인 SK텔링크의 기업고객 대상 일반전화, 전국대표번호 서비스 등 B2B 사업도 지난해 SKB가 인수했죠. 지난달 30일에는 기업용 마케팅·커뮤니케이션 도구인 온애드(On-Ad)'와 온에어(On-Air)'를 통해 B2B 미디어 사업을 본격 확대한다고도 발표했는데요. 둘 모두 디지털 사이니지(정보제공용 디스플레이) 기반으로 사업장에서 기업 홍보를 수행하거나 사내 임직원들과 소통 기회를 넓히는 창구로 활용할 수 있는 솔루션입니다. SKB에 따르면 주로 무인점포, 공공기관, 금융권 중심으로 수요가 있다고 합니다.  이 같은 SKB의 B2B 사업 매출이나 성과가 아직 구체적으로 드러난 단계는 아닙니다. 그러나 이런 시도는 이미 포화된 국내 시장에서 유료방송사업자들이 지속 성장의 발판을 마련하기 위해 한번쯤 반드시 고민해야 할 영역으로 꼽히죠. 이밖에 SKB를 둘러싼 불확실 요소가 있다면 현재 'OTT 공룡' 넷플릭스와 진행 중인 망 사용료 갈등 및 소송이 있습니다. SKB는 '넷플릭스와 같은 동영상 기반의 대형 OTT 사업자가 발생시키는 대규모 트래픽이 망 투자 비용을 증가시키므로 사업자들도 합리적인 수준의 망 비용을 부담해야 한다'는 입장인데요. 넷플릭스는 \"전세계에 그와 같은 선례가 없다\"며 맞서고 있고, 최근 업계에 따르면 미국 무역대표부도 한국의 망 사용료 법제화 움직임에 우려를 표명한 상황으로 이후 결과를 예단하기 어렵게 됐습니다.따라서 아직 국내에서 2심 재판이 진행 중이지만 SKB가 최종 패소하는 시나리오도 배제할 수 없습니다. 이 경우 회사의 주장대로 망 투자 비용이 계속해서 증가하고, 해당 비용을 회수할 수단을 찾지 못하면 중장기적으론 수익성에 부정적인 영향을 미치게 될테니까요. 다만 이를 제외한 SKB의 최근 행보, 성과는 모두 지속 성장을 기대해볼 만한 '청신호'를 밝히고 있습니다. 외적으론 모회사인 SK텔레콤이 지난해 기업분할 후 주요 5대 사업 영역 중 하나로 '미디어'를 꼽았는데요. SKB는 이 부문의 핵심 파트너 역할을 수행하게 됩니다. 그만큼 올해는 B2B 신사업 성장과 더불어 SKT 합작해 만들어낼 사업적 시너지 효과를 함께 기대해봐도 좋을 것 같네요.생각해볼 문제   SKB는 2020년 티브로드 인수를 시작으로 2021년 신사업 발굴, 그리고 올해는 B2C, B2B 사업의 고른 성장을 과제로 두고 있습니다. 이를 위해 올해 회사가 추가로 확보해야 할 사업 기반이나 역량은 무엇이 있을까요?","link":"https://www.bloter.net/newsView/blt202204040270","retrieved":1649585806916,"image":"https://www.bloter.net/data/blt/image/2022/04/05/blt202204050038.291x174.0.png"}]}