{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이복현 금감원장 \"위믹스 상폐? 닥사, 금융당국과 소통했다\"","contents":"업비트, 빗썸, 코인원, 코빗, 고팍스로 구성된 디지털자산거래소 공동협의체(DAXA·닥사)가 위메이드의 가상자산 '위믹스(WEMIX)'의 거래지원을 중단하기로 한 결정과 관련해 금융위원회, 금융감독원 등 금융당국과 일종의 교감을 한 것으로 전해졌다.이복현 금융감독원장은 7일 서울 중구 은행연합회에서 연구기관장과의 간담회를 마친 후 기자들과 만나 '거래소의 상장폐지 결정을 금융감독당국이 사전에 알았다는 얘기가 있다'는 질의를 받고 \"닥사가 금융위, 금감원과 소통하면서 관련된 법령상 규정 및 체계에 미흡할 수 있지만 노력을 해왔다\"고 답변했다.닥사의 상장폐지 결정도 살펴보겠다는 입장이지만, 그 강도가 적극적이진 않아 보인다. 이 원장은 \"어떤 기준에 맞춰서 조치를 한 거라면 그 기준이 맞는지 틀린지를 한 번 봐줄 필요는 있겠다는 그런 생각은 있다\"며 \"그게 결국 향후 정책에 반영될 것\"이라고 말했다.금감원은 가상자산 시장의 주체들의 결정에 적극 개입한다기보다는, 그로 인해 전통적인 금융시스템에 파급될 수 있는 피해에 주목하겠다는 태도다.이 원장은 \"가상화폐 시장에서의 어떤 급격한 움직임으로 인해 전통적인 금융시장에 큰 임팩트나 부정적인 영향이 없도록 관리하는 게 가장 중요하다\"며 \"레버리지를 내서 가상화폐에 투자할 경우 결국 금융시장과 관련된 부담으로 작용할 수 있는 부분에 대해 저희가 관리하는 것이고 개별 종목의 상장폐지가 적정한지 아닌지에 대한 것은 제가 말씀드릴 것이 아니\"라고 밝혔다.금감원은 이처럼 위믹스 사태에 미온적인 입장인 것과 달리, 은행권의 대출금리를 점검하기로 하는 등 전통 금융시장에는 다소 적극적인 개입 의지를 보이고 있다.이 원장은 \"시장의 효율적인 작동을 통한 가격 결정 기능에는 개입을 안 하는 게 원칙적으로 맞다\"면서도 \"대기업들의 유동성 확보 등 개별 경제주체의 결정이 외부효과를 창출할 수 있는 전제에서는 금융감독의 역할을 해야 한다. 전체 시장 상황이 조변석개할 정도로 바뀌고 있는 상황이기 때문에 그 상황에 맞는 단기적인 제한적인 입장을 밝히는 것\"이라고 강조했다.최근 라임펀드 사태로 중징계를 받은 손태승 우리금융지주 회장에 '현명한 판단'을 촉구하거나, NH농협금융 차기 회장으로 이석준 전 국무조정실장이 유력 거론되는 등으로 '관치금융' 논란이 인 데 대해서도 금감원은 직접 개입한 적 없다고 반박했다.이 원장은 \"예전과 같은 권위주의 시대의 반시장적 개입은 없었다\"며 \"농협중앙회 또는 임추위에 물어봐달라\"고 했다. 이어 그는 \"다만 이런 건 있다. 중소, 중견기업에 대출을 할 때는 그 CEO가 누구인지가 엄청나게 중요한 요소이듯이 저희의 카운터파트너인 CEO가 훌륭한 분인지 네거티브한 리스크가 있는지 안 보는 것은 그것도 이상한 것 아니냐\"고 반문했다.","link":"https://www.bloter.net/newsView/blt202212070011","retrieved":1670393967317,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070010.291x174.0.jpg"},{"title":"[공시분석]하림그룹, 한진칼 지분 왜 샀나?","contents":"하림그룹이 항공업 진출에 눈독을 들인다는 사실은 이미 몇 해 전부터 잘 알려진 사실이죠. 특히 2021년 이스타항공이 매물로 나왔을 당시 실제로 인수를 추진하며 항공업 야심을 공개적으로 드러내기도 했습니다. 아쉽게도 하림그룹은 애경그룹에 밀려 이스타항공 인수전에서 고배를 마셨는데요. 그런데 이번에는 한진칼 지분을 매입하며 또다시 항공업계에 모습을 드러냈습니다.   지난 6일 하림그룹의 해운 계열사 팬오션은 시간외대량매매 방식으로 호반건설로부터 한진칼 주식 333만 8090주(1258억 9606만원)를 취득했다고 공시했습니다. 이번 지분 인수를 통해 팬오션의 한진칼 지분율은 0.8%에서 5.8%로 늘어났습니다. 지분을 매입한 팬오션은 “단순투자 목적”이라며 확대 해석을 경계했습니다. 그럼에도 업계에서는 이번 지분 인수를 두고 다양한 분석과 관측들을 내놓고 있습니다. 이스타항공 인수 노렸던 하림 하림그룹은 지난 2015년 JKL파트너스와 컨소시엄을 구성해 국내 최대 벌크선사인 팬오션의 지분 58%를 무려 1조80억원을 주고 인수했습니다. 그간 닭고기 가공사업을 주력으로 하던 그룹의 색깔이 완전히 새로 입혀지는 순간이었죠. 닭고기 가공사업을 하는 하림그룹이 대체 왜 저 큰 돈을 주고 벌크선사를 인수하냐는 의문도 많았는데요. 그 시너지는 확실했습니다. 닭을 키우는데는 대량의 곡물이 소비되는데, 이 곡물을 벌크선에 싣고 수입할 수 있게 됐습니다.하림그룹의 항공업 진출 욕심도 이러한 시너지 확대 측면에서 해석할 수 있습니다. 이스타항공 인수전 참전 당시 곡물은 벌크선으로 수입하고 양계와 돈육 종자는 항공기에 실어 나른다는 계획을 세웠습니다. 실제로 하림그룹은 물류사업 밸류체인 확장을 위해 팬오션을 중심으로 인수를 추진했었죠. 최근에는 실적도 좋습니다. 팬오션은 코로나19 팬데믹의 대표 수혜업체로 꼽히죠. 해상운송 공급난이 발생하며 운임료가 치솟자 해운업체들의 수익이 가파르게 늘었습니다. 팬오션의 2021년 매출액은 4조6161억원으로, 이는 전년 대비 84.9%나 증가한 수치였죠. 같은 기간 영업이익은 2252억원에서 5730억원으로 두 배 넘게 늘었습니다. 올해 역시 호실적이 이어지고 있는데요. 올 3분기 누적 영업이익은 6324억원으로 이미 지난해 연간 영업이익을 넘어섰습니다.  호반그룹, 손해 보고 팔았다 하림그룹에게 한진칼 지분 일부를 넘긴 주체가 호반건설이라는 데 주목할 필요도 있습니다. 호반건설은 올 3월 6639억원을 투입해 매입한 한진칼 지분 16.44% 중 5%를 이번에 팬오션에 넘겼습니다.그런데 주당 매각가를 보면 호반건설이 손해를 보고 판 것으로 나타납니다. 호반건설은 한진칼 지분을 주당 6만원에 인수했는데 이번에는 주당 3만7715원에 팔았습니다. 이를 감안하면 손실 총액은 약 744억원에 이릅니다. 호반건설이 손실을 보면서까지 일부 지분을 매각한 이유로는 유동성 압박이 꼽힙니다. 최근 국내 부동산 가격이 급락하며 건설업체들이 상당한 자금 압박을 받는 것으로 알려졌죠. 호반건설의 이번 손절 역시 자금 확보 차원에서 매각한 것이라는 분석이 나오는 이유입니다.  경영권 분쟁 재점화 가능성은 이번 호반그룹과 하림그룹 간 한진칼 지분거래는 대한항공 경영권 분쟁 측면에서도 많은 관심을 받고 있습니다. 조원태 한진그룹 회장은 산업은행을 비롯해 델타항공, LX판토스 등의 우호세력을 확보하며 지분율을 50% 가까이 끌어올렸는데요. 이 때문에 사실상 경영권 분쟁 이슈가 끝났다는 분석이 나오며 한진칼의 주가 또한 가라앉았죠. 그런데 이번에 과거 항공사업에 관심을 가지고 있던 하림그룹이 한진칼 지분을 인수하자 새로운 분쟁이 시작되는 것 아니냐는 추측도 나오고 있습니다. 호반그룹과 하림그룹이 보유한 한진칼 총 지분율(16.44%)에는 변화가 없어 당장 지배력에 큰 변화가 생기는 것은 아니지만, 두 그룹이 항공업에 관심을 가지고 있는 만큼 손을 잡고 경영권 싸움에 나설 수도 있다는 얘기인데요. 호반그룹 역시 과거 아시아나항공 인수전에 참여한 전력이 있습니다.일단 자금력은 충분합니다. 팬오션이 올 3분기 별도 기준 보유한 현금성자산은 7378억원에 달합니다. 한진칼 시가총액이 약 2조6500억원 수준이니 자금력에서는 부족할 게 없어 보입니다. 그러나 조 회장이 확보한 우호세력이 상당해 경영권 분쟁 가능성을 상당히 낮게 보는 것이 일반적 재계 견해입니다.증권업계 관계자는 “팬오션이 호반그룹으로부터 한진칼 지분을 시가보다 싸게 샀다”며 “호반그룹이 그만큼 돈이 급했다는 얘기일 수도 있다\"고 말했습니다.","link":"https://www.bloter.net/newsView/blt202212070010","retrieved":1670393967327,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070008.291x174.0.jpg"},{"title":"투자 혹한기에 스타트업 품는 KB국민카드…'한국의 경영대상' 수상","contents":"#자동차 방문 점검 서비스 플랫폼 스타트업 '카랑'은 KB국민카드와 결제할인 프로모션을 통해 결제건수와 금액 모두가 300%대 증가하는 혁혁한 성장지표를 만들었다. 카랑에서 결제수단으로 KB국민카드를 이용한 비율도 16.5%에서 44.8%로 훌쩍 뛰어 성공적인 협업 성과를 창출했다.KB국민카드는 2017년부터 올해까지 6년간 퓨처나인(FUTURE9) 프로그램을 운영하면서 선정된 기업과 협업·공동사업화를 통한 대기업, 스타트업 간 동반성장 및 상생 사례를 창출하고 있다. KB국민카드는 지난 6일 '2022 한국의경영대상'에서 이 같은 공로를 인정받아 이노베이션 베스트 프랙티스(Innovation Best Practice) 부문 '한국의 ESG 경영 리더'상을 수상했다고 7일 밝혔다.한국능률협회컨설팅(KMAC)이 주관하는 '2022 한국의경영대상'은 한국 산업사회에서 혁신을 통해 존경받는 기업의 조건을 제시하고, 경영혁신에 대한 우수사례를 전파하기 위해 35회째 이어온 상이다.퓨처나인 프로그램은 연 1회 모집을 통해 중소기업 및 스타트업을 선발하며 매년 700여개 기업이 지원하는 국내 대표적인 오픈이노베이션 프로그램으로 꼽힌다. 퓨처나인을 통해 선발된 기업은 KB국민카드가 보유한 각종 플랫폼과 빅데이터를 활용한 공동 마케팅을 필두로 △신규 서비스·신사업 △데이터 활용 협업을 추진한다.올해 퓨처나인 6기 프로그램의 경우 중소기업들의 성장을 위해 KB국민카드 이외에 DB손해보험, 현대건설, 현대드림투어, 현대이지웰, KB캐피탈과 함께 오픈이노베이션을 추진하는 프로그램으로 발전했으며, 별도의 투자사·정부기관 등과 함께 컨소시엄을 구성해 참여기업의 빠른 성장에 도움을 주고 있다. 또한 퓨처나인 선발 기업을 위한 스타트업 전용 펀드를 결성해 각 스타트업에 투자를 통해 전략적 성장 지원뿐만 아닌 재무적인 지원을 이어나가고 있다.KB국민카드 관계자는 \"앞으로도 창의적인 아이디어와 혁신적인 기술을 가진 중소기업들과 진정성 있는 협업과 지원을 통해 탄소중립 추진, ESG 금융확대, 다양성 추진 등 KB금융그룹의 ESG 핵심 전략을 이행할 것이며 고객들에게 보다 다양한 미래 생활 혁신을 선보일 수 있도록 계속해서 노력할 계획\"이라고 말했다.이뿐 아니라 KB국민카드는 올해 하반기 서스틴베스트(SUSTINVEST) 환경, 사회, 지배구조(ESG) 평가에서 2년 연속 최고등급인 'AA등급'을 받기도 했다. 국내 대표적인 ESG 평가기관인 서스틴베스트로부터 사회 부문(S)에서 높은 점수를 받은 요인 역시 퓨처나인이다.투자시장 침체와 가계소비 둔화에 직면한 스타트업들은 퓨처나인에 참여할 동기가 커지고 있다. 올해 6기 퓨처나인 참가 신청 스타트업은 총 743개로 지난해 702개 대비 5.8%(41개) 증가했다. KB국민카드와 협업 희망 분야로는 △카드사 공동 마케팅(25.5%) △KB Pay·결제 관련 협업(15.6%) △상업자 전용 신용카드(PLCC)·제휴카드 개발 등 신규 서비스(14.9%) △마이데이터 및 데이터바우처 협업(13.3%) 등이 꼽혔다.특히 초기 스타트업 외에 5억원 이상 투자 유치 스타트업(38개사), 10억원 이상 투자 유치한 스타트업(39개사) 50억 원 이상의 투자를 유치한 스타트업(16개사) 등 다양한 단계의 스타트업이 지원한 점이 눈에 띄었다.","link":"https://www.bloter.net/newsView/blt202212070009","retrieved":1670386686743,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070007.291x174.0.jpg"},{"title":"[AD] 현대자동차, 롤링랩 개발스토리 영상 공개","contents":"현대자동차가 고성능 N브랜드의 구체적인 전동화 기술을 담은 롤링랩(Rolling Lab) 개발스토리 영상을 지난 2일 공개했다.  이번에 공개된 영상은 ‘움직이는 연구소’로 불리는 롤링랩 개발과정을 담고 있다. 롤링랩은 모터스포츠에서 영감 받은 고성능 기술들을 양산모델에 반영하기에 앞서 연구개발 및 검증하는 차량이다.현대 N브랜드는 기존 RM(Racing Midship)시리즈에 이어 차세대 전동화 차량 개발을 위해 새로운 이름의 롤링랩 시리즈를 선보였다. RM은 현대차가 고성능 차량에 탑재하기 걸맞은 기술을 개발하고 관련 노하우를 습득하기 위해 2012년부터 진행해 온 프로젝트다. 해당 프로젝트를 위해 개발한 콘셉트카 시리즈를 RM 시리즈라 부른다.이번 영상은 RN22e, N Vision 74 개발과정을 생생하게 공개해 N브랜드가 선보일 고성능 자동차의 미래를 전달한다.롤링랩 ‘RN22e’는 N브랜드의 첫번째 E-GMP(Electric-Global Modular Platform) 기반 고성능 차량으로 2015년 브랜드 런칭 이후 꾸준히 추구해온 ‘운전의 즐거움’을 기반으로 하는 퍼포먼스 비전 3대 핵심 요소 ▲코너링 악동(Corner Rascal, 곡선로 주행능력) ▲레이스 트랙 주행능력(Race Track Capability) ▲일상의 스포츠카(Everyday Sports Car)를 잘 보여주는 모델로 등장한다.  ‘RN22e’를 통해 선행기술을 시험하고 검증해 가까운 미래에 나올 전동화 N 양산차량에 대한 가능성을 영상에서 보여준다.‘N Vision 74’는 최초의 수소 하이브리드 롤링랩으로 고성능 차량에 대한 N브랜드의 중장기적 비전을 보여준다. N브랜드 론칭 시 공개했던 수소 고성능 콘셉트를 7년간의 연구 끝에 실체화한 500kW급의 파워트레인과 5분이 채 걸리지 않는 충전 시간을 통해 새로운 운전 경험을 제시한다. 또한 1974년에 공개된 포니 쿠페 콘셉트 정신을 계승한 디자인은 N브랜드를 넘어 현대자동차 아이콘으로서의 위치를 명확하게 보여준다.이번 영상에는 아이오닉 5 N이 세계 최초로 공식 등장한다. 약 3초간 롤링랩과 나란히 달리는 아이오닉 5 N은 ‘픽셀’과 ‘체커 플래그’에서 영감을 받아 제작된 N 전용 위장막에 둘러 싸여 있다. N 전용 위장막은 전동화 시대에도 운전의 재미를 이어가겠다는 N브랜드의 노력과 열정을 담아 이번에 처음 제작, 적용됐다.현대자동차 N브랜드매니지먼트모터스포츠사업부 틸바텐베르크(Till Wartenberg) 상무는 “N 브랜드는 가장 빠르게 진화하는 고성능 브랜드로 전동화 비전 계획에 따라 모든 일정을 체계적으로 맞춰가고 있다”며 “이번 영상을 통해 N 브랜드가 추구하는 운전의 즐거움을 위한 다양한 과정을 전 세계 팬들이 보고, 듣고, 느낄 수 있을 것으로 기대한다”고 말했다.[자료제공 현대자동차]","link":"https://www.bloter.net/newsView/blt202212070007","retrieved":1670386686743,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070005.291x174.0.jpg"},{"title":"금호석유화학그룹, ESG 경영 전방위 확대","contents":"금호석유화학그룹이 지속가능한 미래를 만들기 위한 ESG 선진화에 나서고 있다. 금호석유화학은 2021년 9월 ESG 비전 “Let’s Act, Advance and Accelerate for ESG!”와 이를 위한 추진 전략을 수립하면서 ESG경영의 본격적인 시작을 알렸다. 특히 ESG 비전 핵심 주제로 '기후변화 대응’, ‘사회적 가치 경영 중시’, ‘지속가능경영 확산’ 세 가지 영역을 선정하며 총 9개의 영역별 주요 과제들도 구체화했다. 이와 함께 국제연합(UN) 산하의 글로벌 이니셔티브 UNGC(UN Global Compact)에 가입하며 ESG 경영 고도화에 박차를 가하고 있다. UNGC는 인권, 반부패, 환경 등 10대 원칙을 바탕으로 글로벌 기업들의 사회적 책임을 규명하는 국제 협약이다. 금호석유화학은 UNGC 가입에 따라 매년 10대 원칙과 지속가능개발목표(SGDs) 준수 활동을 평가하는 ‘이행 보고서(COP)’를 통해 지속가능경영 성과를 대외적으로 적극 공유할 방침이다. 환경 부문, 미래를 위한 체질 개선 금호석유화학은 올해 초 ESG 비전에 발맞춰 ‘탄소중립 성장안’ 청사진을 수립하며 기후 변화 대응에 적극 나서고 있다. ESG 경영활동의 핵심 주체인 ESG 위원회 주도로 만들어진 성장안에 따라 금호석유화학은 2030년까지 탄소배출 저감을 우선적으로 추진한다. 배출량 증가량보다 감축량이 많아지는 2035년을 탄소중립 성장의 원년으로 삼아 2050년 탄소중립 성장을 달성할 계획이다.전략 제품의 친환경 전환도 추진한다. 의료용 니트릴 장갑 원료인 합성고무 NB라텍스의 친환경성을 강화하기 위해 천연 소재를 원료로 하는 NB라텍스 연구와 생분해성 NB라텍스 개발에 나서고 있다. 나아가 자원선순환을 달성하기 위한 폐플라스틱 재활용도 추진한다. 폐폴리스티렌(폐PS)를 열분해시킨 재활용스티렌(RSM) 제조 사업과 RSM을 고기능성 합성고무 SSBR에 적용시킨 Eco-SSBR을 2025년까지 상용화하기 위한 노력을 기울이고 있다. 사회 부문, 이해관계자와의 상생 노력 금호석유화학은 ‘안전을 최우선의 가치로 공동의 행복을 추구하는 건강한 기업’이라는 안전보건 비전을 수립하고 안전보건 관련 내부 지침, 프로세스를 재정비했다. 기업에게 점차 중요도가 높아지는 안전과 환경 관련 의무를 준수하기 위해 금호석유화학은 기존의 기술기획본부 소속 안전환경팀을 대표이사(CEO) 직속의 ‘안전환경기획실’로 격상시키며 안전환경 전담 조직의 독립성과 위상을 제고시켰다.지역사회와의 공존을 위해 사회적 취약계층 지원에도 적극 나서고 있다. 금호석유화학 건축자재 브랜드 휴그린 제품으로 장애인복지시설의 노후 창호를 교체해주는 창호지원 사업, 시각장애인들의 보행 편의를 개선하기 위한 흰지팡이 제작 지원, 중증장애인용 맞춤형 보장구 제작 지원 등을 10년이 넘는 기간 동안 꾸준히 진행하고 있다. 지배구조 부문, 건전한 지배구조 확립 금호석유화학은 지속능성 관점에서 건전한 지배구조를 구축하는 데 집중하고 있다. 작년 5월 임시주총에서는 박찬구 금호석유화학그룹 회장이 대표이사 직에서 사임하고 전문경영인 중심의 지배구조 개편을 단행하며 이사회 중심의 경영을 한층 더 강화했다. 동시에 이사회 내 ESG위원회, 내부거래위원회, 보상위원회 등 이사회 내 다양한 위원회를 새롭게 출범시켰다. ESG 위원회와 경영위원회를 제외한 모든 위원회는 100% 사외이사로 구성하며 각 이사들의 전문성을 바탕으로 ESG 경영에 부합하는 제반 의사결정을 수행하고 있다.금호석유화학은 최근 현금배당, 자기주식 취득 및 소각의 방식으로 주주환원정책을 시행하며 주주들의 권익 향상에도 나서고 있다. 2021년의 회계기준 이익배당은 역대 최대 규모로 이루어졌으며 이어 1500억원 규모의 자기주식 취득 및 소각을 단행하며 주주친화 행보를 보였다. 향후에도 금호석유화학은 주주환원정책 기준을 준수하며 주주가치 제고에 앞장선다는 방침이다.","link":"https://www.bloter.net/newsView/blt202212070005","retrieved":1670386686748,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070004.291x174.0.jpg"},{"title":"메타, EU서 맞춤형 광고 퇴출 당하나…\"개인정보 사용 동의 금지\"","contents":"소셜미디어(SNS) 페이스북과 인스타그램 운영사 메타가 유럽연합(EU) 내에서 맞춤형 광고를 금지 당할 것으로 보인다. 메타의 핵심 수익원이 맞춤형 광고인만큼 큰 타격을 입을 것으로 예상된다.    6일(현지시간) &lt;월스트리트저널(WSJ)&gt;은 소식통을 인용해 유럽 데이터보호이사회(EDPB)가 메타가 맞춤형 광고 제공을 위해 사용자로부터 개인정보를 사용하는 것에 대한 동의를 받는 행위를 금지하기로 결정했다고 보도했다.WSJ는 “이번 결정이 EU가 사용자 행동을 기반으로 한 광고에 대한 규제를 강화하려는 의지를 보여준다”고 분석했다.EU 당국은 아직 이 결정을 공식 발표하지 않았다. 또 이번 결정에 따른 규제는 아일랜드의 데이터보호위원회(DPC)가 시행하는 것으로 메타의 맞춤형 광고가 즉시 금지되는 것은 아니다. 메타는 DPC의 결정에 이의를 제기할 수 있는데 그럴 경우 장기간의 소송전을 거칠 것으로 보인다.메타 대변인은 “EU가 맞춤형 광고에 대한 법적 지원을 제공할 여지가 아직 남아있다고 생각한다”며 “앞으로 어떻게 될지 추측하기에는 너무 이르다”고 밝혔다. 또 EU 당국의 결정이 내려지기 전에 진행된 DPC의 조사에 회사가 적극적으로 협조했다고 강조했다. 메타는 사용자가 방문하는 웹사이트나 사용하는 애플리케이션(앱)에서 활동 정보를 수집해 내보내는 맞춤형 광고로 대부분의 매출을 달성한다. 현재 메타가 운영하는 SNS에서 사용자들은 제3의 웹사이트와 앱에서 수집한 개인정보를 이용한 맞춤형 광고 제공 여부를 선택할 수 있다. 그러나 인스타그램에서 시청하는 동영상 등 메타 자체 플랫폼에서 이뤄지는 활동 데이터를 기반으로 하는 광고에 대해서는 선택권이 주어지지 않는다. 메타는 사용자 개인정보와 활동 데이터를 활용해 노출되는 맞춤형 광고가 개인화된 서비스를 제공하는데 필수라고 주장해왔다. 또 회사가 사용자들에게 데이터를 어떻게 사용할지 결정할 수 있도록 선택권을 제공한다는 입장이다. 메타는 이미 애플의 강화된 개인정보정책으로 광고 매출에 큰 타격을 입었다. 애플은 지난해 ‘앱 추적 투명성’(ATT)을 시행하며 앱에서 사용자의 활동을 추적하기 위해 반드시 당사자의 동의를 받도록 의무화했다.","link":"https://www.bloter.net/newsView/blt202212070004","retrieved":1670375539602,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070003.291x174.0.png"},{"title":"TSMC, 美애리조나주 투자 53조원으로 확대해 2공장 설립한다","contents":"세계 최대 파운드리 업체인 대만의 TSMC가 미국 애리조나주에 대한 반도체 투자 규모를 기존의 3배 이상 늘려 추가로 반도체 생산 시설을 짓겠다고 발표했다.    6일(현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 TSMC는 미국 애리조나주에 120억달러(약 15조8400억원)로 예정된 투자 규모를 400억달러(약 52조8200억원)로 확대한다는 내용을 조 바이든 미국 대통령과 공동 발표했다. 이는 외국 기업의 미국 내 투자 중 역대 최대 규모다.TSMC의 투자 확대 발표는 애리조나 반도체 1공장 기공식에 맞춰 공개됐다. TSMC는 이 공장에서 당초 5나노미터 반도체를 생산하려 했으나 계획을 변경해 이보다 정교한 4나노미터 반도체를 생산하기로 했다. 해당 공장은 2024년 양산에 들어간다. TSMC가 추가로 설립할 2공장은 2026년부터 가동되며 반도체 제조 공정 중 최첨단 기술인 3나노미터 반도체를 생산한다. 백악관 국가경제위원회(NEC) 부국장대행 로니 채터지는 TSMC 공장 가동이 시작되면 미국 연간 수요인 60만 웨이퍼 이상의 첨단 칩을 생산할 수 있을 것이며 “미국이 더 이상 반도체 공급 때문에 다른 국가에 의존하지 않아도 될 것”으로 전망했다.앞서 바이든 대통령이 지난 8월 반도체 기업의 미국 투자를 장려하기 위해 ‘반도체·과학법’(Chips and Science Act)에 서명한 뒤 미국 내 투자가 급격히 늘고 있다. 이 법은 527억달러(69조6000억원)를 배정해 미국 반도체 제조 시설에 투자하는 기업에 대출, 세제혜택 등 각종 인센티브를 제공한다.이날 행사에는 팀 쿡 애플 최고경영자(CEO), 젠슨 황 엔비디아 CEO, 리사 수 AMD CEO 등 반도체 업계의 거물들도 모였다. 팀 쿡은 이날 애플이 애리조나 공장에서 만들어지는 반도체를 사용할 것이라고 밝혔다. 또 연설을 통해 “수많은 사람들의 노고 덕분에 반도체에 자랑스럽게 ‘메이드 인 아메리카’라는 도장을 찍을 수 있게 됐다”며 “매우 중요한 순간”이라고 말했다.바이든 대통령은 “지금까지 애플은 해외에서 모든 칩을 구매해야 했지만 이제 더 많은 공급망을 미국으로 갖고 올 수 있게 됐다”며 “이것은 상황을 완전히 바꿔 놓는 게임 체인저가 될 수 있다”고 말했다. 리사 수 AMD CEO도 “AMD가 애리조나 공장의 주요 고객이 될 것으로 기대하고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202212070003","retrieved":1670375539608,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070002.291x174.0.jpg"},{"title":"애플, “자율주행차 개발 계획 축소하고 출시 2026년으로 연기”","contents":"애플이 2025년 출시를 목표로 개발 중인 자율주행차 기능을 축소하고 출시를 1년 미뤘다는 관측이 나왔다.    6일(현지시간) &lt;블룸버그통신&gt;은 내부 소식통을 인용해 애플이 미래 전기차의 자율주행 기능에 대한 계획을 축소하고 출시 시점을 2026년으로 연기했다고 전했다. 애플은 내부적으로 ‘프로젝트 타이탄’으로 알려진 자율주행차 계획을 지난 2014년부터 추진해왔다. 애플카는 자율주행 기술 지표 최고 수준인 레벨 5로 운전대와 브레이크를 갖추지 않고 실내 디자인도 이러한 특성에 맞춰 설계될 전망이었다. 그러나 블룸버그에 따르면 애플 경영진은 자동차가 핸들과 페달 없이 완전 자율 기능을 구현하는 것이 현재의 기술력으로 실현 가능하지 않다는 것을 깨달았다.최근 몇 달 동안 난항을 겪은 후 애플은 결국 운전대와 페달을 포함하고 고속도로에서만 완전 자율 주행 기능을 지원하는 계획을 추진하기로 했다. 운전자들은 고속도로에서 게임을 하거나 영상을 시청할 수 있지만 시내 또는 기상 상황이 좋지 않을 때는 직접 운전해야 한다.애플카 팀은 지난 몇 년간 핵심 인력의 이탈로 어려움을 겪어오기도 했다. 그중 한 명은 프로젝트를 총괄했던 더그 필드 부사장으로 그는 지난해 애플을 떠나 포드로 이직했다. 필드 부사장의 후임으로 애플워치 소프트웨어 개발자로 유명한 케빈 린치 애플 기술 부사장이 프로젝트를 이끌게 됐다. 린치는 애플카 팀을 안정적으로 유지하고 현실적인 목표를 설정하는데 집중하고 있는 것으로 알려졌다.블룸버그는 “이번 결정은 애플이 완전히 새로운 제품 카테고리 개발에 있어서 얼마나 큰 도전을 직면하고 있는지를 보여준다”며 “애플은 새로운 주요 수익원을 창출하기 위해 수년간 애플카 프로젝트를 진행했지만 동시에 애플 기술력의 한계를 시험하게 될 수도 있다”고 전했다.블룸버그에 따르면 애플카 기술의 핵심은 코드명 ‘드날리’로 명명된 강력한 온보드 컴퓨터 시스템과 맞춤형 센서 배열이다. 애플 실리콘 엔지니어링 그룹이 이 프로세서를 개발 중이며 성능은 최고 수준의 애플 칩 4개를 결합한 것과 맞먹는다. 현재 개발이 막바지에 달해 생산 준비 단계에 돌입할 수 있지만 애플은 애플카의 판매 가격을 낮추기 위해 해당 칩의 기능을 출시 직전에 축소할 가능성도 제기된다.애플은 당초 애플카 판매 가격을 대당 12만달러(약 1억5800만원)로 예상했지만 현재는 10만달러(약 1억3200만원) 이하 출시를 목표로 하고 있다. 테슬라 모델S와 벤츠의 EQS의 현재 판매 가격과 비슷한 수준이다. 내부 소식통에 따르면 애플은 자율 주행 기능을 북미 지역에서 우선 선보인 후 점차적으로 다른 지역으로 확대할 계획이다.","link":"https://www.bloter.net/newsView/blt202212070002","retrieved":1670368519007,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070001.291x174.0.jpeg"},{"title":"[공시분석]'마통' 뚫는 보험사…깨진 저축보험, 다시 붙이기 어렵다","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   지금 당장 필요한 돈은 아니더라도 조만간 목돈이 나갈 것 같을 때 손쉽게 대응할 수 있는 방법이 '마이너스통장'(한도대출) 개설입니다. 보험사들의 자금 상황은 이와 흡사합니다. 변제기한이 1년 이내에 도래하는 차입금을 뜻하는 '단기차입금' 한도를 수십배 상향하고 있습니다.6일 신한금융지주는 주요 자회사인 신한라이프가 단기차입 한도를 1조2700억원 늘린다고 공시했습니다. 이는 신한라이프 자기자본(5조1526억원)의 24.6%에 달하는 규모입니다. 기존 차입한도인 1300억원을 더하면 총 차입한도는 1조4000억원이 되는 셈이죠.단기자금을 융통할 때 쓰이는 RP(환매조건부채권) 매도와 당좌차월(당좌예금 한도 이상으로 수표를 발행해도 은행이 이를 지급하는 것) 방식을 활용할 예정입니다. 이에 앞서 생명보험업계 1위인 삼성생명도 단기자금 차입 한도를 이 같은 방식으로 기존 2000억원에서 3조6000억원으로 18배 증액했습니다. 양사는 이번 결정에 대해 안정적인 유동성 확보 목적이라고 설명합니다.  대형 보험사들도 유동성 확보를 위해 소위 '마통'을 뚫어야 할 정도로 자금이 긴요하다는 뜻입니다. 이러한 유동성 리스크가 점증하는 근본적 원인은 '저축성보험'의 해약이 급증하는데 있습니다. 생명보험협회의 금융통계월보를 보면, 올해 9월까지 생명보험사들의 저축성보험 지급보험금은 183조원 규모에 달합니다. 전년 동기(153조원) 대비 약 30억원 늘어났습니다.삼성생명의 올 3분기 총 지급보험금은 5조4890억원, 보험손익 적자는 1조6810억원에 달하는데 이는 증권사 추정치인 3조5650억원, 1720억원을 크게 상회하는 규모입니다. 글로벌 긴축에 따라 변액보험 손실이 커졌고 외화환산손실이 증가한 가운데 저축성보험 해약의 급증은 실적 악화에 쐐기를 박았죠.보험사들은 2012년에 저축성보험을 절판 마케팅을 벌이면서 공격적으로 판매했어요. 그해에 정부가 복지재원 마련 등을 이유로 2013년 2월부터 저축성보험의 비과세 한도를 2억원 이하로 낮추겠다고 예고하면서죠. 저축성보험은 비과세 혜택이 개시되는 10년 단위로 해지되는 경우가 빈번합니다. 즉 10년 전에 팔았던 저축성보험의 만기가 올해 대거 도래한 것이죠. 10년 유지해야 비과세…요즘 금융소비자 니즈에 맞나? 보험사들이 만기 도래와 함께 다시 자사 저축성보험으로 고객을 유지할 수 있다면 유동성 걱정은 줄어들지 몰라요. 그런데 최근 금융소비자들의 니즈와 저축성보험은 다소 괴리되는 경향이 있어요. 은행 예적금과 비교했을 때 저축성보험의 강점은 뭐니뭐니해도 비과세입니다. 예적금은 만기 이자 소득에 15% 세금을 물리는데, 저축성보험은 10년을 유지하면 세금이 없죠.요즘 중앙은행이 기준금리를 급격하게 인상하면서 만기가 짧은 금융상품에 대한 수요가 갈수록 높아지고 있어요. 올해 초에 가입한 예적금보다 중순에 나온 예적금 금리가 더 높으면 바로 갈아타고 싶겠죠. 이를 반영해 한국은행은 내년 4월부터 은행들이 1개월 만기 정기 적금을 내놓을 수 있도록 관련 규정을 개정했습니다.기준금리가 안정화하면 장기적 관점에서 저축성보험에 수요가 몰릴 수 있지만, 현재 금융시장 상황에서 10년 만기는 상당히 길죠. 10년 전과 비교해 금융소비자들의 투자 이해도도 비약적으로 상승했고요. 더군다나 사업비를 공제해 가입 초기에는 환급률이 낮은 저축성보험에 대한 매력이 상대적으로 낮아질 수밖에 없다는 분석이 나옵니다.금리를 더 높이면 타개책이 될 수 있지만 그것은 금융당국이 막고 있습니다. 보험업계 최초로 연 6% 저축보험을 출시하려던 KDB생명은 연 5.95%로 낮춰 상품을 선보였습니다. 금융감독원이 생명보험사들에 저축보험의 금리 경쟁을 자제하라는 내용의 공문을 보내면서죠. 은행들에도 예금금리 인상을 자제하라고 메시지를 전했습니다. 저축성보험의 금리 차별화가 어려워졌습니다.한국은행에 따르면 9~10월 두 달 간 금융권 수신 증가 규모가 은행권은 43조9000억원 늘어난 반면, 비은행권은 24조6000억원 순유출했습니다. 은행권과 비은행권의 금리격차가 줄면서 상대적으로 안정감을 느끼는 은행권으로 '역머니무브'가 일어나고 있습니다. 결국 재무부담되는 저축보험…단기차입금으로 방어한다 그렇지만 보험사들이 저축성보험을 다시 공격적으로 팔아야 할 요인도 없습니다. 내년 새 국제회계기준 'IFRS17'이 도입되면 저축성보험은 부채로 인식돼 자본건전성 부담을 높입니다. 이에 보험사들은 저축성보험 판매를 줄이고 보장성보험에 주력해왔는데, 금리가 치솟으면서 유동성 방어를 위해 저축성보험 판매에 다시 열을 올린 것이죠.삼성생명은 올 3분기 3.5% 금리의 고정형 저축성보험을 판매했지만, 타사와 달리 고금리 경쟁에 동참하지는 않을 계획이라고 합니다. 그 대신 단기차입금을 대안으로 꺼내든 모습입니다. 신한라이프의 경우도 저축성보험 축소 기조를 유지한 덕분에 보장성보험 비중이 동종업계 중 최상 수준이죠. 내년으로 예정된 후순위채권 6500억원 규모에 대한 콜옵션(조기상환)도 예정대로 행사할 방침입니다.삼성생명의 방대한 유동성을 고려하면 마통을 실제로 쓸 가능성은 적어보이지만, 올해 격변의 금융시장을 떠올려보면 그 만약의 경우도 배제할 순 없습니다. 한은은 내년 경제성장률 전망치를 종전 2.1%에서 1.7%로 대폭 낮췄습니다. 한국 경제성장률이 2% 밑이었던 때는 코로나19 확산 원년인 2020년, IMF 외환위기(1998년), 글로벌 금융위기(2009년)를 제외하고는 없었습니다.채권시장을 통한 자금 조달도 녹록치 않습니다. 레고랜드와 흥국생명 콜옵션 미이행 등으로 누증된 자금이탈에 대응해 우리 정부가 대규모의 유동성 공급조치를 내놓는 등으로 시장을 다소 안정시켰지만 완전한 회복은 아직 요원하죠. 신용스프레드(국고채와 AA- 등급 회사채 간 3년물 금리차)는 글로벌 금융위기 이후 최고치를 찍었습니다.결국은 미국 연방준비제도(연준)의 전향적 태도가 보험사들의 자금난을 타개할 분수령이 될 전망입니다. 연준은 한꺼번에 0.75%포인트를 올리는 식의 급격한 금리인상의 속도조절에 나설 것임을 시사했지만, 인상을 멈출 것이라고는 하지 않았어요. 금리인상이 지속되면 저축성보험 이탈은 더욱 확대될 수 있는 만큼 보험사들의 '자본체력'이 시험대에 오른 국면입니다.","link":"https://www.bloter.net/newsView/blt202212060020","retrieved":1670325182084,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060034.291x174.0.jpg"},{"title":"코리아세븐, 미니스톱 인수 효과는…매출 늘었지만 수익성은 뚝","contents":"편의점 브랜드 세븐일레븐을 운영하는 코리아세븐이 올 3월 사업 확장을 위해 미니스톱을 인수했지만 본격적인 인수효과가 나타나기까지는 다소 시간이 걸릴 것으로 예상된다. 6일 코리아세븐의 3분기 보고서에 따르면 미니스톱 롯데CVS711(한국미니스톱)은 올해 3월 말부터 3분기 말까지 매출액 4976억원, 순손실 67억원을 기록했다. 2020년 회계연도(2020년 3월~2021년 2월)부터 이어져온 적자 경영이 여전히 이어지고 있는 것이다. 미니스톱의 적자는 코리아세븐의 손익계산서에도 부담을 주고 있다. 올 3분기까지 코리아세븐은 별도 기준 172억원의 이익을 냈지만 연결 기준으로는 그 규모가 84억원에 불과하다. 미니스톱 인수로 매출액은 3조2129억원에서 4조206억원으로 불어났지만 수익성은 오히려 저하한 것으로 나타났다. 코리아세븐은 올 3월 주주배정 유상증자를 통해 4800억원 규모의 자금을 확보했음에도 전년 대비 재무부담이 늘어났다. 올 3분기 말 순차입금은 7652억원으로 전년 동기 5244억원 대비 2408억원이나 증가했다. 미니스톱 인수로 수익성이 악화한 상황에서 빚까지 늘어나며 이자부담이 더 커진 것이다. GS25(GS리테일)와 CU(BGF리테일)에 이은 국내 3위 편의점 사업자인 코리아세븐은 양강체제를 무너뜨리기 위한 방법으로 미니스톱 인수를 결정했다. 2600여개의 점포를 보유한 미니스톱을 인수할 경우 코리아세븐은 점포 수를 1만4000여개까지 늘릴 수 있어 업계 1위 CU의 1만5855개(2021년 말 기준)를 추격할 발판을 마련할 수 있을 것으로 봤다.편의점 사업의 경우 규모의 경제가 핵심으로 꼽힌다. 점포 수가 많을수록 납품업체와 협상에서 우세한 지위를 가져갈 수 있고, PB(Private-Label Products)제품을 만들더라도 비용절감 효과를 확실히 누릴 수 있기 때문이다. 마찬가지로 미니스톱 인수에 높은 관심을 보였던 이마트24는 인수전에서 고배를 마신 뒤 사업 전망이 그리 밝지만은 않은 상황이다. 이마트24의 점포 수는 약 6200개로 3강 체제를 이룬 경쟁업체들에 비해 그 규모가 절반 수준도 못 미친다. 롯데는 미니스톱 인수 당시 “퀵커머스 경쟁이 치열해지고 있는 유통시장에서 미니스톱의 2600여개 점포와 12개의 물류센터를 확보해 단기간 내 고객과의 최접점 거점을 확대할 계획”이라고 밝혔다.다만 기존 미니스톱 점포들을 세븐일레븐으로 얼마나 전환할 수 있느냐가 관건으로 여겨진다. 미니스톱 점주들의 상표권 보유 기간은 오는 2024년 4월까지인데, 이 기간이 끝나면 다른 브랜드 간판을 달고 사업을 이어갈 수 있기 때문이다.","link":"https://www.bloter.net/newsView/blt202212060019","retrieved":1670325182086,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060033.291x174.0.jpg"},{"title":"[디즈니 오리지널]웹툰 IP '커넥트', 실사화 포인트는 '인간의 마음'","contents":"동명의 네이버웹툰 지식재산권(IP)을 소재로 한 '커넥트'는 신인류의 장기를 이식한 연쇄살인마와 그를 뒤쫓는 신체 주인의 추격전을 다룬다. 표면적으로는 연쇄살인마를 저지하기 위해 몸부림 치는 주인공의 사투극처럼 보이지만, 그 내면을 들여다 보면 '인간의 마음'을 주제로 하고 있다.이 작품에서 커넥트로 불리는 신인류들은 상처가 나거나 피부가 절단돼도 바로 복귀되는 능력을 지닌 불사의 몸을 가진 사람으로 설정됐다. 초인적인 능력이라고 해도 어떤 사람이 쓰느냐에 따라 싸이코패스 연쇄살인마 같은 악당(빌런)이 되거나 음지에서 활동하며 선한 영향력을 행사하는 '다크 히어로'가 될 수 있음을 조명한다.  다만 살인마와 눈을 공유하게 된 동수의 사정은 이런 선과 악의 갈림길에서 다소 변주된 느낌을 전할 것으로 보인다. 웹툰 원작과 마찬가지로 커넥트에서도 동수는 '자기 의지와 상관없이 끔찍한 살인사건 장면을 보게 된다'는 설정으로 출발해 '알고보니 이식된 눈이 살인마에게 있었고 그의 폭주를 막아야 한다'는 이야기의 중심에 선다. 선한 마음을 가졌기에 자신의 능력으로 약자를 도와주거나 살인마를 뒤쫓는 동수이지만, 실상은 자신이 겪는 육체·심리적 고통에서 벗어나기 위해 움직이는 인물로도 비쳐진다. 물론 웹툰 원작 말미에 보이는 동수의 선택을 보면, 그가 어떤 인물인지 명확히 확인할 수 있지만 실사화된 커넥트가 6부작으로 편성된 것을 감안하면 적어도 30화 분량의 원작 웹툰 내 설정을 그대로 가져가지 않을 가능성이 높아진다. 캐릭터가 만드는 이야기 실제로 최근 커넥트 출연진들이 밝힌 캐릭터 설정에서도 이런 디테일한 변주를 눈치챌 수 있다. 동수 역을 맡은 배우 정해인은 지난 1일 싱가폴 마리나베이에서 열린 '디즈니 쇼케이스 2022'에서 해당 캐릭터에 대해 \"동수라는 캐릭터에 접근할 때 처음 들었던 생각은 외로움과 고독이었다\"며 \"(해당 캐릭터는) 기본적으로 선한 마음이 있는 사람인데 사실 다크 히어로가 되고 싶어하는 인물에 가깝다\"고 평가했다.   살인마 진섭 역을 맡은 고경표 배우의 경우 악의 근원을 연기하기 위해 노력했다고 밝혔다. 캐릭터가 이끄는 스토리 라인의 몰입도를 높이기 위해 원천적인 악을 표현했다는 설명이다. 그는 \"인간의 탈을 쓴 원념이나 악의 본질같이 느껴지길 바라며 연기했다\"며 \"지금까지 맡았던 캐릭터와 다르게 보이기 위해 표현 방식에도 많은 변화를 줬다\"고 설명했다.이처럼 커넥트 제작·출연진은 원작 웹툰 캐릭터 설정을 바탕으로 보다 깊이있고 입체적인 스토리 라인을 구현하는데 집중했다. 불사의 몸을 지닌 신인류라는 판타지적인 설정 뒤편에 인간의 탐욕과 고독에서 오는 '원천적 결핍'을 전하려는 의도가 숨겨져 있는 셈이다.커넥트를 연출한 미이케 다카시 감독의 연출력도 해당 작품의 철학을 뒷받침한다. △DEAD OR ALIVE 범죄자 △비지터 Q △IZO △13인의 자객 △악의 교전 △짚의 방패 △라플라스의 마녀 △신이 말하는 대로 등 미이케 다케시 감독이 연출한 영화를 들여다 보면 그가 왜 장르물의 달인이며 웹툰 원작인 커넥트를 선택했는 지 알 수 있다. 그의 2010년 이후 연출작인 '악의 교전', '짚의 방패'. '라플라스의 마녀'는 현지에서 유행한 동명의 소설을 바탕으로 제작된 작품인 데 원작을 재해석하고 그 안에서 의미를 찾아가는 연출력이 돋보인다는 평가를 받았다.  미이케 타카시 감독은 이번에 공개된 커넥트에서도 미이케 다카시만의 상상력과 해석 능력을 바탕으로 신인류들의 서사를 완성시켰다. 그러면서도 그는 그 안에 숨겨진 내면의 본성을 이끌어내는 데 주력한 것으로 알려졌다. 미이케 다카시 감독은 \"컴퓨터그래픽(CG) 기반의 액션과 추격신이 있지만 제가 이 작품에서 테마로 생각한 것은 인간의 마음\"이라며 \"커넥트를 인간이 어디까지 악할 수 있는 지 혹은 다른 사람과 어떤 차이를 느끼며 컴플렉스와 고독에서 싸워가는지를 살린 휴먼 드라마로 봐주시길 바란다\"고 말했다.한편 디즈니+ 오리지널로 편성된 커넥트는 오는 7일 오후 5시부터 6개 에피소드가 모두 공개될 예정이다.","link":"https://www.bloter.net/newsView/blt202212060018","retrieved":1670325182087,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060029.291x174.0.jpg"},{"title":"이재용 회장, 취임 첫 해외 행보…UAE 찾은 이유는?","contents":"이재용 삼성전자 회장이 6일(현지시간) 취임 첫 해외 행보로 아랍에미리트(UAE) 바카라 원전을 찾았다. ‘기회의 땅’인 중동에서 새로운 사업 기회를 논의하고, 현지 네트워크를 강화하기 위함으로 풀이된다.이 회장은 이날 UAE 아부다비 알 다프라(Al Dhafra)주에 위치한 바라카 원자력 발전소 건설 현장을 방문했다. 이 회장이 중동 지역 사업장을 방문한 것은 2019년 추석 명절 사우디 리야드 지하철 공사 현장을 찾은 이후 3년 3개월 만이다.이 회장이 방문한 바카라 원전은 삼성물산이 포함된 ‘팀 코리아’ 컨소시엄이 진행하고 있는 한국 최초의 해외 원전 건설 프로젝트다. 2012년을 시작으로 10년 넘게 진행되고 있는 초장기 프로젝트다. 이 부회장은 공사가 진행중인 3·4호기 건설 현장을 둘러본 뒤 현지에서 근무하는 임직원들과 간담회도 가졌다.이 회장은 바카라 원전 방문에 앞서 삼성물산, 삼성엔지니어링, 삼성전자 중동 지역 법인장들을 만나 현지 사업 현황을 보고받고 중장기전략을 논의했다. 이 자리에서 이 회장은 “새로운 성장 동력을 찾기 위해 대변혁을 추진 중인 중동은 기회의 땅”이라며 “어려운 상황이지만 과감하고 도전적으로 나서자”고 당부했다.중동은 국내 기업들의 ‘신시장’으로 부상하고 있는 지역이다. 중동 주요 국가들은 △아부다비 경제비전 2030 △사우디 비전 2030 등 전략을 추진하고 있어, 국내 기업들에게 새로운 기회의 땅으로 떠오르고 있다.삼성은 삼성물산의 두바이 부르즈칼리파 시공 참여, 삼성엔지니어링의 정유 플랜트 사업 등 UAE와 관계를 이어오고 있다. 또 이 회장은 지난달 17일 방한한 무함마드 빈 살만 사우디 왕세자와도 사우디 2030 협력을 논의한 바 있다.이 회장은 UAE 대통령이 연례 개최하는 비공개 고위급 회동에 참석할 가능성도 거론된다. 이 회장은 지난해 12월 초 아부다비 방문에서 무함마드 빈 자이드 알 나하얀 UAE 대통령(당시 왕세자)을 만났던 것으로 알려졌다. 이 회장과 무함마드 대통령은 지난 2019년 2월 아부다비와 삼성전자 화성사업장을 교차 방문키도 했다.","link":"https://www.bloter.net/newsView/blt202212060017","retrieved":1670325182087,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060028.291x174.0.jpg"},{"title":"삼성전자와 네이버는 왜 'AI 반도체 솔루션'으로 협력할까","contents":"삼성전자와 네이버가 'AI(인공지능) 반도체 솔루션'으로 협력하는 것은 반도체 제조사와 소프트웨어(SW) 기업으로서 '초거대 AI'를 준비하기 위한 전략의 일환으로 풀이된다.초거대 AI란 기존 AI에서 진화한 AI다. 인간의 뇌처럼 다양한 상황과 관련된 데이터로 스스로 학습해 사고하고 판단할 수 있다. 사람의 언어를 이해하고 이를 기반으로 이미지를 만들 수도 있다. 초거대 AI를 구현하기 위해서는 기존 AI보다 훨씬 많은 데이터가 필요하다. 많은 데이터를 기반으로 학습을 해야 그만큼 더 똑똑한 초거대 AI가 탄생할 수 있기 때문이다.초거대 AI가 대용량의 데이터를 학습하기 위해서는 반도체·서버·스토리지 등의 IT 인프라도 고사양이 필요하다. 삼성전자의 주력인 메모리 반도체(이하 메모리)도 마찬가지다. 메모리란 데이터를 저장할 수 있는 반도체를 말한다. 연산 기능을 갖춘 시스템(비메모리) 반도체와 구분된다. 메모리가 초거대 AI가 학습할 데이터를 저장하고 빠르게 입력과 출력을 할 수 있는 성능을 갖추지 못하면 초거대 AI의 성능에도 악영향을 미칠 수 있다.이에 삼성전자는 고성능 메모리에 연산 기능을 내장한 HBM-PIM과 PNM, 대용량의 데이터를 효율적으로 처리할 수 있는 차세대 인터페이스 기반의 CXL 등의 메모리를 개발하며 초거대 AI 시대를 대비하고 있다. 초거대 AI를 개발하는 기업들이 이처럼 진화된 메모리를 필요로 하기 때문이다.하지만 초거대 AI에 적합한 메모리는 기존처럼 제품만 만들어 판매하는 형태와 다른 협력이 필요하다. 메모리가 관련 SW 및 알고리즘과 적절하게 연계돼야 제대로 된 성능을 발휘할 수 있다. 메모리를 만드는 삼성전자가 초거대 AI를 준비하는 네이버와 협업하는 이유다.삼성전자의 반도체 설계·제조 기술과 네이버의 AI 알고리즘 개발·검증, AI 서비스 경험을 융합해 초거대 AI에 최적화된 '반도체 솔루션'을 구현하는 것이다. 초거대 AI 특화 반도체 솔루션을 단순한 반도체가 아닌 반도체 솔루션이라고 부르는 배경이다.초거대 AI '하이퍼클로바'를 준비 중인 네이버 입장에서도 AI가 방대한 양의 데이터를 학습하는데 적합한 반도체 솔루션이 필요하다. AI의 학습을 안정적으로 지원해줄 수 있는 인프라가 갖춰져야 보다 똑똑한 초거대 AI가 탄생할 수 있기 때문이다. 양사는 고성능 IT 인프라를 지원할 수 있는 차세대 메모리 솔루션의 확산에 대해 지속적으로 협력할 계획이다.","link":"https://www.bloter.net/newsView/blt202212060016","retrieved":1670314742596,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060027.291x174.0.png"},{"title":"[여기어때, 해외로]②김진성 CSO \"모바일 앱 하나로 모든 여행 OK\"","contents":"여기어때는 거래액의 97%가 모바일 애플리케이션(앱)에서 발생하는, '모바일 원 플랫폼(One Platform)' 체제를 중심으로 사업을 운영하고 있다. 모바일 앱으로 효율적인 서비스 모델을 운영하면서 지속가능 선순환 모델을 이어가겠다는 전략이다. 또 국내에서 그랬듯 해외 여행 시장을 통해 원 플랫폼 시스템은 더욱 강화될 것으로 내다보고 있다.  내수여행 대란 일본 사례, '즉시확정' 서비스에 확신 김진성 여기어때 전략총괄(CSO)은 여기어때가 근거리 해외 여행 서비스를 시작한 이후 일본에서 특이한 점을 포착했다고 &lt;블로터&gt;에 전했다. 바로 일본 내 여행 수요 증가로 발생한 '내수 여행 대란'이다. 일본이 내수 여행을 활성화하기 위해 내국인들을 대상으로 1인달 8000엔(한화 약 7만6000원) 가량을 최대 5박까지 지원하면서 각 호텔에 엄청난 예약이 밀려든 것이다. 현지 시스템 장애로 오버부킹이 일어나면서 '숙박 대란'이 발생했는데, 코로나19 팬데믹 이전에는 없던 상황이다.  김진성 총괄은 일본 내수여행 대란같은 급박한 현지 상황을 빠르게 대처하면서 '존재하지 않는 서비스를 처음 해본 것' 또한 여기어때의 도전이었다고 회상했다. 특히 이 일본 내수여행 대란을 통해 자사 고객 편의 중심의 서비스 방향을 잡을 수 있었다는 설명이다. 비용이 조금 더 들더라도 향후 변경의 위험 부담 없이 예약을 확정하는 '즉시확정' 시스템을 운영하며 고객 불만을 줄이는 데 초점을 두게 된 직접적인 계기가 됐다. 김 총괄은 \"이럴 때 통상 고객에게 연락해 다른 호텔(숙소)를 제안하는 경우가 많다\"면서도 \"우리는 숙소를 확보할 때 즉시 확정하는 시스템이기 때문에 다른 숙소를 제안할 필요가 없었다\"고 &lt;블로터&gt;에 전했다. 김 총괄은 또 \"어떤 경우에는 동일한 호텔에서 업그레이드하는 방식으로 비용을 지불하면서까지 즉시 확정 서비스 약속을 지키려 했다. 더 편리한 방법이 있었지만 결국은 (고객과의 약속을 지키는)이 방향으로 가는 게 맞다고 생각했다\"고 덧붙였다. CS(고객서비스) 부문도 겸직하고 있는 김 총괄은 이 외에도 예상하지 못한 고객 불편사항을 매일 정리, 분석하고 있다고 전했다. 고객 불만사항을 줄이는 것은 지속가능한 운영 모델을 유지하는 데 핵심적인 요소라고 판단했다. 그가 정의하고 있는 '지속가능한 선순환 모델'은 거래액과 사용자 수는 비례한다는 전제 하에 '앱을 통한 효율적인 모델 운영 → 목표 거래액 달성 → 이용자 편의 개선에 재투자 → 거래액 증가'로 이어지는 모델이다. 물론 이 역시 모바일 원 플랫폼에서 이뤄져야 한다.  \"모바일 원 플랫폼 시스템, 더 강력해진다\" \"유혹은 많이 있어요. 하지만 매출의 97%가 모바일 앱에서 나오는 OTA(온라인 여행사, Online Travel Agency)는 흔치 않아요. 우리 이용자들은 여기어때 앱을 통해 처음부터 끝까지 거래합니다.\"김진성 총괄이 강조한 여기어때의 가장 큰 차별점은 단연 '모바일 원 플랫폼'이다. 여기어때는 먼저 국내 여행 시장 사업을 통해 이런 모바일 앱 중심 원 플랫폼 기반을 다져왔다. 물론 해외 여행 사업에서도 이 기조는 바꾸지 않을 방침이다.   통상 글로벌 OTA의 거래액의 50% 가량이 '메타서치(가격 비교 사이트)'를 통해서 나온다고 볼 때, 여기어때 거래액의 97%가 앱에서 발생한다는 점은 주목할 만하다.  여기어때가 모바일 앱에 모든 역량을 쏟아붓는 데에는 이유가 있다. 먼저 국내외 여행의 모든 데이터가 모바일 앱이라는 하나의 플랫폼에 집중되면 향후 도출되는 데이터 역시 간결하게 정리할 수 있다는 장점이 있다. 또 앱 거래액 비중이 절대적으로 크다는 것은 이용자 충성도가 높다는 것을 의미한다. '고객의 앱 사용 충성도가 높을 수록 거래 데이터는 앱에 집중되고, 이를 통한 데이터는 다시 이용자 사용 편의성을 높이는 데 재투자된다'는 선순환을 기대할 수 있다. 더불어 김 총괄은 앱 사용자의 70% 이상이 2030 세대라는 것도 모바일 원 플랫폼 기조를 유지하고 있기에 가능했다고 평가했다. 여기어때가 MZ세대에 지지받고 있다는 것을 알 수 있는 대표적인 예로는 여기어때가 지난달부터 진행한 '해외여행 광고'다. 국내 유명 외국인들과 개그맨 이용진의 부캐(또 다른 캐릭터) '튀르키예즈'의 출연으로 주목받기도 한 이번 광고는 MZ세대를 타깃으로 한 여기어때의 성공적인 마케팅 사례다. 여기어때가 MZ세대 선호도에 맞춰 단일 빅 모델보다는 다양한 선호도를 얻을 수 있는 방법을 고안한 결과다.  여기어때에 따르면 지난달 11일 '해외 숙소편' 광고는 유튜브 채널에 업로드된 이후 4일만에 조회수 200만건을 기록했다. 이전과 비교하면 3배 가량 빠르게 반응이 왔다. 6일 기준 조회수는 1345만회에 달했다. 여기어때 브랜드실에서도 디지털 기반으로 이용자들의 반응을 지속적으로 살피고 있다. 내부 분위기는 '약 1년 간의 실험 끝에 이용자들의 적극적인 호응을 확인할 수 있었다'며 고무적이다. 다만 여기서 소외되는 세대 또는 웹 이용자의 경우 프로모션 등 이커머스 채널링을 통해 유치할 계획이다. 원 플랫폼 이외 여기어때가 향후 강화할 부분은 '직접 소싱'과 '메타서칭'을 결합한 시스템이다. 항공과 일부 핵심 숙소와 직접 접촉해 파트너십을 강화하는 직접 소싱 전략과 지역별로 경쟁력 있는 해외 OTA 상품을 공급받아 그 중 최적화 상품을 노출하는 메타서칭을 결합하는 방식이다.  김 총괄은 \"직접 소싱과 메타서칭이 결합된 서비스는 내년 하반기 이후 대륙 등 큰 단위 지역 별 인기 지역 위주로 먼저 선보일 수 있을 것 같다\"고 말했다. 그는 또 \"국내 여행 서비스는 그동안 '룰 베이스'를 기반으로 한 여행지 추천 서비스를 선보였지만, 이제는 빅데이터 기반의 딥러닝·머신러닝 기반 상품 추천까지 가능해졌다\"며 \"향후 숙소가 더 많은 해외 여행지에 맞는 추천 알고리즘 적용이 가능할 것이라 보고 있다\"고 덧붙였다. 특히 해외 숙소는 객단가가 높은 것이 특징인데, 이는 환경이 비슷한 국내 하이엔드 서비스 '여기어때 블랙' 데이터를 최대한 활용한다는 계획이다. 초기 해외 시장 안착에 있어서 도움이 될 수 있는 부분이다.  \"인수합병 좋은 결과…트렌드 선도 플랫폼 될 것\" 김진성 총괄은 해외 시장 진출 목표는 순조롭게 달성하고 있다고 평가했다. 지난해 해외여행 전문 여행사 '온라인 투어' 인수를 통해 해외 서비스 론칭 조건을 갖추면서다. 온라인 투어 인수를 통해 여기어때는 △고도화된 항공 IT 시스템 △20년 가량의 업력을 통한 운영 노하우 보유 △공급사 네트워크 보유 3개 조건을 갖출 수 있었다.   김 총괄은 또 향후 온라인 투어 시스템도 지속적으로 발전시켜야 한다고 강조했다. 그는 \"이 부분에 있어 역량을 쏟을 계획\"이라며 \"예를 들면 기내식, 수하물, 와이파이 등을 개별로 선택할 수 있는 OTA가 없지 않나. 이 부분은 항공사의 몫이다. 이런 서비스가 가능한 OTA를 목표로 항공사와 직접 연동하는 시스템을 구축할 계획\"이라고 설명했다. 김 총괄에 따르면 온라인 투어 인수합병 이후 차기 투자는 아직 확정되지 않았다. 김 총괄은 \"지금 투자가 임박한  투자 건은 없다\"면서도 \"아직 시기나 대상을 구체적으로 정하지 않았다는 것이지, 차기 투자에 대한 가능성은 언제나 열어두고 있다\"고 말했다.  김진성 총괄이 꼽은 앞으로의 여행 트렌드는 단연 '즉흥적인 자유여행'이다. 당장 기존 7~8월로 여겨졌던 여행 성수기 폭은 4월에서 8월까지로 넓어졌다. 성수기 기간이 점점 분산되면서 사실상 여행의 성수기 영향은 미미해졌다. 여기에 또 가격 경쟁력, 금리 등에 조건에 여행 여부가 결정되는 경우도 더 많아질 전망이다. 김 총괄은 \"이를 종합하면 일정 확정과 예약이 자유로운, 그래서 모르는 사람들과 여행하는 패키지 여행보다는 자유여행이 늘 것\"이라며 \"이 부분에 있어 모바일 원 플랫폼을 지향하는 여기어때는 차별점을 갖추고 있다고 자신한다\"고 강조했다. 그는 \"일단 올해 일본과 베트남을 시작으로 태국까지, 그 다음 내년 초에는 괌, 사이판 등의 영역까지 가능할 것이라고 보고있다\"며 \"내년 하반기 여름이 지나면서부터는 중장거리 여행에 있어서도 힘을 줄 수 있지 않을까 싶다. 일단 시스템이 구축되면 해외는 근거리든 중장거리든 크게 다르지 않다. 그때는 일본, 미국 등 지역별 차등 할인과 같은 방식으로 수요를 감당하는 시스템이 가동될 것\"이라고 마무리했다.","link":"https://www.bloter.net/newsView/blt202212060015","retrieved":1670314742598,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060025.291x174.0.jpg"},{"title":"삼성전기, 현금 1.6조원 돌파…불황 속 투자 ‘선택과 집중’","contents":"삼성전기의 올해 3분기 현금성자산이 1조6000억원을 돌파했다. 글로벌 경기 침체로 인해 경영 환경이 불확실해지면서 보유 현금을 늘리는 한편, 올해와 내년 CAPEX(설비투자)는 하향 조정했다. 대신 신규 성장동력으로 떠오른 반도체기판의 투자는 지속 확대하겠단 계획이다.6일 삼성전기의 3분기 보고서에 따르면, 삼성전기의 3분기 연결기준 현금성자산은 1조6194억원이다. 전분기 1조1641억원보다 39.1%(4553억원), 지난해 말보다는 36.6%(4342억원) 늘어난 규모다.최근 글로벌 경기 침체와 함께 기업들의 경영 환경이 어려워지고 있다. 삼성전기는 지난해부터 이어온 호실적을 바탕으로 현금성자산을 늘리고 차입금 비중을 줄이는 등 재무건전성 확보를 꾀해왔다.그러나 올해 하반기부터는 글로벌 경기 침체로 인해 향후 전망을 낙관할 수 없는 상황이다. 이에 삼성전기도 현금보유량을 늘리고 투자 리스크를 줄이고 있다. 삼성전기는 지난 3분기 실적발표 컨퍼런스콜을 통해 잉여현금흐름(FCF)을 개선하고 리스크 관리에 힘을 쏟아 실적 변동성을 최소화하겠다는 의지를 나타냈다. 3분기 삼성전기의 총차입금 규모는 1조4147억원으로 전분기 대비 2% 증가했다. 다만 총차입금비율은 18%로 전분기(19%)보다 1%P, 전년 동기(20%)보다 2%P 감소했다. 부채비율은 43%로 전분기(44%) 대비 1%P, 전년 동기(47%) 대비 4%P 감소했다.유동비율은 218.3%를 기록했다. 전분기 205.3%보다 13%P 늘었다. 유동비율은 기업의 신용 능력을 판단하기 위해 쓰이는 지표로, 통상 200% 이상이면 유동성이 풍부하다고 평가된다. 3분기 누적 영업활동에서 창출된 현금흐름은 1조5661억원으로 전년 동기 1조3621억원보다 15.0%(2040억원) 증가했다.  이처럼 삼성전기의 재무건전성을 나태나는 지표는 전반적으로 안정적인 상황이다. 다만 올 하반기부턴 글로벌 경기 침체로 인해 경영환경이 불확실해지면서 투자에 속도를 조절하겠다는 방침이다.김태영 삼성전기 기획팀장은 3분기 컨퍼런스콜에서 “올해는 업황 악화로 당초 계획한 설비투자 대비 규모를 축소할 계획”이라며 “내년 투자 계획은 아직 구체화되지 않았으나 올해보다 규모가 다소 감소할것으로 전망된다”고 말했다.삼성전기의 3분기 누적 설비투자는 8333억원이다. 전년 동기(5687억원) 대비 46.5% 늘어난 규모다. 올해 4분기에는 당초 계획대비 투자를 축소하고, 내년에는 올해보다 더 줄일 계획이다. 다만 최근 수요가 증가하고 있는 서버·네트워크·전장용 등 고다층 FC-BGA(플립칩-볼그리드어레이)에 대한 투자는 늘리는 모양새다.설비투자를 구체적으로 살펴보면 올해 3분기까지 FC-BGA 등 반도체 패키지 기판을 담당하는 패키지솔루션 사업부문에 4395억원이 투자됐다. 지난해 연간 투자 2229억원보다 2166억원이 늘었다. 반면 그간 삼성전기의 실적을 견인해왔던 컴포넌트 사업부문의 투자는 지난해 5091억원에서 올해 3분기 누적 2929억원으로 줄었다. 컴포넌트 사업부문은 IT, 전장에 사용되는 MLCC(적층세라믹콘텐서) 등을 생산한다.삼성전기가 반도체 패키지 기판에 투자를 늘리는 이유는 성장성 때문이다. 반도체 패키지 기판은 고성능·고용량 반도체 칩과 메인보드를 연결하는 패키지 기판이다. 5G, 인공지능(AI), 클라우드 등 고부가 가치 제품을 중심으로 수요가 증가하고 있다. 업계에 따르면 반도체 패키지 기판 시장은 2022년 103억달러(약 14조원)에서 연평균 10%의 성장을 거듭해 2027년 165억달러(약 22조원) 규모로 성장할 것으로 전망된다. 이에 삼성전기는 지난해부터 반도체 패키지 기판에 1조9000억원을 투자하며 적극적인 공세를 펼치고 있다.","link":"https://www.bloter.net/newsView/blt202212060014","retrieved":1670314742600,"image":"https://www.bloter.net/data/blt/image/2022/12/06/blt202212060020.291x174.0.jpg"}]}