{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"美 로켓 스타트업 아스트라, 첫 상업용 발사 실패…NASA 위성 손실","contents":"미국 로켓 제조 스타트업 아스트라가 첫 상업용 로켓 발사에 실패했다. 10일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 아스트라는 미국 플로리다주 케이프 커내버럴 우주군 기지에서 미국 항공우주국(NASA)의 소형 위성 등을 실은 로켓 3.3을 발사했지만 1단과 2단 분리 직후 이상을 일으켜 위성이 궤도에 진입하지 못했다. 아스트라는 당초 지난 7일을 예정일로 잡았으나 기술적인 문제로 발사 직전 취소한 바 있다.발사 실패에 따라 로켓에 탑재된 소형 위성은 모두 손실될 예정이다. 총 4개의 위성 중 3개는 △지구 궤도의 고장 나거나 오래된 위성을 붙잡아 대기권으로 끌어내려 소각하는 ‘드래그 세일’ △우주 기상 모델링 △양자 자이로스코프와 관련된 미국 대학 연구에 사용될 예정이었다. 다른 하나는 NASA가 개발한 위성이 탑재됐다. NASA는 해당 위성을 통해 소형 위성의 빠르고 저렴한 설계 및 점검 방법을 시험할 계획이었다. 아스트라는 정확한 원인을 파악하기 위해 미국 연방항공청과 조사에 착수한다고 밝혔다.아스트라는 2016년에 설립해 2019년 미 방위고등연구계획국(DARPA)이 주최한 로켓 신속 발사 능력 경진 대회 ‘로켓 챌린지’에서 우승한 업체다. 지난해 11월 알래스카주에서 로켓을 궤도 위에 올리는 데 성공하며 버진오르빗, 스페이스X, 로켓랩에 이어 미국 민간기업으로는 네 번째로 우주에 로켓을 보내며 주목을 받았다. 최근 발사를 포함해 총 5번의 로켓 발사를 시도했으나 궤도 진입 시도 중 연료 부족, 엔진 고장 등의 문제로 네 차례 실패한 바 있다.","link":"https://www.bloter.net/newsView/blt202202110012","retrieved":1644541097982,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110002.291x174.0.jpeg"},{"title":"‘조직적 인종 차별’ 테슬라, 美 캘리포니아주 정부에 피소","contents":"미국 전기차 업체 테슬라가 직장 내 조직적인 인종차별로 미국 캘리포니아 주(州) 정부로부터 고발 당했다고 10일(현지시간) IT 전문매체 &lt;더버지&gt; 등 외신이 보도했다.  케빈 키시 캘리포니아주 공정고용주택국(DFEH) 국장은 이날 성명을 통해 “테슬라의 캘리포니아 프리먼트 공장에서 인종차별적인 행위와 관련된 수백 건의 민원을 접수해 조사한 결과 해당 혐의에 대한 정황을 포착해 테슬라를 고발한다”고 밝혔다. 테슬라는 모든 혐의를 부인한 상태다. 테슬라는 구체적으로 흑인 직원들에게 인종차별적인 욕설을 하고 직무 할당, 징계, 임금, 승진 등에서 차별적인 처우를 해 적대적인 업무 환경을 조성한 혐의를 받는다. 테슬라 전 세계 직원 9만9000명 중 1만명은 프리먼트 공장에서 근무한다. 앞서 테슬라는 9일 블로그를 통해 혐의를 강하게 부인하며 “자사는 모든 형태의 차별과 괴롭힘에 강력히 반대하며 직원들의 불만에 대응하기 위해 내부 전담 팀을 운영하고 있다”고 주장했다. 또 테슬라가 캘리포니아에 남아있는 유일한 자동차 제조업체라고 강조하며 “수많은 제조업 직원들이 캘리포니아를 떠나고 있는 상황에서 DFEH는 테슬라와 협력하기보다는 고발을 택했다”고 비판했다. 아울러 DFEH가 3년 동안 테슬라의 직장 내 관행에 대한 조사를 마친 후 아무런 문제 제기도 하지 않았기 때문에 이번 고발은 “부당하고 비생산적”이라고 밝혔다.한편 테슬라는 지난해 인종차별과 관련해 흑인 직원에게 배상금을 지급하라는 법원 판결을 두 차례 받은 바 있다. 지난해 10월 캘리포니아 법원의 배심원단은 프리먼트 공장에서 엘리베이터 관리자로 근무했던 오언 디아즈가 직장에서 인종 차별과 괴롭힘을 당했다는 주장을 받아들여 테슬라에게 1억3700만달러(약 164억원)의 손해배상금을 지급하라고 판결했다. 테슬라는 이와 같은 혐의를 부인하며 이 판결에 항소했다. 지난 해 5월에는 같은 공장에서 일했던 멜빈 베리에게 인종 차별 피해에 대한 배상으로 100만달러(약 12억원)를 지급하라는 판결을 받았다.","link":"https://www.bloter.net/newsView/blt202202110006","retrieved":1644541097982,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110001.291x174.0.jpeg"},{"title":"[넘버스]\"우리가 배당 맛집\"…호실적 낸 금융지주, 장기투자자 모시기","contents":"먼저 읽고 가세요 • 하나금융그룹은 지난해 당기순이익이 3조5261억원으로 전년 동기 대비 33.7%(8888억원) 증가했다고 밝혔습니다. 시장 전망치를 훨씬 상회하는 수치입니다. 금리 인상으로 인한 실적 효과를 톡톡히 봤습니다.  4대 금융지주(KB국민·신한·우리·하나)가 지난해 하반기 기준금리 인상에 힘입어 나란히 사상 최대 실적을 기록했습니다. 올해는 연초부터 금리인상이 이어지고 있기 때문이죠. 금융주가 주목받지 않을 수 없는 때입니다. 금융지주사들은 이를 기회로 장기투자자유치에 나섰습니다. 공격적인 배당정책은 물론 자사주 소각 계획까지 들고나오며 서로 경쟁하는 모양새입니다. 하나금융 \"아직도 저평가, 주주환원 더 하겠다\" 10일 하나금융그룹은 지난해 당기순이익이 3조5261억원으로 전년 동기 대비 33.7%(8888억원) 증가했다고 밝혔습니다. 시장 전망치인 3조3000억원을 2000억원 규모 상회하는 수치입니다. 이자이익(7조4372억원)과 수수료이익(1조8634억원)을 합한 핵심이익은 9조3006억원으로 전년 대비 15.2% 증가했습니다.하나금융은 주당 2400원의 기말현금배당을 결의했습니다. 앞서 지급된 중간배당 700원을 포함하면 2021년도 회계연도에 대한 보통주 1주당 총 현금배당은 3100원입니다. 이에 따른 배당성향(당기순이익 대비 배당금 비율)은 26%로, 코로나19 본격화 이전인 2019년 수준을 회복했습니다.올해는 배당성향을 30%로 상향한다는 계획이입니다. 남궁원 하나은행 경영기획그룹 부행장은 \"당 그룹의 주당배당금과 배당수익률은 경쟁 금융그룹 대비 제일 높은 수준인데 저평가돼 있다\"며 \"주주가치 증대를 최우선 과제로 삼아 올해를 저평가 탈피하는 원년으로 삼고자 한다\"고 강조했습니다.특히 하나금융은 최근 KB금융그룹의 전폭적인 주주환원책을 의식하고 있습니다. KB금융은 지난해 배당성향을 26%로 높인 동시에 1500억원 규모의 자사주를 소각하기로 했습니다. 자사주 소각은 발행주식총수를 줄여 주당순이익(EPS)의 증가로 이어집니다. 주주의 주식가치를 높이는 대표적인 정책입니다.남 부행장은 \"타 금융지주사가 보유 중인 자사주 소각을 결정한 것으로 알고 있는데 하나금융그룹도 자사주 소각을 긍정적으로 검토하겠다\"며 \"현재 약 870만주, 약 3000억원 규모의 자사주를 보유하고 있고 배당가능이익도 4조4000억원으로 충분한 수준\"이라고 강조했습니다.그는 또 \"당 그룹은 금융지주사 중 유일하게 중간배당을 실시해왔고 올해도 최대한 많은 중간배당이 이뤄질 수 있도록 하겠다\"며 \"분기배당도 주주가치 증대에 도움이 된다면 긍정적 검토하겠다\"고 피력했습니다. 이는 신한금융그룹을 염두에 둔 듯한 발언입니다. '4조 클럽' 신한금융, 올해도 '분기배당' 간다 신한금융그룹은 금융지주 최초로 지난해 2분기부터 분기배당을 정례화했습니다. 분기배당은 분기(3개월)마다 배당금을 지급하는 방식인 만큼 연말 배당락일을 전후로 한 변동성을 최소화할 수 있습니다. 주식 투자자 사이에선 '찬바람이 불면 배당주'라는 말이 있습니다. 통상 연말에 결정되는 배당금을 받고, 봄철에 매도하는 흐름이 반복돼왔죠.이태경 신한금융그룹 최고재무책임자(CFO)는 지난 9일 실적 발표 후 이뤄진 컨퍼런스콜에서 \"분기배당은 올해에도 정례화할 것\"이라며 \"자사주 매입의 경우 한다, 안 한다 여부를 이 자리에서 말할 수는 없지만 실행할 때 시장과 소통하겠다. 소각 가능성도 염두에 두고 있다\"고 밝혔습니다.신한금융그룹은 2021년 당기순이익이 전년 대비 17.7% 증가한 4조193억원을 기록해 KB금융과 함께 '4조 클럽'에 입성했습니다. 이를 토대로 기말 배당금을 1960원으로 결정했습니다. 이미 지급된 분기배당금 560원을 포함한 금액으로 연간 배당성향은 25.2%입니다. 이는 사상 최고 수준입니다.신한금융의 분기배당 정책은 홍콩계 사모펀드사 2곳을 대상으로 1조1582억원 규모 3자배정 유상증자를 실시한 데 따른 주가 하락 보상으로 이뤄진 측면도 큽니다. 은경완 메리츠증권 연구원은 \"갑작스런 유상증자 과정에서 훼손된 투자심리를 완전히 되돌리기엔 아직 역부족\"이라며 \"업계 최초로 분기배당 정책을 시행하고 있는 만큼 올해에는 분기 균등 배당 지급과 함께 지속적인 자사주 매입 등을 통한 선진화된 주주환원정책 시행 여부가 중요하다\"고 분석했습니다. 직접 IR 선수로 뛰는 손태승 우리금융 회장 이번 금융지주 실적시즌에서 화제의 인물은 단연 손태승 우리금융그룹 회장으로 꼽힙니다. 손 회장은 이번 실적발표 컨퍼런스콜에 직접 참석해 인사말을 통해 코로나 상황으로 대면 IR(기업설명회) 기회가 줄어든 것에 대해 아쉬움을 표현했습니다. 이 자리에서 손 회장은 \"지난해 완전민영화로 조성된 성장 모멘텀을 바탕으로 사업포트폴리오 확충 등 새로운 도약을 위해 적극 노력하겠다\"고 밝히며 우리금융그룹에 대한 지속적인 관심을 당부했습니다.손 회장의 열정적인 '세일즈맨십'은 역사가 깁니다. 2019년 5월 홍콩과 일본을 찾아 기관투자가들을 대상으로 해외 IR을 진행해 외국인 지분율을 2%p 이상 높이는 성과를 거두기도 했습니다. 국부펀드와 연기금 등 장기투자자 확보에 집중했다. 미국, 영국, 중동 등을 돌며 주가부양 의지를 적극 피력했었죠.이번 국내 IR 참여는 손 회장이 지속해온 투자자 확보 노력의 연장선상에 있다고 볼 수 있습니다. 국내 금융지주사 회장이 손 회장처럼 직접 컨퍼런스콜에 참석한 전례는 드뭅니다. 완전민영화의 성공과 역대급 실적을 거둔 '자신감'도 한몫했습니.우리금융그룹은 지난해 당기순이익 2조5879억원을 거뒀습니다. 전년 대비 98% 늘어난 수치다. 이자이익과 비이자이익을 합한 순영업수익은 8조3440억원으로 전년 대비 22.3% 증가했습니다. 배당금은 호실적에 맞춰 코로나 이전 수준 이상으로 회복하며 역대 최대인 주당 900원(중간배당 150원 포함)으로 공시했습니다. 백두산 한국투자증권 연구원은 \"주주 정책에 대한 의구심이 해소되고 실적이 견조하게 늘어나면서 주가는 전형적인 재평가 국면에 진입했다\"고 말했습니다.  생각해 볼 문제•4대 금융지주가 지난해 적립한 대손충당금은 4조8099억원으로 전년보다 15.1% 줄었습니다. 정은보 금융감독원장은 이를 언급하며 \"금융사는 충당금을 더 쌓아야 한다\"고 강조한 바 있죠. 은행들은 충당금을 충분히 쌓았다는 입장이지만, 정부의 배당 자제 권고가 내려질 가능성이 없을까요?•정치권은 은행의 예대금리차 공시를 의무화하는 내용의 법안을 발표하고 있습니다. 금감원에선 오는 6월부터 금리인하요구권 수용률을 공시하도록 관련 규정 개정을 진행 중이죠. 정부와 정치권의 시선을 한몸에 받는 은행이 올해 '포용적 금융'을 얼마나 확대할까요?","link":"https://www.bloter.net/newsView/blt202202100419","retrieved":1644531226269,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100036.291x174.0.jpg"},{"title":"[오~컬쳐]크래프톤, 주가 반등 총력전…'신작'부터 '자사주 매입'까지","contents":"크래프톤이 공모가 대비 부진한 주가를 반등시키기 위해 총력전에 나선다. 기대만큼 성적을 내지 못한 신작 '배틀그라운드: 뉴스테이트'(이하 뉴스테이트)를 리뉴얼하고 대형 신작 2종을 연내 출시해 성장동력을 마련하는 한편 장병규 크래프톤 의장이 자사주를 매입하는 것을 필두로 주주환원 정책을 마련하겠다는 계획이다. \"뉴스테이트 안 버린다\"…리포지셔닝 추진 10일 크래프톤은 지난해 4분기 및 연간 실적발표 컨퍼런스콜을 통해 '뉴스테이트'의 리포지셔닝을 강조했다. 이는 지난해 11월 출시한 뉴스테이트가 내부 기대치 대비 저조한 성과를 거뒀기 때문으로 풀이된다. 당초 증권업계에서는 뉴스테이트 출시 및 '배틀그라운드'와 '배틀그라운드 모바일' 등 기존 게임의 안정적 운영 여부를 감안해 지난해 크래프톤의 연매출 규모를 2조원대로 추정한 바 있다. 이 날 공개된 실제 크래프톤의 지난해 연매출은 전년 대비 12.9% 증가한 1조8863억원으로 나타났지만 시장 전망치를 충족시키진 못했다. 영업이익의 경우 지난해 같은 기간보다 17.3% 하락한 6396억원을 기록했다.  크래프톤은 \"대주주 보유 주식의 무상증여 비용 중 609억원은 회사 지출비용이 아니지만 회계상 비용으로 지난해 반영됐다\"며 \"이를 감안하면 2년 연속 7000억원대 영업이익을 달성한 것\"이라고 밝혔지만 뉴스테이트의 부진도 일정 부분 영향을 끼친 것으로 분석된다.김창한 크래프톤 대표는 뉴스테이트의 부진 원인에 대해 높은 수준의 기대감을 충족시키지 못한 것으로 파악했다. 앞서 뉴스테이트는 출시 전 글로벌 사전예약 수만 5500만건을 넘어설 만큼 큰 기대감을 모았다. 배틀그라운드 IP 정체성을 계승하는 한편 새로운 게임성과 높은 그래픽 퀄리티를 예고하며 시장의 주목을 받았지만, 출시 이후 사전예약의 열기 만큼 성과를 내지는 못 했다. 이 날 컨퍼런스콜에서 김창한 대표는 \"라이브 서비스를 시작하고 들여다보니 뉴스테이트가 가진 고유한 재미를 후반부에 경험토록 설계해 유저들이 초기 이탈하는 경향이 있었다\"며 \"기기 최적화를 진행했음에도 개발진의 생각보다 저사양 기기를 가진 유저들이 많은 것도 부진 원인\"이라고 설명했다. 크래프톤은 뉴스테이트의 재미를 보다 많은 유저가 경험할 수 있도록 게임을 새롭게 포지셔닝할 계획이다. 앞서 지난달 크래프톤은 뉴스테이트에 '트로이' 맵을 기반으로 20분내 빠르게 진행된 '패스트 페이스' 배틀로얄인 '익스트림 BR'을 업데이트했다. 뉴스테이트는 오는 3월 '라운드 데스매치' 모드, '뉴배 오픈 챌린지 대회', '클랜 시스템' 등 게임성을 강조한 콘텐츠를 순차 업데이트할 계획이다. 오는 2분기에 아프리카 지역을 모티브로 한 신규 맵을 출시하는 한편 '4X4' 규모의 미래 가상도시 및 신규 무기를 업데이트해 라이브 서비스를 강화할 계획이다.   경영진은 올해 뉴스테이트의 리포지셔닝이 실현될 경우, 크래프톤의 핵심 성장동력이 될 것으로 전망했다. 현재 뉴스테이트는 고사양 기기 보유자가 많은 한국, 미국, 홍콩, 일본 지역 사용자가 약 40%를 이루고 있는데, 해당 지역의 경우 가입자당 평균매출(ARPU)가 높은 것으로 알려졌다. 크래프톤 주가 하락의 원인 중 하나로 지목받고 있는 뉴스테이트의 부진을 만회해 반등 요소로 삼을 수 있을 것이라는 판단이다. 배동근 크래프톤 최고재무책임자(CFO)는 \"리포지셔닝을 희망적으로 보는 이유는 앞서 뉴스테이트 출시 이후 유저 리텐션(체류 시간)에 문제가 있었는데 지난달 콘텐츠 업데이트를 통해 관련 지표가 개선된 것을 확인했다\"며 \"플레이 하는 유저의 플레이 타임도 늘어난 만큼 모객된 사용자들이 게임을 원활하게 즐길 수 있는 요소를 어느 정도 확보했다고 본다. 오는 4월부터 매스마케팅을 진행하면 2000만까지 떨어졌던 월간 활성 사용자 수(MAU)를 출시 직후(약 3000만 MAU) 수준까지 끌어올릴 것으로 기대한다\"고 말했다.  게임·신사업 확장…성장 모멘텀 확보 크래프톤은 이 날 컨퍼런스콜을 통해 신작 2종과 신사업 계획을 공개했다. 지속 가능한 성장 구조를 마련하기 위한 일환으로, 빠르면 연내 관련 서비스를 순차적으로 선보인다는 계획이다. 현재 크래프톤은 지난해 10월 인수한 '언노운 월즈'의 턴제 전략 게임 '프로젝트M'과 '스트라이킹 디스턴스 스튜디오'가 개발중인 '칼리스토 프로토콜'을 연내 공개할 계획이다. 프로젝트M의 경우 '이지 투 런' 및 '하드 투 마스터' 공식을 따르는 게임으로 턴제 전략 게임이면서 보는 재미가 있는 게임성이 특징이다. 크래프톤은 연내 스팀 얼리엑세스 형태로 프로젝트M을 공개할 계획이다.  장병규 크래프톤 의장은 \"언노운 월즈 및 크래프톤 경영진은 프로젝트M이 대중적인 성공을 거둘 수 있도록 노력하고 있다\"며 \"스팀 얼리엑세스로 선보이는 만큼 아주 큰 숫자를 기대하긴 어렵지만, 펍지의 사례에 비춰볼 때 조기에 큰 성공을 거둘 수도 있다고 본다\"고 말했다. 칼리스토 프로토콜은 펍지 유니버스와 세계관을 공유한 타이틀이다. 공상과학(SF) 호러 장르로 개발중인 칼리스토 프로토콜은 원작 세계관의 300년 이후를 배경으로 하며 서바이벌 요소 중 '호러'에 포커스를 맞췄다. 차세대 콘솔 및 PC 버전용 트리플A급 규모로 개발중인 만큼 일찍부터 글랜 스코필드 등 '데드 스페이스' 제작진이 합류해 게임 개발을 진두지휘하고 있다. 김창한 대표는 \"칼리스토 프로토콜은 하반기 내 출시할 계획이지만 현재 차세대 콘솔 타이틀이 부족한 상황이라 홀더들과 최적의 시점을 조율하고 있다\"고 설명했다. 크래프톤은 2종의 신작 외에도 '디펜스 더비'(라이징윙스), '로드 투 발러: 엠파이어스'(드림모션), '프로젝트 버닝엄'(크래프톤), '프로젝트 FF'(블루홀스튜디오) 등을 준비하고 있다고 설명했다. 게임과 영화로 기획한 '눈물을 마시는 새'의 경우 소설을 비주얼 화는 '비주얼 바이블' 작업을 끝내고 본격적으로 미디어화에 돌입할 계획이다.   올해는 게임 개발 역량을 기반으로 확장 가능한 신사업 영역에도 도전한다. 크래프톤이 제시한 영역은 '버추얼 휴먼', '딥러닝', '웹 3.0', '대체 불가능한 토큰'(NFT), '가상현실'(VR)로 나뉜다. 크래프톤이 개발중인 버추얼 휴먼은 모션 캡처에 기반한 움직임과 리깅을 사용해 동공의 움직임, 다양한 표정연기, 피부 솜털 및 잔머리까지 구현할 정도의 수준인 것으로 알려졌다. 향후 버추얼 휴먼을 게임 캐릭터, e스포츠, 버추얼 인플루언서, 가수 등 다방면에 활용한다는 계획이다. NFT와 웹 3.0에 대해서는 '제페토' 운영사인 '네이버제트'와 힘을 합친다. 양사는 이용자 창작 기반 NFT 메타버스 플랫폼을 구축하기 위해 합작법인(JV)을 설립할 계획이다. 창작·소비자에게 더 많은 권한을 공유하는 생태계 구축과 새로운 가치를 제공하기 위해 협력을 도모하는 취지다. 이를 위해 언리얼 엔진 기반 콘텐츠 제작툴을 통해 메타버스의 퀄리티를 높이고, NFT 요소를 도입해 크리에이터 이코노미를 구현한다는 계획이다. 앞서 김창한 대표가 핵심 슬로건으로 내세운 '크리에이트 투 언'(C2E, 돈버는 창작 환경)의 일환으로 풀이된다.   크래프톤은 신사업 도전을 장려하기 위해 '포텐셜 프로그램'도 도입한다고 밝혔다. 최대 20명까지 구성가능한 팀 구성 조건에 1년 내 유저테스트가 가능한 빌드 구현을 목표로 하는 시스템이다. 해당 프로젝트가 게임의 재미를 검증하기 위한 유저 테스트를 통과하면 공식 프로젝트화하는 단계를 적용할 계획이다. 김창한 크래프톤 대표는 \"비전은 지난해 상장 당시와 동일하다\"며 \"게임이 강력한 미디어임을 믿고 오리지널 크리에이티브 환경을 만드는 도전을 계속 이어갈 것\"이라고 강조했다. 결손금 전입→배당가능 이익 확보…주주환원책 본격화 플래그십 타이틀에 대한 보완과 지속 가능한 성장 구조 마련을 통해 신뢰 회복에 나선 크래프톤은 주주환원 정책에 대해 장기적인 로드맵을 제시했다. 배동근 CFO는 \"상환우선전환주(RCPS)로 투자 받은 금액이 있지만 2018년부터 회계원칙이 국제회계기준(IFRS)으로 변경되면서 회계상 결손처리 돼 있다\"며 \"현재 배당 가능한 이익이 없기 때문에 자사주 매입 하겠다고 말씀드릴 상황은 아니지만 다음달 열릴 주주총회를 통해 결손 보전 및 자본준비금을 이익잉여금으로 전입해 배당 가능 이익을 미리 확보하려 한다\"고 설명했다.   이어 그는 \"상장사로써 안정적이고 장기적인 주주환원 정책을 고민하고 있다\"며 \"물리적으로 할 준비를 해 두고 주주환원 정책 부분은 사내 이사회와 고민해 기회가 될 때 주주분들께 말씀드릴 것\"이라고 덧붙였다. 컨퍼런스콜 말미 장병규 의장은 지속성장을 다짐하며 자사주 매입을 실현시키겠다고 강조했다. 장병규 의장은 \"크래프톤이 준비하고 있는 다양한 시도와 사업 확장성을 고려할 때 기업가치 성장에 대해 자신있게 말씀드릴 수 있다\"며 \"최근 주가는 중장기적으로 저평가 됐다고 생각해 일정 수준의 크래프톤 주식을 매입할 계획이다. 크래프톤을 믿고 투자해 주신 주주분들과 구성원 모두 중장기적 관점에서 경영진을 신뢰해 주셨으면 좋겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100420","retrieved":1644495774742,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100038.291x174.0.jpg"},{"title":"카카오모빌리티, 'LG·볼로콥터·오로라' 한자리에 불러 모은 이유","contents":"“사물과 서비스의 이동을 통해 불필요한 이동을 최소화하고, 자율주행 기술로 차량을 보다 생산적인 활동을 할 수 있는 공간으로 혁신하고, UAM(도심항공교통)과 같은 새로운 모빌리티 수단을 통해 도시의 모습을 바꾸려면 카카오모빌리티 혼자선 안 된다. 국내외 파트너사들과 협력해야 한다.”류긍선 카카오모빌리티 대표는 10일 서울 삼성동 코엑스 그랜드볼룸에서 카카오모빌리티 주최로 열린 첫 테크 컨퍼런스 ‘넥스트 모빌리티(NEXT MOBILITY): NEMO 2022’에서 이같이 말했다. 이에 연사로 참여한 박일평 LG사이언스파크 대표도 “커넥티비티(Connectivity), 디지털 소프트웨어 등의 도래와 함께 혁신 창출 환경이 바뀌었다”면서 “개방성과 파트너십 등이 강조되고 좀 더 많은 것을 조기에 공개해 더 많은 피드백을 받고 동맹을 구축하는 것이 필요해졌다”고 강조했다. LG가 미래 자율주행차 컨셉모델인 ‘옴니팟(OMNIPOD)’의 실물을 이날 컨퍼런스에서 처음으로 공개한 이유이기도 하다. 옴니팟은 기존 스마트홈 개념을 모빌리티까지 확대한 것으로, 이용자들의 요구에 따라 차량 내부를 오피스 공간으로 꾸미거나 영화감상·운동·캠핑 등 다양한 엔터테인먼트 활동 공간으로 구현할 수 있다. 박 대표는 “옴니팟의 핵심 아이디어는 다기능을 가진 이동공간(Moving space)”이라며 “자율주행차에서 운전을 하지 않고 시간을 절약할 수 있는데 그 시간을 사람들은 차량 내에서 더 많은 것을 경험하고자 할 것”이라고 말했다. 이어 “LG전자는 60년 이상 다양한 전자제품을 개발해왔고 이제 이런 경험을 차량 경험에 접목하고자 한다”면서 “다기능을 갖춘 모바일 스페이스가 확보되면 차량뿐 아니라 UAM에도 적용할 수 있을 것”이라고 덧붙였다.카카오모빌리티 역시 이동 자체를 최소화하는 방향을 모색하고자 한다. 이에 옴니팟처럼 사물, 서비스 등이 담긴 이동공간 자체가 이용자 앞으로 호출되는 미래를 그린다. 류 대표는 “쇼핑할 때 매장까지 직접 찾아가는 것이 아니라 매장이 호출에 의해 다가오면 매장에 가는 수고를 덜 수 있다”며 “LG의 옴니팟뿐 아니라 카카오모빌리티의 자율주행차가 이동의 질을 높일 수 있을 것”이라고 말했다.  이날 행사장에는 카카오모빌리티의 자체 기술로 완성된 자율주행차도 전시됐다. 카카오모빌리티는 20여개 라이다·레이더·카메라를 기반으로 센서 정보와 HD맵 정보를 융합해 자율주행 기술을 개발했다고 설명했다. 현재 판교에서 무상으로 시범 서비스를 운영 중이다. 서비스는 판교 자율주행 운행 지구 ‘디지털트윈(Digital Twin)’ 구축과 함께 이뤄졌다. 디지털트윈은 현실세계의 모습을 가상세계에 복제한 것으로 사물인터넷(IoT)·이동통신기술 등이 적용돼 실시간으로 반영된다. 이를 통해 자율주행을 시뮬레이션으로 검증할 수 있다.카카오모빌리티는 올해를 디지털트윈 제작의 원년으로 삼겠다고 밝혔다. 현재 서울 시내 주요 도로 약 3000km를 포함해 전국 도로 총 1만1000km에 대해 디지털트윈 구축을 완료한 상태다. 연내 국내 자율주행 운행 가능 7개 지구 전역에 디지털트윈을 구축할 계획이다.  연사로 참석한 크리스 엄슨(Chris Urmson) 오로라(Aurora) 대표는 현 시기가 자율주행 상용화에 가장 근접해 있다고 했다. 미국에서 설립된 오로라는 자율주행 분야에서 독보적 기술력을 보유한 것으로 알려진 기업이다. 지난 2019년에는 현대차그룹으로부터 투자를 유치했고, 이듬해는 우버의 자율주행 사업부문인 우버첨단기술그룹(ATG)을 인수한 바 있다.그는 “센서·머신러닝·인공지능 등의 기술이 수십년 동안 고도화됐고 이제 자율주행 기술로 수렴해야 할 때”라며 “물류, 교통체증, 교통사고 등의 문제를 해결하기 위해 자율주행의 필요성이 그 어느때보다 대두되고 있다”고 말했다. 그에 따르면 미국에선 현재 물자를 운송할 트럭 기사가 부족해 물류 산업 전반에 차질이 생기고 있고, 코로나19로 사람들의 이동이 줄어든 상황에서도 교통사고 사망자 수는 오히려 늘어나고 있다. 자율주행이 이러한 문제의 해결책이 될 수 있다는 게 그의 주장이다.  볼로콥터(Volocopter)는 이날 참석한 기업들 가운데 유일하게 카카오모빌리티와 이미 파트너십을 체결한 곳이다. 독일에서 설립돼 UAM 분야 독보적 기술을 보유하고 있다. 국내서 카카오모빌리티와 UAM 서비스를 선보이기 위해 준비 중이다. 플로리안 로이터(Florian Reuter) 대표는 “볼로콥터에 탑승하는 것 자체가 멋진 경험이 될 것”이라며 “현재 서울에 지역사무소를 두고 한국에서 어떤 혜택을 줄 수 있을지 카카오모빌리티와 협의 중이다”고 전했다. 이어 “끊김없는 항공 모빌리티 서비스를 제공하기 위해 스쿠터, 대중교통 등 다양한 이동수단이 공항과 통합적으로 연결되는 서비스를 꿈꾼다”면서 “그래서 카카오모빌리티와 협의를 강화하고 있는 것”이라고 말했다.볼로콥터는 서울에서 100% 전기 구동으로 운항하는 기체를 활용해 도시모빌리티를 실현한다는 목표다. 실현된다면 강남에서 여의도까지 10분만에 이동이 가능해져, 택시보다 이동 시간을 더 줄일 수 있을 것으로 기대하고 있다.마지막으로 연사로 참석한 유승일 카카오모빌리티 최고기술책임자(CTO)는 잠재적 파트너들에게 함께 좋은 생태계를 만들어 갈 수 있다는 점을 피력했다. 유 CTO는 “수년간 카카오는 핵심 역량을 바탕으로 대규모 데이터 프로세싱을 해왔고 사용자들이 원하는 것을 제공해오면서 플랫폼을 입증해왔다”면서 “현재 저희 기술 강점과 운영상의 뛰어난 역량을 바탕으로 차세대 플랫폼, 디지털트윈 등을 제공할 수 있을 것”이라고 했다. 그러면서 “새로운 기술들이 우리 네트워크에 편입되기 위해선 굉장히 많은 파트너사가 필요하다”며 “앞으로도 더 많은 파트너사를 초대해서 카카오모빌리티의 서비스를 광범위하게 이용자들에게 전달할 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202202100416","retrieved":1644488190779,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100032.291x174.0.jpg"},{"title":"韓 개발 ‘세계 최초’ 종이칩 코로나19 검사키트 美 진출 ‘초읽기’","contents":"국내 바이오기업 에이아이더뉴트리진이 세계 최초로 상용화한 종이 미세유체칩(Paper-Microfluidic Chip) 방식의 코로나19 진단키트 ‘NINA’로 북미 시장의 문을 두드린다.10일 에이아이더뉴트리진에 따르면 회사는 최근 미국 유통그룹 에이오디(AOD)와 종이칩 타입 고속·고감도 분자 자가진단키트 NINA에 대한 북미시장 독점공급계약을 체결했다. 해당 제품은 현재 식품의약품안전처(식약처)의 임상 결과를 기다리고 있다. 회사는 해당 절차를 마무리한 이후 미국 식품의약국(FDA)에 긴급사용을 신청할 계획이다.에이오디는 지난해부터 △CVS 벤더 △글로벌 컨설팅사 경영진 △의료용 기술 영업 관계자 △의과대학 교수진 △바이오 투자펀드 컨소시엄과 함께 에이아이더뉴트리진의 NINA 제품 경쟁력을 평가해왔다. 특히 미국 내 약 1만개 약국 공급망을 보유한 CVS 벤더가 해당 제품을 함께 검토한 만큼 판매가 시작된다면 막대한 경제적 가치가 창출될 수 있을 것으로 회사 측은 기대했다.에이오디는 오는 4월부터 NINA 프로젝트팀을 발족해 북미 시장 공략에 나설 방침이다. 에이아이더뉴트리진의 기술을 이전받아 연간 1억개 이상의 NINA를 생산할 수 있는 현지 공장 구축 계획도 적극 검토 중이다. 투자유치를 통해 이를 실현한단 청사진을 그렸다. 양사는 FDA 긴급사용승인(EUA)을 완료 시점에 맞춰 미국에서 주요 대학병원·의료기업·미디어를 초청해 ‘NINA 진단 시연을 위한 글로벌 쇼케이스’도 개최할 계획이다.에이아이더뉴트리진이 개발한 NINA는 종이 기반 바이오센서를 이용한 ‘랩온페이퍼(LOP)’ 진단 기술이 적용된 세계 첫 코로나19 진단키트다. 전자칩이 아닌 종이에 리보핵산(RNA)을 증폭하는 바이오센서를 탑재해 생산 비용을 낮추고 제품 크기를 줄인 점이 특징이다. 특수한 종이·필터·필름을 겹겹이 쌓아 DNA를 검출하고 이를 효소분해 및 증폭시켜 감염 여부를 판독하는 방식이다.PCR(유전자증폭) 기계를 손바닥 사이즈로 축소한 ‘랩온칩(LOC)’ 방식의 코로나19 진단키트는 상용화된 바 있지만, LOP 방식이 적용된 제품은 NINA이 처음이다. LOP은 LOC 보다 비교적 생산이 쉬워 가격경쟁력을 갖출 수 있는 기술로 기대받고 있다. 회사 측은 “에이오디는 NINA가 PCR 코로나19 검사 수준의 정확도를 갖추고 있어 이번 계약을 체결한 것으로 알고 있다”며 “매력적인 공급 가격과 미국 내 수요를 감당할 생산능력 등을 갖추기 위해 착실히 준비 중”이라고 설명했다.NINA는 정확도와 신속성을 모두 갖춘 제품이라 시장 잠재력이 충분하다는 게 회사 측 입장이다. 에이아이더뉴트리진 관계자는 “NINA는 PCR 수준의 정확도를 보이면서도 현장에서 30분 안에 검사 결과가 나올 수 있다”고 전했다. 자가진단키트지만 LOP를 접목해 민감도(음성 결과를 음성으로 평가하는 정도)는 98%, 특이도(양성 결과를 양성으로 평가하는 정도) 99%의 정확도를 지녀 방역 현장에서 사용이 가능하다는 설명이다.김종철 에이아이더뉴트리진 대표는 “CVS 등 다양한 제약업계 네트워크를 보유한 에이오디와 손잡고 북미 시장에 진출하게 돼 기쁘다”며 “국내 임상을 서둘러 늦어도 5월에는 임상시험 결과를 받을 수 있도록 최선을 다할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202100400","retrieved":1644484473967,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100031.291x174.0.jpg"},{"title":"GC셀, 벌써 나타난 ‘합병 효과’…연간 영업익 4.6배 ‘껑충’","contents":"GC셀이 합병 효과에 힘입어 지난해 연간 영업이익이 2020년 대비 465% 증가했다. GC셀은 GC녹십자랩셀이 GC녹십자셀을 흡수 합병해 지난해 11월 통합 법인으로 출범한 기업이다.GC셀은 10일 연결재무제표 기준 2021년도 연간 매출 1683억원, 영업이익 363억원, 당기순이익 301억원으로 잠정 집계됐다고 공시했다. 2020년과 비교해 매출은 97%, 영업이익은 465%, 당기순이익은 634% 증가했다.GC셀의 이번 실적은 GC녹십자랩셀의 지난해 10월 누적 기록과 11월부터 12월까지 GC셀 사업결과를 합쳐 집계됐다. 실적 상승치는 2020년도 GC녹십자랩셀 실적과 비교한 결과다.회사는 코로나19 영향에 따라 외연 확장에 성공한 검체검사사업이 실적 상승을 이끌었다고 분석했다. 실제로 지난해 4분기 검체검사사업 매출은 전년 동기 대비 179% 증가했다. 바이오물류 사업도 역시 이 기간 25% 상승했다.합병으로 인한 △경영 효율화 △사업 규모 확대 등의 효과도 실적 상승에 힘을 보탠 것으로 분석된다. 합병에 따라 제조원가 등 고정비용이 감소하며 영업이익 상승에 긍정적 영향을 미쳤다. 합병 후 세포치료제 및 위탁개발생산(CDMO) 등이 신규 사업으로 일부 포함됐고, NK세포(자연살해세포)치료제 관련 단계별기술료(마일스톤) 매출도 이번 실적에 반영됐다.회사는 특히 합병 후 신규 사업으로 포함된 항악성종양제 ‘이뮨셀엘씨’의 판매량 상승이 향후 주요한 수익창출원이 될 수 있을 것으로 봤다. 이뮨셀엘씨는 2007년 품목허가 이후 현재까지 7800명 이상 환자에게 투여됐다. 최근 5년간 20% 안팎의 연평균성장률(CAGR)을 기록하고 있다. 또 세포치료제 및 CDMO 사업의 매출이 올해부터 본격적으로 반영된다는 점도 긍정적 요인으로 꼽힌다.GC셀은 합병이 있었던 지난해 4분기 실적이 특히 크게 상승했다. 연결재무제표 기준 2021년 4분기 영업이익은 전년 동기대비 1483% 증가한 210억원을 기록했다. 4분기 매출액은 전년 동기 대비 178% 증가한 736억원, 당기순이익은 2352% 증가한 160억원을 써냈다.회사는 향후 NK·T·줄기세포 영역에서의 연구개발(R&amp;D)에서도 합병 시너지를 극대화할 방침이다. GC셀은 현재 국내에서 유일하게 NK와 T세포 파이프라인(제품개발군)을 모두 보유한 기업이다. 다국적 제약사에 기술수출을 성공한 노하우를 바탕으로 세포치료제 CDMO 사업에서도 외연 확장을 이루겠다는 포부다.박대우 GC셀 대표는 “이번 창사 이래 최대 경영실적은 합병 후 첫 성과로 향후 발생될 시너지를 가늠할 수 있는 시금석”이라며 “올해는 합병 시너지 극대화를 통해 아티바 등 글로벌 프로젝트를 성공적으로 진행하고 추가적인 플랫폼 기술 확보를 통해 가시적인 성과를 낼 수 있도록 더욱 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202100368","retrieved":1644484473973,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100029.291x174.0.jpg"},{"title":"[넘버스]M&A 나선다는 SKT, 곳간 고민은 없나요?","contents":"먼저 읽고 가세요•SK텔레콤은 연결기준 2021년 매출 16조 7486억원, 영업이익 1조 3872억원을 기록했습니다. 전년 대비 각각 4.1%, 11.1% 증했습니다. 순이익은 SK하이닉스의 지분법 이익으로 전년 대비 61.2% 증가한 2조 4190억원입니다.    SKT가 인수합병(M&amp;A)에 나설 뜻을 나타냈습니다. 유영상 SKT 대표는 지난 9일 열린 2021년 연간 실적발표 컨퍼런스콜에서 \"명확하게 SKT는 전략적인 M&amp;A를 추진할 것을 말씀드린다\"고 말했습니다. 유 대표는 M&amp;A 후보로 인공지능(AI)·메타버스와 관련된 기술 기업이나 글로벌 진출을 위해 필요한 기업을 인수대상으로 꼽았습니다. SKT는 지난해 11월 SKT와 ICT 투자전문회사 SK스퀘어로 인적분할됐죠. 이에 업계에서는 비통신 분야를 떼어내고 통신사로 남겨진 SKT가 얼마나 M&amp;A에 적극적으로 나설지에 대해 관심이 쏠렸습니다. 이러한 분위기를 잘 알고 있는 유 대표는 이날 컨퍼런스콜에서 전략적인 M&amp;A에 나서겠다고 언급하며 회사의 입장을 명확히 했습니다.     좋은 기업을 사려면 곳간이 탄탄해야겠죠. SKT의 재무상태를 들여다보겠습니다. 우선 현금은 얼마나 있는지 보면 지난해 말 연결기준 SKT의 유동자산 중 현금 및 단기금융상품은 1조3814억원입니다. 이는 지난해 분할 후의 수치를 반영한 결과입니다. 2020년말(2조7966억원)에 비해 1조원 이상 줄어든 이유입니다. 매출채권 및 기타채권(2조4619억원)과 기타 유동자산(2조5094억원)까지 더한 전체 유동자산의 규모는 총 6조3527억원입니다. 유동자산은 기업이 현금화하기 쉬운 자산을 의미합니다. SKT가 보유한 현금이 어느 정도인지 알았으니 빚은 얼마나 있는지 볼까요? 현금이 아무리 많아도 빚도 함께 많으면 재무상태가 건전하다고 보기 어렵겠죠. 유동자산과 함께 봐야할 항목이 유동부채입니다. 보통 1년 이내에 상환해야 할 부채를 말합니다. 빠른 시일 내에 현금을 마련해 갚아야 할 빚인 셈입니다. 유동부채의 항목들을 살펴보면 단기차입금은 13억원에 불과하지만 매입채무 및 기타채무가 2조2624억원, 기타 유동부채가 4조6850억원입니다. 이들을 더한 총 유동부채는 6조9604억원입니다. 그렇다면 유동비율을 계산할 수 있습니다. 유동비율은 유동자산을 유동부채로 나눈 값으로 SKT는 약 91%입니다. 유동비율이 100%에 미치지 못하는 것은 1년 이내에 현금화할 수 있는 자산이 같은 기간에 갚아야 할 부채보다 적다는 의미입니다. 갚아야 할 빚보다 가진 현금이 더 적으니 기업이 어려운 상황에 처할 수도 있다는 것으로 해석할 수 있습니다. 이런 경우 유동성이 낮아 유동성을 높여야 한다는 지적이 나올 수 있습니다. 그렇다면 유동성을 높이려면 어떻게 해야 할까요? 장사를 더 잘해 매출액을 증가시키거나 유상증자를 해 현금량을 늘려야겠죠. 아니면 당장 급한 빚의 만기를 연장하거나 상환기간이 보다 긴 다른 빚을 내 당장 닥친 빚을 갚아야겠죠. 유동비율이 100%에 미치지 못한다고 해서 무조건 당장 회사가 큰 어려움에 직면하는 것은 아닙니다. 평소에 돈을 잘 버는 회사인데 사업 영역을 확장하기 위해 투자를 하는 과정에서 빚이 늘어날수도 있겠죠. 현금창출능력이 탄탄한 회사라면 유동성이 100%에 미치지 못하더라도 부채의 상환기간이 연장되는 경우가 많습니다. 그만큼 그 회사에 대한 신뢰가 있다는게 전제가 돼야겠죠.   SKT의 현금창출능력은 어느 정도일까요? 보통 기업의 현금창출능력을 알 수 있는 지표로 EBITDA(에비타)가 쓰입니다. 에비타는 세금·이자·감가상각비를 차감하기 전의 영업이익을 의미합니다. 영업이익은 매출액에서 매출원가와 감가상각비 등을 제외한 금액을 말합니다. 감가상각비는 건물이나 설비가 제품이나 서비스 등을 생산하면서 노후한 만큼의 가치를 금액으로 환산한 수치를 뜻합니다. 때문에 실제로 현금유출이 일어나지 않죠. 에비타는 감가상각비를 차감하지 않고 다시 더해주기 때문에 기업이 영업활동으로 창출한 실질적인 현금의 규모를 파악할 수 있습니다.2021년 SKT의 연결기준 에비타는 5조2070억원으로 2020년(5조831억원)보다 증가했습니다. 2020~2021년의 회사의 에비타는 인적분할을 산정해 재산정한 수치입니다. 인적분할되기 전의 2019년(5조452억원)과 비교해도 늘어난 수치입니다. 그만큼 분할전에도 SKT의 현금창출능력이 다른 자회사들에 비해 뛰어났다는 것을 알 수 있습니다. 국내 1위 무선통신 사업자인 SKT는 가입자들로부터 매달 통신요금을 받고 있죠. 스마트폰과 통신 서비스는 없어서는 안 될 이미 생활필수품이 됐고 특히 SKT는 장기 가입자들이 경쟁사들에 비해 많습니다. 가입자들이 LTE에서 보다 요금이 비싼 5G로 갈아타고  있는 것도 회사에게는 긍정적입니다. 이러한 탄탄한 가입자 기반은 SKT가 인적분할을 해도 에비타가 축소되지 않는 이유입니다.에비타 마진율은 어떨까요? 에비타 마진율은 에비타를 매출액으로 나눠 100을 곱한 값으로, 매출액에서 에비타가 차지하는 비율입니다. 매출에서 실질적인 영업이익이 차지하는 비율인 셈이니 높을수록 좋겠죠. 좋고 나쁨을 구분할 절대적인 기준은 없지만 동일 산업 내 다른 기업들과 비교해보면 상대적으로 얼마나 수익성이 좋은지를 파악할 수 있습니다. SKT의 2021년 에비타 마진율은 31.1%입니다. 최근 5년간의 추이를 보면 꾸준한 증가 추세입니다. 경쟁사인 KT(21.2%)와 LG유플러스(24.7%)와 비교해보면 SKT의 에비타 마진율이 높다는 것을 알 수 있습니다. 그만큼 경쟁사에 비해 이익을 잘 내고 있다는 의미로 해석할 수 있습니다.SKT의 지난해 재무상태를 요약해보면 현금은 어느 정도 보유했지만 비슷한 규모의 부채도 있는 가운데 분할 후에도 현금창출능력은 꾸준하다고 할 수 있겠네요. SKT는 통신사에서 AI·디지털 서비스 기업으로 거듭나겠다고 선언한 바 있습니다. 새로운 영역으로 사업을 확대하려면 투자가 필수적이겠죠. 유동비율이 다소 부족하지만 이런 자신감을 보인 것은 에비타가 튼튼하게 뒷받침하고 있는 것이 배경이 된 것으로 보입니다. 유 대표는 향후 광고·데이터센터·구독·메타버스 등에서 돈을 버는 기업이 되겠다고 선언했습니다. SKT의 변신이 어떻게 흘러갈지 궁금해집니다. 생각해 볼 문제•SKT는 유무선 통신·미디어·엔터프라이즈·아이버스·커넥티드 인텔리전스 등 5대 사업으로 업을 재정의했습니다. 유무선을 제외한 4대 비통신 사업에서 얼마나 많은 가입자를 모을 수 있을까요? 비통신 사업들은 회사의 재무제표에서 얼마나 존재감을 나타낼까요?","link":"https://www.bloter.net/newsView/blt202202100332","retrieved":1644484473974,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100028.291x174.0.png"},{"title":"CJ∙한화, 같은 듯 다른 공정위 리스크 해소법","contents":"공정거래위원회가 대기업집단 계열사 간 내부거래를 통한 오너일가의 사익편취 감시망을 확대한 가운데, 오너일가가 100% 지분을 소유한 개인회사에 대해 CJ와 한화가 서로 다르면서도 비슷한 방법으로 대응에 나서 눈길을 끈다. 두 회사 모두 내부거래를 이슈를 최대한 해소하는 동시에 벤처캐피탈(VC)을 세우는 공통점을 보였다. 내부거래 없애고 VC 만든 CJ CJ그룹은 이재현 회장의 자녀 이선호 CJ제일제당 경영리더와 이경후 CJ ENM 브랜드전략실장이 그룹 승계를 위해 개인 소유회사 씨앤아이레저산업을 활용할 가능성이 거론되고 있다.씨앤아이레저산업은 CJ그룹 오너일가가 지분 100%를 소유한 회사다. 최대주주는 이 경영리더가 51%의 지분을 보유해 최대주주로 있고, 이 회장의 장녀인 이경후 CJ ENM 부사장이 24%의 지분을 보유하고 있다. 나머지 지분도 친족들 소유다.현행법상 오너일가가 지분 20%를 소유한 회사는 사익편취 규제 대상에 포함된다. 기존 상장사 30%, 비상장사 20%의 기준을 상장 여부와 관계없이 20%로 상향조정했다.  다만 이는 단지 규제 대상에 해당될 뿐 지분소유를 금지하는 것은 아니다. 공정위는 지분율 자체보다는 내부거래를 통해 총수일가가 부당한 이익을 취하고 있는지에 초점을 두고 있다. 공정위 관계자는 “내부거래가 발생하지 않는 이상 규제에 해당하지 않는다”고 했다. 씨앤아이레저산업은 이미 지난 2018년 자회사의 사업을 매각하며 내부거래 이슈를 해소했다. 씨앤아이레저산업의 자회사 SG생활안전이 보유한 무인경비사업을 KT텔레캅에 약 30억원에 매각하면서다.앞서 씨앤아이레저산업은 2015년 한화그룹 에스엔에스에이스로부터 양수한 무인경비 사업을 SG생활안전에 넘겼고, SG생활안전은 이후 CJ그룹 계열사의 경비업무 대부분을 처리해 왔다. 씨앤아이레저산업은 그룹 계열사와 직접적인 내부거래를 하고 있진 않지만 연결고리가 완전히 끊어진 것은 아니다. 씨앤아이레저산업이 보유한 VC 타임와이즈인베스트먼트를 통해 간접적으로 연결돼 있다. 타임와이즈인베스트먼트는 2000년 설립된 CJ그룹의 전문투자사로, 2019년 말 씨앤아이레저산업이 이재환 CJ파워캐스트 대표가 보유하던 지분을 모두 사들이며 100% 자회사로 편입됐다. 이후 CJ대한통운, CJ올리브네트웍스, CJ CGV, CJ제일제당 등 그룹 굵직한 계열사들이 출자자로 참여했다. 재계에서는 CJ그룹이 타임와이즈인베스트먼트를 승계에 활용할 것이라는 전망을 내놓고 있다. 타임와이즈인베스트먼트의 가치를 키우는 것이 사실상 이선호 경영리더와 이경후 실장의 자산가치를 증대시키는 결과로 이어질 수 있기 때문이다. CJ그룹은 그동안 친족 간 지분 매매와 계열사 합병 및 분할을 통해 지배력을 확대하는 방법을 활용해왔다. '에이치솔루션-한화에너지' 합병으로 생긴 내부거래 한화그룹도 오너 소유회사인 에이치솔루션을 승계에 활용할 것이라는 보는 시각들이 많다. 에이치솔루션은 김승연 회장의 아들 3형제가  100% 지분을 소유한 회사로 최근 100% 자회사로 두고 있던 한화에너지를 흡수합병했다. CJ와 다른 점은 오너 소유의 회사와 계열사 간 내부거래가 존재한다는 점이다. 에이치솔루션 독립적으로는 사실상 계열사 간 내부거래가 없지만 이번 한화에너지 합병으로 대규모 내부거래가 발생하게 됐다. 과거 그룹 IT사업을 담당하던 한화S&amp;C를 한화시스템에 떼어내며 내부거래 리스크를 완전히 해소한 후 다시 생긴 변화다.2020년 말 기준 한화에너지는 총 6257억원의 매출 중 31.3%를 내부거래를 통해 창출했다. 한화에너지는 태양광발전, 열병합발전, LNG 및 수소사업발전 사업을 영위하는 회사로 한화그룹 태양광 사업 밸류체인의 중요한 한 축을 담당하고 있다. 이에 따라 내부거래가 자연스럽게 발생할 수밖에 없는 구조다. 물론 내부거래 자체가 문제가 되는 것은 아니다. 공정위는 2015년부터 한화S&amp;C를 중심으로 한 한화그룹의 일감 몰아주기 의혹을 조사했으나 지난해 최종적으로 무혐의 결론을 낸 바 있다. 공정위는 △상당히 유리한 조건으로 거래 △상당한 이익이 될 사업기회 제공 △합리적 고려 없이 상당한 규모로 거래하는 행위 등에 대해서만 금지하고 있다.  한화는 또 CJ처럼 오너 개인 소유회사가 투자전문회사를 보유하는 공통점을 보였다. 에이치솔루션은 한화에너지 말고도 에이치글로벌파트너스 합자조합, 에이치글로벌파트너스 등 투자회사를 보유하고 있다. 두 회사의 전신은 드림플러스로 유망 스타트업을 발굴하고 지원하는 엑셀러레이팅 사업을 벌이고 있다. 에이치글로벌파트너스 합자조합은 상당한 규모로 분석된다. 2021년 7월 공시내용에 따르면 에이치솔루션은 그동안 에이치글로벌파트너스 합자조합에 600억원이 넘는 자금을 출자했다. 에이치글로벌파트너스 합자조합은 2020년 95억원의 순이익을 냈다.","link":"https://www.bloter.net/newsView/blt202202100173","retrieved":1644481028132,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100023.291x174.0.jpg"},{"title":"[단독]웹툰 '아이쇼핑' 영상화…카카오 IP 라인업 확장","contents":"카카오웹툰에 연재됐던 웹툰 '아이쇼핑'(i Shopping)이 영상으로 실사화된다. 입양한 아이를 환불한다는 설정으로 파격적이라는 평가를 받았던 만큼, 연재 당시 영상화 여부에 관심이 집중됐던 작품이다.  10일 &lt;블로터&gt; 취재 결과, 드라마 제작사 '그룹에이트'가 '아이쇼핑'(가제)을 제작한다. 웹툰 '아이쇼핑'은 류가명(그림)·엄세윤(스토리) 작가가 2016년 당시 다음웹툰에 연재한 작품으로 버려진 입양아의 이야기를 담았다. 해당 작품에 등장하는 '입양 브로커 조직'은 비밀 입양을 원하는 이에게 아이를 공급하는 한편 회원이 파양 개념의 '환불'을 요청하면 아이를 없애는 일도 서슴지 않는다. 보로커 조직에 몸 담고 있는 '태식'은 양심의 가책을 느껴 환불되는 아이들을 비밀 공간으로 빼돌리고 자립할 수 있도록 지원한다. 태식의 도움을 받아 죽은 듯 살아가는 '시우', '아현', '석수', '주안', '소미'가 각자의 방법으로 자신을 버린 부모에게 복수하는 에피소드를 그려낸다.그룹에이트는 원작의 스토리 라인을 중심으로 한 드라마를 제작할 계획이다. 영화 '선물'과 카카오TV 오리지널 '아직 낫서른'을 연출한 오기환 감독이 메가폰을 잡았고, 60분물 12부작으로 구성되는 만큼 OTT 채널 편성이 유력한 상태다. 오기환 감독이 '아직 낫서른'을 연출한 경험이 있는 데다, 카카오웹툰 IP를 기반으로 제작되는 만큼 카카오TV 오리지널 편성 가능성이 높지만 현재 편성 채널에 대한 사항은 결정되지 않은 것으로 알려졌다.카카오엔터테인먼트 관계자는 &lt;블로터&gt;에 \"웹툰 아이쇼핑이 영상 콘텐츠로 제작되는 것은 맞다\"면서도 \"현재 기획 초기인 만큼 편성 채널 등 상세 정보를 확인하기 어려운 상태\"라고 밝혔다.   업계에서는 웹툰 IP의 영상화 트렌드가 장기화될 것으로 전망했다. 카카오웹툰도 '은밀하게 위대하게', '미생', '이태원 클라쓰', '쌍갑포차', '술꾼 도시 처녀들'(콘텐츠명 술꾼 도시 여자들)이 각각 드라마와 영화로 제작되는 등 영상화되는 웹툰 라인업이 꾸준히 늘고 있다. 현재 제작중인 '사내맞선', '트레이스', '무빙', '술꾼 도시 여자들2', '악녀의 데뷔작', '빌린 몸'도 카카오웹툰 IP다.콘텐츠업계의 한 관계자는 \"웹툰은 하나의 완성된 스토리라인을 갖추고 있어 영상화 하기에 최적화된 콘텐츠\"라며 \"지난 몇 년새 글로벌 OTT 업체들이 한국 시장 진입 속도를 앞당기면서 잘 만든 웹툰 IP를 확보하는 것이 성공 비결로 간주되고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100129","retrieved":1644473847500,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100021.291x174.0.jpg"},{"title":"주민증이 앱으로 쏙…하반기부터 SKT·KT·LGU+ 'PASS'서 신원증명","contents":"올해 하반기 SKT·KT·LG유플러스 등 이동통신 3사가 서비스하는 간편인증 플랫폼 PASS(패스)에 '모바일 주민등록증'이 담긴다. 2020년 6월 모바일 운전면허증 도입 후 2년여 만에 가장 널리 쓰이는 양대 신분증이 모두 PASS를 통해 모바일로 사용 가능하게 된 것이다. 행정안전부는 모바일 주민등록증 도입 이후 사용처를 점차 확대해 나갈 계획이다.행정안전부와 이통3사는 10일 서울시 중구 SK T타워에서 '주민등록증 모바일 확인 서비스'의 보안성 강화 및 이용 활성화에 관한 업무협약을 체결했다. 올해 4월 중 시범 서비스가 이뤄지며 상반기 중 정부24(온라인 민원 처리 플랫폼), 하반기에는 이통3사 PASS 앱에서 정식 서비스가 개시될 예정이다.주민등록증 모바일 확인 서비스는 실물 주민등록증 없이도 주민등록증에 수록된 사항(성명, 사진, 주민등록번호, 주소, 발행일, 주민등록기관)의 진위여부를 확인해주는 기능을 수행한다. 앞서 행정안전부는 주민등록법 일부개정을 통해 본 서비스의 도입 근거와 법적 효력을 담보하는 제도적 기반을 마련했다. 또 부정사용을 방지하기 위해 1인 1휴대폰에만 발급 가능하도록 하고 본인 명의가 아닌 경우에는 서비스 이용이 제한되도록 했다.다만 모바일 주민등록증이 실물과 같은 범용 신분증으로 자리 잡기까진 상당한 시간이 소요될 전망이다. 앞서 도입된 PASS 모바일 운전면허증도 사용처는 여전히 일부 공공 서비스 및 제휴 점포에 한정돼 있는 상황이다. 행정안전부는 주민등록증 모바일 확인 서비스의 활용처로 △민원서류 접수 시 자격 인증 △편의점, 식당 등에서 성인인증이 필요할 때 △공항, 여객터미널에서 탑승 시 신분확인이 필요할 때 △계약 및 거래 시에 본인여부를 확인할 때 등을 예상하고 있다. 기존 모바일 운전면허증과 유사한 사례다. 이에 관계부처 및 민간기관과 협의를 진행 중이며 2월 중 수요기관을 대상으로 통신3사와 함께 공동으로 설명회를 개최할 예정이다.이통3사는 \"현재 PASS 이용자는 3600만명, PASS모바일 운전면허 이용자도 370만명에 달한다\"며 \"앞으로도 국민들이 PASS로 다양한 신분증을 활용할 수 있도록 노력하겠다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202100087","retrieved":1644470038310,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100020.291x174.0.jpg"},{"title":"아마존과 글로벌 'AI·클라우드' 노리는 KT…기가지니로 \"알렉사\" 부른다","contents":"KT가 아마존과의 인공지능(AI) 스피커 제휴를 시작으로 양사의 협력 범위를 확대해 나간다. 디지털 플랫폼 기업(이하 디지코)으로의 전환 과정에서도 KT의 해외 시장 개척을 위한 교두보가 될 전망이다. KT는 10일 아마존의 AI 비서 알렉사(Alexa)와 KT의 AI 스피커 '기가지니'가 합쳐진 '기가지니 듀얼브레인 AI'를 출시한다고 밝혔다. 이는 KT 기가지니 AI와 아마존의 알렉사 AI를 기가지니 스피커 하나에서 모두 사용할 수 있는 서비스다. 기가지니3 사용자는 누구나 별도의 서비스 구매없이 사용할 수 있으며 상반기 중 기가지니1, 2에도 적용될 예정이다. 국내 기가지니 사용자 수는 약 310만명이다.   기가지니와 알렉사는 각각의 호출명을 불러 사용할 수 있다. 기가지니는 '지니야'로, 알렉사는 '알렉사'라고 부르면 된다. 다만 알렉사는 영어로만 이용할 수 있다. 대신 기존 알렉사 서비스가 제공하던 해외 음악, 뉴스, 스포츠 중계, 팟캐스트 등 오리지널 콘텐츠를 그대로 사용할 수 있어 KT는 이용자들이 이를 통해 직간접적인 영어회화 효과를 누릴 수 있을 것으로 기대 중이다.알렉사로 이용 가능한 주요 서비스로는 △라디오 스트리밍 서비스 튠인 △CNN·폭스·테드 등 뉴스 및 정보 서비스 △아마존 오디오북 서비스 '오더블' 등이 있다. 또 13만개 이상의 알렉사 전용 서비스 앱(Skills) 및 14만개 이상의 사물인터넷(IoT) 기기와도 연동할 수 있다. KT는 해외 서비스인 알렉사의 접근성을 높이기 위해 KT 블로그, 유튜브, 홈페이지에서 알렉사의 주요 서비스 목록을 안내할 계획이다. 또 음성뿐 아니라 기가지니 셋톱박스가 연결된 TV 화면으로도 명령과 관련된 정보를 확인할 수 있는 기능을 추가함으로써 사용 편의를 높였다. KT는 이 점이 AI 스피커 내에서만 연동 가능한 타사 제품 대비 KT 기가지니가 갖는 차별점이란 설명이다.  KT와 아마존은 지난해부터 양사 간 사업 접점 확대를 위한 준비를 지속해오고 있다. 기가지니 듀얼브레인 AI도 2021년 5월부터 기기와 서비스를 양사가 함께 개발한 결과물이다. 배한철 KT전략기획실 제휴협력담당 상무는 \"구현모 대표가 디지코라는 비전을 제시한 이후 국내뿐 아니라 글로벌 사업자와의 협력도 강조했다\"며 \"특히 아마존은 AI뿐 아니라 콘텐츠나 클라우드 영역 등 KT의 기존 사업들과의 여러 협력 가능성이 보여 2021년 전략적 협력관계를 맺었다\"고 말했다. 기가지니 듀얼브레인 AI는 이 같은 협력이 가시적으로 드러난 첫 번째 사례다. 또 클라우드 영역에서 아마존웹서비스(AWS)와 KT클라우드 간 멀티클라우드 도입 논의, 콘텐츠 영역에서는 KT스튜디오지니와 아마존 스튜디오, 스포티파이 등을 포함한 협력 논의가 진행되고 있다. KT는 우선 이번에 선보인 기가지니 듀얼브레인 AI의 사용 범위를 점차 확대할 계획이다. 이홍철 KT AI 빅데이터 기획담당 상무는 \"기가지니는 집안뿐 아니라 호텔이나 B2B(기업간거래) 영역에도 투입되고 있다\"며 \"그중 B2B 맞춤형으로 제공하는 다국어 서비스를 지속적으로 연구개발 중\"이라고 설명했다. 한편 아마존과의 다각적인 사업 협력은 탈통신 분야에서 글로벌 진출을 노리는 KT에 좋은 기회다. KT는 디지코 전환 선언 후 그룹 내 매출의 상당 부분을 비통신 분야로 대체하려는 행보를 지속 중이다. KT는 9일 진행한 2021년 4분기 실적발표 컨퍼런스콜에서 \"당해 연간실적 기준 매출의 40%는 비통신 분야에서 나왔다\"며 \"이 비중을 2025년까지 50%로 끌어올릴 방침\"이라고 밝혔다. 그중 AI와 클라우드는 KT가 특히 공들이고 있는 비통신 B2B 영역이다. 내수시장 한계에 머물 수밖에 없는 통신과 달리 AI와 클라우드는 국내외 모든 시장에서 통용되는 아이템이다. 다만 아직 상대적으로 해외사업 접점이 적은 KT 입장에서 높은 글로벌 영향력을 지닌 아마존과의 협력 다변화는 주요 서비스들의 새로운 글로벌 유통 채널 확보로 이어질 수 있다. 배 상무는 \"KT의 디지코 비전 강화를 위해 아마존은 중요한 파트너가 될 것\"이라며 \"아마존 역시 클라우드를 넘어 소비자 서비스의 국내 서비스 접점 확대를 위해 KT와 협력하는 것이 좋은 기회가 될 것으로 기대한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100075","retrieved":1644466796529,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100014.291x174.0.jpg"},{"title":"[게임인사이드]'코인 유동화'에 가려진 '위메이드의 1년'","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; 지난해 위메이드는 꽤 성공적인 한 해를 보냈다. 연간 매출만 5000억원을 돌파하며 창사 이래 가장 좋은 실적을 거뒀기 때문이다. 지난 2020년 1266억원의 연 매출과 영업손실을 기록한 것을 감안하면 1년 새 고공성장을 했다고 해도 과언이 아니다. 특히 4분기만 놓고 보면 그 성장세가 한층 도드라진다. 지난 2020년 위메이드는 매출 470억, 영업손실 32억원, 당기순손실 92억원을 기록했다. 위메이드는 1년 만인 지난해 4분기에 매출 3524억원, 영업이익 2540억원, 당기순이익 4250억원의 실적을 거두며 체질 개선에 성공한 모습을 보였다. 지난해 연간 매출의 절반 이상이 4분기에 집중된 만큼, '미르4 글로벌 버전' 중심의 블록체인 경제 체제가 성공적으로 안착한 것으로도 볼 수 있다.  그러나 위메이드의 실적 개선을 말하기 위해서는 '코인 유동화'를 짚고 넘어가야 한다.위메이드는 지난해 4분기 및 연간 실적발표 컨퍼런스콜에서 \"위믹스 유동화를 통해 발생한 2254억8900만원을 신규 매출에 반영했다\"고 밝혔다. 이는 4분기 전체 매출 3523억7600만원 가운데 대부분을 차지한다.위믹스 유동화 반영분을 제외하면 위메이드의 4분기 1269억원대로 볼 수 있다. 위믹스 플랫폼 부분이 탈중앙화 거래소(DEX)인 '위믹스 덱스'의 수수료로 이뤄졌고 그 비중도 라이선스 매출(약 367억원)의 10분의 1 수준임을 감안하면 여전히 게임 분야에서 얻는 매출이 절대적인 부분을 차지하는 것으로 나타났다.   장현국 위메이드 대표는 \"재작년이나 작년같은 경우 저희나 회계법인이 가이드라인을 받지 못해 회계처리에 대한 여부가 불투명했는데 관련 이슈를 해결하면서 이번에 위믹스 유동화 부분을 일시적으로 처리하게 됐다\"며 \"위믹스 상장 이후부터 꾸준하게 매도한 것을 이번 분기에 한 번에 반영한 것\"이라고 말했다.  위믹스, 언제 팔고 어디에 썼나 위믹스 유동화에 대한 부분은 '위믹스 분기보고서'에서 보다 상세히 확인할 수 있다. 위메이드는 10억개의 위믹스 토큰을 발행한 이후 현재까지 1억800만개의 물량을 매도했다. 매도한 물량으로 확보한 금액은 약 2271억원으로, 이 중 677억원이 생태계 구축 및 마케팅에 사용됐다고 밝혔다. 이를 통해 위메이드는 지난달 제기된 '위믹스 물량 대규모 매도설'에 대한 해명과 동시에 \"관련 내역을 투명하게 공개하겠다\"는 계획을 실행하게 됐다. 앞서 지난달 \"위메이드가 발행한 위믹스 물량이 단기간내 8억5000만개로 줄어든 것을 볼 때 관련 코인을 대량 매도한 것으로 보인다\"는 지적이 제기된 바 있다. 당시 위메이드 측은 \"위믹스 생태계 조성 및 가치 제고를 위해 장기간 분할 매도한 것\"이라고 해명했다. 당시 위메이드의 위믹스 분할 매도는 암호화폐와 관련된 제도나 규정상 문제될 부분은 없지만 '위믹스 홀더'(투자자)에게 별도의 고지나 공시를 하지 않았다는 점에서 \"투자자에 대한 배려가 부족했다\"는 지적을 받았다. 위메이드가 자체적으로 분기보고서를 공개한 것도 이런 이유에서다.  실제로 위믹스 분기보고서를 분석한 결과, 위메이드는 위믹스를 발행한 지난 2020년 11~12월부터 지난해 12월까지 매월 꾸준하게 관련 물량을 매도한 것으로 나타났다. 오히려 발행 초기인 2020년 11~12월(1044개)과 지난해 1월(1214개)에 가장 많은 매도량을 보였고 집중 판매 기간으로 추정됐던 지난해 10월(630개), 11월(411개), 12월(275개)은 상대적으로 적었다. 다만 위믹스를 환산해 얻은 처분가치는 지난해 9월부터 12월이 가장 큰 것으로 분석된다. 이는 '미르4 글로벌' 버전이 8월 말 출시되면서 위믹스 코인의 가치가 급상승한 시기와 맞물린다. 발행초기인 2020년 11~12월만해도 위믹스의 평균 가치는 46원에 불과했지만 미르4 글로벌 버전 서비스를 시작한 직후인 지난해 9월의 평균가치는 1659원으로 수직상승했다. 특히 지난해 11월의 경우 411개의 위믹스를 매도해 얻은 처분가치만 853억원에 이르렀다. 이는 위메이드가 지난해 12월까지 매도한 위믹스 처분금액의 절반에 가까운 규모다. 해당 시기에 위믹스 평균 가치가 1만5125원으로 월별 기준 최고치를 기록한 것이 결정적이었던 것으로 나타났다. 위메이드는 위믹스를 처분해 얻은 2271억원 중 677억원을 사용했다고 밝혔는데, 대부분 '생태계 조성을 위한 투자'에 썼다고 발표했다. 나머지 1594억원은 위메이드가 '선데이토즈'를 인수하는 매각자금으로 활용한 것으로 전해졌다. 해당 분기보고서에 따르면 위메이드는 677억원 중 파트너십 및 투자에 675억원을 사용했는데 해당 투자 영역은 '주식 투자'와 '비주식투자'로 나뉜다. 비주식투자 금액은 약 40억원으로 이 중 절반 이상인 23억원이 '비트다오' 투자에 사용됐다. 비트다오는 '탈중앙화 자율조직'으로 '디파이 서비스 어그리게이터'(관련 서비스 통합 제공)라는 새로운 플랫폼 방향을 제시한 기업이다. 이 외에 '클레임스왑', '캘랙시', '토네이도', '고부키북스', '타이곤모바일', '룽투코리아', 'MBC', 'NT게임즈', '라미스튜디오'가 투자처로 확인됐다.  주식투자 규모는 약 634억원으로 '매드엔진'과 '메타스케일'에 각각 100억원 이상을 투자한 것으로 밝혀졌다. P2E 게임 및 메타버스 플랫폼을 개발중인 개발사 '액션스퀘어'에 80억원을 투자한 위메이드는 '하이퍼리즘'(가상자산 운용사), '수호아이오'(블록체인 보안 감사 업체), '달콤소프트'(아티스트 기반 리듬게임 개발사) 등 다양한 기업에 각각 50억원 이상 투자한 것으로 나타났다.위메이드는 실적발표 컨퍼런스콜에서 위믹스 투자 심리 안정을 위한 방법을 다양화할 것이라고 설명했다. 해당 방안의 일환으로 위믹스 가격이 200달러(약 23만9000원)에 도달할 때까지 10달러 상승할 때마다 발행 물량의 1%를 소각한다고 밝혔다. 이는 총 발행물량의 20%를 소각한다는 의미다. 장현국 대표는 \"현재는 위믹스 유동화를 중단한 상태\"라며 \"시장이 안정되면 유동화를 하겠다고 밝힌 적이 있는데 향후 위믹스를 유동화할 경우 자사주 매입 공시처럼 수량, 금액, 기간, 자금 활용 계획까지 공지하겠다\"고 말했다.한편 장현국 대표는 실적발표 컨퍼런스콜을 통해 연내 위메이드의 위믹스 플랫폼에 100게 게임을 온보딩하며, 하나의 블록체인 안에서 코인 및 NFT를 공유할 수 있는 '인터게임 이코노미'를 구축할 것이라고 밝혔다. 위메이드는 NFT와 디파이의 결합인 NFT 스테이킹서비스 '미라지'도 이번달 내 선보일 계획이다.","link":"https://www.bloter.net/newsView/blt202202100074","retrieved":1644466796532,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100016.291x174.0.jpg"},{"title":"남궁훈이 친 '배수의 진'…카카오 주가 15만원의 의미는?","contents":"남궁훈 카카오 대표 내정자가 목표로 제시한 주가 15만원은 기업가치를 과거 최고 수준으로 회복시켜 놓겠다는 의지의 표명으로 해석된다.남궁 내정자는 10일 사내 게시판에 올린 글을 자신의 페이스북에 공유하며 \"카카오에 좀 더 마음과 의지를 담을 수 있는 방법을 브라이언(김범수 카카오 이사회 의장)과 상의했다\"며 \"심플한 키워드로 크루(직원)·사회·주주들에게 의지를 보여주자는 결론을 냈고 우선적으로 주가 15만원 회복이라는 목표를 잡았다\"고 말했다. 그는 카카오의 주가가 15만원이 될 때까지 자신의 연봉과 인센티브 지급을 일체 보류하고 법정 최저임금만 받겠다고 선언했다. 또 대표이사에게 스톡옵션(주식매수청구권)을 부여한다면 그 행사가도 15만원 아래로는 설정하지 않도록 회사에 요청했다. 스톡옵션은 기업이 임직원에게 일정수량의 자기주식을 일정한 가격으로 매수할 수 있는 권리를 부여하는 제도를 말한다. 대표이사는 스톡옵션을 받더라도 15만원 이상의 가격으로 자사주를 매입할 수 있도록 해 그만큼 책임경영을 하도록 하겠다는 남궁 내정자의 의지로 풀이된다.최근 1년간의 카카오 주가 추이를 보면 지난해 6월 17만원대까지 치솟았지만 이후 하락세를 거듭해 최근 8만원대까지 내려갔다. 카카오는 네이버와 함께 국내 대표 모바일 플랫폼으로 특히 코로나19로 인한 비대면 문화 확산의 덕을 톡톡히 보며 주가도 지난해 중반까지 상승세를 이어갔다. 하지만 하반기부터 불거진 골목상권 침탈 논란에 이어 류영준 전 카카오 대표 내정자가 경영진과 함께 카카오페이 주식을 대량 매각하며 이른바 '먹튀' 논란도 이어지며 주가도 하락세를 면치 못했다. 류 전 내정자와 함께 공동대표로 내정됐던 여민수 현 대표도 차기 대표직을 맡지 않겠다고 물러났다. 김 의장은 고심 끝에 미래이니셔티브센터장을 맡고 있던 남궁 내정자를 단독대표로 낙점했다.남궁 내정자는 최근 1년간의 최고 주가인 17만원대에 근접한 15만원을 목표 주가로 삼으면서 다시 기업가치를 끌어올리겠다는 책임경영의 의지를 나타냈다. 그는 인터넷과 게임 분야 대표적인 전문가로 꼽힌다. 한게임 창립 멤버로 NHN USA 대표, CJ인터넷 대표, 위메이드 대표를 거쳐 2015년 카카오에 합류했다. 이후 엔진과 다음게임이 합병하며 출범한 카카오게임즈의 각자대표를 맡았다. 지난해 12월에는 카카오 공동체의 미래 10년을 준비하는 조직인 미래이니셔티브센터장으로 선임돼 카카오 공동체의 글로벌 시장 공략과 미래먹거리 발굴을 준비했다.남궁 내정자는 \"주가가 모든 것을 설명해주지는 않지만 의지와 목표의식을 설정하고 공유하기에 (주가가) 쉽고 명료한 잣대가 될 것\"이라며 \"카카오가 다시 사회·주주·크루 여러분들께 사랑받는 회사가 될 수 있도록 최선을 다할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202100067","retrieved":1644466796546,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100010.291x174.0.jpeg"},{"title":"LG전자가 넓혀가는 블록체인·NFT 생태계","contents":"LG전자가 제품은 물론 경영에도 NFT(대체 불가능한 토큰)를 접목하고 있다. NFT는 블록체인 플랫폼 하에서 디지털 자산의 소유권을 증명하고 거래를 쉽게 해주는 수단으로서 각광받고 있다. LG전자 또한 NFT의 향후 가능성을 높게 보고 자사 비즈니스에 접목하며 그 잠재력을 확인해보고 있는 것으로 풀이된다.LG전자는 10일 소프트웨어 전문가 교육과정을 마친 임직원 120명에 대해 지난 9일 온라인 인증식을 갖고 NFT 인증서를 수여했다고 밝혔다.LG전자는 “소프트웨어 개발자들이 블록체인 기술에 대한 관심이 크고 NFT가 영구성, 소장가치 등이 있다는 점을 고려해 올해부터 NFT 인증서를 도입했다”고 설명했다.  NFT는 ‘Non-Fungible Token’, 우리나라 말로는 다른 것으로 대체할 수 없는 토큰이란 뜻을 가진다. 블록체인과 토큰 이코노미가 성장하는 가운데 NFT에 대한 세간의 관심이 커지고 있다.블록체인은 디지털 상에서 이뤄지는 거래 데이터를 묶어 하나의 블록을 만들고, 이를 체인 형태로 엮어 다수에 사람들에게 복사해 분산 저장하는 알고리즘이다. 내 거래 내역을 블록을 가진 수많은 사람이 공유하는 것이라 생각하면 쉽다.블록체인 알고리즘 하에선 동일한 거래 내역이 분산돼있으니 50% 이상의 거래 내역을 해킹해 바꾸지 않는 한 데이터를 해킹하는 게 불가능하다. 최근 10년 새 디지털 생태계에서 보안을 한 층 올려주는 시스템으로 각광받고 있는 이유다.토큰은 이런 블록체인 환경하에서 사용자들에게 주어지는 보상이다. 비트코인이나 이더리움과 같은 암호화폐가 대표적이며, LG전자에서 임직원들에게 나눠 준 NFT 또한 토큰이다.암호화폐와 NFT의 차이점은 대체 가능 여부다. 암호화폐는 같은 비트코인, 이더리움의 값어치가 같다. 내가 가진 1만원과 남이 가진 1만원의 값어치가 동일한 것과 마찬가지다. 반면 NFT는 개별 토큰과 연결되는 디지털 자산이 모두 다르다. 때문에 토큰마다 값어치가 달라지게 된다.  LG전자는 최근 들어 이러한 NFT 체제에서의 토큰 이코노미에 관심을 갖고 있다. 카카오의 블록체인 기술 계열사 ‘그라운드X’가 만든 클레이튼(Klaytn) 생태계에 속하며 NFT와 간접적으로 이어졌다.또 지난해 미국법인을 통해 블랙도브(Blackdove)와 손잡고 자사 프리미엄 가정용 사이니지 디스플레이에 NFT 아트 컬렉션을 추가했고, NFT 기반 예술작품 전시회에 자사 시그니처 TV를 선보이기도 했다.지난 1월 4일 HE(Home Entertainment)사업본부 간담회에서 박형세 HE사업본부장은 “저희(LG전자)가 다양한 아티스트들과 협업하며 올레드(OLED·유기발광다이오드)가 아트에 최적화됐다고 지난 몇 년간 마케팅했다”라며 “아티스트와 관계도 많이 있고, 그래서 저희가 NFT도 탑재할 계획이 있다”고 밝히기도 했다.  LG전자는 이번 NFT 인증서를 발급하기 위해 분산원장 플랫폼(Distributed Ledger Platform)인 ‘헤데라 해시그래프(Hedera Hashgraph)’를 활용했다고 밝혔다.헤데라 해시그래프는 블록체인 프로토콜로 트랜젝션 처리속도가 빠른 것으로 유명하며 지난해 기업용 토큰 발급 서비스인 HTS(헤데라 토큰 서비스)를 만들기도 했다. LG전자는 가전업체 처음으로 헤데라 해시그래프 운영위원회에 참여해 관련 기술을 연구 중인 상태다.","link":"https://www.bloter.net/newsView/blt202202100072","retrieved":1644466796558,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100012.291x174.0.jpg"}]}