{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"우크라이나, 페이팔 통해 해외서 돈 받는다","contents":"온라인 결제 서비스 업체 ‘페이팔’이 러시아의 우크라이나 침공이 지속됨에 따라 우크라이나 이용자를 대상으로 서비스를 확대한다고 발표했다. 17일(현지시간) IT 전문매체 &lt;테크크런치&gt;에 따르면 이날부터 우크라이나 이용자들은 전 세계에 있는 친구와 가족들로부터 자금을 받거나 보낼 수 있으며 페이팔 전자 지갑에 비자카드·마스터카드를 연결해 은행 계좌로 자금을 이체할 수 있다. 이전까지 우크라이나 이용자들은 해외 송금 기능만 사용할 수 있었다. 자국을 대피한 우크라이나인들도 우크라이나 전용 페이팔 지갑을 만들면 모든 기능을 사용할 수 있다. 아울러 6월 말까지 우크라이나 이용자의 페이팔 계정에 대한 이체·입금 수수료가 면제된다. 페이팔의 해외 송금 서비스인 줌(Xoom)도 우크라이나 이용자를 대상으로 송금 수수료를 면제한다. 앞서 우크라이나 정부는 결제 서비스 업계에 우크라이나인들의 거래 접근성을 높일 수 있도록 추가 서비스 출시를 요청한 바 있다. 페이팔은 미하일로 페데로프 우크라이나 부총리 겸 정보통신부 장관 앞으로 보낸 서한에서 “이번 서비스 확대로 우크라이나인들이 전 세계 친구와 가족들로부터 돈을 받을 수 있을 것이며, 다른 나라로 탈출한 우크라이나 난민들 또한 어디에 있든 자금을 받거나 인출할 수 있어 도움이 될 것”이라고 말했다. 한편 페이팔은 “러시아의 우크라이나에 대한 폭력적인 군사적 침략을 규탄한다”고 밝히며 지난 5일 러시아에서 서비스를 중단했다. 이 조치로 러시아에서 신규 이용자를 받지 않을 것이며 해외 송금 서비스를 중단한다고 발표했다. 이 밖에도 마스터카드와 비자도 러시아 내 모든 영업을 잠정 중단했다.","link":"https://www.bloter.net/newsView/blt202203180018","retrieved":1647566153553,"image":"https://www.bloter.net/data/blt/image/2022/03/18/blt202203180003.291x174.0.png"},{"title":"스냅챗, 사이버 불링 방지 위해 익명 메시징 기능 금지한다","contents":"소셜미디어(SNS) 스냅챗이 익명 메시징 기능을 제공하는 제3의 앱이 사이버 불링(온라인 괴롭힘)에 악용될 수 있어 사용을 금지한다고 발표했다. 17일(현지시간) IT 전문매체 &lt;테크크런치&gt;에 따르면 이번 조치는 지난해 스냅챗에서 제공되는 익명 메시징 앱에서 괴롭힘을 당해 극단적 선택으로 세상을 떠난 10대 이용자의 어머니가 스냅챗을 상대로 소송을 제기한 후 이뤄지는 것이다. 스냅챗은 지난해 5월 소송이 제기된 후 자사 플랫폼에서 익명 메시징 기능을 갖춘 제3의 앱인 ‘욜로’와 ‘LMK’ 제공을 즉시 중단했다. 앞서 2018년에 스냅챗은 개발자 지원 프로그램인 ‘스냅 키트’를 출시한 바 있다. 해당 프로그램을 통해 제3의 앱 서비스를 스냅챗에서도 제공할 수 있게 됐다. 현재 1500개 이상의 앱이 이 프로그램에 참여 중이며 이 앱들은 스냅챗의 안전·개인 정보 보호 정책을 따라야 한다. 스냅챗은 “대부분의 이용자가 익명 메시징 기능을 적절한 방식으로 사용했지만 일부는 익명성을 악용해 괴롭힘 등 유해한 행동을 벌일 가능성이 있다”고 밝혔다.  이 밖에도 스냅챗은 어린 이용자를 보호하기 위해 스냅 키트를 통해 제공되는 ‘만남 주선’ 또는 ‘친구 찾기’ 앱을 18세 이상의 이용자에게 제한한다고 발표했다. 또 스냅 키트에 참여 중인 개발자들의 정책 준수 여부를 확인하기 위해 6개월마다 평가를 시행할 예정이다. 한편 &lt;테크크런치&gt;는 스냅챗이 어린 이용자를 보호하기 위한 직접적인 조치를 아직 취하고 있지 않다고 꼬집었다. 또 연령 별로 일부 기능을 제한하는 틱톡과 최근 자녀의 SNS 활동을 부모가 모니터링하는 기능을 도입하겠다고 발표한 메타와 비교하며 스냅챗이 아동·청소년 보호에 있어서 갈 길이 멀다고 지적했다.","link":"https://www.bloter.net/newsView/blt202203180009","retrieved":1647566153554,"image":"https://www.bloter.net/data/blt/image/2022/03/18/blt202203180002.291x174.0.jpg"},{"title":"마세라티, \"2025년까지 전기차 라인업 완성\"","contents":"이탈리아 고급 자동차 브랜드 마세라티가 2025년까지 모든 차종의 전기차 버전을 출시한다고 발표했다.17일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 마세라티는 브랜드 최초 전기차인 신형 ‘그란투리스모 폴고레’를 내년에 먼저 출시한다. 1200마력 모터를 탑재한 전기 세단으로 높은 속도를 낼 수 있도록 경량 소재로 제작된다. 아울러 마세라티는 내년에 소형 SUV ‘그레칼레’와 스포츠카 ‘그란카브리오 GT’의 전기차 버전도 선보일 예정이다. 2025년에는 슈퍼카 ‘MC20’, 플래그십 세단 ‘콰트로포르테’와 ‘르반떼’ 등 전기차 SUV 모델을 출시한다.일부 제조업체들이 전기차를 출시하며 스포츠카의 특징인 엔진 소리를 인공적으로 넣기도 하는데, 마세라티의 경우 이 방안은 고려하지 않고 있는 것으로 전해진다. 마세라티는 이 계획을 발표하며 2025년까지 전기차 라인업을 완성하는 최초의 명품 브랜드가 될 것이라고 선언했다. 이날 기자회견을 통해 다비데 그라소 마세라티 최고경영자(CEO)는 마세라티가 2030년까지 내연기관차 생산을 중단하고 모든 차량을 전기화할 계획이며 개별 시장과 고객의 수요에 따라 달라질 수도 있다고 말했다. 한편 마세라티는 자율주행 기술 개발에 대한 계획도 갖고 있다고 밝혔다. 고속도로 등 한정된 상황에서 자율주행이 가능한 레벨3 수준의 콰트로포르테를 출시할 예정이다.","link":"https://www.bloter.net/newsView/blt202203180005","retrieved":1647559152233,"image":"https://www.bloter.net/data/blt/image/2022/03/18/blt202203180001.291x174.0.png"},{"title":"을지로 빌딩 매입했던 더존비즈온, 차입금 만기 연장 추진","contents":"국내 대표 ERP(전사적자원관리시스템) 기업 더존비즈온이 을지로 사옥을 매입하기 위해 빌린 차입금의 만기 연장을 추진한다.최근 더존비즈온이 전자공시시스템(DART)을 통해 공개한 2021년도 사업보고서에 따르면 더존비즈온은 지난해 단기차입금 180억원, 유동성 장기차입금 2500억원을 기록했다. 1년 안에 상환해야 하는 차입금이 총 2680억원에 달한다는 뜻이다. 강원도 춘천 강촌캠퍼스에 본사를 두고 있는 더존비즈온은 지난 2019년 서울에도 거점을 마련하고자 중구 을지로에 위치한 부영을지빌딩(연면적 5만4653㎡)을 4502억원을 주고 사들였다. 서울로 영역을 넓히면 영업력을 강화할 수 있고, 고급인력을 확보하는 데도 유리할 것이라 판단해 내린 결정이었다. 당시 더존비즈온은 유상증자로 1500억원을 확보했다. 2500억원은 마에스트로비즈온㈜으로부터 부동산담보신탁계약 방식으로 조달했다. 금리 2.65%, 3년 거치 만기일시상환 조건을 건 장기차입금이었다. 사옥 매입을 위해 빌린 차입금의 만기는 올해 8월23일이다. 이외에도 국민은행으로부터 시설자금대출 명목으로 차입한 단기차입금은 180억원이다. 마찬가지로 1년 이내에 갚아야 하는 채무다.더존비즈온 관계자는 \"차입금 만기 연장을 추진하고 있다\"고 밝혔다.현재 더존비즈온의 현금성자산(금융자산 포함)은 1504억원이다. 현금성자산과 기타 자금조달 루트를 통해 충분히 상환할 여력은 있다.더존비즈온은 지난해 연결기준 매출 3187억원을 기록, 연간 최고실적을 경신했다. 영업이익은 712억원이다. 이자비용은 연간 72억원 수준으로 더존비즈온 재무에 큰 영향을 주지 않는 수준이다.","link":"https://www.bloter.net/newsView/blt202203170751","retrieved":1647555562603,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170028.291x174.0.jpg"},{"title":"59만원 중저가 대전…갤럭시A53 5G, 아이폰SE 3 차이는?","contents":"최근 애플이 공개한 아이폰SE 3세대 모델의 잠재적 경쟁 모델인 '갤럭시A53 5G'가 공개됐다. 아이폰SE 3세대가 프로세서 성능에 강점이 있다면, 갤럭시A53은 카메라와 대화면에 주력한 모델이다.삼성전자는 17일 '갤럭시A 이벤트 2022'를 열고 A 시리즈 신형 모델인 갤럭시A33 5G와 갤럭시A53 5G를 공개했다. 현재 국내 출시가 확정된 모델은 갤럭시A53이다. 가격은 59만9500원으로 아이폰SE3 59만원과 비슷하다. 자연히 두 모델 간 특징과 차이에 관심이 모인다.애플 아이폰SE 3세대는 컴팩트한 사이즈와 속도를 중시하는 이들에게 걸맞다. 특히 올해 모델은 전년도 프리미엄 모델인 아이폰13 시리즈에 쓰인 'A15 바이오닉' 칩이 탑재돼 처리 속도 측면에선 최상급 아이폰과 다르지 않는 퍼포먼스를 보일 수 있다. 화면 크기는 4.7인치로 손이 크지 않은 사람도 한 손 조작이 어렵지 않은 수준이다. 삼성전자에 따르면 갤럭시 A53 5G에는 신형 5mm 옥타코어 프로세서가 탑재됐다. 스펙상 지난해 가을부터 벤치마크에 등장한 엑시노스 1280(가칭)이 탑재된 것으로 보이며 해당 칩의 클럭은 2.4GHz, 2.0GHz 수준으로 이는 일반적인 중급형 기기 수준이다. 기본적인 처리 속도, 게임 플레이 등에서는 프리미엄 칩을 탑재한 아이폰SE 3세대가 앞선다. 갤럭시A53 5G의 화면 크기는 6.5인치다. 상하좌우 베젤이 거의 없는 인피니티-O 디스플레이가 탑재돼 영상 콘텐츠 감상이 주목적인 사용자에게 적합하다.  카메라는 스펙상 갤럭시A53 5G가 아이폰SE 3세대를 앞선다. 아이폰SE 3세대는 최소 듀얼 카메라 이상이 탑재되는 최근 스마트폰 트렌드와 달리 전후면 각 1개씩의 카메라가 탑재돼 있다. 후면 1200만화소 카메라는 광학식손떨림방지(OIS)를 지원하며 전면 카메라는 700만화소다. 갤럭시A53 5G는 후면에 4개, 전면에 1개 총 5개의 카메라를 갖고 있다. 후면 6400만화소 OIS 일반 카메라, 1200만화소 초광각 카메라, 500만화소 심도 카메라, 500만화소 접사 카메라, 3200만화소 전면카메라 등이다. 사진 품질은 기본적인 하드웨어 외에도 자체 소프트웨어의 후보정 능력에 따라 품질이 달라지기 때문에 하드웨어만으로 아이폰SE 3세대와 갤럭시A53 5G의 전반적인 촬영 성능을 판가름하긴 어렵다. 다만, 별도의 심도, 접사 카메라를 탑재한 갤럭시A53 5G가 인물사진, 근접촬영에선 앞설 것으로 예상된다.  메모리, 저장공간, 배터리 등은 어떨까? 갤럭시A53 5G에는 6GB 메모리, 128GB 저장소(최대 1TB 마이크로SD카드 지원), 5000mAh 용량 배터리가 탑재됐다. 아이폰SE 3세대는 4GB 메모리, 64·128·256GB 내장메모리가 탑재돼 있다. 애플의 경우 배터리 용량 정보는 제공하지 않기 때문에 직접 비교가 어렵다. 다만 5000mAh는 최신 갤럭시S22 울트라와 동일한 용량이며, 애플은 아이폰SE 3세대에서 전작 대비 동영상을 2시간 더 볼 수 있는 수준의 배터리 개선이 있었다고 밝혔다.운영체제는 갤럭시 A53 5G는 안드로이드, 아이폰은 iOS가 설치되기 때문에 역시 직접 비교는 어렵다. 기존에는 iOS의 사후 업데이트 지원 기간이 더 길었으나 삼성전자가 이번 모델에서 운영체제 업데이트 최대 4회, 보안 업데이트 최대 5년을 지원하겠다고 공언한 만큼, 두 모델의 소프트웨어 지원 기간은 크게 다르지 않을 것으로 예상된다. 이밖에 공통사항으론 두 모델 모두 지문인식 잠금해제, IP67 등급의 방수방진을 지원하는 점이 있다. 5G 스마트폰이며 20~25W급 배터리 고속충전이 가능하다. 국내 출시일은 먼저 공개된 아이폰SE 3세대가 빠르다. 오는 18일부터 24일까지 예약판매 진행 후 25일 일반 출시된다. 갤럭시A53 5G는 같은 기간 사전 판매 진행 후 4월1일 일반 출시된다. 사전예약자는 25일부터 제품 수령이 가능한 만큼 두 모델의 국내 출시일은 사실상 같은 셈. 가격은 갤럭시A53 5G 59만9500원, 아이폰SE 3세대 59만원이다. 이동통신3사, 자급제로 판매된다.","link":"https://www.bloter.net/newsView/blt202203170756","retrieved":1647555562604,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170039.291x174.0.jpg"},{"title":"삼성전자, AI 카메라 강조한 중저가폰 '갤럭시A 33·53 5G' 공개","contents":"삼성전자가 17일 '삼성 갤럭시 A 이벤트 2022'를 열고 중저가 스마트폰 '갤럭시 A33 5G'와 '갤럭시 A53 5G'를 공개했다. △AI 카메라 △부드러운 대화면 디스플레이 △대용량 배터리 △새로운 5nm 프로세서 등이 강조됐다.갤럭시A는 삼성전자의 보급형 라인업을 담당하는 시리즈다. 프리미엄 급인 S, Z 시리즈와 비교해 약 절반 수준의 가격으로 고급형에 탑재되는 일부 스펙 및 기능들이 탑재된다. 실속을 중시하는 소비자들 사이에서 인기가 있으며 글로벌 기준 삼성전자 스마트폰 제품 가운데 가장 많이 팔리고 있는 시리즈이기도 하다. 우선 갤럭시 A53 5G, 갤럭시 A33 5G 모두 후면 4개의 쿼드 카메라를 탑재했다. A53 모델은 6400만화소 기본 카메라를 비롯해 1200만화소 초광각 카메라, 500만화소 심도 카메라, 500만화소 접사 카메라, 전면에는 3200만화소 카메라를 탑재했다. A33 모델은 4800만화소 기본 카메라, 800만화소 초광각 카메라, 200만화소 심도 카메라, 500만화소 접사 카메라를 탑재했다. 전면 카메라는 1300만화소다. 또 두 모델 모두 광학손떨림방지(OIS)를 지원해 사진 촬영 중 떨림을 최소화할 수 있다.보통 중저가 스마트폰이 약점을 보이는 저조도(야간) 환경에서는 AI로 보완했다. 야간모드 촬영 시 기기가 최대 12장의 사진을 빠르게 촬영한 뒤 이를 합성, 밝고 노이즈를 최소화한 사진으로 보정해주는 형식이다. 동영상 촬영 중에도 프레임(초당 이미지 수)을 자동 조절해 한층 선명한 결과물을 얻을 수 있도록 했다.피사체를 강조하고 배경은 흐릿하게 처리해 분위기 있는 사진 연출이 가능한 '인물모드'도 지원한다. 부족한 촬영물은 원터치로 보정되는 '사진 리마스터' 기능과 함께 갤럭시A 시리즈 중에서는 최초로 촬영물에서 불필요한 사물을 제거할 수 있는 'AI 지우개'가 탑재됐다.  디스플레이 크기는 A33 모델과 A53 모델이 각각 6.4인치, 6.5인치이며 이는 올해 출시된 갤럭시S22 플러스 모델(6.6인치)과 비슷한 크기다. 화면 상단 중앙에 카메라 홀이 있는 인피니티-O 형태로 대화면을 보다 넓게 쓸 수 있다. 디스플레이 겉면 유리는 갤럭시노트7, 갤럭시S9 등에 쓰인 코닝 고릴라글래스 5다. 이 중 A53 모델은 최대 120Hz 화면 주사율을 지원한다. A33 모델의 최대 화면주사율은 90GHz다. 화면 주사율은 화면의 초당 깜빡임 수를 의미하며, 높을수록 눈이 깜빡임을 인지하지 못하기 때문에 눈의 피로가 줄고 더 많은 이미지가 빠르게 교체되기 때문에 화면의 움직임도 매끄럽다. 120Hz 화면주사율은 주로 고급형, 게이밍 스마트폰에서 지원한다.배터리 크기는 5000mAh다. 용량만 놓고 보면 갤럭시 S22(3700mAh), 갤럭시 S22+(4500mAh)보다 크고 6.8인치 갤럭시 S22 울트라와 같다. 25W 고속충전을 지원한다. 이는 배터리 0%에서 완충까지 약 60~70분이면 가능한 수준이다. 다만 스마트폰 패키지를 간소화하는 최근 추세를 감안할 때 고속충전 어댑터와 케이블은 별도 구매가 필요할 것으로 보인다.이밖에 새로 탑재된 5nm 프로세서는 공정상 지난해 가을부터 벤치마크 프로그램에 포착된 엑시노스1280(가칭)으로 추정된다. 2.4GHz, 2.0GHz 코어 구성이며 전작보다 한단계 높은 미세공정이 적용돼 실사용 환경에서 전력 효율은 증가했을 것으로 예측해볼 수 있다.    이밖에 갤럭시 스마트폰 특유의 보안 기능인 '보안폴더', 사용자 지정형 콘텐츠 공유 기능인 '프라이빗 쉐어'가 지원되며 윈도우PC와 연결 기능도 제공된다. 방수방진 등급은 IP67로 먼지는 완전 차단하고 수심 1m 깊이의 물속에서 30분 정도 버틸 수 있는 수준이다. 이날 공개된 갤럭시A 시리즈는 4월부터 전세계에 순차 출시된다. 국내에서는 갤럭시 A53 5G 모델이 4월 1일 정식 출시되며 이달 18일부터 24일까지 사전판매가 진행된다. 색상은 어썸 블루, 어썸 블랙, 어썸 화이트 3종이다. 자급제와 이동통신사 모델이 판매되며 가격은 59만9500원이다. 갤럭시 A33 5G 모델의 경우 국내 출시일이 정해지지 않았다.한편 삼성전자는 모든 사전 구매 고객을 대상으로 △갤럭시 버즈 라이브 △유튜브 프리미엄 2개월 무료 체험권 △원드라이브 6개월 이용권을 제공할 예정이다.","link":"https://www.bloter.net/newsView/blt202203170755","retrieved":1647555562605,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170030.291x174.0.jpg"},{"title":"최태원 ESG경영 어디에?…주총 앞둔 SK바이오계열사, 홀로서기 ‘퇴보’","contents":"SK그룹 바이오계열사가 모회사의 치마폭에서 좀처럼 벗어나지 못하면서 ‘홀로서기’에 차질을 빚고 있다는 지적이 나온다. 특히 법적 취지가 불분명하다고 지적받는 ‘기타비상무이사’를 통해 모회사의 지배권을 강화하는 모습이 자주 관측되고 있다. 최태원 SK그룹 회장이 수년 전부터 강조했던 ESG(환경·사회·지배구조) 경영에 정면으로 반하는 행보라 실망감을 나타내는 투자자들도 적지 않다.17일 업계에 따르면 SK그룹 핵심 바이오계열사인 SK바이오사이언스와 SK바이오팜의 정기주주총회(주총)가 오는 24일 동시에 개최된다. 양사 모두 의결 안건 중 하나로 기타비상무이사 선임을 올렸다. 기타비상무이사 자리를 노리는 두 인물 모두 모회사 임원을 맡고 있다. 특히 SK바이오사이언스는 IPO(기업공개) 준비 과정에서 모두 없앴던 기타비상무이사를 다시 만드는 시도를 한다. SK바이오팜의 모회사는 지분 약 64%를 보유하고 있는 SK㈜다. SK바이오사이언스의 모회사는 지분 약 68%를 보유한 SK케미칼이다.상법으로 규정된 회사의 이사는 △사내이사 △사외이사 △그 밖에 상무에 종사하지 아니하는 이사(기타비상무이사)로 구분된다. 기타비상무이사는 이사회 내에서 사내·사외이사와 동일한 지위를 갖지만 자격요건은 물론 임기 및 겸직 제한 등도 없다. 모회사 임원 등의 직책을 가져도 자회사의 기타비상무이사를 겸임할 수 있는 이유다. 기타비상무이사에 오르면 이사회 의결사항에 대한 투표로 경영에 참여할 수 있다. 모회사가 자회사 이사회에 직접적으로 영향력을 행사할 수 있다는 점에서 법적 취지가 불분명하다는 지적을 받아왔다.이번 SK바이오사이언스 주총에서 전광현 SK케미칼 대표이사(사장)가 기타비상무이사로 복귀를 노린다. 전 대표는 앞서 지난 2018년부터 2020년까지 SK바이오사이언스 기타비상무이사를 맡은 바 있다. 2020년 10월 기타비상무이사에서 물러나고 SK바이오사이언스 사장으로 경영에 참여했다. 현재 SK바이오사이언스의 사장도 겸임하는 만큼 논란의 소지를 내포하고 있다는 지적이 나온다. 전 대표의 SK바이오사이언스 사장 임기 종료 예정일은 주총 개최날짜인 24일이다.SK바이오팜이 기타비상무이사 선임 대상자로 올린 인물은 이동훈 SK㈜ 바이오투자센터장(부사장)이다. 그는 현재 SK바이오팜 기타비상무이사를 겸임하고 있다. 이 부사장의 직책이 모회사 미등기임원이라 전 대표보단 논란의 소지가 작다. 이 부사장이 SK㈜에서 법인등기에 오르는 이사회 구성원은 아니지만 임원 역할은 맡고 있다. 그러나 이 부사장이 이사회 의장을 맡고 있어 ‘모회사의 입김’이 더욱 직접적으로 작용할 수 있다는 점에선 지적을 피하기 어려운 구조다. 이사회 의장은 통상적으로 사내이사나 대표이사가 맡는다. 기타비상무이사가 이사회 의장을 맡는 경우는 드물다. 직책 자체가 모호성을 내포하고 있어 경영 투명성을 훼손할 수 있고, 회사의 보통 업무엔 참여하지 않아 논란거리가 될 수 있기 때문이다.이사는 크게 회사의 보통 업무(상무)의 참여 여부로 구분되기도 한다. 사내이사는 상무를 수행하면서 경영책임을 지는 자리다. 대표이사가 여기에 해당한다. 기타비상무이사가 상무에 참여하지 않는다는 점은 사외이사와 같다. 그러나 경영 투명성을 확보하기 위해 회사와 관련이 없는 외부 인사를 선임하는 사외이사와 달리 임명 조건 제한이 적어 늘 논란의 대상이 돼왔다. 사외이사가 객관적인 입장에서 경영상황을 감독하기 위해 외환위기 직후인 1998년 도입된 만큼 선임 요건이 엄격하고 연임·겸직 등이 제한된다는 점에서도 차이점을 보인다.기타비상무이사는 이 때문에 주로 대기업그룹에서 계열사 지배권을 강화하기 위한 수단으로 활용돼왔다. 이사회 내 경영진의 우호 세력으로 활용된다는 지적이 꾸준히 제기된 배경이기도 하다.  SK바이오팜이 이번 주총에서 이사회 5인(사내이사 1인·기타비상무이사 1인·사외이사 3인) 중 이례적으로 의장직을 수행하는 기타비상무이사를 유지하려고 하는 점에서 여전히 SK㈜의 영향력이 강하게 작용하고 있다는 지적이 나온다. SK바이오사이언스 역시 2020년 10월 IPO를 앞두고 기타비상무이사 자리를 모두 없앴다가 유가증권시장(코스피)에 상장 1년 만에 기타비상무이사를 다시 만드는 점도 비판대상이 되고 있다. 당시 회사는 기타비상무이사 자리를 사외이사로 채우면서 경영 투명성이 높다는 점을 대외적으로 강조한 전략을 펼친 바 있다. 이를 고작 1년 만에 철회하는 셈이다.전 대표의 역할이 불분명하다는 점도 도마 위에 올랐다. 전 대표는 SK바이오사이언스에서 사장 외엔 별다른 직책이 없기 때문이다. SK바이오사이언스가 공개한 분기·사업보고서엔 다른 임원의 담당업무가 ‘대표이사·최고기술경영자(CTO)·감사위원회·공장장’ 등으로 비교적 구체적으로 명시돼 있다. 그러나 전 대표의 담당업무엔 단순히 ‘사장’으로만 표기돼있다. 경영 전반에 자문이란 역할에선 큰 변동이 없지만, 이번에 기타비상무이사로 자리를 옮기면 이사회 의결권을 거머쥐면서 경영 참여 영역이 넓어지게 된다.이에 투자자들의 움직임을 촉구하는 목소리도 나온다. 안다자산운용은 SK바이오사이언스 모회사인 SK케미칼의 주주총회를 앞두고 주주들을 대상으로 의결권 대리행사를 제안했다. 전 대표는 오는 28일 SK케미칼 주주총회에서 사내이사 재선임 의결도 앞두고 있는데, 이를 반대해야한다는 주장이다. 안다자산운용 측은 “전 대표는 현 SK바이오사이언스 사장직을 겸직하고 있는 데다, 3월 정기주주총회에서 SK바이오사이언스 기타비상무이사로 선임을 앞두고 있다”며 “향후 이해충돌이 발생할 여지가 있어 SK케미칼이 보유하고 있는 SK바이오사이언스 주식 일부를 매각하기 어려워질 것”이라는 명분을 내세웠다.양사의 입장은 다르다. 두 인물 모두 경영 전반에 전문성을 지녀 사업적 성과를 이루는데 역할을 맡을 수 있어 선임을 추천했다는 설명이다. SK바이오사이언스는 주주총회소집공고를 통해 ‘당사에 사업적 측면의 통찰(Insight)을 제공해 향후 성과 창출 기여’를 추천 배경으로 꼽았다. SK바이오팜 역시 ‘높은 수준의 바이오산업 및 투자 전문성 보유하고 있으며, SK그룹의 바이오 포트폴리오(Bio Portfolio) 성장에 큰 기여를 하고 있다. 이런 역량을 바탕으로 향후 SK바이오팜의 파이넨셜 스토리(Financial Story) 실행 및 글로벌(Global) 확장 등에 중요한 통찰력을 제공할 수 있을 것으로 기대한다’고 설명했다.각 사의 이 같은 설명과는 별개로 SK그룹 경영 자체에 대한 지적도 제기된다. 익명을 요구한 기업지배구조 전문가는 기자와의 통화에서 “모회사의 영향력이 이사회에 직접적으로 작용한다는 점에서 기타비상무이사의 불합리성은 오랜 시간 문제로 제기됐다”며 “자회사가 사업적 피해를 보더라도 모회사에 이익이 되는 경영적 판단이 이사회에서 이뤄질 수 있다”고 말했다. 또 “최 회장이 그간 ESG 경영을 제1원칙으로 내세웠지만 바이오계열사의 지배구조 부분에선 아직 갈 길이 멀다”고 평가했다.최 회장은 지난 2016년 ‘딥 체인지(근본적 혁신)’라는 기조를 내세웠다. 이후 대외적으로 ESG 경영 실천의지를 여러 차례 강조해왔다. 그는 지난해 CEO 세미나에서 “딥 체인지 여정의 마지막 단계는 ESG를 바탕으로 관계사의 스토리를 엮어 SK가 지향하는 것이 무엇인지 간명한 그룹 스토리를 만드는 것”이라고 강조하기도 했다. 최 회장의 ESG 경영 의지가 바이오계열사에선 아직 투영되지 않았다는 설명이다.","link":"https://www.bloter.net/newsView/blt202203170741","retrieved":1647555562606,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170026.291x174.0.jpg"},{"title":"삼성SDI, 미국 내 자체 공장 시사...USMCA 여파?","contents":"삼성SDI가 향후 미국에 자체 공장을 설립할 수 있다고 밝혔다. 삼성SDI는 현재 해외 전기차 업체인 미국 스텔란티스와 합작 공장을 건설하고 있다. 2025년 완공 예정인 가운데 시장 수요에 따라 자체 공장을 설립할 수 있음을 시사했다. 최윤호 삼성SDI 사장은 17일 주주총회 직후 이 같이 말했다. 최 사장은 \"스텔란티스와 조인트벤처(JV)를 지으면서 향후 미국 공장이 필요하다고 생각하고 있다\"며 \"우선 스텔란티스 공장을 중심으로 하고 추가로 생산능력을 확보하는 것도 검토하고 있다\"고 밝혔다.최 사장은 이날 \"(스텔란티스와 합작공장) 부지 선정은 어느 정도 마친 상태이며 조만간 공개할 수 있을 것\"이라고 덧붙였다.삼성SDI는 지난해 10월 스텔란티스와 합작공장을 미국에 건설한다고 발표했다. 삼성SDI는 울산 공장을 비롯해 중국과 헝가리 등에서 생산기지를 운영하고 있다. 스텔란티스와 합작사로 미국 내 생산기지를 갖추게 됐다.삼성SDI는 2025년 미국에서 연산 23GWh(기가와트시) 규모의 합작공장을 상업가동할 수 있을 것이라고 밝혔다. 연간 전기차 약 34만대에 탑재할 수 있는 양이다. 당시 생산량과 상업가동 시기 외에는 알려진 정보가 거의 없었다. 삼성SDI는 조만간 공장 부지를 공개할 것이라며, 본계약도 곧 체결할 것이라고 설명했다.최 사장의 설명을 종합하면 삼성SDI와 스텔란티스의 합작사는 예정대로 순항하고 있는 것으로 보인다. 이날 CEO인 최 사장은 미국 내 자체 공장을 지을 수 있다고 밝혔다.미국은 동유럽 국가인 헝가리와 폴란드에 이어 전기차 생산기지로 새롭게 부상하고 있다. 중국과 유럽, 미국이 전기차 및 배터리 산업에 있어 '세계의 공장'으로 부상할 것으로 예상된다. 게다가 2025년 'USMCA(미국·멕시코·캐나다 협정)이 발효되면서 미국 내 현지 생산·현지 납품 체계를 갖추는게 중요해졌다. USMCA에서 가장 주목할 만한 점은 핵심 자동차부품의 역내 원산지비율 규정을 62.5%에서 75%로 강화한 것이다. 적어도 2023년까지는 부품에서 4분의 3에 해당하는 양을 북미 내 생산분으로 조달해야 하며, 자동차 생산에 사용되는 철강과 알루미늄의 70% 이상을 북미산으로 조달해야 한다. 삼성SDI는 이전까지 미국 내 생산기지가 없어 ESS 및 자동차용 배터리를 현지에서 조립만 했다. 그런데 앞으로 완제품의 대부분을 현지에서 직접 조달해 생산해야 한다. 미국 시장을 공략하려면 현지에 생산기지가 불가피해진 것이다.최 사장의 발언을 짐작할 때 삼성SDI의 미국 자체 공장 건설 가능성은 상당히 높아 보인다. 현재 미국은 제조업 부활 계획에 따라 다수의 전기차 및 배터리 메이커들이 생산기지를 세웠다. 배터리 업체 중에서는 파나소닉과 LG에너지솔루션, SK온 등이 미국에서 배터리 공장을 경쟁적으로 늘리고 있다.반면 삼성SDI는 미국 시장에는 뒤늦게 진출했다. 스텔란티스와 합작공장이 미국에 짓는 첫 번째 생산기지이다. 스텔란티스는 2030년까지 75종 이상의 전기차를 출시하고, 세계 시장에서 연간 500만대 이상 판매한다는 계획이다. 스텔란티스가 세계에서 판매하는 전기차 10대 중 1.2대는 삼성SDI의 배터리를 탑재했을 것으로 예상된다.이 때문에 현지 전기차 업체들을 공략하려면 미국 내 자체 공장이 필요하다는 설명이다. 최 사장은 \"중장기 사업전략에 따라 장기적으로 검토할 수도 있다는 뜻\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203170387","retrieved":1647555562606,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170021.291x174.0.png"},{"title":"핀테크업계 \"尹 정부, 가상자산 전담할 장관급 부처 만들어야\"","contents":"가상자산 산업 진흥을 위해 장관급 전담 부처가 설립돼야 한다는 제언이 나왔다. 윤석열 대통령 당선인은 대선 공약에서 차관급의 '디지털산업진흥청(가칭)'을 설립한다고 밝힌 바 있다. 강성후 한국디지털자산사업자연합회장은 17일 국회 도서관에서 열린 '차기정부, 디지털 자산 정책 및 공약이행 방향' 정책포럼에서 \"문재인 정부 5년 동안 가상자산 시장 정책에 실패한 이유는 담당 부처가 없었기 때문\"이라며 \"지난해 5월 28일의 정부 대책은 단순히 가상자산 사업자 신고에 중점을 둬 투자자 보호에도 실패했고 산업 육성에도 실패해서 모두 다 놓쳤다\"고 말했다.차기 정부인 윤석열 정부는 인수위원회 단계부터 5년 동안 디지털 자산 정책을 '4단계'로 추진해야 한다는 게 강 회장의 주장이다. 구체적으로 △가상자산 산업을 전담하는 장관급 부처 신설 △정부 차원의 '디지털자산산업 종합관리대책' 행정계획 수립 △국회 '디지털자산관리법' 제정 △정부 디지털자산자산산업 종합관리대책의 법정계획 승격 순으로 이뤄져야 한다고 제시했다.앞서 정부는 지난해 5월 28일 가상자산 주무부처로 금융위원회를 지정하고 은행 실명계좌 발급을 의무화하는 내용을 발표한 바 있다. 금융위는 실명계좌 발급 책임을 오롯이 은행에 떠넘겼다. 이에 따라 업비트, 빗썸, 코인원, 코빗 4대 메이저 거래소만이 지난해 실명계좌를 획득했다.금융위는 가상자산을 투자자 보호가 필요한 자산으로 인식하지 않았다. 은성수 전 금융위원장은 지난해 \"가상자산에 투자한 이들까지 정부에서 다 보호할 수는 없다\"며 \"잘못된 길로 가면 어른들이 이야기를 해줘야 한다고 생각한다\"는 입장을 편 바 있다. 이와 동시에 국내 가상자산 범죄 피해액은 급증했다. 경찰청 조사에 따르면 지난해 가상자산 사기 피해액은 3조1282억원으로 집계돼 전년(2136억원)보다 15배가량 늘었다.김갑래 자본시장연구원 금융소비자보호센터장은 \"지난 8일 조 바이든 미국 대통령이 디지털 자산 관련 행정명령에 서명을 했는데 내용을 보면 투자자 보호가 가장 우선순위에 있다\"며 \"디지털 자산 보유자의 재산권이 제대로 보장돼 있지 않고 디지털자산 보관 관리업자의 선관주의의무(선량한 관리자의 주의의무)가 구체적으로 확립돼 있지 않다\"고 지적했다.그는 입법 불비에 따른 가상자산 거래소, 재단의 소홀한 투자자 보호행태를 지적했다. 김 센터장은 \"가상자산 거래 업자는 공공성을 높여야 되고 이해상충 문제를 해결해야 된다\"며 \"거래소는 영리성이 강한 매매 기능을 함과 동시에 공익성이 강한 청산 결제 기능도 하고 심지어는 중개업 기능을 하고 있기 때문\"이라 설명했다.그는 또 \"백서는 다 영어로 써져 있고 중요사항 변경이나 자산 배분 계획 집행 등에 대해서 공시가 전혀 안 돼 있다\"며 \"최근에 문제가 되는 특정 회사의 깜깜이 매도도 법이 있었다면 절대 일어날 수 없는 문제로 불공정거래에 대한 공백이 많다\"고 강조했다.윤 당선인의 가상자산 시장에 대한 '그림'이 잘 보이지 않는다는 지적도 나왔다.권영헌 고려대학교 정보보호대학원 교수는 \"새 정부에서 디지털 플랫폼 정부를 하겠다고 당선인이 후보 시절에 여러 번 말했지만 인수위 어디에도 디지털 분과가 없다\"며 \"디지털에 대한 포괄적 그림조차도 인수위에서는 그려져 있지 않다는 것에 목소리가 분명히 필요하다\"고 꼬집었다.전담부처 신설 그 자체가 중요하다기보다는 윤 당선인이 구상하는 대통령 직속 민관합동위원회에 디지털 자산에 관한 정책 로드맵을 마련하는 위원회가 필요하다는 게 권 교수의 주장이다.권 교수는 \"위원회에서 의사결정을 하면 미국처럼 이것저것 살피고 문제가 있으면 금융위원회는 뭘 해라, 새로 만들어지는 디지털 부처가 있으면 거기서는 무엇을 해라, 기술 개발 부처에서는 뭘 해라 이렇게 해서 정책 아이템을 식별해낼 수가 있다\"며 \"청와대에서 컨트롤이 이뤄진다면 제시하는 안 중에서는 가장 실현 가능성이 높은 주장이 될 것\"이라고 피력했다.국내 1위 가상자산거래소 업비트 측도 이 같은 의견에 동의하는 입장을 취했다. 이해붕 업비트 투자자보호센터장은 \"어떤 일개 부처가 할 수 없고 누군가 전체적인 윤곽과 그림을 그려줄 수 있어야 된다\"며 \"프랑스의 경우 금융감독청(AML) 비자를 받은 사업자는 은행 계정에 접근할 수 있게끔 보장하는 등 제도와 원칙을 마련해 놓고 통과한 사업자에는 법적인 보장을 하고 있다\"고 했다.","link":"https://www.bloter.net/newsView/blt202203170493","retrieved":1647555562618,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170019.291x174.0.jpg"},{"title":"'명분'의 넷플릭스, '법리'의 SKB...2심서 한층 첨예해진 대립","contents":"SK브로드밴드에 대한 넷플릭스의 망 이용대가 지급을 두고 지난 16일 진행된 2심 첫 번째 변론기일에서 양사는 한치 양보 없는 대립을 이어갔다. 넷플릭스는 전세계적으로 망 이용대가를 요구하는 ISP(인터넷서비스제공자)는 SKB가 유일하다는 점, SKB가 OCA(오픈커넥트 어플라이언스) 도입을 거절하는 것은 합리적이지 않다는 주장을 내세웠다. 반면 SKB는 서비스 제공 구조상 CP(콘텐츠제공자)인 넷플릭스가 ISP를 통해 이익을 얻는 점에 대해서는 상응하는 대가 지급이 당연하다는 점을 설명하는 데 힘을 쏟았다. 넷플릭스의 '명분'과 SKB의 '법리' 싸움이었다. 망 이용대가 지불에 대한 양사의 대립은 어느 한 쪽의 편을 들기 어려울 만큼 첨예하다. 아직 최종심 판결까지는 수개월 이상의 시간이 더 필요하지만 핵심은 ISP가 CP에게 망 이용대가를 요구하는 것이 정당한지, 혹은 정당하지 않은지에 대해 어느 회사가 더 합리적으로 입증해내는가에 따라 달려있다.   넷플릭스 \"왜 SKB만 비용 요구하나...\" SKB \"처음부터 무정산 계약 아니었다\" 넷플릭스는 이용자들로부터 인터넷 요금을 받고 있는 SKB가 넷플릭스로부터 망 이용대가를 요구할 권리가 없다는 입장이다. 특히 전세계 ISP들은 이미 OCA 도입을 통한 이익을 누리고 있기 때문에 별도의 이용대가를 요구하지 않는다고 주장한다. OCA는 넷플릭스 데이터 전송 트래픽을 크게 낮출 수 있도록 넷플릭스가 자체 개발한 캐시 서버다. 국내에 설치할 경우 SKB가 국제망을 거쳐 넷플릭스 데이터를 가져오는 비용을 크게 줄일 수 있다. 반면 SKB는 OCA 도입으로 국제망 비용은 줄일 수 있지만 넷플릭스 이용자가 늘어나면 OCA와 연동된 백본망과 가입자망의 트래픽도 증가하기 때문에 결국 SKB가 추가적인 망 증설 비용을 투입해야 한다는 점에서 OCA 도입을 부정적으로 본다. 무엇보다 OCA는 트래픽을 줄이는 도구일 뿐, 트래픽을 '0'으로 만들지 않기 때문에 넷플릭스와 같이 CP가 발생시킨 트래픽에 대해선 크든 작든 비용을 지불하는 게 맞다는 논리다. 이와 관련해 SKB 측은 이날 변론에서 \"지금껏 상호 간 비용 무정산에 대한 합의가 이뤄진 적 없고 SKB는 2015년부터 망 이용대가 부담 의무를 명확히 고지했다\"고 말하며 SKB가 2015년~2019년 사이 넷플릭스에 망 이용대가를 요구한 내역을 상세히 공개했다. 또 이번 변론기일에서는 '상인의 보수청구권'을 추가로 내세웠다. 이는 '상인이 그 영업범위 내에서 타인을 위하여 행위를 한 때에는 이에 대하여 상당한 보수를 청구할 수 있다'고 명시된 상법 제61조다. 이에 따르면 SKB는 상인이고, SKB가 넷플릭스를 위해 기간통신역무(인터넷 전용회선 서비스)를 제공한 것은 타인을 위한 행위에 해당한다. 또 SKB가 기간통신사업자로서 부가통신사업자에게 기간통신역무를 제공하는 것은 영업 행위에 해당하며 이 가운데 넷플릭스와 SKB 사이에는 대가 지급을 배제하는 특약이 존재하지 않는다는 논리다.  넷플릭스 \"CP와 ISP는 상생해야\" 이처럼 SKB가 기술과 법리를 내세운다면 넷플릭스는 명분을 내세운다. 특히 '넷플릭스가 컴캐스트 등 해외 ISP에는 망 이용대가를 지급하고 있다'는 SKB 주장에 대해선 당시 망 이용대가 지급의 부당성이 여론의 공감을 얻고, 미국 연방통신위원회가 나서서 망 중립성 규제를 강화하는 상황 변화에 따라 2016년부터는 대가를 지급하지 않고 있다는 설명이다. 또한 기본적으로 ISP와 CP는 상호 연결을 통해 고객 확보란 이익을 얻고 있는 만큼 서로 간 비용 청구를 하지 않는 것이 인터넷 시장의 일반적인 생리라고 주장한다.또 네이버나 카카오 등 국내 CP들은 SKB에 망 이용대가를 지급하고 있다는 주장에 대해선 회사가 계약상의 이유를 들어 이를 명확히 공개하지 못하고 있다는 점을 꼬집는다. 이에 대해 넷플릭스 관계자는 \"CP와 ISP간 계약 사이에는 망 이용대가라는 항목조차 없다\"며 \"만약 비용을 지불하고 있다면 마케팅 비용 등에 녹인 것으로 그 실체가 불분명할 것\"이라고 말했다. 나아가 망 이용대가 징수의 폐해를 짚으며 대가 지급의 불합리를 강조했다. 만약 ISP가 CP에게 망 이용대가 지급을 강제할 수 있다면 ISP는 CP들이 낸 비용을 기준으로 트래픽 품질 격차를 두고, 결국 더 많은 CP에게 트래픽 우선 처리 비용을 강제해 망 중립성 원칙을 위반하게 될 것이란 주장이다. 또 SKB가 넷플릭스와 협력해 기술적으로 이용자들에게 더 나은 서비스를 제공하는 것이 상생의 길이지만 SKB는 이용자들을 볼모로 오직 '금전'만을 요구한다고 비판했다. 앞서 OCA 도입 시 SKB가 국내망에 투입해야 하는 비용이 증가한다는 주장에 대해서는 '백본망' 트래픽은 OCA를 지역별로 분산 설치하면 쉽게 해결되며, 개별 가입자와 연결되는 '가입자망' 비용은 SKB가 이미 지출한 고정 비용이므로 넷플릭스 트래픽이 증가했다고 그 비용이 늘진 않는다고 반박했다. 넷플릭스에 따르면 해당 내용은 과거 SKB 대표이사를 지낸 조신 연세대 정보대학원 교수로부터 확인된 것이다.아울러 법원이 SKB의 손을 들어준 1심 판결에 대해서도 \"인터넷 생태계의 참여자들은 소속 국가를 불문하고 상호 자율적 합의에 의하여 시장원리에 따라 연결 조건을 정해왔다\"며 \"연결했다는 것만으로 CP에게 대가 지급 의무가 있다고 본 1심은 전세계에 유례가 없는 잘못된 판결\"이라고 비판했다. SKB \"CP가 유발한 망 비용, 소비자에게 전가될 수 있어\" 한편 '망 이용대가를 요구하는 해외 사례가 없다'는 넷플릭스의 주장에 SKB는 \"넷플릭스를 제외한 해외 CP들도 망 이용대가를 지급하고 있거나 지급할 것을 공표하고 있다\"며 \"인터넷에서 접속은 유료, 전송은 무료라는 원칙은 없으며 그와 관련된 관습도 존재하지 않는다\"고 정면 반박했다.나아가 \"이용대가를 받지 못한다면 그 비용은 결국 사용자, 특히 넷플릭스 서비스를 이용하지 않으면서도 이용료를 내는 이들에게 부당하게 전가될 것\"이라며 \"넷플릭스가 아닌 다른 CP가 제공하는 콘텐츠를 위해 인터넷을 이용 중인 소비자들을 생각할 때 같은 구조에서 대가를 내고 있는 다른 CP들과의 역차별 문제도 발생할 수밖에 없다\"고 맞받아쳤다. 이같이 중재점을 찾기 어려운 양사의 다툼은 2019년 11월 넷플릭스가 국내 가입자를 늘리면서 트래픽이 급증하자 SKB가 방송통신위원회에 망 사용료 협상 중재를 요청한 것으로부터 비롯됐다. 이후 넷플릭스가 중재에 불복하고 망 이용대가 지급 의무가 없음을 확인해달란 소송을 법원에 제기했으나 지난해 6월 1심 재판부는 '넷플릭스가 인터넷 망 연결에 대한 유상의 역무를 SKB로부터 제공받는 것에 대해 대가 지급의 의무가 있다'고 판결했다. 이어진 2심은 넷플릭스가 SKB를 상대로 제기한 '채무부존재 확인(대가 지급의 의무가 없음을 확인해달라는 것)' 소송과 SKB가 넷플릭스를 상대로 제기한 부당이득 반환(그동안 내지 않는 망 이용대가를 부당이득으로 봄)' 소송을 함께 다루고 있다. 2차 변론기일은 5월 18일이며 최종판결 날짜는 정해지지 않았다.","link":"https://www.bloter.net/newsView/blt202203170423","retrieved":1647555562623,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170020.291x174.0.jpg"},{"title":"[넘버스]SKT, 부채비율 높아졌지만…'AI·구독' 전환은 계속된다","contents":"먼저 읽고 가세요•SK텔레콤은 지난해 11월 SKT(존속회사)와 중간지주사 역할을 하는 정보통신기술(ICT) 투자전문기업 SK스퀘어로 인적분할됐습니다. 지난 16일 분할이 반영된 2021년 사업보고서가 공시됐습니다. 사업보고서의 2019~2020년 재무제표와 손익계산서도 분할이 소급적용된 수치가 적용됐습니다.   지난해 인적분할을 통해 보안·커머스·모빌리티 등의 자회사들을 SK스퀘어에게 떼어준 SKT가 첫 성적표를 내놨습니다. SKT는 앞서 2021년 연간 실적발표를 하며 매출과 영업이익 등의 실적은 공개했죠. 이번에 공시된 사업보고서에는 보다 자세한 재무지표들이 담겼습니다. 먼저 회사의 재무건전성을 나타내는 부채비율과 유동비율을 따져보죠. 부채비율은 기업이 보유한 자본 중 부채가 어느 정도를 차지하는지를 나타내는 비율입니다. 기업의 타인자본의존도를 나타내는 대표적인 경영지표로 활용됩니다. 2021년 SKT의 연결기준 자본총계는 12조3351억원, 부채총계는 18조5761억원으로 부채비율은 150.6%입니다. 최근 3년간의 추이를 보면 2019년과 2020년은 자본이 부채보다 많았지만 2021년에는 역전됐습니다. 가진 돈보다 빚이 많아졌다는 의미죠. 기업이 사업을 하다보면 모든 구매나 투자를 가진 현금으로만 할 순 없겠죠. 당연히 빚을 내어 사업을 하는 경우가 많습니다. 보통 부채비율이 200%를 넘어가면 재무건전성에 빨간불이 들어온 것으로 여깁니다. SKT는 2021년 부채비율이 100%를 넘어섰지만 200%까지는 가지 않았습니다. 이처럼 부채비율이 늘어난 것은 자본금이 줄어들고(446억3900만원→304억9300만원) 기타불입자본이 6772억원에서 -(마이너스)11조6237억원으로 감소한 것이 주요 원인으로 풀이됩니다.   기업이 단기간에 얼마나 많은 현금을 동원할 수 있는지를 나타내는 유동비율은 91.3%를 기록했습니다. 유동비율은 유동자산을 유동부채로 나눈 값으로 SKT는 약 91%입니다. 유동비율이 100%에 미치지 못하는 것은 1년 이내에 현금화할 수 있는 자산이 같은 기간에 갚아야 할 부채보다 적다는 의미입니다. 갚아야 할 빚보다 가진 현금이 더 적으니 기업이 어려운 상황에 처할 수도 있다는 것으로 해석할 수 있습니다. SKT는 100%에는 이르지 못했지만 90% 초반대인데다 꾸준히 현금도 유입되고 있어 크게 우려할 상황은 아닙니다. 2021년 회사의 영업활동 현금흐름은 +(플러스)5조313억원으로 5조8219억원을 낸 2020년보다는 다소 주춤했지만 5조원대를 수성했습니다.SKT는 KT·LG유플러스와 국내 통신 시장과 초고속인터넷·IPTV 시장에서 고객을 뺏고 빼앗기는 제로섬 게임을 펼치다보니 영업비용도 늘어날 수밖에 없습니다. 타사와 함께 마케팅 경쟁을 펼치며 자사의 가입자는 지키면서 상대방의 가입자는 유치해야 하기 때문이죠. SKT의 사업보고서에 나온 연결손익계산서상의 영업비용은 2019년 14조3778억원에서 2021년 15조3614억원으로 2년만에 약 11%가 늘었습니다. 영업비용에서 가장 많은 부분을 차지한 지급수수료는 2021년에 5조4261억원을 기록했습니다. 지급수수료에는 SKT가 계약을 맺는 다양한 주체들에게 지급하는 수수료를 모아놓은 항목입니다. 대표적으로 대리점들에게 지급하는 마케팅 비용이 있습니다. 재무제표상 지급수수료도 늘었지만 SKT는 과거에 집행했던 비용들이 순차적으로 집행되면서 회계에 반영된 영향이 있어 비용이 꾸준히 늘었다고 보기는 어렵다고 설명했습니다.  이처럼 회사의 유동성과 비용 관련 지표들이 다소 악화되긴 했지만 아직 우려할 수준은 아닙니다. SKT가 앞으로 집중할 AI와 구독 등의 신사업에서 얼마나 성과를 내느냐가 중요하겠죠. 이제껏 통신업을 중심으로 사업을 펼치다가 새로운 사업에 뛰어들어 이익을 내기란 여간 어려운 일이 아닙니다. 특히 구독같은 사업은 이미 네이버와 쿠팡 등 기존의 플랫폼 사업자들이 앞서가고 있습니다. 하지만 SKT같은 통신사들이야말로 오래전부터 구독 사업을 하고 있었다고 볼 수 있습니다. 매달 요금을 받으며 통신과 다양한 서비스를 제공하기 때문이죠. 탄탄한 구독 사업의 경험을 바탕으로 고객들에게 제공하는 서비스를 보다 다양화하기 위한 시도들을 한다고 볼 수도 있겠습니다.구독과 플랫폼 사업에서 네이버·쿠팡 등의 사업자들과 경쟁을 펼치려면 투자나 인수합병(M&amp;A)이 필수적이겠죠. 유영상 SKT 대표도 투자할 의지를 드러낸 바 있습니다. 2022년 본격적인 변신을 앞둔 SKT가 AI와 구독 사업에서 어떤 성과를 내느냐가 내년 사업보고서의 수치들을 좌우할 열쇠가 될 것입니다.   생각해 볼 문제•SKT는 지난해 구독 서비스 'T우주'를 선보이며 당분간 이익을 내기보다 투자를 이어가겠다는 방침을 나타냈습니다. 분할된 SKT만의 모습이 본격적으로 드러날 2022년에 T우주는 어떤 성과를 낼 수 있을까요? T우주와 통신 서비스의 결합은 얼마나 많은 가입자를 끌어 모을 수 있을까요?","link":"https://www.bloter.net/newsView/blt202203170212","retrieved":1647555562623,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170016.291x174.0.jpg"},{"title":"[넘버스]LS전선아시아 '마이너스' 현금흐름, 소재 사업 본격화 신호탄?","contents":"숫자들(Numbers)로 기업과 경제, 기술을 해석합니다. 누구나 공감할 수 있도록 숫자 이야기를 &lt;넘버스&gt;로 쉽게 풀어보겠습니다. 시간이 없다면 · LS전선아시아 영업활동 현금흐름이 3년 연속 마이너스를 기록했습니다. 전년 대비로는 더 악화했네요. · 큰 폭으로 개선된 매출, 영업이익 실적과는 전혀 다른 모습입니다. 어떤 이유가 있는지 살펴보겠습니다.  LS전선아시아는 지난해 매출 7506억원, 영업이익 281억원을 냈습니다. 목표로 하던 매출 1000억원에는 못 미쳤지만, 전년 대비 크게 개선된 실적인데요. 매출은 29.5%, 영업이익은 75.3% 개선됐습니다.  그런데 영업활동 현금흐름은 또 다시 마이너스(-)를 기록했습니다. 2019년 마이너스로 전환한 뒤 3년 연속입니다. 심지어 전년 대비 영업활동 현금흐름이 악화했습니다.   16일 공시된 사업보고서에 따르면 지난해 영업활동 현금흐름은 마이너스 324억원입니다. 영업활동 현금흐름은 말 그대로 영업 과정에서 발생한 현금 거래를 그대로 기록해 놓은 장부입니다. 손상차손, 감가상각비 인식 등 회계상 왜곡 요소를 최대한 없앤 지표인데요.  영업활동 현금흐름이 마이너스라는 건 영업활동 과정에서 빠져나간 현금이 들어온 현금보다 많다는 의미입니다. 보통 영업이익과 영업활동 현금흐름은 같은 방향으로 움직이는 경우가 많습니다. 만약 반대 방향으로 움직인다면 이유를 살펴볼 필요가 있겠죠. 사업보고서 연결재무제표 내 연결 현금흐름표를 볼까요. 구체적인 현금흐름 내역이 기재돼 있는데요. LS전선아시아 영업활동 현금흐름은 크게 7개 하위 계정으로 구분됩니다. 이 중 전년 대비 눈에 띄는 지표는 '운전자본의 변동'입니다. 지난해 운전자본의 변동으로 현금 636억원이 빠져나갔습니다. 전년(마이너스 349억원)과 비교해도 300억원가량 현금 유출이 늘었네요.   운전자본은 기업이 영업활동을 하기 위해 필요한 돈입니다. 보통 제조 기업의 영업사이클은 재고구매→구매 비용 지급→재고판매 및 판매 대금 회수 순서로 이어집니다. 재고를 구매하고, 판매 대금을 회수할 때까지 시간이 걸리는데요. 이 기간 동안 기업을 운영할 자금이 필요하겠죠. 이를 운전자본이라고 부릅니다.  운전자본은 매출채권과 재고자산을 더한 금액에서 매입채무를 뺀 금액을 의미하는데요. 현금흐름표에서 '운전자본 변동' 항목의 마이너스 폭이 커졌다는 건 운전자본 규모가 커졌다는 의미입니다. 지난해 LS전선아시아 운전자본 규모(매출채권+재고자산-매입채무)는 2156억원입니다. 전년 1448억원과 비교하면 확실히 커졌네요. 운전자본을 결정하는 3개 요소 중 눈에 띄게 변한 건 재고자산입니다. 나머지 매출채권, 매입채무는 전년과 비슷한 수준입니다. 결국 LS전선아시아 영업활동 현금흐름이 악화한건 재고자산이 큰 폭으로 늘었기 때문이라는 거죠. 실제 지난해 재고자산 규모는 1863억원으로 전년(1201억원)대비 600억원 이상 늘었습니다.   다만 재고자산이 늘고 현금흐름이 악화했다고 반드시 기업 상황이 나쁘다고 볼 수는 없습니다. 어떤 이유에서 재고자산이 늘었는지 확인할 필요가 있는데요. 영업이 안 돼 재고자산이 늘었을 수도 있고, 향후 호황을 예상해 공급 부족 이슈가 생기지 않게 재고자산 규모를 키웠을 가능성도 있으니까요.  LS전선아시아 재고자산 증가는 어떤 시선으로 바라봐야 할까요. 연결재무제표 주석 '10. 재고자산'을 보면 간접적으로 판단할 수 있습니다. 취득원가 기준으로 보겠습니다. 전체적인 재고자산 구성 내역들이 전년 대비 늘었는데요. 증가폭으로 따지면 반제품 규모가 가장 큰 폭(83.4%)으로 증가했습니다. 반제품은 제조 공정 중에 있는 미완성 제품을 의미합니다. 최종적인 공정을 거치면 완제품으로 바뀌는 재고들을 뜻합니다. LS전선아시아의 완제품은 전력케이블, UTP케이블 등입니다. 반제품의 증가는 보통 고객사 수요가 큰 폭으로 늘었거나 혹은 완제품의 감가상각비를 우려한 기업의 정책일 수도 있는데요. LS전선아시아 측은 소재 사업 수요 증가를 이유로 들었습니다.LS전선아시아는 케이블 판매와 함께 2020년부터 케이블 소재도 판매하기 시작했는데요. 지난해부터 외부에 판매되는 소재 사업 매출이 본격화됐습니다. 소재 사업의 경우 케이블과 달리 '고객사 주문→생산' 방식이 아닌 선(先) 재고 확보 방식을 적용 중이라고 합니다. LS전선아시아 관계자는 \"소재 사업 매출이 지난해 본격화했고, 이에 맞게 재고자산을 쌓아놓고 있다\"고 말했습니다. 소재 사업에 쓰이는 재고의 경우 장부에 원재료와 반제품으로 기록합니다. 사업보고서를 살펴봤는데요. 지난해 Cu-Rod, Al-Rod 등 소재 사업 매출은 3657억원입니다. 전년 2497억원과 비교하면 1000억원 이상 늘었습니다. 생각해 볼 문제 · 영업활동 현금흐름은 3년째 마이너스인데요. 올해는 다른 모습을 보일 수 있을까요? · 시장에서 바라보는 올해 LS전선아시아 업황은 긍정적입니다. 박강호 대신증권 연구원은 지난 14일 리포트를 통해 올해 최고 실적을 예상한다고 밝혔습니다.","link":"https://www.bloter.net/newsView/blt202203170143","retrieved":1647555562623,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170012.291x174.0.png"},{"title":"명동에 둥지 튼 애플스토어 국내 3호점, 개장 임박","contents":"국내 '애플스토어' 3호점이 명동에 둥지를 틀었다.  애플은 17일 아직 공사 중인 매장을 둘러싼 외벽 바리케이드를 공개했다. 전반적인 디자인은 중앙의 애플 로고를 제외하면 제품보다 책과 사람, 라이프스타일을 표현하는 데 중점을 둔 형태다.애플은 \"바리케이드 디자인을 통해 명동의 학구적인 역사와 학자들 사이에서 인기 있었던 미술 양식 '책가도(冊架圖)'를 기념했다\"고 설명했다. 한국민족문화대백과사전에 따르면 책가도는 책을 비롯한 도자기·문방구·향로·청동기 등이 책가 안에 놓인 모습을 그린 그림이다. 애플은 이를 살려 책가도로 구성된 각 칸에는 사용자들이 애플 제품과 서비스를 통해 소통하는 모습을 담았다. 이에 따른 애플스토어 명동점의 콘셉트도 '무한한 상상력과 창의력의 원천'이다.애플스토어는 애플이 직접 운영하는 프리미엄 매장이다. 전문 교육을 받은 애플 직원들이 직접 제품 판매와 서비스를 담당하며, 애플 제품에 대한 일반인 대상 교육 프로그램 등이 이뤄진다. 국내에는 지난 2018년 강남구 신사동 가로수길에 1호점, 2021년 서울 영등포구 여의도동 IFC몰 2호이 개장됐으며 3호점은 이후 약 1년 만에 오픈을 앞두고 있다.   애플스토어 3호점 내부는 아직 공개되지 않았다. 다만 과거 1호점이 애플스토어 특유의 높은 층고와 통유리, 가로수길의 지역적 특징을 실내외 디자인에 적용했던 점을 감안하면 바이케이드와 마찬가지로 명동의 전통적 분위기를 녹여내는 방식의 인테리어가 준비되고 있을 것으로 예상된다. 실내 매장이었던 2호점은 애플이 석윤이 일러스트레이터 디자이너에게 의뢰해 제작한 별도의 로고를 제외하면 큰 특징이 없었다. '애플 명동'으로 명명된 3호점의 위치인 서울시 중구 남대문로 2가 9-1 센터포인트 명동이다. 애플은 애플 명동 홈페이지를 별도로 개설했으며 추후 이곳을 통해 오픈 날짜 등을 공개할 예정이다.","link":"https://www.bloter.net/newsView/blt202203170124","retrieved":1647555562624,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170010.291x174.0.jpg"},{"title":"올해만 140억원 투자한 '제페토'...포트폴리오는 '콘텐츠·게임·블록체인'","contents":"메타버스 플랫폼 ‘제페토’를 운영하는 네이버의 계열사 ‘네이버제트’가 올해에만 메타버스 생태계 구축을 위해 140억원을 투자했다. 지난해부터 전자공시시스템에 공시된 투자만 총 13건인데, 핵심 키워드는 ‘콘텐츠·게임·블록체인’이다.지난 16일 네이버제트는 전략적 사업 시너지 강화를 목적으로 △머플 △메타스페이스컴퍼니 △숫자쏭컴퍼니 등 초기 스타트업 3곳에 총 25억원 규모의 투자를 진행했다고 공시했다.머플은 딥러닝 기술을 기반으로 텍스트·음성·영상·애니메이션 등 콘텐츠 제작을 효율화하는 AI(인공지능) 솔루션을 개발하는 회사다. 머플은 네이버제트 투자 유치를 발판으로 시스템 및 AI 개발 우수 인력을 적극 채용해 국내외 콘텐츠 제작 기업들을 고객사로 빠르게 확보해 나갈 계획이다.메타스페이스컴퍼니는 메타버스 플랫폼 콘텐츠 제작 기업이다. 네이버제트 내에 제페토 박물관·네이버 그린팩토리·unite seoul 2020 등 20여 개 콘텐츠를 기획하고 제작했다. 이를 바탕으로 삼성·CJ·MCM 등 글로벌 기업과의 연계 콘텐츠를 제작하고 있다. 숫자쏭컴퍼니는 캐릭터 IP(지적재산) 음악 콘텐츠 전문 제작 기업이다. 숫자쏭·당근쏭 등 30여편의 쏭시리즈와 400여곡 이상의 게임·영상·모바일 사운드를 작·편곡했다. 지난해 숫자쏭컴퍼니는 미국 메타버스 플랫폼 ‘로블록스’에 ‘플레이댑 타운’을 론칭한 블록체인 게임 플랫폼사 ‘플레이댑’과 업무협약을 체결하기도 했는데, 자체 IP를 NFT(대체불가능토큰)와 연계하고 이를 활용한 미니게임 등의 콘텐츠를 개발하기 위해서였다.  네이버제트는 지난 2월에도 △싱가포르 소재 메타버스 서비스 개발사 ‘굿갱랩스(GOOD GANG Labs)’ △미국 모바일 게임 개발사 ‘브레이브 터틀스(Brave Turtles)’ 등에도 전략적 투자를 진행한 바 있다. 굿갱랩스는 지난 1월에 설립된 회사다. 브레이브 터틀스는 지난해 초 설립된 회사로 올해나 내년즈음 미국에서 모바일 멀티워드 레이싱 게임을 출시할 것으로 알려졌다. 아이들에게 재미와 교육적 요소를 제공하기 위한 단어 게임이다.지난 1월 투자한 △싱가포르 소재 ‘헤더라크(Haderech)’는 블록체인 회사 △‘페르소나스페이스’는 연예인 부캐(부캐릭터) IP 기반 콘텐츠 제작 회사 △‘피노키오’는 캐주얼 게임업체 ‘루노소프트’와 만든 게임 개발 합작회사다. 지난해엔 △젭(ZEP) △벌스워크(VerseWork) △슈퍼블록(Superblock) 등에 투자했다. 젭은 게임 개발사 ‘슈퍼캣’과 만든 합작회사다. 웹 기반이라 다운로드 및 설치 등 복잡한 과정없이 URL(인터넷 주소) 클릭 한 번으로 접속할 수 있고, 최대 5만명까지 한 공간에 접속 가능한 것이 특징이다. 이에 다양한 연령층이 이용할 수 있다. 미국의 ‘게더타운’과 같은 협업용 메타버스 플랫폼으로의 서비스 확장을 시도한 것이다.벌스워크는 네이버제트의 투자를 받아 설립한 메타버스 크리에이터 MCN(다중채널네트워크)으로 지난해 8월 설립됐다. 메타버스에서 활동하는 크리에이터들을 관리해주고 콘텐츠 영상을 제작하는 기획사 개념이다. 슈퍼블록은 블록체인 개발 회사로 안정적인 네트워크 환경을 제공해 일반 이용자 누구나 참여할수 있는 가벼운 블록체인 ‘이타노스(Ethanos)’를 개발하고 있다.네이버제트가 이와 같은 투자에 집중하고 있는 건 메타버스 생태계를 구축하기 위해서다. 개인 이용자나 기업 파트너들을 확보하려면 메타버스 안에서 함께 콘텐츠를 만들 수 있는 도구를 제공하고, 이를 수익화(NFT 등)할 수 있는 환경 등을 구축하는 것이 중요하다.실제로 이러한 점진적 생태계 구축으로 제페토는 성장 중이다. 이달 기준 제페토의 글로벌 누적 가입자 수는 3억명을 돌파했다. 매출 역시 지난해 전년대비 318% 증가했다. △구찌·디올 뷰티·랄프로렌·아디다스 등 패션·뷰티 △블랙핑크·엔믹스·셀레나 고메즈 등 총 26팀의 아티스트 △삼성·현대차·스타벅스·베스킨라빈스 등과 협업 중이다. 특히 네이버제트가 초기 스타트업들에 투자를 진행하는 건, 향후 서비스 과정에서의 시너지 효과를 기대하는 것뿐 아니라 성장 잠재력이 있는 스타트업을 발굴해 이를 통한 높은 수익을 염두에 둔 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202203170077","retrieved":1647555562625,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170005.291x174.0.jpg"},{"title":"‘로봇∙메타버스∙반도체’…저평가 주식만 쏙 찾아냈다","contents":"로봇, 메타버스 등 최근 주목받고 있는 카테고리의 2356개 상장사 재무제표를 전수조사해 찾아낸 저평가 종목 53개 기업을 콕 짚어 소개한 책이 출간됐다. 저자가 운영하는 커뮤니티에서 공유된 종목 중 몇 개는 실제로 주가가 올라 투자자들 사이에서 화제가 되기도 했다. &lt;재무제표로 찾아낸 저평가 주식53&gt;을 쓰기 위해 저자들은 국내 투자자 300명에게 ‘어떤 섹터가 궁금한지’ 묻는 리서치를 통해 구체적인 카테고리를 설정했다. 바이오, 로봇, 메타버스, 게임, 전기차, 반도체, 기타 등 총 7개 분야로 최근 전 세계적으로 주목받고 있는 신기술이 주로 선정됐다. 책이 소개하는 53개 기업은 재무제표를 기반으로 선정됐다. 재무제표를 읽는 법을 가르쳐 주는 것이 아니라 재무제표에 기반해 기업들을 찾아내고, 그 다음 숫자로 그 이유를 설명해주는 방식을 채택했다. 대부분 투자자들은 재무제표가 매우 중요한 사실을 담고 있는 것을 많은 사람들이 알고 있지만 막상 투자는 재무제표의 숫자와 다르게 이뤄지는 경우가 많기 때문이다. 영업이익, 부채비율, 유동비율, 영업활동현금흐름, 재고자산회전율 등 재무제표에 있는 숫자를 한 번에 알아보기 어렵고, 또 이런 숫자를 투자정보로 바꿔 본 경혐을 하기 쉽지 않다는 생각이 바탕이 됐다.출판사는 숫자를 투자정보로 바꾸는 것에 대한 해답을 제공하는 책이라고 소개한다. 재무제표만 보면 투자할 기업이 어떤 사업을 하고 있는지, 이익은 나는지, 상장 폐지 위기는 아닌지 모두 알 수 있지만 많은 주식 투자 초보자들이 재무제표에 있는 숫자를 투자정보로 바꾸는 방법을 모르기 때문에 투자에 실패한다고 설명한다. 공동저자인 이승환 한국공인회계사회 소속 직원은 “어떤 종목을 고르시든지 반드시 재무제표는 한 번 읽어 보시길 권한다. 투자의 시작이 달라질 것”이라고 말했다. 책은 총 3명의 저자가 공동으로 집필했다. 이승환 한국공인회계사 직원, 황우성 하나금융투자 강남금융센터 소속, 김태경 포스코케미칼 재무회계그룹 회계 담당 등이다.","link":"https://www.bloter.net/newsView/blt202203170079","retrieved":1647555562629,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170007.291x174.0.jpg"}]}