{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[공시분석]크리스탈지노믹스, '만기전 사채 취득'이 보여주는 바이오의 현주소","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시 요약 오늘(9일) 소개할 공시는 지난 8일 발표된 크리스탈지노믹스의 ‘전환사채(해외전환사채 포함) 발행후 만기전 사채 취득’입니다. 이번 공시는 단순히 ‘주식 전환 이전에 돈을 빼는’ 형태로 보기보단 바이오산업에 등 돌리는 투자자들과 빈약한 신약 개발 이후의 수익 구조를 보여주는 단면으로 바라봐야 할 듯 합니다. CB 만기 전 이자율 ‘0%’에 풋 옵션 행사 크리스탈지노믹스는 '전환사채(해외전환사채 포함) 발행후 만기전 사채 취득'을 공시, 12회차 CB(전환사채) 중 사채권자의 조기상환청구로 인해 21억원을 사채권자에게 지급했다고 밝혔습니다.지난 2018년 발행된 12회차 CB는 조기상환시 이자율이 0%라서, 사채의 취득금액과 권면총액이 동일합니다. 약 5년이 지난 지금, 원금 그대로 가져간 셈입니다. 크리스탈지노믹스는 회사 자금으로 이를 지급하고 한국예탁결제원에 해당 등록채권을 말소할 예정입니다.   바이오와 크리스탈지노믹스의 ‘평행 이론’…5년 만에 바뀐 분위기 크리스탈지노믹스가 12회차 CB를 발행할 당시의 바이오업계 분위기는 말그대로 ‘호황’이었습니다. 2018년은 국내 바이오제약기업에게 있어 기술 수출의 해라고 불릴 만큼 성적이 좋았습니다. 2018년 한 해만 따져도 9개 기업에서 11개 기술을 통해 총 4조8596억원 규모의 기술이전을 달성한 것으로 알려졌습니다. 유한양행, SK케미칼, 동아ST, JW중외제약, 코오롱생명과학 등이 기술 수출 행진을 이어갔습니다.크리스탈지노믹스 또한 지난 2015년 2월 국내신약22호인 차세대관절염 진통소염제 '아셀렉스' 품목허가를 획득, 2018년에 기존 유통채널인 동아ST뿐만 아니라 대웅제약과도 판매계약을 체결해 판매를 시작하며 좋은 분위기를 타고 있었습니다.코스닥에 입성해있는 크리스탈지노믹스의 주가는 2018년 4월 20일 1만9486원을 찍으며 역대 최고점을 기록하게 됩니다. 2010년대 초반 연 매출 30억원 달성 실패를 걱정하며 관리종목 지정 위험을 고민했던 분위기와 비교한다면 완전히 달라진 셈입니다.이러한 분위기 속에서 당시 크리스탈지노믹스는 12회차 CB 발행을 통해 대규모 운영·기타 자금을 조달합니다. 전환가액은 2만426원, 권면총액은 497억원이었습니다. 총 243만3173주였으며 총 주식의 약 5.9% 규모였습니다.2018년도 당시에 비교해, 지금은 바이오업계와 크리스탈지노믹스 모두 상당히 어려운 상황에 놓여 있습니다. 글로벌 금리 인상과 바이오산업에 대한 신뢰감 하락, 기대에 못미치는 실적 등으로 인해 투자자들의 이탈이 가속화되고 있습니다.특히 대부분의 기업이 코로나19 치료제와 백신 개발에서 이탈하고, 글로벌 빅파마(대형 제약사) 위주의 시장이 견고해진 부분이 큽니다. 신약 개발이 어렵고, 설사 개발한다 하더라도 시장성을 담보할 수 있냐는 투자자들의 의문이 커지고 있습니다.크리스탈지노믹스 또한 이러한 분위기를 벗어나지 못하고 있습니다. 코로나19 치료제 개발을 고민했던 크리스탈지노믹스는 결국 개발 계획을 접었습니다. 코로나19 신약 개발에 많은 비용을 투자하지 않은 것으로 알려진 상황이어서, 빠르게 의사결정을 한 것으로 보입니다. 매출 급성장 모멘텀은 오는가…의문에 대답할 시기 크리스탈지노믹스가 가진 고민은 ‘단기간 혹은 중장기적으로 매출을 급성장시킬 분기점이 희박하다’는 점일 것입니다. 실제로 크리스탈지노믹스가 야심차게 개발한 아셀렉스는 ‘신약 개발이 장밋빛 미래를 보장하지 못한다’를 보여주는 예이기도 합니다.크리스탈지노믹스 올해 1분기 보고서에 따르면 지난 2015년부터 누적된 아셀렉스의 수주총액은 8546억7300만원입니다. 이 중 약 7년이 지난 지금까지 납품된 금액은 총 수주금액의 단 3.2%에 불과한 275억7800만원입니다. 관절염 시장은 수술과 시술요법부터 각종 치료제 등 경쟁 상대가 많은 분야로 유명합니다.크리스탈지노믹스에서 아셀렉스보다 잘나가는 제품이 있습니다. 다름 아닌 ‘핫팩’입니다. 크리스탈지노믹스가 작년 한 해 핫팩을 판매해 벌어들인 금액은 약 147억7200만원입니다. 아셀렉스 7년 간 납품금액의 절반을 넘어섰습니다. 사실 2018년 11월 크리스탈생명과학(크리스탈지노믹스가 아닙니다!)이 핫팩 제조·유통업체인 즐거운쇼핑을 인수한 이후 크리스탈지노믹스는 약 1년 뒤인 2019년 7월 관계기업인 크리스탈생명과학의 주식 5만주를 추가 취득하며 종속기업으로 추가시켰습니다. 5만주 추가 취득 후 크리스탈생명과학에 대한 크리스탈지노믹스의 지분율은 54.09%입니다. 크리스탈지노믹스-크리스탈생명과학-즐거운쇼핑으로 이어지는 연결재무제표가 완성됩니다. 크리스탈지노믹스에서 '핫팩이 들어간' 손익은 2019년 4분기부터 연결됐습니다.  핫팩의 선방을 바라보며 크리스탈지노믹스는 본업인 '신약개발'에 대한 의지를 꺾지 않고 있습니다. 크리스탈지노믹스가 개발 중인 신약 물질 ‘아이발티노스타트(Ivaltinostat)’는 췌장암, 간암 적응증으로 개발중인 신약 후보물질입니다. 미국에서 임상 1b/2상이 진행 중이며 회사 측에 따르면 오는 2025년 임상 3상을 진행할 예정입니다. 물론 임상 비용은 수백억원이 듭니다.업계에 따르면 이전에도 그랬듯이, 조중명 크리스탈지노믹스 대표는 기술 수출보다는 완제품 확보에 관심이 많을 것으로 전망돼 상황이 허락된다면 임상 3상을 회사 혼자서 끌고 나갈 가능성이 있습니다.이렇게 크리스탈지노믹스 입장에선 여의치 않은 상황이 CB 조기상환청구로 보여지는 것으로 업계에선 풀이합니다. 현재 12회차 CB 주당 전환가액은 발행 당시의 반토막이 안되는 9510원입니다. 8일 장마감은 전일 대비 0.48%p 하락한 4140원을 기록했군요.","link":"https://www.bloter.net/newsView/blt202208080021","retrieved":1659993382719,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080041.291x174.0.png"},{"title":"'극한 노사갈등' CJ대한통운, 사상 최대 경영실적 달성","contents":"CJ대한통운이 올해 2분기 역대 최대 실적을 달성했다. 매출과 영업이익 모두 역대 최대 규모다. 미국과 인도 등 글로벌 사업의 성장에 힘입어 분기 매출 3조원 시대를 열었다는 분석이다.CJ대한통운은 8일 올해 2분기 경영실적을 발표했다. 매출은 3조1369억원, 영업이익은 1161억원을 기록했다. 매출은 전년 동기 대비 14.2%, 9.8% 증가했다. 영업이익은 전년 동기 대비 28.2%, 전기 대비 53.5% 증가한 것으로 나타났다.CJ대한통운은 이번 분기 사상 최대 경영실적을 달성했다. 분기 매출은 지난해 4분기 3조573억원을 기록하면서 최초로 매출 3조원을 넘었다. 이후 2개 분기 만에 최대 실적을 낸 것이다.  올해 2분기 분기 영업이익은 1161억원을 기록하면서 최대 규모 수익을 냈다. CJ대한통운은 2019년 4분기 1013억원의 영업이익을 내면서 최초로 영업이익 1000억원을 돌파했다. 이후 지난해 3분기 1053억원의 영업이익을 냈고, 이번 분기 1161억원의 영업이익을 기록했다.CJ대한통운은 이번 분기 택배 및 이커머스 부문의 풀필먼트 사업 물동량 증가와 해외 시장의 성장에 힘입어 매출이 증가했다. 미국과 인도, 베트남 등 해외 시장의 신규 영업이 확대됐다고 설명했다. 수익성은 물동량 확대와 글로벌 전략사업군 등 전 부문에 걸친 수익성 제고 노력에 따라 증가했다. 글로벌 사업의 성장 속도가 빨라진 점이 눈에 띈다. 지난 1분기 글로벌 사업 매출은 1조2460억원을 기록했다. 글로벌 매출은 2020년 2분기 처음으로 1조원을 돌파했다. 지난 1분기 글로벌 사업 매출은 1조2460억원을 기록했는데, 25% 성장했다.택배 및 이커머스는 같은 기간 16%, 계약물류(CL) 부문은 1% 성장했다. 건설 부문은 23% 감소했다. 글로벌 부문과 택배 부문이 견실하게 성장하면서 CJ대한통운의 성장을 견인했다. 특히 택배 부문은 민주노총 노조와의 지난한 노사갈등으로 경영의 어려움이 큰 상황에서도 성장을 이어갔다.계약 물류와 건설 부문은 성장하지 않았거나 실적이 악화됐다. 건설 부문은 영업이익률이 지난 1분기 기준 0.6%를 기록했고, CL 부문은 4.5%를 기록했다. 두 사업부의 저조한 실적을 볼 때 불황기 사업구조 개편도 점쳐진다.한편 CJ대한통운의 지난해 상반기 대비 올 상반기 매출액은 10.2% 증가한 5조9939억원을, 영업이익은 38.3% 증가한 1918억원을 기록했다.","link":"https://www.bloter.net/newsView/blt202208080018","retrieved":1659950188691,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080037.291x174.0.jpg"},{"title":"CJ제일제당, 실적 좋지만…재무구조는 악화, 순차입금 7조","contents":"CJ제일제당이 식품과 바이오 사업의 고른 성장을 앞세워 지난해보다 소폭 개선된 실적을 내놨지만 사업 확장 탓에 재무부담은 더 커진 것으로 나타났다. 8일 CJ제일제당은 올 2분기 대한통운을 제외하고 매출액 4조5942억원, 영업이익 3934억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 22.3% 증가했으며 영업이익은 3.6% 늘어났다. 부문별로 보면 주력 사업인 식품사업과 바이오사업의 성장이 돋보였다. 식품사업에서는 전년 동기 대비 17.8% 증가한 매출액 2조6063억원을 기록했다. 영업이익은 29.1% 증가한 1677억원으로 집계됐다.  특히 식품사업 성장은 해외시장이 이끌었다. 해외식품 매출은 20%, 영업이익은 60% 이상 크게 늘었다. CJ제일제당은 미국(슈완스)을 포함한 주요 사업국가에서 글로벌전략제품(GSP)을 중심으로 적극적인 확장 전략을 펼쳤고, 비용구조 효율화 등으로 수익성이 크게 개선됐다고 설명했다. CJ제일제당이 미래 먹거리로 점찍고 대규모 투자를 벌이는 바이오 사업은 분기 사상 최대 영업이익을 기록했다. 2분기 영업이익은 전년 동기 14.6% 증가한 2223억원으로 식품사업의 이익규모를 크게 웃돌았다. 매출 역시 1조3197억원으로 지난해보다 43.8% 늘었다. CJ제일제당은 “주력 제품인 아미노산 시황이 좋은 북미와 남미, 유럽 지역을 중심으로 판매를 확대했고, 고수익 스페셜티 제품의 신규 수요를 확보했다”고 설명했다. 다만 영업외손실 규모가 크게 확대되며 순이익 규모는 지난해보다 더 줄어들었다. 2분기 영업외손실은 1092억원으로 전년 동기 405억원보다 두 배 넘게 규모가 커졌다.   구체적으로 살펴보면 이자손실 규모가 가장 큰 비중을 차지했다. 이자손실은 477억원으로 전체 영업외손실 중 43%를 담당했다. 그 다음으로 외환관련손익은 지난해 108억원 이익에서 올해 317억원 손실로 적자전환했다. 최근 원달러 환율 상승에 따른 영향으로 분석된다. 이에 따라 재무부담도 크게 확대됐다. 올 2분기 대한통운을 제외한 부채총계는 12조6719억원으로 지난해 말 11조908억원 대비 1조5800억원이나 늘었다. 특히 현금성자산을 차감한 순차입금 규모가 빠르게 늘고 있다. 올 2분기 순차입금은 6조8232억원으로 지난해 말 5조3178억원 대비 1조5000억원 증가했으며, 전 분기 6조563억원보다도 약 7700억원 늘었다. 부채비율은 지난해 말 137%에서 142%로 확대됐다.","link":"https://www.bloter.net/newsView/blt202208080019","retrieved":1659950188692,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080034.291x174.0.png"},{"title":"[단독]쿠팡플레이, '안나 감독판' 공개 임박…\"5~8화 심의만 남아\"","contents":"쿠팡플레이 오리지널 콘텐츠 '안나'의 편집 방향을 두고 유통사와 제작진의 갈등이 표면화된 가운데, 감독판에 대한 영상물 심의가 완료 단계에 임박한 것으로 알려졌다.  8일 &lt;블로터&gt; 취재 결과, 지난 5일 안나 감독판 1~4화가 영상물등급위원회(이하 영등위)로부터 15세 이상 관람등급 판정을 받았다. 쿠팡플레이는 지난달 27일과 이달 1일에 걸쳐 각각 안나 감독판 6~8화와 5화에 대한 등급 심의를 신청했다. 현재 안나 감독판 5~8화는 영등위의 등급 심의를 받고 있는 상황이다. 앞서 쿠팡플레이가 \"영등위 심의가 완료되는 대로 안나 감독판을 공개할 것\"이라고 밝힌 바 있어, 5~8화 등급판정 후 오픈 일정이 결정될 것으로 보인다.  다만, 감독판 6~8화보다 5화가 늦게 신청된 만큼 '쿠팡플레이서 볼 수 있는 감독판 공개가 지연되는 것 아니냐'는 목소리도 나온다. 앞서 쿠팡플레이 측은 \"이달 내 안나 감독판을 공개할 것\"이라고 전했다. 이에 대해 쿠팡플레이 관계자는 &lt;블로터&gt;에 \"영등위의 심의 요건을 맞추기 위해 패키징 파일이 준비 됐을 때 순차적으로 업로드하는데, 감독판 1~4화의 경우 먼저 준비가 돼 일찍 등급분류를 받은 것\"이라며 \"(5화의 심의 신청이 늦은 부분과) 다른 회차들은 수정할 부분을 반영하느라 상대적으로 신청이 늦었다\"고 말했다.이번에 공개하는 안나 감독판이 이주영 감독의 마스터파일을 기반으로 한 내용이 아닌 '자체 확장판'일 것이라는 의견에 대해서는 \"(이주영 감독이 준 마스터파일과) 같은 버전\"이라고 일축했다. '안나 감독판' 나오기까지 안나는 초반 전개와 달리 후반부에 갈수록 빠르게 사건이 흘러가는 형태로 구성됐다. 온라인 커뮤니티나 일부 감상평에서는 \"6부작으로 끝내기에 아쉽다\"고 평가하기도 했다. 그래서일까. 쿠팡플레이 측은 지난달 초 안나의 감독판을 공개하겠다고 밝히며, 아쉬움을 표하는 시청자들을 달래는 듯 보였다. 이주영 감독을 비롯한 안나 제작 스태프들의 성토가 있기 전까지는 그랬다.안나 감독판 공개가 알려진 지 한 달이 채 되지 않은 지난 2일, 해당 작품을 연출한 이주영 감독은 법률대리인을 통해 '편집권 침해'에 대한 입장을 밝혔다. 당시 이주영 감독 측은 법률대리인을 통해 \"지난 6월 24일 쿠팡플레이를 통해 최초 공개된 안나는 6부작(회당 45~63분)으로 돼 있으나 극본을 쓰고 연출을 한 이주영 감독이 최종 제출한 마스터파일은 본래 8부작(회당 45~61분)\"이라며 \"쿠팡플레이가 승인한 극본도 8부작으로 돼 있다\"고 밝혔다.   이어 \"현재 공개된 6부작 형태의 안나는 극본을 쓰고 연출을 맡은 이주영 감독을 배제한 채 쿠팡플레이가 일방적으로 편집한 것\"이라며 \"단순히 분량만 줄어든 게 아니라 서사, 촬영, 내러티브 의도 등이 모두 크게 훼손됐다는 것이 이주영 감독의 입장\"이라고 덧붙였다. 정리하면 이주영 감독이 기획한 안나는 8부작 형태였지만 쿠팡플레이 측이 이를 6부작으로 동의 없이 편집한 것이 되는 셈이다. 이주영 감독 측은 \"쿠팡플레이 측이 임의로 마스터파일을 편집하면서 구조·시점을 바꾸고 특정 장면과 관계없이 덧붙여 짜집기하면서 기존 촬영·편집·내러티브 의도가 크게 훼손됐다\"며 \"편집본을 보지도 못한 채 6부작 형태의 안나가 방영된 만큼 이주영 감독이 크레딧에 자신의 이름을 빼 달라고(감독·극본 부분에 대한) 요구했지만 쿠팡플레이 측이 이를 거절했다\"고 설명했다. 해당 입장문이 발표된 후 김정훈 안나 편집감독도 자신의 소셜네트워크서비스(SNS)를 통해 이주영 감독과 비슷한 입장을 표명했다. 그는 \"6월 24일에 본 안나는 내가 감독과 밤을 지새우며 편집한 안나가 아니었다\"며 \"편집과 관련된 쿠팡의 의견을 담은 페이퍼를 한 번도 받아본 적 없으며 이주영 감독처럼 내 이름을 크레딧에서 빼달라고 요구했지만 지금도 이름이 남아 있다\"고 토로했다. 제작진의 입장문이 발표된 다음날 쿠팡플레이는 반박문을 발표했다. 쿠팡플레이 측은 \"(이주영) 감독의 편집 방향은 당초 쿠팡플레이, 감독, 제작사(컨텐츠맵) 간에 상호 협의된 방향과 현저히 다르다는 것을 알게 됐다\"며 \"지난 수개월에 걸쳐 쿠팡플레이는 구체적인 수정 요청을 전달했으나 감독은 수정을 거부했다\"고 밝혔다. 이어 \"제작사의 동의를 얻은 후 계약에 명시된 우리의 권리에 의거해 원래의 제작의도와 부합하도록 작품을 편집했다\"면서도 \"감독의 편집 방향성을 존중하는 차원에서 총 8부작의 안나 감독판은 8월 중 공개될 예정이며 이는 영등위 심의가 완료되는 즉시 공개할 것\"이라고 덧붙였다.  이주영 감독은 법률대리인을 통해 쿠팡플레이의 입장을 재반박했다. 쿠팡플레이가 이주영 감독에게 편집 관련 의견을 전달한 것은 지난 4월 편집본 회의가 처음이자 마지막이었고 구체적인 수정요청을 전달받 지도, 거부한 적도 없다는 것이다. 여기에 이의태·정의성(촬영 담당), 이재욱(조명 담당), 박범준(그립 담당), 김정훈(편집 담당), 박주강(사운드 담당) 등 5명의 스태프들이 \"이주영 감독 주장에 동의하며 크레딧에서 우리의 이름을 빼 달라\"고 쿠팡플레이 측에 요구한 상황이다. 해당 법률대리인 측은 \"해당 이슈가 불거지기 전까지 쿠팡플레이 측은 안나 감독판에 대한 언급이 없었다\"며 \"지난달 8일 밝힌 것도 확장판을 내놓겠다는 것이지 감독판을 얘기한 건 아니었다\"고 밝혔다. 현재 쿠팡플레이 측이 '쿠팡 주식회사' 이름으로 '안나 감독판'에 대한 등급심의를 신청함에 따라 이달 내 공개될 결과물이 '변수'가 될 전망이다. 콘텐츠업계의 한 관계자는 \"제작진과 쿠팡플레이의 갈등이 표면화 되면서 콘텐츠 저작인격권에 대한 보호 조치가 화두로 떠올랐다\"며 \"이달 내 공개될 안나 감독판과 이주영 감독의 마스터파일을 비교하는 부분도 쟁점이 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080017","retrieved":1659947074660,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080030.291x174.0.jpg"},{"title":"[IT비즈썰]'베타 테스트'로 살펴본 오늘의집 해외 시장 공략법","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다.  오늘의집 운영사 버킷플레이스가 지난달 인도네시아와 일본에서 홈 커뮤니티 서비스 '오하우스(O!House)'를 베타 개시했습니다. 공지에 따르면 아이폰(앱스토어) 한정으로 서비스를 제공합니다. 버킷플레이스 관계자는 \"특정 국가만 선정한 것은 아니고, 여러 언어로 서비스를 테스트하고 있다. 베타 테스트는 별도 기간을 정하고 진행하는 것은 아니다\"라고 설명했습니다.   버킷플레이스는 지난해부터 해외 진출 의지를 드러냈습니다. 시작은 지난해 11월 싱가포르 커머스 플랫폼 '힙밴' 인수라고 볼 수 있는데요. 당시 이승재 버킷플레이스 대표는 \"이번 인수를 시작으로 글로벌 라이프스타일 시장에서 혁신 기반의 새로운 패러다임을 만들어 나갈 것\"이라고 말했습니다. 해외 진출을 공식화한 거죠.지난 4월에는 회원 대상으로 '글로벌 서비스 출시 예정에 따른 사전 안내' 메일을 발송해 해외 진출을 본격화했음을 밝혔습니다. 해당 메일은 글로벌 서비스에 앞서 이용자들의 콘텐츠 사용 허가를 위해 발송됐습니다. 이후 해외 진출 관련 특별히 공개된 행보는 없었습니다. 이번 베타 테스트가 눈에 띄는 이유입니다.  해외 시장 공략도 국내처럼  베타 테스트의 주된 콘텐츠는 '집들이(룸 투어), 인테리어 사진 공유, 사진 속 아이템 정보 공유' 등입니다. 핵심은 '커뮤니티'라는 거죠. 국내 시장 성장 공식을 해외에도 똑같이 적용하겠다는 건데요. 현재 오늘의집은 인테리어 소품, 가구를 구매할 수 있는 커머스 플랫폼입니다. 다만 사업 초기부터 '커머스'를 표방한 건 아닙니다. '커뮤니티' 구축이 최우선이었죠. 2014년 버킷플레이스가 스타트업 액셀러레이터 '매쉬업엔젤스'에서 발표한 IR자료를 보겠습니다. 최우선 목표는 콘텐츠·커뮤니티 구축, 커머스는 그 다음 단계입니다.   베타 테스트 지역으로 일본, 인도네시아를 택한 이유도 '커뮤니티'와 관련 있어 보입니다. 두 곳은 리모델링, 인테리어 수요가 상당하고 관련된 커뮤니티가 활발하게 운영되는 지역이거든요. 일본 야노경제연구소가 지난 6월 발표한 '주택 리모델링 시장에 관한 조사결과'를 보겠습니다. 야노경제연구소는 올해 일본 주택 리모델링 시장 규모를 6조5000억엔(62조7000억원)으로 내다봤습니다. 최근 일본 내 '쇼룸화 인테리어'가 트렌드로 자리잡았다는 점도 눈에 띕니다. 대한무역투자진흥공사(코트라)가 지난 4월 발표한 '일본 Z세대 사이에서 떠오르는 인테리어 트렌드' 보고서에 나오는 내용인데요.코트라는 \"사람들에게 보여주기 위한 방, 쇼룸화 하는 인테리어가 트렌드\"라면서 \"자신의 세련된 라이프를 SNS 등으로 드러내는 것을 즐긴다\"고 최근 일본 인테리어 문화를 설명했습니다. 오늘의집이 추구하는 인테리어 커뮤니티, 정보 공유 방향성과 일치합니다.  지속 성장 결정할 해외 성과 버킷플레이스가 해외 시장 공략에 나선 이유는 간단합니다. 수익성 개선과 지속 성장을 위한 동력 마련인데요. 버킷플레이스는 출혈 경쟁으로 이렇다 할 수익을 내지 못하고 있습니다. 감사보고서로 2018년부터 2021년까지 영업손익을 확인할 수 있습니다. △2018년 16억원 적자 △2019년 49억원 적자 △2020년 101억원 적자 △2021년 38억원 적자입니다. 단 한번도 흑자를 내지 못했습니다.  계속된 적자 이유는 간단합니다. 영업에 쓰이는 비용이 매출 규모를 훌쩍 넘어서기 때문입니다. 영업비용 항목을 보겠습니다. 광고선전비가 눈에 띕니다. 지난해 버킷플레이스 광고선전비는 493억원입니다. 전년(308억원)보다 100억원 이상 규모가 커졌습니다. 광고선전비는 말 그대로 광고 집행에 쓴 돈을 의미합니다. 마케팅 비용인 거죠.  마케팅 비용 확대 이유는 간단합니다. 현재 국내 커머스 시장이 ‘포화 상태’이기 때문입니다. 수요는 일정한데, 공급자는 계속 늘고 있으니까요. 오늘의집에서 구매할 수 있는 인테리어 소품은 ‘쿠팡, 네이버 등 다양한 커머스 플랫폼’에서도 구매할 수 있습니다. 이 때문에 고객을 각자 플랫폼으로 모셔오기 위한 ‘마케팅’ 경쟁이 치열합니다. 오늘의집은 ‘자체 제품’을 판매하는 인테리어 업체가 아닙니다. 상품 판매 플랫폼만 제공할 뿐이죠. ‘콘텐츠와 상품을 연동한다’는 전략 외에는 고객 유인 요소가 거의 없습니다. 마케팅에 의존할 수밖에 없는 구조입니다.결국 잠재 수요를 늘려야 하고, 해외로 눈을 돌리게 된 거죠. 벤처투자(VC)업계 관계자는 \"국내 기반 플랫폼 업체의 해외 시장 성공 사례는 드물기 때문에 어려운 도전이될 것\"이라면서 \"지속 성장 가능성을 가늠할 잣대가 될 것으로 본다\"고 말했습니다.","link":"https://www.bloter.net/newsView/blt202208080016","retrieved":1659947074670,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080029.291x174.0.jpg"},{"title":"[오~컬쳐]'에센셜' 인지도 확인한 NHN벅스, 사업 다각화 시동","contents":"'NHN벅스'가 음악 큐레이팅 채널 '에센셜'(essential;)을 활용한 신규 사업을 모색한다. '음악 큐레이팅 채널'로 출발한 에센셜은 지난 6월 유튜브 구독자 100만명을 돌파하며 대중적인 인지도를 입증했다. 현재 NHN벅스는 에센셜의 인지도를 활용한 콘텐츠사업을 더해 시너지 효과를 극대화하는 방향을 주목하고 있다.8일 &lt;블로터&gt; 취재 결과, NHN벅스가 지난 1일 '이엠 에센셜'(em essential;)과 '에센셜 벅스'(essential; bugs!') 등 에센셜 관련 상표권을 출원했다. 해당 상표권에는 별도 디자인 도안이 포함돼, 일정 부분 브랜딩이나 서비스가 진행된 것으로 유추할 수 있다.  NHN벅스가 운영하는 유튜브 채널 에센셜은 별도의 영상 콘텐츠 없이 테마별 플레이리스트만 지원했음에도 불구하고 서비스 1년 여만에 100만명의 구독자를 넘어섰다. 해당 플레이리스트를 재생하면, 에센셜 브랜드 로고가 박힌 이미지와 함께 음악이 순차적으로 재생되는 방식이다. △한여름 밤의 심야 드라이브 △세련된 카페 안, 나 그리고 커피&amp;음악 △여름비에 흘려보내고 싶은 것들 등 테마에 맞춘 노래가 재생돼 기호에 따라 골라서 청취할 수 있다.에센셜에서 선보이는 플레이리스트는 벅스가 제공하는 '뮤직PD 앨범'이다. 뮤직PD 앨범은 회원이 뮤직PD가 돼 자신이 주제에 맞게 선곡한 노래 모음(플레이리스트)을 공유하는 서비스다. NHN벅스는 이 뮤직PD 앨범을 엄선해 에센셜 유튜브 채널에 업로드해 100만명이 넘는 청취자를 확보할 수 있었다. 그렇다면 NHN벅스는 에센셜을 활용해 어떤 사업을 계획하는 것일까. 이는 NHN벅스가 에센셜 브랜드로 전개한 사업에서 유추할 수 있다. 실제로 에센셜은 다양한 기업과 콜라보레이션을 진행했는데, 그 중에서도 '코카콜라'와는 매주 1개씩 총 9주간 협업을 진행했다. NHN벅스는 코카콜라의 글로벌 슬로건 '리얼 매직'과 연관된 상황을 연출해 에센셜 테마에 적용하는 한편 '코-크 썸머 뮤직 패키지'를 출시해 채널 유입도를 높였다. 이 밖에도 인터컨티넨탈호텔그룹(IHG)의 보코서울강남과의 프로모션을 통해 호텔 야외테라스에서 벅스 뮤직PD가 선곡한 플레이리스트를 감상할 수 있도록 지원하는가 하면 포토존 이벤트도 진행했다. 에센셜의 K팝 버전인 '마르지'(marji.) 채널에서는 소녀시대 데뷔 15주년을 기념한 스페셜 프로모션 패키지를 선보이는 등 다양한 콜라보레이션을 이어가고 있다.  이엠 에센셜과 에센셜 벅스의 상표권을 보면 식품부터 숙박, 화장품, 주류, 가상자산, 마케팅, 엔터테인먼트에 이르기까지 다양한 지정상품·업종으로 출원된 것을 확인할 수 있다. 이를 통해 NHN벅스가 에센셜과 연관된 이커머스 사업을 준비하거나 다양한 기업과의 콜라보레이션 제품을 출시할 가능성에 무게가 실린다.NHN벅스 측은 에센셜과 관련된 신규 사업 가능성은 인정하면서도 구체적인 계획은 결정되지 않았다는 입장을 밝혔다.NHN벅스 관계자는 &lt;블로터&gt;에 \"지난해부터 적극적으로 사업다각화를 추진하고 있는데 이번 상표권 출원 역시 100만 구독자를 확보한 에센셜을 다양한 방면으로 강화하는 것을 염두에 둔 것\"이라면서도 \"아직 세부 계획은 정해지지 않았다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208080013","retrieved":1659947074670,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080022.291x174.0.jpg"},{"title":"삼성전자 노사, 첫 임금협약 체결...'실리추구'한 노조, 유급휴가 따내","contents":"삼성전자 노사가 지난해 첫 단체협약을 체결한 데 이어 임금협약까지 체결했다. 삼성전자는 1969년 설립돼 지난해까지 53년 동안 법적 효력이 있는 단체협약이 없는 상태였다. 임직원의 임금 및 복리후생을 보장하는 내용의 임금협약까지 체결되면서 삼성전자의 '무노조 경영'은 이제 완전히 종식됐다는 평이다.다만 삼성전자 노사는 임금피크제와 포괄임금제 등 민감한 사안은 태스크포스(TF)를 통해 논의하기로 한 만큼 협력적 노사관계는 시간이 소요될 전망이다.  삼성전자 노사는 8일 '2021~2022년 임금교섭 잠정합의안'을 의결했다고 밝혔다. 노사는 지난해 10월 임단협 체결 직후 임금교섭에 돌입했다. 10개월 간 논의를 진행한 끝에 임금교섭에 합의했다. 전국삼성전자노조는 지난달 28일부터 이달 7일까지 임금교섭 잠정합의안에 대한 찬반 투표를 진행했고, 조합원 70%가 찬성했다.삼성전자에는 4개의 복수노조가 설립돼 있으며, 삼성전자사무직노조·삼성전자구미지부노조·삼성전자노조 동행·전국삼성전자노조 등으로 구성돼 있다.노사가 이번 임금교섭에 유급휴가 등 복리후생 안건을 두고 첨예하게 부딪혔다. 이외에도 △임금인상률 10% 적용 △임금피크제 폐지 △포괄임금제 폐지 등을 논의했다.노조는 유급휴가 5일을 제안했지만, 회사는 3일의 유급휴가를 제안했다. 노사는 3일의 유급휴가를 신설하기로 했다. 명절 연휴 출근하는 직원에게 지급하는 '명절배려금' 지급 일수를 현행 3일에서 4일로 늘렸다.노조는 임금인상률은 회사가 정한 인상률을 따르기로 했다. 삼성전자는 지난해 7.5%(기본인상률 4.5%, 성과인상률 평균 3.0%)를, 올해 9%(기본인상률 5%, 성과인상률 평균 4%)를 인상했다. 노조 요구안과 회사의 임금인상률이 격차가 크지 않아 어렵지 않게 합의에 도달한 것으로 풀이된다.노조는 임금피크제와 포괄임금제는 TF를 통해 논의하기로 했다. 노조는 임금피크제와 포괄임금제 폐지를 요구하고 있다. 두 사안 모두 노사의 입장차가 첨예한 만큼 진통이 예상된다. 현재 삼성전자는 월 20시간의 고정 연장근로 수당을 지급하고 있다. 노동계는 포괄임금제를 폐지할 경우 노동시간 단축으로 이어질 수 있고, 고정 연장수당 중 일부를 통상임금에 산입할 수 있다는 입장이다. 사용자가 실제 근무한 시간만큼 임금을 지급할 경우 고정 연장수당이 사라지게 돼 임금이 삭감될 수 있다.임금피크제는 보다 논란이다. 지난 5월 대법원이 합리적인 이유없이 연령을 삭감한 임금피크제는 무효라고 판결하면서 노조에 힘을 실었다. 노조는 TF를 통해 임금피크제와 포괄임금제를 논의할 계획이다. TF의 논의는 전 직원에게 영향을 미치게 된다. 다만 직원의 연령과 성별, 직무 등에 따라 포괄임금제와 임금피크제에 대한 입장이 다를 수 있는 만큼 합의점을 마련하기 쉽지 않을 전망이다.노조는 \"이번 교섭으로 3일분에 대한 연차비와 명절배려금 등 1000억원 규모의 복지 성과를 추가로 창출했다\"며 \"회사가 일방적으로 시행하던 불합리한 제도와 근로조건을 개선할 수 있었다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208080014","retrieved":1659942972600,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080020.291x174.0.png"},{"title":"메드팩토, 골육종 환자 대상 벡토서팁 단독요법 FDA 임상 '스타트'","contents":"바이오마커(생체표지자) 기반 혁신신약 개발기업 메드팩토가 미국에서 골육종 환자를 대상으로 벡토서팁 단독요법 임상을 시작해 눈길을 끈다. 메드팩토는 지난 5일(현지시간) 미국 식품의약국(FDA)로부터 재발·난치성 골육종 환자 대상 백토서팁 단독요법에 대한 임상시험계획(IND)을 승인받았다고 8일 밝혔다.  이번 임상은 재발 난치성 혹은 진행성 골육종을 앓고 있는 14세 이상 청소년 및 성인환자 54명을 대상으로 한 백토서팁 단독요법에 대한 1/2상이다. 임상은 케이스웨스턴 리저브 대학교 UH 무지개 어린이병원(Case Western Reserve University School of Medicine, UH Rainbow Babies and Children’s Hospital) 등에서 진행된다.메드팩토는 임상에서 백토서팁 단독요법의 안전성, 내약성, 약동학 평가와 항암 효과 등을 확인하고 중간 분석 결과에 따라 더 큰 환자군을 대상으로 안전성과 효능을 평가할 계획이다. 단독요법은 의약품 한 품목만 써서 치료하는 방식으로, 병용요법은 두 가지 이상의 의약품을 같이 사용해 치료하는 방식을 뜻한다. 골육종은 뼈 또는 뼈 주변의 연골 등 유골 조직에서 발생하는 악성종양을 말하며, 육종암 중 5.6%을 차지하는 희귀암이다. 골육종은 어린이와 청소년에서 발병률이 높은 대표적인 소아암 중 하나다. 특히 골육종은 환자 중 25~50% 암이 폐로 전이되고, 항암치료 중에도 폐 전이가 진행돼 사망으로 이어지는 것으로 알려졌다.현재 골육종의 치료에는 수술, 항암 약물 치료, 방사선 치료 등이 활용되고 있다. 수술과 항암화학요법 병행이 약 45.5%를 차지하며, 약물로만 치료가 이뤄지는 비율은 15.9%에 불과하다.특히, 항암화학요법의 경우 고전적인 방식으로 진행되고 있고 면역항암제 역시 효과가 없는 것으로 알려져 새로운 치료법에 대한 수요가 꾸준히 높아지고 있다. 메드팩토 관계자는 “임상에서는 골육종 환자를 대상으로 백토서팁 단독요법에 대한 안전성 등을 확인할 것”이라면서 “임상 결과에 따라 백토서팁의 조기 상용화에 한 걸음 더 다가갈 것으로 기대된다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208080009","retrieved":1659936070891,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080011.291x174.0.jpg"},{"title":"정용진 신세계 부회장, 가세연 강용석에 500만원 후원","contents":"강용석 변호사가 경기도지사 출마 과정에서 모금한 선거후원금 일부를 자신과 관련된 특수관계회사에 지급했다는 보도가 나온 가운데, 정용진 신세계그룹 부회장이 고액 후원을 했다는 사실이 알려졌다. 과거 ‘멸공(滅共∙공산주의 또는 공산주의자를 멸함)’ 발언으로 정치적 이슈에 휘말렸던 정 부회장이 이번 사태와 맞물려 또 다른 논란을 마주할지 주목된다.8일 &lt;뉴스타파&gt; 보도에 따르면 정 부회장은 강용석 변호사가 경기도지사 후보에 출마하며 모은 20억1400만원 중 일부를 후원한 것으로 나타났다. 정 부회장이 후원한 금액은 500만원으로 총 26명의 고액 후원자 중 한 명으로 알려졌다.  대중소통 양날의 검...사과로 끝난 멸공 논란 정 부회장은 그동안 사회관계망서비스(SNS)에서 자신의 생각이나 의견을 자유롭게 공유하며 대중 친화적 모습을 자주 보였다. 기존 보수적인 오너일가에게서 볼 수 없던 모습이라 대중에게 많은 지지를 얻기도 했다. 그러나 그 반작용도 만만치 않았다. 지난해 말부터 올 초까지 불붙었던 멸공 논란이 대표적이다. 정 부회장은 지난해 11월 “공산당이 싫어요”라는 게시물을 연이어 올렸는데, 이후 올 1월 시진핑 국가주석의 사진이 들어간 기사와 함께 '멸공' 해시태그를 붙인 게 발단이 됐다. 당시 대선을 앞두고 정치권에서도 한 차례 갑론을박이 있었던 정 부회장의 멸공 발언은 신세계 그룹 주가에도 영향을 미쳤다. 주가 급락과 함께 신세계 불매운동까지 확산하자 정 부회장은 홍보실을 통해 “더 이상 멸공 발언을 하지 않겠다”고 밝히기도 했다.  서로 응원하고 지지했던 강용석∙정용진 이번 정 부회장의 강 변호사 후원은 또 다른 정치적 논란으로 불거질지 모른다는 점에서 주목된다. 이미 정 부회장과 강 변호사는 온라인 상에서 서로를 지지하는 듯한 발언과 행동을 하며 유대관계를 형성해왔다. 지난해 말 정 부회장이 SNS에 “공산당이 싫다”고 발언했을 때 맛 칼럼니스트 황교익 씨가 이를 비판하며 “재벌자본주의가 싫다”고 하자, 강 변호사가 몸담고 있는 가로세로연구소는 유튜브 방송에서 정 부회장을 옹호한 바 있다. 정 부회장은 한 누리꾼에게 직접 “가세연 보세요”라고 댓글을 달기도 했다. 여기에 더해 멸공 논란이 가중되자 강 변호사와 김세의 가로세로연구소 대표는 정 부회장이 구단주로 있는 프로야구단 SSG랜더스 유니폼을 입고, 이마트 계열인 스타벅스 텀블러를 테이블 위에 올려놓고 라이브 방송을 진행했다. 재계 관계자는 “오너일가가 정치 성향을 드러내는 것 자체가 문제라고 보기는 어렵다”면서 “옳고 그름의 여부나 정당성과는 무관하게 이념논쟁에 휘말려 기업 이미지에 타격이 가는 것이 우려되는 부분이다”고 했다.","link":"https://www.bloter.net/newsView/blt202208080012","retrieved":1659933258068,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080016.291x174.0.jpg"},{"title":"토스뱅크, 본격 수수료수익 낸다…한투증권 손잡고 자산관리 서비스","contents":"토스뱅크가 국내 대형 증권사인 한국투자증권의 자산관리 서비스를 자사 고객들에게 소개하는 비즈니스모델을 통해 본격적으로 수수료수익을 창출한다. 8일 토스뱅크는 한국투자금융지주 자회사 한국투자증권과 '자산관리 및 투자상품에 관한 광고업무 협력을 위한 업무제휴' 협약(MOU)을 체결했다고 밝혔다. 이날 여의도 한국투자증권 본사에서 열린 협약식에는 홍민택 토스뱅크 대표, 김성환 한국투자증권 부사장 등 관계자들이 참석했다.이번 협약을 통해 토스뱅크는 한국투자증권의 다양한 투자상품을 고객이 투자에 활용할 수 있도록 소개하는 광고 업무를 추진할 계획이다. 한국투자증권은 자산관리와 운용, 투자은행(IB), 위탁매매(BK) 등 다양한 부문의 업무를 영위하고 있다. 특히 자산관리 부문에서는 개인과 기관 투자자들에게 △수익증권 △Wrap △신탁 △펀드 상품 등 다양한 금융 상품을 선보이고 있는 국내 대표 증권사다. 토스뱅크와 한국투자증권은 이후에도 지속적으로 디지털금융 혁신과 고객 경험 강화를 위한 협력 관계를 확대해 나간다는 방침이다.토스뱅크 관계자는 \"이번 협약을 통해 자산관리 부문에서 고객들의 다양한 니즈를 만족시켜드릴 수 있을 것으로 기대한다\"며 \"향후에도 토스뱅크의 플랫폼으로서의 이점과 편리성, 한국투자증권의 자산관리 및 투자상품에 관한 전문성을 결합해 고객의 금융 경험을 혁신해 나갈 것\"이라고 말했다.자산관리 서비스 도입은 홍민택 토스뱅크 대표의 역점사업이기도 했다. 지난 5월 첫 예대마진 흑자를 내는 등 예대 비즈니스는 본궤도에 오르고 있지만, 수수료사업 부문에선 이렇다 할 수익구조가 없었다. 토스뱅크는 올 1분기 기준 수수료비용(110억원)이 수수료수익(24억원)의 4배 규모에 달했다.앞서 홍 대표는 지난 6월 기자간담회에서 \"토스뱅크의 수신잔액은 20조원이 넘는 가운데 다양한 투자 상품을 소개받고 싶다는 고객 목소리가 많았다\"며 \"다양한 공급자의 좋은 상품을 고객에게 소개하려고 한다\"고 밝힌 바 있다.한투증권 역시 올 2분기 순이익이 전년 동기 대비 70% 가까이 급감해 증권시장 침체의 돌파구가 필요한 상황이다. 토스뱅크는 신생 인터넷은행이지만 MZ세대 고객을 주축으로 가파른 성장세를 보여주고 있다. 토스뱅크가 첫 자산관리 파트너로 한투증권이라는 대어를 맞을 수 있었던 이유다. 한투증권의 모회사인 한국투자금융지주가 카카오뱅크의 주요 주주사라는 특수관계가 있지만, 양사가 당면한 과제가 협력에 더욱 크게 작용했던 것으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208080011","retrieved":1659933258083,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080014.291x174.0.jpg"},{"title":"카카오뱅크 고객 1인당 1만원씩 ATM 무료 혜택 받았다","contents":"경조사비, 로또복권 구매 등 현금 지출이 꼭 필요한 경우가 있다. 이 때 현금자동화기기(ATM) 인출 수수료 무료 혜택을 제공하고 있는 카카오뱅크 체크카드를 많이 이용한다. 이렇게 카카오뱅크 고객이 누린 ATM 무료 혜택은 인당 1만원 규모에 달하는 것으로 나타났다.8일 카카오뱅크에 따르면 2017년 7월 27일 출범 이후 2021년까지 ATM 고객 수수료 면제액은 1887억원이다. 지난달 31일 기준 카카오뱅크의 고객 수는 1938만명으로 집계됐다. 면제액을 고객 수로 나눠보면 약 9737원이다. ATM 수수료가 통상 1000원이라는 점을 고려하면, 인당 10번 정도는 카카오뱅크 체크카드를 썼다는 뜻이다. 카카오뱅크의 액티브 유저가 그만큼 많다는 간접적인 지표로도 해석할 수 있다.중도상환수수료 면제 규모가 793억원에 이른다는 점도 주목할 만하다. 카카오뱅크 출범 전까지 은행권의 중도상환수수료는 당연한 것이었다. 1년 이내에 빚을 갚으면 대출금의 1.5%를 수수료로 떼갔다. 자금수요 불일치에 따른 손실을 고객에게 돌린다는 비판이 많았다. 최근 들어서야 정치권의 압박에 따라 시중은행들의 중도상환수수료 면제 움직임이 나타나고 있다. 카카오뱅크는 신용대출을 비롯해 장기대출인 주택담보대출에도 중도상환수수료를 받지 않고 있다.이와 함께 카카오뱅크는 다양한 혜택을 환원했다. 체크카드 캐시백 혜택을 통해 2022년 7월 말 기준 2670억원을 고객들에 지급했다. 금리인하요구권 수용에 따른 절감 이자 108억원, 세이프박스 추가 이자 지급 702억원 등 고객 금융 비용 절감에도 기여했다.금융소비자들은 이러한 카카오뱅크의 혜택을 다른 은행과의 차별점으로 여기고 있다. 고객 수가 지속적으로 늘어나는 이유다. 카카오뱅크는 출범 당일 24만명의 고객을 확보한 이후 2018년 7월(27일 기준) 약 637만명, 2019년 7월 약 1117만명, 2020년 7월 약 1400만명, 2021년 7월 약 1690만명을 보유하고 있다.  카카오뱅크는 2015년 은행업 예비인가부터 현재까지 경영전략의 우선 순위를 '더 많은 사람들이 일상에서 더 자주 사용하는 모바일 앱'에 두고 있다. 카카오뱅크의 2022년 6월 월간활성이용자수(MAU)는 역대 최다인 1542만명으로(닐슨미디어 디지털 데이터 기준) 뱅킹앱 1위를 기록하고 있다. 2017년말 380만명, 2018년 530만명에서 2019년 말에는 1060만명으로 껑충 뛰었다.고객의 관점에서 상품과 서비스를 재해석한 상품을 선보인 것이 주효했다는 평이다. 카카오뱅크는 △전월세보증금 대출(2018년 1월) △26주적금(2018년 6월) △모임통장(2018년 12월) △제휴사대출추천서비스(2019년 4월) △중신용대출(2019년 8월) △저금통(2019년 12월) △오픈뱅킹(2020년 7월) △mini(2020년 10월) △휴면예금보험금찾기(2021년 7월) △주택담보대출(2022년 2월) 등 다양한 서비스를 출시해왔다.이 중 26주적금 누적 신규 좌수와 모임통장 이용자수는 각각 1000만좌, 1000만명을 넘어서며 카카오뱅크의 대표 상품으로 자리 잡았다. 카카오뱅크는 하반기에도 △개인사업자 금융상품 △주식 계좌 개설 및 신용카드 제휴사 확대 등 다양한 서비스를 계획하고 있다.수신과 여신 성장도 눈에 띈다. 2017년 7월 31일 오후 1시 기준 3440억원이던 수신액은 올해 7월 기준 약 33조원으로, 같은 기간 여신 규모는 3230억원에서 27조원까지 늘었다.카카오뱅크 관계자는 \"지난 5년 간 다양한 상품과 서비스가 고객들에 좋은 반응을 얻어 곧 2000만명이 찾는 인터넷은행으로 성장할 수 있었다\"며 \"모두의 은행을 모토로 혁신적인 상품을 지속 출시, 고객들의 금융 비용을 줄여주는 플랫폼이 되도록 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208080010","retrieved":1659933258086,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080012.291x174.0.jpg"},{"title":"큐라티스, 내년 코스닥 입성 가능할까…상장예비심사 신청 접수","contents":"큐라티스가 코스닥상장예비심사 신청을 접수했다. 빠르면 내년 초 코스닥 입성도 가능할 것으로 보인다.큐라티스는 지난 4일 한국거래소에 코스닥시장 상장을 위한 상장예비심사 신청을 접수, 코스닥 상장 절차를 본격화했다.  큐라티스는 현재 청소년 및 성인용 결핵백신 신약(QTP101)과 mRNA 코로나19백신 신약(QTP104)을 개발하고 있는 백신 전문기업이다. 지난 3월 기술성 평가를 통과했으며 대신증권과 신영증권이 공동 대표 주관사로 활동한다. 통상적으로 예비심사결과 통보는 빠르면 45영업일 이내, 길게는 100일 이상 걸린다. 이후 일정까지 고려한다면 큐라티스는 심사 일정을 순조롭게 통과했을 경우 내년 초 코스닥 입성이 가능할 것으로 점쳐진다.큐라티스 상장(예정)주식수는 2619만3356주, 공모(예정)주식수는 283만6354주다. 작년 한 해 매출액은 15억원, 영업이익은 158억원 적자를 기록했다.큐라티스는 주력 제품인 청소년 및 성인용 결핵백신 신약(QTP101)은 건강한 청소년과 성인을 대상으로 유효성, 면역원성, 안전성을 평가하는 글로벌 2b/3상 임상시험계획을 식품의약품안전처로부터 7월 21일 승인받았다. 이 외 차세대 mRNA 코로나19백신 신약 ‘QTP104’는 국내 기본접종 1상 임상시험의 대상자 등록 및 투여를 완료한 상태로, 하반기 임상 종료를 목표로 하고 있다.큐라티스는 제품 상용화 준비를 위해 2020년 8월에 충청북도 오송 바이오플랜트를 완공했으며, 올해 1월에 식품의약품안전처로부터 GMP(품질관리기준) 인증을 획득했다. 국내외 신약개발기업들에 위탁생산(CMO) 및 위탁개발생산(CDMO) 서비스를 수행하고 있다.큐라티스 담당자는 “코스닥 상장을 발판으로 연구 개발 중인 결핵백신 상업화에 대한 투자뿐 아니라, 상장 이후 주력 기술 제품 상용화 및 국내 백신 시장 자급화에 앞장서 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080008","retrieved":1659929953514,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080010.291x174.0.jpg"},{"title":"LG전자, 프리미엄 무선 이어폰 '톤프리' 출시...돌비 헤드트래킹 최초 지원","contents":"LG전자가 2년 만에 프리미엄 무선 이어폰 'LG 톤 프리' 신제품을 출시한다. 입체 음향은 더욱 풍부해졌고, 노이즈 캔슬링 기능은 더욱 강화됐다는 평이다.LG전자는 29일 LG 톤 프리 신제품 3종을 출시한다고 8일 밝혔다. 제품별로 출하가는 TONE-UT90Q가 27만9000원, TONE-UT60Q와 TONE-UTF7Q는 각각 18만9000원, 22만9000원이다.이중 대표 모델은 TONE-UT90Q이다. 이 제품은 세계 최초로 연결된 기기나 재생 중인 콘텐츠 종류와 무관하게 ‘돌비 헤드트래킹(Dolby Head Tracking™)’을 지원한다. 또 돌비가 무선 이어폰 전용으로 설계한 입체음향 기술인 오디오 버추얼라이저(Audio Virtualizer) 기술을 처음으로 탑재했다.  돌비 헤드트래킹 기술은 사용자 머리의 움직임에 따라 들리는 소리의 거리감과 방향을 조절해 마치 장면 속 한가운데 있는 것 같은 몰입감을 제공한다. 예를 들어 왼쪽으로 고개를 돌리면 왼쪽 이어폰의 음량은 줄이고 오른쪽의 음량은 높여 원근감을 주는 식이다. 돌비애트모스(Dolby Atmos)를 지원하는 콘텐츠를 재생할 경우 한층 더 선명하고 섬세한 입체음향을 구현한다.이 제품은 이어폰에서 새어 나오는 소리의 크기를 감지, 착용상태를 파악해 자동으로 노이즈캔슬링 단계를 조정하는 '적응형 액티브 노이즈 캔슬링(Adaptive Active Noise Cancelling)’을 탑재했다. 고객은 음악감상 중 이어폰을 귀에 완벽히 밀착하지 않아도 높은 몰입감을 경험할 수 있다.이어폰 내 스피커 드라이버의 크기는 전작 대비 약 38% 키워 보다 풍부한 저음을 구현했다. 드라이버 본체에 적용한 그래핀(Graphene) 소재는 불필요한 진동을 줄여 잡음 없이 선명한 소리를 낸다.통화 품질도 더욱 높였다. 주변 잡음을 줄여주는 3개의 마이크와 얼굴의 뼈와 근육을 통해 전달되는 소리를 감지하는 보이스 픽업 유닛(Voice Pickup Unit)으로 불필요한 소리와 목소리를 구분해 상대방에게 내 목소리를 또렷하게 전달할 수 있다.이 제품은 세계적인 무선 기술 기업인 퀄컴(Qualcomm)의 고음질 무선 블루투스 오디오 솔루션인 스냅드래곤 사운드(Snapdragon Sound™)를 지원한다. 스냅드래곤 사운드를 적용한 기기와 연결하거나 플러그앤와이어리스(Plug&amp;Wireless) 기능을 사용하면 △최대 24bit/96kHz의 고음질 오디오 △선명한 음성 통화 품질 △게이밍에 최적화된 저지연 모드 등을 즐길 수 있다.고객들이 △블루투스가 없는 기기에서도 무선이어폰을 사용할 수 있도록 해주는 플러그앤와이어리스 기능 △고속/무선 충전 △다수의 기기와 동시에 연결 후 쉽게 전환할 수 있는 다양한 편의 기능도 지원한다.LG전자는 스포츠를 즐기는 고객에게 최적화된 착용감과 기능을 갖춘 LG 톤 프리 핏(fit, 모델명: TONE-UTF7Q)도 함께 선보인다.이 제품은 이어폰의 기둥 역할을 하는 스템을 없애고 귀의 모양을 따라 디자인한 날개 모양의 지지대를 적용했다. 운동 중에도 귀에서 잘 떨어지지 않고 장시간 착용에도 편안하다. IP67 등급의 방진 및 방수 기능을 갖춰 운동 중 땀이 흐르거나 비가 오더라도 걱정 없이 사용할 수 있다. 한 번 충전으로 최대 10시간을 사용할 수 있어 장시간 야외 활동에도 최적이다.LG전자는 고객이 안심하고 사용할 수 있도록 신제품에 전작보다 강화된 위생관리 기능을 탑재했다. 고객이 케이스에 이어폰을 10분만 넣어두면 UV LED가 이어젤 내부만이 아니라 전체의 대장균, 황색포도상구균, 페렴균 등 유해세균을 99.9% 살균한다. 이어젤의 소재는 고객이 안심하고 사용할 수 있도록 의료용으로 사용되는 무독성 및 저자극성 실리콘 소재를 사용했다.","link":"https://www.bloter.net/newsView/blt202208080006","retrieved":1659929953514,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080009.291x174.0.jpg"},{"title":"현금 쌓인 원티드랩, 연이은 스타트업 투자","contents":"HR테크 기업 원티드랩이 연이은 스타트업 투자 행보를 보이고 있다. 이복기 원티드랩 대표는 시너지를 낼 수 있는 곳이라면, 적극 투자를 검토할 계획이라고 강조했다.원티드랩은 8일 워크숍 추천 플랫폼 '위버'에 투자했다고 밝혔다. 투자 규모는 공개하지 않았다. 위버는 워크숍 콘텐츠를 소개하며 기업과 강사를 연결하는 기업 간 거래(B2B) 플랫폼이다. 원티드랩은 시너지를 기대한 투자라고 밝혔다. 최근 구직자들은 기업을 고를 때 '조직문화'를 신경쓴다. 원티드랩은 기업 고객에게 '위버 워크숍 프로그램'을 추천하는 방안을 추진하고 있다. 기업의 조직문화 고민을 덜어주겠다는 방침이다. 최근 원티드랩은 스타트업 투자에 적극적인 모습을 보이고 있다. 지난 5월에는 스타트업 전문 투자사 더벤처스와 공동으로 SaaS(서비스형 소프트웨어) 기반 일정 관리 솔루션 '되는 시간' 운영사 왓타임에 시드 투자했다.   이복기 원티드랩 대표는 \"앞으로도 원티드랩과 시너지를 낼 수 있는 스타트업이 있다면 투자를 적극 검토할 계획”이라며 “원티드의 채용 데이터를 바탕으로 기업의 성장을 이끌 우수 인재 영입을 적극 도울 것”이라고 말했다.투자 자금도 충분하다. 지난해 영업이익 61억원을 기록, 흑자 전환에 성공했다. 원티드랩 2분기 IR자료에 따르면 6월 말 기준 순현금은 347억원에 달한다.","link":"https://www.bloter.net/newsView/blt202208080005","retrieved":1659929953518,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080007.291x174.0.png"},{"title":"트위터, 540만 개 계정 정보 해킹으로 탈취당해","contents":"소셜네트워크서비스(SNS) 트위터가 해킹으로 약 540만 개의 계정에서 이용자 정보가 탈취당했다고 인정했다.7일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 해커는 트위터 계정과 연계된 전화번호, 이메일 주소를 포함한 이용자 정보를 빼돌린 후 이를 사이버범죄 플랫폼에서 판매했다. 여기에는 유명인, 기업 등 다양한 계정과 연결된 개인 정보가 포함돼있는 것으로 알려졌다. 또 해커는 이 정보를 이용해 계정 소유자들의 신원도 확인할 수 있는 것으로 알려졌다.   트위터 측에 따르면 해커는 지난해 6월 진행한 코드 업데이트 이후 발생한 취약점을 이용했다. 트위터는 지난 1월 버그바운티 프로그램을 통해 취약점에 대해 보고받았지만 이미 540만개 이상의 계정 정보가 유출된 후였다. 버그바운티는 보안 전문가 등으로부터 트위터 시스템 취약성을 신고받고 이에 대해 포상금을 지급하는 제도다. 트위터 측은 취약점을 발견한 후 같은 달 패치로 해결했다고 밝혔다.트위터는 “정확히 몇 개의 계정으로부터 정보가 유출됐는지 파악되지 않았으나 해킹의 영향을 받은 것으로 확인된 계정 운영자에게는 직접 통보할 예정”이라고 밝혔다. 또 “신원을 밝히는 것을 원하지 않아 익명 계정을 사용하는 경우 공개적으로 알려진 전화번호나 이메일 주소를 계정에 추가하지 말고 이중인증으로 계정을 보호하라”고 권고했다.","link":"https://www.bloter.net/newsView/blt202208080004","retrieved":1659929953518,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080003.291x174.0.jpeg"}]}