{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오 순익 800% 키워준 '카뱅·타파스·라이온하트'","contents":"2021년 카카오의 순이익이 대폭 늘어난 것은 카카오뱅크 상장과 콘텐츠 기업의 연결 자회사 편입이 주된 원인으로 분석된다.11일 카카오가 발표한 2021년 연결기준 연간 실적에 따르면 당기순이익은 1조6419억원으로 1734억원이었던 2020년에 비해 약 847.1% 증가했다. 2021년을 제외한 카카오의 최근 5년간 당기순이익 추이를 보면 2000억원을 넘어선 경우가 없다. 2019년에는 3419억원의 손실을 내기도 했다. 하지만 2021년에 1조원을 훌쩍 넘어선 원인은 우선 자회사 카카오뱅크의 상장이 꼽힌다. 카카오는 지난해 3분기 기준 카카오뱅크의 지분 27.26%를 보유한 최대주주다. 한국투자밸류자산운용이 23.25%, 국민은행이 8.02%를 각각 보유했다. 카카오뱅크는 지난해 8월6일 상장했다. 공모가 3만9000원으로 출발한 카카오뱅크의 주가는 상승곡선을 그리며 8월 한때 9만원을 돌파했다.카카오뱅크의 주식이 오르면서 카카오가 보유했던 카카오뱅크의 지분가치도 증가해 회사의 기타수익이 크게 늘었다. 3분기 카카오의 영업이익 중 기타수익 항목은 7995억8100만원으로 전분기 660억5100만원에 비해 1110% 증가했다. 이같은 기타수익 증가에는 타파스와 래디쉬도 한 몫했다. 카카오가 지난해 5월 콘텐츠 경쟁력 강화의 일환으로 인수한 타파스는 대표적인 북미 지역의 웹툰 플랫폼이다. 래디쉬는 웹소설 플랫폼이다. 두 곳이 지난해 3분기 카카오의 연결 자회사로 편입되면서 기타수익 증가에 영향을 미쳤다. 카카오가 보유한 두 회사의 지분의 가치가 기타수익으로 인식되기 때문이다.4분기에는 라이온하트스튜디오(이하 라이온하트)도 연결 자회사로 편입됐다. 라이온하트는 카카오의 자회사 카카오게임즈가 지난해 11월 4500억원을 투자해 인수한 곳으로 히트작 '오딘:발할라 라이징'을 개발했다. 카카오의 지난해 4분기 기타수익은 8132억4600만원이다. 이러한 자회사 상장이나 연결 자회사 편입으로 인한 기타수익 증가는 일회성으로 지속적으로 반영되지는 않는다.  한편 카카오는 2021년 연결기준 매출 6조1361억원, 영업이익 5969억원을 기록했다. 전년 대비 각각 48%, 31% 증가했다. 영업이익률은 9.7%다. 카카오가 연간 매출 6조원을 넘어선 것은 지난해가 처음이다.카카오는 중장기 주주환원 정책도 시행한다. 향후 3년간 카카오 별도 기준 잉여현금흐름의 15%에서 30%를 재원으로 이 중 5%를 현금배당, 10%에서 25%를 자사주 매입과 소각에 사용한다. 같은 기간 동안 최소한의 기본 주당 배당금을 유지하면서 회사 성장에 따른 추가 배당을 진행할 예정이다. 올해는 주주총회 의결을 거쳐 주주환원 정책에 따른 자사주 소각과 특별 자사주 소각을 합산해 총 3000억원 규모의 자사주 소각을 진행한다.앞서 남궁훈 카카오 대표 내정자는 지난 10일 사내게시판에 올린 글을 통해 회사의 주가가 15만원이 될 때까지 자신의 연봉과 인센티브 지급을 일체 보류하고 법정 최저임금만 받겠다고 선언했다. 카카오의 주가는 지난해 6월 17만원대까지 올라갔지만 이후 골목상권 침탈 논란과 류영준 전 대표 내정자의 카카오페이 주식 대량 매각 사태를 겪으며 하락세를 거듭했다. 카카오의 주가는 8만원대까지 떨어졌지만 실적발표와 자사주 소각 소식이 전해진 11일엔 전일 대비 5.04% 오른 9만1700원에 장을 마감했다.","link":"https://www.bloter.net/newsView/blt202202110264","retrieved":1644570915219,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110026.291x174.0.jpg"},{"title":"[오~컬쳐]컴투스 코인 'C2X' 3월 상장…최대 거래소 '바이낸스'로 향할까","contents":"\"다음달 말 서머너즈 워: 백년전쟁 출시 전에 해외 최상위권 거래소에 상장할 계획인데 목표한 대로 움직이고 있어 가능할 것 같다고 말씀드릴 수 있을 것 같습니다\"11일 송재준 컴투스홀딩스(구 게임빌) 부사장 겸 컴투스 대표는 지난해 4분기 및 연간 실적발표 컨퍼런스 콜을 통해 이같이 밝혔다. 컴투스그룹 블록체인 생태계인 'C2X' 플랫폼의 기축통화가 되는 C2X 토큰을 글로벌 최상위권 거래소에 상장하겠다는 의지를 내비쳤다.  업계에서는 C2X 토큰의 암호화폐 공개(ICO)가 결정된 만큼, 컴투스홀딩스 측이 밝힌 '글로벌 최상위권 거래소'에 주목하고 있다.  글로벌 암호화폐 시세 정보 페이지인 '코인마켓캡'에 따르면 거래량 기준 거래소 규모 1~5위는 바이낸스, 코인베이스 익스체인지, FTX, 크라켄, 쿠코인 순이다. 바이낸스는 지난해 3월 기준 335개 넘는 암호화폐가 상장됐을 만큼 규모 면에서도 세계 최고 수준을 유지하고 있다. 바이낸스 창업자인 캐나다 국적의 자오창펑은 지난달 &lt;블룸버그&gt;가 조사한 '세계 억만장자 리스트'에서 순자산 960억달러(약 114조원)를 기록해 11위를 차지하기도 했다.  업계에서는 '컴투스그룹 측이 글로벌 최상위권을 강조한 만큼 바이낸스 상장을 추진하는 것 아니냐'는 목소리도 나온다. 최근 바이낸스가 '넷마블에프앤씨'와 'YG엔터테인먼트' 등 국내 기업과 파트너십을 맺을 정도로 한국 기업과 협력 관계를 늘리는 것도 'C2X의 바이낸스 상장설'에 무게를 더하고 있다. C2X 토큰이 상장되는 글로벌 거래소의 정체는 다음달 말 이전에 공개될 전망이다. 컴투스가 C2X를 기축통화로 하는 블록체인 게임 '서머너즈 워: 백년전쟁'을 다음달 말 출시하는 만큼, 게임 서비스 이전 ICO를 마칠 것으로 예상된다.   서머너즈 워: 백년전쟁은 지난해 4월 국내 출시한 모바일 실시간 전략 대전 게임으로 서머너즈 워 IP를 기반으로 제작됐다. 원작 '서머너즈 워: 천공의 아레나' 속 몬스터 8마리로 나만의 덱을 구성해 글로벌 유저와 실시간 전투를 벌이는 유저간 대결(PvP)에 특화된 것이 특징이다.컴투스는 서머너즈 워: 백년전쟁을 블록체인 기술을 더한 '플레이 투 언'(P2E) 방식으로 재설계하는 한편 토큰 보상을 통해 게임 플레이에 대한 동기를 부여할 계획이다. 현재 진행중인 토너먼트를 좀 더 세분화하고, 등급별 토너먼트 성적에 따라 토큰으로 전환 가능한 인게임 재화를 제공할 예정이다. 해당 재화는 인게임 내 성장에 활용하거나 토큰으로 전환하는 등 유저 선택에 따라 활용처가 결정된다. 서머너즈 워: 백년전쟁이 예정대로 다음달 말 글로벌 업데이트를 통해 블록체인 방식이 적용되기 위해서는 C2X 토큰이 먼저 상장돼야 한다는 결론에 도달한다.송재준 대표는 컨퍼런스콜을 통해 \"백서를 공개한 이후 다수의 해외 최상위 거래소를 포함해 여러 거래소와 논의하고 있다\"며 \"고퀄리티 대작 게임 수십종이 준비된 상태로 프로젝트가 설계된 사례가 희귀한 만큼 다양한 거래소에서 관심이 높은 상황\"이라고 말했다.코인 유동화 정책에 대해 양사는 '장기적 비전'을 우선시 한다는 입장이다. 백서에 따르면, C2X 토큰의 총 발행 수는 20억개로 이 중 '제너시스 콘트리뷰터'(발행주체)인 컴투스홀딩스와 컴투스는 15%를 절반씩 배분받는다. C2X 생태계 제작에 직간접적으로 참여한 개발자에게도 15%가 배정되기 때문에 해당 물량도 각각 배정받게 된다. 다만, 양사는 배정받은 물량에 5년간 '락업'(매매 금지)을 걸고 C2X 생태계에 안정성을 확보한다는 계획이다.  송재준 대표는 \"설계 단계부터 저희가 자체적으로 매도하지 못하게 만든 이유는 장기적으로 탈중앙화 오픈 플랫폼으로 키우고 싶기 때문\"이라며 \"글로벌 시장에서 개발자들이 먼저 찾는 웹 3.0 플랫폼으로 도약하는 것이 목표이기에 저희 몫이 작아지더라도 생태계를 키우는 데 집중하겠다. (토큰 매도를 통해)단기간 내 이익을 실현하는 것은 저희의 비전과 맞지 않다\"고 강조했다. 한편 컴투스그룹은 다음달 말 NFT 거래소를 오픈한다고 밝혔다. 컴투스플랫폼이 주도하는 NFT 거래소의 경우 게임, K팝, 아트, 콘텐츠 등 4개 분야의 NFT 발행 및 거래가 가능토록 설계하고 있다. 국내에서는 컴투스홀딩스가 지분을 보유하고 있는 코인원을 통해 서비스될 예정이다.","link":"https://www.bloter.net/newsView/blt202202110213","retrieved":1644567417837,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110019.291x174.0.jpg"},{"title":"한화그룹·DL그룹 합작사 여천NCC서 중대재해 사고...CEO는 한화·DL 출신 퇴직 임원","contents":"한화그룹과 DL그룹 합작사인 여천NCC 3공장에서 폭발사고가 발생해 4명이 숨지고 4명이 다쳤다. 지난달 27일 중대재해 처벌 등에 관한 법률(이하 중대재해처벌법)이 시행된 이후 지난달 29일 삼표산업 석재 채취장에서 붕괴 사고로 2명이 숨지고, 1명이 다쳤다. 이후 보름만에 폭발사고로 8명의 사상자가 발생했다.여천NCC 공장의 폭발사고는 11일 오전 9시께 발생했다. 협력업체 직원들이 열교환기 청소를 마친 뒤 시험가동을 위해 압력을 넣던 중 폭발이 발생한 것으로 전해졌다. 노동계에 따르면 현장 인근에는 8명의 작업자가 있었던 것으로 전해졌다. 사상자들이 협력업체 소속인지는 알려지지 않았다. 통상적으로 설비 유지·보수 업무는 협력업체가 맡는 점을 볼 때 사상자 또한 협력업체가 대다수일 것으로 예상된다. 이른바 '위험의 외주화'이다.  여천NCC는 1999년 한화솔루션과 DL케미칼이 '50:50'의 지분을 투자해 설립됐다. 한화솔루션은 한화그룹의 핵심 계열사로 그룹 지주사인 ㈜한화가 36.23%의 지분을 갖고 있다. 그룹 경영권 승계가 유력한 3세 김동관 사장이 대표이사를 맡고 있다.DL케미칼은 DL그룹의 석유화학 계열사로 ㈜DL이 100%의 지분을 갖고 있다. 한화솔루션과 DL케미칼 모두 그룹의 핵심 계열사인 셈이다.한화솔루션과 DL케미칼은 여천NCC의 최대 매출처이다. 여천NCC는 석유정제 부산물인 나프타를 열분해해 석유화학 기초원료인 NCC(Naphtha Cracking Center) 등을 생산한다. 여천NCC가 생산한 프로필렌, 벤젠, 톨루엔 등은 석유화학산업의 기초원료로 쓰이는데, 생산품은 전량 한화솔루션과 DL케미칼로 납품된다.여천NCC는 정유회사에서 부산물을 구입해 가공한 후 DL케미칼과 한화솔루션에 납품하는 것이다. DL케미칼은 지난해 3분기까지 여천NCC에서 6739억원을 매입했다. DL케미칼은 지난해 3분기까지 매출원가로 9214억원을 썼는데, 이중 73%를 여천NCC가 차지했다. 한화솔루션은 지난해 3분기까지 여천NCC로부터 1조2080억원을 구입했다. 지난해 3분기까지 매출원가로 4조1493억원을 썼는데, 이중 29.1%가 여천NCC와 거래한 것이다. 2020년 3분기까지 여천NCC로부터 매입한 금액은 8747억원에 달했는데, 1년 동안 38.1% 증가했다. 석유화학 제품의 수요 증가에 따른 것이다.    지난해 3분기까지 여천NCC 매출액은 4조6451억원을 기록했다. 영업이익은 4497억원, 영업이익률은 9.6%를 기록했다. 한화솔루션과 DL케미칼의 핵심 납품처로서 매해 높은 수준의 영업이익률을 기록했다. 2019년과 2020년 두 회사에 각각 1700억원씩 배당했다.여천NCC는 한화그룹 경영기획실장을 지낸 최금암 대표이사와 대림산업 사장을 지낸 김재율 대표이사가 맡고 있다. 최 대표는 2014년부터 8년째 대표를 맡고 있다. 김재율 대표는 2018년부터 대표이사를 맡고 있다.중대재해처벌법에 따라 두 대표이사가 안전 및 보건 의무를 다하지 않아 이번 사고가 발생했을 경우 1년 이상의 징역 또는 10억원 이하의 벌금형에 처할 수 있다. 안전보건 의무를 다하지 않은 책임자가 원청인 여천NCC였는지 하청업체였는지가 핵심 쟁점으로 다뤄질 전망이다. 한화솔루션과 DL케미칼은 여천NCC의 최대주주인 만큼 중대재해처벌법과 관련이 없다.","link":"https://www.bloter.net/newsView/blt202202110134","retrieved":1644567417841,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110018.291x174.0.jpg"},{"title":"삼성전자, 동남아 스마트폰 시장 1위 탈환...'A 시리즈' 흥행","contents":"삼성전자가 2021년 주요 동남아시아 시장에서 점유율 1위를 달성했다. 전년도는 중국 오포(OPPO)에 밀렸지만 1년만에 재탈환하면서 자존심을 회복했다.글로벌 시장조사업체 카운터포인트리서치가 11일 발표한 보고서에 따르면 2021년 스마트폰 시장은 코로나19 유행으로 불확실성을 보였지만, 동남아 스마트폰 시장은 크게 성장했다. 총 출하량은 9600만대로 역대 최대 규모이며 시장 규모도 전년 대비 5% 커졌다.삼성전자는 △인도네시아 △태국 △필리핀 △베트남 등이 포함된 이 시장에서 점유율 20.7%로 1위를 기록했다. 2위 오포(19.9%)와 차이는 0.8%에 불과하지만 2020년 놓쳤던 1위 자리를 재탈환했다는 점에서 의미가 있다. 2020년 이 지역 1위는 점유율 21.1%를 차지한 오포였으며 삼성전자는 19.8%로 2위였다.  글랜 카르도자 카운터포인트리서치 연구원은 삼성전자의 1위 재탈환 비결로 공급 안정화를 꼽았다. 그는 \"삼성이 지난해 중반 발생한 공급 이슈를 해결하며 빠른 회복을 거쳐 시장 선두를 이끌었다\"며 \"반면 샤오미는 상반기에 강세를 보이다 하반기 공급 제약으로 큰 타격을 입었다\"고 말했다. 같은 기간 샤오미의 점유율은 13.8%로 전년도와 같은 4위에 머물렀다. 구체적인 수치는 공개되지 않았지만 삼성전자의 중저가 스마트폰 라인업인 '갤럭시 A' 시리즈도 상당한 수준의 흥행을 거둔 것으로 보인다. 카르도자 연구원에 따르면 2020년 동남아 시장에서 150달러 미만 저가 제품의 비중은 55%에 달했으나 2021년에는 38%로 낮아졌다. 이는 중국 브랜드들이 강점을 보이는 초저가 제품보다 한 단계 높은 중저가 제품군, 프리미엄 제품군의 수요가 증가했다는 의미다. 즉, 해당 부분의 수요를 충족하는 갤럭시 A 시리즈가 2021년에는 전년 대비 더 좋은 성과를 거둔 것으로 풀이된다. 하지만 중국 업체들의 추격 역시 거세다. 2020년과 2021년 조사에서 동남아 지역 상위 5개 스마트폰 사업자 중 삼성을 제외한 나머지 4곳(오포, 비보, 샤오미, 리얼미)은 모두 중국 업체다. 이들의 합산 점유율은 71%에 달한다. 오포는 르노 시리즈가 지속적인 선전을 거두고 있고 비보의 Y 시리즈도 좋은 성과를 거뒀다. 삼성전자가 간발의 차로 거둔 1위 자리를 수성하려면 중국 기업들을 따돌릴 만한 현지 특화 전략 마련이 필요할 전망이다. 한편 지난해 4분기 중국 시장에서 깜짝 1위를 달성한 애플은 동남아에서 '재미'를 보지 못했다. 이번 통계에 따르면 기타(Others) 항목에 포함된 것으로 보인다. 다만 카운터포인트리서치는 \"애플이 하반기 주춤했지만 아이폰11과 12와 연초, 연말에 좋은 판매량을 거뒀다\"며 \"태국과 베트남에서 프리미엄 시장이 확대되고 있다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202202110088","retrieved":1644567417848,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110012.291x174.0.jpg"},{"title":"GC녹십자 美자회사 큐레보, 대상포진 백신 개발 700억원 ‘실탄 장전’","contents":"GC녹십자의 미국 자회사 큐레보(Curevo)가 700억원 규모의 투자 유치에 성공, 대상포진 백신 개발에 속도를 낸다.GC녹십자는 11일 큐레보가 7개월간 진행한 시리즈A 펀딩을 완료, 6000만달러(약 700억원) 규모의 투자를 유치했다고 밝혔다. 회사는 투자 자금을 차세대 대상포진 개발에 사용할 방침이다.큐레보는 현재 대상포진 백신 ‘CRV-101’ 개발을 진행 중이다. ‘CRV-101’은 기존에 승인된 대상포진 백신과 비슷한 효능을 보이면서 부작용 부담이 적을 것으로 기대되는 후보물질이다.지난해 진행된 CRV-101 임상 1상에서 접종 1개월 후 모든 시험 대상자에게서 항체가 형성됐고, 이 항체가 1년간 유지됨이 관찰됐다. 주사 부위에선 3등급 이상의 중증 부작용이 나타나지 않았다. 주사 부위의 통증 등을 포함한 2등급 부작용 역시 전체 시험군의 6.5% 이하에서만 발생한 것으로 나타났다. 또 3등급 전신 부작용 비율은 1.3% 수준이다. 3등급 부작용은 정상적인 활동이 어려울 정도의 증상을 말한다. 미국 질병예방통제센터(CDC)에 따르면 약 6명 중 1명(16.6%)이 현재 승인된 대상포진 백신에서 부작용을 경험한 바 있다.회사는 이번 투자금을 구체적으로 CRV-101의 임상 2b상(2상 후기)에 사용할 계획이다. 임상 2b상은 678명의 환자를 대상으로 한다. 마리오 베로 RA 캐피탈 매니지먼트 이사는 “2b상에서 CRV-101의 우수한 면역원성 및 안전성에 대한 잠재력을 보여줄 수 있을 것이라 기대한다”고 말했다.이번 투자는 글로벌 생명과학 기업 전문 투자사 ‘RA 캐피탈 매니지먼트’가 주도해 이뤄졌다. △어쥬번트 캐피탈 △야누스 헨더슨 인베스터스 △EN 인베스트먼트 등과 GC녹십자가 공동 투자자로 참여했다.","link":"https://www.bloter.net/newsView/blt202202110071","retrieved":1644560325682,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110010.291x174.0.jpg"},{"title":"WD·키옥시아 낸드공장 가동중단..SK하이닉스·삼성전자 반사이익?","contents":"낸드플래시 메모리 제조업체 웨스턴디지털과 키옥시아가 일본에 공동으로 지은 낸드 생산공장이 소재 오염사고로 가동이 중단됐다. 증권가에선 사고 상황을 봤을 때 향후 1개월 이상 생산을 재개되기 쉽지 않을 것으로 보고 있다. 이에 낸드플래시 업계 경쟁자인 우리나라 삼성전자와 SK하이닉스가 반사이익을 볼 수도 있어 보인다.키옥시아는 지난 10일(현지시각) 자사 홈페이지 뉴스룸을 통해 일본 마에현 요카이치시와 이와테현 키타카미시에 세워진 낸드 공장에서 칩 제조에 사용되는 특정 소재의 오염이 발생해 생산 공정에 부분적으로 영향을 미치고 있다고 밝혔다.  키옥시아는 구체적으로 오염 상황이 어떤지에 대해선 밝히지 않았고, 시설을 정상가동 상태로 복구하기 위해 필요한 조치를 시행하고 있다고만 말했다. 또한 기존 2D 낸드플래시 출하가 영향을 받지 않을 것으로 예상하며 고객사 충격을 최소화하기 위해 노력할 것이라 말했다.웨스턴디지털 또한 지난 9일(현지시각) 자사 뉴스룸을 통해 사고 사실을 밝혔는데, 좀 더 구체적인 피해 수치를 제시했다. 최근 영향평가 결과 플래시 가용성이 최소 6.5엑사바이트(EB) 감소했다는 것이다. 또한 증권가가 추정하는 키옥시아의 가용성 감소 수치는 7.5EB다. 두 회사 합산 14EB 만큼의 생산분이 줄어들 수 있는 셈이다.김양재 KTB투자증권 연구원은 “키옥시아와 웨스턴디지털 낸드 분기 생산량이 약 47EB인 점을 감안하면 약 1개월 생산 차질을 염두해 둔 수치”라며 “2022년 예상 글로벌 낸드 출하는 780EB로 이번 사고로 약 2%의 생산 차질이 발생한 셈”이라 언급했다.  당초 반도체 업계에선 지난해 말부터 올해까지 낸드 공급이 수요보다 앞설 것이라 봤다. 하지만 지난해 삼성전자의 중국 시안공장 낸드 라인 생산에 약 1개월간 차질이 있었고, 이번에 웨스턴디지털과 키옥시아의 생산 차질이 겹치며 상황이 급변하고 있다. 두 회사는 재고분을 활용해 최대한 고객사 공급에 나서겠지만, 2분기부터는 공급 차질이 생길 수밖에 없어 보인다.시장조사업체 트렌드포스(TrendForce)는 지난 10일 보도자료를 통해 블랜디드 낸드플래시 가격이 당초 올해 1분기 8~13% 내려갈 수 있던 게 5~10%로 줄어들고, 2분기에는 당초 5~10% 가격 하락에서 5~10% 상승 반전할 것으로 내다봤다. 키옥시아와 웨스턴디지털 공장 가동중단 사태가 낸드시장 상황 자체를 뒤바꿔버린 것이다.  만약 두 회사의 낸드 생산 차질 상황이 장기화한다면 업계 1, 2위인 삼성전자와 SK하이닉스가 반사이익을 볼 수 있다. 시장 전체 공급량이 줄어들면 두 회사의 문을 노크하는 고객사들이 많아질 수 있고, 그에 따라 평균판매가격(ASP) 또한 늘어날 수 있기 때문이다.김양재 연구원은 이번 사고 영향으로 지난해 인텔 낸드사업부(현 솔리다임)를 인수한 SK하이닉스가 낸드 추가 공급 여력이 충분한 만큼 수혜를 볼 수 있을 것이라 언급했다.","link":"https://www.bloter.net/newsView/blt202202110062","retrieved":1644560325689,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110006.291x174.0.png"},{"title":"유튜브, '라이브 쇼핑' 출시한다...네이버·카카오와 경쟁하나","contents":"유튜브가 올해 ‘라이브 쇼핑(라이브 커머스)’ 기능을 공식 출시할 계획이다. 라이브 쇼핑은 실시간으로 시청자와 소통하면서 상품을 판매하는 방식이다.11일 유튜브에 따르면 닐 모한(Neal Mohan) 유튜브 최고제품책임자(CPO)는 2022년 유튜브 로드맵에 라이브 쇼핑 공식 출시를 포함했다고 발표했다. 유튜브 관계자는 “국내 공식 도입 일정은 정해진 내용이 없지만, 해당 기능을 올해 공식 출시하기 위해 준비 중이다”고 전했다. 앞서 지난해 유튜브는 일부 크리에이터들을 대상으로 라이브 쇼핑 기능 베타 테스트를 진행한 바 있다. 국내선 뷰티 크리에이터 ‘씬님’이 테스트에 참여했다. 유튜브 라이브 쇼핑은 네이버 ‘쇼핑라이브’와 비슷하다. 유튜브 관계자는 “실시간으로 상품을 소개하고 태그 버튼을 누르면 구매 페이지로 연결되는 기능, 시청자들과 채팅이 가능한 기능 등을 업데이트 하려고 준비 중”이라고 설명했다. 이를 통해 크리에이터가 신제품을 출시하거나 단독 혜택을 공개, 쇼핑 후기 등을 전하면서 시청자와 교류할 수 있을 것으로 기대하고 있다.지난해 11월 유튜브는 월마트·삼성·버라이즌 등 글로벌 브랜드와 미국 가수 애디슨레이, 미국 유튜버 미스터비스트, 영국 출신 스타 요리사 고든램지 등 크리에이터를 초대해 ‘Holiday Stream and Shop’이라는 라이브 쇼핑 이벤트를 진행한 바 있다. 당시 총 200만뷰가 넘는 조회수와 140만개가 넘는 실시간 채팅 메시지를 기록하며 유튜브에서 진행하는 라이브 쇼핑의 잠재력을 보여줬다.유튜브 동영상 검색 내 게임, 뷰티 등의 카테고리처럼 ‘쇼핑’ 카테고리도 생긴다. 피드엔 라이브 쇼핑이 언제 진행되는지 표시된 썸네일도 나타난다. 구독자가 ‘셋 리마인더’를 누르면 앱으로 알림까지 제공한다. 유튜브 측이 올해 라이브 쇼핑 기능 공식 도입을 로드맵에 포함한 건 브랜드와 광고주, 크리에이터 등 파트너들에게 제공할 기회 가운데 가장 큰 기대를 모으는 부문이 ‘쇼핑’이라고 판단해서다. 이는 전자상거래 분야 급성장에 기인한다. 글로벌 시장조사기관 유로모니터에 따르면 글로벌 전자상거래 시장은 2024년까지 연평균 14.4%의 고속성장을 지속할 것으로 전망된다. 특히 판매 채널 가운데 라이브 쇼핑이 실시간 방송과 쌍방향 소통 등의 강점으로 각광받고 있다. 이에 네이버와 카카오도 라이브 쇼핑 경쟁력을 강화하기 위해 힘쓰고 있다. 네이버는 올해 쇼핑라이브 별도 앱을 출시할 계획이다. 지난해 라이브 쇼핑 스타트업 ‘그립컴퍼니’를 인수한 카카오는 이를 통해 글로벌 확장에도 나선다.","link":"https://www.bloter.net/newsView/blt202202110038","retrieved":1644560325693,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110005.291x174.0.jpg"},{"title":"LS그룹 초석 닦은 구자홍 초대 (주)LS 회장 별세","contents":"구자홍 전 ㈜LS 회장(77)이 11일 별세했다. 고인은 구태회 전 LS그룹 명예회장의 장남으로 LG에서 계열 분리된 LS그룹의 초대회장을 지냈다. LS그룹 관계자는 “구 회장이 오늘 오전 8시께 숙환으로 별세했다”고 밝혔다.고(故) 구자홍 회장은 LG그룹 공동 창업자 구인회 회장의 동생 구태회 명예회장의 장남이다. 프린스턴 대학교 경제학과 졸업 직후인 1973년 구인회 회장 부름으로 반도상사(구 LG상사, 현 LX인터내셔널)에 입사한 뒤 1983년 럭키금성상사(현 LG전자)로 자리를 옮겨 해외사업본부 상무·전무, 금성사 대표이사 부사장 등을 역임했다. 1995년 사명을 LG전자로 바꾼 뒤엔 사장, 부회장, 회장 자리까지 올랐다.그는 LS가 LG에서 계열 분리한 2005년 LS전선그룹의 회장을 지냈고, 이후 2008년 LS전선이 지주회사와 사업회사로 분할하면서 세워진 지주사 ㈜LS의 첫 회장이 됐다. 2013년 사촌인 구자열 회장에게 그룹의 경영권을 물려준 뒤 LS미래원 회장으로 자리를 옮겼고, 2014년 셋째 동생 고 구자명 LS니꼬동제련 회장이 별세하자 대신 LS니꼬동제련 회장직을 맡았다.고인의 유족은 배우자 지순혜 여사와 장녀 구나윤 지오피 갤러리 대표와 아들 구본웅 마음그룹 대표가 있다. 유족들은 서울아산병원 20호실에 빈소를 마련했다. 조문은 오는 12일부터 가능하며 장례는 오는 15일까지 5일장으로 치뤄진다. 장지는 경기도 광주공원묘역이다.","link":"https://www.bloter.net/newsView/blt202202110030","retrieved":1644553195836,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110004.291x174.0.jpg"},{"title":"AMD, 자일링스 인수 곧 마무리...미국·유럽 이어 중국도 \"OK\"","contents":"미국 반도체 기업 AMD가 경쟁사인 자일링스(Xilinx)의 인수·합병(M&amp;A)에 필요한 모든 규제 승인을 받았다고 발표했다. 인수합병 절차는 며칠 내에 마무리 될 전망이다. 10일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 중국의 국가시장감독관리총국은 지난달 27일 AMD의 자일링스 인수합병에 대해 중국 역내 기업과의 기존 협력 유지 등의 조건을 걸고 승인 결정을 내렸다. 미국, 영국, 유럽연합(EU)에서는 이미 승인 절차가 완료된 상태다. AMD는 2020년 10월 자일링스를 350억달러(약 42조원)에 인수한다고 발표해 세간의 이목을 끌었다. 이는 역대 반도체 시장에서 기업 간 최대 M&amp;A 중 하나로 주목받았다. AMD는 컴퓨터의 중앙처리장치(CPU)와 그래픽 반도체를 생산하는 유수의 글로벌 회사다. 자일링스는 AI칩 제조사이자 용도에 따라 회로 변경이 가능한 프로그래머블 반도체(FPGA) 개발 회사로 유명하다. &lt;더버지&gt;는 이번 인수로 AMD가 최대 경쟁업체인 인텔과의 대결에서 유리한 고지를 가져갈 것으로 분석했다. 인텔은 지난 2015년 자일링스의 경쟁사인 알테라를 인수한 바 있다. 이번 자일링스 인수로 AMD와 인텔은 FPGA 분야에서 맞붙게 될 전망이다.한편 AMD의 자일링스 인수는 성공적인 마무리 절차를 밟고 있지만 앞서 8일 동종 업계인 엔비디아의 ARM 인수는 독과점 우려에 따라 각국 정부의 승인을 얻지 못해 결국 무산됐다.","link":"https://www.bloter.net/newsView/blt202202110017","retrieved":1644544983593,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110003.291x174.0.jpeg"},{"title":"美 로켓 스타트업 아스트라, 첫 상업용 발사 실패…NASA 위성 손실","contents":"미국 로켓 제조 스타트업 아스트라가 첫 상업용 로켓 발사에 실패했다. 10일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 아스트라는 미국 플로리다주 케이프 커내버럴 우주군 기지에서 미국 항공우주국(NASA)의 소형 위성 등을 실은 로켓 3.3을 발사했지만 1단과 2단 분리 직후 이상을 일으켜 위성이 궤도에 진입하지 못했다. 아스트라는 당초 지난 7일을 예정일로 잡았으나 기술적인 문제로 발사 직전 취소한 바 있다.발사 실패에 따라 로켓에 탑재된 소형 위성은 모두 손실될 예정이다. 총 4개의 위성 중 3개는 △지구 궤도의 고장 나거나 오래된 위성을 붙잡아 대기권으로 끌어내려 소각하는 ‘드래그 세일’ △우주 기상 모델링 △양자 자이로스코프와 관련된 미국 대학 연구에 사용될 예정이었다. 다른 하나는 NASA가 개발한 위성이 탑재됐다. NASA는 해당 위성을 통해 소형 위성의 빠르고 저렴한 설계 및 점검 방법을 시험할 계획이었다. 아스트라는 정확한 원인을 파악하기 위해 미국 연방항공청과 조사에 착수한다고 밝혔다.아스트라는 2016년에 설립해 2019년 미 방위고등연구계획국(DARPA)이 주최한 로켓 신속 발사 능력 경진 대회 ‘로켓 챌린지’에서 우승한 업체다. 지난해 11월 알래스카주에서 로켓을 궤도 위에 올리는 데 성공하며 버진오르빗, 스페이스X, 로켓랩에 이어 미국 민간기업으로는 네 번째로 우주에 로켓을 보내며 주목을 받았다. 최근 발사를 포함해 총 5번의 로켓 발사를 시도했으나 궤도 진입 시도 중 연료 부족, 엔진 고장 등의 문제로 네 차례 실패한 바 있다.","link":"https://www.bloter.net/newsView/blt202202110012","retrieved":1644541097982,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110002.291x174.0.jpeg"},{"title":"‘조직적 인종 차별’ 테슬라, 美 캘리포니아주 정부에 피소","contents":"미국 전기차 업체 테슬라가 직장 내 조직적인 인종차별로 미국 캘리포니아 주(州) 정부로부터 고발 당했다고 10일(현지시간) IT 전문매체 &lt;더버지&gt; 등 외신이 보도했다.  케빈 키시 캘리포니아주 공정고용주택국(DFEH) 국장은 이날 성명을 통해 “테슬라의 캘리포니아 프리먼트 공장에서 인종차별적인 행위와 관련된 수백 건의 민원을 접수해 조사한 결과 해당 혐의에 대한 정황을 포착해 테슬라를 고발한다”고 밝혔다. 테슬라는 모든 혐의를 부인한 상태다. 테슬라는 구체적으로 흑인 직원들에게 인종차별적인 욕설을 하고 직무 할당, 징계, 임금, 승진 등에서 차별적인 처우를 해 적대적인 업무 환경을 조성한 혐의를 받는다. 테슬라 전 세계 직원 9만9000명 중 1만명은 프리먼트 공장에서 근무한다. 앞서 테슬라는 9일 블로그를 통해 혐의를 강하게 부인하며 “자사는 모든 형태의 차별과 괴롭힘에 강력히 반대하며 직원들의 불만에 대응하기 위해 내부 전담 팀을 운영하고 있다”고 주장했다. 또 테슬라가 캘리포니아에 남아있는 유일한 자동차 제조업체라고 강조하며 “수많은 제조업 직원들이 캘리포니아를 떠나고 있는 상황에서 DFEH는 테슬라와 협력하기보다는 고발을 택했다”고 비판했다. 아울러 DFEH가 3년 동안 테슬라의 직장 내 관행에 대한 조사를 마친 후 아무런 문제 제기도 하지 않았기 때문에 이번 고발은 “부당하고 비생산적”이라고 밝혔다.한편 테슬라는 지난해 인종차별과 관련해 흑인 직원에게 배상금을 지급하라는 법원 판결을 두 차례 받은 바 있다. 지난해 10월 캘리포니아 법원의 배심원단은 프리먼트 공장에서 엘리베이터 관리자로 근무했던 오언 디아즈가 직장에서 인종 차별과 괴롭힘을 당했다는 주장을 받아들여 테슬라에게 1억3700만달러(약 164억원)의 손해배상금을 지급하라고 판결했다. 테슬라는 이와 같은 혐의를 부인하며 이 판결에 항소했다. 지난 해 5월에는 같은 공장에서 일했던 멜빈 베리에게 인종 차별 피해에 대한 배상으로 100만달러(약 12억원)를 지급하라는 판결을 받았다.","link":"https://www.bloter.net/newsView/blt202202110006","retrieved":1644541097982,"image":"https://www.bloter.net/data/blt/image/2022/02/11/blt202202110001.291x174.0.jpeg"},{"title":"[넘버스]\"우리가 배당 맛집\"…호실적 낸 금융지주, 장기투자자 모시기","contents":"먼저 읽고 가세요 • 하나금융그룹은 지난해 당기순이익이 3조5261억원으로 전년 동기 대비 33.7%(8888억원) 증가했다고 밝혔습니다. 시장 전망치를 훨씬 상회하는 수치입니다. 금리 인상으로 인한 실적 효과를 톡톡히 봤습니다.  4대 금융지주(KB국민·신한·우리·하나)가 지난해 하반기 기준금리 인상에 힘입어 나란히 사상 최대 실적을 기록했습니다. 올해는 연초부터 금리인상이 이어지고 있기 때문이죠. 금융주가 주목받지 않을 수 없는 때입니다. 금융지주사들은 이를 기회로 장기투자자유치에 나섰습니다. 공격적인 배당정책은 물론 자사주 소각 계획까지 들고나오며 서로 경쟁하는 모양새입니다. 하나금융 \"아직도 저평가, 주주환원 더 하겠다\" 10일 하나금융그룹은 지난해 당기순이익이 3조5261억원으로 전년 동기 대비 33.7%(8888억원) 증가했다고 밝혔습니다. 시장 전망치인 3조3000억원을 2000억원 규모 상회하는 수치입니다. 이자이익(7조4372억원)과 수수료이익(1조8634억원)을 합한 핵심이익은 9조3006억원으로 전년 대비 15.2% 증가했습니다.하나금융은 주당 2400원의 기말현금배당을 결의했습니다. 앞서 지급된 중간배당 700원을 포함하면 2021년도 회계연도에 대한 보통주 1주당 총 현금배당은 3100원입니다. 이에 따른 배당성향(당기순이익 대비 배당금 비율)은 26%로, 코로나19 본격화 이전인 2019년 수준을 회복했습니다.올해는 배당성향을 30%로 상향한다는 계획이입니다. 남궁원 하나은행 경영기획그룹 부행장은 \"당 그룹의 주당배당금과 배당수익률은 경쟁 금융그룹 대비 제일 높은 수준인데 저평가돼 있다\"며 \"주주가치 증대를 최우선 과제로 삼아 올해를 저평가 탈피하는 원년으로 삼고자 한다\"고 강조했습니다.특히 하나금융은 최근 KB금융그룹의 전폭적인 주주환원책을 의식하고 있습니다. KB금융은 지난해 배당성향을 26%로 높인 동시에 1500억원 규모의 자사주를 소각하기로 했습니다. 자사주 소각은 발행주식총수를 줄여 주당순이익(EPS)의 증가로 이어집니다. 주주의 주식가치를 높이는 대표적인 정책입니다.남 부행장은 \"타 금융지주사가 보유 중인 자사주 소각을 결정한 것으로 알고 있는데 하나금융그룹도 자사주 소각을 긍정적으로 검토하겠다\"며 \"현재 약 870만주, 약 3000억원 규모의 자사주를 보유하고 있고 배당가능이익도 4조4000억원으로 충분한 수준\"이라고 강조했습니다.그는 또 \"당 그룹은 금융지주사 중 유일하게 중간배당을 실시해왔고 올해도 최대한 많은 중간배당이 이뤄질 수 있도록 하겠다\"며 \"분기배당도 주주가치 증대에 도움이 된다면 긍정적 검토하겠다\"고 피력했습니다. 이는 신한금융그룹을 염두에 둔 듯한 발언입니다. '4조 클럽' 신한금융, 올해도 '분기배당' 간다 신한금융그룹은 금융지주 최초로 지난해 2분기부터 분기배당을 정례화했습니다. 분기배당은 분기(3개월)마다 배당금을 지급하는 방식인 만큼 연말 배당락일을 전후로 한 변동성을 최소화할 수 있습니다. 주식 투자자 사이에선 '찬바람이 불면 배당주'라는 말이 있습니다. 통상 연말에 결정되는 배당금을 받고, 봄철에 매도하는 흐름이 반복돼왔죠.이태경 신한금융그룹 최고재무책임자(CFO)는 지난 9일 실적 발표 후 이뤄진 컨퍼런스콜에서 \"분기배당은 올해에도 정례화할 것\"이라며 \"자사주 매입의 경우 한다, 안 한다 여부를 이 자리에서 말할 수는 없지만 실행할 때 시장과 소통하겠다. 소각 가능성도 염두에 두고 있다\"고 밝혔습니다.신한금융그룹은 2021년 당기순이익이 전년 대비 17.7% 증가한 4조193억원을 기록해 KB금융과 함께 '4조 클럽'에 입성했습니다. 이를 토대로 기말 배당금을 1960원으로 결정했습니다. 이미 지급된 분기배당금 560원을 포함한 금액으로 연간 배당성향은 25.2%입니다. 이는 사상 최고 수준입니다.신한금융의 분기배당 정책은 홍콩계 사모펀드사 2곳을 대상으로 1조1582억원 규모 3자배정 유상증자를 실시한 데 따른 주가 하락 보상으로 이뤄진 측면도 큽니다. 은경완 메리츠증권 연구원은 \"갑작스런 유상증자 과정에서 훼손된 투자심리를 완전히 되돌리기엔 아직 역부족\"이라며 \"업계 최초로 분기배당 정책을 시행하고 있는 만큼 올해에는 분기 균등 배당 지급과 함께 지속적인 자사주 매입 등을 통한 선진화된 주주환원정책 시행 여부가 중요하다\"고 분석했습니다. 직접 IR 선수로 뛰는 손태승 우리금융 회장 이번 금융지주 실적시즌에서 화제의 인물은 단연 손태승 우리금융그룹 회장으로 꼽힙니다. 손 회장은 이번 실적발표 컨퍼런스콜에 직접 참석해 인사말을 통해 코로나 상황으로 대면 IR(기업설명회) 기회가 줄어든 것에 대해 아쉬움을 표현했습니다. 이 자리에서 손 회장은 \"지난해 완전민영화로 조성된 성장 모멘텀을 바탕으로 사업포트폴리오 확충 등 새로운 도약을 위해 적극 노력하겠다\"고 밝히며 우리금융그룹에 대한 지속적인 관심을 당부했습니다.손 회장의 열정적인 '세일즈맨십'은 역사가 깁니다. 2019년 5월 홍콩과 일본을 찾아 기관투자가들을 대상으로 해외 IR을 진행해 외국인 지분율을 2%p 이상 높이는 성과를 거두기도 했습니다. 국부펀드와 연기금 등 장기투자자 확보에 집중했습니다. 미국, 영국, 중동 등을 돌며 주가부양 의지를 적극 피력했었죠.이번 국내 IR 참여는 손 회장이 지속해온 투자자 확보 노력의 연장선상에 있다고 볼 수 있습니다. 국내 금융지주사 회장이 손 회장처럼 직접 컨퍼런스콜에 참석한 전례는 드뭅니다. 완전민영화의 성공과 역대급 실적을 거둔 '자신감'도 한몫했습니다.우리금융그룹은 지난해 당기순이익 2조5879억원을 거뒀습니다. 전년 대비 98% 늘어난 수치다. 이자이익과 비이자이익을 합한 순영업수익은 8조3440억원으로 전년 대비 22.3% 증가했습니다. 배당금은 호실적에 맞춰 코로나 이전 수준 이상으로 회복하며 역대 최대인 주당 900원(중간배당 150원 포함)으로 공시했습니다. 백두산 한국투자증권 연구원은 \"주주 정책에 대한 의구심이 해소되고 실적이 견조하게 늘어나면서 주가는 전형적인 재평가 국면에 진입했다\"고 말했습니다.  생각해 볼 문제•4대 금융지주가 지난해 적립한 대손충당금은 4조8099억원으로 전년보다 15.1% 줄었습니다. 정은보 금융감독원장은 이를 언급하며 \"금융사는 충당금을 더 쌓아야 한다\"고 강조한 바 있죠. 은행들은 충당금을 충분히 쌓았다는 입장이지만, 정부의 배당 자제 권고가 내려질 가능성이 없을까요?•정치권은 은행의 예대금리차 공시를 의무화하는 내용의 법안을 발표하고 있습니다. 금감원에선 오는 6월부터 금리인하요구권 수용률을 공시하도록 관련 규정 개정을 진행 중이죠. 정부와 정치권의 시선을 한몸에 받는 은행이 올해 '포용적 금융'을 얼마나 확대할까요?","link":"https://www.bloter.net/newsView/blt202202100419","retrieved":1644531226269,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100036.291x174.0.jpg"},{"title":"[오~컬쳐]크래프톤, 주가 반등 총력전…'신작'부터 '자사주 매입'까지","contents":"크래프톤이 공모가 대비 부진한 주가를 반등시키기 위해 총력전에 나선다. 기대만큼 성적을 내지 못한 신작 '배틀그라운드: 뉴스테이트'(이하 뉴스테이트)를 리뉴얼하고 대형 신작 2종을 연내 출시해 성장동력을 마련하는 한편 장병규 크래프톤 의장이 자사주를 매입하는 것을 필두로 주주환원 정책을 마련하겠다는 계획이다. \"뉴스테이트 안 버린다\"…리포지셔닝 추진 10일 크래프톤은 지난해 4분기 및 연간 실적발표 컨퍼런스콜을 통해 '뉴스테이트'의 리포지셔닝을 강조했다. 이는 지난해 11월 출시한 뉴스테이트가 내부 기대치 대비 저조한 성과를 거뒀기 때문으로 풀이된다. 당초 증권업계에서는 뉴스테이트 출시 및 '배틀그라운드'와 '배틀그라운드 모바일' 등 기존 게임의 안정적 운영 여부를 감안해 지난해 크래프톤의 연매출 규모를 2조원대로 추정한 바 있다. 이 날 공개된 실제 크래프톤의 지난해 연매출은 전년 대비 12.9% 증가한 1조8863억원으로 나타났지만 시장 전망치를 충족시키진 못했다. 영업이익의 경우 지난해 같은 기간보다 17.3% 하락한 6396억원을 기록했다.  크래프톤은 \"대주주 보유 주식의 무상증여 비용 중 609억원은 회사 지출비용이 아니지만 회계상 비용으로 지난해 반영됐다\"며 \"이를 감안하면 2년 연속 7000억원대 영업이익을 달성한 것\"이라고 밝혔지만 뉴스테이트의 부진도 일정 부분 영향을 끼친 것으로 분석된다.김창한 크래프톤 대표는 뉴스테이트의 부진 원인에 대해 높은 수준의 기대감을 충족시키지 못한 것으로 파악했다. 앞서 뉴스테이트는 출시 전 글로벌 사전예약 수만 5500만건을 넘어설 만큼 큰 기대감을 모았다. 배틀그라운드 IP 정체성을 계승하는 한편 새로운 게임성과 높은 그래픽 퀄리티를 예고하며 시장의 주목을 받았지만, 출시 이후 사전예약의 열기 만큼 성과를 내지는 못 했다. 이 날 컨퍼런스콜에서 김창한 대표는 \"라이브 서비스를 시작하고 들여다보니 뉴스테이트가 가진 고유한 재미를 후반부에 경험토록 설계해 유저들이 초기 이탈하는 경향이 있었다\"며 \"기기 최적화를 진행했음에도 개발진의 생각보다 저사양 기기를 가진 유저들이 많은 것도 부진 원인\"이라고 설명했다. 크래프톤은 뉴스테이트의 재미를 보다 많은 유저가 경험할 수 있도록 게임을 새롭게 포지셔닝할 계획이다. 앞서 지난달 크래프톤은 뉴스테이트에 '트로이' 맵을 기반으로 20분내 빠르게 진행된 '패스트 페이스' 배틀로얄인 '익스트림 BR'을 업데이트했다. 뉴스테이트는 오는 3월 '라운드 데스매치' 모드, '뉴배 오픈 챌린지 대회', '클랜 시스템' 등 게임성을 강조한 콘텐츠를 순차 업데이트할 계획이다. 오는 2분기에 아프리카 지역을 모티브로 한 신규 맵을 출시하는 한편 '4X4' 규모의 미래 가상도시 및 신규 무기를 업데이트해 라이브 서비스를 강화할 계획이다.   경영진은 올해 뉴스테이트의 리포지셔닝이 실현될 경우, 크래프톤의 핵심 성장동력이 될 것으로 전망했다. 현재 뉴스테이트는 고사양 기기 보유자가 많은 한국, 미국, 홍콩, 일본 지역 사용자가 약 40%를 이루고 있는데, 해당 지역의 경우 가입자당 평균매출(ARPU)가 높은 것으로 알려졌다. 크래프톤 주가 하락의 원인 중 하나로 지목받고 있는 뉴스테이트의 부진을 만회해 반등 요소로 삼을 수 있을 것이라는 판단이다. 배동근 크래프톤 최고재무책임자(CFO)는 \"리포지셔닝을 희망적으로 보는 이유는 앞서 뉴스테이트 출시 이후 유저 리텐션(체류 시간)에 문제가 있었는데 지난달 콘텐츠 업데이트를 통해 관련 지표가 개선된 것을 확인했다\"며 \"플레이 하는 유저의 플레이 타임도 늘어난 만큼 모객된 사용자들이 게임을 원활하게 즐길 수 있는 요소를 어느 정도 확보했다고 본다. 오는 4월부터 매스마케팅을 진행하면 2000만까지 떨어졌던 월간 활성 사용자 수(MAU)를 출시 직후(약 3000만 MAU) 수준까지 끌어올릴 것으로 기대한다\"고 말했다.  게임·신사업 확장…성장 모멘텀 확보 크래프톤은 이 날 컨퍼런스콜을 통해 신작 2종과 신사업 계획을 공개했다. 지속 가능한 성장 구조를 마련하기 위한 일환으로, 빠르면 연내 관련 서비스를 순차적으로 선보인다는 계획이다. 현재 크래프톤은 지난해 10월 인수한 '언노운 월즈'의 턴제 전략 게임 '프로젝트M'과 '스트라이킹 디스턴스 스튜디오'가 개발중인 '칼리스토 프로토콜'을 연내 공개할 계획이다. 프로젝트M의 경우 '이지 투 런' 및 '하드 투 마스터' 공식을 따르는 게임으로 턴제 전략 게임이면서 보는 재미가 있는 게임성이 특징이다. 크래프톤은 연내 스팀 얼리엑세스 형태로 프로젝트M을 공개할 계획이다.  장병규 크래프톤 의장은 \"언노운 월즈 및 크래프톤 경영진은 프로젝트M이 대중적인 성공을 거둘 수 있도록 노력하고 있다\"며 \"스팀 얼리엑세스로 선보이는 만큼 아주 큰 숫자를 기대하긴 어렵지만, 펍지의 사례에 비춰볼 때 조기에 큰 성공을 거둘 수도 있다고 본다\"고 말했다. 칼리스토 프로토콜은 펍지 유니버스와 세계관을 공유한 타이틀이다. 공상과학(SF) 호러 장르로 개발중인 칼리스토 프로토콜은 원작 세계관의 300년 이후를 배경으로 하며 서바이벌 요소 중 '호러'에 포커스를 맞췄다. 차세대 콘솔 및 PC 버전용 트리플A급 규모로 개발중인 만큼 일찍부터 글랜 스코필드 등 '데드 스페이스' 제작진이 합류해 게임 개발을 진두지휘하고 있다. 김창한 대표는 \"칼리스토 프로토콜은 하반기 내 출시할 계획이지만 현재 차세대 콘솔 타이틀이 부족한 상황이라 홀더들과 최적의 시점을 조율하고 있다\"고 설명했다. 크래프톤은 2종의 신작 외에도 '디펜스 더비'(라이징윙스), '로드 투 발러: 엠파이어스'(드림모션), '프로젝트 버닝엄'(크래프톤), '프로젝트 FF'(블루홀스튜디오) 등을 준비하고 있다고 설명했다. 게임과 영화로 기획한 '눈물을 마시는 새'의 경우 소설을 비주얼 화는 '비주얼 바이블' 작업을 끝내고 본격적으로 미디어화에 돌입할 계획이다.   올해는 게임 개발 역량을 기반으로 확장 가능한 신사업 영역에도 도전한다. 크래프톤이 제시한 영역은 '버추얼 휴먼', '딥러닝', '웹 3.0', '대체 불가능한 토큰'(NFT), '가상현실'(VR)로 나뉜다. 크래프톤이 개발중인 버추얼 휴먼은 모션 캡처에 기반한 움직임과 리깅을 사용해 동공의 움직임, 다양한 표정연기, 피부 솜털 및 잔머리까지 구현할 정도의 수준인 것으로 알려졌다. 향후 버추얼 휴먼을 게임 캐릭터, e스포츠, 버추얼 인플루언서, 가수 등 다방면에 활용한다는 계획이다. NFT와 웹 3.0에 대해서는 '제페토' 운영사인 '네이버제트'와 힘을 합친다. 양사는 이용자 창작 기반 NFT 메타버스 플랫폼을 구축하기 위해 합작법인(JV)을 설립할 계획이다. 창작·소비자에게 더 많은 권한을 공유하는 생태계 구축과 새로운 가치를 제공하기 위해 협력을 도모하는 취지다. 이를 위해 언리얼 엔진 기반 콘텐츠 제작툴을 통해 메타버스의 퀄리티를 높이고, NFT 요소를 도입해 크리에이터 이코노미를 구현한다는 계획이다. 앞서 김창한 대표가 핵심 슬로건으로 내세운 '크리에이트 투 언'(C2E, 돈버는 창작 환경)의 일환으로 풀이된다.   크래프톤은 신사업 도전을 장려하기 위해 '포텐셜 프로그램'도 도입한다고 밝혔다. 최대 20명까지 구성가능한 팀 구성 조건에 1년 내 유저테스트가 가능한 빌드 구현을 목표로 하는 시스템이다. 해당 프로젝트가 게임의 재미를 검증하기 위한 유저 테스트를 통과하면 공식 프로젝트화하는 단계를 적용할 계획이다. 김창한 크래프톤 대표는 \"비전은 지난해 상장 당시와 동일하다\"며 \"게임이 강력한 미디어임을 믿고 오리지널 크리에이티브 환경을 만드는 도전을 계속 이어갈 것\"이라고 강조했다. 결손금 전입→배당가능 이익 확보…주주환원책 본격화 플래그십 타이틀에 대한 보완과 지속 가능한 성장 구조 마련을 통해 신뢰 회복에 나선 크래프톤은 주주환원 정책에 대해 장기적인 로드맵을 제시했다. 배동근 CFO는 \"상환우선전환주(RCPS)로 투자 받은 금액이 있지만 2018년부터 회계원칙이 국제회계기준(IFRS)으로 변경되면서 회계상 결손처리 돼 있다\"며 \"현재 배당 가능한 이익이 없기 때문에 자사주 매입 하겠다고 말씀드릴 상황은 아니지만 다음달 열릴 주주총회를 통해 결손 보전 및 자본준비금을 이익잉여금으로 전입해 배당 가능 이익을 미리 확보하려 한다\"고 설명했다.   이어 그는 \"상장사로써 안정적이고 장기적인 주주환원 정책을 고민하고 있다\"며 \"물리적으로 할 준비를 해 두고 주주환원 정책 부분은 사내 이사회와 고민해 기회가 될 때 주주분들께 말씀드릴 것\"이라고 덧붙였다. 컨퍼런스콜 말미 장병규 의장은 지속성장을 다짐하며 자사주 매입을 실현시키겠다고 강조했다. 장병규 의장은 \"크래프톤이 준비하고 있는 다양한 시도와 사업 확장성을 고려할 때 기업가치 성장에 대해 자신있게 말씀드릴 수 있다\"며 \"최근 주가는 중장기적으로 저평가 됐다고 생각해 일정 수준의 크래프톤 주식을 매입할 계획이다. 크래프톤을 믿고 투자해 주신 주주분들과 구성원 모두 중장기적 관점에서 경영진을 신뢰해 주셨으면 좋겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100420","retrieved":1644495774742,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100038.291x174.0.jpg"},{"title":"카카오모빌리티, 'LG·볼로콥터·오로라' 한자리에 불러 모은 이유","contents":"“사물과 서비스의 이동을 통해 불필요한 이동을 최소화하고, 자율주행 기술로 차량을 보다 생산적인 활동을 할 수 있는 공간으로 혁신하고, UAM(도심항공교통)과 같은 새로운 모빌리티 수단을 통해 도시의 모습을 바꾸려면 카카오모빌리티 혼자선 안 된다. 국내외 파트너사들과 협력해야 한다.”류긍선 카카오모빌리티 대표는 10일 서울 삼성동 코엑스 그랜드볼룸에서 카카오모빌리티 주최로 열린 첫 테크 컨퍼런스 ‘넥스트 모빌리티(NEXT MOBILITY): NEMO 2022’에서 이같이 말했다. 이에 연사로 참여한 박일평 LG사이언스파크 대표도 “커넥티비티(Connectivity), 디지털 소프트웨어 등의 도래와 함께 혁신 창출 환경이 바뀌었다”면서 “개방성과 파트너십 등이 강조되고 좀 더 많은 것을 조기에 공개해 더 많은 피드백을 받고 동맹을 구축하는 것이 필요해졌다”고 강조했다. LG가 미래 자율주행차 컨셉모델인 ‘옴니팟(OMNIPOD)’의 실물을 이날 컨퍼런스에서 처음으로 공개한 이유이기도 하다. 옴니팟은 기존 스마트홈 개념을 모빌리티까지 확대한 것으로, 이용자들의 요구에 따라 차량 내부를 오피스 공간으로 꾸미거나 영화감상·운동·캠핑 등 다양한 엔터테인먼트 활동 공간으로 구현할 수 있다. 박 대표는 “옴니팟의 핵심 아이디어는 다기능을 가진 이동공간(Moving space)”이라며 “자율주행차에서 운전을 하지 않고 시간을 절약할 수 있는데 그 시간을 사람들은 차량 내에서 더 많은 것을 경험하고자 할 것”이라고 말했다. 이어 “LG전자는 60년 이상 다양한 전자제품을 개발해왔고 이제 이런 경험을 차량 경험에 접목하고자 한다”면서 “다기능을 갖춘 모바일 스페이스가 확보되면 차량뿐 아니라 UAM에도 적용할 수 있을 것”이라고 덧붙였다.카카오모빌리티 역시 이동 자체를 최소화하는 방향을 모색하고자 한다. 이에 옴니팟처럼 사물, 서비스 등이 담긴 이동공간 자체가 이용자 앞으로 호출되는 미래를 그린다. 류 대표는 “쇼핑할 때 매장까지 직접 찾아가는 것이 아니라 매장이 호출에 의해 다가오면 매장에 가는 수고를 덜 수 있다”며 “LG의 옴니팟뿐 아니라 카카오모빌리티의 자율주행차가 이동의 질을 높일 수 있을 것”이라고 말했다.  이날 행사장에는 카카오모빌리티의 자체 기술로 완성된 자율주행차도 전시됐다. 카카오모빌리티는 20여개 라이다·레이더·카메라를 기반으로 센서 정보와 HD맵 정보를 융합해 자율주행 기술을 개발했다고 설명했다. 현재 판교에서 무상으로 시범 서비스를 운영 중이다. 서비스는 판교 자율주행 운행 지구 ‘디지털트윈(Digital Twin)’ 구축과 함께 이뤄졌다. 디지털트윈은 현실세계의 모습을 가상세계에 복제한 것으로 사물인터넷(IoT)·이동통신기술 등이 적용돼 실시간으로 반영된다. 이를 통해 자율주행을 시뮬레이션으로 검증할 수 있다.카카오모빌리티는 올해를 디지털트윈 제작의 원년으로 삼겠다고 밝혔다. 현재 서울 시내 주요 도로 약 3000km를 포함해 전국 도로 총 1만1000km에 대해 디지털트윈 구축을 완료한 상태다. 연내 국내 자율주행 운행 가능 7개 지구 전역에 디지털트윈을 구축할 계획이다.  연사로 참석한 크리스 엄슨(Chris Urmson) 오로라(Aurora) 대표는 현 시기가 자율주행 상용화에 가장 근접해 있다고 했다. 미국에서 설립된 오로라는 자율주행 분야에서 독보적 기술력을 보유한 것으로 알려진 기업이다. 지난 2019년에는 현대차그룹으로부터 투자를 유치했고, 이듬해는 우버의 자율주행 사업부문인 우버첨단기술그룹(ATG)을 인수한 바 있다.그는 “센서·머신러닝·인공지능 등의 기술이 수십년 동안 고도화됐고 이제 자율주행 기술로 수렴해야 할 때”라며 “물류, 교통체증, 교통사고 등의 문제를 해결하기 위해 자율주행의 필요성이 그 어느때보다 대두되고 있다”고 말했다. 그에 따르면 미국에선 현재 물자를 운송할 트럭 기사가 부족해 물류 산업 전반에 차질이 생기고 있고, 코로나19로 사람들의 이동이 줄어든 상황에서도 교통사고 사망자 수는 오히려 늘어나고 있다. 자율주행이 이러한 문제의 해결책이 될 수 있다는 게 그의 주장이다.  볼로콥터(Volocopter)는 이날 참석한 기업들 가운데 유일하게 카카오모빌리티와 이미 파트너십을 체결한 곳이다. 독일에서 설립돼 UAM 분야 독보적 기술을 보유하고 있다. 국내서 카카오모빌리티와 UAM 서비스를 선보이기 위해 준비 중이다. 플로리안 로이터(Florian Reuter) 대표는 “볼로콥터에 탑승하는 것 자체가 멋진 경험이 될 것”이라며 “현재 서울에 지역사무소를 두고 한국에서 어떤 혜택을 줄 수 있을지 카카오모빌리티와 협의 중이다”고 전했다. 이어 “끊김없는 항공 모빌리티 서비스를 제공하기 위해 스쿠터, 대중교통 등 다양한 이동수단이 공항과 통합적으로 연결되는 서비스를 꿈꾼다”면서 “그래서 카카오모빌리티와 협의를 강화하고 있는 것”이라고 말했다.볼로콥터는 서울에서 100% 전기 구동으로 운항하는 기체를 활용해 도시모빌리티를 실현한다는 목표다. 실현된다면 강남에서 여의도까지 10분만에 이동이 가능해져, 택시보다 이동 시간을 더 줄일 수 있을 것으로 기대하고 있다.마지막으로 연사로 참석한 유승일 카카오모빌리티 최고기술책임자(CTO)는 잠재적 파트너들에게 함께 좋은 생태계를 만들어 갈 수 있다는 점을 피력했다. 유 CTO는 “수년간 카카오는 핵심 역량을 바탕으로 대규모 데이터 프로세싱을 해왔고 사용자들이 원하는 것을 제공해오면서 플랫폼을 입증해왔다”면서 “현재 저희 기술 강점과 운영상의 뛰어난 역량을 바탕으로 차세대 플랫폼, 디지털트윈 등을 제공할 수 있을 것”이라고 했다. 그러면서 “새로운 기술들이 우리 네트워크에 편입되기 위해선 굉장히 많은 파트너사가 필요하다”며 “앞으로도 더 많은 파트너사를 초대해서 카카오모빌리티의 서비스를 광범위하게 이용자들에게 전달할 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202202100416","retrieved":1644488190779,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100032.291x174.0.jpg"},{"title":"韓 개발 ‘세계 최초’ 종이칩 코로나19 검사키트 美 진출 ‘초읽기’","contents":"국내 바이오기업 에이아이더뉴트리진이 세계 최초로 상용화한 종이 미세유체칩(Paper-Microfluidic Chip) 방식의 코로나19 진단키트 ‘NINA’로 북미 시장의 문을 두드린다.10일 에이아이더뉴트리진에 따르면 회사는 최근 미국 유통그룹 에이오디(AOD)와 종이칩 타입 고속·고감도 분자 자가진단키트 NINA에 대한 북미시장 독점공급계약을 체결했다. 해당 제품은 현재 식품의약품안전처(식약처)의 임상 결과를 기다리고 있다. 회사는 해당 절차를 마무리한 이후 미국 식품의약국(FDA)에 긴급사용을 신청할 계획이다.에이오디는 지난해부터 △CVS 벤더 △글로벌 컨설팅사 경영진 △의료용 기술 영업 관계자 △의과대학 교수진 △바이오 투자펀드 컨소시엄과 함께 에이아이더뉴트리진의 NINA 제품 경쟁력을 평가해왔다. 특히 미국 내 약 1만개 약국 공급망을 보유한 CVS 벤더가 해당 제품을 함께 검토한 만큼 판매가 시작된다면 막대한 경제적 가치가 창출될 수 있을 것으로 회사 측은 기대했다.에이오디는 오는 4월부터 NINA 프로젝트팀을 발족해 북미 시장 공략에 나설 방침이다. 에이아이더뉴트리진의 기술을 이전받아 연간 1억개 이상의 NINA를 생산할 수 있는 현지 공장 구축 계획도 적극 검토 중이다. 투자유치를 통해 이를 실현한단 청사진을 그렸다. 양사는 FDA 긴급사용승인(EUA)을 완료 시점에 맞춰 미국에서 주요 대학병원·의료기업·미디어를 초청해 ‘NINA 진단 시연을 위한 글로벌 쇼케이스’도 개최할 계획이다.에이아이더뉴트리진이 개발한 NINA는 종이 기반 바이오센서를 이용한 ‘랩온페이퍼(LOP)’ 진단 기술이 적용된 세계 첫 코로나19 진단키트다. 전자칩이 아닌 종이에 리보핵산(RNA)을 증폭하는 바이오센서를 탑재해 생산 비용을 낮추고 제품 크기를 줄인 점이 특징이다. 특수한 종이·필터·필름을 겹겹이 쌓아 DNA를 검출하고 이를 효소분해 및 증폭시켜 감염 여부를 판독하는 방식이다.PCR(유전자증폭) 기계를 손바닥 사이즈로 축소한 ‘랩온칩(LOC)’ 방식의 코로나19 진단키트는 상용화된 바 있지만, LOP 방식이 적용된 제품은 NINA이 처음이다. LOP은 LOC 보다 비교적 생산이 쉬워 가격경쟁력을 갖출 수 있는 기술로 기대받고 있다. 회사 측은 “에이오디는 NINA가 PCR 코로나19 검사 수준의 정확도를 갖추고 있어 이번 계약을 체결한 것으로 알고 있다”며 “매력적인 공급 가격과 미국 내 수요를 감당할 생산능력 등을 갖추기 위해 착실히 준비 중”이라고 설명했다.NINA는 정확도와 신속성을 모두 갖춘 제품이라 시장 잠재력이 충분하다는 게 회사 측 입장이다. 에이아이더뉴트리진 관계자는 “NINA는 PCR 수준의 정확도를 보이면서도 현장에서 30분 안에 검사 결과가 나올 수 있다”고 전했다. 자가진단키트지만 LOP를 접목해 민감도(음성 결과를 음성으로 평가하는 정도)는 98%, 특이도(양성 결과를 양성으로 평가하는 정도) 99%의 정확도를 지녀 방역 현장에서 사용이 가능하다는 설명이다.김종철 에이아이더뉴트리진 대표는 “CVS 등 다양한 제약업계 네트워크를 보유한 에이오디와 손잡고 북미 시장에 진출하게 돼 기쁘다”며 “국내 임상을 서둘러 늦어도 5월에는 임상시험 결과를 받을 수 있도록 최선을 다할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202100400","retrieved":1644484473967,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100031.291x174.0.jpg"}]}