{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]MBX 월렛 DEX, 26일 오픈…넷마블 블록체인 생태계 커진다","contents":"넷마블이 자체 블록체인 생태계인 '마브렉스'(MBX) 활성화를 위해 도입하기로 한 탈중앙화거래소(DEX)를 오는 26일 오픈한다. 이를 통해 지난달부터 시작한 넷마블의 자체 기축통화 기반 블록체인 생태계가 한층 활성화될 것으로 예상된다.20일 &lt;블로터&gt; 취재 결과, 넷마블이 오는 26일(UTC 기준) MBX 월렛(지갑)에 DEX 기능을 추가한다. 이를 통해 MBX를 기축통화로 사용하는 블록체인 게임의 토큰 스왑이 가능해질 전망이다.  MBX 월렛에 추가되는 DEX는 게임 토큰을 브릿지 토큰과 스왑한 후 가상자산 MBX와 교환할 수 있는 기능을 제공한다. 넷마블의 경우 'A3: 스틸얼라이브' 글로벌에 게임 재화인 '이네트리온 광석'을 추가했고, 이를 게임 내 토큰 '이네트리움'(ITU)으로 교환할 수 있다. DEX 기능이 오픈될 경우 MBX 월렛 안에서 ITU를 가상자산 MBX로 바꿀 수 있게 된다. 현재 MBX 생태계에서 P2E 게임 내 시스템은 게임 토큰, 브릿지 토큰, 기축통화 MBX 형태로 구분돼 있다. 게임 플레이 등을 통해 얻은 게임 토큰을 브릿지 토큰(MBXL)으로 교환한 후, 이를 기축통화로 바꿔 환전하는 구조다. A3: 스틸얼라이브 글로벌의 경우 ITU를 도입했지만 MBXL로의 교환이 막혀 있는 상태다. DEX가 오픈되면 MBX 월렛에 ITU 오더북이 추가되고, 이를 통해 브릿지 토큰 스왑 기능이 활성화될 예정이다. MBX 월렛 내 DEX가 활성화될 경우 넷마블의 블록체인 생태계도 한층 확대될 전망이다. A3: 스틸얼라이브 글로벌 유저는 게임에서 확보한 ITU를 DEX 오픈에 맞춰 MBX까지 교환이 가능해진다. 앞서 지난달 17일 넷마블은 블록체인 생태계 MBX와 MBX 월렛 서비스를 출시하고 클레이스왑에서 토큰 스왑 방식으로 MBX를 거래할 수 있도록 설계했다.   당시 넷마블은 MBX 월렛 애플리케이션(앱)을 함께 선보인 바 있다. 월렛 앱에서는 광석 등 인게임 재화를 게임 토큰으로 교환하거나 MBX와 클레이튼(KLAY)간 토큰 스왑 기능까지만 지원하고 있다. 넷마블은 \"이 달 중 월렛 앱 내에서 게임 토큰을 브릿지 토큰인 MBXL로 스왑하는 기능을 제공하는 것이 목표\"라고 밝혔는데, DEX가 해당 기능을 수행할 전망이다. 게임업계의 한 관계자는 &lt;블로터&gt;에 \"블록체인 게임사업을 이원화한 넷마블이 자체 기축통화 생태계인 MBX를 본격적으로 확대하는 모습\"이라며 \"자회사 넷마블에프앤씨의 큐브도 두 번의 가상자산 리브랜딩과 월렛·토큰 스왑까지 한 번에 가능한 통합 런처 '큐브 허브'를 선보이는 등 올 상반기를 기점으로 관련 생태계를 꾸준히 확장하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202204200035","retrieved":1650432831437,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200012.291x174.0.jpg"},{"title":"새 정부 인수위, ‘LG 클로이’ 사투리 인식여부 관심 가진 이유","contents":"“이거 사투리도 알아듣습니까? 국정감사에 가져와야겠네”20일 서울 코엑스에서 열린 ‘2022 월드IT쇼’(WIS2022)에서 LG전자 부스 내 위치해있던 로봇 ‘클로이’를 보자 박성중 국민의힘 의원(대통령직인수위원회 과학기술교육분과 간사)이 한 말이다. 박 의원은 왜 클로이를 보자 이런 이야기를 했을까.역사는 2018년으로 거슬러 올라간다. 과학기술정보방송통신위원회 국정감사 당시 박 의원은 클로이를 갖고 나왔는데, 당시 박 의원의 사투리 억양을 클로이가 알아듣지 못한 탓이다.당시 경남 진해 출신의 박 의원은 클로이를 작동시킬 때 부르는 말인 ‘헤이 클로이(Hey CLOi)를 십여 차례나 불렀지만 로봇은 작동하지 않았다. 대답 없는 외침이 반복되자 박 의원이 “내가 사투리를 쓰니까 얘가 못 알아들은 것 같다”며 머쓱해 했다. 그후 4년여 뒤 클로이를 다시 만나자 국정감사의 기억이 떠오른 모양이다.  아닌 게 아니라 바로 두 부스 건너 KT 부스에도 챗봇이 있었는데, 권영세 대통령직인수위 부위원장이 ’AI통화비서‘에게 “4월 20일 예약해주세요”라고 두 차례 이야기했는데도 알아듣지 못하는 상황이 연출됐다. 다행히 세 번째 이야기에는 챗봇이 알아듣긴 했으나, 만약 그마저 못 알아들었다면 KT에게 민망한 상황이 연출될 뻔했다.LG전자는 클로이가 자연어뿐 아니라 방언도 알아들을 수 있도록 연구하고 있다. 조성진 전 LG전자 부회장의 사투리 섞인 말을 클로이가 알아듣지 못하자 개선을 요구한 것으로 전해진다.LG전자는 2020년 2월 특허청에 지역적 특징 기반의 음성인식 방법 및 시스템에 대한 특허를 출원하기도 했다. 다만 지난해 부산시청사에 클로이를 배치했는데 당시에도 사투리 이해가 다소 약했다는 기사도 보인다.챗봇이 사투리를 알아듣기까지 시간이 걸리는 건 인공지능 학습 과정에서 필수인 빅데이터가 부족하기 때문이다. 과학기술정보통신부 산하 한국지능정보사회진흥원(NIA)은 이런 문제를 해결하기 위해 지난해 중소기업과 손잡고 ’한국어 방언 AI 데이터‘ 구축사업도 벌인 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202204200018","retrieved":1650430578082,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200009.291x174.0.jpg"},{"title":"세 번째 '갤럭시 퀀텀' 등장…SKT는 왜 양자 스마트폰에 공 들이나","contents":"SK텔레콤이 양자 스마트폰에 힘을 쏟는 이유는 양자 보안 분야에서의 리더십을 공고히 하면서 경쟁사와 차별화를 하기 위한 전략의 일환으로 풀이된다.SKT는 오는 22일부터 25일까지 양자보안 5G 스마트폰 '갤럭시 퀀텀3'의 사전예약을 실시한 후 26일 공식 출시한다. 양자 스마트폰은 양자 보안이 탑재돼 해킹의 위험으로부터 보다 안전하게 스마트폰의 데이터를 보호해주는 것이 일반 스마트폰과의 가장 큰 차별점으로 꼽힌다. 최근 스마트폰을 이용한 금융거래가 늘어난 가운데 갤럭시 퀀텀3는 다양한 앱의 잠금해제·OTP생성에 이르는 과정을 양자암호로 보호한다. 갤럭시 퀀텀3에는 가로 2.5 x 세로 2.5mm 크기의 양자난수생성(QRNG) 칩셋이 탑재됐다. SKT가 자체 개발한 이 칩셋이 각종 앱의 데이터를 보호하는 역할을 한다. 일반 스마트폰에서 발생시키는 난수보다 한층 예측하기 어려운 난수를 발생시켜 해킹을 막으며 보안을 강화하는 방식이다. 갤럭시 퀀텀3에서는 양자보안이 적용되는 앱이 전작보다 늘었다. T월드·T멤버십·11번가 등 SKT와 SK ICT(정보통시기술) 계열사들이 제공하는 서비스 앱을 비롯해 각종 은행·카드·페이 등 금융 앱과 SNS, 게임까지 양자보안이 적용된다. 최대 1테라바이트(TB)까지 확장할 수 있는 외장 메모리도 QRNG로 암호화된다.이처럼 보안이 강화됐지만 사용자 입장에서는 직접적으로 체감하기는 어렵다. 보이지 않는 스마트폰 내부적으로 난수 발생으로 해킹을 막으며 보안을 강화하는 방식이기 때문이다. 이에 갤럭시 퀀텀3에는 사용자가 양자보안 서비스를 이용하고 있다는 것을 체감할 수 있도록 상태 바에 '퀀텀 인디케이터'가 제공된다.SKT는 이같은 자체 개발한 칩을 삼성전자의 스마트폰에 지속 적용하면서 양자보안에서의 기술 리더십을 이어갈 계획이다. 보안에 민감한 사용자에게 이러한 보안 특화 스마트폰을 제공하며 KT와 LG유플러스와의 차별화도 꾀할 수 있다.갤럭시 퀀텀3는 일반적인 기능도 다른 스마트폰에 뒤지지 않는다. 후면에는 중급 기종들 중 최초로 1억800만 초고해상도 메인 카메라를 포함한 쿼드 카메라를, 전면에는 3200만 화소의 카메라를 탑재했다. 6.7인치 대화면과 120Hz의 주사율, 8기가바이트(GB)의 램(RAM)을 탑재했다. 배터리 용량은 5000mAh다. 색상은 블랙·화이트·블루 등 세가지다. 출고가는 61만8200원(부가세 포함)이다.예약에 참여하면 11만원 상당의 '갤럭시 버즈 라이브'와 5만원 상당의 SK 페이 포인트를 받을 수 있다. 유튜브 프리미엄 2개월권, FLO&amp;Data 2개월권 등 제휴 콘텐츠 혜택도 제공된다.","link":"https://www.bloter.net/newsView/blt202204200014","retrieved":1650426021640,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200008.291x174.0.jpg"},{"title":"우버·리프트, 美 연방법원 판결에 마스크 의무화 조치 폐지","contents":"차량공유업체 우버와 리프트가 미국에서 운전기사와 탑승객에게 마스크 착용을 의무화하는 정책을 철회했다.19일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 우버는 이날부터 운전기사와 승객이 마스크를 착용하지 않아도 된다고 발표했다. 리프트는 마스크 착용 여부를 이용객들이 선택할 수 있다고 밝혔다.양사는 코로나19 예방책으로 승객들이 운전기사 옆좌석에 타는 것을 금지해왔는데 이 정책도 폐지된다고 발표했다. 다만 우버는 승객 수가 많아 불가피하게 앞좌석에 앉아야 하는 경우에만 해당된다고 설명했다.아울러 우버는 “미국 질병통제예방센터(CDC)는 코로나19에 대한 위험 요인을 보유하거나 높은 바이러스 확산세를 보이는 지역에 거주하는 사람들에게 마스크 착용을 여전히 권장하고 있다”고 강조했다.리프트는 “일부 주 정부는 마스크 착용 의무화 정책을 여전히 시행하고 있지만 마스크 미착용과 같은 보건 안전상의 사유가 앱에서 차량 호출 취소 옵션으로 주어지지 않을 것”이라고 밝혔다.&lt;엔가젯&gt;은 “우버와 리프트의 조치가 모두에게 환영받지는 못할 것”이라고 전했다. 특히 “면역력이 약하거나 고위험군에 속하는 승객들은 마스크를 착용하지 않은 기사의 차량 탑승을 꺼릴 것이며 결국 이들이 이용할 수 있는 교통수단의 종류가 줄어들 것”이라고 분석했다. 우버와 리프트의 조치는 미 플로리다 연방법원이 조 바이든 정부의 대중교통 마스크 착용 의무화 정책이 불법이라는 판결을 내린지 하루 만에 취해졌다.델타항공, 유나이티드항공, 아메리칸항공 등 주요 항공사들은 판결이 나온 직후 미국 공항과 항공기 내 마스크 착용이 선택 사항으로 변경된다고 공지했다. 또 미국 전역에서 열차 서비스를 제공하는 암트랙(Amtrak)도 마스크 의무화 정책을 폐지한다고 발표했다.반면 뉴욕시의 대중교통을 운영하는 메트로폴리탄교통국(MTA)과 포틀랜드의 트라이메트(TriMet) 등 일부 지역은 마스크 의무화를 유지한다고 발표했다.백악관은 플로리다 법원 판결에 유감을 표하며 “국민들이 계속 마스크를 착용할 것을 권장한다”고 강조했다. 한편 연방 정부가 이번 판결에 이의를 제기할지는 아직 밝혀지지 않았다.","link":"https://www.bloter.net/newsView/blt202204200011","retrieved":1650426021641,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200006.291x174.0.jpeg"},{"title":"WIS2022 개막...코로나19 이후 메타버스·디지털트윈·AI·자율주행 트렌드는?","contents":"정보통신기술(ICT) 산업 트렌드와 미래 기술 동향을 공유하는 국내 최대 ICT 행사 ‘월드IT쇼’(WIS 2022)가 20일부터 사흘간 서울 삼성동 코엑스에서 열린다.올해로 14번째를 맞은 WIS2022의 주제는 ‘내일을 향한 혁신(Innovation for Tomorrow)’이다. 메타버스와 '디지털 트윈', 비대면·인공지능 기반 IT서비스, 자율주행 등 코로나19 이후 전 산업의 트렌드 변화를 확인할 수 있는 행사다. 이번 행사에는 삼성전자와 LG전자, SK텔레콤과 KT, 기아를 비롯해 우리나라와 미국, 일본, 싱가포르, 대만, 폴란드, 캐나다 등 7개국 358개사가 참가했다.행사에선 2022년 대한민국 국내 혁신 ICT 기술을 개발한 기업에 ‘ImpaCT-ech 대상’을 수여했다. 대상에 해당하는 대통령상은 움직일 수 있는 빔프로젝터 ‘더 프리스타일’을 만든 삼성전자가 받았다. 삼성전자는 PCIe 5.0기반 서버용 SSD로 KAIT 회장상도 동시에 수상했다.이밖에 레인보우로보틱스(협동로봇 ‘RB-N 시리즈’), 네오사피엔스(AI 기반 음성·영상 핮성 플랫폼 ‘타입캐스트’), 아임시스템(마이크로 의료로봇 시스템), 트위니(이송 로봇 ‘잘따르고’), 카비(AI 기반 운전자 솔루션), 지컴(액상형 반도체 웨이퍼 코팅 기술) 등이 과학기술정보통신부 장관상을 수상했다.이번 행사에선 부대 행사로 전문가 강연과 사례공유 등을 통해 ICT 트렌드를 알 수 있는 ‘ICT 트렌드 인사이트 컨퍼런스’가 열린다. 파스칼 보넷 Aera 테크놀로지 최고 데이터 관리자와 케서린 미누룩 싱귤래리티 그룹 교수가 해외 연사로 참여한다. 파스칼 보넷 CDO는 지능 자동화와 초자동화 기술 분야에서 세계적으로 인정받는 글로벌 전문가이며 캐서린 미누룩 교수는 나사와 구글이 투자한 싱귤래리티 대학교 창립 멤버로 ICT 혁신, 융합 등에 전문성을 갖춘 인물로 언급된다.또 ‘디지털 사회로의 전환’ ‘스마트시티 테크’ ‘모빌리티 로드’ ‘디지털 이코노미의 동력’ ‘AI 이노베이션’ ‘디지털 그린 뉴딜’ 등의 주제로 오순영 한컴인텔리전스 전무, 박진영 엔닷라이트 대표, 오명대 퀄컴코리아 상무, 강지영 로보아르테 대표, 이순철 엑사로보틱스 대표, 김준철 라이프시맨틱스 최고혁신책임자, 차두원 차두원모빌리티연구소 소장, 금동석 카이스트 교수, 임호순 SK텔레콤 디지털에셋 파트장, 한서희 법무법인바른 변호사,진승혁 클레온 대표, 김세현 한국인공지능협회 기술이사, 이충국 한국기후변화연구원 탄소배출권센터 센터장 등이 강연할 예정이다.WIS2022와 함께 개최되는 ‘ICT 인재양성 대전 2022’은 석·박사급 인력 양성 사업의 연구와 교육 성과를 확산, 공유 협력하기 위한 취지로 기술 분야별 연구 성과를 전시하는 자리다. 전국 31개 ICT 대학원의 50개 센터, 2600여 석·박사생 등이 참여한다. 또 중소·중견기업의 기술 교류를 지원하는 ‘ICT 기술 사업회 페스티벌’이 열리며 한국무역협회는 이번 행사에 참가하는 기업들을 위해 수출 기업에 대한 종합 컨설팅도 가진다.WIS2022 사무국 관계자는 “이번 전시회가 포스트 코로나를 대비한 국내외 테크기업들의 기술 경쟁력 및 시장 전망을 확인하고 우리 경제 수출 경쟁력의 견인차 역할을 하는 ICT분야 기업들의 시장 확대 및 마케팅 성과를 촉진시키는데 기회가 될 것”이라 말했다.","link":"https://www.bloter.net/newsView/blt202204200012","retrieved":1650426021645,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200007.291x174.0.jpg"},{"title":"美 노사관계 기관, \"아마존, 시위 참여해 해고당한 직원 복귀시켜야\"","contents":"아마존이 근무 환경 개선을 요구하며 시위를 벌이다 해고당한 미국 물류 창고 직원을 현장에 복귀시켜야 한다는 판결이 나왔다.19일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt;에 따르면 미국 노동관계위원회(NLRB) 벤자민 그린 행정판사는 “아마존은 JFK8 물류창고에서 근무하던 전 직원 제럴드 브라이슨에게 일자리를 다시 제공하고, 차별적인 해고로 인해 받지 못한 임금과 혜택도 제공해야 한다”고 밝혔다.JFK8는 뉴욕 스태튼 아일랜드에 위치한 아마존의 최대 물류창고 중 하나로 최근 노조 결성 투표가 가결된 곳이다. 브라이슨은 2020년 4월 근로자들이 코로나19 감염 위험에 노출됐다며 사측에 안전 조치 강화를 요구하는 시위에 참여했다. 브라이슨은 시위 중 물류 창고 앞에서 다른 직원과 언쟁을 벌였고 그 장면이 페이스북에서 생중계됐다. 그 후 아마존은 “브라이슨이 저속한 말을 사용해 자사의 언어 정책을 위반했다”며 그를 해고했다.브라이슨은 이에 대해 아마존이 시위에 참여한 것에 대해 보복하기 위해 자신을 해고했다며 NLRB에 아마존을 부당노동행위 혐의로 신고했다. 그리고 지난달 NLRB는 이 혐의를 인정했다.그린 행정판사는 “아마존이 브라이슨의 사례에 대해 성급하게 판단했으며 시위에 참여한 브라이슨을 해고할 사유를 찾기 위해 편향된 조사를 진행했다”고 판단했다. 아울러 “아마존이 조사한 참고인 일부는 브라이슨이 다른 직원에게 인종차별적인 발언을 했다고 주장하는 등 허위 정보를 제공했다”고 밝혔다.아마존은 판결에 불복해 항소할 계획이다. 켈리 난텔 아마존 대변인은 “이번 판결에 전혀 동의하지 않는다”며 “NLRB가 고용주가 브라이슨의 행동을 용인하기를 바란다는 사실에 놀랐다”고 밝혔다. 또 “브라이슨은 확성기를 이용해 다른 여직원을 괴롭히고, 욕하고, 명예를 훼손한 이유로 해고된 것”이라고 주장했다.","link":"https://www.bloter.net/newsView/blt202204200006","retrieved":1650426021659,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200005.291x174.0.jpg"},{"title":"LG마그나, 첫 해외공장은 멕시코...GM 전기차용 부품 생산","contents":"LG전자와 마그나 인터내셔널의 합작법인 'LG마그나 이파워트레인'이 첫 해외 공장으로 멕시코를 선택했다. LG마그나는 \"GM의 차세대 전기차에 탑재할 구동모터, 인버터 등 핵심부품을 생산할 예정\"이라고 밝혔다. LG마그나는 20일 보도자료를 배포하고 현지시간 19일 멕시코 코아우일라주州) 라모스 아리즈페(Ramos Arizpe)에서 전기차 부품 생산공장 착공식을 가졌다고 전했다. 이날 행사에는 제프 모리슨(Jeff Morrison) GM 부사장, 조주완 LG전자 대표이사 사장 등이 참석했다. 라모스 아리즈페는 멕시코 중부 지역에 위치했다. LG마그나는 \"주요 고객사 생산 거점과의 접근성을 고려해 멕시코 중부에 위치한 라모스 아르지페에 공장을 설립했다\"고 설명했다. 공장 규모는 2만5000 제곱미터(㎡)다. LG마그나는 오는 2023년까지 생산공장을 구축할 계획이다. LG마그나는 멕시코 공장을 발판으로 삼아 북미 전기차 시장 공략을 강화하겠다고 강조했다. 최근 미국 자동차 시장은 정부 지침에 따라 전기차 수요와 공급 모두 늘고 있다.   지난해 8월 미국 정부는 2030년까지 자국에서 판매하는 신차의 50%를 친환경 전기차로 대체하겠다고 밝혔다. 시장조사업체 마크라인(Marklines)에 따르면 올해 1월 기준 미국 자동차 시장의 월간 전기차 판매량은 6만대다. 정원석 LG마그나 대표는 \"이번 신규 공장 설립은 LG마그나가 북미 완성차 업계의 전기차 부품 핵심 파트너로 자리매김하는 계기가 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204200003","retrieved":1650426021660,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200001.291x174.0.jpg"},{"title":"넷플릭스 구독자 수 11년만에 20만명 감소…왜?","contents":"세계 최대 온라인 동영상 서비스(OTT) 넷플릭스의 1분기 구독자 수가 20만명 줄었다. 넷플릭스 가입자가 감소한 것은 2011년 10월 이후 처음으로 약 11년 만이다.19일(현지시간) IT 전문매체 &lt;더버지&gt; 등에 따르면 넷플릭스는 1분기 실적 발표에서 전분기 대비 가입자가 20만명 줄었으며 현재 2억2160만명의 구독자를 보유하고 있다고 밝혔다. 2분기에는 최대 200만명이 추가로 감소할 것으로 예상했다. 앞서 넷플릭스는 1분기에 구독자가 250만명 증가할 것으로 예상한 바 있다.넷플릭스는 주주들에게 보낸 서한에서 “매출 성장이 상당히 둔화됐다”고 인정했다. 넷플릭스는 우크라이나 침공에 대응해 지난달 러시아에서 사업을 철수했는데 이로 인해 70만명의 구독자가 감소했다고 설명했다. 한편 러시아 이용자를 제외하면 구독자가 총 50만명 증가했다고 전했다.넷플릭스는 성장세 둔화의 이유로 OTT 시장의 심화되는 경쟁을 지목했다. 이런 가운데 1억개 이상의 가구들이 넷플릭스 계정을 공유하는 것을 큰 문제로 봤다. 넷플릭스는 사용자들의 암호 공유로 인해 “많은 시장에서 구독자를 늘려나가는 것에 어려움을 겪고 있다”고 밝혔다. 넷플릭스는 같은 가구 구성원이 아닌 이용자와 계정을 공유하는 가입자에게 추가 요금을 부과하는 정책을 칠레, 코스타리카, 페루에서 시범 운영 중이다.  넷플릭스에 따르면 미국과 캐나다에서는 60만명의 구독자가 감소했는데 이를 월 구독료 인상의 결과로 설명하며 “기대했던 바와 일치하는 결과”라고 설명했다.넷플릭스는 성장세를 회복시키기 위해 “서비스의 모든 면을 개선하겠다”고 밝혔다. 특히 “가입자들이 가장 중요하게 여기는 부분인 우수한 콘텐츠 제작과 이용자에게 콘텐츠를 추천해 주는 큐레이션 서비스에 집중하겠다”고 설명했다. 큐레이션 서비스를 강화하기 위해서 최근 ‘최고예요(Two Thumbs Up)’ 기능을 추가했다고 밝혔다.나아가 “장기적으로는 대부분의 성장이 미국 외의 시장에서 이뤄질 것”이라고 예측하며 전 세계 시장에서의 성공이 중요하다고 강조했다. 또 넷플릭스 역사상 가장 흥행한 6개의 시리즈 중 절반이 비영어권 작품이었다고 밝혔다. 여기에는 한국의 ‘오징어게임’, ‘지금 우리 학교는’이 포함돼 있다.","link":"https://www.bloter.net/newsView/blt202204200002","retrieved":1650426021669,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200002.291x174.0.png"},{"title":"[5G 3년] ④화웨이, 장비 시장은 지켰다...친환경 띄우고 B2B 솔루션 확대","contents":"한국이 지난 2019년 4월 세계 최초로 5G 상용화에 성공한지 만 3년이 지났다. 이에 &lt;블로터&gt;는 주요 통신·알뜰폰·장비 기업이 5G로 인해 얼마나 성장했는지 진단하고 향후 과제를 짚어보는 기획을 마련했다. &lt;편집자주&gt;  화웨이는 미국의 장기화된 무역제재 아래 스마트폰 사업은 큰 타격을 입었지만, 본업인 통신장비 시장에서는 이동통신사의 친환경·고효율 에너지 장비 전환 지원을 중심으로 영향력을 유지했다. 또 다양한 산업에서의 5G 응용사업 수주, 기업용 디지털 솔루션 판매 비중을 늘리며 사업 재정비 과정을 거치고 있다.글로벌 시장조사 기관 델오로 그룹에 따르면 화웨이의 2021년 세계 통신장비 시장 매출 점유율은 28.7%로 전년에 이어 1위를 기록했다. 화웨이가 발표한 2021년 연례보고서에서는 당해 통신장비(Carrier) 사업 매출은 2814억6900만위안(약 54조5458억원)으로 확인된다. 미국의 제재 여파로 매출은 전년 대비 7% 감소했지만, 그럼에도 시장 점유율 측면에선 에릭슨(15%), 노키아(14.9%), ZTE(10.5%), 시스코(5.6%), 삼성전자(3.1%) 등 경쟁 업체들을 여유롭게 따돌렸다.통신장비는 지난해 기준 화웨이 매출에서 44%를 차지했을 만큼 굵직한 사업이다. 화웨이 또한 당해 연례보고서에서 이를 지역별 핵심 사업으로 언급했다. 특히 2020년 54.2%에 달했던 스마트폰 사업 매출 비중이 2021년에는 38.2%로 줄면서 상대적으로 통신장비의 중요성이 더욱 커진 상황이다.  하지만 화웨이가 보다 확고한 1위 업체로 성장하기 위해선 핵심 매출원인 '안방' 중국을 넘어 국외시장 개척에 보다 박차를 가해야 한다. 델오로 그룹에 따르면 중국 시장을 제외했을 때 에릭슨과 노키아의 점유율은 약 20%로, 18%의 화웨이를 앞서기 때문이다. 이에 화웨이도 해외시장 발굴에 집중하고 있으며 2021년 통신사업 매출의 50% 이상은 국외에서 거둔 것으로 확인된다.화웨이 통신장비의 강점은 가성비로 알려져 있다. 동급 제품들보다 가격은 낮고 속도는 상대적으로 빠르다. 독일 특허정보 분석업체인 아이피리틱스에 따르면 화웨이는 2021년 전세계 5G 유효 특허 부문에서도 점유율 15.93%로 1위를 기록했다. 이를 기반으로 2021년 산업용 5G 애플리케이션에서 3000건 이상의 계약을 체결했으며 도입 분야는 △제조 △광업 △철강 △항만 △화학 등으로 다양하다.화웨이는 경쟁력 극대화를 위해 최근 친환경 및 에너지 효율이 높은 지능형 통신장비 개발에 집중하고 있다. 화웨이가 올해 MWC 2022에서 공개한 3세대 다중안테나 제품들도 '이동통신사의 고품질 친환경 5G 네트워크 구축 지원'이 핵심 키워드였다. 칼 송 화웨이 사장에 따르면 2021년까지 100개국 이상의 통신 사업자들이 화웨이 친환경 솔루션으로 842억KWh의 전력을 절감하고 탄소 배출량을 4000만톤 줄였다. 나무 3억2000만 그루를 심은 것과 비슷한 효과다.  '저탄소 그린 성장'은 ESG(환경·사회·지배구조) 경영이 글로벌 화두로 떠오른 가운데 사업 분야를 막론하고 많은 빅테크 기업이 관심을 보이고 있는 영역이다. 화웨이는 이동통신사들 또한 친환경 장비 사용 및 에너지 효율적인 시스템 운용을 통해 탄소중립에 기여할 수 있다고 본다. 이에 발맞춰 자사 포트폴리오에서 친환경 제품 라인업을 강화하는 전략을 택했으며 지난해에는 그룹 거버넌스 개혁의 일환으로 스마트 태양광, 데이터센터 에너지 사업 등을 영위하는 디지털에너지 자회사를 설립하기도 했다. 통신장비·솔루션 시장에서의 영향력을 유지하기 위한 화웨이의 노력이 지속되고 있지만 장기화된 미국의 제재는 화웨이에 여전히 사업적 불확실성을 가중시키고 있는 요소다. 이에 화웨이는 장기적 생존 도모를 위해 연구개발(R&amp;D) 비중을 계속 늘리고 있다. 2021년에는 전체 매출의 22%인 1427억위안(약 27조2756억원)을 R&amp;D에 투자했고 올해는 기초이론, 아키텍처 및 소프트웨어 등 세 가지 분야에서의 사업 경쟁력을 재구성하겠단 방침이다. 전력 절감 기술을 기반으로 전기차 시장에도 뛰어든다. 칼 송 사장은 최근 행사에서 \"전기차는 향후 대세가 될 것이고 화웨이에도 큰 기회를 줄 것으로 기대하며 집중하고 있는 분야\"라며 \"화웨이가 자동차를 직접 만들진 않지만 스마트 전기 분야에서 모터, 제어, 충전 네트워크 등 핵심 솔루션들을 제공할 수 있다\"고 말한 바 있다. 화웨이에 따르면 이미 전세계 40개 자동차 업체들과 전기차 솔루션 분야에서 협력 중이며 40개 이상 차량 모델에 화웨이 솔루션이 탑재돼 시판 중이다. 한편 이처럼 미국이 주도하는 대외적 위기 속에서 통신 외 기업 대상 엔터프라이즈 비즈니스는 화웨이에 또 다른 생존 채널로 꼽힌다. 이에 따라 화웨이는 올해 △컴퓨팅 △커넥티비티 △디바이스 △스마트 에너지 △클라우드 △스마트 인터넷 관리 등 6개 영역과 △하모니OS △오픈오일러 △마인드스포어 등 3개의 운영체제와 컴퓨팅 아키텍처를 주요 투자처로 꼽았으며, 글로벌 공급체인 확대에 주력할 전망이다.","link":"https://www.bloter.net/newsView/blt202204190074","retrieved":1650426021675,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190025.291x174.0.jpg"},{"title":"[현장+]JTBC스튜디오, 'SLL'로 리뉴얼…연매출 2조 노린다","contents":"\"올해부터 2024년까지 누적 3조원을 투자할 예정입니다. 이를 통해 해외 매출 비중을 키워서 2024년에는 연매출 2조원 이상을 확보하는 것이 목표인데요. 이를 통해 SLL은 전세계 시청자를 사로잡는 프리미엄 콘텐츠 제작사로 자리매김할 것입니다. 이것이 국내를 뛰어 넘어 글로벌 스튜디오와 경쟁하는 월드 리딩 크리에이티브 스튜디오 SLL의 목표죠\" 19일 서울 동대문디자인플라자(DDP)에서 열린 미디어데이에서 정경문 SLL 대표는 이 같이 말했다. 1999년 'Cyber 중앙'으로 출발해 'JTBC콘텐츠허브', 'JTBC스튜디오' 등으로 사명을 변경해온 SLL의 야심찬 계획은 성공할 수 있을까. 사명 변경, 비즈니스 구조도 바꾼다 앞서 국내 콘텐츠 제작사 'JTBC스튜디오'는 지난달 31일 정기주주총회를 통해 '스튜디오룰루랄라'(SLL)로 사명 변경안을 결의했다. SLL은 '와썹맨', '워크맨' 등의 콘텐츠를 제작한 스튜디오룰루랄라의 브랜드 네임을 차용한 것이다. JTBC스튜디오의 사명 변경 후 기존 스튜디오룰루랄라는 디지털 콘텐츠와 예능을 담당하는 'SLL D-LAB'으로 개편됐다. SLL은 사명 변경이 갖는 의미에 대해 '변화'라고 표현했다. 19일 서울 동대문디자인플라자(DDP)에서 열린 SLL 미디어데이에서 정경문 대표는 \"JTBC스튜디오는 우리에게 훌륭하고 안정적인 사명\"이라면서도 \"하지만 우리는 JTBC 채널에 방송되는 드라마만 만드는 제작사 수준을 훌쩍 넘어섰다\"고 강조했다.  이 대목에서 사명 변경의 의미를 파악할 수 있다. 그간 JTBC스튜디오가 '넷플릭스', '디즈니+' 등에 콘텐츠를 공급하는 한편 제작사 인수를 통해 외형을 확장한 만큼 국내를 넘어 해외 시장을 공격적으로 공략하기 위한 준비 단계로 볼 수 있다. 정경문 대표는 \"글로벌 탑 티어 제작사가 되기 위해 사명을 SLL로 바꿨다\"며 \"지금까지의 성취에 안주하지 않고 K-드라마의 더 큰 성과를 향한 과감한 도전 의지가 사명 변경에 담긴 것\"이라고 설명했다.SLL은 JTBC스튜디오에서 현재 사명으로 변경한 또 다른 이유로 비즈니스 모델(BM)에 대한 변화를 강조했다. 박준서 SLL 제작1본부장은 미디어데이 현장에서 \"사명 변경은 채널 중심의 BM을 콘텐츠 중심으로 변경하는 방향성 전환으로 볼 수 있다\"며 \"오리지널 콘텐츠 확대를 통해 SLL이 전 세계에서 믿고 볼 수 있는 브랜드가 되도록 하는 것이 목표\"라고 설명했다.  레이블 창작 생태계, 해외서 더 넓힌다 SLL이 제시한 연매출 2조원은 현실적으로 가능한 부분일까. 채널 중심에서 콘텐츠를 기반으로 성장 동력을 재편하는 계획은 SLL 산하 15개 제작 조직(레이블)을 통해 추진할 예정이다. 현재 SLL은 △BA엔터테인먼트 △윕(wiip) △드라마하우스 △베티앤크리에이터스 △스튜디오버드 △스튜디오슬램 △스튜디오피닉스 △앤솔로지스튜디오 △앤피오엔터테인먼트 △콘텐츠지음 △클라이맥스스튜디오 △퍼펙트스톰필름 △프로덕션에이치 △필름몬스터 △하우픽쳐스 등의 제작 레이블을 두고 있다.   각 레이블은 SLL이 지분투자를 통한 인수와 별도 설립을 통해 구축한 곳들로 현재 다양한 콘텐츠를 제작하고 있다. SLL은 레이블을 통해 연내 35편의 콘텐츠를 공개하는 한편 오는 2024년까지 제작비 투자 펀드 결성 등에 총 3조원을 투입할 계획이다.  지난해 넷플릭스 오리지널 시리즈 'D.P.'와 '지옥'을 제작한 클라이맥스스튜디오는 현재 웹툰 '유쾌한 왕따' IP를 기반으로 제작중인 '콘크리트 유토피아'와 '몸값' 등 신규 프로젝트를 준비하고 있다. '이태원 클라쓰'와 '런 온'을 제작한 콘텐츠지음은 넷플릭스 유명 오리지널 시리즈 '종이의 집'의 한국판 리메이크 버전을 제작하고 있다. 프로덕션에이치의 경우 넷플릭스 오리지널 시리즈로 공개할 '모범가족'을 제작중이며, BA엔터테인먼트는 영화 '범죄도시2'와 디즈니+ 오리지널 콘텐츠 '카지노'를 통해 극장가와 OTT 플랫폼을 동시 공략할 계획이다. 배우 하정우가 크리에이터로 참여한 퍼펙트스톰필름의 경우 윤종빈 감독이 연출하는 넷플릭스 오리지널 시리즈 '수리남'을 준비하고 있다. 김지운 감독, 워너브라더스코리아 대표를 역임했던 최재원 대표, 송강호 배우 등이 설립한 엔솔로지스튜디오는 현재 충남 당진에서 영화 '거미집'을 촬영중이다.   이 처럼 다양한 레이블이 독립된 형태로 콘텐츠를 제작해 영향력을 넓히는 것이 SLL이 추구하는 BM이다. 그렇다면 SLL은 그간 얼마나 성장했을까. 지난해 SLL은 약 5589억원의 매출과 약 150억원의 영업이익을 기록했다. 전년 대비 매출과 영업이익이 각각 132.5%와 44.7% 가량 증가한 수치다. SSL 산하 15개 제작 레이블 속 200여명의 크리에이터가 만든 300여개의 영화·드라마·예능 콘텐츠로 이뤄낸 성과다.특히 지난해 6월 인수한 제작사 '클라이맥스 스튜디오'가 넷플릭스를 통해 공급한 'D.P.'와 '지옥'이 전 세계적인 반응을 얻으며 SLL의 성장을 견인했다. 실제로 지난해 클라이맥스 스튜디오는 401억5129만원의 매출을 기록하며 '드라마하우스'(약 836억원)에 이어 SLL 레이블 가운데 두 번째로 많은 규모를 기록했다. '프로덕션H', '콘텐츠지음', 'B.A엔터테인먼트', '퍼펙트스톰필름' 등 다른 레이블도 각각 100억~200억원 규모 매출을 올렸다.SLL은 성장 동력을 확보하기 위해 콘텐츠 제작 분야 투자를 늘리는 한편, 미국 외에 다른 지역까지 글로벌 커버리지를 확대한다는 계획이다. 앞서 지난해 7월 헐리우드 제작사 윕을 인수하며 미국 시장에 진출한 SLL은 해외 제작 거점 지역으로 '일본'과 '동남아시아'를 꼽았다. 일본에서 현지 제작사를 설립하고 동남아시아의 경우 싱가폴 지역을 거점으로 한 법인을 세워 현지 Z세대에 특화된 콘텐츠를 만드는 것이 목표다. 정경문 대표는 \"올해는 일본 현지 제작사 설립을 최우선 목표로 삼고 있다\"며 \"일본은 잠재력이 큰 IP를 다수 보유한 곳으로 K-콘텐츠를 사랑하는 시장이라는 점이 더해져 매력적이다. 동남아시장의 경우 싱가폴에 법인을 설립하고 K-드라마 수출 뿐 아니라 현지 언어와 문화에 기반한 콘텐츠를 직접 제작할 방침\"이라고 설명했다. 3조 투자? 자금 여력 괜찮을까 그렇다면 SLL은 어떻게 투자금을 조달할까. 일각에서는 SLL이 기업공개(IPO)를 통해 자금을 확보할 것으로 내다봤다. 실제로 SLL은 JTBC스튜디오로 운영되던 지난해 당시 프리 IPO를 통해 외부에서 4000억원 가량의 자금을 확보했고, 그에 따라 기업가치도 1조6000억원대까지 치솟았다.   정경문 대표가 제시한 '2024년 2조원 매출 목표'는 프리 IPO 당시 '3년 내 IPO하겠다'는 약정과 일맥상통한다. 관련 약정에 최대 2년까지 기간을 연장할 수 있는 옵션이 포함됐지만 SLL 입장에서는 오는 2024년까지 기업가치를 제고하는 것이 투자 엑시트를 막을 수 있는 최선의 선택지다. 유동성은 어떨까. SLL은 지난해 연결 기준 약 1654억원의 현금및현금성자산을 보유한 것으로 집계됐다. 이는 전년 대비 288% 가량 증가한 것으로 프리 IPO의 영향이 큰 것으로 분석된다. 유동비율과 부채비율은 각각 146.11%와 79.67%로 현금유동성은 다소 낮지만 꾸준히 현금이 들어오고 있는 데다 재무건전성도 양호한 것으로 풀이된다. 이는 지난 2020년도 유동비율(56.92%)과 부채비율(259.61%)에 비해 큰 폭으로 개선된 수치다. SLL 측은 프리 IPO에 참여하려는 파트너사들이 존재하며 3조원이라는 자금이 당장 필요한 것이 아니기에 충분히 투자 여력이 있을 것으로 보고 있다. 최재혁 전략실장은 \"자금 조달이 급한 상황이 아닌 데다 일부 차입금으로 감당할 수 있는 수준\"이라며 \"현재 자금 조달 부분에서 문제가 있는 것은 아니다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202204190075","retrieved":1650366874523,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190028.291x174.0.jpg"},{"title":"구글코리아의 매출은 해외로 통하는 이유","contents":"구글코리아 매출의 대부분이 구글 아시아퍼시픽에서 나오는 것은 구글코리아가 한국에서 광고 등의 상품을 재판매하는 역할을 맡는 것이 원인으로 풀이된다.구글코리아의 감사보고서에 따르면 회사의 2021년 매출 2924억원의 84%인 2464억원이 구글 아시아퍼시픽으로부터 발생했다. 구글 아시아퍼시픽은 아시아 지역의 본부 역할을 한다. 구글코리아의 지배기업인 구글 LLC에서는 460억원의 매출이 나왔다.  구글코리아는 한국에서 주로 광고 상품을 판매하며 매출을 올린다. 하지만 구글코리아가 판매하는 광고 상품은 구글 아시아퍼시픽의 상품이다. 구글코리아는 구글 아시아퍼시픽의 광고 상품을 한국에서 판매하는 일종의 에이전트 역할을 하는셈이다. 때문에 구글코리아가 한국에서 광고 상품 등을 판매하더라도 매출은 구글 아시아퍼시픽의 매출로 기록된다. 대신 구글코리아는 광고 등의 상품을 대신 판매해준 대가를 구글 아시아퍼시픽으로부터 받으며 매출을 올리는 구조다.구글코리아의 매출 내역은 크게 △광고 및 기타 리셀러(1191억원) △연구개발 용역(460억원) △마케팅 용역 지원(1271억원) △하드웨어(1억원) 등으로 구분된다. 최근 수년간 한국에서 논란이 되고 있는 인앱결제 수수료는 매출 내역에 포함되지 않았다.인앱결제란 앱 개발사들이 구글과 애플 등 앱마켓 사업자가 제공하는 결제 시스템을 사용해 앱 내에서 결제하도록 하는 방식을 말한다. 인앱결제를 사용하는 앱 개발사들은 구글이나 애플에게 결제액의 최대 30%를 수수료로 내야 한다.구글은 당초 게임앱에만 적용하던 인앱결제 의무화 정책을 웹툰 등 콘텐츠를 포함한 모든 앱으로 확대 적용하기로 했지만 한국에서 거센 반발에 부딪혔다. 국회까지 나서 전기통신사업법을 개정해 앱마켓 사업자가 특정 결제 방식을 입점사들에게 강제하지 못하도록 법으로 못박았다.하지만 구글은 최근 앱 개발자들에게 (앱 외부에서 결제할 수 있는)아웃링크를 삭제하는 업데이트를 시행하라며 인앱결제 의무를 사실상 강제했다. 6월 1일까지 이를 따르지 않는 앱은 자사 앱마켓 구글플레이에서 삭제하겠다는 뜻도 나타냈다. 이에 규제기관인 방송통신위원회도 구글이 웹결제 아웃링크를 제한해 사실상 인앱결제를 강제한 것에 대해서는 법령 위반의 소지가 있다는 점을 분명히 했다.업계에서는 구글이 인앱결제 수수료로 얻은 매출을 서버가 있는 구글 아시아퍼시픽으로 귀속시켜 투명하게 공개하지 않음으로써 조세를 회피하는 수단으로 활용한다는 추측이 나왔다. 하지만 구글은 사업을 하고 있는 국가의 세법은 준수하고 있다는 입장이다.한편 구글코리아의 2021년 매출은 2924억원, 영업이익은 294억원(영업이익률 10.1%)을 기록했다. 전년 대비 각각 33%, 88% 증가했다.","link":"https://www.bloter.net/newsView/blt202204190073","retrieved":1650366874531,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190024.291x174.0.jpg"},{"title":"[단독]엔픽셀, 블록체인·메타버스 사업 고도화…'메타본부' 체제 가동","contents":"'그랑사가' 개발사인 '엔픽셀'이 메타버스 전담 조직을 통해 프로젝트를 고도화한다. 앞서 그랑사가 IP를 활용해 블록체인 기반 신사업을 전개한다고 밝힌 엔픽셀은 전담 조직을 통해 프로젝트 전문성을 강화할 계획이다. 19일 &lt;블로터&gt; 취재 결과, 엔픽셀이 블록체인 기반 신사업을 전담하는 조직을 본부급으로 운영중이다.  앞서 엔픽셀은 지난해 12월 '그랑버스'(그랑사가+메타버스) 상표권을 출원한 데 이어 올 1월 동명의 블록체인 프로젝트 브랜드 페이지를 열고 신사업을 공식화했다. '그랑버스'는 엔픽셀 첫 타이틀인 '그랑사가' IP에 블록체인 기술을 접목한 프로젝트로, 유저들과 함께 만들어 가는 생태계를 구축하는 것이 목표다. 당시 엔픽셀은 \"이 외에도 그랑사가 IP를 2D 도트 그래픽으로 재해석한 샌드박스형 게임 '프로젝트 픽셀'과 아트 리소스를 활용한 '대체 불가능한 토큰'(NFT) 관련 사업 등 블록체인으로 대표되는 웹 3.0 시대에서의 게임 및 서비스에 대해 다각도로 준비 중\"이라며 웹 3.0으로 일컫는 탈중앙화 기반 게임 생태계 구축을 목표로 내세운 바 있다.  블록체인 사업의 밑그림을 공개한 지 약 3개월이 지난 현재 엔픽셀은 관련 사업 확대를 위해 내부 조직을 체계화하는 한편 전문 인력을 확보해 프로젝트를 고도화하고 있는 것으로 알려졌다. 메타버스 등 블록체인 기반 신사업을 담당하는 '메타본부' 안에 3~4개의 팀을 두고 파트별로 관련 업무를 진행하는 방식이다. 엔픽셀 메타본부 내의 다양한 팀들은 블록체인 기반 유저 커뮤니티 구축, NFT 판매, 유저의 최초 게임 경험 설계, 블록체인 기술을 활용한 게임 로직 기획, 파트너들과의 협업 등 웹 3.0상의 게임을 비롯해 관련 커뮤니티 생태계 구성에 필요한 부분에 대한 다양한 업무를 수행하고 있다.엔픽셀 관계자는 &lt;블로터&gt;에 \"메타본부에서 넓은 의미의 블록체인 및 메타버스 관련 사업을 준비하고 있다\"며 \"블록체인 전문 인력을 충원하는 한편 체계적인 조직 체제에서 사업 고도화를 위해 다양한 파트너들과도 협업하며 준비에 박차를 가하는 상황\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204190070","retrieved":1650366874533,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190020.291x174.0.jpg"},{"title":"우주·모빌리티·지능형 도시…‘선 넘는 과학자들’ 지구 위한 강연 펼친다","contents":"국내 연구자들이 ‘지구공동체를 위한 과학기술’이란 주제로 강연을 펼친다.19일 국립과천과학관에 따르면 오는 23일부터 과학소통강연 ‘선을 넘는 과학자들’이 개최된다. 이번 강연회는 인류를 포함해 여러 지구 생명체의 안녕 및 공존을 위해 마련됐다. 이와 관련된 과학기술 성과를 소개하는 동시에 그 이면에 대한 고민을 다룬다. 행사는 4월부터 11월까지 7·8월을 제외하고 매달 1~4회씩 총 12회 운영된다. 현장 참여는 물론 유튜브 시청도 가능하다.과학소통강연은 크게 △연구자 △저자 △화제중심 전문가로 나뉘어 진행된다. 연구자 강연에서는 △서울대학교 △명지대학교 △건국대학교 모빌리티인문학 연구원 △한국과학기술연구원 △한국과학기술기획평가원의 연구자들이 참여한다. 이들은 △적정기술 △지능형 도시 기술 △돌봄·치유를 위한 인공지능(AI) 기술 △미래 이동수단 기술 등을 소개할 예정이다.저자 강연에서는 &lt;내 생애 중력에 맞서&gt;를 시작으로 &lt;햇빛도 때로는 독이다&gt;, &lt;안녕하세요, 비인간 동물님들!&gt;, &lt;이타주의자의 은밀한 뇌구조&gt;의 저서 소개를 통해 지구공동체를 위한 과학기술의 의미와 가치를 돌아본다.화제 중심 전문가 강연에서는 올해 한국항공우주연구원과 한국천문연구원이 주도하는 다양한 우주탐사를 주제로 우주를 향한 우리나라의 이상과 노력을 살펴본다.국립과천과학관은 올해 행사를 출연자 간 대화 시간 및 질의응답 시간을 확대 편성했다. 또 유튜브 생중계와 현장 방청을 동시 진행하는 등 강연자와 청중 간 소통을 더욱 확대해 운영할 방침이다.이정모 국립과천과학관장은 “이번 과학소통강연을 통해 사회와 교류하며 발전하는 최첨단 과학기술을 이해하는 동시에 하나의 지구를 공유했다는 공동체 의식을 다질 수 있을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204190062","retrieved":1650366874535,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190019.291x174.0.jpg"},{"title":"VM웨어 \"삼성SDS·LG CNS와 '크로스 클라우드' 연합하겠다\"","contents":"엔터프라이즈 소프트웨어 기업 VM웨어(VMWare)가 클라우드 서비스 공급자(CSP)에서 매니지드 서비스 사업자(MSP)로 변화하고 있는 삼성SDS, LG CNS 등과 연합전선을 구축해 기업들의 '크로스 클라우드' 전환을 촉진한다는 계획이다. 크로스 클라우드는 모든 클라우드에서의 인프라를 표준화해 유연성을 제공한다는 VM웨어만의 개념이다.VM웨어는 델(Dell)에서 분사된 이후 주가가 지속 하락해왔다. 멀티 클라우드 수요 공략이 가시적인 타개책이다. 이와 함께 쿠버네티스 플랫폼 '탄주(Tanzu)'를 통해 마진을 확대하려고 한다. 인플레이션 압력으로 전반적으로 기업들의 경영 부담이 높아진 만큼 '비용 효율적인 클라우드'를 소구점으로 들고 나왔다.전인호 VM웨어코리아 지사장은 19일 개최한 기자간담회에서 \"삼성, LG, 현대차 등 글로벌 회사와 은행과 같은 엔터프라이즈 고객 등 다양한 카테고리를 대상으로 저희 혼자 비즈니스를 할 수 있는 게 아니기 때문에 주요 파트너들과의 협력이 가장 중요하다\"며 \"삼성SDS, LG CNS 등 게이트키퍼 격인 회사들과 협업 모델을 강화해 VM웨어를 중심으로 한 클라우드 기술이 널리 확산될 수 있도록 지원할 것\"이라고 말했다.현재 글로벌 클라우드 시장은 아마존웹서비스(AWS), 마이크로소프트 애저(Azure), 구글 클라우드 플랫폼(GCP) CSP 3사가 주도하고 있다. 기업의 클라우드 서비스 요구 수준이 높아질수록 3사로의 종속이 심화하고 있다. 이에 삼성SDS·LG CNS·SK C&amp;C는 자체 CSP 사업을 하고 있지만 MSP 사업의 비중을 강화하고 있다. MSP는 고객과 CSP의 클라우드 서비스를 연결하는 역할을 한다. 여러 CSP를 섞어 쓰는 '멀티 클라우드'가 확산하면서 MSP의 역할이 더욱 중요해지는 추세다.이 같은 클라우드 시장 업황에 맞춰 VM웨어는 'VM웨어 크로스 클라우드' 통합 서비스를 밀고 있다. 여러 클라우드에 걸쳐 애플리케이션을 구축, 실행 및 관리할 수 있는 멀티 클라우드 서비스 제품군이다. 앱 플랫폼, 클라우드 인프라, 클라우드 관리, 보안과 네트워크, 애니웨어 워크스페이스(Anywhere Workspace) 5가지 주요 요소로 구성된다.  이날 간담회에서 VM웨어는 AWS, MS, 구글클라우드 등 주요 글로벌 CSP들과의 확장된 파트너십을 통해 올해 더 많은 기업에 경쟁력 있는 서비스를 제공한다고 밝혔다. 이 중 AWS와는 5G와 엣지 컴퓨팅 솔루션을 위해 협력한다. 기존 클라우드 컴퓨팅 방식이 중앙 서버에서 모든 데이터를 처리한다면 엣지 컴퓨팅은 데이터를 직접 생산하는 단말기 자체에서 데이터를 처리하는 기술이다. 대표적인 적용 사례가 자율주행차다.클라우드 운영 비용 증가로 중요도가 급부상하고 있는 관리 플랫폼 관련 업데이트도 발표됐다. 클라우드헬스(CloudHealth)는 고객이 재무 관리를 단순화하고, 운영을 간소화하고, 조직 간 협업을 개선할 수 있도록 지원하는 클라우드 관리 플랫폼이다. VM웨어 측은 IDC의 보고서를 인용해 자사가 전 세계 클라우드 비용 투명성 소프트웨어 경쟁력 부문의 리더로 선정됐다는 사실을 강조하기도 했다.클라우드 전반에 걸쳐 쿠버네티스 클러스터를 관리, 보안 및 모니터링할 수 있도록 지원하는 '탄주 포 쿠버네티스 오퍼레이션(Tanzu for Kubernetes Operations)'도 소개했다. 쿠버네티스는 각 애플리케이션이 별도로 독립된 공간에서 실행되도록 하는 '컨테이너' 작업을 위한 플랫폼이다. 최적의 자원을 배분해 각 애플리케이션이 원활히 실행될 수 있도록 한다. 쿠버네티스 클러스터는 이들 컨테이너선과 이를 관리하는 통제함으로 이뤄진 '선단'에 비유할 수 있다.KB금융그룹은 쿠버네티스를 활용해 KB부동산, 리브모바일 등 다양한 서비스를 운용하는 대표적인 엔터프라이즈급 회사다. 이 서비스들은 KB금융그룹의 클라우드 플랫폼 'CLAYON(클레온)'을 통해 구동된다. 앞서 VM웨어는 KB국민은행의 MSA(Microservices Architecture, 마이크로서비스 아키텍처) 도입을 위한 워킹그룹도 운영했다. MSA를 활용하면 기능별로 애플리케이션을 잘개 쪼개 더 빠르게 서비스를 출시할 수 있다. KB손해보험은 VM웨어 탄주 애플리케이션 서비스를 이용해 금융사 최초로 마스크 재고 앱인 '마스크 알리미'를 출시한 바 있다.VM웨어는 KB금융과의 협력을 대표적인 레퍼런스로 소개, 금융사 고객 확보에 무게를 두는 모습이다. 최근 금융위원회가 금융권 클라우드 망분리 규제를 완화하기로 하는 등 정책적으로도 수혜가 예상되는 상황이다.김영태 VM웨어코리아 전무는 \"KB생명의 애플리케이션을 통한 온라인 보험 업무의 현대화 사례, 최근에는 KB국민은행의 마이데이터 사업단과 같이 일하면서 애자일(신속)하게 마이데이터 서비스를 지속적으로 개발할 수 있게 했다\"며 \"국내 자동차 회사의 커넥티드카 서비스도 저희가 같이 현대화를 했다\"고 설명했다.전 지사장은 \"VM웨어는 클라우드 종류에 구애받지 않는 접근방식을 통해 고객이 원하는 어떠한 환경으로의 전환도 지원할 수 있는 독보적인 위치에 있다\"고 자신했다.","link":"https://www.bloter.net/newsView/blt202204190036","retrieved":1650366874537,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190017.291x174.0.jpg"},{"title":"국내 연구진이 개발한 면역항암제 ‘길잡이’ 기술…‘게임 체인저’ 상용화 기대","contents":"국내 연구진이 ‘게임 체인저’로 불리는 면역항암제에 대한 핵심 기술을 개발했다. 현재 20% 안팎의 환자에게서만 치료 효과가 나타나는 면역항암제의 반응률을 높일 수 있는 기술로 기대된다.면역항암제는 암세포가 인체의 면역체계를 회피하지 못하도록 하거나 면역세포가 암세포를 더 잘 인식해 공격하도록 하는 약물이다. 국내 연구진은 면역세포를 암세포 근처로 이끌 것으로 기대되는 후보 물질을 발굴했다.한국과학기술연구원(KIST) 뇌과학창의연구단 소속 이상희 박사와 한국화학연구원(KRICT) 감염병치료제연구센터 소속 김혜진 박사 등으로 구성된 국내 연구팀은 19일 저분자화합물 기반의 새로운 STING(Stimulator of interferon genes) 작용제에 관한 연구 결과를 공개했다. STING은 DNA 병원체를 인지해 인터페론을 분비하고 선천면역 반응을 조절한다. 글로벌 제약사들은 해당 물질이 △암의 면역반응성 △암세포 주변의 면역세포 침투 등을 높이는데 작용할 수 있을 것으로 본다.이 박사는 기자와의 통화에서 암세포를 ‘범인’에 면역세포를 ‘경찰’로 비유했다. STING 작용제가 경찰을 범인이 있는 곳으로 안내해주는 역할을 한다는 설명이다. 그는 “면역항암제는 면역세포를 통해 암세포를 치료하는 게 핵심인데 이 작용이 이뤄지려면 면역세포가 암세포 주변까지 가야 한다”며 “STING 작용제를 사용하면 면역세포를 암세포 주변으로 올 수 있게 만들어 준다”고 설명했다.현재 항암제로 화학요법·표적치료제가 주로 사용되고 있다. 면역항암제는 이를 잇는 새로운 치료제로 각광 받는 추세다. 다양한 임상 시험에서 환자의 생존율을 획기적으로 증가시키는 결과를 냈기 때문이다. 그러나 면역항암제는 암세포의 낮은 면역반응성으로 인해 치료 효과가 일정 환자에게서만 나타나 상용화 확산에 걸림돌로 꼽혀왔다.이 박사는 “시중에 나와 있는 면역항암제의 효능은 15%~20% 수준의 환자들에게만 매우 뛰어난 치료 효과를 나타낸다”며 “이번에 발굴한 STING 작용제는 면역항암제의 반응률을 높일 수 있는 물질로 기대하고 있다”고 설명했다.면역항암제의 낮은 반응률은 암세포의 낮은 면역반응성 때문이다. 학계에선 암세포의 낮은 면역반응성이 면역관문억제제에 대한 반응률을 낮추는 원인으로 지목하고 있다. 선천면역 조절 단백질인 STING은 이 문제를 해결할 수 있는 물질로 주목받아 왔다.STING 작용제는 다만 아직 치료제 상용화에 이르지 못했다. 가장 먼저 임상이 진행됐던 STING 작용제인 ‘ADU-S100’ 물질도 지난 2020년 임상이 중단되면서 상용화 시점이 더욱 불투명해졌다.국내 연구진이 발굴한 작용제는 STING 단백질 활성화를 통해 인터페론 등 사이토카인(면역세포로부터 분비되는 단백질 면역조절제로 특정 수용체와 결합해 면역반응에 관여하는 물질)을 생성, 이를 통해 T세포를 매개로 한 선천면역 반응을 유도했다. 활성화된 선천면역 반응은 종양의 면역표현형을 바꿨다. T세포에 대한 반응성이 낮은 암(Cold tumor)을 반응성이 높은 암(Hot tumor)으로 변화시킨 점도 확인했다.이 박사는 “T세포가 암세포에 잘 침투할 수 있는 환경을 만들었고 그 결과 동물모델에서 암세포의 성장을 효과적으로 억제했다”며 “특히 투여군의 20%는 암세포가 완전히 사라졌고 암세포를 재이식하여 암이 재발하는 환경을 유도해 추가적인 약물 투여 없이 암세포 성장이 억제되거나 아예 자라지 않는 매우 우수한 항암 효능을 나타냈다”고 설명했다.  그간 발굴된 STING 작용제는 종양에 직접 투여하는 방법만 적용이 가능했다. 그러나 이 박사 연구팀이 개발한 물질은 정맥 내 투여로도 효과를 낼 수 있을 것으로 기대된다.이 박사는 발굴된 STING 작용제가 정맥 투여를 넘어 경구(먹는 약) 투여 방식으로도 사용할 수 있도록 연구를 지속할 방침이다. 또 해당 후보 물질이 단독 투여로 인한 치료는 물론 방사선치료·화학요법 등 기존 표준 치료와 연계할 수 있는 ‘병용 치료요법’이 가능한지도 살펴보고 있다.연구팀은 이번 연구 성과가 특히 면역관문억제제에 대한 반응률이 낮은 환자군에 대한 미충족 수요 해결에 기여할 수 있으리라고 봤다. 뇌종양 등 기존 면역항암제 전략이 어려운 암종에 대한 치료제 개발의 기반도 마련이 가능할 것으로 기대했다.이 박사 연구팀은 향후 다양한 제약·바이오 기업과의 기술 이전 등을 통한 협업으로 STING 작용제에 대한 연구가 지속되길 희망했다. 이번 연구 결과는 의약화학분야 세계 최고 권위 국제학술지인 ‘저널 오브 메디시널 케미스트리(Journal of Medicinal Chemistry)’ 최신호에 추가표지논문(Supplementary cover)으로 선정됐다. 논문명은 ‘Development of Potent Immune Modulators Targeting Stimulator of Interferon Genes Receptor’이다. 교신저자로 이 박사와 김 박사가, 제1 저자로는 전민재 한국화학연구원 학생과 이혜림 한국과학기술연구원 학생이 이름을 올렸다.이번 연구는 과학기술정보통신부 지원으로 수행됐다. 또 KIST 주요사업과 한국화학연구원 주요사업 등에도 선정됐다. 한국연구재단 신진연구자지원사업 및 인공지능신약개발사업의 지원도 받았다.이 박사는 “모두가 암의 정복을 꿈꾸고 있지만 아직도 항암제 개발이 제한적인 분야가 많다”며 “이 연구가 뇌종양 등 임상에서 면역항암제 적용이 제한적인 암에 대한 새로운 치료전략 개발의 기반이 되기를 바란다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202204190031","retrieved":1650352577275,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190016.291x174.0.jpg"}]}