{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"매출 430% 늘어난 시스코코리아가 회장직을 신설한 이유","contents":"글로벌 정보통신기술(ICT) 기업 시스코시스템즈(이하 시스코)가 한국법인 시스코코리아에 회장직을 신설한 것은 조범구 대표의 탁월한 경영 능력과 높아진 한국 시장의 위상이 반영된 결과로 풀이된다.시스코는 24일 조 대표를 시스코코리아 회장에, 최지희 수석부사장을 신임 대표로 선임한다고 밝혔다. 두 사람은 시스코의 새로운 회계연도가 시작되는 8월1일 공식 취임한다.조 회장은 시스코코리아에서 처음으로 대표를 두 번 맡은 인물이다. 시스코코리아뿐만 아니라 한국에 진출한 외국계 기업이 동일 인물에게 대표직을 두 번 이상 맡기는 것은 이례적이다. 그는 2009년부터 2011년까지 시스코코리아 대표를 맡은 이후 삼성전자로 옮겼다. 삼성전자의 무선사업부와 B2B(기업간거래)솔루션센터 등에서 근무했다. 이후 다시 시스코코리아로 돌아온 그는 2016년부터 현재까지 대표직을 수행했다.조 회장은 회사를 이끌었던 지난 6년간 회사의 체질을 하드웨어(HW)에서 소프트웨어(SW) 중심으로 전환하고 높은 성장률을 기록한 점을 성과로 인정받았다. 시스코코리아는 회계연도 2020년 8월~2021년 7월 매출 4567억원, 영업이익 91억원을 기록했다. 전 회계연도 대비 매출은 430% 늘었고 영업이익은 49% 줄었다. 시스코코리아는 2019년과 2022년에 '대한민국 가장 일하기 좋은 기업'에도 선정됐다. 조 회장은 앞으로 핀테크·게임·이커머스·포털 등 스타트업을 대상으로 사업을 펼치는 '디지털 네이티브' 사업을 주도할 예정이다. 시스코는 네트워크 장비·협업 솔루션 웹엑스·보안 솔루션 등을 주로 대기업과 공공기관에 공급했다. 조 회장은 회사의 고객층을 스타트업으로 확대하는 역할을 맡는다. 또 글로벌 고객과 함께 대규모 사업 개발에도 힘을 쏟는다.조 회장의 후임으로 대표를 맡게 되는 최지희 대표는 2000년 시스코에 입사한 후 지난 22년 동안 △시스템 엔지니어 △마케팅 △협업 솔루션 △서비스 공급자(SP) △파트너 조직 등 시스코의 다양한 사업 분야를 경험하며 역량을 쌓았다. 가장 최근에는 삼성·현대·LG 등 국내 주요 대기업과 관련된 시스코 글로벌 엔터프라이즈 마켓 부문 사업 혁신을 주도했다. 그는 시스코에 근무하는 동안 탁월한 리더십으로 비즈니스의 성장과 혁신을 도모한 점을 인정받아 신임 대표로 낙점됐다.","link":"https://www.bloter.net/newsView/blt202206240007","retrieved":1656048154216,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240011.291x174.0.jpg"},{"title":"무선통신 먹통 피해자 보상 8배→10배로…체감 효과는 \"글쎄\"","contents":"유·무선 통신 서비스 장애 발생 시 이용자 피해를 구제하기 위한 배상 기준이 강화된다. 이통사의 사고처리 절차도 이용자 중심으로 개선될 예정이다. 하지만 보상 기준의 실효성을 둔 의문도 제기된다. 방송통신위원회(방통위)는 24일 통신 서비스 중단 사고와 관련된 이동통신 3사(SKT·KT·LG유플러스)의 이용약관을 개선한다고 밝혔다. 지금은 이용약관상 '연속 3시간(1개월 누적 6시간) 이상 서비스 중단 시' 유선인터넷은 해당 서비스 요금의 6배, 무선통신은 8배 상당의 금액을 사용자에게 배상하도록 규정돼 있다. 이 기준은 오는 7월 중 '2시간 이상 서비스가 중단될 경우' 유선인터넷은 해당 서비스 요금의 8배, 무선통신은 10배를 배상하도록 강화된다. 손해배상 신청 과정으로 겪던 이용자 불편도 해소된다. 지금까지는 사용자가 직접 손해배상을 신청해야 요금을 돌려받을 수 있었다. 앞으로는 별도의 신청 없이 다음 달 요금에서 손해배상분 반환이 자동으로 이뤄진다. 방통위는 이통사가 이 점을 이용약관에 명시하도록 했다.  그러나 강화된 조건에도 사고 후 피해자들이 체감할 만한 수준의 보상 변화는 이뤄지기 힘들 전망이다. 일례로 지난해 10월 발생한 KT의 전국구 유·무선 통신망 먹통 사태는 사고 발생부터 복구까지 약 90분(1시간 30분)이 걸렸다. 특히 사고가 평일 점심 무렵 발생한 까닭에 많은 소상공인과 직장인들은 직·간접적으로 다양한 경제적 피해를 호소했다. 이에 KT는 약관의 보상 기준을 넘어 개인 사용자는 사고 발생 시간의 약 10배인 15시간, 소상공인은 10일치 요금을 감면하겠다고 발표했지만 피해자들의 반응은 차가웠다. 이를 통해 개인이 돌려받는 요금은 평균 1000원~2000원, 소상공인은 7000원~8000원에 불과했기 때문이다. 대낮에 발생한 통신망 마비로 야기된 여러 피해 사항들을 감안하면 턱없이 부족한 수준의 보상이라는 지적이 잇따랐다. 그러나 이번에 강화되는 이용약관도 앞서 KT가 진행한 보상안 수준을 넘지 못한다. 비슷한 사고가 다시 발생해도 피해자들에게 돌아갈 보상은 여전히 미미할 것이란 얘기다.이에 대해 방통위 관계자는 \"이용약관 개선 수준에서 이용자 간접 피해에 대한 보상 기준까지 담기는 어려웠다\"며 \"간접 피해는 다양한 형태로 발생할 수 있고 이는 개별 입증이 필요한 문제라 약관에는 규정이 어려운 것으로 검토됐다\"고 설명했다. 또 \"이용약관은 법으로 강제할 수 없는 사항\"이라며 \"이번 개선안도 이통사들과 협의를 통해 도출된 것인 만큼 더 강력한 배상 기준을 마련하려면 추가적인 입법 및 제도 개선 절차가 필요하다\"고 덧붙였다.이와 관련 더불어민주당 변재일 의원이 지난해 11월 이통사의 책임과 간접피해 손해배상 절차 등을 규정한 전기통신사업법 개정안을 발의한 바 있다. 그러나 6월 현재 여전히 계류 상태인 것으로 확인됐다. 방통위 관계자는 \"제도 개선을 위해 앞으로도 노력하겠지만 이번 개선안은 이용자 피해 구제 강화라는 정책 방향에 대한 공감 차원에서 이끌어낸 것으로 이해해 달라\"며 \"입법과 관련된 사안들은 추후 논의가 이뤄질 것으로 기대하고 있다\"고 말했다. 이번 방통위 개선안에 포함된 손해배상 요금 자동 반환은 변 의원이 발의한 법안에도 포함된 내용이다.한편 통신 서비스 중단 사고 발생 시 이용자가 이를 더 쉽게 인지할 수 있도록 하는 방안들도 강구됐다. 현재는 통신사고 발생 시 사용자들이 통신사 홈페이지나 고객센터 앱에서 서비스 중단에 따른 정보를 찾기 어렵고 손해배상 청구 절차 및 양식에 대한 안내도 이뤄지지 않고 있다. 이에 방통위는 이통사가 홈페이지와 고객센터 앱에 별도의 메뉴를 신설해 이용자가 통신 서비스 중단 사고 경위를 쉽게 확인할 수 있도록 했다. 홈페이지 및 앱 개편은 8월 중 이뤄질 예정이다.아울러 통신 서비스 중단 시 다양한 고지 수단(홈페이지 게시, 문자메시지, 메일 등) 중 하나를 이통사가 임의로 선택하는 현행 고지 방식에서 '이용자가 쉽게 알 수 있는 방법'을 우선 선택하도록 하는 등 제도 개선을 지속적으로 추진할 계획이다.","link":"https://www.bloter.net/newsView/blt202206240009","retrieved":1656045434336,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240018.291x174.0.jpg"},{"title":"동국제강, 잇단 사고에 투자늘렸지만...안전 투자금 매출액의 0.5% 수준","contents":"동국제강이 잇단 산재 사고로 안전보건 분야에 투자를 대폭 확대한다. 동국제강은 24일 올해 안전보건 분야에 총 401억원을 투자한다고 밝혔다. 전년(166억원)보다 안전보건 분야 예산을 142%(235억원) 증액했다.동국제강은 작업장에서 잇단 산재 사고가 발생해 원·하청 노동자가 숨지는 사고가 매해 발생했다. 이에 따라 안전보건 경영을 강화하기로 한 것이다. 동국제강은 올해 3월 발생한 산재 사고로 민주노총의 '집중 타깃' 사업장이 됐다. 앞으로 산재 사고가 발생할 경우 노동·시민단체로부터 집중 포화를 받을 것으로 예상된다.  400억 중 60% 안전보건 시설 투자 동국제강은 작업장 내 안전보건 조치를 강화하기 위해 △시설 △인력 △관리감독 △외부평가 △용품 등 모든 영역의 예산을 확대한다. 401억원의 투자금 중 237억원(59%)을 안전보건 시설에 투자한다. 지난해 안전보건 시설 투자는 17억원에 그쳤는데, 올해 220억원 증액했다. 공장 전반에 스마트 안전 시스템을 도입해 '안전 사각지대 제로화'를 추진한다. 먼저 현장 실시간 모니터링 체계를 확충하고, 이동형 CCTV를 확대 운영해 실시간으로 안전현황을 모니터링한다. 지게차와 차량 등 중장비에 AI카메라, 어라운드뷰 카메라, 속도제한장치, 시동 연동 안전벨트를 설치한다. 또 근로자들은 스마트밴드 착용을 의무화했다.동국제강은 블루투스 기반 스마트밴드 모니터링 시스템인 'D-BLU' 시스템을 개발, 올해부터 부산과 인천공장 등에 확대 적용한다. 이 시스템은 근로자의 심박수와 체온, 움직임 등을 실시간으로 측정해 중앙관제시스템에 전달한다. 위험 상황 발생 시 긴급 알람을 송출하는 방식이다.김연극 동국제강 사장은 위험차단시스템 TF를 구성해 각 사업장별로 운영되던 시스템을 전사 기준으로 통합한다. 이 시스템은 작업자가 기기를 수리하고, 정비할 때 에너지원을 차단하고, 잠금해 재해의 근본 원인을 제거하는 체계이다.동국제강은 협력사 안전보건 경영을 위한 지원도 확대한다. 올해 모든 협력사의 안전보건경영시스템(KOSHA MS) 인증을 추진한다. 동국제강은 협력사와 월 2회 이상 안전 협의체를 운영하고 있으며, 올해까지 전 협력사가 KOSHA MS 인증을 받을 수 있도록 지원할 계획이다. 동국제강은 올해 안전보건 관리자를 11명 추가 채용해 담당 인력을 98명으로 늘렸다. 이러한 노력을 통해 작업장 내에서 중대재해 사고를 방지할 계획이다. 안전보건 투자 매출액 대비 0.55%...순이익 700% 늘었는데 동국제강의 올해 안전보건 분야 투자금은 매출액(지난해 7조2402억원) 대비 0.55%를 차지했다. 전년에는 0.31%에 그쳤는데, 올해 0.24% 포인트 증가했다. 중대재해 사고가 사업장에서 지속적으로 발생하면서 투자 규모를 늘린 것이다.  하지만 안전보건 분야 투자금이 매출액 대비 낮다는 지적도 나온다. 동국제강은 지난해 코로나19 장기화에 따른 이연소비로 인해 영업실적이 크게 개선됐다. 열연 및 컬러강판의 판매가격이 급증하면서 수익성이 크게 개선됐다는 평가가 나왔다. 실제 지난해 수출용 열연의 판매가격은 59.5%, 냉연은 69.1% 인상됐다. 컬러강판은 판매가격이 같은 기간 동안 30.3% 올랐다.지난해 연결 기준 매출은 7조2402억원, 영업이익은 8030억원을 기록했다. 매출은 전년보다 39%, 영업이익은 172.4% 증가했다. 실적이 크게 개선됨에 따라 지난해 순이익은 5585억원을 기록했다. 전년보다 704% 증가한 것으로 나타났다. 이른바 역대급 실적을 낸 것이다.다만 동국제강은 연구개발(R&amp;D)에 투자하는 비용보다 안전보건에 투자하는 비용이 더 많다. 지난해 연구개발 비용으로 118억원을 투자했다. 매출액 대비 0.17%를 R&amp;D에 투자했다. 이미 사업구조가 성숙기에 접어든 만큼 투자비용 지출이 많지 않기 때문이다.지난해 동국제강은 R&amp;D 분야에 매출액의 0.17%를 썼는데, 안전보건 분야에 매출액의 0.31%를 썼다. 통상 첨단산업의 경우 R&amp;D 비용이 매출액의 5%를 넘고, 안전보건 비용보다 R&amp;D 비용이 많은 게 일반적이다.    2019년부터 매해 인명사고...고용부 등 21건 벌금 제재 2019년부터 동국제강에서 산재 사고가 매해 발생하면서 안전보건 경영을 강화해야 한다는 목소리가 높았다. 지난 3월 하청업체 소속이던 이모씨가 추락 방지용 안전벨트에 몸이 감겨 사망하는 사고가 발생했다. 민주노총 등 진보 성향의 노조 및 시민단체가 장세욱 부회장의 사과를 요구하며 농성을 벌였다. 지난 16일 동국제강은 유족 및 시민단체와 합의했다.지난해 2월 제품 창고에서 근무하던 노동자가 철강 코일 사이에 끼여 숨졌다. 같은해 1월 식자재 납품업자가 화물 승강기에 껴 사망하는 사고가 발생했다. 2020년 1월 유압기를 수리하던 직원 2명이 기계에 끼어 1명이 숨졌고, 2019년에는 협력업체 직원이 추락해 숨졌다.  대부분의 사망사고가 하청업체 등 협력사에서 발생하고 있어 사업장 내 안전보건 조치를 강화해야 한다는 지적이 나왔다.실제 고용노동부의 근로감독에서도 다수의 산업안전보건법 위반 사실이 드러났다. 동국제강의 지난해 감사보고서에 따르면 동국제강은 2019년부터 현재까지 산업안전보건법 위반으로 고용노동부와 사법기관 등에서 총 21건의 제재를 받은 것으로 나타났다. 21건 중 19건은 벌금 처분을 받았으며, 나머지 2건은 시정 명령 등을 요구받았다. 동국제강이 산업안전보건법 위반으로 지난 3년 동안 부과받은 벌금은 2억9788만원으로 집계됐다.동국제강은 지난해 2월 발생한 인명 사고로 같은해 12월 부산지검에서 기소됐다. 현재 재판을 진행 중인데 동국제강은 \"벌금형 선고 가능성이 높다\"고 내다봤다. 앞서 발생했던 산재 사고와 근로감독 이후 행정처분 때 대부분 벌금형으로 종결됐기 때문이다.동국제강은 이번 안전보건 분야에 대규모로 투자해 산재 사고를 예방하겠다는 계획을 세웠다. 이번 조치가 실제 중대재해 사고 예방까지 이어질지 주목된다.","link":"https://www.bloter.net/newsView/blt202206240005","retrieved":1656045434337,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240015.291x174.0.jpg"},{"title":"사·공기업 협력 성공사례 이을까…네이버파이낸셜-주금공 '맞손'","contents":"사기업과 공기업의 제휴는 좋은 시너지를 낼 수 있다. 사기업은 공기업보다 대고객 접점이 넓지만, 단독으로 공공데이터를 활용한 편의 서비스를 하기는 어렵다. 사기업-공기업 협업의 성공사례는 카카오뱅크와 서민금융진흥원이 꼽힌다. 양사가 지난해 7월 내놓은 '휴면예금·보험금 찾기' 서비스는 5개월만에 260만명의 고객이 조회하고 하루 평균 1만6000명이 이용하는 성과를 냈다.국내 대표 간편결제 서비스 '네이버페이'로 잘 알려진 네이버파이낸셜은 금융공기업인 한국주택금융공사(이하 주금공)와 협력한 디지털 금융 서비스를 내놓을 예정이다. 네이버파이낸셜의 기술력과 집객력이 공공영역에서 국민의 수혜범위를 넓힐 수 있다는 점에서 관심을 모은다.네이버파이낸셜은 주금공과 부산광역시에 위치한 주금공 본사에서 '주택금융신용보증 비대면 서비스 활성화 포괄 업무 협약'을 맺었다고 24일 밝혔다.구체적으로 양사는 국민 주거복지 향상을 위해 △청년·신혼부부 등 서민·취약계층을 위한 전세자금보증이나 주택연금 등 개인별 특성에 맞춘 추천·안내 △부동산 관련 정보성 콘텐츠 제공 등 주택과 관련한 디지털 혁신금융 서비스를 함께 제공하기로 했다.가령 전셋집을 구할 때, 무주택 청년·영세 자영업자를 위한 특례전세자금보증 등 주금공이 제공하는 전세자금보증 서비스 중 놓치고 있는 혜택은 없는지 네이버파이낸셜을 통해 확인하고, 맞춤형 서비스를 추천받을 수도 있게 된다. 최준우 주금공 사장은 \"이번 네이버파이낸셜과의 업무협약으로 디지털 비대면 서비스 수준을 한 단계 더 끌어올릴 수 있을 것\"이라고 기대했다.주금공으로서는 기준금리와 시중금리의 인상으로 차주들의 부담이 심화하고 있는 현 상황에서 공적금융의 공급을 넓힐 필요성이 더욱 커지고 있다. 최근에는 공사 주택보증상품을 이용하다가 은행에 원리금을 상환하지 못해 공사가 대신 갚아준 개인 채무자들의 상환 부담을 덜어주기 위해 채무조정 기준을 내년 말까지 완화하기로 결정하기도 했다. 네이버파이낸셜과의 협력은 취약층 대상의 주택금융 접점을 넓힐 것으로 전망된다.박상진 네이버파이낸셜 대표는 \"오늘 협약을 통해 양사가 가지고 있는 주택 정책금융의 역량과 디지털금융 플랫폼으로서의 역량이 만나, 기존에 없었던 다양한 금융혜택과 가치를 사용자에게 제공해 줄 수 있을 것이라 생각한다\"며 \"앞으로 주택금융공사와의 협력에 당사의 강점인 디지털 서비스와 기술 등을 최대한 발휘해 혁신적 금융 플랫폼으로서 경쟁력을 강화하겠다\"고 말했다.네이버파이낸셜은 사용자·중소상공인(SME)를 위한 다양한 금융 포용 서비스를 제공하고 있다. 주택도시보증공사와 함께 제공하고 있는 전세금반환보증 서비스는 2020년 10월 오픈 후 누적 가입자 5만여명, 보호 보증료 약 11조원을 달성했다. '네이버 비즈니스 금융센터'에서 제공하는 SME를 위한 정책지원금 조회 서비스는 지난 4월 오픈이후 페이지 조회 수는 5배, 방문자수는 3배 이상 증가하는 등 SME의 관심을 받고 있다.","link":"https://www.bloter.net/newsView/blt202206240008","retrieved":1656042103266,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240014.291x174.0.jpeg"},{"title":"[게임인사이드]'구글매출 톱5'를 보는 두 가지 시선","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; '우마무스메 프리티 더비'(이하 우마무스메)의 매출이 꾸준히 상승하면서 고착화돼 있던 구글플레이 스토어 매출 톱5에 균열이 생겼다. '던전앤파이터 모바일'이 지키고 있던 5위 자리를 우마무스메가 차지함에 따라 '리니지' IP(리니지M·리니지W·리니지2M)와 '오딘: 발할라 라이징'(이하 오딘)의 양강 구도를 바짝 추격하는 모습이다. 오딘에 이어 우마무스메까지 구글 매출 톱5를 기록한 덕분에 서비스사인 카카오게임즈는 높은 수익을 기대하게 됐다. 출시 후 하향 안정화 국면을 맞은 오딘이 주춤하는 사이, 우마무스메가 새로운 캐시카우(수익창출원)로 자리매김할 전망이다.  마지노선은 리니지2M? 4위 신작 나올까 이 달에 신작 모바일 게임이 집중되면서 게임업계에서는 리니지 IP와 오딘의 매출 양강 구도가 깨질 지 주목하고 있다. 앞서 지난 3일 출시된 '디아블로 이모탈'이 던전앤파이터 모바일을 제치고 구글 매출 5위를 기록하며 가능성을 보였지만, 원작 IP에 대한 기대치와 비즈니스 모델(BM)로 인한 실망감 등 복합적인 영향으로 다시 6위까지 밀려났다.   우마무스메는 출시 후 이틀 만에 구글 매출 7위로 차트에 진입한 이후 5위까지 상승하며 디아블로 이모탈과 유사한 흐름을 보이고 있다. 현재 우마무스메 커뮤니티에서는 SSR 등급 서포트 카드인 '키타산 블랙' 출시 전까지 과금하지 않겠다는 의견이 지배적인데, 해당 서포트 카드는 일본 현지에서도 '0티어'로 분류될 만큼 강력한 퍼포먼스를 보여주는 것으로 알려져 있다. 이는 다음달로 예정된 '키타산 블랙' 업데이트 이후 시점인 7월 말부터 우마무스메의 매출이 큰 폭으로 증가할 것이라는 전망을 점쳐볼 수 있는 대목이다. 현재 모바일 게임시장의 관심이 우마무스메에 집중되면서 업계에서도 서브컬쳐 장르인 해당 게임이 어디까지 올라갈 수 있을 지 주목하고 있다. '사실상 6월 모바일 대전은 우마무스메의 승리'라는 우스갯소리까지 나오고 있는데, 다운로드 수의 영향을 받는 앱마켓 인기순위에서도 1위를 유지하는 것을 보면 매출 상승 잠재력이 충분할 것으로 예상된다. 이런 분위기 속에서 우마무스메 이후 신작을 출시하는 게임사들의 고민도 깊어지고 있다. '미르4 글로벌 버전'으로 블록체인 게임 플랫폼 '위믹스'(WEMIX) 사업을 활성화시켰던 위메이드는 미르 IP의 두 번째 계승작 '미르M: 뱅가드 앤 배가본드'(이하 미르M)를 지난 23일 출시하며 도전장을 던졌다. 국내 출시된 미르M의 경우 이른바 돈 버는 게임 모델인 '플레이 앤 언'(PNE) BM을 이용할 수 없는 만큼, 미르 IP를 통한 게임성에 기대를 거는 상황이다. 미르M은 출시 하루가 지난 24일 오전 10시 현재 구글 인기순위 3위를 기록하고 있다. 구글플레이 스토어 특성상 매출 순위 집계가 출시일 기준 2~3일 가량 소요되는 만큼, 25일과 26일 양 일간 집계되는 성과로 흥행 유무가 결정될 전망이다.    모바일로 회귀할까…게임 매력도 회복 변수 일각에서는 '국내 게임산업이 위기 국면에 접어들었다'는 시선을 내비쳤다. 가상자산 기반의 블록체인 게임이 글로벌 지역에서 흥행하며 앞다퉈 관련 분야에 진출했고, 양적 팽창이 극단에 다다랐던 모바일 게임시장의 관심도가 해당 산업에 집중된 것이 주요 원인으로 꼽힌다.   많은 게임사들이 블록체인 게임에 뛰어들면서 모바일 게임에 대한 사업 비중이 크게 낮아진 데다, 현행법상 국내에서는 '사행성'을 이유로 이용이 전면 금지되자 많은 유저들이 가상사설망(VPN) 등을 이용하는 등 우회경로를 찾기 시작했다. 게임업계도 블록체인 기반 게임을 준비하면서 글로벌 타깃 BM에 집중하다보니 모바일 게임에 익숙했던 국내 유저들은 졸지에 외면받는 입장에 놓였다. VPN으로 가상자산 기반의 게임을 이용하는 국내 유저조차 콘텐츠에 대한 재미를 찾지 못한 채 높아진 피로감을 호소하는 사례가 늘었다.이런 상황에서 최근 '테라·루나 코인 사태'가 불거지며 가상자산 신뢰도가 곤두박질친 탓에 관련 시스템을 채택한 콘텐츠에 유입되는 유저 빈도도 초기시장보다 줄어든 모습이다. 블록체인 게임에 대한 잠재력에 의문 부호를 제기하는 목소리까지 나오면서 대중적인 관심이 부정적인 기류로 흘러가는 상황이다. 일부 중소 게임사들은 테라·루나 코인 사태 이후 관련 프로젝트를 중단하거나 보류하며 상황을 예의주시하고 있다. 게임업계의 한 관계자는 \"게임산업이 P2E 게임으로 통칭되는 블록체인 기반 사업에 집중되면서 기존 모바일·PC 게임은 다소 침체기를 겪었다\"며 \"현행 규제로 인해 P2E 게임을 플레이할 수 없는 국내 유저들이 가상자산 해킹 및 테라·루나 사태를 겪으며 게임 콘텐츠 자체에 매력을 느끼지 못하는 상태\"라고 말했다.이어 \"올 상반기 모바일 게임 신작이 집중되고 있는데, 매출 면에서 기존 상위권 게임을 넘어설 가능성이 낮은 것도 이런 이유\"라면서도 \"트렌드에 민감한 시장인 만큼, 우마무스메나 미르M이 어떤 퍼포먼스를 보일 지에 대해선 이번 주말을 지나고 확인해 볼 수 있을 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202206240006","retrieved":1656042103268,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240012.291x174.0.jpg"},{"title":"[친절한B씨]'성장 둔화' 넷플릭스, 제작비 줄이고 정리해고까지","contents":"세계 최대온라인 동영상 서비스(OTT) 넷플릭스가 직원 300명을 추가 정리해고했습니다. 넷플릭스는 지난달에도 직원 150명을 정리해고 했는데요. 2달 동안 450여명이 감원됐네요. 넷플릭스가 꼽은 감원 이유는 '성장 둔화'와 '비용 절감'입니다. 로이터통신이 23일(현지시간) 공개한 넷플릭스 측 설명을 볼게요. 넷플릭스는 \"우리는 비즈니스에 상당한 투자를 계속하고 있지만, 수익과 성장이 둔화된 상태다. 비용 측면에서 인력을 조정했다\"고 설명했습니다. 잘 나가던 넷플릭스가 직원들까지 해고하며 비용 절감에 나선 겁니다. 최근 공개된 지표들을 살펴보면, 넷플릭스 성장세는 둔화하고 있습니다. 성장 둔화를 느낄 수 있는 대표 지표가 유료 가입자 수입니다. 넷플릭스가 공개한 1분기 말 유료 가입자는 2억2164만명입니다. 지난 2021년 4분기(2억2184만명)와 비교하면 20만명 줄었습니다.   20만명 감소는 시작에 불과합니다. 넷플릭스는 1분기 컨퍼런스콜에서 2분기 유료 가입자 수가 200만명 줄어들 것으로 내다봤거든요. 관련된 질의응답을 살펴보겠습니다.\"2분기 유료 가입자 수 가이던스가 200만명 감소인데, 이유를 설명해달라\"는 기관투자가 질문이 나왔는데요. 스펜서 노이만(Spencer Adam Neumann) 넷플릭스 CFO는 \"여전히 (가입 후) 유지율은 좋고, 1분기와 비교해 약간 감소 폭이 늘었을 뿐이다. 러시아의 우크라이나 침공 등이 경제에 긴장감을 불어넣었고, 복합적인 영향을 받은 것\"이라고 설명했습니다. 가입자 수 감소는 수익 지표에도 영향을 줬습니다. 외형은 커졌지만, 순이익은 줄고 있는데요. 넷플릭스가 정리해고까지 하면서 비용 절감에 나선 이유입니다. 1분기 매출(Revenue)은 78억6776만달러(약 10조2323억원)로 전년 같은 기간보다 9.8% 증가했습니다. 반면 순이익(Net income)은 15억9744만달러(약 2조원)로 지난해보다 6.4% 줄었습니다. 순이익률만 놓고보면 23.8%에서 20.3%로 3.5%포인트 감소했네요.  정리해고는 시작일 뿐 넷플릭스는 다양한 방식으로 이익 개선에 나섰습니다. 직원 정리해고는 그중 하나일 뿐이고요. 향후에는 공유 기능에 추가 비용을 적용하는 방안도 검토 중이라고 합니다. 그레고리 피터스(Gregory K. Peters) COO는 1분기 컨퍼런스콜에서 \"넷플릭스 사용자는 두 그룹으로 나뉜다. 비용을 지불하는 그룹과 다른 사람 계정을 공유하는 그룹\"이라면서 \"공유 기능을 중단하는 것은 아니고, 공유를 위해선 조금 더 많은 비용을 지불하는 방안을 검토하고 있다\"고 말했습니다.    콘텐츠 제작에 쓰는 비용도 줄고 있습니다. 지표에서도 드러나는데요. 넷플릭스 재무제표 내 신규 콘텐츠 제작 비용(Additions to content assets)을 보면 확인할 수 있습니다. 넷플릭스가 지난해 1분기부터 올해 1분기까지 콘텐츠 제작에 쓴 비용은 △32억2845만달러 △40억9675만달러 △46억6623만달러 △56억5463만달러 △35억8416만달러입니다. 매출은 매분기 늘었는데 콘텐츠 제작에 쓰는 돈을 줄고 있습니다. 매출 대비 콘텐츠 제작비 비중도 지난해 1분기부터 △45.8% △55.8% △62.5% △73.3% △45.5%로 나타났습니다. 최근 \"넷플릭스에서 볼 게 없다\"는 이용자 반응이 많은데요. 괜한 지적은 아닌 것 같습니다.","link":"https://www.bloter.net/newsView/blt202206240004","retrieved":1656042103269,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240009.291x174.0.png"},{"title":"대내외로 털리는 금융사 고객정보…한화손보, 세종텔레콤과 '철벽대응'","contents":"최근 보험업권에서는 DB손해보험 직원이 고객 170여명의 개인정보를 알고 지내던 흥신소 업자에 게 넘긴 사고가 발생했다. 해킹, 랜섬웨어와 같은 외부 요인뿐만 아니라 내부 소행으로도 보안사고가 언제든지 터질 수 있다는 걸 방증한 사례다.국민의 재산과 데이터가 집약된 금융권에선 '아무것도 신뢰하지 않는다'는 의미의 가진 사이버 보안체계인 '제로 트러스트(Zero Trust)'가 화두가 되고 있다. 외부의 공격을 차단하는 것뿐만 아니라 내부에 접속한 사용자라고 해서 신뢰하지 않고 검증한다는 뜻이다. 금융위원회는 지난해 말 사이버 보안에 제로 트러스트 개념 도입을 주창한 바 있다. 금융보안원이 발표한 ‘2022년 디지털금융과 사이버 보안 이슈 전망’의 10대 이슈 중 하나로 손꼽히기도 했다.한화손해보험은 금융권 선제적으로 제로 트러스트 보안체계를 구축하기로 했다. 이를 위해 30년 업력을 가진 ICT(정보통신기술)플랫폼 기업인 세종텔레콤과 협력한다.24일 업계에 따르면 한화손해보험은 랜섬웨어 및 악성코드 방어 환경을 구축하기 위해 세종텔레콤의 랜섬웨어 보안솔루션 '트로이컷'을 주요서버 및 임직원과 영업가족의 1만여 대 PC에 도입했다. 트로이컷은 랜섬웨어 등 사이버 공격을 선제적으로 차단하는 엔드포인트(단말기) 보안솔루션이다. 사용자의 키보드, 마우스 입력 동작을 분석해 기업의 정보 유출이나 서버 삭제 등 공격행위가 있을 시 즉시 차단해 피해를 미연에 방지할 수 있도록 한다.강효상 세종텔레콤 통신사업본부장은 \"최근 암호 화폐 가치가 하락하면서 전통 금융권을 해킹 대상으로 삼는 현상이 두드러지고 있고, 여기에 금융거래가 디지털금융으로 변화하는 과정에서 보안의 허점이 사이버 테러의 타깃이 되고 있다\"고 말했다.한화손해보험은 최근 국내외적으로 랜섬웨어 감염 등에 의한 해킹사고가 빈번히 일어나고 있고, 금융 인프라가 디지털 금융 중심으로 전환되고 있는 추세를 눈여겨봤다. 이에 보험설계, 청약, 가입 등 전 과정이 이뤄지는 고객 대면 채널인 PC 및 접점 서버의 사이버 공격을 원천 봉쇄하기 위해 트로이컷을 도입했다고 사측은 설명했다. 보다 합리적인 비용으로 보안 환경을 구축하고, 유지보수 및 관리에 투입되는 인력 및 비용을 절감할 수 있는 점도 긍정적으로 작용한 것으로 알려졌다.여기에 한화손보 측은 \"기간통신사업자이자 ISMS(정보보호관리체계) 인증 의무 사업자인 세종텔레콤의 위상과 신뢰에 주목해 솔루션 구축에 확신을 갖게 됐다\"고 덧붙였다.세종텔레콤은 2013년 이후 △정보통신망 서비스 제공자(ISP) △집적정보통신시설(IDC) 사업자 △정보 통신 서비스 사업자 분야의 ISMS 인증을 취득하고 유지해 오고 있다. 한국인터넷진흥원(KISA)이 부여하는 ISMS 인증은 기업의 주요 정보자산 유출 피해를 사전에 예방하고 대처하는 것을 목적으로 한다. 전두성 한화손해보험 정보보호최고책임자(CISO)는 \"트로이컷 도입을 통해 기존 백신을 이용한 탐지 및 확산 방지 위주의 소극적 방어체계에서 악성코드의 유입 및 실행을 사전에 차단하는 적극적 방어체계로의 전환이 가능해졌으며 알려지지 않은 악성코드까지 방어할 수 있게 됐다\"고 평가했다.하나의 앱으로 여러 금융사의 계좌를 동시에 이용할 수 있도록 금융 인프라를 개방하는 '오픈뱅킹' 제도가 대중화하면서 제로 트러스트 원칙은 설득력을 더해가고 있다. 금융생활이 편리해지는 순기능이 있지만, 보안사고 발생 시 피해면적도 더욱 커질 수 있다는 점에서다. 금융위원회에 따르면 지난 2019년 12월 19일 오픈뱅킹이 전면 시행된 이후 지난해 12월까지 순가입자 수는 3000만명, 순등록계좌 수는 1억개에 이르는 것으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202206240003","retrieved":1656033704053,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240006.291x174.0.jpg"},{"title":"DL케미칼, 美 크레이튼 인수로 재무부담 커졌다...부채비율 150%p 증가","contents":"DL그룹의 화학 계열사 DL케미칼은 올해 1분기 부채비율이 228.5%를 기록하면서 재무 건전성의 '경고등'이 켜졌다. 통상 기업의 부채비율이 200%를 넘을 경우 재무 상태가 불안정한 것으로 본다.2021년 말 DL케미칼의 부채비율은 77.6%를 기록해 재무 상태가 안정적이었다. 1개 분기 만에 부채비율이 폭등한 배경은 무엇일까. 올해 3월 DL케미칼이 인수한 미국 크레이튼(Kraton)의 재무구조를 뜯어보면 알 수 있다.지난해 말 기준 크레이튼의 자산총계는 26억5460만달러(한화 3조4602억원)을 기록했다. 이중 부채는 18억660만달러(2조3549억원)를 기록해 자산에서 부채가 차지하는 비중이 높았다. DL케미칼은 크레이튼 인수 후 재무 건전성 개선을 지속적으로 추진할 전망이다.&lt;블로터&gt;는 24일 미국 증권거래위원회에(Securities and Exchange Commission, SEC)에 공시된 크레이튼의 2016년부터 2021년까지의 감사보고서를 분석했다. 크레이튼은 재무건전성 개선을 위해 대대적인 구조조정을 진행한 것으로 나타났다.2016년 크레이튼의 부채비율은 492.9%를 기록했고, 부채총계는 24억1640만달러(3조1497억원)를 기록했다. 이중 유동부채는 3억3697만달러(4392억원)를 기록해 부채총계의 13.9%에 그쳤다. 크레이튼의 부채는 대부분 비유동부채였다.   크레이튼은 2015년 미국의 화학회사 애리조나 케미칼을 13억7000만달러(1조7857억원)에 인수했다. 애리조나 케미칼은 특수 화학제품을 제조하는 화학사로 소나무에서 펄프를 추출해 고기능성 화학 제품을 만든다. 크레이튼은 애리조나 케미칼 인수로 자사의 사업 경쟁력이 크게 개선될 것이라고 판단했다.다만 크레이튼은 애리조나 케미칼을 인수하기 위해 인수금융 등을 활용하는 과정에서 재무 상태가 크게 악화됐다.이후 크레이튼은 재무 건전성을 개선하기 위해 매해 구조조정을 단행했다. 2017년 부채총계는 22억6600만달러(2조9537억원)를 기록했다. 부채총계는 전년에 비해 6.2% 줄었고, 부채총계는 1억5040만달러(1960억원) 감소했다.2019년 크레이튼의 부채총계는 20억4295만달러(2조6629억원)를 기록해 2017년과 비교해 9.8% 감소했다. 2020년 부채총계는 18억1195만달러(2조3618억원)를 기록해 전년보다 11.3% 줄었고, 지난해 부채총계는 18억660만달러(2조3549억원)를 기록했다. 부채총계는 전년 대비 0.2%(535만 달러) 줄었다.  지난해 크레이튼의 부채비율은 213%를 기록했다. 2016년부터 지난해까지 6개년 동안 부채비율은 279.9% 포인트 낮아졌다. 2016년 4억9023만달러(6390억원)에 불과했던 자본총계는 지난해 8억4080만달러(1조959억원)를 기록해 71% 증가했다. 자본총계는 증가하고, 부채총계는 줄어들면서 재무 건전성이 개선됐다.DL케미칼은 크레이튼 인수 후 재무건전성이 개선됐다고 설명했다. 현재 부채총계는 약 10억달러 수준이며, 부채비율은 150% 미만이라는 설명이다.미국 연준이 금리를 0.5% 이상 인상하는 자이언트 스텝을 진행하면서 크레이튼의 차입금이 매해 지급할 이자비용도 관심이다. DL케미칼 관계자는 \"크레이튼의 차입금에 대한 금리 조건이 매우 우수한 편\"이라며 \"이자부담은 상대적으로 낮다\"고 말했다.지난해 크레이튼은 매출 19억7012만달러(2조5680억원), 영업이익 2억5682만달러(3347억원)를 기록했다. 순이익은 1억7022만달러(2218억원)이다. 영업이익률은 13%를 기록해 수익성이 높았다. 순이익률은 8.6%를 기록했다.  전년인 2020년에는 매출 15억6315만달러(2조375억원)를 기록했고, 영업손실은 3억3158만달러(4322억원)를 기록해 적자를 냈다. 2019년 영업이익률은 6.6%, 2018년에는 12.4%를 기록했다. 2017년 영업이익률은 10.4%를 기록했다. 2016년 영업이익률은 7.8%, 2015년 영업이익률은 1.7%에 그쳤다.크레이튼은 2015년 애리조나 케미칼을 인수하면서 10억3462만달러(1조3486억원)에 그쳤던 매출이 이듬해 17억4410만달러(2조2734)로 급등했다. 2015년 영업이익은 1823만달러(237억원)에서 1억3625만달러(1776억원)로 증가했다. 1년 새 영업이익은 647.3% 증가한 것이다.크레이튼은 애리조나 케미칼 인수로 재무 부담이 커졌지만, 실적은 이른바 '퀀텀 점프'할 수 있었다. 크레이튼은 지금도 애리조나 케미칼 인수로 인한 재무 부담을 겪고 있다. 하지만 부채비율이 500%에 육박했던 2016년과 비교하면 재무 상태가 상당히 안정됐다.DL케미칼은 지난 3월15일 크레이튼 딜을 마무리한 만큼 앞으로 인수기업의 재무 건전성을 개선하는 작업에 나설 것으로 예상된다. 크레이튼이 DL케미칼의 종속회사인 만큼 경영 실적과 재무 상태 모두 모기업에 직접적인 영향을 미치기 때문이다.DL그룹이 크레이튼 인수전에 뛰어들 수 있었던 것은 석유화학 산업을 건설업 수준으로 육성하겠다는 오너의 의지가 있었기 때문에 가능했다. 이해욱 회장은 이준용 명예회장의 장남으로 창업주인 고 이재준 회장의 손자이다. 이 회장은 1995년 대림에 입사해 1999년 대림산업 구조조정실 부장, 2005년 대림산업 석유화학산업부 부사장을 지냈다. 석유화학 사업에 대한 애착과 의지가 남다르다는 평이다.   지난해 말 연결 기준 DL케미칼의 자산총계는 약 4조원에 달한다. 크레이튼은 약 3조5000억원 규모이다. 올해 1분기 DL케미칼의 연결 기준 자산총계는 7조4117억원으로 급등했다. 크레이튼 인수로 DL케미칼의 자산총계는 1개 분기만에 84%(3조3878억원) 증가했다. 지난해 말 DL케미칼의 부채비율은 77.6%를 기록해 재무건전성이 매우 우량했다.올해 1분기 DL케미칼의 부채비율은 228.5%를 기록했다. 1개 분기만에 150.9% 포인트 높아졌다. 크레이튼의 자산 규모가 DL케미칼과 비슷한 규모인 만큼 앞으로 크레이튼의 재무 상태는 DL케미칼에 상당한 영향을 미칠 수 있다는 의미이다.","link":"https://www.bloter.net/newsView/blt202206240002","retrieved":1656026208099,"image":"https://www.bloter.net/data/blt/image/2022/06/24/blt202206240001.291x174.0.jpg"},{"title":"\"정부 공공데이터 사업, 기업 실무자들은 기피합니다\"","contents":"국내 인공지능(AI) 산업, 기술 경쟁력 확대를 위한 정부의 다각적 노력이 계속되고 있지만 일선 기업들은 \"보다 현실성 있는 제도 개선이 필요한 때\"라고 입을 모았다. 단순히 데이터 규모를 키우는 수준에서 나아가 기업이 실제 필요로 하는 데이터 확보, 지속성 있는 사업 참여 가치 제고 등을 위한 정책 보완이 이뤄져야 한다는 얘기다. 박윤규 과학기술정보통신부 제2차관은 각계 기업인들이 느끼는 애로사항을 해소하고 새 정부의 국정과제와 관련된 정책 방향 논의를 위한 '디지털 국정과제 연속 현장 간담회' 첫 행보로 23일 서울시 강남구 마블러스 본사에서 국내 주요 AI 스타트업 임원들을 만났다.이날 참석 기업들의 주된 관심사는 'AI 공공데이터'의 효율적인 활용이었다. AI 공공데이터는 고품질 AI 서비스 개발에 필수적인 AI 학습용 데이터 중 민간 활용도가 높은 분야를 대상으로 정부가 데이터셋을 선제적으로 구축, 개방한 것이다. 2020년까지 데이터 170종에 대한 개방이 완료됐으며 올해 6월 기준 190종에 대한 품질검증 절차, 310종에 대한 공모 사업이 진행 중이다. 정부가 구축한 AI 학습용 데이터는 산·학·연을 통틀어 누구나 활용할 수 있도록 'AI HUB'에 공개된다.   AI 학습용 데이터 구축 사업 \"돈 안 되고 힘만 들어\" 그러나 AI 학습용 데이터 구축 사업을 바라보는 기업의 심경은 복잡하다. 정부가 주도하는 사업인 만큼 적극적으로 협력하고, 과실을 나누고 싶지만 참여할 동기가 줄고 사업의 결과물도 기대에 못 미치고 있기 때문이다. 이제동 위세아이텍 부사장은 \"AI 학습용 데이터를 다루는 현장 실무진들은 요즘 정부 사업 참여를 꺼리는 분위기\"라며 \"매년 공공 데이터 프로젝트 수는 늘어도 정부의 사업 예산은 한정적이고, 이 때문에 사업별 단가가 낮아져 들이는 수고 대비 남는 게 없다는 인식이 퍼졌기 때문\"이라고 말했다.  이정수 플리토 대표도 \"정부가 제시하는 데이터 가격은 시장가보다 훨씬 낮아졌다\"고 지적했다. 가령 현장에서 번역용 데이터를 한 문장 번역할 때 1500원을 받는다면, 정부 사업의 단가는 400원에 불과하단 얘기다. 그는 \"이 때문에 전문가들은 데이터 구축 참여하지 않고, 업체는 수주한 사업을 이행해야 하니 단가가 싼 대학생들을 투입하게 된다\"며 \"이는 결과적으로 데이터 품질이 낮아지는 악순환으로 이어진다\"고 설명했다. 이어 \"공공을 위한 데이터 확보 사업의 취지는 좋지만 AI 업체들도 이미 자체 서비스를 위한 양질의 데이터를 많이 만들어 놨다. 정부가 이를 정당한 가격에 사들이는 것도 하나의 대안이 될 것\"이라고 말했다. 데이터 개방에 소극적인 한국…\"데이터 공유 표준 마련해야\" 데이터 개방과 공유에 경직된 분위기를 지적하는 목소리도 나왔다. 황영규 알체라 대표는 \"해외에 나가면 우리가 외국 기업임에도 데이터에 개방적인 나라들이 있다. AI 산불감지 기술을 갖고 2019년 미국에 방문하니 7년치 산불 데이터를 그냥 내어주더라. 지난해 일본에서도 비슷한 상황이 있었다\"며 \"우리가 그들과 별다른 계약을 맺은 것도 아닌데 그저 서비스 잘 만들어 달라고 데이터를 흔쾌히 내어주는 분위기였다\"고 말했다. 국내는 다르다. 황 대표는 \"사실 현장 실무자들은 데이터를 주고 싶어한다. 하지만 그에 따른 책임이 두려워 공유하기 어려운 상황\"이라며 \"정부는 데이터 제공이 합법적이고 안전하게 이뤄질 수 있도록 관련 규격과 제도를 마련해준다면 좋을 것\"이라고 제언했다.  깊어지는 인력 수급난 \"대기업 연봉, 복지 맞춰주기 어려워...\" AI 업계도 반도체 업계처럼 극심한 인력 수급난을 겪고 있다. 이는 특히 연봉, 복지 등 측면에서 대기업을 따라가기 힘든 스타트업 사이에서 심각한 문제다. 이날 참석한 업체 대표들은 \"연봉을 맞추기 어려워 주5일 재택근무를 당근으로 제시한다\", \"오래 붙잡을 수 없다면 이 회사 출신이 대기업으로 얼마나 잘 이직하는지 말하기도 한다\"며 현장 인력난의 자조 섞인 단면을 드러내기도 했다. 이와 관련해 길현겸 마블러스 이사는 \"AI 인재들이 원하는 급여나 복지를 맞추는 데 한계가 있다. 과거 IBK가 스타트업에 대한 자녀 학자금, 의료비 지원 등의 대기업 복지 시스템을 지원해준 사례가 있는데, 이와 비슷한 형태로 정부가 스타트업 직원 복지 비용을 일부 지원해주는 것도 한 방안이 될 것\"이라고 말했다.이 밖에도 현장에선 지면에 모두 담기 어려울 만큼 다양한 애로사항이 쏟아져 나왔다. AI 공공데이터 품질을 어떤 수준에 맞춰야 하는지에 대한 업계와 정부의 입장 차이도 눈길을 끄는 대목이었다. 과기정통부는 \"평균의 비극을 둔 고민이 있다\"며 \"데이터 품질 고도화를 위해 수차례 이상 검증하고 있지만 결국 모든 기업의 요구를 만족시키긴 쉽지 않다\"며 어려움을 토로했다.    박 차관은 이를 비롯해 업계의 고민을 하나하나 경청하고 제시된 해결 방안에 대해선 검토 후 피드백할 것임을 약속했다. 그는 \"연속 간담회 첫 행보로 인공지능·데이터 분야를 선택한 건 과기정통부가 그만큼 이 분야에 역점을 두고 있다는 의미\"라며 \"오늘 현장의 목소리들은 향후 대한민국 디지털 혁신 전략과 국정과제 수행이라는 큰 틀에 잘 녹아들어 발표될 것\"이라고 말했다.한편 과기정통부는 이번 간담회를 시작으로 △디지털 플랫폼 글로벌 진출 지원 △메타버스 법제도 및 미디어 규제 개선 △민관 협력 기반 디지털 인재 양성 혁신 등 디지털 정책 전반에 대한 연속 논의를 이어갈 계획이다.","link":"https://www.bloter.net/newsView/blt202206230013","retrieved":1655975813022,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230028.291x174.0.jpg"},{"title":"김태곤 조이시티 CTO 자사주 매입…'책임 경영' 행보","contents":"2종 이상의 신작 공개를 앞둔 조이시티가 책임 경영을 강화하는 목적으로 자사주 매입에 나섰다. 앞서 조성원 대표 등 조이시티의 경영진들은 신작 론칭을 앞두고 자사주 매입 행보를 보인 바 있는데, 김태곤 최고기술책임자(CTO)도 조이시티 주식 2만주를 매입했다.   조이시티는 김태곤 CTO가 조이시티 주식 2만주를 매입했다고 23일 공시했다. 주식 취득은 장내 매수 방식으로 진행됐으며 취득 단가는 주당 4802원으로 총 규모는 9604만원이다. 이번 자사주 매입으로 김 CTO의 조이시티 지분율은 기존 0.98%에서 1.01%로 늘었다.  김태곤 CTO는 2015년 12월 조이시티로 기술개발 총괄(CTO)로 선임된 이후, 현재까지 조이시티의 모회사 엔드림의 상무와 조이시티 CTO를 겸직하고 있다. 김 CTO가 엔드림과 조이시티에서 개발에 관여한 게임은 전쟁 시뮬레이션 게임으로 '캐리비안의 해적 전쟁의 물결', '대항해대전: 오션 앤 엠파이어', '창세기전: 안타리아의 전쟁' 등이 있다. 조이시티에 따르면, 김 CTO는 엔드림에서 자체 프로젝트를 개발을 총괄하고 있지만 조이시티에서는 직접적인 개발보다는 지원에 초점을 맞추고 있다. 김태곤 CTO가 조이시티 자사주를 매입한 것이 이번이 처음은 아니다. 그는 2016년 10월 두 번에 걸쳐 각각 자사주 1만주를 매입했다. 2018년 1월에도 1만주를 매입한 바 있다.   김 CTO의 자사주 매입은 '프리스타일 풋볼2'와 '프로젝트 M'와 같이 자회사들이 글로벌 시장을 겨냥해 신작을 본격적으로 선보이는 것과 연관된 것으로 풀이된다. 특히 프리스타일 풋볼2는 글로벌 게임 시장 트렌드인 블록체인 게임을 지향하고 있는 만큼, 조이시티가 거는 기대가 클 것으로 보여진다. 우레가 개발 중인 신작 '프리스타일 풋볼2'는 최근 갈라버스 유럽 2022에서 공개됐다. 조이시티는 갈라게임즈와 협업해 프리스타일 풋볼2에 블록체인 및 NFT(대체 불가능한 토큰)를 접목한다는 계획이다. 또 모히또게임즈가 개발 중인 '프로젝트M'의 경우 중국 빌리빌리를 통해 글로벌 퍼블리싱을 준비하고 있다. 조이시티는 \"이번 (김태곤 CTO의)장내 매수는 책임 경영의 일환으로 진행됐다\"며 \"신작 출시를 앞두고 주가 안정 및 기업 가치 제고에 대한 의지를 반영했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206230012","retrieved":1655975813023,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230022.291x174.0.jpg"},{"title":"한솔케미칼, 국민연금이 최대주주?...’낮은 지분율, 커지는 승계 고민’","contents":"국내 주요 과산화수소 생산업체인 한솔케미칼은 조연주 부회장이 경영 전면에 나선 이후 괄목할 만한 성장을 이뤘지만, 이와는 별개로 기업 승계 작업은 아직 초기 단계에 머무르고 있다. 애초에 오너일가의 지분율이 16% 수준에 불과한데, 최대주주인 조동혁 회장이 지분 일부를 자녀들에게 증여하면서 국민연금이 단일주주로는 최대주주에 오르는 아이러니한 상황도 연출됐다. 23일 업계에 따르면 조 회장을 비롯한 특수관계인들의 한솔케미칼 지분율은 16.07%로 집계된다. 한솔케미칼의 경우 그룹의 다른 계열사가 지분참여를 하는 구조가 아니라 16.07%가 오너일가가 소유한 지배력의 전부다. 낮을 지분율 탓에 외부 공격에도 취약할 수 있는 구조다. 한솔케미칼의 23일 종가 기준 시가총액은 2조3351억원으로 지분 17%를 확보하기 위한 비용은 약 4000억원 수준으로 계산된다. 한솔케미칼이 지난해 벌어들인 영업이익은 1980억원으로, 이론상 4000억원만 투자하면 연간 2000억원을 벌어들이는 회사의 경영권을 확보할 수 있는 셈이다.  올 상반기에는 오너일가의 지분율 변동으로 단일 최대주주도 바뀌는 일이 벌어졌다. 당초 14.42%의 지분을 보유하고 있던 조 회장이 조 부회장을 비롯한 세 자녀에게 일부 지분을 증여하며 조 회장의 지분율은 11.65%로 떨어졌다. 같은 기간 국민연금의 지분율은 12.69%로 조 회장보다 지분율이 1.04% 높아지게 됐다.오너일가 중에서 주 회장 다음으로 지분이 많은 조 부회장은 수증과 함께 장내매입을 통해 지분을 늘렸지만 지분율은 1.42%에 불과해 아직 영향력은 미미하다. 물론 국민연금이 단일 주주로는 최대주주에 올랐어도 소유권을 걱정할 일은 아니다. 국민연금은 단지 단일 주주로서 가장 많은 지분을 갖고 있을 뿐 특수관계인을 포함한 오너일가의 지분율이 3.38% 더 높기 때문이다. 일반적으로 우군으로 분류되는 우리사주조합 또한 2.69%의 지분율을 확보하고 있다. 또 한솔케미칼은 5월 13일 기준 자사주 1.83%를 보유하고 있고 이를 8월까지 이를 4.1%까지 늘릴 예정이라 여차 하면 지분교환을 통해 백기사를 호출할 수도 있다.설사 국민연금이 실질적인 최대주주에 오른다 하더라도 경영권이나 소유권이 이전될 가능성은 거의 없다. 국민연금은 기관투자자로서 투자를 통한 차익 실현 등이 주목적이기 때문이다. 실제로 지난해 초 국민연금이 엔씨소프트 실질 최대주주에 올랐을 때도 지분 일부를 매각해 최대주주 자리를 내려놓는 모습을 보이기도 했다.다만 이러한 지배력 변화는 시사하는 바가 적지 않다. 우선 국민연금의 직∙간접적인 영향력이 확대될 수 있다. 스튜어드십 코드 확대 기조에 따라 배당확대 등 주주친화 정책 압박이 커질 가능성은 충분하다. 무엇보다 높은 지배력을 바탕으로 주주총회에서도 확실한 존재감을 나타낼 수 있다. 이러한 상황은 한솔케미칼에게는 부담스러울 수밖에 없다. 국민연금은 그동안 한솔케미칼과 대립각을 세운 적은 없지만, 향후 경영권 분쟁이라도 발생한다면 국민연금이 어떤 결정을 할 지 쉽게 예단할 수 없기 때문이다. 2015년에는 KB자산운용이 한솔케미칼 지분 18.05%를 확보해 경영권을 확보하며 적대적 인수합병(M&amp;A) 가능성이 불거지기도 했다. KB자산운용 역시 국민연금처럼 단순 투자 목적으로 지분을 취득한 것이었지만, 이는 다른 기관투자자 혹은 사모펀드가 의지를 갖는다면 경영권이 위태로울 수 있다는 상황을 시장에 드러낸 이벤트이기도 했다.증권업계 관계자는 “꼭 큰 규모가 아니더라도 중소 자산운용사가 적대적 M&amp;A를 시도할 가능성은 언제나 열려 있다”며 “한솔케미칼 입장에서는 다양한 조건과 상황을 고려하며 잡음 없이 승계를 해야 하는 고민을 갖고 있을 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202206230010","retrieved":1655975813026,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230019.291x174.0.jpg"},{"title":"KT·LG전자가 '새싹 유니콘' AI 스타트업 찾는 사연","contents":"KT와 LG전자가 인공지능(AI) 스타트업을 찾아 다니는 것은 미래 유니콘 대열에 오를 수 있는 유망 기업을 발굴하는 것이 목적이다. 유니콘은 기업가치 1조원 이상의 비상장 기업을 말한다.KT는 지난 22일 서울시 종로구에 위치한 이스트 사옥에서 'AI 원팀 스타트업 미니포럼'(이하 포럼)을 열었다. 포럼은 AI 원팀 참여기관과의 AI 스타트업들과의 교류를 통한 협력 아이템을 발굴하기 위해 마련됐다.AI 원팀은 'AI 1등 국가 대한민국'을 목표로 지난 2020년 2월에 출범했다. KT를 비롯해 현대중공업그룹, 한국과학기술원(KAIST), 한양대학교, 한국전자통신연구원(ETRI), LG전자, 한국투자증권, 동원그룹, 우리은행, ㈜한진, GC, 성균관대 등 총 12개 기관이 참여하고 있다.이날 포럼에는 AI 원팀에서는 KT와 LG전자가, 스타트업 업계에서는 딥브레인AI와 비주얼캠프가 참여했다. 딥브레인AI는 올해 4월 KT와 업무협약(MOU)을 맺고 '기가지니 AI휴먼'을 개발하고 있다. 기가지니 휴먼은 KT의 AI 플랫폼 기가지니와 딥브레인AI의 가상인간을 결합한 형태로 개발되고 있다. 양사는 이를 활용한 새로운 기가지니 사업 아이템도 찾고 있다. 비주얼캠프는 AI 시선 추적을 개발했다. 이 기술은 시선 움직임 패턴을 파악해 화면 응시, 자리 비움과 같은 행동을 분석할 수 있다. KT 그룹사인 밀리의 서재 등에서 눈 움직임만으로 전자책 페이지를 넘기는 등의 기능에 활용됐다. 포럼에 참석한 스타트업들은 AI 원팀 참여기관들과의 협력 가능성을 확인하고 향후 AI 원팀이 추진하는 다양한 과제에 참여하게 된다. AI 원팀은 AI 분야에서 사업을 추진하고 있는 차세대 유니콘 기업을 발굴하고자 '대한민국 AI 스타트업 100(Korea AI Startup 100)' 발굴 프로젝트를 진행 중이다. AI 원팀은 미니포럼을 지속 개최하며 100대 스타트업과의 협력 네트워크를 구축할 계획이다.송재호 KT AI/DX융합사업부문장 부사장은 \"AI 원팀 참여기업들이 스타트업들과의 밀접한 교류를 통해 협력 아이템을 발굴하길 기대한다\"며 \"KT는 AI 원팀에서의 실질적 성과 창출을 위해 다양한 기관들과 지속 협력해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206230008","retrieved":1655968522658,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230017.291x174.0.jpg"},{"title":"'의료 AI' 기업 딥노이드·루닛·뷰노가 SK㈜ C&C와 손잡은 이유","contents":"의료 인공지능(AI) 플랫폼 기업들이 기업 솔루션을 전문으로 하는 대기업과 손잡고 의료 AI 생태계를 조성한다. 이들은 기술 표준화와 의료 AI 건강보험 적용, 글로벌 진출을 목적으로 협력할 것으로 전망된다. 의료 AI 기업인 딥노이드와 루닛, 뷰노는 SK㈜ C&amp;C와 함께 의료AI 생태계 조성 및 사업협력을 위한 ‘의료AI 얼라이언스(Alliance)’ 협약(MOU)을 체결했다고 23일 밝혔다. 이들 기업은 의료AI분야 글로벌 기술 트렌드 공유는 물론 의료AI 사업과 시장 활성화를 위한 공동 세일즈·마케팅을 위해 협력한다. 협약 내용을 좀 더 구체적으로 설명하면 ‘의료 AI 서비스를 보다 많이 보급하기 위해 기술 표준을 정하고 건강보험 적용을 요구하며, 글로벌 진출에 상호 협력하자’로 귀결된다.  가장 먼저 이들이 추구하는 방안은 다름 아닌 ‘호환성’이다. 각 기업은 협력 솔루션으로 △뇌질환(뇌출혈, 뇌위축) △흉부질환 △유방암 △척추질환 등 부위별 주요 질환 영상을 판독할 수 있는 각 사 AI 솔루션을 선정했다. 이후 이들은 각 사별 의료 AI 솔루션을 종합해 의료 기관 맞춤형 의료 AI 패키지 상품 개발을 추진한다. 실제 소비자인 일선 병원들은 필요에 따라 부위∙질환별 의료 AI 솔루션들을 언제든 쉽게 선택해 도입할 수 있게 된다. 이 점은 시장 확대를 위해 필요한 부분이다. 의료 AI 서비스를 이용하는 병원 입장에서는 서비스 업체를 바꾸기 용이해 ‘첫 시작의 문턱’을 낮출 수 있다. 의료 AI 업계 또한 각 사가 상호 견제하기보다는 협력하며 시장 규모 자체를 늘리는게 더 유리하다는 판단도 깔려있다.아울러 의료 AI 서비스 생태계 조성 및 확산을 위해 공동으로 노력하겠다는 부분도 눈에 띈다. 이 중 건강보험 적용은 생태계 조성 방안 중 중요 협력 사항 중 하나다. 현재 의료 AI 서비스는 ‘병원이 사서 구독하는’방식이다. 병원은 CT와 MRI 등의 환자 영상 정보를 생성하는 곳이지만, 의료 AI 서비스를 사용하면서 돈을 지불해야 한다. 다만 환자는 의료 AI 서비스를 받는다고 해서 돈을 내진 않는다. 병원이 환자에게 의료 AI 서비스 사용료를 청구하면 현행법상 불법이다. 현재 환자에게 서비스 사용료를 청구할 수 있는 의료 AI 서비스는 뷰노의 '본에이지' 서비스가 유일하다. 뷰노의 본에이지 서비스는 뼈 나이를 측정하는 서비스로 비급여(환자 본인이 전액을 부담하는 의료서비스) 항목이다.병원들의 볼멘소리가 나올 수밖에 없는 구조다. 한 영상의학과 전문의는“의료 AI 데이터는 결국 의사와 환자가 제공한 영상을 토대로 알고리즘을 만드는 것인데 정보 생성자가 돈을 주고 서비스를 사야 한다는 점에 대해 이해하기 어려운 부분이 있다”고 지적했다. 이러한 사실을 의료 AI 업계 또한 잘 알고 있다. 이를 보완하기 위해 업계는 국민건강보험 측과 협의하며 별도 수가 방식이 필요하다는 입장을 간접적으로 전달해왔다. 쉽게 말해, 병원이 지불하는 서비스 사용료를 건강보험에서 추가적으로 지불해달라는 의미다. 이와 관련, 건강보험 수가 책정을 검토하는 공공기관인 건강보험심사평가원 측은 \"아직 공식적으로 입장 표명을 받은 바는 없지만, 향후 업계에서 공동으로 의견을 전달할 가능성이 있을 것으로 본다\"고 밝혔다.여기에 더해 각 기업은 독자적으로 진행하던 글로벌 진출 사업의 형태를 각 사가 긴밀하게 협조, 글로벌 진출 영향력을 키울 계획이다. 기업과 국가 인프라 솔루션 구축을 전문으로 하는 SK C&amp;C가 가세하면서 북미 지역 등 의료 AI의 글로벌 진출에 보다 탄력을 받을 수 있다는 것이 관계자들의 설명이다.최우식 딥노이드 대표는“의료AI 얼라이언스를 통해 선제적으로 국민의 건강 증진에 기여함은 물론, 각사의 강점을 융합해 국내는 물론 글로벌 의료 AI시장에도 진출해 한국의 의료AI 위상을 높이는 기회가 되기를 기대한다\"고 말했다. 김완종 SK C&amp;C Digital New Biz 부문장은 “의료 AI 얼라이언스를 통해 병원의 의료 AI 솔루션 선택 및 도입에 들어가는 시간과 비용이 크게 절약될 것” 이라며 “국내 대표 의료 AI 기업들과 함께 국내 의료 AI 산업 생태계를 공고히 하며 각 사의 의료 AI 기술 및 시장 경쟁력도 함께 키워가겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202206230007","retrieved":1655965254253,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230016.291x174.0.jpg"},{"title":"가전도 IT기기인데…맞춤형 보험 없을까? '롯데손보'에 있다","contents":"소비자 사용도가 높은 IT기기에 보험가입 과정은 일체화하고 있다. 스마트폰이 대표적이다. 보험사들은 물론, 제조사인 애플(Apple)도 자체 보험상품인 애플케어플러스(AppleCare+)를 판매하고 있다. 드론 분야에서도 세계 1위 제조사 DJI가 케어 리프레쉬(Care Refresh)를 운영하고 있다.그러나 가전제품에 대한 보험은 아직까지 대중화돼 있지 않다. 가전도 IT기기로 분류할 수 있다. 특히 삼성전자의 '스마트싱스' 등 사물인터넷(IoT)과 연결된 가전제품은 여느 IT기기 못지 않은 똑똑한 기능을 한다. 이에 롯데손해보험이 선도적으로 '가전보험' 시장을 열고 있어 주목된다.23일 업계에 따르면 롯데손해보험은 기존 전자제품 보증기간연장(EW) 보험서비스(상품)을 확대·개편한 'let:안심가전보험'을 새롭게 선보였다.가전제품의 고장 수리에 대한 비용을 보장하는 let:안심가전보험은 기존 자사 보험서비스에 비해 가입대상을 크게 넓혔다. 기존에 가입 가능했던 TV와 공기청정기, 정수기 등 생활가전 외에도 세탁기와 냉장고, 김치냉장고, 에어컨 등 백색가전을 포함한 '19대 가전'으로 확대했다.let:안심가전보험은 롯데손해보험의 다이렉트 채널인 'let:click' 모바일을 통해 가입이 가능하다. 월납 형태로 19대 가전제품에 대해 일괄 가입하거나, 일시납 형태로도 17대 가전제품에 대해 선택 가입할 수 있도록 했다.또 19대 가전 이외 스마트기기용 플랜을 강화해, 무상 수리(AS) 보증기간 1년이 종료된 이후에도 고장수리에 대한 비용을 보장하는 보험서비스를 판매한다. 노트북·모니터·태블릿·스마트워치·게임콘솔 등 제품은 최대 2년, 복합기와 홈오디오는 각각 3년과 4년까지 보증기간을 추가할 수 있다.롯데손해보험은 다이렉트 채널인 let:click과 카카오톡 선물하기 등 다양한 플랫폼을 통해 혁신적인 보험서비스를 지속적 선보이고 있다. 앞서 선물이 가능한 어린이 보험인 'let:gift 키즈보험'과 30세 남성 월 660원의 보험료로 차별화한 'let:click 미니암보험'을 출시한 바 있다. 최근엔 카카오톡 선물하기를 통해 'let:safe 레저투데이보험'도 출시했다.이 같은 롯데손해보험의 친(親)디지털보험 전략은 적잖은 시간이 수반됐던 보험설계사 등을 통한 기존 보험 가입과정에 대한 선입견을 깨고 있다는 평가다. 신한금융그룹도 디지털 기반의 손해보험업에 뛰어들면서 시장 경쟁도가 커지는 가운데, 롯데손해보험은 자사만의 상품력으로 차별성을 확보하고 있다는 호평도 나온다.제품보증연장보험의 경우도 롯데손해보험이 국내 최초로 출시한 단종보험이다. 단종보험은 특정 재화나 용역을 제공하는 것을 본업으로 하는 사업자가 본업과 관련한 보험상품을 대리 판매할 수 있는 제도다. 롯데손보는 지난 2015년 출시한 제품보증연장보험을 롯데하이마트를 통해 팔았는데, 출시 초기에는 수 개월간 판매량이 100여건 내외에 그치면서 외면을 받았다.그러나 상품을 없애는 대신, 꾸준히 개발하고 협력처를 넓히면서 시장 안착을 성공시켰다. 2020년 10월부터 주요 이커머스 쿠팡과 온·오프라인 가전 유통사 등을 통해 판매한 전자제품 보증기간연장형 보험서비스 '안심케어'는 올 초 판매건수가 30만건을 돌파했다. 여기에 이어 출시된 let:안심가전보험이 디지털채널로 판매 채널을 넓히면서 흥행세를 더할지 주목된다.롯데손해보험 관계자는 \"let:안심가전보험을 통해 가정에서 사용하는 대부분의 가전제품을 간편하게 보장받을 수 있다\"며 \"앞으로도 창의적이고 혁신적인 보험서비스를 지속적으로 제공하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206230006","retrieved":1655965254254,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230015.291x174.0.jpg"},{"title":"리프레시 위한 필수템 'LG 힐링미 안마의자 타히티'","contents":"2년 동안 일상을 짓눌렀던 코로나19가 소강상태에 접어들었다. 사회적 거리두기 완화로 미뤄왔던 야외 활동 수요가 늘고 있다. '보복 소비, 보복 여행'이라는 말까지 나올 정도다. 다만 갑작스러운 야외 활동은 피로를 불러오기도 한다. 리프레시(휴식)가 어느 때보다 중요해진 이유다.  LG전자가 리프레시를 위한 프리미엄 안마의자 'LG 힐링미 안마의자 타히티'를 선보였다. 기존 제품에서 찾아볼 수 없던 핸드모션 입체안마, 내마음 코스(지문인식), 음성인식 기능도 탑재됐다.고객은 핸드모션 입체안마를 활용해 손 마사지 느낌의 안마를 받을 수 있다. 핸드모션 입체안마는 주무르고, 두드리고, 풀어주고, 지압하는 안마사 움직임을 7가지 모션으로 형상화했다. 손 마사지를 정교하게 구현한 셈이다.  핸드모션 입체안마는 6개 방향(상하, 좌우, 앞뒤)으로 움직이며 입체적인 안마를 구사한다.한국인 체형에 맞게, 최적화된 맞춤 안마가 가능하다는 점도 특징이다. 사용자 엉덩이와 요추부 압력을 최소화해 편안한 안마를 제공한다.   여기에 사용자 체형을 고려한 맞춤형 안마 기능도 적용됐다. 사용자 어깨 높이, 다리길이를 자동으로 감지하고 체형에 맞게 조절할 수 있다. 밀착감을 향상시켜 안마 효과를 극대화한다는 게 LG전자 측 설명이다. LG전자는 타히티에 '내마음 코스' 기능을 도입했다. 사용자가 원하는 부위와 다양한 핸드 입체 모션을 선택해 내마음 코스를 만들 수 있다.  사용자는 안마 부위를 고르고 7가지 안마 모션 중 한 가지를 선택한다. 모션 선택을 끝낸 뒤 안마볼 강도와 속도를 취향에 맞게 설정한다. 제작된 코스는 'MY코스' 카테고리에서 '지문인식'을 통해 빠르게 사용할 수 있다.안마효과를 극대화하는 '다양한 편의기능'도 추가됐다. 대표적 기능이 음성인식이다.안마의자 사용 중에도 음성으로 안마 코스나 안마 강도를 설정할 수 있다. ‘하이 엘지’, ‘엘지 안마’를 부르면 음성 인식이 켜진다. 이후 안마 코스나 '상체 세게' 등 지정된 명령어를 말하면 안마의자가 작동한다.  이외에도 다양한 편의 기능을 활용할 수 있다. 사용자는 등, 허리에 부착된 온열 시트로 따뜻하게 안마를 받을 수 있다. 또 USB 충전 포트와 거치 공간을 활용해 안마 중 휴대기기를 사용할 수 있다는 것도 특징이다. 블루투스 스피커가 내장돼 엔터테인먼트 기능까지 활용할 수 있다. 사용자는 안마 중 원하는 음악을 들을 수 있다.LG전자는 17일부터 내달 17일까지 한 달간 ' 타히티 힐링트립 여행티켓 공유 이벤트’를 진행한다. 이벤트 참여 방법은 간단하다. ①원하는 안마기능·서비스를 선택한다 ②’티켓 발급하기’ 버튼을 눌러 힐링트립 티켓을 받는다 ③티켓 이미지와 ‘이벤트 링크 및 필수 해시태그’를 SNS에 업로드한다 ④SNS URL을 참여 인증하기에 등록한다. LG전자는 추첨을 통해 LG 힐링미 타히티, 제주항공 국내 항공권 편도(주말) 2매, 스타벅스 아메리카노 기프티콘 등을 경품 증정할 예정이다.","link":"https://www.bloter.net/newsView/blt202206230005","retrieved":1655961708613,"image":"https://www.bloter.net/data/blt/image/2022/06/23/blt202206230010.291x174.0.jpg"}]}