{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2021년 최대 매출 냈지만…삼성SDS가 MSP로 변신하려는 이유","contents":"지난해 연간 최대 매출을 냈지만 영업이익은 주춤했던 삼성 그룹의 IT 서비스 계열사 삼성SDS가 올해 MSP 사업 확장에 사활을 건다.MSP는 Managed Service Provider의 약자로 클라우드 관리 서비스 사업자를 말한다. 기존 업무 시스템과 데이터를 클라우드 기반으로 전환하고 싶어하는 기업을 대상으로 컨설팅을 통해 적절한 CSP와 방법을 제시한다. 이후 클라우드로의 업무 데이터 이관과 이후의 유지보수까지 담당한다. 삼성SDS와 LG CNS, SK㈜C&amp;C, 네이버클라우드, KT, 베스핀글로벌, 액센추어 등이 주요 MSP로 꼽힌다. CSP는 Cloud Service Provider의 약자로 클라우드 서비스 제공 사업자를 뜻한다. 이들은 데이터가 실제로 저장될 클라우드 인프라를 제공한다. 아마존웹서비스(AWS)와 마이크로소프트(MS) 에저 등이 대표적이다.구형준 삼성SDS 클라우드서비스사업부장 부사장은 27일 열린 2021년 4분기 실적발표 컨퍼런스콜에서 \"올해는 MSP 사업에 역량을 집중해 MSP 사업자로서의 지위를 공고히 할 것\"이라고 말했다. 삼성SDS가 MSP 사업자로서의 변신을 꾀하는 것은 시장이 커질 가능성이 높고 자사가 MSP로가 갖춰야 할 역량을 충분히 보유했다고 판단했기 때문이다. 구 부사장은 \"국내 클라우드 시장은 연평균 18%의 높은 성장률을 기록했고 올해 시장 규모는 7조원을 넘어설 것\"이라고 전망했다. 삼성SDS는 MSP이자 CSP이기도 하다. 클라우드 컨설팅·데이터 이관·유지보수 역량을 갖춘 가운데 클라우드 인프라인 데이터센터도 보유했기 때문이다. 주요 CSP들과 경쟁관계이면서도 협력관계인 셈이다. 구 부사장은 \"AWS·MS·구글·오라클 등의 파트너와 협력해 영업채널을 다양화하면서 MSP로서의 경쟁력을 강화할 것\"이라고 말했다.다양한 업종의 기업들의 클라우드 전환을 지원하려면 해당 업종에 대한 이해도가 필수적이다. MSP가 업무에 대한 이해도가 높아야 고객에게 가장 적절한 클라우드 전환 해법을 제시할 수 있기 때문이다. 오랜 기간 다양한 기업들의 SI(시스템통합) 및 SM(시스템 유지보수) 프로젝트를 수행했던 삼성SDS가 강점을 가질 수 있는 이유다. 구 부사장은 \"삼성 관계사의 시스템 운영 노하우와 대외 사업 경험을 보유해 클라우드 영역에서 업종 이해도가 높은 편\"이라며 \"MSP에 필요한 컨설팅·멀티 클라우드 운영 역량을 기반으로 MSP 전과정에 대해 지원할 것\"이라고 말했다.삼성SDS는 이같은 클라우드 사업 강화를 위해 지난해 12월 조직개편을 단행했다. 기존 IT서비스 사업부를 클라우드와 솔루션 사업부로 구분했으며 전략마케팅실을 신설했다. 솔루션 사업부의 올해 키워드는 ERP(전사적자원관리)다. 지난해 오픈한 삼성전자의 'NEXT ERP'를 레퍼런스(구축 사례)로 삼아 대외 사업 확대에 주력할 방침이다. MES도 솔루션사업부의 먹거리다. MES란 공장의 제조설비 전과정에 적용되는 시스템으로, 공장의 자동화를 지원한다. 제조시설을 갖춘 기업들이 타깃이 될 수 있다. 특히 27일부터 중대재해처벌법이 시행되면서 기업들은 사고예방을 위해 제조현장의 자동화를 모색하고 있다. MES를 갖춘 삼성SDS에게 사업 기회인 셈이다.IT서비스와 함께 회사의 두 축을 이루고 있는 물류 사업에서는 풀필먼트 서비스가 새롭게 도입된다. 풀필먼트란 물류 전문업체가 판매자의 위탁을 받아 관·포장·배송·재고관리·교환·환불 서비스 등의 과정을 담당하는 물류 일괄 대행 서비스를 말한다. 오구일 삼성SDS 물류사업부장 부사장은 \"우선 해외 현지 파트너와 먼저 풀필먼트 서비스를 하고 주요 거점 지역은 직접 할 계획도 있다\"며 \"중국과 러시아의 횡단 철도 상품도 개발해 유럽향 국제운송도 지원할 것\"이라고 말했다.  삼성SDS는 지난해 연결기준 연간 매출 13조6300억원, 영업이익 8081억원을 기록했다. 전년 대비 매출은 24% 증가하며 연간 최대치를 달성했지만 영업이익은 7.3% 감소했다. 영업이익의 감소는 IT서비스 부문의 부진이 주요 원인으로 분석된다. IT서비스 부문은 지난해 매출 5조6372억원, 영업이익 6640억원을 기록했다. 매출은 6.1% 늘었지만 영업이익은 14.7% 줄었다. 코로나19의 여파로 기업들의 IT에 대한 투자 규모가 여전히 예전의 수준을 회복하지 못한 가운데 삼성 계열사들이 4분기에 직원들에게 특별 상여금을 지급한 여파로 영업이익이 감소했다. 한편 삼성SDS는 보통주 1주당 2400원의 현금배당을 결정했다. 배당금 총액은 1856억원이며 배당성향은 약 30%다.","link":"https://www.bloter.net/newsView/blt202201270091","retrieved":1643264285887,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270018.291x174.0.jpg"},{"title":"[넷마블 NTP]①내외부 IP 대방출…20종 신작 선보인다","contents":"넷마블이 20여종의 라인업을 통해 게임 시장에 새롭게 도전한다. 자체 IP를 활용한 게임부터 외부 파트너사와의 협력을 통한 콘텐츠까지 더해 올해부터 순차적으로 국내외 게임 시장을 공략한다는 계획이다. 27일 넷마블은 서울 구로구에 위치한 지타워에서 제5회 '넷마블 투게더 위드 프레스'(NTP) 행사를 열고 신작 라인업 및 사업 방향에 대해 공유했다.  블록체인 달고 돌아온 '모두의 마블' 이날 넷마블은 자체 IP 15종과 외부 IP 5종을 포함해 20여개의 신작을 공개했다. 보드게임에서 부동산 거래 기반 메타버스 플랫폼을 표방한 '모두의 마블: 메타월드'를 비롯해 △왕좌의 게임 △BTS드림: 타이니탄 하우스 △나 혼자만 레벨업 △세븐나이츠 레볼루션 △원탁의 기사 △머지 쿵야 아일랜드 △스쿼드 배틀 △신의 탑: 새로운 세계 △RF 프로젝트 △넷마블 프로야구 2022 △레이븐: 아랑 △몬스터길들이기2 △일곱 개의 대죄 오리진 △아스달 연대기 △그랜드크로스W △그랜드크로스S △오버프라임 등이 소개됐다.   특히 관심을 모은 것은 '대체 불가능한 토큰'(NFT)을 비롯해 블록체인 요소를 결합한 P2E 게임이다. 넷마블은 오는 3월 'A3: 스틸 얼라이브'(글로벌)을 시작으로 '골드브로스', '제2의 나라'(글로벌), '몬스터 길들이기 아레나', '모두의 마블: 메타월드', '챔피언스: 어센션' 등 블록체인 게임 라인업을 확대할 예정이다. 모두의 마블: 메타월드의 경우 지난 2013년 출시된 '모두의 마블' 후속작으로, 메타버스 요소로 개발된 점이 특징이다. 실제 지적도를 기반으로 한 필지구획 알고리즘을 반영해 건물을 건설하고 나만의 아바타를 커스터마이징 하는 한편 NFT 거래까지 가능토록 설계된다. 실제 도시 기반의 메타월드에서 부지를 매입해 건물을 올리고 NFT화된 부동산을 거래하는 투자 게임의 형태다. 모두의 마블에 등장했던 '데니스'와 '슬기'가 성인이 돼 투자자가 된다는 설정에서 출발해 가상세계인 '메타월드'를 둘러보며 투자를 진행토록 시각화된다. 리뉴얼 되는 '몬길', 그리고 또 하나의 '레이븐' 블록체인 게임 외에도 주목할 점은 기존 IP의 활용이다. 모두의 마블: 메타월드 외에도 '몬스터 길들이기', '레이븐', '세븐나이츠', 'RF 온라인', '일곱 개의 대죄' 등 기존 넷마블 게임들의 새로운 버전들이 개발에 돌입한 것으로 알려졌다.   넷마블몬스터가 준비하고 있는 '레이븐: 아랑'의 경우 지난해 하반기부터 '프로젝트 아랑'으로 알려진 타이틀이다. 지난 2015년 출시된 '레이븐'은 당시 양대 앱마켓 매출 1위를 달성하는 등 모바일 액션 RPG로의 가능성을 입증한 바 있다. 당시 대다수의 모바일 게임이 'for kakao' 플랫폼에 입점했던 것과 달리 독자적으로 서비스를 진행하면서 '탈카카오' 바람을 일으킨 타이틀로도 유명하다. 레이븐: 아랑은 원작에 멀티플랫폼 경험을 더해 새로운 '차세대 하드코어 MMORPG'를 표방한다. 이 외에도 '몬스터 길들이기2', '세븐나이츠: 레볼루션', 'RF 프로젝트', '일곱 개의 대죄 오리진' 등 넷마블 서비스 게임의 새로운 버전이 멀티플랫폼에 대응하는 형태로 순차 출시될 예정이다. 외부 협력에 자체 콘텐츠 더한다 현장에서는 외부 파트너사와 협력해 개발중인 타이틀도 일부 공개됐다.  '왕좌의 게임'(가제)은 전 세계적으로 인기를 모은 동명의 드라마 IP를 기반으로 개발중이다. 넷마블은 워너 브라더스 인터랙티브 엔터테인먼트 및 HBO와의 파트너십을 맺고 넷마블 네오를 통해 왕좌의 게임을 개발중이다. 드라마 '왕좌의 게임'의 세계를 '심리스(맵의 경계가 없는 형태) 오픈월드'로 구현했으며, 인물간 대화, 시시각각 변하는 날씨 등 섬세한 묘사를 위해 언리얼5 엔진을 채택했다.'스튜디오 드래곤'과 함께 '아스달 연대기' 시즌2부터 IP 공동 개발에 참여하는 넷마블은 드라마 작가와 협업해 확장된 세계관을 기반으로 게임을 개발하고 있다. 넷마블에프앤씨가 개발을 맡은 MMORPG 버전 '아스달 연대기'는 시즌1에서 볼 수 없었던 부족을 추가하는 한편 광활한 아스 대륙을 오픈월드로 구현해 연맹·세력 간의 경쟁, 정치 등 실제 그 세계를 살아가는 경험을 제공하는 것이 목표다.  권영식 넷마블 각자 대표는 \"공개한 라인업 중 연내 출시될 타이틀은 절반 규모가 될 것으로 예상된다\"며 \"넷마블 프로야구 2022, 세븐나이츠 레볼루션, 모두의 마블: 메타월드, 오버프라임 등이 연내 론칭될 가능성이 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201270082","retrieved":1643264285888,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270014.291x174.0.jpg"},{"title":"삼성디스플레이, 대형 사업부 적자 ‘QD'로 풀어낼까","contents":"삼성디스플레이가 QD(퀀텀닷) 디스플레이 양산으로 대형 사업부 적자 폭이 일부 완화될 것으로 예상했다. 삼성디스플레이는 중소형과 대형 사업부 매출을 따로 공개하진 않지만, 컨퍼런스콜 등을 통해 대형 사업부 적자가 이어지고 있음을 밝혀왔다.삼성전자는 27일 컨퍼런스콜을 진행하고 디스플레이 사업부 실적을 공개했다. 지난해 4분기 디스플레이 사업 매출은 9조600억원, 영업이익은 1조3200억원으로 나타났다. 연간 기준으로는 매출 31조7100억원, 영업이익 4조4600억원으로 집계됐다.분기 실적만 놓고 보면 직전 분기보다 매출은 2.2% 늘고 영업이익은 11.4% 감소했다. 영업이익 감소는 대형 사업부 영향으로 보인다. 삼성디스플레이는 “대형 부문은 LCD 가격 하락, QD 디스플레이 초기 비용 영향으로 적자 폭이 크게 확대됐다”고 설명했다.다만 올해 1분기 전망은 긍정적으로 내다봤다. QD 디스플레이가 양산에 돌입한 만큼 대형 사업부 적자 폭 완화에도 긍정적 영향을 줄 것이라고 평가했다.삼성디스플레이는 “지난해 4분기 첫 양산 시작했고 고객사에 성공적으로 전달했다. 가동률 개선으로 출하량도 지속 증가할 것으로 예상한다”며 “연말에는 수율도 경쟁력을 갖출 정도로 올라설 것”이라고 말했다.QD 디스플레이 포지셔닝 관련 언급도 나왔다. 삼성디스플레이는 QD 디스플레이를 시장 내 ‘명품 위치’에 속하는 제품으로 평가한다고 밝혔다. 삼성디스플레이는 “QD 디스플레이를 프리미엄 라인업 상단에 포지셔닝 하는 쪽으로 고객사와 긴밀히 협의 중”이라며 “당사는 자체적으로 QD디스플레이가 대형 디스플레이 시장에서 명품적인 위치에 올라설 것으로 기대하고 있다”고 전했다.대형 사업부 내 LCD 생산 중단 이슈를 두고서는 예정대로 사업을 중단하겠다고 밝혔다. 삼성디스플레이는 “대형 사업부는 QD 디스플레이를 통해 프리미엄 리더십 확보에 주력하고, LCD 생산 라인은 계획대로 클로징(사업 중단) 예정”이라고 짧게 설명했다.삼성디스플레이는 그간 대형 디스플레이 부문에서 LCD 패널을 생산해왔다. 하지만 LCD 패널 단가 인하가 이어지자 2020년 3월 LCD 패널 생산 중단 계획을 밝혔다. 이후 QD 디스플레이로 사업 구조를 전환했다.  중소형 사업부는 지속적인 상승세가 예상된다고 밝혔다. 삼성디스플레이는 “폴더블 시장 확대 등으로 유기발광다이오드(OLED) 패널 채택 비중이 높아지고 있다”면서 “오미크론 등 거시적 위험 요소는 존재하지만, 프리미엄 제품군 판매 확대로 OLED 침투가 가속화될 것으로 기대한다”고 내다봤다. 중소형 디스플레이 패널 응용처 다변화에도 집중하겠다고 밝혔다. 삼성디스플레이는 “플렉시블 OLED를 기존 하이엔드 시장을 넘어 미드엔드 시장까지 확대하고 리지드 OLED는 IT뿐만 아니라 게임 및 오토 등으로 응용처를 다변화하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202201270081","retrieved":1643264285889,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270012.291x174.0.jpg"},{"title":"삼성전자, 최대 실적에도 불확실한 ‘반도체 투자’ 확대","contents":"삼성전자가 지난해 4분기 연결 재무제표 기준 매출 76조5655억원, 영업이익 13조8668억원을 기록했다고 27일 밝혔다. 연간 기준으로 보면 매출 279조6048억원, 영업이익 51조6339억원이다. 분기, 연간 모두 창사 이후 최대 매출이다. 매출 확대를 이끈 건 반도체 부문이다. 삼성전자 IR자료에 따르면 4분기 반도체 매출은 26조100억원, 영업이익은 8조8400억원으로 나타났다. 직전 분기와 비교하면 매출과 영업이익 모두 소폭 하락했지만 전년 대비로는 각각 43.0%, 130.4% 증가한 수치다.  삼성전자는 최대 실적에도 반도체 투자 확대 관련 신중한 태도를 보였다. 삼성전자는 이날 실적 발표 컨퍼런스콜에서 “올해 반도체는 다양한 불확실성이 존재하는 만큼 기존 투자 기조를 유지할 계획이다. 투자 계획은 지속 논의하겠다”며 “부품 공급망 이슈로 설비 반입 시점이 기존보다 길어지는 추세라는 점도 고려해 투자 계획 집행하겠다”고 말했다. 기존 투자 기조 유지는 시장 상황에 맞게 투자 규모를 결정하겠다는 의미로 풀이된다. 삼성전자 반도체 부문에는 메모리 사업(D램, 낸드플래시 등)과 비메모리 사업(파운드리 등)이 포함된다. 이는 인텔, TSMC 등 경쟁사들과 상반된 모습이다. 인텔은 지난 21일(현지시간) 약 24조원을 투자해 미국 오하이오주 컬럼버스시에 첨단 반도체 공장 2개를 건설하겠다고 밝혔다. 인텔은 차세대 반도체 제조와 파운드리 사업을 이곳에서 진행할 방침이다. TSMC도 지난 13일 4분기 실적을 발표하면서 올해 설비투자 계획치로 47조~52조원을 제시했다. 지난해 TSMC가 영업 과정에서 벌어들인 현금(Cash Flows from Operating Activities·약 47조원)과 맞먹는 규모다. 벌어들인 현금을 그대로 재투자한다는 의미다.삼성전자가 신중한 태도를 보이는 건 ‘불확실성’ 때문이다. 삼성전자는 이날 컨퍼런스콜에서 수차례 “불확실한 요인들이 상존한다”고 강조했다. 지난해 4분기 실적에도 불확실성이 일부 반영됐다. 삼성전자는 메모리 반도체인 D램과 낸드 모두 4분기 기준 비트그로스(bit growth·비트당 출하량 증가율)가 감소했다고 밝혔다. 삼성전자는 “글로벌 공급망 이슈가 예상보다 장기화됐고, 시안 공장 락다운에 따른 생산 영향 가능성 등을 고려해서 무리한 판매 확대를 자제했다”고 설명했다. 삼성전자는 중국 내 코로나19 봉쇄 여파로 지난달 29일부터 시안 공장 2곳을 축소 운영했다. 시안 공장 2곳의 생산능력은 실리콘웨이퍼 투입 기준 삼성전자 전체 낸드플래시 생산량의 40%를 차지하는 메모리 핵심 생산 기지다. 삼성전자는 시안 공장이 전날 정상화됐다고 밝혔다.  삼성전자는 올해도 불확실성은 이어질 것이라고 내다봤다. 삼성전자는 D램 전망 관련 질문에 “부품 수급 이슈, 원부자재 가격 상승, 지정학적 리스크 등 D램에 영향을 줄 수 있는 요소들이 많다”고 설명했다. 다만 “서버는 데이터센터 중심으로 투자 확대 및 고용량화가 이어지고 있고, 하이코어 CPU 비중도 지속 증가해 수요는 견조할 것”이라며 긍정적 전망도 내비쳤다.파운드리 관련해서는 수율 개선에 집중하겠다고 밝혔다. 삼성전자는 파운드리 4~5나노급 선단 공정 수율 확보 이슈를 묻는 질문에 “공정 미세화, 복잡도 증가로 초기 안정적 수율 확보 난이도가 높아진 것은 사실이다. 선단공정 안정화가 계획 대비 지연된 점은 있으나 투자 시점 최적화 등으로 점진적 개선을 예상한다”고 밝혔다. 파운드리 관련 구체적인 투자 계획에 대해서는 밝히지 않았다.","link":"https://www.bloter.net/newsView/blt202201270053","retrieved":1643260447807,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270011.291x174.0.png"},{"title":"네이버, 연매출 6조원 처음 넘겼다...핀테크·콘텐츠 '폭풍성장'","contents":"네이버가 지난해 사상 처음으로 연매출 6조원을 돌파했다. 지난해 4분기 실적도 역대 최대치를 기록했다. 특히 핀테크와 콘텐츠 등 신사업 부문 매출 성장 폭이 컸다. 27일 네이버는 2021년 4분기 실적발표 컨퍼런스콜에서 지난해 매출이 6조8176억원을 기록했다고 밝혔다. 이는 전년대비 28.5% 증가한 것으로 네이버 연매출이 6조원을 돌파한 것은 이번이 처음이다. 연간 영업이익은 전년대비 9.1% 성장한 1조3255억원으로 집계됐다.지난해 4분기 매출은 1조9277억원, 영업이익은 3512억원을 각각 기록했다. 매출은 전년동기대비 27.4%, 전분기대비 11.6% 각각 증가했고 영업이익은 전년동기대비 8.5%, 전분기대비 0.4% 각각 증가했는데 매출과 영업이익 모두 역대 분기 사상 최대 실적이다. 사업 부문별로 보면 연 매출로는 △서치플랫폼 3조2905억원 △커머스 1조4751억원 △핀테크 9790억원 △콘텐츠 6929억원 △클라우드 3800억원을 각각 기록했다. 4분기 매출은 △서치플랫폼 8869억원 △커머스 4052억원 △핀테크 2952억원 △콘텐츠 2333억원 △클라우드 1072억원이다. 이 가운데 핀테크와 콘텐츠 부문의 매출 성장 폭이 컸다. 지난해 매출이 전년동기대비 핀테크는 44.5%, 콘텐츠는 50.6% 각각 증가했다. 4분기 매출도 각각 전년동기대비 48.8%, 67.9% 폭풍 성장했다.핀테크 부문은 네이버페이 사용처가 다변화되면서 외부결제가 지난해 같은 기간보다 60% 성장한 데 따라 4분기 전체 결제액이 전년대비 36% 성장한 10조9000억원을 달성했다. 4분기 알리익스프레스, 구글 앱스토어 등 대형 글로벌 가맹점이 새롭게 추가되고 오프라인 가맹점이 총 23만개로 늘어난 것이 영향을 미쳤다. 한성숙 네이버 대표는 “3000만명을 돌파한 네이버페이 회원들을 대상으로 온·오프라인과 국내외 등 모든 결제 동선을 촘촘하게 연결시켜 나가고 있다”고 말했다.콘텐츠 부문에선 네이버웹툰이 4분기에 글로벌 연간 거래액 1조원을 돌파하며 빠르게 성장했다. 세계 최대 웹소설 플랫폼 왓패드 인수, 마블·DC코믹스·BTS 등 글로벌 오리지널 지적재산(IP)을 보유한 파트너들과 협업을 본격화한 데 따른 것이다. 네이버웹툰은 현재 글로벌 1억7000만명의 월이용자수(MAU)를 확보하고 있다.MZ세대를 중심으로 2억6000만명의 가입자를 확보한 메타버스 플랫폼 ‘제페토’의 MAU는 전년대비 57% 성장한 한편, 매출 역시 318% 증가한 것으로 나타났다. 스니커즈 리셀(Resell·되팔기) 플랫폼으로 시작한 ‘크림’도 12월 거래액이 전년동기 대비 3배 성장하며 1000억원을 돌파했다.박상진 네이버 최고재무책임자(CFO)는 “4분기 콘텐츠 매출 성장률이 높았고 4분기와 연간 전체 성장률을 놓고 봤을 때 비슷할 정도다”면서 “웹툰과 스노우가 성장을 이끌었고 스노우의 제페토 매출이 급성장한 결과”라고 설명했다.이 외 서치플랫폼의 4분기 매출은 검색 품질 개선·스마트플레이스 개편 등에 따라 전년동기대비 15.2%, 전분기 대비 7.5% 각각 성장했다. 특히 서치플랫폼 내 디스플레이 매출은 지난해 같은 기간보다 26.1% 증가하며 높은 성장세를 유지했다.커머스 4분기 매출은 쇼핑라이브와 브랜드스토어 성장에 힘입어 전년동기대비 27.9%, 전분기대비 6.6% 각각 성장했다. 클라우드는 신규 고객 수주를 통한 성장에 4분기 매출이 전년동기대비 25.2%, 전분기대비 11.4% 각각 늘었다.","link":"https://www.bloter.net/newsView/blt202201270048","retrieved":1643260447807,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270008.291x174.0.jpg"},{"title":"LG에너지솔루션 유가증권 상장...'따상'보다 값진 것","contents":"LG에너지솔루션이 27일 유가증권시장(KOSPI)에 신규 상장했다. 이날 오전 시가총액 110조7990억원을 기록해 삼성전자(431조183억원)에 이어 시가총액 2위에 이름을 올렸다. 내연기관 자동차의 글로벌한 퇴출 흐름과 전기차 수요 증가에 따라 전동차의 엔진격인 배터리의 폭발적인 수요 증가로 기업가치가 폭등한 영향이다. LG에너지솔루션은 중국 CATL에 이어 글로벌 2위의 배터리 제조사다. 점유율은 SNE 리서치 발표 기준 22.2%(2021년 1~11월 사용량)에 달한다.권영수 LG에너지솔루션 부회장(CEO)은 이날 서울 한국거래소에서 열린 상장 기념식에 참석했다. 권 회장은 \"LG에너지솔루션 상장은 30년의 시간을 거쳐 쌓아온 도전과 혁신 역량의 결실\"이라며 \"2차전지를 차세대 성장동력으로 선정하고 과감한 투자와 연구개발을 강조해온 고 구본무 회장님께서도 기뻐할 것\"이라고 말했다.LG에너지솔루션은 LG화학에서 물적분할 후 주주들의 '뭇매'를 맞았음에도 IPO 시장의 새 역사를 쓰면서 입성했다. 국내외 기관투자자 대상 수요 예측에서는 경쟁률 2023대 1을 기록해 IPO 사상 가장 높은 경쟁률을 보였다. 일반 투자자 대상 공모 청약에서는 청약 증거금이 약 114조1066억원 모여 또 한번의 신기록을 달성했다.LG에너지솔루션은 이번 IPO로 10조2000억원(4250만주)을 마련했다. LG에너지솔루션의 최대주주인 LG화학은 2조5500억원을 확보했다. LG화학의 LG에너지솔루션 지분은 81.84%로 줄었다. LG화학은 사실상 단독주주 수준의 지배력을 확보하고 있다. 두 회사 모두 이번 IPO로 배터리 및 소재 시장의 선두기업으로 지위를 확고히 할 수 있게 됐다.LG에너지솔루션은 IPO로 확보한 자금 대부분을 증설에 쓴다. 전기차와 배터리 산업에서 '세계의 공장'으로 부상한 미국과 유럽에 집중적으로 투자한다. LG에너지솔루션은 북미 지역에 2024년까지 5조6000억원을 투자하고, 유럽과 중국 생산공장에 각각 1조4000억원, 1조2000억원을 투자한다. 한국 오창공장에는 내년까지 6450억원을 투자해 원통형 생산라인을 구축한다.글로벌 전기차 메이커들이 LG에너지솔루션과 파트너십을 확대하고 있는 만큼 투자금 중 대부분은 증설에 쓰인다. 앞서 지난 26일에는 미국 GM과 LG에너지솔루션의 합작사인 얼티엄셀즈(Ultium Cells)가 3공장을 건설한다고 밝혔다. 투자금은 약 3조원이면, 2024년 하반기 준공 예정이다. LG에너지솔루션은 GM 외에도 유럽의 스텔란티스와 합작공장을 건설하고 있다.LG에너지솔루션은 미국과 유럽지역에서 중국 CATL을 앞서고 있다. IPO로 확보한 투자금은 대부분 증설에 쓰이면서 LG에너지솔루션의 '공급량'을 늘리게 된다. LG에너지솔루션은 이를 통해 '규모의 경제'를 달성하고, 글로벌 업체 중 가장 빠르게 '하이싱글 디짓' 이익률 실현이 가능할 전망이다.     LG화학은 IPO로 확보한 투자금을 배터리 소재와 R&amp;D 분야에 쓴다. LG화학은 LG에너지솔루션의 '수직계열화'에 기여할 수 있도록 증설을 통해 내재화율을 빠른 속도로 높일 계획이다. 원가가 높은 양극재를 중심으로 투자해 원료를 안정적으로 조달하고, 생산과 원가 안정화를 달성한다는 것이다.현재 LG화학의 양극재 캐파는 8만톤이다. LG화학은 국내 청주공장과 구미공장, 익산공장에서 양극재를 생산하고 있다. 해외에서는 화유코발트와 합작해 우시공장을 건설해 운영 중이다. LG화학은 2026년까지 양극재 캐파를 225% 늘릴 계획이다. 전기차 핵심 생산기지인 유럽과 미국에서도 양극재 공장을 건설한다. 현지 생산, 현지 납품 체계를 갖출 예정이다.권영수 부회장을 비롯해 LG에너지솔루션 및 LG화학 재무담당 경영진은 IPO 이후 최대주주(LG화학) 지분율을 80% 이상 유지할 것이라고 약속했다. 이를 통해 LG화학 기존 주주에 미치는 영향을 최소화할 것이라는 설명이다. LG에너지솔루션이 물적분할 후 상장하면서 LG화학 기존 주주는 간접투자자가 됐다.다만 배터리 산업은 자본집약 산업인 만큼 시장의 상황에 따라 대규모 투자가 불가피하다. 글로벌 1위를 두고 현재 중국 CATL과 점유율 경쟁을 벌이고 있어 투자를 늦출 수 없는 상황이다. 물적분할로 기존 주주의 주주가치 훼손이 불가피했음에도 LG그룹이 어려운 결정을 내린 이유다. 권 부회장은 \"이번 상장을 지난 30년의 마무리가 아닌 새로운 100년을 위한 출발점으로 생각하겠다\"고 말했다.한편 27일 오후 12시 기준 LG에너지솔루션은 48만7000원에 거래되고 있다. 이날 시초가는 공모가 30만 원보다 99% 높은 59만7000원을 기록했다. 따상에는 실패했음에도 시총이 공모가 기준 70조2000억원에서 약 130조원대로 늘었다.","link":"https://www.bloter.net/newsView/blt202201270030","retrieved":1643260447808,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270005.291x174.0.jpg"},{"title":"트위터, 각국 정부 콘텐츠 삭제 요청 '역대 최대'...한국은 5위","contents":"트위터가 지난해 상반기에 각국 정부로부터 최대 규모의 게시물 삭제 요청을 받았다고 밝혔다. 26일(현지시간) IT전문매체 &lt;엔가젯&gt; 등 주요 외신은 트위터의 투명성 보고서를 인용해 트위터가 지난해 상반기(1~6월) 각국 정부로부터 19만6878계정과 관련해 4만3387건의 삭제 관련 법적 요청을 접수했다고 보도했다. 이는 트위터가 2012년 투명성 보고서를 발행하기 시작한 이래 가장 큰 규모다. 트위터는 이 중 54%의 콘텐츠에 대해 특정 국가에서의 접근을 금지하거나 해당 계정주에게 게시물 전부 또는 일부에 대한 삭제 조치를 취하도록 했다고 밝혔다. 한국을 포함한 5개국의 삭제 요청 건은 전체의 95%를 차지했다. 가장 많은 요청은 일본에서 접수됐으며 그 다음으로 러시아, 터키, 인도, 한국 순이다. 한국의 삭제 요청 건수는 2020년 상반기에 전년 동기 대비 226%로 크게 늘었지만 2021년 상반기에는 21% 감소한 약 2900건의 요청이 있었던 것으로 나타났다. 트위터는 그 중 32%가량의 요청 건에 조치를 취했다. 일본은 전체 삭제 요청 중 43%를 차지했으며 대부분 마약, 음란물, 금융 범죄와 관련된 내용이었다. 트위터는 삭제 요청이 발생한 계정의 수가 급증한 데는 인도네시아 정부의 법적 요구가 큰 비중을 차지한 것으로 봤다. 인도네시아의 정보통신부는 총 10만2363개의 계정에 대해 불법 음란물 등을 포함한 이유로 삭제를 요청했다. 트위터는 이 중 1만8570건에 대해 조치를 취했다. 그 밖에도 러시아의 자살유도 관련 법에 위반되는 포스트 삭제 요청도 증가했다. 한편 트위터에 접수되는 삭제 요청 건수는 매해 증가세다. 특히 2020년 상반기에 크게 늘어났다. 맥스위니 트위터 글로벌 공공정책 담당 부사장은 성명서를 통해 “각국 정부가 더 많은 콘텐츠를 삭제하거나 개입하려는 움직임을 보여 전례 없는 어려움에 직면하고 있다”며 “이러한 행위는 사생활과 표현의 자유를 위협해 굉장히 우려스럽다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201270026","retrieved":1643248704339,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270003.291x174.0.jpeg"},{"title":"테슬라, 공급망 차질에도 사상 최대 순익 올려","contents":"글로벌 전기차 기업 테슬라가 지난 분기 예상치를 웃도는 실적을 올렸다. 26일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 주요 외신에 따르면 테슬라의 지난해 4분기 매출은 177억2000만달러(약 21조2800억원)로 전년 동기 대비 65% 증가했다. 순이익은 전분기 대비 760% 증가한 23억2000만달러(약 2조7800억)이며 총 마진은 0.8% 상승한 27.4%라고 밝혔다. 자동차 매출은 71% 증가한 159억7000만달러(약 19조1800억원)로 집계됐다. 현지 언론은 테슬라의 주력 세단 모델 3와 SUV 모델 Y 등 상대적으로 저렴한 모델의 인기로 평균 매출이 하락했음에도 불구하고 시장 예상치를 웃도는 실적을 올렸다고 전했다. 지난 분기에 테슬라는 전분기 대비 70% 상승한 총 30만5840대의 차량을 고객에게 인도했다. 지난해에는 전년 대비 87% 급증한 총 93만6172대의 차량을 출하했다. 이날 테슬라는 안전성 논란을 빚고 있는 자사의 완전 자율주행 시스템 Full Self-Driving(FSD)을 주력 분야로 꼽았다. 테슬라는 FSD의 베타버전을 통해 데이터를 수집 중인데 미 캘리포니아 당국은 최근 FSD의 규제 감독 필요성에 대한 재검토에 돌입했다. 테슬라는 이날 미국 내 총 6만대의 차량이 해당 시스템을 이용 중이라고 밝히며 앞으로 더 많은 고객이 자사 차량을 이용하며 FSD로 인한 수익이 증가할 것으로 내다봤다. 한편 일론 머스크 테슬라 최고경영자(CEO)는 공급망 차질을 주요 제약 요인으로 꼽았다. 지난 몇 분기 동안 계속된 공급망 문제로 공장들의 생산 능력이 줄어들었기 때문이다. 머스크는 2022년에도 반도체 부족이 지속될 것이며 올해 새로운 모델을 도입하지 않을 것이라고 전했다. 머스크는 전기 픽업트럭 사이버트럭과 2세대 로드스터가 이르면 내년에 생산되기를 희망한다고 밝혔다. 머스크는 사이버트럭 생산 지연의 원인으로 배터리 생산과 가격 책정에 대한 고민을 꼽았다. 테슬라는 2019년에 사이버트럭을 처음 공개할 당시 가격을 3만9900달러(약 4800만원)로 발표한 바 있다.","link":"https://www.bloter.net/newsView/blt202201270024","retrieved":1643248704339,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270002.291x174.0.png"},{"title":"[테크쑤다]당신의 대출 이자는 적절한가요?…나만의 금융 주치의 팀윙크 '알다'","contents":"기사를 요약하면?•마이데이터 서비스는 1월5일부터 본격 시작됐다. 각 금융사들과 핀테크 기업들이 각자의 마이데이터 사업을 시작했다.•핀테크 스타트업 팀윙크는 대출비교 서비스 '알다'를 선보였으며 향후 마이데이터를 활용해 고객의 금융 상태를 진단하고 적절한 서비스를 제시해주는 서비스를 2월 중순 출시할 예정이다.•팀윙크는 대안 신용평가모형 '알다 리빙스코어' 모델을 구축했다. 고객의 잔고 수준 등 기존 금융데이터에서 다루지 않은 데이터를 기반으로 신용을 평가한다.  이달 5일 마이데이터 서비스가 본격 시작되면서 금융사들과 핀테크(금융과 기술의 합성어) 기업들의 진검승부가 펼쳐지고 있다. 마이데이터란 은행 계좌와 신용카드 이용내역 등 금융데이터의 주인을 금융회사가 아니라 개인으로 정의하는 개념으로, 본인신용정보관리업을 말한다. 고객이 자신의 개인정보 활용에 동의할 경우 금융사들은 이를 분석·가공해 다양한 맞춤형 서비스를 제공할 수 있다. 현재 대출비교 플랫폼 '알다'를 제공하고 있는 핀테크 스타트업 팀윙크는 마이데이터를 활용한 서비스로 한단계 점프를 준비하고 있다. 대출비교에서 나아가 고객의 금융건강을 진단하고 처방까지 내려주는 '금융 주치의'가 되겠다는 포부다. &lt;블로터&gt;는 팀윙크의 김한준 프로덕트오너(PO)를 만나 마이데이터 시장에 대한 전망과 회사의 전략에 대해 들었다. Q. 자기소개 부탁드린다. A. 팀윙크에서 마이데이터 사업을 맡고 있다. 팀윙크는 '누구나 눈탱이 맞지 않는 금융세상을 만든다'는 미션을 바탕으로 고객의 대출을 진단·실행·관리하는 마이데이터 기반 온라인 대출비교 플랫폼 알다를 운영하고 있다. 2018년 7월 핀테크 업계 최초로 신용올리기 서비스를 출시했다. 앞으로 금융 마이데이터를 기반으로 금융회사와 고객의 문제를 동시에 해결하는 플랫폼으로서 비대면 대출 활성화에 기여하고자 한다.   Q. 현재 수익모델은 무엇인가? 마이데이터를 활용한 사업 계획도 궁금하다. A. 마이데이터 사업자는 본연의 본인신용정보관리업 이외에 '겸영 업무'를 수행한다. 팀윙크는 이 겸영 업무, 구체적으로는 대출 비교 서비스를 통해 수익을 낼 계획이다. 법적으로는 대출 모집중개인이며 팀윙크는 대출 모집법인 라이선스를 보유하고 있다. 사용자가 알다 앱을 통해 대출을 문의하면 여러 은행의 이자를 비롯한 대출 조건을 보고 비교할 수 있다. 대출을 받으면 해당 은행으로부터 일정 비율의 수수료를 받는다. 알다는 마이데이터를 기반으로 고객의 금융 건강을 진단하고 처방하는 서비스를 제공하고자 한다. 단순히 본인의 정보를 조회하는 것을 뛰어넘어 병원에서 건강검진을 받듯이 금융 생활을 진단하고 그 결과에 따라서 적절한 처방을 받을 수 있게 되는 것이다. 구체적으로 보유한 대출의 금리나 한도가 적절한 수준인지 진단한 다음 이자를 낮출 수 있는 권리인 금리인하요구권을 행사할지 등을 알려준다. 이 서비스는 현재 베타 오픈한 상태이며 2월 중순 정식 출시할 계획이다. 향후 다른 대출로 대환하는 것이 좋을지 여부도 알려주는 기능도 추가할 예정이다. 알다는 이러한 서비스를 유료로 제공하는 곳도 있지만 알다는 모두 무료로 제공할 방침이다.Q. 마이데이터 서비스는 현재 은행·증권·카드 등 금융 데이터에 집중돼 있다. 그렇다면 금융이력이 부족한 사회초년생과 대학생 등 이른바 '씬 파일러'들은 데이터가 금융 이력이 많은 이들보다 상대적으로 부족한 것 아닌가? A. 국내 금융 이력 부족자(씬-파일러)는 1200~1300만명 수준으로 비율로로 따지면 28% 정도 된다. 나이스신용평가정보의 연구결과에 따르면 이 중 50%가 3~5년 이내에 우량고객으로 분류된다. 금융 이력 부족자들은 아직 카드나 금융거래 정보가 부족한 분들이라 전통적인 신용평가 모형에 따라 신용을 평가하면 나쁜 평가를 받게 된다. 이러한 문제를 해결하기 위해 만들어진 것이 대안 신용평가다. 전통적인 금융정보 외에 대안 정보로 그 사람의 신용을 들여다보자는 것이다. 알다 역시 대안 신용평가 모형인 '알다리빙스코어'를 보유하고 있으며 마이데이터를 기반으로 고도화할 계획이다. 이를 위해 데이터랩을 만들어 준비 중이다. 다양한 데이터를 수집하고 결합·분석해서 대안 평가의 재료로 가공하는 것이다.다만 알다리빙스코어를 적용하는 것은 또 다른 문제다. 금융사와의 제휴를 통해 풀어내야 하는 부분이 상당하고 오랜 시간이 소요되기 때문이다. 때문에 알다는 다른 부분에 집중하고자 한다. 돈을 쓰는 것도 금융 이력이 될 수 있다. 똑같이 돈을 쓰면서도 자신의 신용을 구축하고 신용점수를 관리할 수 있다. 휴대폰 요금을 성실히 잘 내는 것으로도 신용점수를 올릴 수 있다. 이렇게 고객들이 쉽게 간과하는 부분들을 잘 알려주고 습관으로 만들어 드리고자 한다.   Q. 비금융분야의 산업에서도 마이데이터 산업에 진출하고자 하는 사례가 늘고 있다. 금융플랫폼이 활용할 수 있는 비금융데이터로는 현재 대표적으로 어떤 것이 있으며, 향후 적용될 수 있는지? A. 지금껏 금융 데이터는 충분히 활용되지 못하고 있다고 보기 때문에 금융 데이터를 충분히 활용할 수 있는 수준에 도달한 후에 비금융데이터를 살펴보려고 한다. 금융 데이터에 대해 더 설명드리면 기존 구조에서는 하나의 금융회사가 자신의 데이터만 분석할 수 있었다. 우리은행을 주로 이용하는 사람은 하나은행에서 좋은 조건으로 대출받기 쉽지 않고, 현대카드에서 특정 소비자의 소비패턴을 분석하고 싶어도 다른 카드의 사용 패턴을 모르기 때문에 분석이 쉽지 않은 것 등의 한계가 있었다. 오픈뱅킹을 통해 다른 은행에서 처리할 기본 업무를 하나의 금융 플랫폼에서 해결할 수 있게 된 것처럼 마이데이터를 통해서는 1금융권 은행뿐만 아니라 2~3금융권, 보험, 투자, 신용카드, 각종 결제서비스 정보 등을 모두 한 번에 조회할 수 있게 된다. 사용자가 동의만 한다면 그 사람의 자산·부채·소비 데이터를 활용할 수 있게 된 것이다. 새롭게 열린 금융 데이터에 더 큰 기회가 있다고 생각한다.Q. 소비자는 마이데이터 서비스를 이용하면 어떤 혜택을 받을 수 있나? A. 그동안의 금융 시장은 금융회사가 상품을 제조하고 유통까지 전담하는 구조였다. 그 결과 다른 금융회사의 상품과 비교하는 것 자체가 큰 불편함이었다. 더욱 똑똑한 선택을 하기에는 시간과 정보가 부족했다. 이른바 정보 비대칭이 만연했던 것이다. 지금은 알다와 같은 비교 플랫폼을 통해 다양한 금융상품을 실시간으로 한 번에 비교하고 그것이 내가 받을 수 있는 최선의 서비스인지 확인할 수 있다. 팀윙크의 알다는 대출 진단부터 시작한다. 진단을 통해 지금 가진 대출이 가장 좋은 조건인지 쉽게 따져볼 수 있다. 기존에는 한 번 대출을 받으면 10년 넘게 그냥 가져가는 것이었는데 이제는 온라인 쇼핑하듯이 비교하고, 따져보고, 갈아탈 수 있게 됐다.Q. 대안 신용평가 시장의 현황과 향후 전망은? A.기존 신용평가모델은 금융 정보만을 활용하기 때문에 단절된 점수 구간이 발생하는 약점이 있다. 그 결과로 금리 단층이라는 현상이 발생하게 된다. 실제로 대출자들이 1금융권을 벗어나면 평균 금리가 15% 수준으로 올라가게 되는데, 이러한 금리 단층 현상을 해소하는데 마이데이터 기반의 대안 평가모델이 기여할 것으로 기대한다.일부 기업들은 대안 평가모델 자체를 사업모델로 솔루션 판매 모델로 고민하고 있지만 이는 금융회사의 입장에서는 비용이 들기 때문에 환영할 만한 모델이 아니다. 알다는 대안 모델을 금융회사에 전달해서 고객에게 더 나은 금리, 한도를 제공하려 한다. 시장은 수익사업 모델과 혜택 제공으로 크게 양분될 것으로 전망된다. 향후 신용평가에서 다루지 않는 광범위한 데이터에서 그 사람이 돈을 갚을 의지와 능력이 있는지, 금융 이력은 부족하지만 신용이 있는 사람이라는 것을 판단해낼 수 있다면 새로운 큰 시장이 열릴 것으로 기대한다. Q. 팀윙크는 대안 신용평가모형 '알다 리빙스코어' 모델을 구축했다. 알다 리빙스코어에 활용되는 비금융 데이터는 어떤 것이 있고 이 모형으로 어떤 금융소비자가 이득을 볼 수 있나? A. 알다 리빙스코어는 기존 신용평가 모형을 대체해 어떠한 영업행위를 하려는 목적보다는 기존 신용평가 결과와 결합해 시너지를 냄으로써 금융소비자가 마이데이터 기반의 더 실질적인 혜택을 얻으며 주도적인 금융생활을 할 수 있도록 도우려는 것이 주 목적이다. 신용평가사는 어떤 정보를 활용해서 신용을 평가하는지 공개하지 않는다. 즉 그만큼 어떤 변수를 활용해서 그 사람의 신용을 평가하는지가 핵심 경쟁력이기 때문에 알다 리빙스코어에 활용되는 비금융 데이터를 모두 공개하기에는 어려운 측면이 있다. 그래도 하나만 이야기하자면, 그 사람의 잔고 수준이다. 잔고가 어떤 수준을 유지하는지를 정량화해서 점수로 만드는 것이다. 이런 모형으로 이득을 볼 수 있는 사람은 성실하게 잘 사셨지만, 신용점수가 낮았던 분들일 것이다. 그런 분들이 더욱 좋은 조건으로 대출 상품을 이용하실 기회를 만들어드리고자 한다.","link":"https://www.bloter.net/newsView/blt202201270027","retrieved":1643248704341,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270004.291x174.0.png"},{"title":"[테크쑤다]\"마이데이터 활용하면, 주린이도 고수익률\"…핀크 권영탁 대표","contents":"기사를 요약하면?•마이데이터는 개인의 금융·비금융 정보를 융합해 고도화된 서비스를 제공할 수 있는 개념이다. 핀테크 업체 '핀크'는 타인의 자산 항목별 거래내역을 실시간으로 보여주는 '핀크리얼리'로 초보 투자자들의 포트폴리오 구성에 도움을 주고 있다.•비금융 정보를 결합한 '대안 신용평가'가 금융 소외계층에게 금융 접근성을 높이는 포용적 금융을 가능하게 할 전망이다. 핀크와 SK텔레콤은 통신 데이터로 고객을 분석하는 대안 신용평가 모델 'T스코어'를 개발해 대출 금리와 부도율을 낮추고 있다.•핀크는 전자금융 거래 서비스를 제공할 수 있는 '종합지급결제사업자' 자격을 획득해 모든 금융소비자가 합리적인 혜택을 누릴 수 있는 '챌린저뱅크(특정 분야에 집중하는 소규모 특화은행)'로 거듭난다는 계획이다.  \"'하나금융그룹이 대주주인데, 왜 우리가 너희한테 계좌를 연결해 줘야 돼?'라는 은행들의 반발이 초기에 굉장히 심했습니다.\"권영탁 핀크 대표는 사업 초기의 어려움을 이 같이 회상했다. 핀크는 2016년 하나금융그룹과 SK텔레콤이 핀테크 시장에 진출하고자 각자 51:49 비율로 출자해 설립한 합작법인이다. 높은 관심 속에 2017년 9월 앱을 공식 론칭했지만 고객들의 기대는 곧 실망으로 이어졌다. 사실상 또 하나의 '하나은행 앱'과 다르지 않았기 때문이다. '하나금융'이라는 꼬리표로 다른 은행들이 펌뱅킹(기업과 은행 간 금융결제망) 계약을 터주지 않아서다.그러던 핀크는 지난해 11월 모바일 앱 누적 다운로드 수 1000만건을 돌파해 주요 핀테크 서비스로 우뚝 섰다. 반전의 키는 2019년 12월 시행된 '오픈뱅킹'이었다. 오픈뱅킹은 앱 하나로 모든 은행 계좌에 있는 돈을 출금·이체할 수 있는 공동결제시스템이다. 금융결제망 인프라의 개방으로 핀크는 물 만난 물고기가 됐다. 시중은행 계좌에 1000만원 한도로 송금 가능한 이체 기능을 발빠르게 선보이고, 무제한 무료 송금까지 제공해 단숨에 고객들을 이끌었다.  여기에 이어 핀크는 지난해 7월 금융당국으로부터 마이데이터(본인신용정보관리업) 본허가를 획득했다. 마이데이터는 고객의 금융 및 비금융 데이터를 융합해 개인화한 서비스를 제공할 수 있는 개념이다. 핀크는 핵심 서비스를 마이데이터 기반으로 전환했다. 자산관리 서비스에선 자동차·부동산 등의 비금융 자산도 관리할 수 있고, 금융 SNS(소셜네트워크서비스)인 '핀크리얼리'를 통해 타 투자자의 주식 매수·매도 현황까지 볼 수 있도록 했다.특히 핀크리얼리는 초보 투자자에게도 쏠쏠한 이익을 안겨준다. 권영탁 대표는 \"한 주린이(초보 주식 투자자) 고객은 1억원 이상 투자하는 사람들을 벤치마크해서 자기만의 포트폴리오를 구성하고, 그걸 가지고 4개월 만에 수익률 50%를 벌었다\"고 전했다. 핀크는 마이데이터뿐 아니라 전자금융 거래 서비스를 제공할 수 있는 '종합지급결제사업자' 자격을 획득해 '챌린저뱅크(특정 분야에 집중하는 소규모 특화은행)'로 거듭난다는 계획이다.&lt;블로터&gt;는 권영탁 핀크 대표를 만나 사업 전략과 마이데이터 기술 동향을 들어봤다.Q. 핀크에 대해 소개해달라. A. 핀크는 고객들에게 색다른 금융 경험을 제공하고자 출범했습니다. 대안 신용평가 모델인 'T스코어' 그리고 맞춤형 대출 상품을 지원하는 대출 비교 서비스 등을 종합적·입체적으로 제공하는 토탈 핀테크 플랫폼이죠. 고객의 금융생활을 분석해서 초밀착 금융 가이드를 지원해드릴 수 있는 마이데이터 서비스도 출시했습니다. 고객 중 약 70%가 MZ세대로, 씬파일러(금융이력부족자)들의 좋은 금융 길라잡이 역할을 하고 있습니다.Q. 마이데이터는 데이터를 한 곳에 모아서 한꺼번에 볼 수 있는 개념인가?A. 마이데이터 서비스가 시작하기 전에는 고객정보의 소유권이 어디에 있느냐가 이슈가 됐었습니다. 고객의 정보는 당연히 고객 것인데, 금융 서비스를 사용하면서 금융회사의 것인양 약간 헷갈리는 '회색지대'에 있었던 게 사실이었고요. 마이데이터 서비스가 시작되면서 본격적으로 이제 '고객의 정보는 고객의 것'이라는 게 명확해진 겁니다. 이전까지는 한 고객이 은행을 2~3개 쓰고 증권사를 또 2~3개 쓰고 보험을 쓴다면 일일이 지점을 방문하거나 금융기관 앱을 받아야만 했죠.Q. 개인적으로도 이용하는 은행이 여러 개 있으면 귀찮기도 했다.A. 이제는 마이데이터 서비스 사업자의 앱을 하나 다운받으면 그 고객이 가지고 있는 모든 금융 서비스를 한 곳의 앱에서 모아서 확인할 수가 있게 됐습니다. 마이데이터 서비스를 하는 핀테크 회사는 그 고객의 금융 데이터들을 정확하게 분석해서 고객이 제대로 된 금융상품을 사용하고 있는지, 아니면 잘못 사용하고 있는지를 판단해서 더 적절한 길을 안내해 줄 수 있는 길라잡이 역할을 하게 됩니다.Q. 마이데이터를 통한 핀크의 수익 모델은 무엇인가?A. 현 시점에서 마이데이터 수익 모델은 금융상품 중개 수수료입니다. 고객의 금융생활 패턴을 분석해 더 낮은 금리로 이용할 수 있는 대출상품으로 갈아탈 수 있도록 하고, 마이데이터 사업자는 금융기관으로부터 중개 수수료를 받는 것이죠. 마이데이터는 금융부터 향후에는 유통이나 의료 혹은 교육까지 굉장히 포괄적인 범위로 확장될 것입니다. 마이데이터 사업자들의 상품, 서비스 BM(비즈니스모델)은 거기에 맞춰서 계속 확장될 가능성이 크다고 판단합니다.  Q. 고객 중 약 70%가 MZ세대인 이유는 무엇인가?A. MZ세대는 귀찮은 것을 싫어하고, 본인이 알아서 하려는 특성을 가지고 있죠. 앱에서 모든 라이프 사이클을 처리하는 경향도 굉장히 짙습니다. 핀크를 통하면 귀찮게 오프라인 은행 지점이나 증권사를 방문할 이유가 전혀 없고요. 금융을 잘 이해하고 금융 서비스로부터 굉장히 큰 혜택들을 많이 보는 다른 고객들을 벤치마크할 수 있도록 금융 SNS '핀크리얼리'도 최근 론칭했습니다.Q. 가이드라인을 제시해주는 서비스로 이해된다.A. 핀크리얼리에선 자신의 투자 내역은 물론 10억, 20억원의 자본을 가지고 투자를 하는 사람들의 내역도 확인할 수 있습니다. 최근 재미있는 사례를 하나 말씀드리면, 주린이에 해당되는 고객이 1억원 이상 주식 투자를 하고 있는 사람들을 벤치마크해서 4개월 만에 수익률을 한 50%를 냈습니다. 수익률이 높지 않은 대신 1억원 이상 투자가 집행된 종목들을 리스트업해서 자신만의 포트폴리오를 구성한 겁니다. 이런 사례가 핀크리얼리가 MZ세대들에게 먹힐 수 있는 밸류 포인트라고 생각합니다.Q. 비금융데이터를 핀크 서비스에 어떻게 적용할 수 있는지 설명해달라.A. 고객의 이동전화 사용 기간, 납부 및 로밍 내역 등 통신 데이터들을 활용해서 씬파일러에게 효과적인 금융상품 서비스 지원이 가능할 것입니다. 기존 신용평가에서 금융데이터가 없는 사람은 현금 부자이더라도 신용평가 점수가 좋을 수 없죠. 그런 불합리함을 없애기 위해서 '대안 신용평가' 모델이 미국에서는 굉장히 활발하게 사용되고 있습니다. 핀크와 SK텔레콤은 통신 데이터로 고객을 분석하는 대안 신용평가 모델 'T스코어'를 개발했습니다. T스코어를 활용해서 대출을 받으면 최대 1%의 금리를 인하할 수 있습니다.Q. 마이데이터를 활용한 대안 신용평가의 미래는 어떻게 전망하는가?A. 외국에서는 SNS에서 고객이 커뮤니케이션하는 내용을 스크래핑해서 신용평가를 하기도 합니다. 굉장히 격한 용어를 사용하더라, 이런 것들까지 산정하는 묘한 방식들도 있는데 실제 유의한 값을 가질지는 잘 모르겠습니다. 핀크의 T스코어는 고객의 통신 점수를 산정하고 전통적인 신용평가 점수와 함께 결합해 금융기관에 제공하고 있습니다. T스코어를 적용한 2금융권 고객의 대출 부도율이 기존 신용평가 대출고객 대비 1.06% 정도 낮춰졌고, 1금융권 같은 경우는 0.55% 정도가 낮아졌습니다. 모두가 '윈윈'하는 모델인 것이죠. 대안 신용평가 모델들이 시장에서 자리잡고 그 가치를 인정받으면 고객들이 필요로 할 때 금융 서비스를 받을 수 있는 '포용적 금융'의 시대가 올 것입니다.Q. 마이데이터 전면시행일이 올해 1월 5일인만큼 '누가 대출을 해서 갚았다' 이런 데이터는 조금 부족할 거 같다.A. 마이데이터와 신용평가 모델은 같은 레이어(층)에 위치하고 있지 않습니다. 그러나 마이데이터를 통해서 들어온 비금융 데이터들을 기반으로 한 새로운 대안적 신용평가 모델들이 향후에 결괏값으로 나올 수 있다는 측면에서 포텐셜(잠재력)이 상당히 높다라는 판단이 드는 거고요. 이미 대안적 신용평가 모델들은 시장에서 상당히 높은 단계까지 테스트가 진행되고 있습니다.Q. 소비자 입장에선 마이데이터로 어떤 혜택을 기존과 다르게 누릴 수 있을지?A. 기존에는 금융기관이 상품의 제조와 판매를 같이 했죠. 이제 금융기관보다 훨씬 더 유통을 잘할 수 있는 플레이어들이 고객들한테 판매도 더 잘 할 수 있게 될 겁니다. 제조와 판매의 분리, 즉 '제판분리' 현상이 굉장히 명확해질 것입니다. 핀크에 등록돼 있는 금융기관이 35곳입니다. 대출 수요 고객이 일일이 은행에 방문하는 발품을 팔지 않고, 핀크를 통하면 A은행이 3%에, B은행은 2.9%로 금리를 제시하는 '역경매' 형태가 일어나게 됩니다. 마이데이터 플랫폼을 통해 나한테 가장 맞는 상품이 뭔지 찾으실 수 있는 겁니다.Q. 코로나19 이후 개발자가 부족한 상황인데, 핀크는 어떤가?A. 저희 표현으로는 '인력 전쟁'이라고 합니다. 라이선스로 보호받아 변화에 둔감했던 금융산업 영역마저도 지금 가장 핫한 용어가 DT(디지털 전환)거든요. 개발자에 대한 수요가 금융산업 영역에서도 굉장히 중요한 상태죠. 핀크 역시도 우수한 개발자들을 영입하고 리텐션을 유지시키기 위해 노력하고 있습니다. 스톡옵션, 임금 인상, 다양한 복지 혜택 이런 부분들을 적극적으로 늘려서 인력들을 유지시키는 방법밖에는 현재로서는 없어 보입니다.Q. 하나금융그룹은 핀크를 포함해 네 곳의 계열사가 마이데이터 라이센스를 취득했다. 그 이유는?A. 하나금융그룹의 마이데이터 전략은 한마디로 '따로 또 같이'입니다. 하나은행, 하나카드, 하나금융투자, 핀크 각자의 영역에서 잘할 수 있는 건 따로 하고,  힘을 합쳐서 시너지를 낼 수 있다는 측면이 있으면 같이 하는 것입니다. 핀크가 잘 할 수 있는 상품중개, 특허를 취득한 핀크리얼리를 카드 혹은 금투 쪽에 역으로 제공해 줄 수 있는 게 차별점이 될 수 있죠.Q. 핀크를 운영하면서 기억에 남는 에피소드가 있다면?A. 핀크는 론칭하고 나서 몇 년 동안 하나금융그룹의 하나은행만 연결되는 그런 상황이었거든요. 다른 은행들에 애걸복걸 읍소를 해도 다 안 된다는 답을 하셨었습니다. 출시 원년에 정말 많은 고객을 모았지만 이탈 고객이 굉장히 많았어요. 당시에는 제가 부사장이었는데 피눈물나는 경험을 했었습니다. 2019년 12월 18일 오픈뱅킹 서비스가 열린 후 구성원들을 다 모아놓고 \"2020년이 핀크 서비스의 원년\"이라고 얘기했습니다. 드디어 '초연결성'이 확보된 만큼 이제부터 시작이라는 얘기를 구성원들한테 감개무량하게 전달했던 게 가장 기억에 남습니다.Q. 소비자들에게 전하고 싶은 말이 있다면.A. 대학교 입학, 졸업, 입사, 결혼, 육아와 같이 생로병사와 관련된 이벤트에는 금융 서비스가 꼭 필요합니다. 핀크는 고객의 데이터에 기반해 '당신에게 필요한 금융 서비스는 이것'이라고 선제적으로 제안하는 핀테크 서비스 플랫폼으로서 성장을 지향하고 있습니다. 전자금융거래법이 개정되면 '종합지급결제업'이라는 새로운 라이센스가 탄생합니다. 핀크는 이를 반드시 획득하고자 합니다. 지금보다 훨씬 더 보편적인 금융 생활을 고객들한테 제공하는 챌린저뱅크로서 역할을 할 것입니다.","link":"https://www.bloter.net/newsView/blt202201260033","retrieved":1643248704347,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260039.291x174.0.jpg"},{"title":"[넷플릭스 2022]③'지금 우리 학교는'은 뭔가 특별한 것이 있다","contents":"'학교'는 학생들에게 그 어느 곳보다 친숙한 공간이다. 최근 코로나19의 장기화로 인해 비대면 수업이 늘었지만, 여전히 학교라는 공간은 학생들에게 익숙하고 정겹다. 이런 익숙한 공간에서 마주하는 친구, 선생님, 경비 아저씨가 자신의 목숨을 위협하는 존재가 된다면 어떨까. '지금 우리 학교는'은 이런 무서운 상상에서 출발한다.  학교, 그리고 좀비 넷플릭스는 2019년 '킹덤' 시리즈를 통해 한국형 좀비물을 성공적으로 선보였다. '조선'이라는 시대적 배경과 함께 한국형 좀비 '생사역'을 전 세계에 알리며 색다른 장르를 개척한 것으로 평가받았다. 이후 넷플릭스는 영화 '#살아있다'를 수급해 또 한 번 글로벌 시장에 한국형 좀비물의 성공 가능성을 확인했다.   극 중 인물들이 위기에 순간에 봉착하며 발생하는 관계의 변화와 일촉즉발의 위급한 상황은 콘텐츠의 완성도를 높인다는 평가를 받았다. 그래서일까. 넷플릭스는 한 번 더 좀비물을 선택했다. 주동근 작가의 동명 웹툰을 영상화한 웹툰 '지금 우리 학교는'을 새해 첫 한국 오리지널로 낙점했다. '지금 우리 학교는'은 앞서 지난해 2월 넷플릭스의 라인업 쇼케이스인 'See What's Next Korea 2021'을 통해 처음 공개된 바 있다. 원작은 '효산고등학교'에서 발생한 좀비 사태로 인해 위기를 겪는 학생들이 7일간 생존하는 이야기를 담았다. 오리지널 시리즈에서는 원작의 줄거리를 토대로 극 중 캐릭터에 입체적인 변주를 줘 색다른 서사를 그려낼 예정이다. #하이틴 #로맨스 #성공적(?) '지금 우리 학교는'을 주목할 만한 이유는 크게 세 가지로 나뉜다. 첫 번째는 '하이틴'이다. 기존 좀비물이 성인들이 주축이 돼 이야기를 전개한 것과 달리 '지금 우리 학교는'은 학생들이 서사의 중심이 된다. '학교'라는 익숙한 공간에 고립된 학생들은 좀비로 변한 선생님과 친구들을 피해 도망치거나 때로는 그들을 죽이며 '희생'과 '용기'를 배운다. 누군가는 자신의 생존을 위해 타인을 함정에 빠뜨리지만, 위기를 정면 돌파하기 위해 똘똘 뭉치는 의리를 발휘하기도 한다.  연출을 맡은 이재규 감독은 \"어른들은 위험한 상황에 부딪혔을 때 모두 안전한 선택을 하지만 아이들은 더 위험한 선택이나 판단을 하게 된다\"며 \"삶과 죽음의 경계에 놓인 아이들의 선택과 행동을 통해 어른답다, 인간답다는 게 무엇인지 고민할 수 있는 이야기를 그리고 싶었다\"고 밝혔다. 두 번째는 '면역자'라는 변수다. 원작 웹툰에서 '최남라'와 '윤귀남'은 좀비에게 물려도 감염체로 변하지 않는 '면역자'로 나온다. 물리면 5~10분 사이 좀비로 변하는 사람들과 달리 그들은 좀비 바이러스를 이겨내며 온전한 정신을 유지한다. 다만, 감염된 좀비처럼 산 사람을 먹고 싶어하는 욕구를 드러낸다. 동명의 극에서는 '면역자'를 비롯한 좀비의 단계에 변주를 주며 한층 입체감 있는 서사를 구현한다. 좀비 증상이 발현됐으나 사고를 할 수 있어 악의를 갖고 생존자들을 공격하는 '이모탈'과 특수한 면역으로 인해 좀비가 되지 않았지만 드문드문 바이러스의 영향을 받는 '이뮨'이 대표적인 예다.   웹툰과 또 다른 차이점으로는 감염의 단계다. 기존 좀비물이 경련, 발작, 변이 순서대로 좀비화가 진행됐다면 '지금 우리 학교는'의 경우 '공포' 단계를 추가해 새로운 볼거리를 완성한 것으로 알려졌다.마지막 차별성은 '캐릭터에 대한 변주'로 압축할 수 있다. 웹툰에서 화자이자 중심 인물이었던 '남온조'는 소방관인 아버지로부터 비상 메뉴얼을 익혔다는 설정을 추가해 탁월한 대처능력을 지닌 캐릭터로 변화시켰다. '최남라'의 경우 좀비 사태를 겪으며 진정한 우정을 깨닫고 성장해 나가는 성격을 부여했다. 특히 원작에서 제대로 드러나지 않았던 온조와 청산, 남라와 수혁 사이에 풋풋한 로맨스를 강화한 것으로 알려졌다. 웹툰으로 알 수 있는 이야기 오는 28일 오픈되는 '지금 우리 학교는'을 보기 전 웹툰을 정주행하는 것을 추천한다. 웹툰을 통해 '지금 우리 학교는'의 전체 스토리를 파악하는 한편 영상을 보며 원작과의 차이점을 찾아내는 것도 또 하나의 볼거리가 될 것으로 예상된다.   특히 누구나 무료로 볼 수 있는 주동근 작가의 '후기'편에서는 '지금 우리 학교는'의 전반적인 세계관이 잘 드러나 있다. '이병찬'의 아들 '이진수'가 동해바다에서 알 수 없는 괴생물체로 인해 최초로 바이러스에 감염됐을 것이라는 설정을 비롯해 면역자들이 바이러스를 이겨내는 과정에서 성격장애를 겪도록 추가한 부분도 상세하게 찾아볼 수 있다. 이병찬 선생님과 관련된 이야기도 작가가 구축하고 설정한 기획 의도를 통해 다각도로 해석 가능하다.주동근 작가는 웹툰 기획 당시 영화 '새벽의 저주'와 '28일 후'를 보고 영감을 받은 것으로 알려졌다. 그는 웹툰 마지막 에피소드인 후기편에서 \"왜 우리나라에 맞는 좀비물이 없을까라는 생각에 작품을 만드는 데 뛰어들었다\"며 \"만화지만 영화화되길 바라는 마음으로 만들기 시작했다\"고 밝힌 바 있다. 학교라는 공간이 지옥으로 바뀌며 생사의 기로에 놓인 학생들이 7일간의 사투끝에 살아남아 죽은 이들을 추억하며 마무리되는 '지금 우리 학교는'은 오는 28일 넷플릭스를 통해 또 한 번 한국형 좀비물의 새 역사에 도전한다.","link":"https://www.bloter.net/newsView/blt202201260207","retrieved":1643244686783,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260042.291x174.0.jpg"},{"title":"인텔, 1조4천억원 벌금 피했다...EU법원 \"반독점 벌금 기각\"","contents":"인텔이 경쟁 방해 혐의로 유럽연합(EU)으로부터 부과 받은 10억6000만유로(약 1조4300억원)의 벌금을 피하게 됐다.  26일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 주요 외신에 따르면 유럽 일반법원은 EU집행위원회(EC)가 경쟁 방해 혐의로 인텔에 부과한 벌금 조치를 기각했다. EC는 인텔이 2002년과 2007년 사이에 x86 2 데이터 센터 프로세서를 판매하며 시장 지배적 지위를 남용해 경쟁자를 PC용 중앙처리장치(CPU) 시장에서 배제시켰다고 주장했다. 경쟁업체인 AMD의 제품 대신 자사 제품을 사용하는 제조업체들에게 인센티브를 제공하거나 소매점에 자사 제품만 판매하는 대가로 리베이트를 지불했다는 것이다. 2009년에 EC가 인텔에 부과한 10억6000만유로는 당시 최대 규모의 벌금이었다. 인텔은 EC의 판단에 불복해 항소했지만 유럽 일반법원은 2014년에 EC의 결정을 지지했다. 하지만 2017년에 EU 최고법원인 사법재판소(ECJ)는 벌금에 대한 재심사를 명령했다. ECJ는 EC가 인텔의 행위가 경쟁사의 경쟁 능력에 어떤 영향을 미쳤는지에 대한 경제적인 분석을 고려하지 않았다는 이유로 사건을 다시 EU 일반법원으로 돌려보냈다. 이날 일반법원은 EC가 인텔에 벌금을 부과하며 진행한 리베이트에 대한 분석이 불완전했으며 인텔의 행위가 반경쟁적인 효과를 가진다는 것을 입증하는 법적 기준이 수립되지 않아 벌금을 기각한다고 설명했다.","link":"https://www.bloter.net/newsView/blt202201270004","retrieved":1643244686785,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270001.291x174.0.jpg"},{"title":"디즈니+ 덕?…영업익 30% ‘껑충’ LG헬로비전, 배당도 확대","contents":"LG헬로비전의 지난해 연간 영업이익이 2020년 대비 30% 증가했다. 글로벌 온라인동영상서비스(OTT) 디즈니플러스(+)와의 제휴 등 서비스 영역을 지속 확대한 영향으로 보인다. 회사는 안정적인 실적개선 흐름을 반영해 주당 배당금도 상향 조정했다.LG헬로비전은 26일 ‘연결재무제표 기준 영업실적’ 공시를 통해 지난해 연간 매출 1조801억원, 영업이익 445억원, 순이익 269억원을 각각 기록했다고 밝혔다. 이는 2020년 대비 매출은 222억원(2.1%), 영업이익은 103억(30.3%) 증가했다. 회사는 △투자 효율화 △비용절감을 통한 ‘수익성 강화’를 실적개선의 원인으로 꼽았다. 또 미디어∙렌탈 등 기타수익 부문 성장도 실적 성장에 힘을 보탰다.지난해 4분기 실적으론 매출 2839억원, 영업이익 127억원, 순이익 69억원을 기록했다. 2020년 4분기와 비교해 매출은 167억원(6.3%), 영업이익은 48억원(60.5%) 상승했다. 직전 분기와 비교해선 매출은 170억원(6.3%), 영업이익은 15억원(13.2%) 늘었다.LG헬로비전은 이 같은 실적개선을 고려해 배당 확대를 추진한다. 주당 배당금을 전년도 75원에서 110원으로 상향 조정했다. 회사는 “주주가치 제고를 위한 배당 확대”라며 “연결 당기순이익의 30% 이상을 주주에게 환원할 방침”이라고 설명했다.지난해 실적 개선은 디즈니+의 도입 등 콘텐츠 제공 사업의 확대가 주요했던 것으로 평가된다. 실제로 케이블TV 디지털 가입자가 4분기 연속 순증했다. 인터넷 가입자 역시 2020년부터 연속 순증세를 유지했다. 이에 따라 회사는 지난해 4분기 홈(HOME) 부문 사업에서 매출 1708억원을 올렸다. 구체적으로 △TV 부문 1379억원 △인터넷 부문 294억원 △인터넷전화 부문에서 35억원을 기록했다.  알뜰폰(MVNO) 사업 역시 지속 성장 중이다. 특히 가입자가 5분기 연속 증가했다. 수익성을 높일 수 있는 LTE 가입자 비중 역시 83%로 최고치를 유지했다. LG헬로비전 관계자는 “자급제폰 구입이 활발한 젊은 층을 겨냥한 결과”라며 “비대면 채널 중심으로 알뜰폰 유심 접근성을 대폭 높인 것이 주효했다”고 설명했다. 알뜰폰(MVNO) 사업에선 지난해 4분기 416억원의 매출 기록했다.미디어와 렌탈을 포함한 기타 수익은 716억원으로 전년 동기 대비 36.2% 증가했다. △신규 오리지널 콘텐츠 투자 △커머스 방송 추진에 기반한 지역채널 경쟁력 확대 △렌탈 자체 제조(OEM) 상품 인기 등이 반영된 결과다.안재용 LG헬로비전 최고재무책임자(CFO·상무)는 “지난 한 해는 방송∙통신 가입자 순증과 더불어 매출 및 영업이익을 동시 개선하며 재도약 기반을 다진 한 해였다”며 “2022년에는 사업 전반의 본원적 경쟁력을 강화하고 고객 경험 혁신에 주력하며 질적 성장을 가속하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202201260205","retrieved":1643192167409,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260036.291x174.0.jpg"},{"title":"LG디스플레이, '모처럼 흑자'에 배당금 푼다","contents":"3년 만에 흑자전환에 성공한 LG디스플레이가 배당을 재개하기로 했다. 2023년까지 사업년도별 지배기업 소유주 순이익의 20%를 배당에 쓴다.  LG디스플레이는 26일 컨퍼런스콜을 열고 2021년 실적을 발표했다. 매출은 29조8780억원을 기록하며 사상 최고치를 나타냈다. 영업이익과 순이익은 각각 2조2306억원, 1조3335억원을 기록했다. 매출은 전년 대비 19% 성장했고, 영업이익과 순이익은 흑자 전환했다. 4분기 기준으론 매출 8조8065억원, 영업이익 4764억원, 순이익 1795억원을 각각 기록했다. 전년 동기 대비 매출이 17.5% 늘며 분기 매출 최대치를 찍었지만 영업이익과 순이익은 같은 기간 각각 29.7%, 70.8% 줄었다.허석 LG디스플레이 IR실장은 “영업이익은 LCD TV 패널 판가 하락이 지속됐고, 연말 1회성 비용이 반영되며 전기 대비 10% 감소했다”며 “1회성 요인(임직원 성과급 등)을 빼면 시장 기대치에 부합하는 수준”이라 언급했다.  지난해 4분기 기준 출하 면적은 940만 제곱미터(㎡), 면적당 판가는 806 달러로 나타났다. 생산능력은 신모델 준비를 위한 라인 조정과 R&amp;D 비용 증가 등으로 전기 대비 3% 감소한 1160만㎡였다. 제품별 매충 비중은 IT(PC, 태블릿 등)가 42%로 가장 높았고 모바일이 31%, TV가 27%로 각각 집계됐다.LG디스플레이의 4분기 기준 부채비율은 158%로 전기 대비 1%포인트 늘었고 유동비율은 94%로 같은 기간 1%포인트 줄었다. 순차입금비율은 57%로 전기(63%) 대비 6%포인트 감소했다. 4분기 영업이익률은 5%, 에비타(EBITDA) 이익률은 19%로 나타났다. 연간 기준으론 영업이익률 7.5%, 에비타 이익률 22.5%를 기록했다. 현금흐름은 4분기 초 대비 750억원 증가한 4조2850억원이었다.  LG디스플레이는 지난해 결산 기준으로 배당을 집행하기로 하는 한편 배당정책도 함께 발표했다. 2021년부터 2023년까지 사업년도 기준 연결당기순이익에서 20% 수준의 배당성향을 유지할 계획이다.배당성향은 지배기업 소유주 순이익(종속회사의 지분율을 반영한 순이익) 기준으로 계산된다. LG디스플레이의 연결 기준 지배기업 소유주 순이익은 1조1861억원이었으며 배당액은 주당 650원씩 현금배당으로 총액 기준 2326억원이다.배당락 전일이었던 지난해 12월 28일 종가(2만3000원) 기준으로 배당성향은 2.83%로 확인된다. 26일 종가 기준으론 3.08%로 3%대를 상회한다.당기순이익 대비 배당금 총액 비율은 19.61%로 집계됐다. 2020년 코스피 상장사 평균 배당성향이 32.7%였는데 이보단 낮았다. 다만 전년까지 배당이 없었다는 점에서 주가 부양에 긍정적 시그널이 될 것으로 보인다.  앞서 LG디스플레이는 2014년부터 2017년까지 4년 연속 주당 500원씩 현금배당을 해왔다. 하지만 2018년 연결 기준 순손익이 적자로 전환하며 배당을 중단한 바 있다.","link":"https://www.bloter.net/newsView/blt202201260204","retrieved":1643192167409,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260033.291x174.0.jpg"},{"title":"LG·SK 따라가는 포스코케미칼...성장 지표 포스코의 20배","contents":"포스코케미칼이 배터리용 소재인 양극재 사업의 성장에 힘입어 지난해 사상 최대 영업실적을 기록했다. 연 매출은 2조원에 육박하면서 빠른 성장을 보였다. 코스피의 부진으로 주가가 연일 하락하고 있는 가운데 지난해 주당순이익(EPS)은 약 350% 가량 증가한 것으로 나타났다. 다만 주주의 기대수익은 높아지는 반면 주가는 하락하고 있어 기업가치 향상을 위한 경영진의 노력이 필요하다는 주문이 나온다.포스코케미칼은 26일 2021년 잠정 경영실적을 발표했다. 지난해 포스코케미칼의 매출은 약 2조원에 육박한 것으로 나타났다. 매출은 1조9895억원, 영업이익은 1216억원을 기록했다. 매출은 전년보다 27.0%(4233억원), 영업이익은 101.9%(614억원) 증가했다. 지난해 영업이익률은 6.1%를 기록해 전년 대비 2.2% 포인트 높아졌다. 고부가가치 제품인 양극재 수요가 늘어난 데다 제품 가격까지 인상해 수익성이 개선됐다. '엇갈린 성장'...양극재 매출 92.9% 증가, 음극재 매출 4.5% 하락 지난해 포스코케미칼은 성장과 한계를 동시에 경험한 해였다는 평이다. 차량용 배터리 원가의 40% 비중을 차지하는 양극재 사업은 괄목할 성과를 냈지만, 음극재 사업은 여전히 정체된 모습을 보였다.지난해 양극재 매출은 6780억원을 기록해 처음으로 매출 5000억원을 거뜬히 돌파했다. 전년(3514억원)에 비해 양극재 매출은 92.9%(3266억원) 증가했다. 포스코케미칼은 글로벌 기업을 대상으로 판로를 확대한 영향이라고 설명했다. 실제 지난해 양극재 매출의 92%(6237억원)가 전기차용 배터리에서 나왔다. 전기차용 배터리는 소형 IT·가전기기에 비해 물량이 많아 '규모의 경제'를 실현하기 용이하다.    반면 음극재 매출은 지난해 1737억원을 기록해 전년(1819억원)보다 매출이 4.5%(82억원) 감소했다. 음극재 사업은 차량용 배터리 시장의 성장을 고려하면 오히려 성장이 후퇴된 모습이다. 포스코케미칼은 차량용 반도체 쇼티지로 인해 가동률이 줄었고, 매출도 줄었다고 설명했다. 올해 하이엔드 제품 중심으로 신규 고객사를 발굴할 것이라고 밝혔다.음극재 매출 중 전기차 비중은 58%(1007억원)에 그쳤다. 전기차용 배터리 비중은 같은 기간 5% 포인트 감소했다. 음극재 시장의 글로벌 탑티어는 중국의 푸타이라이(Putailai)와 BTR, 일본 쇼와덴코 등이다. 포스코케미칼은 음극재 분야의 글로벌 5위 업체이다. 소수 기업이 글로벌 수요의 50%를 차지하고 있는데, 포스코케미칼은 이들 업체와 경쟁에서 뒤쳐지고 있는 것으로 풀이된다.특히 음극재 시장은 실리콘 위주로 빠르게 재편되고 있는데 반해 포스코케미칼은 천연흑연 음극재에 강점이 있다. 인조흑연 생산공장은 2020년 착공을 시작해 지난해 12월 1차 공장(캐파 8000톤)이 완공됐다. 2차 공장은 2023년 완공 예정이다. 완공 후 캐파는 약 1만6000톤 가량이다.음극재는 크게 실리콘과 인조흑연, 천연흑연으로 나뉜다. 이중 천연흑연은 생산단가는 상대적으로 저렴하지만 충·방전 효율이 떨어진다. 배터리를 계속 사용하면 층이 벌어져서 부풀게 되는 '배터리 스웰링' 현상이 생긴다. 인조흑연은 내부구조가 균일해 안정적이며, 수명이 길고 급속충전이 장점이다. 실리콘 음극재는 에너지 밀도가 10배 높고, 충·방전 속도가 빠른 반면 전기 전도도가 낮다.포스코케미칼은 천연흑연 위주의 음극재 사업을 인조흑연 및 실리콘 음극재 위주로 고도화하고 있다. 음극재 사업을 고도화하기 위해 지난해 중국 음극재 회사인 시노우의 지분 15%를 인수했다.포스코케미칼은 글로벌 기업 중 드물게 양극재와 음극재를 동시 생산해 시장의 주목을 받았다. 포스코그룹의 원료 배합 기술과 자본력, 포스코의 글로벌 판로 및 원료 공급망(SCM)에 힘입어 빠르게 성장하고 있다. 지난해 배터리 소재 업체 중 최초로 미국 GM과 합작사를 설립하기로 하는 등 성과를 냈다. 하지만 음극재 분야에서는 여전히 열위를 보이고 있다. 포스코케미칼 PER, 포스코의 20배...에너지소재 기대 '허구일까' 에너지소재본부(양극재 및 음극재 제조)의 매출 비중은 지난해 처음으로 40%를 돌파했다. 지난해 양극재 매출과 음극재 매출은 총 8517억원을 기록해 전체 매출의 42.8%를 기록했다. 전년에는 34.0%(5333억원)에 불과했다. 지난해 양극재의 성장에 힘입어 에너지소재본부 매출은 8.8% 포인트 높아졌다.  포스코케미칼(옛 포항축로)의 모태는 내화물 사업이었다. 내화물은 고온에서 연화(軟化)되지 않게 견뎌내는 물질로 섭씨 1300도 이상의 열처리를 하는 제철 및 석유화학 사업에서 주로 쓰인다. 지난해 내화물 매출은 약 4374억원을 기록했다. 2018년 매출 5000억원을 기록한 이후 갈수록 하락 중이다. 지난해 라임케미칼 매출도 6504억원을 기록했다. 라임케미칼 매출 역시 2018년 7000억원을 기록한 후 하락세이다.  이렇듯 포스코케미칼의 매출 비중은 내화물 및 라임케미칼에서 에너지소재로 옮겨가는 중이다. 전기차와 배터리 수요가 늘어날수록 에너지소재의 매출은 늘어나는 구조다. 반대로 라임케미칼과 내화물 사업은 하락세이다. 과거 SK이노베이션과 LG화학의 핵심 사업이 석유화학 분야에서 배터리로 옮겨간 것처럼 화학사인 포스코케미칼의 핵심 사업도 에너지소재로 바뀌고 있는 것이다.지난해 3분기까지 PER(주가수익비율)과 PBR(주가순자산비율)은 각각 98.83배, 5.79배를 기록했다. PER은 현재의 주가를 직전 회계연도의 주당순이익으로 나눈 것을 뜻한다. 한주당 얼마만큼의 순이익이 배정되는지 보여주는 지표다. PBR은 주가를 1주당 순자산으로 나눈 것으로 주가가 1주당 순자산의 몇 배로 매매되고 있는가를 나타내는 지표다. 두 지표 모두 향후 기업이 달성할 초과이익과 성장가능성을 나타내는 지표로 쓰인다.PER과 PBR은 2019년 말과 비교해 크게 상승했다. 2019년 말 PER과 PBR은 각각 29.1배, 2.97배를 기록했다. 포스코케미칼의 PER과 PBR을 보면 에너지소재 사업의 성장 가능성을 보여준다. 포스코는 그룹 매출의 절반 이상을 차지하고 있지만, PER은 10배 미만이고 PBR은 1 미만이기 때문이다. 포스코케미칼의 수치와 대비되는 모습이다. 이는 전기차용 배터리 및 관련 소재의 성장 가능성이 반영된 것이다.업계 관계자는 \"적정 PER은 일시적이 아닌 지속적으로 초과이익이 성장해야 높아질 수 있다\"며 \"일시적인 아닌 장기적이고 지속적인 관점에서 자원배분에 대한 효율적인 전략을 수립해야 할 것\"이라고 설명했다.포스코케미칼이 GM과 조인트벤처를 설립하고, 화유코발트 및 노르웨이 모로우와 함께 양음극재를 개발하는 것은 기업가치 향상을 위한 장기적인 전략으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202201260043","retrieved":1643192167420,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260030.291x174.0.jpg"}]}