{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘혁신’ 빠진 적 없는 롯데그룹 사장된 회의","contents":"신동빈 회장이 올 상반기 롯데그룹 사장단 회의(VCM∙Value Creation Meeting)에서 또 한 차례 ‘혁신’을 강조하고 나섰다. 2018년 VCM이라는 이름으로 사장단 회의가 열린 이후 롯데그룹이 단 한 해도 ‘혁신’이라는 단어를 언급하지 않은 적은 없었다.롯데그룹은 20일 오후 1시부터 5시까지 VCM을 개최해 2022년 경제·산업 전망, 그룹 경영계획 및 사업전략 방향 등에 대해 얘기를 나눴다고 밝혔다. 상반기 사장단 회의에는 신 회장과 송용덕·이동우 롯데지주 부회장을 비롯해 식품·쇼핑·호텔·화학 사업군 총괄대표, 각 계열사 대표 등 70여명이 참석했다.신 회장은 이 자리에서 “역량 있는 회사, 미래 성장이 기대되는 회사를 만드는 데에는 중장기적인 기업가치 향상을 위한 노력이 핵심”이라며 “새로운 방식으로 일하고 혁신의 롯데를 만들어 달라”고 사장단에 당부했다. 올해 롯데그룹의 브레인 역할을 담당하는 미래전략연구소가 설정한 운영원칙도 ‘디자인이 주도하는 혁신’이다. 미래전략연구소는 디자인 조직 역량 강화 방안을 제시한 것으로 알려졌지만, 구체적으로 어떤 디자인 혁신을 꾀하는지에 대해서 자세히 공개되지는 않았다. 롯데그룹은 최근 디자인 역량 강화를 위해 노력하고 있다. 지난해 9월 롯데지주는 '디자인경영센터'를 새로 만들고 배상민 카이스트 산업디자인학과 교수를 센터장으로 영입하기도 했다. 당시 롯데는 전략적 자산으로 디자인 역량을 강화하기 위한 영입이라고 설명했는데, 올해 사장단 회의‘에서 강조한 ‘디자인 주도 혁신’과 일맥상통한다. 롯데가 그동안 VMC에서 ‘혁신’을 강조하지 않은 적은 단 한 해도 없었다. 2021년 하반기 VMC에서 신 회장은 “실적은 개선되는 추세지만, 저와 CEO 여러분이 변화와 혁신을 위해 더욱 솔선수범해야 한다고 생각한다”고 했으며, 2021년 상반기 VMC에서는 “혁신적으로 변하지 못하는 회사들은 과감한 포트폴리오 조정을 검토해봐야 한다” 말했다. 2020년 하반기는 VMC 주제 자체가 ‘뉴 노멀(New Normal)시대가 요구하는 혁신’이었다. 상반기 신 회장은 “기존의 성공 스토리와 위기 극복 사례, 관성적인 업무 등은 모두 버리고 우리 스스로 새로운 시장의 판을 짜는 게임 체인저 (Game Changer)’가 되자”며 혁신의 중요성을 에둘러 강조했다.2019년에도 신 회장은 “\"생존을 위해 미래를 예측하고 상황별로 준비해야 한다\"며 \"기존 틀과 형태를 무너뜨릴 정도로 혁신해야 한다고\"고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202201200106","retrieved":1642670154286,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200030.291x174.0.jpg"},{"title":"“‘클라우드’ 쓰는데 보안엔 소홀...해커 ‘먹잇감’ 될 수도” 트렌드마이크로의 경고","contents":"“온프레미스(on-premise·사내 시스템)에서 클라우드로 이주하면서 보안에 대한 투자가 현격하게 줄어드는 게 사실이에요. 하지만 (보안을) 간과했다가는 위험요소가 될 수 있습니다.” 20일 트렌드마이크로 김진광 지사장은 온라인으로 진행된 ‘6대 사이버 위협 예측 보고서’ 발표에서 클라우드 보안의 중요성을 강조하면서 이같이 말했다. 디지털 전환에 클라우드·랜섬웨어 위협 커져...“보안 투자해야” 기업들의 ‘디지털 전환(Digital Transformation·DX)’이 빨라지고, 코로나19를 계기로 업무용 네트워크가 내부·외부까지 확장되면서 보안의 중요성이 커지고 있다. 특히 온프레미스·클라우드 등 다양한 인프라를 함께 쓰는 하이브리드 클라우드 모델을 채택하는 기업들이 늘어나면서 사이버 공격 위협(Attack Surface Risk)도 증가하는 추세다. 이날 발표에서 최영삼 트렌드마이크로 이사는 “하이브리드 업무 모델은 공격 대상을 증가시키기 때문에 기업 입장에서 (공격을) 방어하기 어려워진다”며 “클라우드를 표적으로 삼은 랜섬웨어 공격이 빈번해질 것”이라고 경고했다.사물인터넷(IoT)을 통한 원격연결도 사이버 위험을 키우는 요인이다. 최 이사는 자동차 제조사들이 뛰어든 ‘스마트카’ 사업을 예로 들었다. 자동차 주행기록 등 각종 데이터가 판매 대상이 되면서 이를 해킹하려는 사이버 범죄자들도 따라 늘어나, 위협이 가중되고 있다는 지적이다. 최 이사는 “하이브리드 업무방식을 도입했다면 클라우드 기반 트래픽을 면밀히 모니터링하고 가상사설클라우드(VPC) 방어를 강화해야 한다”고 말했다. 서비스형 클라우드(SaaS) 보안의 중요성에 대한 당부도 이어졌다. 최 이사는 “기존 아마존웹서비스(AWS), 마이크로소프트(MS) 같은 클라우드 서비스 제공업체(CSP)들이 제공하던 클라우드 서비스에 더해 SaaS 시장이 커지고 이용자들이 많아지면서 이들을 ‘먹잇감’ 삼은 공격도 늘어나고 있다”며 “SaaS의 보안 위험에도 대비해야 한다”고 말했다.그러나 클라우드 보안 분야의 성장은 더딘 편이다. 트렌드마이크로에 따르면 기업들이 사이버 위험을 간과해 투자를 아끼고 있기 때문이다. 김진광 지사장은 “국내 인프라형 클라우드(IaaS) 시장 규모만 2조원대에 달하지만 클라우드 보안은 솔루션·서비스를 합해도 이 시장 규모의 10%가 안 되는 수준”이라며 “온프레미스에서 이용하던 보안 솔루션을 그대로 클라우드에 이전하는 것은 불가능하고, 가능하다 해도 클라우드 인프라에 맞는 전용 보안 솔루션을 적용하는 게 정확하다”고 짚었다. 또 “클라우드 보안을 위해서는 클라우드 도입과 동시에 보안이 적용돼야 한다”면서도 “클라우드 보안도 인프라처럼 SaaS 방식으로 구현돼야 하는데 그렇지 못해서 기업 입장에서 클라우드 보안 자체를 검토하지 못하는 이유도 있다. 보안 분야는 리스크 때문에 보수적으로 본다는 생각도 든다”고 부연했다. 트렌드마이크로는 올해 기업의 공급망 보안 위협도 증가하게 될 것으로 우려했다. 피해자의 데이터를 확보해 ‘몸값’을 요구하고, 데이터를 유출시키고 피해자의 고객에 대해서도 추가 행위를 가하겠다고 협박하는 한편 공급망도 공격하는 등 ‘4중 갈취 위협’이 늘어날 거라는 예상이다.이에 따라 트렌드마이크로는 △보안 기본사항 준수 △서버 보안 강화 △서버 액세스 제어 도입 △가시성에 우선순위 △제로 트러스트 모델 적용 등을 권고했다. 김진광 지사장은 “위협이 될 수 있는 공격 대상을 빠르게 파악할 수 있는 높은 가시성 확보가 중요하다. 신속한 취약점 패치도 선제적으로 실행돼야 한다”며 “진화하는 사이버 공격에 대응하려면 탐지·대응 통합 보안(XDR) 기반 플랫폼이 필수”라고 강조했다.","link":"https://www.bloter.net/newsView/blt202201200063","retrieved":1642670154296,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200026.291x174.0.png"},{"title":"청년일자리 확대 호응한 빗썸…개발자 직접 키워 채용한다","contents":"국내 가상자산거래소 빗썸이 채용 전환형 블록체인 개발자 교육 프로그램을 신설했다. 삼성전자, 네이버 등 유수 IT기업이 개발자 육성 과정을 운영 중이다. 가상자산 거래소 중에선 빗썸이 선도적이다. 정치권도 청년 일자리 확대를 슬로건으로 내세우는 때라 시기적절하다는 평가다.20일 빗썸에 따르면 블록체인 개발자 교육 프로그램 '빗썸 테크 캠프'를 진행한다. 빗썸 테크 캠프는 주니어 개발자를 대상으로 진행되는 채용연계형 교육 프로그램이다. 경력직을 중심으로 실무형 교육을 제공한다. 프로그램의 커리큘럼은 국내 SW 전문 교육기관 코드스테이츠·야곰아카데미가 맡았다. 코드스테이츠는 블록체인 개발자가 갖춰야할 필수 기술요소를, 야곰아카데미는 주니어 iOS 개발자에게 필요한 심화 기술교육을 제공할 계획이다.블록체인 또는 iOS 개발 경력이 1년 이상 4년 이하인 개발자 누구나 참여할 수 있다. 각 과정별 선발 인원은 30명 내외로 총 50여명의 참가자를 선발할 예정이다. 모집 기간은 오는 23일까지 인크루트에서 지원할 수 있다. 프로그램 수료생 중 우수한 성적을 기록한 인원에게는 별도의 채용 프로세스를 거쳐 빗썸코리아 정규직 개발자 입사 기회가 제공된다. 채용 확정 시 오는 3~4월 중 입사가 가능하다.IT업계 전반적으로 개발자 품귀 현상을 겪고 있다. 육성 역량이 충분한 기업들이 자체적인 교육 과정을 마련해 개발자를 수급하는 추세다. 삼성전자가 운영하는 '삼성 청년 소프트웨어 아카데미(SSAFY)'는 지금까지 2785명이 수료해 이 중 2199명(79%)이 삼성전자를 비롯한 카카오, 네이버, 신한은행 등 643개 기업에 취업했다. 네이버는 개발자의 잠재력만 갖췄다면 전공 무관으로 뽑고 자체적으로 스킬을 전수하고 있다.빗썸은 이들 대기업보다 업력이 짧은 신생기업임에도 코드스테이츠와의 협력 덕분에 자체 개발자 교육 프로그램을 마련할 수 있었다. 코드스테이츠는 코딩교육을 전문으로 하는 스타트업이다. 다양한 영역의 IT 인재를 양성하는 부트캠프를 운영하고 있다.지난 18일 열린 삼성 청년 소프트웨어 아카데미 7기 입학식에는 박화진 고용노동부 차관과 이수진 더불어민주당 의원, 김희곤 국민의힘 의원이 참석하는 등 정치권의 관심이 높다. 청년 취업률 향상이 국가적 시책이어서다. 이재명 더불어민주당 대선후보는 임기 내 청년 고용률을 5%p 향상을 목표로 한다는 공약을 발표했다.허백영 빗썸 대표는 지난 19일 이 후보가 두나무 사옥에서 개최한 가상자산거래소 현장 간담회에 참석해 \"청년 일자리를 양적으로 5%p 이상 늘리겠다고 하는 얘기를 듣고 여기에 찾아오신 걸 보고 자리수만 늘리겠다는 게 아니라 정말로 하시겠다는 진정성이 많이 느껴졌다\"며 \"가상화폐는 투기성을 제외하면 일자리, 투자기회, 창업기회 세 가지를 충족시킬 수 있는 정말 좋은 솔루션\"이라고 말한 바 있다.이번 빗썸의 개발자 교육 프로그램 신설은 이 후보 간담회가 열린지 하루만에 발표된 것이다. 빗썸 측은 \"이 후보 간담회에서 중점적으로 논의된 MZ 세대 일자리 창출에 포커스를 맞췄다\"고 설명했다. 현재 가상자산거래소는 플랫폼 거래 수수료로 많은 돈을 벌고 있지만 지속적인 성장을 위해선 규제 완화가 필요하다. 빗썸의 행보는 이를 위한 포석을 둔 것으로도 해석할 수 있다.허 대표는 \"블록체인 산업의 발전은 곧 MZ를 위한 일자리를 넓히는 것\"이라며 \"빗썸은 사회적 책임을 다하기 위해 앞으로도 각종 캠페인과 채용 전환형 프로그램 등을 통해 청년 일자리 창출에 앞장서겠다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202201200056","retrieved":1642670154298,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200023.291x174.0.jpg"},{"title":"[오~컬쳐]엔씨, '리니지 몬스터 백과사전' 오픈…세계관 이해도 높인다","contents":"게임 '리니지W', 영화 '해리포터와 마법사의 돌', TV 애니메이션 '신비아파트'전혀 연관이 없어 보이는 세 콘텐츠에는 공통점이 있다. 바로 신화 속 몬스터 '케르베로스'가 등장한다는 점이다. 케르베로스는 그리스 신화 속 죽음의 신 '하데스' 옆에서 명계의 문을 지키는 머리 셋 달린 경비견이다. 뱀의 꼬리를 달고 있는 것으로 묘사되기도 한다.  케르베로스는 리니지W의 '국민 사냥터'라 불리는 '글루디오 던전'의 대표 몬스터다. 해리포터와 마법사의 돌에서는 마법사의 돌을 지키는 '플러피'로, '신비아파트' 시리즈에서 사람들을 악귀로부터 지켜주는 반려견 '레오'의 모습으로 만날 수 있다. 신화, 전설, 판타지 소설, 영화 등 여러 대중문화에 등장하는 몬스터들은 각기 다른 개성으로 사람들의 호기심을 자극한다. 엔씨소프트는 몬스터에 대한 정보를 손쉽게 확인할 수 있도록 '리니지 몬스터 백과사전' 콘텐츠를 선보이고 있다. 모든 이용자는 엔씨 공식 블로그를 방문해 확인할 수 있다. 엔씨는 매주 1종의 몬스터에 대한 정보를 제공한다. 현재(20일) 공개된 몬스터는 '그리폰', '켈베로스', '코카트리스' 등 3종이다. 앞으로 '버그베어', '라이칸스로프', '리자드맨' 등 리니지하면 떠오르는 몬스터를 백과사전 형태로 정리해 게재할 계획이다. 이런 엔씨의 시도는 이용자의 몰입감을 높였다는 평가를 받는다. 리니지 리마스터, 리니지M, 리니지W 등 각종 리니지 IP에서 마주치는 켈베로스, 그리폰, 코카트리스가 단순히 처치해야 할 대상이 아닌 배경 지식과 친숙함이 어우러진 하나의 내러티브 장치로 정의될 수 있기 때문이다.  글로벌 원빌드로 서비스 중인 리니지W는 내러티브 강화에 힘을 쏟고 있다. 리니지 IP에 익숙하지 않은 글로벌 이용자가 쉽게 게임 스토리를 이해할 수 있도록 다양한 콘텐츠를 선보였다. 이용자는 게임을 플레이하며 마주치는 클래스, 아이템, 지역 등을 통해 리니지 스토리에 자연스럽게 빠져든다. 그 결과 108개로 시작했던 서버가 192개까지 증설되는 등 흥행을 이어가고 있다.엔씨 IP가 또 다른 대형 IP와 만들어낼 시너지에도 관심이 집중된다. 리니지W는 일본 유명 만화 '베르세르크'를 시작으로 다양한 콜라보레이션을 진행한다. 단순히 IP를 차용하는 수준이 아닌, 베르세르크 세계관과 스토리를 리니지W에 녹여 내러티브 요소를 극대화할 계획이다. 두 글로벌 IP의 조화는 리니지W가 그리는 '다크 판타지' 세계관을 더 강력하게 전달할 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202201200040","retrieved":1642662862609,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200018.291x174.0.jpg"},{"title":"현대글로비스 중고차 플랫폼 '오토벨' 론칭...현대차 사업진출이 '관건'","contents":"현대차그룹의 물류 계열사 현대글로비스가 중고차 중개 플랫폼 '오토벨(Autobell)'을 론칭한다. 중소기업벤처부는 최근 현대차의 중고차 사업진출을 일시중지하라는 권고를 내린 가운데 그룹 계열사가 중개 플랫폼을 내놓은 배경에 관심이 쏠리고 있다. 현대글로비스는 20일 오토벨을 론칭했다고 밝혔다. 오토벨은 '차를 아는 전문가가 만든 중고차 플랫폼'을 슬로건으로 내세웠다. 현대글로비스는 오토벨이 중고차 매매업체에 플랫폼을 통해 판로를 공급하고, 소비자에게는 신뢰도 높은 구입 서비스를 제공할 것이라고 설명했다. 중고차 거래시장의 이해관계자들끼리 상호 '윈윈'할 수 있다는 설명이다. '무서운 중고차'는 옛말...IT 서비스로 차별화 오토벨은 그동안 중고차 거래시장의 문제점을 몇가지 해결할 것으로 기대를 모은다. 오토벨은 허위매물 방지를 위해 엄격한 운영방식을 고수할 계획이다. 신뢰받는 딜러망을 구축하기 위해 중고차 딜러들이 오토벨 회원 가입시 소속 매매상사의 사업자등록증과 종사원증을 필수로 제출하도록 했다. 이를 통해 중고차 매매자격을 꼼꼼히 확인한다.     현대글로비스는 운영 중인 각 중고차 경매센터와 데이터를 연동해 차량의 실매물과 판매 여부를 검증한다. 현대글로비스의 중고차 경매는 월 평균 1만여대의 차량이 출품되고 있다. 2200여개 업체들이 참여하고 있다. 현대글로비스 경매센터와 무관하게 딜러가 매입한 중고차를 플랫폼에서 판매하는 경우에도 투명한 거래가 이뤄질 수 있도록 허위매물을 팔다 적발된 딜러의 회원자격을 영구히 상실시키는 규정 등도 마련했다.오토벨은 소비자들이 차량의 시세와 매물의 실제 가격을 정확히 알 수 있도록 현재 시세를 실시간으로 전달한다. 소비자는 오토벨의 '내차 사기' 항목에서 '라이브 스튜디오' 메뉴를 통해 차량의 내외부를 VR로 확인할 수 있다. 전문평가사가 진행한 112가지 안전지단 결과도 동시에 확인 가능하다.소비자는 구매한 차량을 집까지 배송받고 3일간 시승 후 구매를 확정하는 '온라인 홈서비스'도 제공받는다. 이에 따라, 소비자는 허위 매물에 속아 원하는 차량을 구입하지 못하거나 시세와 동떨어진 가격에 매입하는 위험을 크게 덜 수 있다. 오토벨이 진단한 매물과 시세 데이터가 확산될수록 중고차업계의 투명성이 한층 강화될 것으로 전망된다.이외에도 중고차 전문 평가사가 직접 방문해 현장에서 상담하는 방문 매각 서비스와 실거래 시세 정보를 활용 복잡한 절차 없이 차량을 매각하는 무평가 매각 서비스도 제공한다. 그룹 물류 전담한 현대글로비스...사업 다각화 '시동' 현대글로비스는 현대차와 기아의 완성차와 반제품(CKD) 등을 글로벌 생산기지와 판매법인에 운송하는 사업을 주로 한다. 현대차그룹에서 받는 일감이 전체 매출의 절반을 넘는다. 현대글로비스는 그룹 내부거래 외에도 자체 사업을 육성해 기업가치를 높이는데 주력하고 있다.특히 해운업과 유통업 등 두가지 산업 분야에서 자체 매출을 확보하고 있다. 해운 부문에서는 드라이벌크(건화물) 사업을 주로 했는데, 최근 LPG와 암모니아 가스 등 수소 사업의 밸류체인을 육성하기 위한 준비도 하고 있다. LPG와 암모니아를 개질하면 수소를 만들 수 있다. 현대차그룹은 수소전기차(FCEV)와 수소 연료전지를 생산하고 있다. 수소 에너지를 운송과 발전 분야에서 활용해 '수소 경제'의 리딩기업으로 부상하려는 목표를 세웠다.  유통업에서는 중고차 유통사업을 낙점했다. 현재 현대글로비스는 중고차 경매 사업과 수출 사업만 진행하고 있다. 오토벨 론칭은 향후 현대차그룹이 중고차 매매업에 진출할 경우 국내 유통 채널로 활용할 수 있다.현재 현대글로비스의 중고차 경매 사업이 전체 매출에서 차지하는 비중은 극히 미미하다. 지난해 3분기까지 중고차 경매 사업의 누적 매출은 5266억원을 기록했다. 전체 매출의 3.6%를 차지하고 있는데, 철스크랩(고철) 유통 매출(1조1593억원)보다도 낮은 수준이다.현대차그룹은 중고차를 직접 매매하는 유통사업에 진출할 계획이다. 이 경우 오토벨은 중고차 매매를 위한 플랫폼으로 활용할 수 있다. 현대차·기아·제네시스가 매입한 차량은 상품화 과정을 거쳐 현대글로비스를 통해 유통할 수 있다.현재 중고차 시장의 이해관계자들이 반발하고 있어 진출이 쉽지 않은 상황이다. 중고차 판매사업이 과거 중소기업 적합업종으로 지정되면서 현대차 등 대기업의 참여가 제한됐다. 현재는 중소기업 적합업종에서 해제된 상황이다. 정부는 오는 3월 중소차 판매사업의 중소기업 적합업종 지정 여부를 결정한다.이후 현대차그룹의 진출 여부에 따라 현대글로비스 오토벨의 성장 여부도 판가름날 전망이다.","link":"https://www.bloter.net/newsView/blt202201200016","retrieved":1642655642624,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200011.291x174.0.jpg"},{"title":"[카카오 쇄신]①남궁훈 단독대표 체제로…'메타버스' 중심으로 사업 재편한다","contents":"지난해 골목상권 침해 논란에 이어 올해 일부 경영진의 도덕적 해이로 여론의 질타를 받던 카카오가 남궁훈 미래이니셔티브센터장을 새로운 단독대표로 내정했다. 남궁 대표 내정자는 어떤 인물인지에 대해 짚어보고 카카오의 단독대표 체제 전환이 갖는 의미와 남궁 대표 앞에 놓인 과제에 대해 진단해본다.&lt;편집자주&gt;   카카오가 신임 대표로 현 카카오 미래이니셔티브센터 남궁훈 센터장을 단독으로 내정했다. 이와 함께 메타버스 등 미래 기술 중심으로 사업을 재편할 계획이다.20일 오전 카카오는 이사후보추천위원회를 열고 이 같은 결정을 했다고 밝혔다. 남궁 대표 내정자는 3월 예정된 주주총회와 이사회를 거쳐 공식 대표로 선임될 예정이다.카카오는 현재 여민수, 조수용 공동대표 체제다. 이 가운데 조 대표가 연임 의사가 없음을 밝혀 카카오는 지난해 11월 여 대표와 류영준 카카오페이 대표를 차기 공동대표로 내정한 바 있다. 하지만 류 대표가 지난달 카카오페이 경영진 7명과 함께 스톡옵션을 대량 매각해 878억원의 차익을 챙기면서 ‘먹튀’ 논란이 불거지자 지난 10일 내정자 자리에서 자진 사퇴했다. 이어 여 대표도 자리에서 물러나겠다는 의사를 밝혔다. 김범수 카카오 이사회 의장은 사내 게시판에 올린 글에서 “메이슨(여 대표)은 카카오에 대한 애정과 책임감으로 사의를 표명했고 이에 새 리더십을 원점에서 고민했다”며 “카카오톡의 다음 비전을 고민해야 하는 시기라 판단했다”고 전했다. 그러면서 “미래지향적 혁신을 실현해 나갈 적임자가 엔케이(남궁 대표 내정자)라는 결론을 내리게 됐다”고 덧붙였다.남궁 대표 내정자는 한게임 창립 멤버로 NHN USA 대표, CJ 인터넷 대표, 위메이드 대표를 거쳐 2015년 카카오에 합류했다. 이후 엔진과 다음게임이 합병하며 출범한 카카오게임즈 각자대표를 맡아 카카오게임즈가 글로벌 종합 게임사로 발돋움하는 데 큰 역할을 했다. 지난해 12월엔 카카오 공동체의 미래 10년을 준비하는 조직인 미래이니셔티브센터장으로 선임돼 카카오 공동체의 글로벌 시장 공략과 미래 먹거리 발굴을 준비해왔다.남궁 대표 내정자는 페이스북을 통해 “새로운 산업·글로벌 시장과 같은 새로운 땅에 도전하고 개척하는 카카오, 사회적 책임에 따른 더 큰 관심과 노력을 기울이는 성장한 카카오, ESG 경영 시대에 카카오는 그런 사회적 요구를 따라야 한다고 생각한다”고 전했다.그러면서 모든 사업 전략을 새롭게 구성해야 한다면서 ‘메타버스’가 사회적 요구에 가깝고 현재 카카오가 가장 잘 할 수 있는 도전이라고 덧붙였다. 남궁 대표 내정자는 “메타버스를 중심으로 사업을 재편해 글로벌로 카카오의 무대를 확장하고 기술 기업으로서의 위치를 공고히 할 것”이라고 강조했다.한편 공동체얼라인먼트센터(CAC)의 센터장은 기존 여 대표에서 현 카카오엔터테인먼트 김성수 각자대표로 변경된다. 김 센터장은 지속가능한 성장 관점에서 카카오 공동체의 전략 방향을 조율하고 지원하는 역할을 맡는다.","link":"https://www.bloter.net/newsView/blt202201200019","retrieved":1642655642631,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200008.291x174.0.jpeg"},{"title":"SK머티리얼즈, 특수가스 ‘탄소발자국’ 인증...반도체 환경오염 줄일까","contents":"반도체 업계는 최근 지속가능경영 측면에서 탄소배출량을 감축해야 하는 숙제를 안고 있다. 반도체 산업은 국내 전체 산업 가운데 온실가스 배출량 6위를 차지할 정도로 높다. 때문에 지구온난화에 적잖게 악영향을 준다는 비판을 받고 있다.또 오늘날 글로벌 대기업들은 ‘탄소 중립’을 앞세우고 있다. 자사의 탄소배출을 줄일뿐 아니라 부품을 받는 공급사의 탄소배출 지표도 체크하고 있다. 이에 발 맞추기 위해서라도 반도체 업계는 온실가스를 감축하는 게 그 어느 때보다 중요해졌다.이를 해결하기 위한 다양한 방법이 논의되고 있는데, 그중 핵심은 반도체 제조 공정에 쓰이는 각종 특수가스를 온실가스가 덜 발생하도록 만드는 것이다. 이런 면에서 특수가스의 탄소배출량 감축 연구가 활발히 이뤄지고 있는데, 최근 SK머티리얼즈과 관련 성과를 공개했다.  SK머티리얼즈는 20일 반도체 증착 공정에 쓰이는 육불화텅스텐(WF6)의 탄소배출량을 줄여 카본트러스트(Carbon Trust)의 ‘탄소발자국’ 인증을 받았다고 밝혔다.SK에 따르면 WF6는 반도체 공정 중 금속 배선 공정에 사용한다. 화학반응을 통해 불소(F)는 날리고 텅스텐(W)을 웨이퍼 위로 증착시켜 배선을 형성한다. SK머티리얼즈는 WF6에서 세계 공급량의 35%를 담당하고 있다. 그룹 계열사인 SK하이닉스가 최대 고객사로 알려졌다.  SK머티리얼즈는 자사 WF6가 카본트러스트로부터 제품의 라이프사이클 전 과정에서 발생하는 탄소 배출량을 산정할 때 부여받는 ‘측정’ 인증과 탄소배출량을 감소시켰을 때 부여받는 ‘감축’ 인증을 동시에 받았다고 밝혔다. 또 SK머티리얼즈의 육불화텅스텐은 2020년 대비 2021년 약 5% 탄소 감축 실적을 인정받았다고 알렸다.이규원 SK머티리얼즈 사장은 “이번 탄소발자국 인증은 지속 가능한 친환경 기업으로 나아가기 위한 의지와 노력을 인정받은 것”이라며 “앞으로도 환경과 기후위기에 효율적으로 대처하기 위한 다양한 과제들을 충실히 이행하겠다“고 밝혔다.한편 SK머티리얼즈는 2020년 소재 산업 내 최초로 RE100(기업 사용 전력 100%를 재생에너지로 충당하는 캠페인)에 가입했다. 탄소 중립(넷제로·Net Zero)의 경우 국가에서 설정한 2050년보다 20년 빠른 2030년까지 달성을 선언하고 이를 실현하기 위한 로드맵도 발표했다","link":"https://www.bloter.net/newsView/blt202201200017","retrieved":1642652304506,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200007.291x174.0.jpg"},{"title":"[넘버스]막내린 KT의 'NTT도코모 동행'...신한은행과 신동맹 노림수는","contents":"먼저 읽고 가세요KT는 지난 17일 신한은행과 지분 동맹을 맺었습니다. 양사는 미래성장 DX(디지털전환) 사업에서 협력하기 위해 서로의 지분을 취득하기로 했습니다. KT는 신한은행이 비상장사인 관계로 신한지주의 지분 2.08%(약 4375억원)를 취득합니다. 신한은행은 KT의 지분 5.46%를 취득해 기존의 계열사가 보유했던 0.02%에 더해 총 5.48%의 지분을 갖게 됐습니다.  KT와 일본 이동통신사 NTT도코모의 동행이 막을 내렸습니다. NTT도코모는 지난 2009년 6월 이후 줄곧 KT의 지분 5.46%를 보유하며 국민연금공단에 이어 2대 주주 지위를 지키고 있었습니다. 하지만 이번 KT와 신한은행의 지분동맹으로 NTT도코모가 보유했던 KT 지분이 신한은행으로 넘어가면서 NTT도코모의 KT 지분율은 0%가 됐습니다. KT의 지분율이 5% 이상인 주요 주주는 NTT도코모 외에 국민연금공단과 영국 투자사 실체스터 인터내셔널 인베스터즈도 있습니다. 그런데 신한은행은 왜 NTT도코모의 지분을 가져갔을까요?이유는 양사가 서로 필요로 하는 조건이 들어맞았기 때문입니다. 신한은행은 KT와 협력하기 위해 지분이 필요했고 NTT도코모는 KT의 지분을 털어내야 하는 상황이었습니다. 일본 자본시장 규제가 다른 법인의 적은 지분을 보유했을 경우 보고의무가 주어지도록 바뀌었기 때문입니다. 이런 상황에서 마침 신한은행이 나타난 것이죠. NTT도코모는 지난 18일 '주식 등의 대량보유 상황 보고서' 공시를 통해 KT의 지분 전량을 처분했다는 것을 공식화했습니다.양사 인연의 시작은 오래전으로 거슬러 올라갑니다. KT는 과거 KT와 KTF의 합병으로 탄생했죠. NTT도코모는 KTF의 지분을 보유했었습니다. 해외 진출을 위해 당초 한국에서 SK텔레콤의 지분 인수를 시도했지만 좌절되자 KTF의 지분을 사들였습니다. 이후 2009년 KT와 KTF의 통합법인 KT가 공식 출범하면서 NTT도코모는 기존 KTF의 지분을 기반으로 KT의 지분을 보유하게 됐습니다. 양사는 3G 시절부터 로밍과 와이파이 등의 사업을 함께 하며 협력 관계를 유지했습니다. 지리적으로 가장 가까이 위치한 한국과 일본은 국민들의 왕래가 잦죠. 양국의 통신사들은 상대방 국가에 방문하는 자사 고객이 로밍 서비스를 이용하는데 불편함이 없도록 해야했습니다. 이를 위해 상대방 국가의 통신사와 우호적인 협력 관계는 필수적일 수밖에 없었죠. 양사의 지분관계는 종료됐지만 사업적 협력은 이어질 전망입니다. 그간 끈끈한 협력 관계를 유지했고 앞으로도 자사의 해외 서비스 품질을 위해 서로가 필요하기 때문입니다. KT는 주요주주로 신한은행을 맞으면서 전환의 계기를 맞았습니다. 디지털 플랫폼 기업(이하 디지코)으로의 변신을 추진하고 있는 KT의 전략과 맞물린 모습입니다. 구현모 KT 대표는 취임하면서 KT를 통신사에서 나아가 디지코로 탈바꿈시키겠다고 선언한 후 비통신 사업을 강화하는 체질 개선을 추진 중입니다.금융 분야는 콘텐츠와 함께 KT가 추진 중인 비통신 사업에서 가장 눈에 띄는 분야입니다. KT는 앞서 핀테크 기업 웹케시와 뱅크샐러드에 투자했고 우리금융그룹, IBK기업은행과 신사업을 위한 협약도 맺었습니다. KT는 금융사들이 보유하지 못한 통신·클라우드 인프라와 AI 기술력을 갖췄죠. 핀테크는 다양한 금융 혜택과 편의성뿐만 아니라 고객의 성향 분석과 서비스 안정성도 경쟁력을 판가름하는 중요한 요소입니다. KT와 같은 ICT 기업의 역할도 커진 셈이죠.     금융과 콘텐츠를 비롯한 비통신 분야에 대한 KT의 투자와 도전은 이어질 전망입니다. KT의 투자 여력은 있어 보입니다. 지난해 3분기 기준 회사의 현금및현금성자산은 3조889억원입니다. 매출채권및기타채권은 5조4386억원입니다. 매출채권은 기업이 상품을 판매하는 과정에서 발생한 채권으로 쉽게 말해 받을 돈을 말합니다.회사로 유입되는 현금도 꾸준합니다. 같은 기간 KT의 영업활동으로 인한 현금흐름은 4조1622억원입니다. 2020년 3분기 3조6751억원보다 유입된 현금의 규모가 약 5000억원 증가했습니다. KT는 IPTV·초고속인터넷 등 유선 통신 시장에서 1위, 무선 통신 시장에서 2위 기업입니다. 탄탄한 가입자층을 보유하고 있어 일정 수준 이상의 현금 유입은 꾸준합니다. 통신 사업에서 나오는 현금을 기반으로 새로운 사업에 도전할 수 있는 기반은 마련된 셈이죠. 단 100%를 넘어선 부채비율은 다소 부담으로 작용할 수 있습니다. 한국기업평가에 따르면 지난해 3분기 기준 KT의 부채비율은 110.5%입니다. 부채비율이란 기업의자산 중 부채가 어느 정도를 차지하는지를 나타내는 비율을 말합니다. 기업의 재무구조에서 타 자본에 얼마나 의존하고 있는지를 알려주는 경영지표입니다. 최근 수년간의 KT의 부채비율 흐름을 보면 110%대에서 더 이상 올라가지도 않고 내려가지도 않는 수준을 유지하고 있습니다.주요 주주 명단에 은행 이름을 올린 KT가 적극적인 투자로 디지털 플랫폼 기업으로 체질을 개선하고 새로운 먹거리를 키워갈 수 있을지에 업계의 관심이 모아집니다.  생각해 볼 문제•KT의 ICT 역량과 신한은행의 금융 데이터가 만나 어떤 차별화된 핀테크 서비스가 나올 수 있을까요?•AI·블록체인·헬스케어 등 다양한 비통신 사업 중 어느 분야가 향후 KT의 캐시카우로 살아남을 수 있을까요?","link":"https://www.bloter.net/newsView/blt202201190067","retrieved":1642652304507,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190035.291x174.0.jpg"},{"title":"리더십 변화주는 '네오위즈', NFT 기반 사업 속도낸다","contents":"네오위즈가 리더십 변화를 통해 신사업 추진에 속도를 낸다. 지난해 11월 개발사 '하이디어'를 200억원에 인수하며 자회사로 편입한 네오위즈는 캐주얼 게임 서비스 역량을 확대하는 한편 기술본부장을 새로운 리더로 내세워 블록체인 기반 신사업을 추진할 계획이다.  20일 네오위즈는 배태근 기술본부장을 신임 공동대표로 내정했다고 밝혔다. 배태근 대표 내정자는 오는 3월 주주총회와 이사회를 거쳐 공식 대표로 선임될 예정이다.이후 네오위즈는 김승철, 배태근 공동대표 체제로 운영된다. 김승철 대표는 그간 진행해오던 게임 개발 및 사업을 총괄하고 배태근 대표는 블록체인, 플레이 앤 언(P&amp;E), 대체 불가능한 토큰(NFT) 등 새로운 기술 기반의 신사업을 함께 추진할 계획이다.배태근 내정자는 2001년 네오위즈 입사 이후 웹 개발, DB 등 IT, 기술 관련 분야에서 20여 년간 근무하며 네오위즈의 서비스와 플랫폼 운영을 지원한 기술 전문가다. 2014년도부터 기술본부장을 맡아 기술개발 분야를 총괄하고 있으며 현재 최고정보보호책임자(CISO)도 겸하고 있다.   지난 2018년에는 블록체인 기반 암호화폐 '이오스' 이용자들이 선출하는 블록프로듀서(BP) 참가를 위해 네오위즈와 계열사 네오플라이 멤버로 구성됐던 이오서울(EOSeoul)의 최고정보관리책임자(CIO)로 활동하는 등 최신 기술에 대한 높은 이해도를 갖추고 있다.네오위즈는 이번 인사를 통해 블록체인, 메타버스 등 신기술과 결합되며 변화하는 시장 환경에 선제적으로 대응한다는 계획이다.한편 지난 4년간 네오위즈를 이끌어오던 문지수 대표는 임기 만료 후 일본 자회사 '게임온'의 대표를 맡을 예정이다.","link":"https://www.bloter.net/newsView/blt202201200010","retrieved":1642644889253,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200004.291x174.0.png"},{"title":"크립토닷컴, 해킹으로 수백개 계정 도난 피해 인정...178억 손실 예상","contents":"세계적인 가상자산 결제 플랫폼 크립토닷컴이 최근 수백개의 계정이 해킹을 당했다고 인정했다. 한편 거래자들의 자금은 안전하다고 강조했다. 19일(현지시간) &lt;블룸버그&gt;와의 온라인 인터뷰에서 크리스 마잘렉 크립토닷컴 최고경영자(CEO)는 해커들이 약 400 여개의 계정에서 자금을 무단으로 출금했지만 회사에서 신속히 대응해 추가 피해를 막을 수 있었다고 말했다. 또 아직까지 규제당국으로부터 이번 사태와 관련된 연락은 받지 않았다고 밝혔다. 크립토닷컴은 해킹 사실을 거래자들에게 제대로 알리지 않아 비판을 사고 있다. 회사의 공식 발표에서 “보안 사건”이라고만 묘사하고 트위터로 “몇몇 사용자들이 계정과 관련된 의심스러운 활동에 대해 알려왔다”고만 공지했다. 마잘렉은 해킹 사건이 발생한 후 보안 조치로 입출금을 중단시켰으며 14시간 내에 출금을 재개했다고 밝혔다. 또 피해를 입은 모든 거래자들이 완전히 보상받았으며 그 어떠한 자금 손실도 발생하지 않았다고 강조했다. 그의 발언이 고객이 입은 피해를 크립토닷컴에서 떠안았다는 뜻인지는 밝혀지지 않았다. 이번 해킹으로 인한 정확한 피해액은 밝혀지지 않았지만 업계에서는 100만 달러 이상일 것으로 보고 있다. 블록체인 보안 회사인 펙쉴드는 트위터를 통해 크립토닷컴이 약 460만 이더리움(178억 원)에 달하는 손실을 봤다고 주장했다. 크립토닷컴은 1000만 명 이상의 이용자를 보유한 세계적인 가상자산 거래소다. 지난해에는 LA레이커스와 클리퍼스의 홈구장인 ‘스테이플스 센터’의 스폰서십을 사들여 경기장 이름을 ‘크립토닷컴아레나’로 바꾸며 주목받았다.","link":"https://www.bloter.net/newsView/blt202201200008","retrieved":1642644889256,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200003.291x174.0.png"},{"title":"\"5G 주파수 맞추면 공정경쟁?\" vs \"국민 편익 높여\"…SKT·KT·LGU+ 거세진 공방전","contents":"최근 과학기술정보통신부(이하 과기정통부)가 5G용 주파수 20MHz폭을 경매 방식으로 이동통신 3사에게 추가 할당하겠다고 밝힌 가운데, 이를 둘러싼 공정경쟁 논란이 끊이질 않고 있다. 특히 사실상 추가 주파수 확보 가능성이 가장 높은 LG유플러스를 상대로 한 SKT, KT의 공세 수위는 점점 높아지고 있다. 지난 19일 국회 의원회관에서는 무소속 양정숙 의원실이 주최한 '3.5GHz 대역 주파수 정책 간담회'가 열렸다. 과기정통부가 곧 경매에 부칠 20MHz폭 5G 주파수에 대해 정부와 이통3사, 학계 간 의견 차이를 줄이고 합리적인 주파수 할당 방안을 도출하기 위한 자리였지만 이번에도 토론은 평행선을 달렸다.   LG유플러스, 5G 추가 주파수는 누가 가져가도 국민이 이익 LG유플러스는 이번 간담회에서도 5G 주파수 추가 할당이 가져올 '국민 편익 증진'을 핵심 논리로 내세웠다. 김윤호 LG유플러스 공정경쟁담당은 \"이번 20MHz 폭은 어떤 사업자가 가져가도 품질이 개선되는 부분은 사실\"이라며 \"이것이 사업자들의 서비스 투자 촉매제가 될 것이며 최근 소송까지 제기되고 있는 소비자 5G 품질 불만도 해소될 것으로 생각된다\"고 말했다.이어 \"당사가 주파수를 할당받으면 지역 차별 없이 모든 국민에게 동등한 속도와 균등한 품질로 서비스를 제공할 기회를 얻는다\"며 \"1년에 수백만명에 달하는 이동통신 번호이동 가입자들 모두의 편익을 높여주게 될 것\"이라고 덧붙였다.LG유플러스는 2018년 5G 주파수 280MHz 경매 당시 대역 구조상 가장 왼쪽에 있는 80MHz A 블록을 낙찰받았다. 반면 KT와 SKT는 각각 100MHz씩 B, C 블록을 나눠가지며 지금까지 LG유플러스는 경쟁사보다 주파수 폭이 부족한 상태에서 5G 서비스를 제공해왔다. 일반적으로 주파수 대역폭은 '도로의 폭'과도 같아서 넓을수록 동시에 더 많은 데이터를 빠르게 운반할 수 있다. 현재 LG유플러스가 사용하는 장비는 100MHz 대역폭을 지원하므로, 추가 할당 시 곧바로 개선된 품질의 5G 서비스 제공이 가능한 상황이다.   KT, 장비의 열세는 따라잡기 어려워…공정해질 수 없는 구조 주파수는 공공재로서, 정책상 국민 편익 증진을 위해 사용되어야 하는 자원이다. SKT와 KT는 이 점에 공감하면서도 그릇된 방식은 바로잡아야 한다는 입장이다.특히 KT는 자사의 약점까지 거론하며 이번 경매가 공정할 수 없는 이유에 대해 강변했다. 무선통신 속도는 주파수 대역폭뿐 아니라 장비의 영향도 중요하다는 것이다.일례로 정부가 매년 상·하반기 진행하는 통신품질평가 결과에서 LG유플러스는 KT보다 주파수 폭이 20MHz 적지만 거의 비슷한 다운로드 속도를 구현한다. KT는 이것이 핵심 경쟁지역인 수도권에서 LG유플러스의 외산 장비(64TR)가 KT와 SKT가 사용 중인 국산장비(32TR)보다 성능이 30% 이상 우수하기 때문이라고 주장한다. SKT가 같은 장비, 같은 대역폭을 가졌음에도 KT보다 다운로드 속도가 앞서는 이유는 LTE+5G 형태의 국내 5G NSA(비단독모드) 특성상 SKT가 LTE 주파수 대역을 더 많이 보유한 까닭이다.KT는 당사가 주파수 폭, 5G 장비 수량 모두 우위에 있음에도 LG유플러스가 이미 장비의 우수한 성능을 밑바탕 삼아 속도가 동등하므로, 주파수까지 추가로 할당받을 경우 오히려 경쟁의 공정성이 크게 훼손되리란 입장이다. KT는 추가 주파수를 할당받은 LG유플러스의 5G 다운로드 예측 속도를 987Gbps로 추산했다. 이는 최근 품질평가에서 819MHz를 기록한 KT를 단번에 앞서는 수치이며, 1위 SKT의 929MHz도 크게 앞서게 되는 결과다.김광동 KT 정책협력담당은 \"지금 상황에서 20MHz 더 투입하면 LG유플러스 고객들은 확실히 좋은 속도를 누릴 수 있지만 남은 70~80%의 소비자들은 그 혜택을 전혀 받지 못한다\"며 \"우리도 장비투자 하면 된다고 하지만 제조사의 로드맵상 64TR 장비는 2023년 이후 개발되는 상황\"이라고 말했다. 이어 \"이번 이슈를 국민 편익의 관점에서 보면 타당하지만, LG유플러스 고객을 제외한 대다수 우리 고객들에게 (주파수 추가 할당에) 대응할 수 있는 방법이 없다는 것이 뼈아픈 문제\"라고 덧붙였다. KT는 현재 이번 경매가 실익이 없다고 판단, 경매 불참을 결정한 상태다.   SKT, 국민 편익이 높아지면 수단은 불공정해도 되는가 SKT도 국민 편익 증진에 앞서 구조적으로 불공정한 경매 사례를 남기는 것이 장기적으로 업계에 미칠 부작용을 우려했다. 또 불공정 경매의 여파는 할당 후에도 지속적으로 갈등 소지를 남길 것이란 주장이다.이상헌 SKT 정책혁신실장은 \"소비자 편익이란 목적만 달성되면 그 수단과 과정이 불공정하고 문제가 많아도 상관없다는 것이 이 사회의 법과 정의가 아니라면, 최소한 시장경제 체제 아래 정부의 주파수 정책과 통신 정책의 큰 틀을 기반으로 국민편익 제고 방안을 논의하는 것이 정말 중요한 문제\"라고 주장했다.이와 함께 SKT와 KT가 무리하게 주파수를 할당받는다고 해도 소비자가 이를 누릴 수 있는 시기는 최소 3년 이후인 점을 강조했다. 멀리 떨어진 주파수를 묶기 위한 CA(주파수집성)기술 마련과 더불어 CA 기능을 지원하는 스마트폰 개발 및 출시까지 고려한 시기다. 또 수도권 기준 새로 받은 주파수 활용을 위한 장비 구축에 1조5000억원 이상이 추가로 들 전망인 가운데, 할당 즉시 추가 투자없이 바로 주파수 추가 효과를 누릴 수 있는 LG유플러스의 상황은 오히려 불공정한 경쟁 환경을 유발할 것이란 논리다.이 밖에도 SKT는 LG유플러스는 현재 보유한 주파수 폭 대비 사용자 수도 가장 적은만큼 추가 할당이 급하지 않은 상황이란 입장이다. 이에 SKT, KT 양사가 공통적으로 정부에 제안하는 안은 LG유플러스가 주파수 경매에 단독 참여해 이를 할당받더라도 사용처와 사용 시기 등에 제한을 둠으로써 최소한의 경쟁 균형을 맞춰달라는 것이다. 주파수 사용 시기에 제한을 두는 조치는 지난 2013년 KT가 인접한 광대역 LTE 주파수를 추가로 할당받게 된 상황에서 이뤄진 대책과 유사해 이번 추가할당 논란에서 하나의 선례로 제시되고 있다.그러나 이에 대해 LG유플러스는 \"20MHz는 즉시 사용할 수 있는 주파수로, 서비스 시기를 늦추거나 지역별로 시기를 나눠 서비스를 하자는 주장은 소비자 편익에 역행하는 이기주의\"라고 반박했다.  정부, 추가 할당 근거는 충분…시간 더 필요하다 SKT와 KT의 강한 반발이 지속되면서 정부의 고민도 깊어지고 있다. 그러나 주파수 추가 할당을 취소할 계획은 없다. 다만 이번 추가 할당이 충분한 기술적 검토와 공정한 논의를 거쳐 결정된 것임을 강조했다. 이날 박태완 과기정통부 주파수정책과장은 \"과거 기록을 보면 과기정통부에서 이번 20MHz 폭의 주파수 간섭 문제가 해결되면 추가 할당이 가능하단 점을 분명히 알렸다\"며 \"이번 추가 할당을 결정하기 앞서도 업계의 의견을 공평하게 듣기 위해 블라인드 마이크 환경까지 준비한 점을 기억해달라\"고 말했다.또 \"이때 할당 후 통신 품질 측면, 투자 촉진 측면에서 분명히 할당하는 것이 더 유리하다고 판단된 것\"이라며 \"5G를 LTE만큼 터지게 하기 위해 그래서 이번 주파수 추가 할당 조건에도 기지국 추가 구축도 포함한 것\"이라고 설명했다. 아울러 \"이동통신사들이 이번 이슈 해결을 위해 좋은 아이디어를 많이 주고 있는 만큼, 이를 수렴해 할당 조건을 반영할 수 있도록 시간을 달라\"고 덧붙였다.  한편 이날 간담회를 주최한 양정숙 의원은 \"전파 자원의 효율성 확보와 공정한 경쟁 환경 조성이란 두 가지 목표만 이루면 국민의 통신 서비스 품질은 자연스레 올라간다\"며 \"(국회가) 계속해서 멍석을 깔아줄 테니 어떻게든 의견을 좁혀 현명한 결론에 이르길 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201190072","retrieved":1642644889258,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190041.291x174.0.jpg"},{"title":"돈 내고 보는 인플루언서 스토리…인스타그램, 구독 서비스 시범 운영","contents":"인스타그램이 크리에이터 유료 구독 서비스를 시작했다. 19일(현지시간) IT전문매체 &lt;엔가젯&gt;은 인스타그램이 소수의 미국 인플루언서들을 대상으로 유료 구독 서비스를 시범 운영하기 시작했다고 보도했다.크리에이터는 월정액 구독료는 원하는 수준으로 책정할 수 있다. 팔로워들은 크리에이터 프로필에 있는 ‘구독’ 버튼을 눌러 서비스를 이용하는 식이다. 인스타그램은 앞으로 몇 달 동안 더 많은 크리에이터들과 이 서비스를 테스트할 방침이다.크리에이터는 해당 기능을 통해 라이브 방송과 스토리를 유료화할 수 있다. 유료 스토리는 구독자들만 볼 수 있는 하이라이트에 올라간다. 다른 스토리와 차별화되도록 보라색 링으로 표시된다. 구독자들의 사용자 이름 옆에도 보라색 배지가 붙는다. 댓글을 남기거나 다이렉트 메시지(DM)를 보낼 때 차별화될 크리에이터 눈에 더 잘 띌 수 있다.인스타그램의 모회사인 메타(구 페이스북)는 2023년까지는 크리에이터의 수익 일부를 떼어가지 않겠다고 밝힌 바 있다. 마크 저커버그 메타 최고경영자(CEO)는 이 서비스에 대해 “크리에이터들은 더 많은 수익을 창출함과 동시에 팔로워들도 구독자 전용 라이브와 스토리를 볼 수 있는 혜택을 누리게 된다”며 “앞으로도 크리에이터들이 창의적인 작업을 하며 생계를 유지할 수 있는 도구들을 개발하고 더 많은 크리에이터들이 이러한 도구를 이용하게 될 것”이라고 말했다.인스타그램은 앞으로 더 많은 기능을 선보일 것으로 예상된다. 아담 모세리 인스타그램 최고경영자(CEO)는 크리에이터들이 인스타그램 내 구독자 목록을 다른 회사가 만든 앱이나 웹사이트로 불러올 수 있는 방법을 연구하고 있다고 말했다. 그는 앞서 크리에이터들의 수익 창출이 올해 인스타그램의 주요 관심 분야 중 하나가 될 것이라고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202201200004","retrieved":1642640331920,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200002.291x174.0.png"},{"title":"디즈니플러스 서비스 국가 2배 늘린다…스트리밍 힘주는 디즈니","contents":"월트디즈니컴퍼니(디즈니)가 스트리밍 서비스 사업을 개편한다. 사업 개편안을 발표하고 글로벌 시장 구독자 확보에 나섰다. 온라인동영상서비스(OTT) 디즈니플러스의 서비스 국가도 대폭 늘릴 계획이다. 19일(현지시간) IT전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 디즈니는 오리지널 콘텐츠와 지역별 시장의 파이프라인(제품군)을 확장하기 위해 ‘국제 콘텐츠 그룹’을 만들었다. 이 그룹은 25년 동안 디즈니의 스트리밍 서비스 및 국제 경영을 총괄했던 임원 레베카 캠벨이 이끈다.디즈니는 2023년까지 온라인동영상서비스(OTT) 디즈니플러스의 제공 국가 수를 두 배 이상 늘린다는 계획이다. 160여 개국에 서비스를 제공, 2024년 말까지 목표한 구독자 수에 도달하겠다는 청사진을 그렸다. 밥 차펙 월트디즈니컴퍼니 최고경영자(CEO)는 2024년까지 최대 2억6000명의 구독자 확보가 목표라고 밝힌 바 있다. 디즈니가 성장을 가속화하기 위해서는 '지역 별 맞춤형 콘텐츠' 제공이 핵심 요소로 꼽힌다. 디즈니는 로컬 및 오리지널 작품 340개 이상을 이미 개발 및 제작 중인 것으로 알려졌다.디즈니의 유료 구독자 수는 지난 몇 달간 꾸준히 늘고 있다. 다만 코로나19 초기 폭발적인 성장을 이뤘던 때와 비교해선 증가율이 둔화된 상태다. 디즈니플러스의 경우 지난해 4분기엔 200만명의 구독자가 증가했다. 지난해 3분기 1260만명의 구독자가 늘었던 것과 사뭇 대조된다. 이날 디즈니는 2021 회계연도 말 기준 디즈니플러스·ESPN플러스·훌루 등을 합친 세계 구독자 수가 1억7900만명을 넘어섰다고 밝혔지만 구체적인 서비스 별  구독자 수는 공개하지 않았다.","link":"https://www.bloter.net/newsView/blt202201200001","retrieved":1642640331921,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200001.291x174.0.jpg"},{"title":"‘원액’ SK바사 vs ‘완제’ 삼바…코로나19 백신 ‘생산 기술력’ 우위는?","contents":"삼성바이오로직스와 SK바이오사이언스가 코로나19 백신 생산 영역에서 뚜렷한 사업적 성과를 내고 있다. 이에 따라 시장에선 양사의 바이오의약품 위탁개발생산(CDMO) 관련 기술력의 비교가 이뤄지는 양상이다.19일 제약·바이오업계에 따르면 삼성바이오로직스는 미국 제약사 모더나로부터 백신 원료(DS)를 공급받아 충진·포장 등의 과정을 통해 완제품(DP)을 생산한다. 반면 SK바이오사이언스는 미국 제약사 노바백스가 개발한 코로나19 백신을 원액 생산부터 완제품 출하까지 모두 진행한다.백신 원액을 직접 생산하는 SK바이오사이언스가 삼성바이오로직스보다 위탁생산(CMO) 영역에서 기술적 우위에 있는 것처럼 보인다. 그러나 바이오업계 관계자들은 “단순 비교는 어렵다”고 입을 모았다. 양사에서 생산하는 코로나19 백신이 완전히 다른 종류인 데다 한 품목만을 두고 전체 기술력을 평가하는 것엔 무리가 있다는 설명이다.SK바이오사이언스가 노바백스로부터 기술이전을 받아 생산하는 코로나19 백신 ‘뉴백소비드프리필드시린지(이하 뉴백소비드)’는 합성항원(재조합 단백질) 방식이다. 반면 삼성바이오로직스가 모더나로부터 수주를 받아 위탁생산 중인 코로나19 백신 ‘스파이크박스’는 mRNA(전령RNA)를 기반으로 한다.합성항원 백신은 유전자재조합 기술을 이용해 만든 항원 단백질을 인체에 직접 주입, 체내에서 항체 생성을 유도한다. 반면 mRNA 백신은 감염에 핵심역할을 하는 스파이크 단백질의 모체가 되는 유전체를 체내에 주입한다. mRNA가 체내에 들어오면 일부 세포에서 이를 이용해 스파이크 단백질을 만들고, 면역세포가 이를 인식해 항체를 만드는 식이다.바이오업계 관계자는 “뉴백소비드와 스파이크박스의 작용기전이 완전히 다른 만큼 이를 생산하는데 필요한 기술도 전혀 다른 종류”라며 “양사 모두 제품에 따라 필요한 기술을 확보한 것”이라고 말했다. 코로나19 백신이라는 시장이 겹치는 점 이외에 공통점이 없어 생산 기술적 측면에서의 비교가 어렵다는 설명이다.삼성바이오로직스가 모더나 백신의 원액을 생산하지 않고 있다는 점 역시 기반 기술의 부재를 의미하지 않는다는 시각이 많다. 실제로 삼성바이오로직스는 미국 그린라이트 바이오사이언스와 코로나19 mRNA 백신 원료의약품을 위탁생산하는 계약을 체결하기도 했다. 삼성바이오로직스는 제3공장에 mRNA 백신 원액 생산 시설을 증설해 오는 5월부터 생산에 돌입할 계획이다.  시장성에 대한 평가는 다소 엇갈린다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증된 기술로 꼽힌다. SK바이오사이언스가 뉴백소비드를 만드는데 필요한 신기술이 크지 않은 셈이다.반면 mRNA의 경우 화이자·모더나가 개발한 코로나19 백신이 상용화 첫 사례다. 이에 따른 제조 기술도 새롭게 요구됐다. 삼성바이오로직스가 신기술은 mRNA 의약품 제조기술을 확보하면서 시장 선점 효과를 누릴 수 있으리라는 분석도 나온다. 삼성바이오로직스 관계자는 “새롭게 등장한 mRNA 백신 관련 생산 기술을 이번 코로나19 팬데믹에 맞춰 빠르게 갖추고 있다”며 “향후 바이오시장에 보다 유동적으로 대처할 수 있을 것”이라고 말했다.양사가 위탁생산한 코로나19 백신은 최근 식품의약품안전처(식약처)의 품목허가를 받으며 품질 측면에서 모두 검증을 받은 것으로 평가된다. 삼성바이오로직스가 생산하는 모더나 코로나19 백신은 지난달 13일 품목허가를 획득, 현재 국내 방역 현장에 공급되고 있다. SK바이오사이언스가 생산하는 노바백스 코로나19 백신은 지난 12일 품목허가를 획득했다. 노바백스 코로나19 백신의 기본 접종(1·2차)은 이르면 오는 2월 중순부터 진행된다.SK바이오사이언스 관계자는 “코로나19 백신이 개발된 데에 따른 기술적 불안감으로 접종을 꺼리는 국민도 많을 것”이라며 “합성항원 방식은 전통적 백신 개발 방법이라고 불릴 만큼 안전성이 높다는 게 전문가들의 의견이다. 건강상의 이유로 백신을 맞지 못하는 이들이 아닌 단순 불안감으로 접종을 꺼리는 국민에 노바백스는 좋은 대안일 수 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202201190070","retrieved":1642601612761,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190039.291x174.0.jpg"},{"title":"'이대남' 표심에 권좌가 있다…이재명·윤석열 가상자산 공약 격돌","contents":"'이대남(20대 남성)'의 표심을 갈망하는 이재명 더불어민주당 후보와 윤석열 국민의힘 후보가 19일 같은 날 가상자산 공약을 발표했다. 양 후보 모두 투자자 이익 확대에 초점을 맞췄다. 이슈 주목도를 상대후보에게 뺏기지 않기 위한 치열한 수싸움으로도 해석된다.이날 이재명 후보는 서울 역삼동 두나무 사옥을 찾아 가상자산 4대 거래소(업비트·빗썸·코인원·코빗) 대표와 간담회를 열었고, 윤석열 후보는 여의도 국민의힘 중앙당사에서 가상자산 투자자보호 공약 브리핑을 개최했다. 가상자산 으뜸정책으로 윤 후보는 '코인 투자수익 5000만원까지 비과세', 이 후보는 '가상자산 법제화'를 꼽았다. 尹 \"주식시장에 준하는 투자 환경 조성\" 현행 소득세법상 국내 상장 주식은 5000만원까지 비과세가 적용되지만 코인은 250만원까지다. 윤 후보는 코인 수익도 주식과 동일하게 공제한도를 5000만원까지 확대하겠다고 했다. 윤 후보는 \"5000만원 세금 면제라는 건 더 많은 사람이 가상자산 투자에 참여할 수 있도록 하는 조치\"라며 \"선(先) 정비 후(後) 과세 원칙을 유지하겠다\"고 말했다.이와 동시에 770만 가상자산 투자자를 주식 투자자 수준으로 안전하게 보호하겠다고 강조했다. 이를 위해 이용자 보호를 위한 '디지털자산 기본법'을 제정하고 코인·NFT 등 신산업의 컨트롤타워 역할을 할 '디지털산업진흥청'을 설립하겠다고 했다. 불완전 판매, 시세 조작 등 가상자산 부당거래 수익은 사법 절차를 거쳐 전액 환수하겠다고도 했다.   李 \"가상자산 법제화 서두르겠다\" 이 후보는 가상자산 투자자 보호를 위한 '제도'에 초점을 맞췄다. 공시의 제도화를 언급한 게 대표적이다. 최근 위메이드는 자체 발행한 '위믹스(WEMIX)' 코인 약 5000만개를 공시 없이 대량 매도, 현금화했다. 현재 가상자산은 회계상 무형자산으로 분류돼 처분 시 공시 의무가 없으나, 위메이드의 위믹스 매도 방식이 시세 하락을 주도했다는 투자자들의 성토가 이어졌다.이 후보는 \"가상자산 법제화를 서둘러 투자자와 사업자 보호할 수 있는 법제도를 조속히 정비하고 입법공백을 해소하겠다\"며 \"객관적 상장기준을 마련하고 공시제도를 투명화하는 한편, 불공정 거래행위를 감시하고 정보격차를 해소할 수 있는 보호규정도 마련하겠다\"고 강조했다. 같은듯 다른 李·尹 후보 공약 이처럼 양 후보는 가상자산 시장을 진흥시키겠다는 대의에서 공약의 결은 비슷했지만 각론에서는 차이가 있있다. 양 후보는 허용한 사업만 가능한 포지티브형이 아닌 네거티브형(법률로 금지된 것이 아니면 모두 허용하는) 규제 정책을 펴겠다고 한목소리를 냈다. 윤 후보는 디지털산업진흥청을 설립하겠다고 했지만, 이 후보의 경우 별도의 전담기구 신설에 대한 언급이 없었다.공약으로 따져보면 윤 후보는 가상자산 시장 생태계 조성에 정부의 통제력을 일정부분 발휘하고, 이 후보는 법제도를 근간으로 사업자들의 자율성 보장에 보다 무게를 실은 것으로 분석된다.또 국내에서 금지된 ICO(가상자산 투자자 공개모집)를 허용하겠다는데 양 후보는 입장을 같이했다. 다만 윤 후보는 ICO 방식을 전면적으로 채택할 경우 다단계 사기 등 투자자들의 피해가 발생할 우려가 있는 만큼 안전장치가 마련된 거래소발행(IEO, Initial Exchange Offering) 방식부터 도입한다는 입장이다.  이 후보는 ICO 금지가 국부 유출로 이어진다며 보다 전향적인 자세를 취했다. 이 후보는 \"ICO를 금지한 건 법률이 아니라 법무부의 일방적 조치였다\"며 \"안정성이 담보된 제도를 갖추면 ICO는 허용하는 법률을 만들기 전에도 가능하다\"고 피력했다. 나아가 회사 지분 등 실물자산을 기반으로 한 가상자산 발행(STO)도 허용하겠다고 했다.반면 이 후보는 코인 수익 비과세 수준을 끌어올리겠다는 입장이지만, 윤 후보처럼 액수를 제시하지는 않았다.  이 후보는 \"지금 현재 250만원은 지나치다는 것은 분명하고, 올려야 하는 것도 분명하다\"며 \"주식시장과 똑같이 해야할지 준해서 해야 될지는 조금 더 고민해보겠다\"고 했다.이에 대해 \"주식시장은 기업의 현실적인 자금조달에 도움이 되고 전통적인 산업발전에 직접적인 이익이 되기 때문에 투자를 권장한다는 차원에서 감면제도가 있다\"며 \"그런데 가상자산은 그와 성격이 달라서 똑같이 취급해야 하느냐는 약간 논쟁의 여지가 있다\"고 부연했다.이외에 시장 활성화 방안으로 윤 후보는 NFT(대체불가능토큰) 거래 활성화를 통한 신개념 디지털자산시장 육성을 제안했다. 이 후보는 창의적인 디지털 자산 발행, 안전한 거래 및 보관, 간접투자, 보험을 통한 투자위험 분산 등의 방안을 통해 디지털자산 생태계를 구축하겠다고 했다. \"이대남, 이래도 안 찍을거야?\" 이번 대선은 어느 특정한 후보의 절대 우위를 장담할 수 없는 판세로 흘러가고 있다. 양당 후보 모두 확고한 지지기반을 확충해야 할 필요성이 크다. 최근 연이어 시행된 선거에서 캐스팅보터로 떠오른 청년층 표심은 정파적 이념보다 실리적 이익을 따지는 경향이 짙다. 1월 4~6일 실시된 한국갤럽 여론조사에 따르면 20·30대 유권자는 선택 기준으로 정책 공약을 가장 중시했다.특히 '이대남'은 표심의 유동성이 상당하다. 리얼미터가 오마이뉴스 의뢰로 지난 9~14일 성인 남녀 3031명을 대상으로 실시한 여론조사에서 윤 후보의 지지율은 20대 남성층에서 한 주 만에 상승폭이 33.3%포인트(24.8% → 58.1%)에 달했다. 윤 후보가 여성가족부 폐지, 병사봉급 200만원 공약을 내놓자 많은 20대 남성 유권자들이 호응한 것으로 해석된다.이 같은 청년층의 고유동성을 목도한 양 후보가 가상자산 공약을 같은 날 낸 것은 놀랄 일이 아니다. 가상자산거래소 업비트의 누적 회원수는 지난해 10월 25일 890만명을 기록했다. 전년 동월 회원 수(약 300만명) 대비 3배 가까이 늘어난 수치다. 이 중 20대 투자자 비율이 20.1%(약 60만명)에서 31%(약 276만명)로 훌쩍 뛰며 성장세를 주도했다.","link":"https://www.bloter.net/newsView/blt202201190069","retrieved":1642587376644,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190036.291x174.0.jpg"}]}