{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[갤언팩Z.22]사용자경험 전진배치 삼성, 폴더블 주류화 '신호탄'","contents":"\"불과 3년 전에는 존재하지 않았던 카테고리인데 삼성은 이제 폴더블을 주류로 이끌고 있다.\" – 노태문 삼성전자 MX사업부장 사장. \"폴더블은 단순히 새 카테고리를 만든 게 아니라 스마트폰의 사용 행태를 변화시킨 것이다.\" – 스완슨 킴 삼성 프로덕트 마케팅&amp;세일즈 담당.  최근 갤럭시 생태계 확장과 사용자경험(UX) 개선에 힘을 실어 온 삼성전자의 전략 기조는 10일 온라인으로 개최된 갤럭시언팩 2022에서도 이어졌다. 행사의 포문을 연 노 사장, 메인 제품인 갤럭시 Z 플립4를 소개한 담당자 모두 핵심 키워드로 '경험'을 강조했다. 신제품 섹션의 상당 부분도 하드웨어보다는 전작부터 널리 쓰인 기능들의 개선된 기능성과 활용법 소개에 쓰였다. 세로로 접는 갤럭시 Z 플립4는 부담 없는 크기에 화면을 다양한 각도로 구부려 쓰는 '플렉스 모드(Flex mode)'와 1.9인치 소형 커버 디스플레이 사용 경험이 주가 된다. 플렉스 모드를 활용하면 거치대나 삼각대 없이도 휴대폰을 구부려 세우거나, 다양한 각도로 파지할 수 있어 영상을 감상하거나 사진을 촬영하는 등의 상황에서 다양한 편의와 재미 요소를 기대할 수 있다.  이번 신작은 SNS 요소를 강화해 플렉스 모드에 최적화된 인스타그램 릴스(숏폼, 짧은영상 플랫폼) 촬영 기능과 페이스북·왓츠앱 영상통화 기능이 추가됐다. 커버 디스플레이에서는 문자메시지에 간단히 답장하거나 스마트싱스로 연동된 실내 가전을 제어하는 기능이 더해졌다. 화면을 열지 않고도 커버 디스플레이에서 후면 카메라를 이용한 인물모드(배경을 흐릿하게) 촬영도 가능해졌다.  가로로 접는 갤럭시 Z 폴드4는 펼쳤을 때 작은 태블릿PC에 준하는 7.6인치 화면을 사용할 수 있다. 사실상 스마트폰과 소형 태블릿을 오가는 새로운 '패블릿(Pablet)' 카테고리로서 감성과 라이프스타일을 중시한 플립 시리즈와 달리 신작에서는 생산성이 더욱 강조됐다.대화면 모드에서는 PC의 작업표시줄과 유사한 태스크바를 추가해 다양한 자주 쓰는 앱과 최근 사용한 앱, 현재 사용 중인 앱 사이를 빠르게 전환할 수 있도록 했으며 화면은 최대 3분할까지 가능하다. MS 오피스 모바일 앱 간 연계도 강화했다. 좌우 화면에 각기 다른 오피스 문서를 띄우고 사진과 텍스트 등 데이터를 드래그 앤 드롭(끌어서 옮기기) 방식으로 빠르게 공유할 수 있다. 대화면에 특화된 틱톡 콘텐츠 레이아웃이 적용되고 게임 중에도 화면을 분할해 끊김 없이 채팅 앱을 사용하는 식의 멀티 윈도우 환경도 강조됐다.  경험 중심의 신제품 소개가 이뤄지면서 이번에 개선된 하드웨어 요소는 크게 부각되지 않았다. 두 모델 모두 신작에서는 전작과 동일한 디자인을 사용해 더욱 그렇다. 다만 눈썰미가 좋은 사람이라면 화면을 구부릴 때 쓰이는 관절격 부품인 힌지가 플립4와 폴드4 대비 모두 얇고 작아졌다는 걸 알 수 있다. 플립4는 이를 통해 내부 공간을 추가로 확보, 배터리 크기가 전작 대비 13% 커졌다. 폴드4는 패널에 디스플레이가 충격에 견딜 수 있도록 하는 스펀지에 새로운 소재를 적용해 두께를 늘리지 않으면서도 충격 감쇄 능력이 향상됐다. 폴드 시리즈에만 있는 디스플레이 내장형 카메라(UDC)도 픽셀 구조 변경으로 외부에서 볼 때는 카메라 탑재 부위가 더욱 자연스럽게 보이도록 업그레이드됐다. 두 모델 모두 더 밝은 카메라 센서를 탑재함으로써 야간촬영 능력도 개선됐다.  이처럼 이번 폴더블 신작에서는 과도한 하드웨어 스펙 향상, 흥미 유발 중심의 일회성 기능 탑재는 찾아보기 어렵다. 최근 프리미엄 스마트폰들이 차별화를 위해 카메라 기능과 성능에 필요 이상의 투자를 집중하는 것과 달리, 폴더블이란 새 카테고리의 특성에 집중하고 실사용성에 영향을 미치는 요소 중심으로 사용자경험을 개선한 점이 포인트다. 하지만 일부 색상을 제외한 디자인마저 전작과 동일한 점은 옥의 티다. 프로세서를 제외한 하드웨어 스펙도 이전과 비슷하며 가격은 오히려 플립4에서 소폭 오르고 폴드4는 200만원에 육박하는 전작의 최저가격이 동결되어 책정됐다. 그럼에도 삼성전자도 현재 전세계 폴더블 시장에서 적수를 찾아볼 수 없는 독점적 지위에 기대 올해 전년보다 더 많은 폴더블폰 판매를 목표로 제시했다. 노 사장은 갤럭시언팩 행사 종료 뒤 열린 미국 현지 기자간담회에서 \"올해 폴더블폰 판매량 1000만대를 조심스레 예측한다\", \"2025년까지 프리미엄 라인업의 50% 이상을 폴더블폰으로 판매할 계획\" 등의 포부를 말한 것으로 전해진다. 또한 이와 관련해 신제품 발표에서 폴더블 특유의 사용 경험을 강조하고 글로벌 K팝 아이돌 '방탄소년단'과 콜라보레이션한 보라 퍼플(Bora Purple) 색상을 메인으로 내세운 점도 같은 맥락으로 풀이된다.한편 노 사장은 갤럭시 Z 폴드4와 플립4 판매에 기대를 표시하면서 \"삼성이 올해도 글로벌 스마트폰 판매대수 1위 자리를 굳건히 지킬 것\"이라고 말했다. 아울러 \"임직원들의 정성과 노력이 담긴 신제품들을 따뜻한 시선으로 지켜봐 주시고, 많은 관심과 애정을 부탁드린다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208110012","retrieved":1660199209784,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110021.291x174.0.jpg"},{"title":"KT, '6.1만원 30GB'로 5G 중간요금제 맞불…SKT '5.9만원 24GB'와 차별화","contents":"KT가 이달 23일 월 6만1000원에 30기가바이트(GB)의 데이터를 제공하는 5G 중간요금제 '5G 슬림플러스'를 출시한다. 기존 KT의 5G 일반 요금제는 △5G 세이브(월 4만5000원, 5GB) △5G 슬림(5만5000원, 10GB) △5G 심플(6만9000원, 110GB) 등으로 구성됐다. 이번에 출시되는 5G 슬림플러스의 데이터 제공량은 10GB와 110GB 요금제 사이에 위치하게 된다. 월 요금은 25% 선택약정할인을 받을 경우 4만5750원이 된다.앞서 이달 5일 SK텔레콤이 출시한 월 5만9000원(25% 선택약정할인 시 4만4205원)에 24GB의 데이터를 제공하는 '베이직플러스' 요금제보다 요금이 2000원 비싸지만 6GB의 데이터를 더 제공한다.   KT는 월 30GB의 데이터 제공량이 5G 요금제 이용자들의 평균 사용량에 더 적합한 요금제라고 판단했다. 과학기술정보통신부의 '무선데이터 트래픽 통계'에 따르면 올해 6월 5G 스마트폰 한 가입자 당 트래픽은 2만6786메가바이트(MB, 약 26GB)다.월 6만1000원 요금제 출시로 기존의 6만9000원 요금제 이용자들이 하향 이동하게 되면 회사의 ARPU(가입자당평균매출)에는 악영향을 미칠 수밖에 없다. 하지만 KT는 경쟁사와 차별화된 5G 중간요금제로 고객들의 선택권을 확대하면서 타사 이용자들이 유입되거나 기존 LTE 가입자들이 5G로 넘어오는 효과를 노린다는 전략이다.KT는 SKT가 출시했던 '베이직(월 4만9000원, 8GB)'과 '5GX 프라임플러스(월 9만9000원, 완전무제한)' 구간의 요금제는 추가로 내놓지 않았다. 4만원대 요금제는 기존의 '5G 세이브(월 4만5000원, 5GB)'가 있고 무제한 요금제 구간은 8만원과 10만원 요금제가 존재하기 때문이다.  또 KT는 매장 방문 없이 KT다이렉트(KT 숍 내 온라인 직영몰)에서 가입이 가능한 5G 중간요금제 '5G 다이렉트 44'도 오는 9월에 선보일 계획이다. 5G 다이렉트 44는 월 4만4000원에 30GB 데이터(소진 시 1Mbps 속도로 이용 가능)가 제공되며 약정 없이 이용할 수 있다.이 요금제는 기존의 5G 다이렉트37(월 3만7000원, 10GB)과 5G 다이렉트 55(월 5만5000원, 200GB) 사이에 위치하게 된다. KT는 기존 10GB와 200GB 사이의 간극을 메우면서 자급제폰(공기계)을 활용한 온라인 요금제를 이용하는 고객들의 유입을 기대했다.KT는 11일 이같은 내용의 5G 중간요금제를 출시한다고 과학기술정보통신부에 신고했다. SKT와 KT에 이어 LG유플러스도 5G 중간요금제를 내놓을 전망이다. LG유플러스 관계자는 \"시장 경쟁상황과 소비자 데이터 사용현황 등을 종합적으로 고려하고 정부와 협의 하면서 검토할 것\"이라고 말했다.통신사들이 이처럼 5G 중간요금제를 내놓는 것은 기존 5G 요금제의 데이터 제공량 간극이 너무 크다는 지적이 이어졌기 때문이다. 통신사들의 기존 5G 요금제의 데이터 제공량은 10GB 다음이 110GB로 훌쩍 뛰면서 사실상 보다 비싼 요금제로의 가입을 유도한다는 비판이 나왔다. 이에 과기정통부도 5G 중간요금제의 출시가 필요하다는 의견을 냈다. 이에 통신사들은 고심 끝에 이달 SKT를 시작으로 5G 중간요금제를 내놓고 있다.","link":"https://www.bloter.net/newsView/blt202208110011","retrieved":1660199209806,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110024.291x174.0.jpg"},{"title":"[공시분석]쿠팡 에비타 흑자, 얼마나 의미 있을까","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.    공시요약 오늘 소개할 공시는 10일(현지시간) 발표된 쿠팡의 2분기 실적입니다. 쿠팡의 실적은 항상 업계 주요 관심사일 수밖에 없는데요. 창사 이래 흑자를 낸 적이 없어 얼마나 빨리 적자를 줄이느냐에  생존 여부가 달려있기 때문입니다. 쿠팡 실적 쿠팡은 올 2분기 매출액 50억3782만달러(6조6000억원), 영업손실 6714만3000달러(847억원)를 기록했다고 밝혔습니다. 매출액은 전년 동기 대비 12% 증가했고 영업손실 규모는 87%나 줄어들었습니다. 전년 동기 손실 규모가 5억1493만달러(6700억원)에 달했던 점을 고려하면 큰 폭의 수익성 개선이 있었습니다. 분기 영업손실 규모가 1000억원 이하를 기록한 것은 미국 뉴욕증시 상장 이후 처음입니다.  이중 쿠팡이 강조하는 것은 ‘조정 에비타(Adjusted EBITDA)’의 흑자입니다. 쿠팡은 2분기 조정 에비타 835억원(6617만 달러)의 순이익을 기록했습니다. 에비타는 ‘이자, 세금, 감가상각비, 무형자산상각비’ 등을 차감하기 전 이익을 나타내는 지표인데요. 다른 건 차치하고 사업을 통해 벌어들인 이익을 구체적으로 확인할 수 있는 지표로 활용됩니다. 조정 에비타는 기존 에비타에 일회성 비용들을 추가로 차감한 수치인데, 쿠팡이 여기에 어떤 비용과 수익을 가감했는지는 알려져 있지 않습니다.  사업별로 보면 쿠팡의 주력인 커머스 사업(Product Comemrce)은 올 1분기에 이어 2분기에도 조정 에비타 흑자를 냈습니다. 흑자 규모는 9784만달러(1273억원)으로 1분기 287만달러 대비 큰 폭으로 늘어난 것으로 나타났습니다. 커머스 사업 외 OTT(Over The Top), 쿠팡이츠, 핀테크 등 신사업(Developing Offerings) 부문 적자는 여전했습니다. 2분기 조정 에비타 손실규모는 3167만달러(412억원)로 집계됐습니다. 물론 전년 동기 7427만달러 대비해서는 절반 가까이 줄어들었지만요. 조정 에비타 흑자 어떤 의미? 에비타는 순전히 사업활동을 통해 창출되는 이익만을 표시하다 보니 사업성을 따지는 데는 확실히 유리한 지표입니다. 그러나 쿠팡의 지속가능 여부를 에비타로 측정하는 것이 과연 유리한 것인지에는 의문 부호가 달립니다. 쿠팡은 시장을 넓히기 위해 앞으로도 대규모 투자를 벌여야 하는 상황이고, 이러한 비용들을 제외한 실적이 얼마나 의미 있을까 하는 것이죠.  현금흐름을 보면 좀 더 구체적인 상황을 파악할 수 있습니다. 올 상반기 영업활동 현금흐름은 마이너스(-) 2억8479만달러(3710억원)에 달했습니다. 전년 동기 8억1363만달러(1조600억원)에 비하면 적자 폭이 대폭 줄어들었지만 여전히 상당한 규모입니다. 눈여겨 볼 것은 투자활동 현금흐름입니다. 투자활동 현금흐름이란 땅을 매입하고 설비를 구축하는데 들어가는 투자비용을 나타내는데요. 올 상반기에는 4억2970만달러(5600억원)의 손실이 발생했습니다. 투자하는데 그만큼 많은 돈이 들어갔다는 뜻이죠. 지난해 같은 기간 빠져나간 돈 3억558만달러(4000억원)보다 더 많은 돈이 투자됐습니다. 여기서 취득한 자산들의 감가상각비용도 만만치가 않죠. 이것이 더해진 수익성 지표가 영업이익입니다. 쿠팡이 내세우는 조정 에비타는 이런 것들을 다 제외한 것입니다. 빚도 많이 늘었습니다. 2분기 장기 차입금은 5억9556만달러(7763억원)으로 6개월 만에 2억8319만달러에서 두 배 넘게 증가했습니다. 사실상 거의 없다시피 했던 단기 차입금도 4755만달러(619억원)으로 늘었습니다.","link":"https://www.bloter.net/newsView/blt202208110010","retrieved":1660199209808,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110017.291x174.0.jpg"},{"title":"서울반도체, 2분기 가까스로 흑자...늘어난 운전자본·차입금 '관리 필요'","contents":"광반도체 제조업체인 서울반도체가 2분기 48억원의 영업이익을 내면서 흑자 전환했다. 서울반도체는 매출원가율이 85%를 넘으면서 2개 분기 연속 적자를 냈었으나, 이번 분기 원가율이 80% 미만으로 하락하면서 흑자 전환에 성공했다. 하지만 반기 기준으로는 여전히 적자가 계속되고 있다. 12일 서울반도체에 따르면 서울반도체는 2분기 매출 2957억원, 영업이익 48억원을 기록했다. 매출은 전년 동기 대비 12.2% 감소했으며, 전기 대비 2.8% 증가했다. 영업이익은 전년 동기 대비 79.3% 감소했다. 전기에는 70억원의 영업손실을 냈다. 이번 분기 영업이익률은 1.6%를 기록해 수익성이 매우 저조했다.서울반도체의 실적 저하는 전방산업의 수요 감소 영향 때문이다. 1987년 설립된 서울반도체는 글로벌 광반도체 전문 기업으로 자동차와 IT 기기, 일반조명 등에 활용되는 발광다이오드(LED)를 납품하고 있다. 지난해 미국 LED 제조업체인 루미레즈를 제치고 세계 3위 기업으로 도약했다. 전방산업인 자동차 부문은 차량용 반도체 쇼티지(공급난)로 생산에 차질이 빚어졌고, TV 등 가전 제품은 '펜트업(보복소비)' 영향이 끝나면서 수요가 줄고 있다.  서울반도체의 실적도 전방산업의 영향이 본격 반영되고 있다. 지난해 매출 1조3010억원을 기록하면서 역대 최대 매출을 냈는데, 러시아 전쟁과 인플레이션 등으로 시장이 급격하게 냉각됐다. 지난해 4분기부터 3개 분기 동안 수익성이 급격하게 악화된 점도 전방산업의 시황이 반영된 결과다.2019년 상반기와 2020년 상반기 각각 236억원, 197억원의 영업이익을 냈고, 지난해는 이연소비로 인해 상반기 영업이익은 446억원에 달했다. 반면 올해 상반기는 22억원의 적자를 냈다. 서울반도체는 IT 부문의 수요 개선을 기대하기 어려울 것으로 내다봤다. 경기침체로 소비심리가 냉각됐기 때문이다. 올해 3분기 실적은 전년 대비 300~500억원 감소한 2900~3100억원으로 전망했다. 서울반도체는 비용 효율화와 원가 혁신을 통해 경기침체기를 대응할 계획이다. 재고자산과 차입금 등은 관리가 필요하다. 지난 1분기 서울반도체의 운전자본(매출채권+재고자산-매입채무)은 3440억원을 기록했다. 2020년 말에는 운전자본이 2442억원에 달했는데, 경기호황기를 거치면서 운전자본 규모가 커졌다. 올해 2분기 재고자산은 전기 대비 약 120억원 증가했다. 운전자본은 현금흐름과 수익성에 부정적인 영향을 준다. 운전자본은 영업에 필요한 자본이지만, 규모가 지나칠 경우 현금이 묶여있게 되기 때문이다.  차입금은 2014년 말 이후 가장 많은 수준이다. 올해 2분기 총차입금은 3474억원으로 집계됐다. 2014년 말 총차입금은 3480억원을 기록했는데, 8년 만에 최대 규모로 유지되고 있다. 지난해 서울반도체는 이자비용으로 43억원을 지급했다. 이자 규모가 크지 않지만, 금리가 오르고 있고 적자 경영을 하는 상황에서는 이자 비용을 조금이라도 줄이는 편이 이익이다.서울반도체는 글로벌 3위 업체인 만큼 영업에 대한 우려는 크지 않다. 그럼에도 불황기를 맞으면서 재고자산과 운전자본 등은 세심한 관리가 필요하다.한편 서울반도체의 부채비율과 유동비율은 각각 79%, 157%로 안정적으로 유지되고 있다.","link":"https://www.bloter.net/newsView/blt202208110006","retrieved":1660191943316,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110013.291x174.0.jpg"},{"title":"요약 기능 더한 네이버 클로바, 목표는 '회의록 관리' 서비스","contents":"네이버 인공지능(AI) 음성 기록 서비스 클로바노트가 단순 음성 녹취 서비스에서 '회의록 관리' 서비스로 진화하고 있다. 2020년 출시된 네이버 클로바노트는 2년 만에 누적 다운로드 270만건을 달성, 빠르게 성장하고 있다. 네이버는 11일 클로바노트 'AI 요약' 기능을 출시했다고 밝혔다. AI가 대화 주제별로 구간을 나누고, 핵심 내용을 자동으로 요약·제공하는 기능이다. AI 요약 횟수는 매달 최대 10회까지 지원된다. 네이버 관계자는 \"유료화 계획 등을 고려해 10회로 제한한 것은 아니고, 현재 베타 테스트 기간이기 때문에 테스트 이후 조정해 나갈 계획\"이라고 설명했다.  네이버 클로바는 한국어를 시작으로 적용 언어도 확대할 예정이다. 네이버는 클로바노트를 '회의록 관리' 서비스로 발전시킬 계획이다. AI 요약 기능은 목표 달성을 위한 첫 단계다. 한익상 네이버 책임리더는 \"AI 요약 기능은 클로바노트가 음성녹취 서비스에서 진정한 회의록 관리 서비스로 발전하는 첫 단계\"라고 말했다.그러면서 \"앞으로 AI 요약 모델을 계속 고도화하고 코멘트 작성, 작업 관리, 공동 편집, 그룹 공유 등 업무 협업에 필요한 다양한 기능을 확대해 차별화된 사용자 경험을 제공할 것\"이라고 말했다.AI 요약 기능은 네이버 초거대 언어모델 '하이퍼 클로바'가 서비스에 직접 적용된 첫 사례다. 네이버는 기존에도 '하이퍼 클로바' 기반 딥러닝 기법을 음성인식 모델에 접목, 인식률을 대폭 개선한 바 있다. 다만 이는 간접 적용 방식이었다. 하이퍼 클로바는 네이버가 지난해 5월 공개한 초대규모 AI다. 초대규모 AI는 컴퓨터가 사람처럼 스스로 생각하고, 창작할 수 있도록 설계된 인공지능을 의미한다.","link":"https://www.bloter.net/newsView/blt202208110009","retrieved":1660191943318,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110016.291x174.0.png"},{"title":"'문서 보안'의 힘…파수 첫 상반기 흑자 이끌었다","contents":"데이터 보안 전문 기업 파수가 기업들의 '문서 보안' 수요 증가에 힘입어 올해 상반기 흑자전환에 성공했다. 지난 2000년 설립된 파수가 상반기 흑자를 기록한 것은 이번이 처음이다.파수는 11일 상반기 연결기준 매출 178억원, 영업이익 3억원을 기록했다고 공시했다. 지난해 상반기 대비 매출은 27% 증가했으며 영업이익은 흑자전환했다. 같은 기간 당기순이익도 약 4억원으로 흑자전환했다. 파수를 비롯한 정보보안 기업들의 매출은 상반기보다 하반기에 집중되는 특성을 보인다. 정보보안 기업들의 고객인 공공기관이나 기업들이 보안을 비롯한 IT에 대한 비용 집행을 상반기보다 하반기에 집중하기 때문이다. 하지만 지난해 코로나19 팬데믹(감염병 대유행)으로 인해 원격근무가 확대되면서 공공기관과 기업들이 문서 보안에 대한 투자를 늘렸다. 이는 파수의 문서 보안 솔루션(DRM) '파수 엔터프라이즈 DRM(FED)'의 수요 증가로 이어졌다. 이로 인해 FED는 파수의 상반기 흑자전환을 견인했다.또 공공데이터 활용 확대와 마이데이터 시장 개막, 빅데이터 수요 증가 등으로 파수의 개인정보 비식별 솔루션 '애널리틱디아이디(AnalyticDID, ADID)'의 매출도 증가했다. 문서 가상화 개념을 내세운 문서 관리 솔루션 '랩소디(Wrapsody)'와 외부 협업 플랫폼 '랩소디 에코(Wrapsody eCo)' 등도 매출 증대에 기여한 것으로 분석됐다. 애플리케이션 보안 자회사인 스패로우의 매출도 지난해 동기 대비 성장했다.  파수의 반기보고서에 따르면 FED가 포함된 데이터 보안 상품이 약 102억원의 매출을 올리며 전체 매출의 56.9%를 차지했다. 스패로우가 주로 담당하는 애플리케이션 보안은 15.8%, 정보보호컨설팅은 2.1%의 매출 비중을 기록했다. 상품 외에 유지관리 서비스에서 나온 매출은 약 45억원으로 전체 매출의 25.2%를 차지했다.조규곤 파수 대표는 \"하반기에도 제로트러스트(누구도 신뢰하지 않는다는 개념) 보안을 위해 제시한 '파수 데이터 보안 플랫폼' 등을 중심으로 고객의 데이터 관리 및 보안 역량을 극대화할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208110007","retrieved":1660187898648,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110011.291x174.0.png"},{"title":"미국 청소년들이 가장 많이 사용하는 SNS는?","contents":"미국 청소년들이 가장 많이 사용하는 소셜미디어(SNS) 플랫폼은 유튜브라는 조사 결과가 나왔다.10일(현지시간) 여론조사기관 퓨 리서치 센터가 미국의 13세~17세 청소년 1316명을 대상으로 지난 4월부터 5월에 진행한 SNS 이용에 대한 조사에 따르면 이용률과 빈도 모두 유튜브가 가장 높은 것으로 나타났다. 조사에 따르면 응답자 중 95%가 유튜브를 사용하고 있으며 19%가 플랫폼에 거의 항상 접속해있다고 답했다. 틱톡은 유튜브의 뒤를 이어 67%의 이용률을 기록했다. 또 응답자 중 16%가 틱톡에 거의 항상 접속해있다고 답했다. 이어 이용률은 인스타그램(62%), 스냅챗(59%), 페이스북(32%), 트위터(23%) 순으로 집계됐다.    퓨 리서치 센터는 지난 2015년에도 청소년의 SNS 사용 실태를 조사한 바 있다. 2015년에 유튜브는 조사 대상이 아니었으며 틱톡은 미국에서 서비스를 출시하기 전이었기 때문에 포함되지 않았다. 당시 페이스북이 71%의 이용률로 미국 청소년 가운데 가장 많이 사용되는 플랫폼으로 꼽혔으나 이번 조사에서는 32%에 그쳤다. 또 페이스북에 거의 항상 접속해있다고 응답한 청소년은 2%에 불과해 플랫폼 충성도도 굉장히 낮은 것으로 나타났다. 퓨 리서치 센터는 이번 조사 결과가 틱톡의 부상과 페이스북의 추락으로 급변하는 SNS 지형을 보여준다고 분석했다. 반면 스냅챗은 지난 조사 대비 이용률이 18% 오른 것으로 집계됐다. 인스타그램도 지난 5년 동안 이용률이 10% 증가했다. 한편 성별과 인종 별로도 소셜 미디어 이용 행태에 차이가 있는 것으로 나타났다. 남자 청소년들은 주로 유튜브, 트위치, 레딧을 사용한 반면 여자 청소년들은 틱톡, 인스타그램과 스냅챗을 선호했다. 흑인 및 히스패닉계 청소년은 백인 청소년에 비해 틱톡, 인스타그램, 트위터와 왓츠앱을 더 많이 사용하는 것으로 나타났다. 이번 조사에 따르면 청소년 중 35%가 적어도 하나의 플랫폼에 거의 항상 접속해있는 것으로 나타났다. 또 응답자 중 97%는 인터넷을 매일 사용한다고 답했으며 스마트폰과 PC·노트북을 사용할 수 있는 청소년은 각각 95%와 90%로 집계됐다.","link":"https://www.bloter.net/newsView/blt202208110004","retrieved":1660187898653,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110004.291x174.0.png"},{"title":"MS “소니, 경쟁업체 게임 서비스 막기 위해 개발자에 차단 비용 지불”","contents":"마이크로소프트(MS)가 경쟁업체인 소니가 자사 게임 구독 서비스에 콘텐츠가 추가되는 것을 막기 위해 게임 개발자들에게 ‘차단 비용’을 지불한다고 주장했다. 10일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 MS는 액티비전 블리자드(이하 블리자드) 인수와 관련해 최근 브라질 경쟁 당국에게 제출한 서류에서 이와 같이 밝혔다.  브라질 ‘경제방위행정협의회’(CADE)은 인수에 대한 심사의 일환으로 MS의 경쟁사도 조사 중이다. 소니는 지난달 브라질 당국에 제출한 자료에서 블리자드의 대표 흥행작인 ‘콜 오브 듀티’(COD)가 플레이스테이션의 주요 수익원이며 시장에서 지배적인 위치를 차지하고 있다는 의견이다. 그러므로 MS 엑스박스 게임 패스에 해당 게임을 제공하는 것은 반경쟁적 행위라며 인수에 반대하는 입장을 밝혔다.   이에 대해 MS는 인수 후 다른 플랫폼에서도 COD를 제공할 것이기 때문에 독점 우려가 없다고 반박했다. 또 “소니야말로 게임 산업에서 존재감을 부각시키기 위한 주요 전략으로 독점작을 제공해왔다”고 주장했다. 특히 “소니가 자사의 게임 패스 서비스를 확장하려는 노력을 방해해왔다”며 그 일환으로 게임 패스를 포함한 경쟁 업체에 콘텐츠가 공급되지 않도록 게임 개발자에게 돈을 지불해왔다고 말했다. 아울러 MS는 콘솔 모델과 게임 독점 제공 중심의 전략으로 업계 1위를 차지하고 있는 소니가 저비용으로 고품질의 서비스를 제공하는 자사의 비지니스 모델에 위협을 느껴서 인수에 반대하는 것이라고 강조했다. 이 밖에도 MS는 CADE에 제출한 서류에서 COD가 대체 불가한 게임이 아니며 게임 패스에 추가하는 것이 오히려 경쟁을 촉진시킬 것이라고 주장했다. MS는 “낮은 비용으로 고품질의 콘텐츠를 제공하는 게임 패스 덕분에 활발한 경쟁이 이어질 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208110003","retrieved":1660180914621,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110002.291x174.0.png"},{"title":"스페이스X, 미 정부로부터 1조원 보조금 요청 거부 당해","contents":"일론 머스크가 이끄는 우주 탐사 기업 스페이스X가 미국 전역에 광대역 인터넷 서비스 보급을 위해 정부에 대규모의 보조금을 신청했지만 이를 거부당했다.10일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등은 스페이스X의 글로벌 위성 인터넷망 사업 스타링크가 향후 10년 동안 미국 지방과 시골 소도시를 포함한 35개 지역에 위성 인터넷 스타링크 서비스를 제공하기 위해 8억8500만달러(약 1조1500억원)의 보조금을 신청했지만 미 연방통신위원회(FCC)가 이를 거절했다고 보도했다. FCC는 보조금을 지급하지 않게 된 이유로 스페이스X가 “(보조금을 이용해) 이용자들에게 서비스를 제대로 제공할 수 있을 것이라는 것을 입증하지 못했다”고 설명했다.   앞서 FCC는 2020년에 ‘농촌 디지털 기회’(RDO) 기금의 일환으로 스페이스X를 포함한 180개의 기업에 총 92억달러 (약 12조원) 규모의 보조금을 지원하기로 잠정 협의한 바 있다. RDO는 미국인들의 정보 격차를 해소하기 위한 프로젝트다. 주요 통신사들이 비용이 많이 든다는 이유로 과거에 인터넷을 출시하지 않은 외진 지역에 서비스를 제공하는 광대역 인터넷 사업자들에게 보조금을 지급한다.FCC는 지난 2년간 선정된 기업들이 보조금으로 계획한 사업을 진행할 수 있을지에 대해서 평가해왔다. 기업들은 보조금을 받기 위해 광대역 서비스를 제공할 수 있는 재정 여건 및 기술력을 갖추고 있다는 것을 입증해야 했다. 제시카 로젠워셀 FCC 위원장은 스타링크가 “많은 가능성”을 보였지만 “아직 개발 중인 기술이며 기기 구입에 600달러나 들어 FCC가 10년 동안 9억달러에 가까운 보조금을 지급하는 것은 합당하지 않다고 판단했다”고 밝혔다. 또 “FCC는 광대역 인터넷망 확장에 부족한 기금을 최대한 활용해야 하는 상황”이라고 설명했다. &lt;엔가젯&gt;은 이번 결정으로 스타링크가 치명적인 타격을 입지는 않겠지만 지구 전역에서 이용한 초고속 인터넷 서비스를 구축을 위해 2020년대 중반까지 저궤도 소형 위성 1만2000개를 쏘아올린다는 계획을 달성하기 위해서는 자체 자금에 의존해야 할 것이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208110002","retrieved":1660173386768,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110001.291x174.0.png"},{"title":"[갤언팩Z.22]삼성 갤럭시 Z 플립4·폴드4, 연타석 '폴더블 홈런'칠까","contents":"삼성전자가 10일 온라인으로 개최한 '삼성 갤럭시언팩 2022'에서 신형 폴더블폰 갤럭시 Z 플립4와 갤럭시 Z 폴드4를 공개했다. 세로접이식(플립), 가로접이식(폴드) 화면 특성에 맞춰 사용성과 스펙을 개선한 이번 시리즈가 올해도 글로벌 히트에 성공할지 관심이 모인다. 삼성전자의 올해 목표는 최소한 폴더블폰 이전 삼성의 하반기 전략 스마트폰이었던 갤럭시 노트 시리즈의 신제품 판매량을 넘는 것이다. 업계에 따르면 노트 시리즈는 2020년까지 매년 약 1000만대 팔렸다. 갤럭시 Z 폴드3 시리즈의 지난해 판매량은 약 800만대로 추정된다.   체력 보강, 보조화면 사용성 높인 '갤럭시 Z 플립4' 세로로 접는 플립 타입 폴더블폰은 휴대성과 함께 독특한 디자인 감성을 무기로 삼성전자의 폴더블폰 흥행을 이끌고 있다. 삼성전자도 올해는 갤럭시언팩 초대장에 갤럭시 Z 플립3를 새겨 넣고 새 플립 모델에 대한 기대를 높였을 정도다. 이날 공개된 갤럭시 Z 플립4의 디자인은 전작과 비슷하며, 주로 사용성 개선에 주력한 모습이다. 우선 눈에 띄는 건 향상된 배터리 용량과 고속충전 지원이다. 전작은 6.7인치 대화면 모델임에도 배터리 용량이 3300mAh에 불과해 실사용 시간이 일반 스마트폰 대비 상대적으로 짧다는 단점이 있었다. 이에 삼성전자는 갤럭시 Z 플립4에 전작 대비 용량을 12% 늘린 3700mAh 배터리를 탑재하고 15W를 넘어 25W 초고속충전이 가능하도록 했다. 이를 통해 약 30분이면 0%에서 50%까지 배터리를 빠르게 충전할 수 있게 됐다.  여기에 두뇌 격 부품인 프로세서는 퀄컴의 스냅드래곤 8+ 1세대(4nm)가 탑재됐다. 퀄컴이 5월에 공개한 최신 프로세서다. 전작보다 10% 빠른 처리 속도와 30% 향상된 배터리 효율이 특징인 만큼 이를 탑재한 갤럭시 Z 플립4의 배터리 실사용 시간도 그만큼 늘어날 것으로 예상해볼 수 있다. 디스플레이를 일부만 접어 쓰는 폴더블폰 특유의 '플렉스 모드(Flex mod)'도 강화됐다. 기존에는 주로 화면을 위아래로 분할하거나 거치대 없이 플렉스 모드로 세워서 영상 재생, 셀피 촬영을 하는 용도로 사용된 기능이다. 신작에서는 삼성전자와 메타의 협업을 통해 인스타그램 릴스 촬영 시 플렉스 모드에 최적화된 숏폼 영상 촬영, 플렉스 모드를 활용한 왓츠앱·페이스북 영상통화가 가능해졌다.   1.9형 커버 디스플레이의 활용도가 높아졌다. 우선 커버 디스플레이 상태에서 후면 카메라로 사진을 찍을 수 있는 퀵샷 모드는 이제 인물모드가 지원된다. 커버 디스플레이에서 전화 걸기와 문자 답장도 가능해졌고 일부 차종은 삼성페이로 자동차 문을 열거나 잠글 수도 있다. 연동해 둔 가전이 있다면 스마트싱스 위젯으로 원격 제어도 가능하다. 카메라는 1200만화소 초광각(F2.2)+1200만화소 듀얼 픽셀 카메라(F1.8)을 탑재했고 전작 대비 65% 더 밝은 센서가 사용돼 주·야간에 보다 선명한 사진 촬영이 가능할 것으로 기대된다. 전면에는 1000만화소(F2.4) 카메라가 탑재됐다. 메모리는 8GB 단일이며 저장공간에 따라 256GB, 512GB 모델로 구분된다. 마이크로SD 카드는 지원되지 않는다. 방수등급은 IPX8이며 이론적으로 1m 깊이 침수 상황에서 버틸 수 있는 수준이다.갤럭시 Z 플립4의 가격은 '가성비'로 호평 받았던 전작보단 비싸다. 각 135만3000원과 147만4000원이며 △보라 퍼플 △그라파이트 △핑크 골드 △블루 등 4가지 색상으로 출시된다. 전작의 최저 출고가는 10일 기준 125만4000원이다. 이와 함께 비스포크 에디션도 함께 출시된다. 프레임 색상 3종, 전면 커버 색상 5종, 후면 커버 색상 5종 등 70여가지 색상을 소비자 취향에 맞춰 조합해 주문할 수 있는 특별상품이다. 가격은 일반제품보다 비싼 256GB 모델 140만8000원, 512GB 모델 152만9000원이다. 다만 국내에선 실버 프레임에 전후면 화이트 커버 조합은 비스포크 에디션에서 제외된다. 해당 구성은 젊은층이 선호하는 아이템들과 함께 구성된 스페셜 에디션 'Gen Z폰'이란 이름으로 이동통신사를 통해 별도 판매될 예정이다. 대화면 생산성, 사용편의 개선된 '갤럭시 Z 폴드4' 갤럭시 Z 폴드4도 디자인은 전작과 다르지 않다. 대신 내구성과 가로형의 넓은 대화면 사용성을 개선해 생산성을 높였다. 삼성전자는 뼈대인 프레임과 화면의 관절 격인 힌지 커버에 '아머 알루미늄'을, 외부에 노출되는 커버 스크린과 후면 글라스에는 코닝의 '고릴라 빅투스 플러스'를 적용했다고 밝혔다. 두 가지 모두 현존하는 스마트폰용 소재 중에서는 가장 단단한 축에 속한다. 그러면서 무게는 전작 대비 8g 줄어 역대 폴드 시리즈 가운데 가장 가벼운 263g을 구현했다.  '태스크바(Taskbar)'는 폴드4의 넓은 화면을 보다 편리하게 사용할 수 있도록 새로 추가된 기능이다. PC와 유사한 레이아웃으로 자주 사용하는 앱, 혹은 최근 사용한 앱 접근성을 높여준다. 또 제스처 기능이 개선돼 전체화면 앱을 팝업(미니창)으로 즉시 전환하거나 분할해 멀티 윈도우를 실행할 수 있게 됐다.생산성 측면에선 운영체제 개발사인 구글, 마이크로소프트(MS)와 연계를 강화했다. 크롬과 지메일 등 널리 쓰이는 구글 앱들의 경우 갤럭시 Z 폴드4 내에서 드래그 앤 드롭(끌어서 이동) 기능으로 앱 간 텍스트, 링크, 사진의 빠른 복사와 붙여넣기가 가능하다. MS 오피스와 아웃룩은 폴더블 대화면에 한층 최적화된 UI가 제공되며 이메일 작성에도 드래그 앤 드롭을 활용할 수 있다. 폴드3부터 적용된 S펜 기능도 이어진다.   카메라는 5000만화소 듀얼픽셀 카메라(F1.8), 1200만화소 초광각 카메라(F2.2), 1200만화소 망원 카메라(F2.4)로 이뤄진 트리플 구성이다. 전면은 카메라가 화면 아래 내장돼 보이지 않는 UDC 기술이 전작에 이어 적용됐으며 삼성전자에 따르면 시인성이 더욱 개선됐다. 갤럭시 Z 폴드4는 플립4 대비 다양한 카메라 촬영 모드(△캡처뷰 △줌맵 △듀얼 프리뷰 △후면 카메라 셀피)를 제공하는 것도 특징이다. 프로세서와 방수등급은 플립4와 동일한 퀄컴 스냅드래곤 8+ 1세대, IPX8이다. 메모리는 12GB 단일이며, 저장공간에 따라 256GB, 512GB 모델이 있다. 삼성닷컴 한정으로 1TB 모델도 판매된다. 마이크로SD 슬롯은 없다. 가격은 용량별로 199만8700원, 211만9700원, 236만1700원이다. 플립4와 달리 전작과 폴드4는 최저가가 동일하게 책정됐다. 색상은 팬텀 블랙, 그레이 그린, 베이지 등 3가지다. 폴드4 전용 'S펜 폴드 에디션'과 'S펜 프로'는 각각 5만5000원, 12만1000원에 판매된다. 삼성전자는 갤럭시 Z 플립4와 폴드4의 국내 사전판매를 오는 16일부터 22일까지 7일간 진행한다.  한편 지난해 8월 친환경 비전 '지구를 위한 갤럭시'를 통해 2025년까지 △모든 갤럭시 신제품에 재활용 소재 적용 △제품 패키지 내 모든 플라스틱 소재 제거 등의 환경 목표를 제시한 삼성전자는 신제품에서도 이를 적용해 폐기물 감축에 힘썼다고 전했다. 갤럭시 Z 플립4와 폴드4에는 폐어망을 재활용한 부품들이 일부 적용되고 패키지 부피는 1세대 제품들 대비 절반 수준으로 줄었다. 이를 통해 올해 제품 운송 중 탄소 배출량은 1만톤 감소하고 5만그루 이상의 나무가 보존되는 효과가 따를 전망이다. 이날 언팩에서 노태문 삼성전자 MX사업부장은 \"갤럭시Z 시리즈는 계속 변화하는 사용자들의 요구를 충족시키고자 하는 삼성의 철학이 녹아든 제품\"이라며 \"이제 전세계 수백만명이 사용하는 제품군으로 성장시켰고 더 많은 이가 폴더블을 경험해볼 수 있도록 혁신을 이어가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208100018","retrieved":1660138347773,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100048.291x174.0.jpg"},{"title":"[갤언팩Z.22]갤럭시 워치5, 시계로 온도 재고...조난도 막는다?","contents":"삼성전자가 10일 '삼성 갤럭시 언팩 2022'를 온라인 개최하고 신형 스마트워치 갤럭시 워치5 시리즈 2종을 공개했다. 스타일을 강조한 워치5와 아웃도어 스포츠에 최적화된 워치 프로5로 구분된다.  워치5는 시리즈 최초로 사파이어 크리스탈 디스플레이를 장착해 경도가 전작 대비 60% 향상됐고 배터리 용량도 13% 늘었다. 스포츠용인 워치 프로5에는 한층 단단한 사파이어 크리스탈과 티타늄 프레임이 장착돼 디스플레이가 더욱 강력하게 보호된다. 마그네틱 소재의 D-버클 스포츠 밴드도 기본 제공된다.갤럭시 워치5 시리즈는 전작보다 건강관리 기능들이 강화됐다. '삼성 바이오액티브(BioActive)' 센서를 통해 △체성분 △심박 △혈압 △심전도를 측정할 수 있으며 운동 이력 외에도 휴식과 회복 과정을 모니터링하고 사용자에게 필요한 정보를 제시해줄 수 있다. 이를테면 운동 후 기기가 자동으로 심박수를 측정한 뒤 사용자에게 수분 권장 섭취량을 제시하는 식이다. 또 시리즈 최초로 온도센서가 탑재돼 이를 활용한 다양한 부가 서비스 제공이 가능해졌다. 신체의 급격한 체온 변화나 미열 등 사용자가 알아채기 어려운 체온 기반의 건강 이상 여부 확인에 도움을 줄 것으로 기대된다. 수면 관리 기능은 스마트폰과 연계해 4단계로 수면의 질, 수면 중 코골이와 산소포화도를 측정해주며 삼성전자의 사물인터넷 플랫폼 '스마트싱스'와도 연계할 수 있다. 이 경우 사용자가 잠든 것으로 감지되면 스마트싱스와 연결된 조명, 에어컨, TV 등이 사전 세팅된 설정으로 자동 변경돼 사용자 맞춤형 수면 환경으로 전환된다. 워치 프로5 모델의 경우 GPS 활용 기능도 탑재됐다. 사용자는 삼성헬스앱의 '경로 운동(Route Workout)' 기능에서 이동 경로를 미리 설정 후 이를 기반으로 운동할 수 있으며, 해당 기록은 GPX(GPS Exchange Format) 파일로 만들어 저장하거나 공유할 수 있다. GPX는 자전거 라이딩 프로그램 등에서도 널리 사용되는 포맷이다. 또 워치 프로5의 트랙백(Track back) 기능을 활용하면 산악 지대에서도 등산 중 지나온 길을 기록해 되돌아가는 길을 쉽게 찾을 수 있다. 갑작스러운 기후 변화, 경로 이탈 등에 따른 조난 상황 방지에 효과가 있을 것으로 기대된다.갤럭시 워치5 시리즈에는 구글 모바일 서비스 활용성이 강화된 웨어OS 기반 '원UI 워치4.5' 인터페이스가 탑재됐다. 구글 어시스턴트로 유튜브 뮤직, 스포티파이 음악을 스트리밍할 수 있다.  두 제품은 오는 16일부터 사전판매를 시작해 26일부터 전세계에 순차 출시된다. 삼성닷컴에서는 제품을 가장 빨리 구매할 수 있는 '워치5프런' 사전체험단도 11일~12일까지 한정모집한다. 체험단은 새로운 워치 기능을 미리 사용해보는 미션을 수행하고 다양한 혜택을 제공받을 수 있다.갤럭시 워치5는 LTE와 블루투스 모델로 40mm와 44mm 제품이 있다. 44mm는 그라파이트, 실버, 사파이어 색상으로 구성됐으며 40mm는 그라파이트, 핑크골드, 실버(보라 퍼플 스포츠밴드) 등 신규 색상으로 출시된다.가격은 블루투스 40mm모델 29만9000원, 44mm 모델 32만9000원이다. LTE 지원제품은 40mm 모델 33만원, 44mm 모델 36만3000원이다. 갤럭시 워치5 프로는 블랙 티타늄, 그레이 티타늄으로 색상 2종, 45mm 단일 크기로 출시된다. 블루투스 모델 49만9000원, LTE 모델은 52만8000원이다.   특별 에디션도 있다. '골프에디션'은 그라파이트 모델로 출시되며 스마트 캐디 앱과 전용 시계 페이스, 전용 스트랩이 제공된다. 또 게임 중 그린까지 남은 공략 거리와 스코어 가드, 샷트래킹 기능을 지원하는 것이 특징이다. 가격은 40mm 블루투스 모델 34만9000원, LTE 모델 37만9500원, 44mm 블루투스 모델 37만9000원, LTE 모델  41만2500원이다. 노태문 삼성전자 MX사업부장 사장은 \"이번 시리즈는 시그니처 원형 디자인과 프리미엄 소재를 도입해 시계의 감성을 충족시키고 강화된 건강 관리 기능으로 일상 속 파트너가 되고자 한 제품\"이라고 소개했다.  더 작고, 선명하게…갤럭시 버즈2 프로 한편 삼성전자는 이날 고급형 무선 이어폰 신제품 갤럭시 버즈2 프로도 공개했다. 전작과 달라진 점은 15% 더 작아진 크기, 고감도 마이크와 AI 기반 소음 제거 솔루션을 통해 향상된 ANC(소음 필터링) 품질이다. 한층 편안한 착용감과 개선된 통화 품질을 기대할 수 있다. ANC 활성화 기준 이어버드 단독으로 음악재생 5시간, 통화 3.5시간이 가능하며 케이스 충전 활용 시 18시간, 14시간까지 사용할 수 있다. 방수등급은 IPX7으로 1m미만 수심에 대한 침수에서 보호된다.색상은 그라파이트, 화이트, 보라 퍼플 등 3가지로 26일 출시되며 가격은 27만9000원이다. 삼성전자에 따르면 본 제품은 재활용 소재를 적용한 부품 무게가 전체 기기의 90%를 차지하는 등 삼성의 친환경 비전 '지구를 위한 갤럭시'에 가장 근접한 제품으로도 꼽힌다.","link":"https://www.bloter.net/newsView/blt202208100023","retrieved":1660138347774,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100054.291x174.0.jpg"},{"title":"[갤언팩Z.22]Z플립4, 5G 가입자 확대 이끌까…SKT·KT·LGU+의 기대감","contents":"SK텔레콤·KT·LG유플러스 등 통신 3사가 폴더블 스마트폰의 대중화를 이끌고 있는 삼성전자의 갤럭시 Z 플립 시리즈(이하 Z 플립 시리즈) 신제품에 대한 기대감을 나타냈다.통신 업계에 따르면 전작인 갤럭시 Z 폴드3와 플립3 시리즈에서도 판매 비중은 약 3대7로 나타났다. 더 많은 소비자들이 Z 플립 시리즈를 선택했다. 이번에도 통신사들이 갤럭시 Z 플립4에 기대를 거는 이유다.이번에는 초도 물량도 전작에 비해 풍부하다. 전작인 갤럭시 Z 플립3는 전세계적인 반도체 공급 부족 현상 등으로 인해 수요만큼 공급이 제때 이뤄지기 어려웠다. 통신 업계 관계자는 \"통신사들이 기대하는 것은 단연 Z 플립 시리즈\"라며 \"Z 플립 시리즈는 갤럭시 Z 폴드 시리즈(이하 Z 폴드 시리즈)에 비해 남성과 여성 모두가 이용하기에 부담이 덜하고 이번에는 물량도 충분해 5G 가입자 확대에 기여할 것으로 예상한다\"고 말했다.SK텔레콤이 최근 5G 중간요금제도 내놓으며 이용자들의 5G 요금제 선택 폭도 넓어졌다. SKT가 이달 5일 출시한 신규 5G 요금제 중 월 5만9000원에 데이터 24GB(소진 시 최대 1Mbps)를 제공하는 '베이직플러스'가 핵심 5G 중간요금제로 꼽힌다. 이전까지는 슬림 요금제(5만5000원, 10GB)와 5G 레귤러(6만9000원, 110GB) 사이의 데이터 제공량 간극이 커 중간요금제가 필요하다는 지적이 이어졌다. 이에 SKT가 먼저 중간 구간의 요금제를 내면서 KT와 LG유플러스도 유사한 5G 요금제를 내놓을 전망이다.  국내 이용자들이 가장 많이 찾는 삼성전자의 프리미엄 스마트폰 신제품과 신규 5G 요금제가 함께 5G 가입자 확대를 이끌 수 있을지 관심이다. 과학기술정보통신부의 '무선 통신 서비스 가입 현황'에 따르면 올해 6월 기준 국내 5G 가입자 수는 2458만6498명이다.통신사들은 국내 무선 통신 시장이 포화 상태를 넘어선 가운데 인공지능(AI)·구독·클라우드·콘텐츠·금융 등 다양한 비통신 분야로 사업 영역을 확대하고 있다. 하지만 여전히 가장 강력한 캐시카우(매출창출원) 역할을 하고 있는 것은 무선 통신 사업이다. 3사의 올해 2분기 무선통신 사업 매출 규모를 보면 SKT 2조6160억원, KT 1조5503억원, LG유플러스 1조5410억원이다. 3사 모두 전년 동기 대비 2% 초반대의 성장률을 기록했다. 신사업에 비해 성장률은 낮지만 가장 많은 현금을 벌어온다. 통신사들은 무선 통신에서 창출되는 현금을 신사업에 투자하며 새로운 성장동력을 찾고 있다. 무선 통신 시장의 매출이 견고한 가운데 성장세를 이어가야 하는 이유다.   삼성전자는 갤럭시 Z 시리즈를 통해 폴더블 스마트폰 시장 확대에 나서고 있다. Z 폴드 시리즈는 화면을 좌우로, Z 플립 시리즈는 상하 방향으로 접었다가 펼칠 수 있다.두 제품 중 폴더블 스마트폰의 대중화를 이끌고 있는 것은 Z 플립 시리즈다. 소비자들이 Z 플립 시리즈보다 Z 플립 시리즈에 호응한 것은 △더 저렴한 가격 △휴대성(더 작은 크기와 덜 무거운 무게) △디자인 등이 원인으로 꼽힌다.프리미엄 스마트폰의 출고가는 이미 100만원을 훌쩍 넘어섰다. 폴더블 기능과 대화면을 갖춘 갤럭시 Z 폴드 시리즈는 프리미엄 스마트폰 가운데에서도 가격대가 가장 높다. 삼성전자가 10일 온라인으로 개최한 '삼성 갤럭시 언팩 2022'에서 공개한 갤럭시 Z 폴드4의 가격은 메모리에 따라 256GB 모델은 199만8700원, 512GB 모델은 211만9700원이다. 삼성전자의 온라인 몰 삼성닷컴에서 판매되는 최대 1테라바이트(TB)의 내장 메모리 모델은 236만1700원이다. 반면 갤럭시 Z 플립4의 가격은 256GB 모델 135만3000원, 512GB 모델 147만 4000원이다. 가격에 크게 신경쓰지 않고 고사양의 프리미엄 스마트폰을 원하는 일부 이용자가 아닌 대다수의 소비자들에게는 갤럭시 Z 플립4의 가격이 부담이 덜 할 수밖에 없다.휴대성도 Z 플립 시리즈가 우위에 있다. 화면을 접었을 때의 크기가 84.9 x 71.9 x 17.1~15.9mm로 한 손으로 쥐기에 더 용이하다. 갤럭시 Z 플립4의 무게도 187g으로 갤럭시 Z 폴드4(263g)보다 가볍다. 이동 시에는 접은 상태로 휴대하다가 스마트폰을 사용할 때 상하로 펼쳐 6.7형(170.3mm)의 대화면을 즐길 수 있다. 휴대성과 대화면의 사용성을 함께 추구한 형태다.이번 갤럭시 Z 플립4에서는 기능도 고도화됐다. 프로세서는 퀄컴의 스냅드래곤 8 플러스 1세대와 전작 대비 65% 더 밝은 센서가 장착된 카메라가 장착됐다. 삼성전자는 메타(구 페이스북)와 협업해 갤럭시 Z 플립4에서 인스타그램의 숏폼 콘텐츠 '릴스'를 촬영할 때 플렉스 모드를 지원한다. 왓츠앱과 페이스북을 통해 영상통화를 할 때 플렉스 모드를 사용할 수 있다.기존 Z 플립 시리즈 사용자들의 불만이었던 적은 배터리 용량도 이번 신제품에서는 전 작 대비 약 12% 커진 3700mAh로 늘었다.","link":"https://www.bloter.net/newsView/blt202208100016","retrieved":1660138347794,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100047.291x174.0.jpg"},{"title":"금융정보부터 NFT·메타버스까지…연합뉴스경제TV, 15일 개국","contents":"금융정보 전문 매체 연합인포맥스가 출범시킨 경제 전문 방송 '연합뉴스경제TV'가 이달 15일 개국한다.연합인포맥스는 블록체인 전문 채널인 글로벌A를 인수하고 이날부터 사명을 연합뉴스경제TV로 바꿔 본격적인 방송을 시작한다. 연합뉴스경제TV는 연합인포맥스의 뉴스와 데이터를 영상 콘텐츠로 제작하고 이를 케이블 채널과 유튜브에 송출한다.블록체인을 비롯해 △대체불가능토큰(NFT) △가상현실(VR) △인공지능(AI) △빅데이터 △메타버스 등 신기술·금융과 관련된 콘텐츠가 다뤄질 예정이다. 연합뉴스경제TV는 최종적으로 온라인동영상서비스(OTT) 산업에도 진출할 계획이다.금융 시장의 방향성이 결정되는 오전 6시부터 10시까지는 뉴욕 특파원과 연합인포맥스 기자, 금융 전문가 등이 출연하는 생방송 프로그램이 배치된다.오전 6시 10분부터 뉴욕 금융시장의 주요 동향을 설명하는 임하람 뉴욕특파원의 '뉴요기요'가 방송된다. 이후 연합인포맥스 각 분야 기자들이 출연해 오전 8시 30분까지 국내외 주요 경제금융 정보를 분석한다.또 4차 산업혁명의 동향을 짚어주는 '인포맥스 D'와 전문가들이 출연해 금융시장의 이슈를 해부하는 '인포맥스 라이브'도 방송된다.최기억 연합인포맥스 사장은 \"연합인포맥스는 금융에 특화된 매체이자 유료매체로 영상 콘텐츠로 더욱더 국민 수준에 맞는 금융 정보를 제공하고자 했다\"며 \"일반적인 증권 방송이 아니라 4차 산업을 중심으로 신기술을 전문으로 하는 프로그램을 만들겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208100028","retrieved":1660126683779,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100046.291x174.0.png"},{"title":"'콜 공유' 테스트 연장한 티맵...대리운전 업계, 동반위 제재 요청","contents":"티맵모빌리티가(티맵) '콜 공유' 베타 테스트를 두고 대리운전 업계와 갈등하고 있다. 티맵은 지난달 콜 중개 업체 로지소프트를 인수하고 '콜 공유 베타 테스트'를 진행하고 있다. 대리운전 업계는 이를 동반성장위원회 결정에 어긋나는 행위라고 주장한다. 티맵은 동반위에 전달한 내용이라고 반박했다. 한국대리운전총연합회는 10일 동반위에 \"티맵이 현금성 프로모션 금지, 콜 공유 등 부속사항 금지 권고사항을 어겼다\"고 공문을 보냈다. 티맵이 로지소프트 인수 이후 진행 중인 로지 콜 연동 베타 테스트를 겨냥했다. 티맵과 대리운전 업계 갈등은 지난달 본격화됐다. 대리운전 업계가 티맵의 콜 중개 업체 로지소프트 인수를 '사업 확장 행위'라고 판단했기 때문이다. 지난 5월 동반성장위원회는 대리운전업을 '중소기업 적합업종'으로 지정했다. 유선콜 시장에 한해 대기업의 사업 확장을 자제하라고 권고한 바 있다.티맵 측은 로지소프트 인수는 유선콜 시장과 관련 없다는 입장이다. 직접 대리운전을 하는 업체가 아니기 때문이다. 동반위도 티맵 측 손을 들어줬다.  동반위는 지난달 28일 1차 실무회의'를 열고 티맵의 로지소프트 인수 건을 논의했는데, \"티맵의 로지 인수는 시장 확장으로 볼 수 없다\"고 결론냈다. 이와 관련 한국대리운전총연합회 관계자는 \"유선 콜 알고리즘을 관리하고, 배차를 관제하는 시스템을 경쟁사가 갖고 있는 꼴\"이다. \"선수가 심판을 돈으로 사고, 그 심판이 있는 경기에서 선수가 뛴다면 공정한 경쟁이 이루어 지겠는가\"라고 말했다.   대리운전 업계에 따르면 티맵과 로지소프트 콜 연동이 시작되면 티맵 대리기사들은 로지소프트에 공유되는 콜을 볼 수 있다. 반대로 로지소프트 기사도 티맵에 공유되는 콜을 볼 수 있다. 갈등은 지난 1일 티맵이 '로지 콜 연동' 베타 테스트를 시작하면서 커지고 있다. 티맵은 당초 1일부터 3일까지 테스트를 진행할 예정이었으나, 연장하고 테스트를 이어가고 있다. 티맵 관계자는 \"테스트 기간 연장 관련 지난 5일 동반위에 내용을 전달했다\"며 \"테스트 목적 자체가 잘 연동되는지, 수정할 부분은 없는지 확인하기 위함으로 실제 서비스 운영은 아니다\"라고 설명했다. 다만 대리운전 업계는 동반위가 부속사항 합의 완료 전까지 대기업의 부속사항 활동 금지를 요구했지만, 티맵이 이를 어겼다고 주장한다. 동반위는 콜 공유 등에 대한 세부 방안, 결론은 오는 동반위가 제71차 회의에서 결론 지을 예정이다.","link":"https://www.bloter.net/newsView/blt202208100026","retrieved":1660123014887,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100044.291x174.0.png"},{"title":"KT '상반기 최대 매출' 이끈 B2B의 힘…통신 인프라·영업력·DX","contents":"KT의 올해 상반기 역대 최대 매출을 견인한 B2B(기업간거래) 사업 확장의 원동력은 통신 인프라·영업력·디지털전환(DX) 경쟁력으로 요약된다.10일 KT의 실적발표에 따르면 상반기 연결기준 매출은 전년 상반기 대비 4.4% 늘어난 12조5899억원, 영업이익은 1조858억원을 기록했다. 상반기 기준 연결 매출은 역대 최대 규모다. KT의 실적은 크게 △텔코 B2C(무선·인터넷·유선전화) △디지코 B2C(IPTV·OTT·금융플랫폼 등) △텔코 B2B(기업용 회선·기업전화 등) △디지코 B2B(기업용 그룹웨어 및 메시징·클라우드·IDC·AICC 등)로 구분되어 공개된다.기존 통신사에서 디지털 플랫폼 기업(디지코)으로의 전환을 추진 중인 KT가 특히 힘을 쏟는 분야는 B2B다. 그 중에서도 디지코 B2B의 성장세가 두드러졌다. 디지코 B2B의 2분기 매출은 4810억원으로 전년 동기 대비 2.4% 감소했다. 하지만 이는 올해 4월 분사해 출범한 KT클라우드의 매출이 제외된 수치다. KT클라우드를 포함하면 2분기 디지코 B2B의 매출은 5786억원으로 전년 동기 대비 17.4% 증가하게 된다.KT클라우드는 CSP(클라우드 서비스 제공 사업자)로 네이버클라우드·NHN클라우드 등과 공공 클라우드 시장에서 경쟁을 펼치고 있다. 민간 클라우드 시장에서는 아마존웹서비스(AWS)·마이크로소프트(MS)·구글 등 글로벌 빅3 CSP들이 KT클라우드의 경쟁자다. KT클라우드는 2분기에 전년 동기 대비 11.4% 증가한 1211억원의 매출을 기록했다. KT에 일부 남아있는 클라우드·IDC 사업에서도 235억원의 매출이 나왔다. KT의 클라우드·IDC 사업은 KT클라우드로 분리하기 어려워 남게된 일부 IDC 등의 사업을 의미한다.   디지코 B2B에서 매출 규모가 가장 큰 사업은 '엔터프라이즈 DX'로 3043억원의 매출을 기록했다. 이 사업에는 △엔터프라이즈 메시징(그룹웨어 등 기업 전용 상품) △매니지드(기업 및 공공기관의 망·컴퓨팅 장비 구축과 유지보수) △엔터프라이즈 IoT(센서 등 기업용 IoT) 등이 포함된다. 클라우드로의 전환과 원격근무에 대한 기업들의 수요가 늘어나면서 KT의 엔터프라이즈 DX도 수혜를 입은 것으로 풀이된다.AI콘텍트센터(AICC)와 로봇·모빌리티·블록체인·에너지·영상보안 등이 포함된 AI·New Biz 사업은 2분기에 1085억원의 매출을 냈다. 전년 동기 대비 48.1% 증가해 디지코 B2B 사업 중 가장 높은 성장률을 기록했다.KT는 이러한 B2B 사업의 성과에 힘입어 향후에도 사업 수주에 힘을 쏟을 계획이다. 김영진 KT 최고재무책임자(CFO) 전무는 이날 열린 2분기 실적발표 컨퍼런스콜에서 \"B2B는 얼마나 사업을 수주하느냐가 성장률에 반영된다\"며 \"수주 목표는 올해 3조원 이상, 2025년은 5조원 이상\"이라고 말했다.김 전무는 KT의 B2B 사업 경쟁력으로 △통신 인프라 △영업력 △DX 기술력 등을 꼽았다. 기업들이 DX를 추진하는데 있어 전용 통신망 구축은 필수다. 기업의 사옥이나 생산시설에서만 쓸 수 있는 전용 통신망을 구축해야 빠른 속도와 보안을 보장할 수 있기 때문이다. 과거 한국통신시절부터 통신사업을 펼친 KT는 전국적인 유무선 통신 인프라를 갖췄다. 오래전부터 전국 통신망을 갖추고 있다보니 각 지역의 본부 직원들이 고객의 사무실까지 찾아갈 수 있는 영업망도 보유했다. 여기에 AI·빅데이터·클라우드 등의 기술력을 갖춰 고객이 원하는대로 DX를 추진할 수 있다는 것이 김 전무의 설명이다.KT의 전통 사업인 무선 통신에서도 5G 중간요금제를 출시하며 SKT·LG유플러스와 경쟁을 펼칠 예정이다. 김 전무는 \"소비자의 선택권을 확대하는 차원에서 5G 중간요금제를 준비 중이고 조만간 출시될 것\"이라며 \"기존 5G 가입자의 요금제 하향 변경도 있겠지만 LTE 가입자의 5G 전환 속도도 빨라질 것\"이라고 말했다.한편 KT의 2분기 연결기준 매출은 전년 동기 대비 4.7% 증가한 6조3,122억원, 영업이익은 3.5% 감소한 4592억원으로 집계됐다. 같은 기간 별도 기준 매출은 0.9% 증가한 4조5178억원, 영업이익은 13.6% 감소한 3035억원을 기록했다. KT클라우드를 포함할 경우 별도 매출은 전년 동기 대비 2.6% 증가한 4조5934억원이다.","link":"https://www.bloter.net/newsView/blt202208100025","retrieved":1660123014888,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100045.291x174.0.jpg"}]}