{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'중고 반도체 장비 플랫폼' 서플러스글로벌, 장비기술팀 신설한 이유","contents":"글로벌 반도체 중고장비 플랫폼 기업 서플러스글로벌이 지속가능한 성장을 위해 임원인사를 단행하고 조직 개편에 나섰다.서플러스글로벌은 ‘장비기술팀’을 신설하고 임원 승진 1명, 외부 임원 영입 2명 등 인사를 단행했다고 27일 밝혔다. 2030년까지 지속가능한 경영 성장을 위한 조직 개편이다.먼저 서플러스글로벌은 기술개발과 고객지원 강화를 위해 장비기술팀을 새롭게 신설했다. 반도체 중고 장비의 기술적인 고객 솔루션을 확장하고, 최고 수준의 장비 전문 엔지니어로 구성된 팀을 조직해 고객 솔루션을 확대할 계획이다. 서플러스글로벌은 반도체 전공정, 후공정 등 중고장비의 매입·매각 전문업체다. 가령 삼성전자, SK하이닉스 등 반도체 리딩기업이 활용하던 장비가 신공정 도입이나 공정 변경으로 인해 활용도가 낮아지면 서플러스글로벌이 매입해 중견 반도체 회사에 판매하는 방식이다.서플러스글로벌은 조직개편을 통해 전공정 장비 영업2팀의 김남영 팀장을 상무로 승진 발령했다. 김남영 상무는 서플러스글로벌에서 16여년간 근무해오며, 반도체 후공정 장비부터 전공정 장비까지 대형 프로젝트 수주경험이 풍부한 영업 베테랑이다.김남영 상무는 “2007년 서플러스글로벌에 입사해 회사와 함께 16년의 시간을 보냈다”며 “이제 임원으로서 회사의 비전달성을 위해 새로운 도전을 해야 하는 책임감이 크지만, 동료들과 함께 이뤄낼 것”이라고 말했다.서플러스글로벌은 2명의 외부 인재도 영입했다. 글로벌 파츠 플랫폼을 이끌 리더로 김동욱 상무를, 후공정 장비 영업3팀의 리더로 유승민 상무를 영입했다. 김동욱 상무는 글로벌 부품회사 임원 출신이다. 김동욱 상무는 글로벌 파츠 플랫폼 사업을 본격적으로 전개해 글로벌 부품 공급망 문제를 해결하고 2030년까지 부품 사업을 회사의 주력 사업으로 키울 계획이다. 유승민 상무는 반도체 중국 영업통으로 풍부한 해외 마케팅과 공급망 관리 경험을 보유하고 있으며, 후공정 장비 유통사업의 도약을 책임지게 됐다. 한편, 서플러스글로벌은 내달 27일 주주총회를 열고 김정웅 대표의 사내이사 재선임과 목적사업 ‘물질성분검사 및 분석업’ 추가건을 의결할 계획이다. 사업추가 이유는 “클러스터(cluster) 사업에 따른 사업목적 추가”다.","link":"https://www.bloter.net/newsView/blt202302270004","retrieved":1677466163284,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270003.291x174.0.png"},{"title":"[공시분석]실적·주가 쭉쭉 오르는 코리안리…매력 키우는 '공동재보험'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  주식시장에서는 웬만한 공룡급 원수보험사보다 재보험사인 코리안리의 성장 가능성이 더 높게 평가받고 있는 듯합니다. 코리안리의 주가는 2022년 12월 29일 6810원에서 2월 22일 8000원의 종가를 기록해 17.4%나 올랐습니다. 이와 비견할 수 있는 보험사는 같은 기간 18.7% 오른 현대해상뿐이고요, 삼성화재(+6.75%), 한화생명(+2.3%) 등과 비교하면 발군의 성과입니다.코리안리의 주가 상승세를 정당화하고 있는 요인은 '어닝 서프라이즈'급 실적입니다. 21일 코리안리가 공시한 영업잠정실적에 따르면 2022년 4분기 연결기준 매출 2조7812억원, 영업이익 740억원, 당기순이익 442억원을 기록했습니다. 전년 동기 영업이익이 9400만원, 당기순이익이 8900만원을 기록한 것과 비교하면 천양지차입니다. 매출은 39.5% 증가했고요.'재보험'이란 무엇일까요? 재보험은 보험회사를 위한 보험이에요. 보험사는 보험계약자들로부터 계약을 인수하고 자체 부담할 수 있는 책임 한도액을 설정하는데, 이를 초과하는 위험을 재보험사에 '재보험료'를 지급하고 전가함으로써 경영 안정성을 높이고 있어요. 국내 재보험 시장에서 코리안리는 외국계사가 10곳 진출했음에도 과반 넘는 점유율을 차지하는 시장 우위 사업자예요.지난해 원수사의 손해율이 개선되고 국내외 고액사고가 줄면서 재보험의 수익성도 향상됐어요. 한화투자증권에 따르면 코리안리의 보험영업이익은 2022년 4분기 129억원으로 전년 동기 657억원 적자에서 흑자전환했습니다. 투자영업이익은 526억원에서 696억원으로 32.3% 올랐습니다. 이 증권사 김도하 연구원은 \"보험과 투자 양쪽에서 기대보다 좋은 실적을 나타냈다\"고 평가했습니다.  무엇보다도 신규 공동재보험료로 5600억원을 거둔 점이 주목됩니다. 그 결과 2022년 코리안리 수재보험료는 9조7240억원으로 전년 동기 대비 16.1% 증가했습니다. 공동재보험은 원보험사가 보유하던 운용자산과 책임준비금(부채)까지 재보험사에 이전하는 것을 뜻합니다. 원보험사는 보험위험뿐 아니라 금리위험까지 모두 전가하면서 '부채 감축'이 가능하고, 재보험사가 자산운용에 강점이 있는 경우 이를 활용해 투자수익률까지 높일 수 있습니다.공동재보험은 2020년 금융당국이 도입했는데 이듬해 ABL생명이 100억원 수준만 계약하는 등 초기에는 관심이 저조했습니다. 당시만 해도 저금리로 인해 예전에 고금리로 팔았던 보험상품을 재보험사에 전가하려면 금리 격차로 인해 상당한 비용이 들었기 때문입니다. 지난해 기준금리가 급등하면서 공동재보험 부담이 낮아지자 신한라이프, 삼성생명이 코리안리와 계약을 체결했습니다.이렇게 공동재보험 체결이 늘어나는 건 지급여력비율(RBC비율)을 방어할 수 있기 때문입니다. RBC비율은 보험사의 리스크로 인한 손실액을 보전할 수 있는 자본량(가용자본)을 리스크가 현실화될 경우의 손실액(요구자본)으로 나눈 수치입니다. 일정 이하로 낮아지면 금융당국으로부터 시정조치를 받고, 최악의 경우에는 보험사로서 제기능을 하기 어렵습니다.올해 새로 도입된 국제회계기준(IFRS17)은 보험부채를 시가로 평가합니다. 금리 변동에 따라 부채의 총량도 바뀐다는 뜻입니다. RBC비율의 분모를 결정하는 '리스크'에 금리 및 신용위험이 포함되는 것이죠. 금리 변화에 따라 보험부채가 급증하고 RBC비율이 급락할 수 있습니다. RBC비율의 분모인 요구자본을 낮추는 공동재보험이 주목받는 이유입니다.코리안리에 따르면 2023년 재보요율이 37% 상승하며 1992년 이래 최고 상승폭을 기록했습니다. 금리 상승으로 자본시장이 위축됐고 캣본드(대재해채권) 등의 경쟁력도 약화한 반면 전통 재보험사의 협상력은 확대된 결과라고 증권업계는 보고 있습니다. 재보요율은 물론 코리안리는 공동재보험의 상승세가 뒷받침되는 만큼 실적이 견조하게 이어질 것으로 분석됩니다.이홍재 현대차증권 연구원은 \"요율 상승이 둔화되더라도 공동재보험 수재가 늘어날 것으로 보이기에 성장과 수익성 모두 양호한 흐름이 이어질 전망\"이라며 \"현대차증권은 향후 2년간 코리안리의 두 자리 수 이익 성장 가능성을 높게 판단한다\"고 내다봤습니다.","link":"https://www.bloter.net/newsView/blt202302260005","retrieved":1677460403414,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260013.291x174.0.jpeg"},{"title":"머스크, 트위터 50명 이상 추가 감원…트위터 블루 담당자도 포함","contents":"일론 머스크가 이끄는 소셜미디어(SNS) 트위터가 직원 50명 이상을 추가 감원했다고 미국 IT전문매체 &lt;디인포메이션&gt;이 26일(이하 현지시간) 보도했다. 이번 해고는 머스크가 지난해 10월 트위터를 인수한 후 최소 8번째 이뤄지는 감원이다.   디인포메이션에 따르면 트위터는 25일 광고 기술, 트위터 애플리케이션(앱)과 트위터 내부 시스템 인프라 관리 및 유지를 담당하는 팀 소속 직원에게 퇴사를 통보했다.디인포메이션은 이번 정리해고가 “머스크의 인수 후 트위터 매출이 급감해 가차 없는 비용 절감에 나서며 이뤄진 것”이라고 전했다. 머스크는 트위터 인수 직후 전체 직원의 절반인 약 3700명을 감원했고 그 이후에도 추가로 정리해고해 현재는 2000명가량의 직원이 근무 중이다.IT전문매체 &lt;더버지&gt;에 따르면 이번 정리해고 대상에는 트위터의 첫 유료 구독 서비스 ‘트위터 블루’ 출시 담당자도 포함됐다. 트위터의 제품 관리자인 에스더 크로포드는 트위터 블루뿐만 아니라 트위터가 준비 중인 결제 플랫폼 등 다양한 프로젝트를 이끌었다.더버지는 앞서 머스크가 트위터를 인수한 직후부터 크로포드가 “회사에서 더 큰 역할을 노리기 시작했다”고 전한 바 있다. 또 머스크가 인수 직후 회사 인력을 절반으로 정리해고했을 때도 트위터 내부 슬랙에 “누가 회사를 소유했든 회사가 살아남기 위해서는 과감한 감원이 필요했다”고 밝히기도 했다. 더버지는 “크로포드를 비롯해 트위터 제품팀 대부분이 이번 주말에 해고된 것으로 확인돼 머스크가 회사에 새로운 체제를 도입하려는 것이 아니냐는 의혹이 제기된다”고 전했다.머스크는 지난 15일 아랍에미리트(UAE) 두바이에서 열린 세계정부정상회의(WGS)에 화상으로 참석해 “(트위터)조직을 안정시키고 제품 로드맵이 명확하게 마련돼 재정적으로 건전한 상태인지를 확인할 필요가 있다”고 말한 뒤 “회사를 운영할 새로운 인물을 찾기에 올해 말이 적절한 시기일 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302270003","retrieved":1677460403417,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270002.291x174.0.jpeg"},{"title":"“애플, 이미 2세대 MR 헤드셋 개발 중”","contents":"애플이 오는 6월 첫 혼합현실(MR) 헤드셋을 공개한다고 알려진 가운데 애플이 이미 후속 모델도 개발 중이라고 26(이하 현지시간) &lt;블룸버그통신&gt;이 보도했다.   블룸버그는 애플이 ‘리얼리티 프로’ 라는 이름으로 내놓는 MR 헤드셋의 2세대 버전을 이미 개발 중이라고 전했다. 이 후속 모델은 애플이 내놓을 첫 번째 헤드셋에 비해 성능이 향상될 것으로 예상된다.첫 번째 모델은 M2 칩과 증강현실(AR)·가상현실(VR) 프로세싱을 위한 보조 칩을 장착하지만 애플이 원하는 수준의 그래픽을 출력하지는 못하는 것으로 전해진다. 예컨대 페이스타임으로 그룹 콜을 진행할 때 참여자 모두가 아니라 최대 2인까지의 VR 구현만 지원한다. 차기 모델은 애플이 지난해부터 개발 중인 3나노 기반 M3, 또는 그다음 버전인 M4 변형 칩 등 더욱 강력한 프로세서를 탑재할 것으로 전망된다. 애플은 헤드셋이 약 3000달러 안팎의 높은 가격인 점을 고려해 2024년 말, 또는 2025년에 저사양 디스플레이와 프로세서를 갖춘 저가형 제품 출시도 계획하고 있는 것으로 전해진다. 애플이 출원한 상표권에 따르면 저가형 모델의 이름은 ‘리얼리티 원’이 될 것으로 예상된다.한편 블룸버그는 애플의 혼합현실(MR) 헤드셋 초기 세팅과 구동을 위해 아이폰 등 외부 기기를 연결할 필요가 없을 것으로 예상했다. 아이폰 없이도 헤드셋과 ‘xrOS’ 운영체제를 구동할 수 있으며 사용자 콘텐츠와 아이클라우드 데이터를 헤드셋으로 바로 다운로드할 수 있다. 원하는 경우 아이폰이나 아이패드에서 데이터도 전송할 수 있다. 이 매체에 따르면 애플의 헤드셋은 리모콘이 없는 대신 사용자의 눈과 손동작을 추적하는 기능을 갖췄다. 애플은 내부 프로토타입용으로 사용자가 손으로 공중에서 타이핑할 수 있는 기술도 개발했다. 그러나 블룸버그는 해당 기술이 “테스트 과정에서 상당히 까다로웠기 때문에 첫 헤드셋이 출시되면 아이폰을 연결해 터치스크린 키보드를 사용해야 할 수도 있다”고 전했다. 앞서 블룸버그는 애플이 6월 열리는 연례 개발자 행사 ‘세계개발자대회’(WWDC)에서 MR 헤드셋을 공개할 계획이며 이르면 올해 말 제품을 출하할 것이라고 전한 바 있다. 애플 전문가인 궈밍치 TF증권 애널리스트는 24일 해당 헤드셋 소프트웨어 개발 일부 문제로 인해 애플이 생산 차질을 겪을 것이라고 주장했다. 궈밍치는 이번에 생긴 문제로 인해 헤드셋 생산량이 50만 대를 밑돌 것으로 전망하는 한편 애플이 제품 공개 일정을 연기할지는 확인되지 않았다고 전했다.","link":"https://www.bloter.net/newsView/blt202302270002","retrieved":1677453289965,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270001.291x174.0.jpg"},{"title":"2차전지 대표주 엘앤에프, 보수적 행보에도 증권가 ‘탑픽’인 이유? I Analyst 직격 인터뷰","contents":"전기차 시장에 대한 기대감은 배터리 회사로, 2차전지 회사로 이어지고 있습니다. 국내 4대 2차전지 회사로는 코스닥 시가총액 1위인 에코프로비엠, 엘앤에프, 포스코케미칼, 코스모신소재가 꼽히지요.이 중 엘앤에프는 경쟁사와 비교해 생산시설 증설이나 투자 등에서 다소 보수적인 행보를 보이고 있다는 평가를 받는데요. 그럼에도 증권가의 목표주가 분석을 보면 가장 큰 주목을 받고 있음을 알 수 있습니다. 현재 20만 원대인 주가가 38만 원 선으로 오른다는 전망이 나오고 있거든요.어떤 이유때문인지 전창현 대신증권 연구원을 만나 자세히 물어봤습니다.   Q. 엘앤에프 지난해 실적, 어떻게 평가하시나요? A. 지난해는 성장을 많이 한 해였습니다. 매출은 3조 8840억 원인데, 1년 전보다 300% 늘었고요. 영업이익은 약 500% 증가한 2660억 원 정도입니다. 압도적이죠. 2차전지 섹터 안에서도 압도적 숫자로 성장했습니다. 전기차 수요가 워낙 좋았던 덕분이죠. 주가를 살펴보면 2021년에는 성장에 대한 기대감이 많이 반영됐었습니다. 반면 지난해에는 주가가 오르기는 했지만 섹터내 다른 종목대비 두드러지는 상승세를 보이지는 않았습니다.   Q. 4분기 실적만 놓고 보면 매출 감소 폭에 비해 영업이익이 상당히 크게 줄었습니다. 왜 그런 건가요?  A. 환율이 11월 이후 급락했습니다. 그러다 보니 높은 환율에 산 원재료때문에 원가가 오른 상황에서 낮은 환율로 제품을 팔게 된 것이죠. (원재료 구매와) 완제품 판매 시점 사이에 시차가 발생한 거에요. 판가와 원가 사이에 스프레드 즉, 차이가 줄면서 마진도 줄었습니다.   Q. 원/달러 환율과 같이 비용 측면에서 2차전지 회사에 영향을 미칠만한 요인은 무엇인가요? A. 원재료인 메탈 가격입니다. 양극활물질은 전구체와 리튬 산화물을 합쳐서 만드는데요. 주로 투입되는 광물인 니켈, 코발트, 망간, 리튬 구매비용을 전방의 고객사에 판가로 전가합니다. 원재료 구매 후 전가되기까지의 기간을 2차전지 업계에서는 래깅(lagging)이라 표현하는데요. 이 래깅 타임이 길게는 3개월입니다. 쉽게 말해 3개월 안에 메탈 가격의 흐름이 판가로 전가된다고 보시면 돼요.메탈 가격 변동이 없으면 판가나 원가에도 변동이 없을테니 손익에 끼칠 영향이 없겠죠. 하지만 보통 원자재 가격은 급격하게 변동합니다. 3개월의 래깅 때문에 여기서 차이가 발생해요. 예를 들어 1월에 메탈 가격이 빠지고 있다면 지금 당장 나가는 원가는 낮아지겠지만 이것이 3개월 후 판가에 반영됩니다. 즉, 3개월 뒤 판가가 낮아지는 것이죠.이렇게 마진이 축소되거나 늘어나는 기간이 나타날 수 있습니다. 하지만 3개월 안에 변동폭이 가격에 반영되므로 연 평균으로 보면 일정해집니다. 물론 메탈 가격이 급변하는 특정 분기에는 단기적으로 영향을 미칠 수 있습니다.이외에 투자로 인한 감가상각비, 인건비, 기타 고정비용 등 양극재 제조사뿐 아니라 다른 산업에도 공통적으로 적용되는 비용들이 있습니다. Q. 올해 핵심 전기차 회사인 테슬라 대상 판매량이 50% 이상 증가할 것으로 전망하셨는데요. 구체적인 설명 부탁드립니다. 올해 매분기 테슬라 판매량이 증가할 것으로 보고 있습니다. 엘앤에프의 제품이 LG에너지솔루션을 통해 테슬라로 공급되는 것인데요. 테슬라의 전기차 판매량이 연말까지 단계적으로 증가할 것으로 보는 만큼 엘앤에프 판매량도 늘 것으로 봅니다.    Q. 생산시설 증설 속도가 경쟁사와 비교해 느리다는 평가가 있는데요. 어떻게 보시나요?  A. (그런 평가가 나오는 배경은) 아직 해외 증설 계획이 드러나지 않았기 때문인데요. 엘앤에프는 현재 국내에서는 대구를 중심으로 생산능력을 확대하고 있습니다. 해외 증설을 계획하고 있지만 구체화하지 못한 것은 미국 인플레이션 감축법(IRA)이 세부적으로 나오지 않았기 때문이에요. Q. 인플레이션 감축법(IRA)을 둘러싼 불확실성이 있는 것 같은데요. 아직 세부 내용이 나오지 않았습니다만, 전반적으로 2차전지 업체에 미칠 영향은 어떻게 보시나요?  A. 법안이 어떤 방향으로 나오든 수혜라고 봅니다. 이 법안의 핵심은 미국 입장에서 현지와  우방국 중심으로 전기차 배터리 밸류 체인을 구축하겠다는 건데요. 배터리 그리고 전기차 관련 밸류 체인에서 중국 의존도가 매우 높았는데, 적어도 북미 시장에서만큼은 중국과의 경쟁을 피할 수 있게 되는거죠. Q. 6개월 목표주가를 38만 원으로 보셨는데요. 에코프로비엠, 포스코 케미칼, 코스모 신소재 등 2차전지 대표 4사 중 탑픽인가요?  A. 네, 밸류에이션 매력이 높습니다. 양극재 업종에서는 제일 상승여력이 높다고 판단해서 탑픽으로 꼽았습니다. 2022년 2분기만 하더라도 엘앤에프를 비롯한 2차전지 관련 기업의 실적 호조세가 꺽일 수 있다는 우려가 많았죠. 금리인상에 따른 원자재 가격 상승과 우크라이나 전쟁 탓에 배터리 원자재 공급이 원활하지 않고 이에 따라 전기차 공급 또한 줄어들 수 밖에 없다는 분석이었습니다. 하지만 최근 2차전지 관련 기업들은 이런 우려를 불식시키고 있어요. 엘앤에프와 2차전지 기업들에 대한 더 많은 스토리를 블로터의 투자 리터리시 플랫폼(넘버스)에서 만나 보세요.당신에게 들려줄 이야기· 지난해 엘앤에프 실적에 대한 평가와 올해 전망· 2차전지 회사의 매출과 비용에 영향을 미치는 요인· 경쟁사 대비 엘앤에프의 투자 매력과 리스크 분석· 단기 모멘텀을 일으키는 요인과 중장기 투자 관전 포인트","link":"https://www.bloter.net/newsView/blt202302230019","retrieved":1677438748303,"image":"https://www.bloter.net/data/blt/image/2023/02/23/blt202302230020.291x174.0.jpg"},{"title":"[오~컬쳐]'마피아42' 개발사가 만드는 MMORPG는?","contents":"온라인 게임 '마피아42'를 개발한 '팀42'가 MMORPG 장르에 도전한다. 마피아42는 타이틀에서 알 수 있듯 '마피아게임'에서 영감을 받은 게임으로 고도의 심리전과 '직업'에 따른 특성을 바탕으로 한 전략적 플레이가 특징인 게임이다. 마피아42로 1000만 다운로드를 돌파하며 수익성을 확보한 팀42는 MMORPG '프로젝트S'를 통해 게임 수요층을 확대한다는 계획이다.  26일 업계에 따르면, 최근 팀42는 신규 프로젝트와 관련된 채용 공고를 내고 관련 콘텐츠 개발에 속도를 내고 있다. 팀42가 채용 공고에서 밝힌 콘텐츠는 수집형 MMORPG 장르인 프로젝트S다. 프로젝트S는 마피아42와는 사뭇 다른 분위기를 조성하고 있다. 카툰 랜더링 방식의 캐릭터를 통해 캐주얼한 이미지를 공개한 팀42는 해당 게임이 유니티 엔진 기반의 '수집형 MMORPG'임을 밝히며 현재 개발 중이라고 소개했다.   이를 통해 팀42는 마피아42에 이은 신규 수익원을 확보한다는 계획이다. 앞서 마피아42는 2014년 2월 모바일 버전으로 출시된 이후, 마피아게임 마니아들 사이에서 입소문을 타며 빠르게 점유율을 높였다. 특히 팀42는 2021년 마피아42를 원작으로 기획한 웹 예능 '공범'을 통해 관련 IP의 가능성을 확인했다. 당시 유튜브 크리에이터 장지수가 기획을 맡은 공범은 마피아42를 실사화했다는 평가를 받으며 관련 IP의 가능성을 확인하는 계기를 만들었다. △츄정 △논리왕 전기 △야전삽 짱재 △김수환 △오현민 △김농밀 △릴펄 △곽토리 △조나단 △오메가 사피엔 등 각양각색의 직업을 가진 출연자들이 참가해 공범과 포섭 공범을 찾는 전개는 기존 웹 예능과 차별화된 기획으로 주목받기에 충분했다.    장지수와 팀42는 공범 공개 1년 만인 지난해 12월 '공범2'로 또 한번 의기투합했고, 게임 IP를 바탕으로 한 시즌제 웹 예능 제작에 돌입했다. 공범2에서는 나성수 팀42 대표도 참가자로 등장해 화제를 모은 바 있다. 콘텐츠 커버리지를 넓힌 팀42는 프로젝트S를 통해 또 한 번 새로운 도전에 나선다. 이를 통해 마피아42에 국한된 수익 의존도를 확대하는 한편 상대적으로 대중적인 장르인 수집형 MMORPG를 통해 개발력을 검증한다는 계획이다. 잡코리아 등 채용 포털에 따르면, 2021년 기준 현재 팀42 연매출은 약 127억원에 불과하지만 약 50여명의 사원 규모와 매출 추이를 감안하면 가파른 성장성이 기대된다. 실제로 팀42 매출은 2018년 약 41억원에 그쳤으나 이듬해 약 72억원 규모까지 확대됐고 2020년의 경우 약 115억원까지 성장했다.   특히 올 들어 팀42가 프로젝트S 관련 인력을 포함, 전직군에서 채용을 진행하는 만큼 신규 타이틀 출시를 통한 성장 가능성이 높을 것으로 예상된다.게임업계의 한 관계자는 \"마피아42는 입소문과 퀄리티 높은 구성으로 빠르게 인기를 얻은 타이틀\"이라면서도 \"다만 수집형 MMORPG 장르 경쟁이 치열한 국내 게임시장 환경에서 팀42가 프로젝트S를 통해 어떤 차별성을 보여줄 수 있을지가 관건\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302260004","retrieved":1677438748311,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260008.291x174.0.png"},{"title":"한국인의 일본여행 러시, '마이너스 기준금리'도 바꿀까?","contents":"일본은 1990년대 0%대 경제성장률을 시작으로 장기적인 저성장 국면을 뜻하는 '잃어버린 30년'을 겪고 있다. 이에 돈을 찍어내 엔화 가치를 인위적으로 하락시키고, 수출의 가격경쟁력을 높여 경제를 활성화겠다는 취지로 2012년부터 대규모 금융완화 정책을 이어가고 있다. 일본이 세계 유일의 마이너스 기준금리 국가로 남아있는 이유다.그러다가 2022년 러시아-우크라이나 전쟁으로 에너지 물가가 급등해 일본의 수입물가 상승 부담이 커졌다. 마이너스 기준금리로 엔화가 하락한 만큼 수입액도 비례해 늘었다. 관광객들의 일본 내 소비가 늘어나면 물가 상승 압력은 고조된다. 물가상승을 억제하려면 기준금리를 인상해야 한다. 한국인들의 일본여행 러시가 일본의 통화정책을 바꾸는 요인이 될 수 있다는 분석이 나온다.26일 일본 총무성에 따르면 일본의 1월 소비자물가지수(CPI)는 전년 동기 대비 4.2% 오르면서 17개월 연속 상승했다. '제2차 오일쇼크'를 겪었던 1981년 9월(4.2%) 이후 41년 4개월 만의 최대 상승률이지만 시장 전망치였던 4.3%보다는 소폭 하회했다. 일본은행(BOJ)은 물가관리 목표치를 2%로 설정하고 있다.우에다 가즈오 일본은행 총재 후보자는 지난 24일 청문회에서 \"금융완화를 계속해 경제를 확실히 지지할 필요가 있다\"며 \"현재의 물가 급등은 수입물가 상승에 따른 인플레이션이지 수요가 늘어난 데 따른 것이 아니다\"라고 했다.수요측 원인에 의해 물가가 상승하는 것을 '수요견인 인플레이션', 공급측 원인에 의해 물가가 상승하게 되는 것을 '비용인상 인플레이션'이라고 일컫는다. 일본은행은 후자로 보고 있는 셈이다. 그러나 해외관광객들이 엔저를 이용해 소비를 늘리면 이는 수요측 원인이 된다.물가에 대응해 일본인들의 소비여력이 커지려면 기업이 임금을 늘려야 한다. 일본 평균 급여 인상률은 2019~2020년 마이너스를 기록하다가 2021년이 돼서야 플러스로 돌아섰다. 기시다 후미오 총리가 지난달 재계에 직접 압박을 가하자 도요타가 20년 만에 최고수준으로 임금을 인상하는 등 최근 들어서 변화가 이뤄지기 시작했다.일본이 경제 회복을 위해 통화완화를 지속해온 만큼 경제 회복세를 확인한다면 정책을 전환할 가능성이 거론된다. 우에다 후보자는 \"물가상승률 2% 실현이 전망될 경우 금융정책의 정상화(대규모 금융완화 정책 중단)를 향해 나아갈 수 있다\"고 말했다. 또 대규모 금융완화 정책의 부작용 검증 여부에 대해서는 \"필요에 따라 해나갈 수 있다\"고 답했다.엔저에 따른 국채기능 악화에 대응해 통화정책 정책에도 변화가 나타나고 있다. 일본은 지난해 12월 말 개최한 금융정책결정회의에서 단기금리는 -0.1％로 유지하되 장기금리 변동 상한은 0.25%에서 0.5%로 올리기로 했다. 이런 움직임을 감지한 외국계 투자가들은 일본이 올해 마이너스 금리 정책을 종결할 것으로 기대하고 있다.오현희 하나금융경영연구소 연구위원은 \"일본은행은 미국 등 주요국과 상반되는 통화정책으로 국채시장 기능을 유지하는 동시에 엔화 급락을 막아야 하는 딜레마로 기존 정책 노선 고수가 쉽지 않은 상황\"이라며 \"물가안정을 도모하는 정부와 통화완화를 지속하려는 중앙은행 간 정책상충도 완화정책 지속에 부담이 되고 있다\"고 분석했다.이어 오 연구위원은 \"비용측 상승요인들이 여전한 가운데 민간소비 회복, 입국규제 완화 등 수요측 상승압력이 높아져 물가상승이 고착화될 경우 통화정책 변경을 고려할 가능성이 있다\"고 봤다.이는 즉 한국인의 일본여행도 일본의 통화정책에 영향을 줄 수 있다는 뜻이다. 여행플랫폼 여기어때가 지난 7일부터 3일간 앱 사용자 865명을 대상으로 조사한 결과 아시아 국가 중 가장 가고 싶은 나라로 일본(41.5%)이 가장 많이 선택됐다. 응답자 가운데 71.5%가 체감 항공권 비용이 '비싸다'고 답할 정도로 가격 민감도가 커진 점을 고려하면 일본의 엔저가 큰 영향을 준 셈이다.이를 겨냥한 금융사들의 프로모션도 활발하다. NH농협카드는 JCB 개인카드(채움) 이용 고객을 대상으로 2월 20일부터 4월 15일까지 일본 전 가맹점에서 3만엔 이상 결제 시 10% 캐시백 혜택(카드당 5000엔 한도)과 8월 19일까지 편의점 패밀리마트·로손에서 500엔 이상 결제 시 20% 캐시백 혜택(카드당 1000엔 한도)을 제공하고 있다.NH농협카드 관계자는 \"일본 무비자입국이 재개됨에 따라 일본여행을 떠나는 고객들이 급증하면서 이번 이벤트를 실시했다\"며 \"향후에도 글로벌 카드 브랜드사와의 협력으로 이용고객에게 편리함과 적합한 혜택을 제공하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302260003","retrieved":1677438748313,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260007.291x174.0.jpg"},{"title":"[OTT오리지널]티빙 웹툰 오리지널리티…'운수 오진 날'로 이어진다","contents":"'티빙'이 웹툰 IP 오리지널 콘텐츠를 확대하며 본격적으로 OTT 수요층 확대에 나섰다. '술꾼 도시 여자들2'에 이어 '방과 후 전쟁활동'을 준비 중인 티빙은 웹툰 '운수 오진 날' IP 오리지널 콘텐츠를 편성하게 됐다.  운수 오진 날, 하반기 출격 웹툰 운수 오진 날은 2020년 5월 '아포리아' 작가가 네이버웹툰에 연재한 스릴러 장르 웹툰이다. 해당 웹툰은 한 택시기사가 기막힌 돼지 꿈을 꾼 후 목포까지 가는 손님을 태우며 벌어지는 이야기를 담아냈다. 제목에서 알 수 있듯 운수 오진 날은 1924년 6월 잡지 '개벽'에 실린 현진건의 소설 '운수 좋은 날'을 패러디한 작품으로, 인력거와 시대 배경을 각각 택시와 현대로 바꾼 것을 확인할 수 있다. 특히 운수 오진 날에서는 '장거리 이동하는 손님이 알고 보니 살인마였다'는 설정을 더해 이야기에 긴장감을 조성한다.   영상화되는 운수 오진 날은 이미 캐스팅을 완료해 기대감을 높이고 있다. 앞서 술꾼 도시 여자들 시리즈에 출연한 이선빈, 정은지, 한선화를 통해 원작 이상의 화제성을 입증했던 티빙은 아일랜드(김남길·이다희·차은우)에서도 캐릭터 싱크로율을 높였다는 평가를 받은 바 있다. 운수 오진 날의 경우 배우 이성민과 유연석이 각각 택시기사 '오택'과 살인마 '금혁수' 역을 맡아 입체적인 캐릭터를 연기할 예정이다. 두 배우는 각각 '재벌집 막내아들'과 '사랑의 이해'를 통해 몰입도 높은 연기를 보여줬는데, 운수 오진 날에서는 그간 접하지 않았던 캐릭터를 연기할 것으로 예상된다. 특히 유연석의 경우 드라마 '수리남'에 이어 접하는 악역인 만큼 살인마 금혁수를 얼마나 끔찍하게 표현할 지 관심이 집중되고 있다.  방과 후 전쟁활동이 갖는 의미 올 하반기 공개 예정인 운수 오진 날에 앞서 다음달 오픈하는 '방과 후 전쟁활동'은 티빙은 물론 웹툰 팬들이 주목하고 있는 대작으로 꼽힌다. 원작 웹툰 방과 후 전쟁활동은 하일권 작가가 2012년 11월부터 2013년 12월까지 연재한 SF·스릴러 웹툰으로, 수능 132일 전 갑자기 나타난 보라색 물체들에 맞서는 소년 학도병들의 전투를 담아낸다.   해당 콘텐츠는 영상화 발표 당시, 괴생명체에 희생돼 몸 일부분이 절단되거나, 피칠갑을 한 학생들의 모습이 적나라하게 등장하는 원작 특성 상 표현 수위에 제한을 두지 않는 넷플릭스에 편성될 것으로 예상됐다. 그러나 방과 후 전쟁활동은 2021년 7월, 티빙 오리지널로 편성된다고 알려지며 전환점을 맞이한다. 당시 &lt;블로터&gt;는 관련 소식을 최초로 보도한 바 있다.이처럼 티빙이 웹툰의 영상화에 주력하고 있는 것은 투자 관계와도 연관성이 있다. 앞서 2020년 네이버와 CJ ENM은 지분 맞교환을 통한 전략적 파트너십을 체결한 후 이듬해 네이버가 티빙에 400억원 규모의 투자를 집행하면서 오리지널 콘텐츠 기획·편성에 속도를 내기 시작했다.  실제로 네이버웹툰과 티빙은 영상 콘텐츠 사업에서 긴밀하게 협력 관계를 유지하고 있는데, 이는 성과로 나타나고 있다. tvN과 동시 공개한 '유미의 세포들'을 시작으로 만화 '아일랜드'를 리마스터링한 동명의 네이버웹툰 IP를 오리지널로 편성한 티빙은 올해 방과 후 전쟁활동과 운수 오진 날을 통해 콘텐츠 혈맹을 돈독히 이어간다는 계획이다.티빙의 웹툰 오리지널리티 전략은 아일랜드 파트2에 이어 다음달 방과 후 전쟁활동이 바톤을 이어 받게 된다. 방과 후 전쟁활동의 경우, 지난 20일 1분 내외 분량의 짧은 티저 영상을 공개한 바 있는데 6일 만에 유튜브 조회 수 85만회를 돌파하며 높은 관심을 입증하고 있다. 최근 MZ세대를 겨냥한 하이틴 장르물이 흥행 보증 수표로 각광받고 있는 가운데, 잔인함과 스릴러 요소까지 가미한 방과 후 전쟁활동은 넷플릭스 오리지널 시리즈 '지금 우리 학교는'과 비교되는 등 꾸준히 화제성을 이어가는 모습이다.  이런 티빙의 웹툰 오리지널전략은 가입자 수요층을 확대하는 성과로 이어졌고, CJ ENM도 엔터테인먼트 사업 부문에서 높은 실적을 거두는 '나비효과'를 받게 됐다. 지난해 4분기 CJ ENM의 미디어 BU 부문 매출은 7287억원으로 전년 대비 49% 성장했다. 이는 지난해 분기별 매출 중 최대치로, 티빙의 가입자 확대가 높은 비중을 차지했다. CJ ENM에 따르면, 티빙의 유료가입자는 500만명을 돌파했다.   콘텐츠업계의 한 관계자는 \"티빙은 시즌 합병 등 다양한 투자를 통해 성장 요소를 꾸준히 늘려가는 모습\"이라며 \"방과 후 전쟁활동이 올해 최대 기대작으로 꼽히는 만큼, 향후 티빙의 성장 동력 확보에 열쇠가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302260002","retrieved":1677438748315,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260003.291x174.0.jpg"},{"title":"코로나19 펜데믹 종료…마케팅 강화 나선 화이자","contents":"글로벌 제약사 한국법인인 한국화이자제약이 코로나19 펜데믹(감염병의 대유행 상황) 종료를 앞두고 코로나19 백신과 치료제 마케팅 강화에 나서고 있다. 정부 조달 방식이 아닌, 민간 영업 방식을 대비하는 것으로 풀이된다.한국화이자제약은 최근 영업부 신입직원을 모집하는 내용의 채용 공고를 냈다. 모집인원은 두 자릿수로, 구체적인 인원은 미공개다. 흔히 다국적 제약사들은 경력직 채용을 선호하며, 한 두명의 결원을 충원하는 경우가 대부분이다. 이번 채용 공고처럼 두 자릿수 신입직원을 채용하는 경우는 이례적이다.이번에 선발되는 직원들은 코로나19 치료제/백신 사업부에서 영업활동을 담당하게 된다. 근무 지역은 국내 지역 중 업무 상황을 고려해 입사 후 결정된다. 지금까지 한국화이자제약은 대정부 영업이 가능한 소수의 직원을 통해 코로나19 치료제·백신 영업을 진행했다. 질병관리청에서 한국화이자제약과 협의해 백신·치료제 수량을 정하고, 정부 예산으로 백신·치료제를 구입한다. 구입한 백신·치료제는 질병관리청에서 지정한 의약품 도매업자를 통해 전국으로 전달됐다.   문제는 코로나19 팬데믹이 끝나면 되면 정부가 백신·치료제 구입을 중단할 수도 있다는 점이다. 이미 코로나19 백신 구입비용은 대폭 줄어들고 있다. 올해 코로나19 백신 구입비로 책정된 질병관리청 예산은 2151억원으로 전년 2조6002억원 대비 91.7% 줄었다. 설혹 정부가 코로나19 백신 구입을 계속하더라도 고위험군만 접종 지원을 할 것으로 전망된다. 어르신과 만성질환자 등이 우선 순위로 거론된다. 치료제 또한 정부 지원이 끊기게 되면 건강보험 급여권 진입 등을 시도하면서 의료기관서 처방하는 횟수를 늘려야 한다.결국 한국화이자제약 입장에서는 정부를 바라만 보고 있을 순 없는 없기 때문에 직접 영업직을 채용, 전국 단위 대규모 마케팅을 진행할 것으로 보인다.최근 한국화이자제약은 오미크론주 변이(BA.4/5) 대응 백신을 선보이며 접종 연령대를 확대하고 있다. 식품의약품안전처는 2월 24일 5~11세용 코로나19 오미크론주 변이(BA.4/5) 대응 백신 ‘코미나티2주 0.1mg/mL(5-11세용)’에 대해 긴급사용승인을 결정했다. 기존에는 성인 접종용 백신만이 오미크론 변이 대응 백신이었다. 한국화이자제약은 새로운 연령대·변이주 대응 코로나19 백신을 계속 내놓고 있지만 펜데믹 종료와 대중의 관심이 줄어든 점 등으로 쉽지 않은 마케팅이 될 것으로 전망된다. 질병관리청에 따르면 2월 20일부터 2월 23일까지 코로나19 백신을 접종한 영유아는 총 354명이다.","link":"https://www.bloter.net/newsView/blt202302260001","retrieved":1677438748315,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260001.291x174.0.png"},{"title":"미국서 아마존·월마트 제친 중국 쇼핑 앱 티무…인기 비결은?","contents":"초저가 온라인 쇼핑 플랫폼 ‘티무’(Temu)가 미국에서 돌풍을 일으키고 있다. 티무는 의류, 가전용품, 전제자품 등 29개의 주요 제품군을 온라인에서 초저가로 판매하는 전자상거래 서비스다. 미국 보스턴에 본사를 두고 있지만 중국 전자상거래 대기업 ‘핀둬둬’(Pindoudou)의 모회사인 PDD 홀딩스의 자회사다.    티무는 핀둬둬의 공급망을 활용해 중국에서 제조한 상품을 미국 소비자에게 직접 배송한다. 중간 유통단계를 생략할 수 있어서 상품의 가격을 낮게 유지할 수 있다. &lt;워싱턴포스트&gt;는 “월마트나 베스트바이와 같은 미국 소매업체들이 판매하는 제품의 대다수가 미국 기업이 중국에서 생산하는 것이며 아마존의 입점 업체도 중국에 기반을 두고 있지만 이렇게 많은 미국인들이 중국 앱을 통해 중국 제조업체의 제품을 구매한 적은 없었다”고 설명했다.티무는 지난해 9월 미국에서 서비스를 출시한 후 북미 지역에서 해외 마케팅에 공격적인 투자를 이어가고 있다. 티무는 광고 효과가 높기로 유명한 미국프로풋볼(NFL)의 결승전인 ‘슈퍼볼 선데이’에 “억만장자처럼 쇼핑하라”는 메시지의 광고를 내보냈다. 세계적인 대기업들이 천문학적 광고비를 투입하는 슈퍼볼에 중국 기업이 광고를 내며 화제가 됐다.이날 전파를 탄 광고는 30초 분량으로 한 여성이 티무에서 쇼핑하는 모습과 티무에서 실제 판매 중인 제품의 가격을 보여준다. 수영복은 6.50달러, 무선 이어폰은 8.50달러고 눈썹 정리기는 90센트에 불과하다. 많은 물건을 싸게 사서 돈을 펑펑 쓰는 것처럼 느끼라는 취지의 광고다. 티무 대변인은 &lt;씨엔엔(CNN)&gt;에 이 광고에 대해 “우리가 제공하는 가격으로 인해 소비자들이 최대한 자유롭게 쇼핑할 수 있다는 점을 공유하고 싶었다”고 말했다.    이날 티무 광고는 총 두 번 송출됐고 광고비는 1000만달러(130억 5000만원) 이상 소요된 것으로 알려졌다. 또 슈퍼볼과 연계해 경기 전후 기간 동안 무료 배송 이벤트도 진행했다. 미국 시장조사업체 이핏데이터(YipitData)에 따르면 2월 첫째 주(1월 30일~2월 5일) 티무의 주간 매출액은 500억달러(65조 1500억원)를 넘으며 사상 최대치를 경신했다. 이핏데이터에 따르면 티무 이용자 대부분은 중국 패스트 패션 브랜드 쉬인(Shein)의 타깃 고객층과 중복된다. 총 사용자 수는 쉬인이 월등히 많지만 티무는 ‘제2의 쉬인’으로도 불리고 있다.그러나 미국 투자자문회사 ‘샌포드C.번스틴’은 지난달 낸 보고서에서 “사용자 행동 데이터와 강박적인 공급업체 관리로 무장해 새롭고 실험적인 패션을 쫓는 쉬인의 전략과 달리 티무는 화이트 라벨 상품(소매업체가 자체 브랜드와 로고를 사용해 판매하지만 타사가 제조한 제품)의 디지털 할인 소매점에 더 가깝다”고 분석했다. 이어 번스타인은 “티무의 상위 판매자들은 일반적으로 경쟁 플랫폼보다 낮은 가격에 제품을 판매하고 있는데 이것은 판매자들의 간접 비용은 낮고 경쟁력 있는 영업 마진을 갖고 있다는 것을 의미한다”고 전했다. 티무, 쉬인와 틱톡 모회사인 바이트댄스가 운영하는 ‘틱톡샵’을 비롯한 차세대 중국 전자상거래 애플리케이션(앱)은 지난해 미국과 전 세계 주요 시장에서 인기 서비스로 부상했다. 이 업체들은 경쟁적인 가격 전략에 힘입어 아마존과 같은 기존의 전자상거래 강자들에게 위협이 되고 있다.실제로 최근 아마존과 월마트를 제치고 미국에서 가장 많이 다운로드 되는 앱 중 하나로 자리 잡았다. 모바일 시장 데이터 분석업체 센서타워의 에이브 유세프 선임 애널리스트에 따르면 지난해 4분기 미국 내 티무 앱 설치량은 아마존, 월마트와 타겟을 모두 뛰어넘었다. 티무는 11월 iOS와 안드로이드 앱 마켓에서 상위권으로 오른 후 쭉 그 자리를 유지하고 있다. 또 최근 한 달 동안 미국 애플 앱스토어에서 아이폰 무료 앱 부문 1위를 차지했다. 이뿐만 아니라 지난해 9월 출시 후 2400만회의 다운로드를 기록했고 1100만명 이상의 월간 활성 사용자를 달성했다. 유세프는 티무가 특정 품목에 대해 89%의 할인율을 적용하는 등 굉장히 저렴한 가격과 깜짝 할인 행사를 통해 신규 사용자 확보에 성공했다고 분석했다. PDD는 미국 시장에 만족하지 않고 캐나다로 사업 확장을 준비 중이다. &lt;사우스모닝차이나포스트(SMCP)&gt;는 “PDD가 북미 시장에서 확장하는 것에 집중한다는 것은 티무가 보조금의 비중이 큰 자사의 사업 모델에 자신감을 갖고 있다는 점을 반영한다”고 전했다. 류쥔 티무 재무 부사장은 지난해 3분기 실적 보고 자리에서 “PDD의 해외 사업은 현재 매우 초기 단계에 있다”며 “현재 우리 재정 수치에 미치는 영향은 크지 않다”고 밝혔다. 워싱턴포스트는 “티무는 용두사미로 끝날 수도 있지만 중국 IT 기업을 통해 중국 공장으로부터 직접 상품을 직접 구매할 수 있게 해줘 소매 산업에서 혁신을 일으켰다”며 “이 중국 앱들은 각자의 사용 여부를 떠나 우리 모두의 쇼핑 경험을 변화시키고 있다”고 전했다. 다만 티무에서 판매 중인 제품의 품질이 떨어지고 배송이 늦어지면서 소비자들의 불만도 늘고 있는 것으로 알려졌다. 또 일각에서는 티무가 현재는 초저가 전략으로 큰 인기를 끌고 있지만 이것이 지속 가능할지에 대해 의문을 제기한다.","link":"https://www.bloter.net/newsView/blt202302240020","retrieved":1677438748318,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240039.291x174.0.png"},{"title":"LG ‘의존도’ 낮춘 LX세미콘, 삼성과 협력으로 몸집 키울까","contents":"LX세미콘이 지난해 해외 고객사 확보로 인해 주요 고객사인 LG디스플레이에 대한 매출 의존도를 크게 줄였다. LX세미콘은 또 최근 삼성디스플레이까지 고객사로 확보하면서, 수익처 다각화 기반을 마련했단 분석이 나온다.25일 LX세미콘의 주주총회소집공고상 기재된 연결재무제표에 따르면 회사의 최대 고객사인 LG디스플레이가 전체 매출에서 차지하는 비중은 56.7%(1조2026억원)로 나타났다.최근 수년간 LX세미콘의 LG디스플레이 대한 매출 의존도는 70%대를 웃돌았다. △2019년 77.4% △2020년 74.2% △2021년 71.2% 등이다.그간 LX세미콘이 LG디스플레이 대한 매출 의존도가 높았던 것은 사실 당연한 결과다. LX는 2021년 LG그룹에서 계열분리된 그룹이다. LX세미콘의 전신은 실리콘웍스로 LG그룹의 계열사였다. 2021년까진 내부 계열사인 LG디스플레이에 대한 거래 의존도가 높을 수밖에 없는 구조였다.또 사업적인 측면에서도 LG디스플레이는 LX세미콘의 주요 고객사다. LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 탑재된 전자제품에 필수적으로 탑재되는 반도체다.   다만 LX그룹이 LG그룹으로부터 계열 분리한 이후부터는 LG디스플레이에 대한 의존도를 낮추고 고객사를 다각화할 필요성이 더욱 커졌다. 업계 관계자는 “궁극적으로 회사 규모와 매출을 키우기 위해서는, LG디스플레이에 대한 의존도를 낮추고 매출처를 다각화하는 게 필요하다”며 “LX세미콘도 그러한 기조로 사업 방향을 잡은 것으로 안다”고 설명했다.LX세미콘이 LG디스플레이에 대한 의존도가 낮아진 배경으로는 해외 고객사 확보가 주효했던 것으로 풀이된다. LX세미콘 관계자는 “중국 등 해외 거래선에서 추가 고객사를 확보한 영향이 있었을 것”이라고 설명했다.실제로 중국 패널업체는 디스플레이 시장에서 막대한 자본력을 바탕으로 공격적인 설비투자를 진행하고 있다. 아직 사업보고서가 나오기 전으로 2022년 국가별 매출 구성은 알 수 없다. 다만 LX세미콘의 2021년 중국향 매출은 8250억원으로 전년(2020년) 5154억원 대비 60.1% 늘었다. 2022년에도 이같은 흐름이 지속됐을 것으로 풀이된다.최근 시장에선 삼성디스플레이가 LX세미콘이 생산하는 DDI를 사용키로 했다는 분석이 나왔다. 삼성디스플레이가 LX세미콘의 DDI를 사용하는 건 이번이 처음이다. LX세미콘이 LG디스플레이에 이어 또 다른 대형 고객사인 삼성디스플레의 물량까지 확보하게 된다면, 수익처 다각화가 더욱 쉬워진다. 양사는 현재 DDI 연구·개발(R&amp;D) 프로젝트를 시작한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202302240018","retrieved":1677438748319,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240036.291x174.0.png"},{"title":"닌텐도, 슈퍼마리오로 엔터테인먼트 제국 구축 나선다","contents":"닌텐도가 주력 게임기인 ‘스위치’의 인기에 힘입어 미국 로스앤젤레스의 유니버설 스튜디오 할리우드에 ‘슈퍼 닌텐도 월드’를 지난 17일(현지시간)에 개장했다. 일본 오사카에 두번째다. 또 슈퍼마리오 지식재산권(IP)을 바탕으로 한 애니메이션 영화 ‘슈퍼마리오 브라더스’가 오는 4월 개봉한다.   닌텐도 경영진은 슈퍼마리오 유니버스를 게임 외의 엔터테인먼트 분야로 확장하는 것이 회사 입장에서는 자연스러운 일이었다고 설명한다. 타카하시 신야 닌텐도 기획제작본부장은 “사람들은 닌텐도를 게임 회사로 본다고 생각하는데 우리는 스스로를 엔터테인먼트 회사로 간주한다”고 밝혔다. 닌텐도가 게임 기반의 콘텐츠를 제작하는 것은 이번이 처음이 아니다. 1993년에 슈퍼마리오를 바탕으로 한 실사 영화를 제작했고 1989년에는 ‘젤다의 전설’ 애니메이션 시리즈가 나왔다. 그러나 최근 닌텐도가 추진 중인 프로젝트는 기존에 벌이던 사업의 범주를 더 많이 벗어난다고 볼 수 있다. IT전문매체 &lt;더버지&gt;는 “모든 것은 닌텐도가 ‘슈퍼마리오 런’으로 모바일 게임에 진출하며 시작됐고 테마 파크와 영화로 인해 본격화됐다”고 전했다.더버지는 특히 미야모토 시게루 대표이사가 최근의 비게임 사업에 직접 관여했다는 점에 주목했다. ‘마리오의 아버지’로도 불리는 미야모토는 슈퍼마리오 런 모바일 게임과 애니메이션 영화 제작에 참여했고 슈퍼 닌텐도 월드 두 곳의 설계에도 참여했다.   미야모토는 슈퍼 닌텐도 월드를 통해 “사람들이 마리오를 알고 상호작용할 수 있는 기회와 접점을 제공하려는 목적이 있다”고 말했다. 타카하시는 테마 파크가 “특정 나이대나 계층을 겨냥하지 않고 게임을 통해 마리오를 알든 모르든, 한번도 게임을 해본 적 없는 어린 아이까지도 포함한 모두를 위한 것”이라고 설명했다. 이러한 프로젝트를 효과적으로 실행하기 위해 닌텐도는 파트너사를 찾았다. 애니메이션은 슈퍼배드, 미이너즈 등을 선보인 일루미네이션 엔터테인먼트와 공동 제작했다. 슈퍼 닌텐도 월드는 유니버설 크리에이티브의 기술자들과의 파트너십을 통해 공동으로 조성됐다. 더버지는 직접 방문해보면 양사의 협업이 잘 이뤄졌다는 것을 알 수 있다고 전했다. 또 마치 “게임에서 보던 8비트의 세계가 정말로 살아난 것 처럼 느껴진다”며 “모든 것이 진짜처럼 보인다”고 묘사했다.슈퍼 닌텐도 월드는 유니버설 스튜디오 할리우드 내부에 분리된 공간에 오픈했다. 슈퍼마리오의 상징인 녹색 파이프의 입구를 통과하면 생생한 ‘버섯 왕국’(Mushroom Kingdom)과 피치 공주의 성(Peach’s Castle)을 방문하고 슈퍼마리오 시리즈의 굼바(Goomba), 쿠파 트루파(Koopa Troopa), 피라냐 플랜트(Piranha Plant)와 트웜프(Thwomp)를 만나볼 수 있다. 이곳의 메인 놀이기구는 ‘마리오 카트’로 오랜 시간 사랑 받아온 닌텐도 게임에서 영감을 받아 만들어졌고 증강현실(AR) 기술을 적용해 생동감이 더해졌다. 그 외에도 미니게임과 흥미진진한 볼거리가 넘친다.   화장실, 식당, 카페와 같은 공간도 게임의 한 장면처럼 느껴지도록 꾸며졌다. 식당 ‘토드스툴 카페’(Toadstool Cafe)의 총주방장인 쥴리아 트래시는 “테마 파크가 몰입감 넘치는 환경이기 때문에 이 프로젝트에 참여하는 것이 기대됐다”고 말했다. 타카하시는 슈퍼 닌텐도 월드의 주제를 슈퍼 마리오로 잡은 이유에 대해서 “닌텐도를 생각하면 마리오를 떠올리게 된다”며 “우리가 얼마나 진짜 게임과 같이 현실감이 느껴지도록 생명을 불어넣을 수 있는지를 보고 싶었기 때문에 하나의 IP에 집중했다”고 설명했다. 그는 두 곳의 슈퍼 닌텐도 월드 개장을 통해 “게이머 뿐만 아니라 게임을 하지 않는 사람들까지도 마리오를 사랑한다는 사실을 깨닫게 됐다”고 말했다. 미야모토는 슈퍼 닌텐도 월드와 같이 기술과 엔터테인먼트의 통합에 대해 탐구하는 것에 관심이 있다고 전했다. 그는 테마파크와 같은 비게임 프로젝트가 전통적인 슈퍼 마리오 게임 출시만큼이나 중요하다며 “꼭 게임을 통해 마리오라는 캐릭터를 발견하지 않더라도 발견했다는 사실 자체가 중요하다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202302240023","retrieved":1677438748322,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240046.291x174.0.jpeg"},{"title":"[공시분석]SKT, 사회학자 사외이사가 필요한 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.  정보통신기술(ICT) 기업 SK텔레콤(SKT)이 사회학자를 사외이사로 선임하는 방안을 정기주주총회 안건으로 내세워 그 배경에 관심이 쏠립니다.SKT는 3월28일 서울시 중구에 위치한 본사 SK-T타워 4층 수펙스(SUPEX)홀에서 제39기 정기주주총회를 개최합니다. 주주총회에 앞서 각 안건에 대해 자세히 안내한 '의결권 대리행사 권유 참고서류' 공시에 따르면 SKT는 3명의 사외이사를 선임하는 안건을 주총에서 다룰 예정입니다.SKT가 주주들에게 선임 허락을 구할 사외이사는 △김용학 연세대학교 명예교수 △김준모 한국과학기술원(카이스트) 전기 및 전자공학 부교수 △오혜연 카이스트 전산학부 교수 등 3명입니다.3명 중 김 교수는 유일하게 인문학자로 눈길을 끕니다. 그는 이미 2020년부터 2022년까지 3년간 SKT의 사외이사로 활동했고 이번에 재선임 대상이 됐어요. 김 교수는 연세대 사회학과 교수를 거쳐 노무현정부 시절 교육부 BK기획위원회에 몸 담았습니다. 이후 제18대 연세대 총장을 역임했으며 현재 연세대 명예교수로 있습니다. 그는 사회학 분야에서 높은 이해도를 보유한 명망 높은 사회학자로 꼽힙니다.통신·인공지능(AI)·메타버스 등 ICT 사업을 펼치고 있는 SKT가 사회학자를 사외이사로 두는 것은 회사의 지배구조 선진화와   가치 추구에 도움이 될 수 있다고 봤기 때문이예요.SKT는 김 교수가 지난 3년간 사외이사로 활동하며 회사가 2021년 인적분할할 당시 기업가치를 지켜나가는데 있어 적극적으로 의견을 개진해 경영에 도움을 줬다고 판단을 내렸습니다. 분할 후에도 주주들에게 제공하는 배당의 규모를 유지하거나 약 2조원의 자사주를 소각하는 등의 방안을 도출하는데 김 교수가 도움을 준 셈이죠.SKT는 5G 가입자를 늘리고 AI와 메타버스 사업을 확대하는 등의 과정에서   가치를 추구해야 합니다. 사회적 가치란 경제적 가치뿐만 아니라 사회·환경·문화 등의 영역에서 공공의 이익과 공동체 발전에 이바지할 수 있는 가치를 말합니다. 예를들면 소비자들이 안전하게 지낼 수 있는 환경을 제공하고 사회적 약자를 배려하며 양질의 일자리를 창출하는 등의 기업 활동이 해당될 것입니다.회사가 어떻게 하면 이러한 사회적 가치를 추구할 수 있을지에 대해서는 아무래도 이공계의 전문가보다 김 교수와 같은 사회학자가 더 효과적인 조언을 해줄 수 있겠죠.  그렇다면 SKT는 왜 사회적 가치를 추구하려고 할까요? 우선 SKT는 KT, LG유플러스와 함께 국내 통신산업을 이끌고 있는 기간통신사업자입니다. 사기업이지만 정부가 경매를 통해 제공하는 공공재인 주파수를 사들여 전국민에게 통신 서비스를 제공하는 공적인 역할도 하고 있어요. 통신망은 전기·도로·수도 등과 같은 사회적 인프라의 역할을 합니다. 과거 사고로 통신망이 두절돼 인터넷과 스마트폰이 먹통이 됐을 때 통신망이 사회에 미치는 영향이 얼마나 큰지에 대해 많은 소비자들이 경험했습니다.이처럼 사회의 기본 인프라에 해당되는 통신망을 구축하고 운영하는 역할을 맡고 있다보니 단순히 경제적 이익만을 추구할 순 없겠죠. 어떻게 하면 국민에게 나은 서비스를 제공하고 사회적 약자를 배려할 수 있을지에 대해 고민해야 합니다. SKT는 무선통신 1위 사업자입니다. 사회적 가치에 대한 고민을 더 해야 하는 위치에 있습니다.SKT가 속한 SK그룹 차원에서 봐도 사회적 가치는 경제적가치 못지 않게 중요한 가치입니다. 그룹의 오너인 최태원 회장이 사회적 가치를 경영철학으로 삼고 있기 때문이죠. 최 회장은 국내외 다양한 자리에서 기업의 사회적 가치 추구에 대해 강조했어요. 계열사 최고경영자(CEO)들에게도 어떻게 하면 경제적가치와 사회적 가치를 함께 추구할 수 있을지에 대해 고민할 것을 주문했습니다. 그룹의 주요 계열사 중 한 곳인 SKT도 어깨가 무거울 수밖에 없겠죠.일부 소비자들은 SKT를 비롯한 통신사들이 기대에 미치지 못하는 5G 품질과 다양하지 못한 요금제를 내세웠다며 쓴소리를 내뱉고 있습니다. SKT도 이를 잘 알고 있죠. 가장 많은 무선통신 가입자를 보유한 주도적 사업자인만큼 보다 큰 사회적 가치를 구현할 수 있는 서비스를 내놓을 수 있기를 기대해봅니다.","link":"https://www.bloter.net/newsView/blt202302250001","retrieved":1677438748323,"image":"https://www.bloter.net/data/blt/image/2023/02/25/blt202302250001.291x174.0.jpg"},{"title":"[오~컬쳐]엠바크 신작 '더 파이널스'…넥슨 서구권 매출 선봉장 될까","contents":"넥슨이 다음달 1인칭 팀 슈팅게임 '더 파이널스(THE FINALS)'의 글로벌 베타테스트를 통해 시장성을 검증한다. 지난해 3조3946억원(엔화 기준 3537억엔)의 매출을 거둔 넥슨은 2019년 지분 전량을 인수한 엠바크스튜디오의 신작을 통해 글로벌 게임시장을 정조준한다는 계획이다. '프로젝트 디스커버리'서 '더 파이널스'로 엠바크스튜디오는 지난해 8월 열린 글로벌 게임쇼 '게임스컴 2022'의 '오프닝 나이트 라이브' 코너에서 프로젝트 디스커버리의 정식 타이틀을 '더 파이널스'로 확정·공개했다.  더 파이널스는 실제 장소를 구현한 가상 전장에서 팀원들과 적을 상대하는 1인칭 팀 대전 슈팅게임으로, 지난해 8월 타이틀명을 확정한 뒤 한 달여만에 신규 트레일러 영상을 공개한 바 있다. 당시 신규 트레일러 영상에서는 그간 공개되지 않았던 실제 플레이 영상이 공개돼 눈길을 끌었다. 시작과 동시에 돈 가방을 빠르게 가져와 ATM에 넣고 이를 사수하는 과정에서 전투를 통해 승패를 결정짓는 더 파이널스의 게임성을 비롯해 '닌자', '카우보이' 등 다양한 캐릭터까지 공개됐다. 특히 더 파이널스의 경우 PC와 콘솔 기기(플레이스테이션5, 엑스박스 시리즈 X·S)에 대응하는 슈팅 장르라는 점에서 관심을 모았다. 넥슨은 글로벌 시장 니즈에 맞는 PC·콘솔 버전 게임으로 해외 매출을 대폭 확대한다는 계획이다.  실제로 넥슨은 지난 1월 모바일과 PC 버전 내 프리시즌 형태로 오픈한 '카트라이더: 드리프트'를 다음달 9일 콘솔 버전까지 확대하는 한편, 각 플랫폼을 넘나드는 '풀크로스 플레이'를 제공해 국내외 유저층을 대폭 늘릴 예정이다. 여기에 △프라시아 전기 △퍼스트 디센던트 △마비노기 모바일 △워헤이븐 등 신작을 순차적으로 출시할 계획을 세운 넥슨은 더 파이널스까지 신규 라인업에 추가하게 됐다. 랍 루네쏜 엠바크스튜디오 공동 설립자 겸 최고 콘텐츠 책임자는 \"더 파이널스는 현존하는 슈팅 장르 게임들과 다른 새로운 게임성을 제시한다\"며 \"게임 속 모든 것이 무너지는 역동성과 한계없는 전략의 재미를 경험해 보시기 바란다\"고 전했다. 3월 베타 오픈…서구권 통할까 넥슨은 올 들어 개발 신작을 꾸준히 출시할 예정인데, 주목할 점은 글로벌 시장을 타깃으로 한 PC·콘솔향 콘텐츠를 늘렸다는 것이다. 더 파이널스 역시 그 중 하나로, 다음달 7일부터 2주간 스팀에서 글로벌 베타 테스트를 진행해 유저들의 피드백을 청취하는 한편 이를 바탕으로 게임 완성도를 높일 것으로 예상된다. 글로벌 베타 테스트는 24일부터 스팀 상점 페이지에서 진행되는 사전등록 신청을 통해 참여할 수 있다.  이처럼 넥슨이 글로벌을 타깃으로 개발 기조를 확대하는 배경은 매출 구조에 있다. 지난해 넥슨의 연간 매출 3537억엔 가운데 한국에서만 전체의 60%가 넘는 2129억엔이 나왔는데 북미·유럽과 기타 지역은 각각 201억엔, 238억엔에 그쳤다. 넥슨의 북미·유럽 지역 매출은 일본(약 105억엔)에 비해 두 배에 육박하며 전년 대비 7%의 성장세를 보였지만, 규모 면에서는 중국이(약 864억엔)나 기타 지역보다 낮은 상황이다. 폭발적으로 성장한 한국 시장에 비해 서구권 내 인지도가 낮다고 판단한 넥슨은 슈팅 장르 등 상대적으로 PC와 콘솔 수요가 많은 해외 지역을 중점적으로 공략해 신규 수익원을 확보할 계획이다. 엠바크스튜디오의 더 파이널스를 게임스컴에서 처음 공개한 것도 이런 이유에서다. 스웨덴 스톡홀름에 위치한 엠바크스튜디오의 위치적 이점을 살려 서구권 시장 접근성을 확보하고, 장기적으로는 북미·유럽 매출을 확대하는 복안이다.   게임업계의 한 관계자는 \"코로나 이전까지 모바일에 집중했던 개발 기조가 최근 들어 PC·콘솔 버전에 대응하는 형태로 변화하고 있다\"며 \"이는 모바일 게임을 개발하는 것보다 기간이 오래 걸리고 더 많은 인력이 투입되지만, 서구권 등 해외 지역 수익을 확대할 가능성이 높다는 점에서 서서히 트렌드로 자리잡아가는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302240021","retrieved":1677438748327,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240042.291x174.0.jpg"},{"title":"[넘버스]'라이언로켓'은 어떻게 '생성형 AI' 서비스를 빠르게 내놓을까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.     ‘생성형 AI(인공지능)’가 주목받고 있습니다. 제너레이티브 AI(generative AI)라고도 하죠.지금까지의 AI가 입력된 데이터를 분석하거나 인식하는 정도에 그쳤다면, 생성형 AI는 이용자의 요구(주어진 조건)에 따라 기존 학습 데이터(초거대 AI)를 기반으로 비교 학습을 통해 새로운 데이터·결과물 등을 만들어내는데요. 텍스트·음성·영상·이미지 등 다양합니다.기계학습 모델 가운데 생성 모델(generative model)이 사용되는 것으로 생성형 AI 자체는 새로운 게 아닌데요. 다만 초거대 AI가 등장함에 따라 그 데이터와 결과물의 수준이 차원이 달라졌고요. 때문에 강력한 경제적 파급효과가 예상된다고 합니다.2019년 3월 설립된 ‘라이언로켓(Lion rocket)’은 처음부터 생성형 AI를 연구해온 스타트업인데요. 라이언로켓이 생성형 AI 시장에 빠르게 서비스를 내놓으면서 대응할 수 있는 이유입니다. 정승환 대표와 만나 관련 시장에 대한 이야기를 듣고 왔습니다. 01. 생성형 AI에 특화한 팀? “음성이나 영상 생성 기술을 갖고 있는 곳은 많아요. 하지만 저희는 생성형 AI로 시작해서 지금까지 그것만 해온 회사거든요. 내부에 생성형 AI만을 위한 팀들이 이미 다 구축돼 있어요. 그동안 갈고 닦아 온 거죠. 생성형 AI 시대에 준비된 팀이라 빠르게 갈 수 있어요.”생성형 AI만을 위한 팀은 어떤 모습일까요?예를 들어 새로운 서비스를 만들려면 거쳐야 할 과정들이 많습니다. 데이터를 수집해 정제하고 분석하고, 어떤 모델인지 파악해서 학습 방법을 어떻게 할지 구축한 다음, 튜닝하고 결과물을 봐야 하죠.이러한 과정에서 인식 기술에 필요한 것과 생성 기술에 필요한 것이 다르다고 하는데요. 엔지니어에게 완전 다른 스킬이 각각 요구된다고 합니다. 즉 생성형 AI를 하려면 그에 맞는 팀이 구성돼 있어야 하는데요. 라이언로켓엔 생성형 AI만 3~4년 연구해 온 공동창업자 3명을 포함한 연구팀이 있습니다.여기서 끝이 아닌데요. 결과물을 봤을 때 만족하지 못할 수도 있겠죠. 그렇다면, 어떤 단계에서 수정이 필요한지 알아야 하는데요. 각 단계를 다시 살펴봐야 하는 겁니다.그런데 이를 빠르게 가능케 하는 게 ‘옵스(Xops)’인데요. 구축하는 데 적게는 몇 개월이 걸린다고 합니다. 라이언로켓은 이미 구축해놨고요.“데이터를 수집·정제·튜닝하는 모든 실험 절차를 더 매끄럽게 진행할 수 있도록 자동화 파이프라인 시스템을 구축해둔 것이 라이언로켓 모델의 특장점인데요. 저희는 옵스팀이 있기 때문에 실험을 더 빨리 할 수 있고 결과를 금방 볼 수 있습니다.”쉽게 말해, 각각의 단계에서 필요한 미세 조정을 더 빠르게 해 투박한 결과물이 아닌 매끄러운 결과물을 낸다고 보면 되는데요.“저는 보통 제약에 비유하는데요. 실험실이 있어야 실험을 돌리잖아요. 실험실이 구축돼 있냐, 거기에 맞는 인재들이 있냐, 실험 결과를 평가할 수 있는 대상이 있냐. 이런 것들을 만드는 데 몇 년 걸리는 거죠.”   02. 일반인이 가상얼굴을 만드는 이유  라이언로켓은 일단 자사 생성형 AI 서비스 가운데 ‘베리미(VeryMe)’의 해외 시장 진출에 본격 나서려고 하는데요.베리미는 2022년 9월 내놓은 가상얼굴 앱입니다. 누구나 자신의 가상얼굴을 만들고 사용해 경제 활동을 하는 것을 대중화하기 위해 만든 건데요.“릴 미켈라라고 유명한 가상 인플루언서가 있거든요. 인스타그램 팔로워가 300만명이고 연 매출이 160억원쯤 돼요. 개인이 누구나 실사로 가상 인플루언서가 될 수 있게 하는 게 베리미입니다.”앱을 통해 자신의 얼굴을 촬영하면, 베리미만의 고유 가상얼굴 데이터가 합성돼 다양한 버전의 가상얼굴이 생성되는데요. 이 가운데 선택해 프로필을 만들면 됩니다. 이후부턴 자신의 얼굴이 담긴 사진 또는 영상을 앱에 업로드하면 선택한 가상얼굴로 자동 변환되고요. 저작권은 이용자에게 있고, SNS 등에서 제한 없이 활용할 수 있습니다.어떤 이들이 사용할까요?  “실제 릴 미켈라처럼 인플루언서로 활동하고 싶어 하는 이용자들이 가장 많고요. 쇼핑몰을 운영하는데 모델을 쓰기보다 내가 촬영하고 얼굴만 바꾸는 식으로 활용하려는 분들도 있어요. 가상얼굴로 활동하면 친구들도 전혀 못 알아보죠. 그래서 노래를 잘하고 춤을 잘 추는데 친구들이 볼까봐, 학교에서 잘 나가지 못해서 등의 이유로 SNS를 하지 못했던 친구들도 이용해요. 부캐에 대한 의지는 반드시 존재한다고 보고 있습니다.”개인적으로 이제 SNS는 못 믿을 세상이 오는 것 아니냐는 생각이 들었는데요.인터뷰 자리에 동석한 라이언로켓 관계자는 “사실 어떻게 보면 베리미도 많이들 쓰는 (보정이 많이 돼 거의 다시 태어나는) 셀카 앱과 다를 바 없는데, AI·가상얼굴 등 용어 자체 때문에 사람들이 다소 무겁게 받아들이는 것 같습니다”라고 의견을 전하기도 했습니다.딥페이크(Deepfake) 이슈는 없을까요?“딥페이크 문제의 본질은 다른 사람의 얼굴을 도용하는 거거든요. 베리미는 존재하는 본인의 얼굴을 내가 사용하는 것이기 때문에 거리가 멀죠.”베리미 윤리 가이드라인도 공개하고 있는데요. 타인의 얼굴 정보 무단 활용과 불법 콘텐츠 생산 금지 등에 초점을 두고 기술적 장치도 고도화하고 있습니다.어쨌든 가상인간 시장이 계속 커지고 있는 건 확실하고, 그 가운데선 직접 가상인간이 될 수 있는 가상 인플루언서 시장이 파이가 크다고 보고 있고요. 이에 라이언로켓은 베리미 서비스를 밀고 가려는 건데요. 해외뿐 아니라 B2B(기업 간 거래) 시장도 보고 있습니다.한 교육 업체는 강사의 강의력과 비주얼을 다 잡고자 라이언로켓과 논의 중이라고 하는데요. 예컨대 실제 강의를 잘하는 선생님이더라도, 학생들이 좋아하는 선생님 스타일은 다 다를 수밖에 없다고 합니다.그래서 베리미에 적용한 기술(이용자 본연의 얼굴을 세상에 하나뿐인 가상얼굴로 변환해주는 ‘자체 스왑 기술’로 사진과 영상 모두 변환 가능)로 후자를 만족시키려는 겁니다.참고로 라이언로켓이 베리미 서비스를 위해 참고한 회사는 일본의 ‘애니칼라(Anycolor)’입니다. ‘버추얼 유튜버’ 시장을 대중화해왔는데요. 애니메이션 캐릭터 기반의 유튜버라고 이해하면 쉽습니다.   03. 5일만에 개발한 서비스, 미버스 자체 스왑 기술이 또 적용된 라이언로켓의 서비스가 2023년 1월 출시한 AI 아바타 앱 ‘미버스(Meverse)’인데요. 5일만에 개발했다고 합니다. 생성형 AI 기술을 빠르게 적용해 또 서비스를 내놓은 거죠.미버스는 본인 얼굴 사진 1장만 업로드하면, 수퍼히어로·판타지·사이버펑크 등 다양한 콘셉트의 프로필 사진을 3분 안에 만들어줍니다. 타깃은 케이팝을 좋아하는 글로벌 팬들입니다. 케이팝 스타가 될 수 있는 테마를 추가해 테스트 중입니다.베리미랑 뭔 차이일까요. 베리미는 최종 결과가 내가 아닌 다른 사람처럼 보이는 것이지만, 미버스는 얼굴 자체는 나지만 정체성이 다른 캐릭터로 바뀐다고 보면 됩니다.모티브가 된 서비스가 있는데요. 사진 편집 앱 ‘렌사(Lensa, 개발사 프리즈마랩스)’입니다.매직아바타(Magic Avatar) 기능이 최근 주목을 받았는데요. 이를 활용하려면 사진 10~20장 정도를 올려야 합니다. 그 사진들을 가지고 AI가 학습해 우주복을 입은 모습 등 새로운 나의 사진을 만들어줍니다. 해당 기능을 선보이고, 일주일 만에 약 100억원의 매출을 올렸다고 하는데요.  라이언로켓도 빠르게 움직인 겁니다. 미버스는 처음부터 전 세계에 동시 론칭했는데요. 사진 10장에 0.99달러, 30장에 1.99달러 등으로 가격이 책정돼 있습니다.매직아바타 열풍이 미국에서부터 시작해 브라질, 인도 등에서 불었고요. 미버스 역시 비슷했습니다. 아무래도 매직아바타를 경험한 이용자들이 있었기 때문으로 분석되는데요. 현재 미버스 또한 해외에서 결제 전환율이 높다고 합니다.사실 베리미는 인플루언서가 돼 경제 활동을 할 수 있는 것이지만, 미버스는 일회성으로 즐기는 수준에 그칠 것도 같은데요. 물론 베리미도 단순히 즐기는 데 그칠 수도 있고요.  그래서 장기적으로 수익모델이 될 수 있는 서비스는 준비하는 게 없냐고 물었는데요. ‘생성형 AI’ 관련 이야기가 매일 쏟아지는데요. 생성형 AI 기술을 2019년 회사 설립 당시부터 연구해온 스타트업이 있습니다. ‘라이언로켓’입니다. 라이언로켓에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·AI 아바타 생성 앱을 5일만에 개발할 수 있었던 이유·일반인들은 가상얼굴을 만들어 무얼 하려 할까·해외에서 돈 벌고 있는 생성형 AI 관련 서비스·이전과 다른 AI, 시장은 어떻게 새판을 짰나·라이언로켓의 매출과 올해 목표","link":"https://www.bloter.net/newsView/blt202302240007","retrieved":1677438748341,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240019.291x174.0.jpg"}]}