{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"테슬라, 전기차 생산 300만대 달성…100만대는 中상하이 공장서 만들어","contents":"일론 머스크 테슬라 최고경영자(CEO)가 테슬라가 전기차 누적 생산량 300만대를 달성했으며 이 중 100만대는 중국 상하이 공장에서 생산됐다고 밝혔다. 14일(현지시간) 머스크는 트위터를 통해 “상하이 기가 팩토리의 100만번째 차량 생산을 축하한다”며 “테슬라는 지금까지 총 300만대를 생산했다”고 밝혔다.   지난달 머스크가 미국 캘리포니아 프리몬트 공장에서 200만번째 차량을 만들었다고 발표한지 불과 몇 주 안에 100만대의 차량을 생산한 셈이다. 상하이 공장은 2019년 10월 테슬라 모델3 차량 생산을 시작했다. &lt;씨엔비씨(CNBC)&gt;는 “중국의 코로나19 봉쇄령과 부품 부족이 테슬라 차량 생산에 위협을 가했음에도 불구하고 상하이 공장이 100만대 생산을 달성했다”며 “공장이 가동 이후 몇 년 동안 단행한 투자로 인해 상당한 양의 차량을 생산하고 있음을 보여준다”고 전했다. 한편 &lt;씨엔비씨(CNBC)&gt;는 “이번 발표를 통해 테슬라의 인도량이 주요 자동차 업체에 비해 얼마나 적은 지도 알 수 있다”며 “토요타는 지난해에만 1000만대 이상의 차량을 인도했다”고 지적했다. 테슬라는 지난달 올해 2분기 차량 인도량이 전년동기대비 26.5% 늘어난 25만4695대라고 발표한 바 있다. 또 인도량을 매해 50%씩 늘려간다는 계획이다. 테슬라는 생산량 확대를 위해 올해 독일 베를린과 미국 텍사스 공장에서도 전기차 생산을 시작했다. 그러나 머스크는 지난 5월 테슬라 차주들과 진행한 인터뷰에서 이 두 공장이 “공급망과 생산 차질로 인해 수십억달러의 손실을 내는 엄청난 자금의 용광로”라며 “직원들에게 월급을 주고 파산하는 것을 막는 동시에 이 공장들을 어떻게 계속 가동해나갈지가 우리의 가장 큰 우려”라고 발언한 바 있다.","link":"https://www.bloter.net/newsView/blt202208150003","retrieved":1660527837112,"image":"https://www.bloter.net/data/blt/image/2022/08/15/blt202208150004.291x174.0.png"},{"title":"美, 인터넷 보급 지역 파악 못 해 '인터넷 확대 사업' 차질","contents":"미국 의회가 인프라 개선을 위해 ‘인프라법’을 통과시킨지 약 9개월이 지났지만 미국 정부가 아직까지 광대역 인터넷망 확대를 위한 예산을 할당하지 못하고 있다고 &lt;월스트릿저널(WSJ)&gt;이 14일(현지시간) 보도했다. 인프라법은 조 바이든 미국 대통령의 핵심 의제로 향후 최대 10년간 1조2000억달러(약 1560조원)를 투자해 도로, 교량, 철도, 광대역 통신망 등을 개선한다는 내용이다. 이에 따라 미국 정부는 낙후된 지역에 인터넷망을 구축하기 위해 425억달러(약 55조5000억원)를 투입할 계획이었다. 그러나 연방통신위원회(FCC)가 초고속 인터넷을 갖추지 않은 지역을 정확하게 표시한 지도를 마련하지 않아 아직까지 상무부가 예산을 할당조차 하지 못한 것으로 전해진다.WSJ에 따르면 미국 정부는 인터넷 커버리지에 대한 정확한 자료를 확보하지 못해 과거에도 낙후지역 등에 초고속 인터넷망을 확대하기 위한 지원 사업을 제대로 시행하지 못했다. 이에 따라 미국 의회는 FCC에 인터넷 보급 지역이 정확하게 표시된 지도를 제작할 것을 요청했다.   이후 FCC는 주요 이동통신사들로부터 자사 서비스 보급 지역에 대한 자료를 수집했다. 이를 바탕으로 최초의 ‘모바일 광대역 통신 지도’를 제작해 지난해 8월 공개했다. 그러나 이통사들이 제출한 자료에서 자사 인터넷 보급률을 과장하는 등 부정확한 정보를 입력했다는 사실이 나중에 드러났다. FCC는 오류를 수정해 오는 11월 최신 버전의 지도를 공개할 예정이다. 하지만 그 후 신고 기간을 통해 오류 등에 대한 의견을 수렴하기 때문에 최종안이 확정되기까지 시간이 추가로 소요된다. 전문가들은 이에 따라 인프라법의 예산이 할당되는 시점이 내년 말이 될 것으로 전망한다. 또 일부 주정부 관계자들은 FCC가 작업 중인 새 지도도 예전과 같이 부정확한 정보를 담고 있을 것이라며 우려를 표출하고 있다. 앨런 데이비슨 미국 상무부 부장은 “모든 미국인들에게 광대역 인터넷을 제공하는 것이 시급한 사안인 것을 알지만 이 사업을 시행하는데 주어진 기회는 단 한 번뿐이기 때문에 제대로 해내야한다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208150002","retrieved":1660527837119,"image":"https://www.bloter.net/data/blt/image/2022/08/15/blt202208150003.291x174.0.png"},{"title":"“애플, 자체 지도앱부터 광고 확대할 듯”","contents":"애플이 아이폰과 아이패드 등을 통해 제공하는 서비스의 광고 사업을 확대할 계획이라는 보도가 나왔다. 14일(현지시간) &lt;블룸버그&gt; 통신의 ‘파워온 뉴스레터’는 애플이 자체 지도 애플리케이션(앱)인 ‘애플 맵스’를 시작으로 각종 서비스에 광고를 실을 것으로 보인다고 전했다.  통신에 따르면 애플 지도 앱의 검색 광고는 앱 스토어의 광고와 유사하며 이에 대한 내부 테스트도 이미 실시했다. 사용자들이 지도 앱에서 특정 지역의 식당, 매장 등을 검색하면 광고비를 지불한 곳이 검색 결과 상위에 노출되는 방식이다.아울러 애플은 ‘북스’와 ‘팟캐스트’ 앱에도 광고를 추가해 서비스 자체에 광고를 싣거나 검색 광고를 도입하는 안을 검토 중인 것으로 알려졌다. 애플의 온라인동영상서비스(OTT) 애플TV플러스는 광고형 상품을 도입해 광고가 적용되는 상품에 낮은 구독료를 적용할 수 있을 것으로 보인다. 애플은 2016년에 최초로 앱스토어에 광고를 도입해 현재는 아이폰 기본 앱인 뉴스와 주식 앱에도 광고를 싣고 있다. 통신은 현재 애플이 자사의 서비스와 애플 계정에서 제공되는 개인정보를 사용해 광고 사업을 운영한다며 “개인정보보호를 최우선으로 하는 정책처럼 느껴지지 않는다”고 지적했다. 나아가 “개인정보보호와 깔끔한 인터페이스의 옹호자인 애플 고객들이 더 많은 광고를 받아들일 준비가 돼있는지는 여전히 의문스럽다”고 전했다.한편 애플은 지난해 4월 출시한 iOS 14.5부터 앱추적투명성(ATT) 정책을 적용했고 이에 따라 지난해 9월부터 사용자들에게 맞춤형 광고 허용 여부를 묻기 시작했다. ATT는 개인정보를 추적할 때 이용자 동의를 반드시 얻어야 한다는 정책으로 맞춤형 광고가 주요 수입원인 페이스북과 같은 주요 인터넷 서비스 기업에 큰 타격을 입혔다. 반면 ATT 시행 이후 애플의 광고 사업은 크게 성장한 것으로 알려졌다. 시장조사기관 ‘옴디아’ 자료에 따르면 지난해 애플의 광고 실적은 238% 급증한 37억달러(4조8000억원)로 집계됐다.","link":"https://www.bloter.net/newsView/blt202208150001","retrieved":1660527837121,"image":"https://www.bloter.net/data/blt/image/2022/08/15/blt202208150002.291x174.0.jpg"},{"title":"가상자산 커뮤니티, 이 앱으로 소통한다","contents":"지난 몇년 간 가상자산 커뮤니티는 소통을 위해 트위터와 같은 소셜미디어(SNS)플랫폼이나 디스코드, 텔레그램과 같은 메시징 애플리케이션(앱)을 사용해왔다. IT 전문매체 &lt;테크크런치&gt;에 따르면 그 중에서도 텔레그램이 가장 활발한 소통 창구 기능을 하고 있다. 아울러 가상자산에 대한 유용한 정보를 얻으려면 텔레그램의 사용이 필수적이라고 전했다.  가상자산 텔레그램 커뮤니티인 ‘언폴디드’(unfolded)는 현재 11만7000명의 멤버를 보유하고 있다. ‘나카모토캣’이라는 사용자명을 쓰는 언폴디드의 창립자는 텔레그램이 “가상자산 커뮤니티의 기반”이라고 말한다. 나카모토캣은 가상자산에 관심이 있는 사람들을 만나기 위해 텔레그램에 가입하라는 친구의 권유에 따라 2017년 초 서비스를 사용하기 시작했다. 그로부터 약 1년 후 가상자산 시장 정보 공유를 위해 언폴디드 채널을 만들었다. 나카모토캣은 “예전에는 거래를 많이 했지만 최근 몇년동안 채널이 급성장하면서 너무 많은 시간을 차지해 채널 운영에 집중하고자 투자로 전향했다”고 말했다.  텔레그램은 무료이며 종단 간 암호화, 개인 정보 보호 기능, 익명성 기능을 제공해 나카모토캣과 같이 익명으로 활동하기 원하는 가상자산 사용자들이 선호하는 것으로 알려졌다. 텔레그램은 올해 전 세계적으로 다운로드된 앱 중 상위 5개 안에 들었으며 7억명 이상의 월간 활성 사용자(MAU)를 보유하고 있다. 가상자산 관리 기업 ‘F9 리서치’의 짐 그레코 최고경영자(CEO)도 “가상자산 거래자들에게 텔레그램인 필수”라며 그 이유로 “텔레그램을 통해 다른 거래자들과 효과적으로 네트워크를 형성할 수 있기 때문”이라고 전했다. 아울러 “모든 가상자산 관계자는 현재 텔레그램을 사용 중이거나 과거에 사용한 적이 있기 때문에 다른 관계자와 소통하고 싶을때 가장 먼저 찾게 되는, 또 때로는 유일한 옵션”이라고 말했다. 익명을 요구한 한 가상자산 거래업체 관계자는 “처음 업계에 들어왔을때는 대부분 스카이프를 사용 중이었고 그 후에는 왓츠앱, 그리고 약 4~5년 전부터 지금까지 텔레그램이 대표 메신저로 이용되고 있다”고 설명했다. 이 관계자에 따르면 텔레그램이 아직까지 큰 보안상의 문제를 일으키지 않아 대부분의 거래자들은 사용에 만족을 느끼고 있다.물론 텔레그램에도 스팸이나 허위 정보가 가득한 채널도 존재한다. 그럼에도 불구하고 텔레그램에서 유용한 정보나 조언을 많이 얻을 수 있기 때문에 여전히 다수의 거래자들이 텔레그램을 찾는 것으로 알려졌다. 나카모토캣에 따르면 가상자산이 제도화되고 시장이 성장하면서 텔레그램 사용량과 의존도도 높아지고 있다. 이에 따라 “빨리 부자가 되려고 하는 사람들도 몰리고 있지만 시장에 대해 진지한 태도로 토론을 하는 사람들이 모인 그룹도 많이 있다”고 밝혔다. 가상자산 관련 기업들도 텔레그램을 활발히 이용하고 있다. 수십억달러 규모의 거래를 하는 세계 최대 가상자산 기업들도 텔레그램에서 대규모 사업을 진행한다. 이 뿐만 아니라 가상자산 기업들이 인재를 고용하고 여러 프로젝트를 진행하는데도 텔레그램이 사용되고 있다. 나카모토캣은 “전통적인 금융시장 종사자들도 텔레그램에서 가상자산 거래를 한다”며 “언젠가는 더 나은 서비스가 생길지도 모르지만 현재 텔레그램의 인기는 식지 않고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208120021","retrieved":1660461330048,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120034.291x174.0.png"},{"title":"11월 중간 선거 앞둔 美 민주당, 유세에 인플루언서 활용한다","contents":"미국의 중간 선거가 100일도 채 남지 않은 가운데 미국 민주당이 선거 승리를 위한 전략 중 하나로 인플루언서를 활용하고 있다.11월 8일 중간선거는 조 바이든 미국 대통령과 민주당이 2020년 대선과 의회 선거에서 승리한 이후 있는 첫 전국 단위 선거다. 바이든 대통령과 민주당이 남은 임기 동안 국정 전반을 안정적으로 이끌기 위해서는 상원과 하원에서 다수당 지위 유지가 중요하다.   IT 전문매체 &lt;더버지&gt;에 따르면 민주당의 중앙당 역할을 하는 ‘민주당 전국위원회(DNC)’는 지난 2월 인플루언서 및 지지자들을 위해 선거 주요 쟁점, 당론 등을 담은 콘텐츠를 배포하는 ‘디지털 콘텐츠 허브’를 선보였다. 민주당의 ‘SNS 홍보 대사’로 활동하는 인플루언서들이 해당 콘텐츠를 자신의 소셜미디어(SNS) 계정에 올려 민주당의 메시지가 유기적으로 확산되게 하는 것이 목적이다. 셸비 콜 DNC 디지털 콘텐츠 마케팅 담당자는 “이 프로그램의 목표는 풀뿌리 지지자와 자원봉사자들이 그들의 관계망 안에 있는 사람들에게 우리의 메시지를 전할 수 있도록 도구를 제공하는 것”이라고 말했다. DNC는 먼저 인플루언서 중 프로그램에 참여할 의사가 있는 당 지지자들을 찾아낸다. 이 프로그램의 목적이 다양한 유권자들에게 다가가는 것인 만큼 청년, 흑인, 성소수자 커뮤니티 등 다양한 배경의 인플루언서들을 물색한다. 프로그램 참여에 동의한 인플루언서들은 온라인 세미나를 통해 디지털 콘텐츠 허브 사용법에 대해 교육받은 후 당의 홍보대사 활동을 시작한다. DNC는 현재까지 1000명가량의 인플루언서를 모집했다. DNC에 따르면 지난 2월 프로그램 시행 후 민주당 관련 콘텐츠 노출 횟수는 총 8300만회에 달했으며 올해 2분기에만 1670만회가 증가했다.   콘텐츠 유통 플랫폼인 ‘그린플라이’는 디지털 콘텐츠 허브를 호스팅하고 민주당에 대한 다양한 사진, 영상을 제작하고 이에 맞는 캡션을 작성한다. 콘텐츠에서 다뤄지는 주제는 올해 상반기 미국 최대의 정치적·사회적 이슈로 부상한 낙태권부터 최근 하원이 처리한 ‘인플레이션 감축 법안’까지 다양하다. 콘텐츠를 플랫폼에 업로드한 후 지지자들에게 푸시 알림을 전송하면 지지자들은 콘텐츠를 실시간으로 자신의 SNS 플랫폼에 올릴 수 있다. 앞서 DNC는 2020년 민주당 전당대회와 바이든이 당선된 지난 대선에서도 젊은 유권자들의 관심을 끌기 위한 전략의 일환으로 그린플라이와 협력한 바 있다. 몇 년 전부터 민주당과 관련 단체들은 구글 닥스(Google Docs) 등을 통해 선거 캠페인 자료를 배포해왔다. 하지만 콘텐츠가 얼마나 많은 사람들에게 도달했는지, 또 이를 접한 사람들이 어떤 반응을 보였는지는 알 수 없었다. 그린플라이는 어떤 콘텐츠가 가장 많이 공유됐으며 페이스북, 인스타그램, 틱톡 등 여러 SNS에서 사용자 참여도가 가장 높은지와 같은 정보도 제공한다.  민주당 외에도 다양한 정치 단체들이 다양한 유권자들에게 다가가기 위해 온라인 인플루언서 마케팅을 활용하고 있다. 지난 4월 민주당 후원 단체인 ‘아메리칸 브릿지’는 중간선거를 앞두고 바이든 대통령의 경제 정책을 홍보하기 위해 틱톡과 인스타그램에서 활동하는 인플루언서들과 협업한다고 밝혔다. 인플루언서들은 주로 팔로워 수가 10만명 미만인 ‘마이크로 인플루언서’로 이들은 핵심 경합 지역인 애리조나·조지아·펜실베이니아주에서 큰 홍보 효과를 갖는 것으로 알려졌다.  미국 보수 단체들도 인플루언서를 활용한 SNS 캠페인에 나서고 있다. ‘터닝포인트USA’와 ‘프레이거유’는 최근 몇 년 동안 온라인 홍보대사 프로그램을 운영하며 수백 명의 소속 크리에이터를 모집해 SNS에서 보수층의 메시지를 확산하는데 활용하고 있는 것으로 알려졌다. 이미 코로나19 팬데믹으로 인해 정치 단체와 정치인들이 유권자들과 소통하는 방식이 크게 변하고 있다. 2020년 대선 전 민주당과 공화당 양측 후보들은 유권자들이 자주 이용하는 온라인 플랫폼으로 유세활동을 펼쳤다. 바이든 캠프는 '포트나이트', '동물의숲'과 같은 인기 게임의 커스텀 맵을 활용, 자사 공약을 소개했다. 또 연예인과 팬을 연결해 주는 플랫폼인 ‘카메오’와 협력해 후원금을 모금하기도 했다.","link":"https://www.bloter.net/newsView/blt202208120020","retrieved":1660458025505,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120031.291x174.0.png"},{"title":"SKT·KT·LGU+, 상반기 비통신 사업 어디서 웃었나","contents":"이달 2분기 실적보고를 마친 SK텔레콤, KT, LG유플러스 등 국내 이동통신 3사는 비통신 부문에서 모두 안정적인 성장세를 기록하며 웃었다. AI, 콘텐츠, 미디어, 커머스, 데이터센터 등 다양한 4차산업 아이템으로 구성된 이들 사업은 통신시장 정체기에 서 있는 이통사들의 미래 캐시카우, 게임 체인저 등으로 기대를 받고 있다. 매출 규모와 별개로 최근 매분기 각 사업별 성장성에 업계와 투자자들이 관심을 두는 배경이다.    SKT, 엔터프라이즈·미디어·커머스 등 고른 성장 SKT는 지난해 회사 분할 이후 기존 유무선 통신 사업과 함께 인공지능(AI) 기반 서비스, 디지털 인프라를 3대 핵심사업 영역으로 재편하고 투자를 이어가고 있다. 그중 최근 높은 매출 성장률을 달성한 영역은 데이터센터와 클라우드를 중심으로 한 엔터프라이즈 사업이다. 올해 2분기 기준 사업 매출은 3743억원으로, 전년 동기 대비 13.5% 증가했다. 데이터센터와 클라우드 시장은 지난 2년간 지속된 코로나19 대유행 가운데 기업의 디지털 전환이 빨라지면서 동반 성장 중이다. 특히 클라우드 전환은 기업과 산업의 종류를 가리지 않기 때문에 관련 수요는 향후에도 계속 늘어날 전망이다. SKT는 현재 서울과 부산에도 신규 데이터센터를 구축 중이며 관련된 클라우드 사업은 2분기 매출 261억원을 기록하며 전년 동기 대비 133% 성장했다. 자회사 SK브로드밴드(SKB)를 통한 미디어 사업 매출은 2분기 3821억원이다. 전년 동기 대비 22.3% 증가했다. SKB의 지속적인 IPTV 가입자 순증세, 유상증자를 통한 오리지널 콘텐츠 제작, 수급 역량 등이 확대된 덕분으로 풀이된다. 미디어는 SKT가 꼽는 주요 성장동력 사업 중 하나이기도 하다.  메타버스와 구독 사업은 아직 이렇다 할 매출이 공개되지 않았으나 성장 지표는 뚜렷하다. 'T우주'로 대변되는 SKT의 통합 라이프스타일 구독 플랫폼 서비스 가입자는 올해 120만명을 돌파, 1분기 만에 20% 확대됐고 같은 기간 총상품판매액(GMV)은 2600억원으로 100% 증가했다. 구독은 기존 이통 서비스와 같은 월정액 상품이므로 가입자 확대는 곧 회사의 안정적인 매출원 증가로 이어진다. SKT는 2025년까지 구독 플랫폼 거래액 8조원 달성을 목표로 하고 있다. '이프랜드(IFland)' 중심의 메타버스는 올해 하반기부터 본격적인 수익모델 서비스가 탑재될 예정이다. 앞서 지난달 출시 1년을 맞이한 이프랜드의 월간 활성사용자 수(MAU)는 163만명을 기록하며 꾸준히 성장세다. 가까운 시일 내에 기업 파트너십, 유저 콘텐츠 제작 판매, 가상화폐 기반 경제 시스템 등이 도입 등에 따른 부가수익 창출이 시작될 전망이다.마이데이터·혁신금융 서비스도 SKT의 차세대 먹거리로 거론된다. SKT는 지난 7월 하나금융그룹과 4000억원대 지분 교환을 통해 사업개발 다방면에 걸친 혈맹 관계를 맺었다. 양사는 금융의 디지털 전환, 통신과 금융 데이터를 결합한 신사업 개발 등을 약속했다. KT, AI 역량 확대하는 본사와 수익성 개선 자회사들 이통3사 중 가장 많은 계열사가 속한 KT 그룹은 AI 신사업와 자회사 B2B(기업간거래) 부문을 중심으로 비통신 사업 역량을 확대해 나가고 있다. 그중 KT의 주요 AI 먹거리 사업인 AICC(인공지능 콜센터)는 올해 금융권 중심의 대형 사업 수주를 통해 상반기 매출이 이미 전년도 매출을 넘어서며 순항 중이다. KT는 구축형 AICC 비즈니스 외에도 상담사 제공까지 책임지는 완전 아웃소싱(BPO), 각종 컨설팅 등을 포함해 국내 관련 시장 규모가 최대 11조원에 달할 것으로 보고 있다. 올해 예상 수주 매출은 2000억원이다. 지난해 그룹 내에 미디어 사업 콘트롤타워인 KT스튜디오지니를 출범시킨 KT는 콘텐츠·광고·커머스 부문에서도 지속적인 성장세를 기록하고 있다. 특히 이번 분기에는 KT스카이라이프 산하 스카이TV와 미디어지니의 채널 4개를 'ENA'라는 브랜드로 통합한 직후 방영한 오리지널 콘텐츠 '이상한 변호사 우영우'가 큰 흥행을 거둬 채널 인지도와 광고 수익이 수직 상승하는 쾌거를 거뒀다. 자체 OTT 플랫폼인 시즌은 최근 CJ 티빙과 합병을 결정하며 토종 1위 OTT 플랫폼인 웨이브(Wavve), 글로벌 OTT 공룡 넷플릭스와 경쟁을 예고했다. 또한 현재 콘텐츠 부문에선 전자책 플랫폼 밀리의 서재가 상장예심을 신청하고 기업공개를 준비 중인 상황이다.  KT의 디지털 미디어 광고 계열사인 나스미디어는 2분기 연결기준 매출 390억원, 영업이익 108억원을 기록했다. 전년 동기 대비 각각 33%, 34% 증가한 분기 사상 최대 매출과 영업이익이다. 금융계열인 케이뱅크는 5분기 연속 흑자, 코로나19 침체기를 견뎌낸 부동산 계열사 KT에스테이트는 호텔 영업 회복 기조에 따라 매출이 전년 동기 대비 46.3% 성장했다. 이밖에 올해 독립한 KT클라우드는 첫 분기 매출 1270억원을 기록하며 순조로운 출발을 알렸다. 한편 2021년 그룹 전체 매출의 40%를 비통신 사업에서 달성한 KT는 올해 초 2025년까지 해당 비중을 50%까지 늘리겠단 목표를 제시한 바 있다.  LG유플러스, 콘텐츠 다지고 스마트팩토리 밀고 국내 이통시장 3위 사업자인 LG유플러스는 SKT·KT보다 상대적으로 사업 규모가 작고 아직 상대적으로 통신사업 의존도가 높다. 하지만 올해 들어 기존 비통신 사업 성장을 위한 투자에 힘을 쏟고 미래 신사업 개발 소식을 외부에 알리는 등 체질변화 행보가 감지되고 있는 중이다.현재 LG유플러스의 비통신 부문 성장은 IPTV와 그에 기반한 콘텐츠 사업, B2B 솔루션 사업 등이 견인하고 있다. 이번 2분기 IPTV 매출은 전년 동기 대비 7.8% 증가한 3276억원이다. 가입자는 같은 기간보다 4.3% 증가한 539만6000명을 기록했다. IPTV 성장을 이끄는 주요 콘텐츠는 영유아 전문 채널인 U+아이들나라 U+골프 등 자체 콘텐츠다. IPTV사 중 넷플릭스와 디즈니+를 동시 서비스하는 곳도 LG유플러스가 유일하다. 회사는 올해 초 CJ ENM 출신 미디어 분야 전문임원을 선임하고 글로벌 콘텐츠 엔터테인먼트 기업 SAMG에 투자하는 등 콘텐츠 사업 역량 강화를 위한 대내외 움직임을 지속 중이다. 스마트팩토리를 포함한 B2B 솔루션 매출은 작년 2분기 대비 1.9% 늘어난 1340억원을 기록했다. 직전분기 대비로는 20.4% 성장했다. LG유플러스 내에서 꾸준한 매출 성장이 이뤄지고 있는 사업 부문이다. 매출 691억원을 기록한 데이터센터 매출도 매분기 견조한 성장세를 이어가고 있다. 현재 회사가 경기도 안양시에 구축 중인 평촌2센터 대규모 IDC가 완공되면 관련 임대 수익도 크게 증가할 전망이다.   이와 함께 회사가 스마트팩토리 플랫폼 사업에 거는 기대도 크다. 지난해 'U+스마트팩토리 12대 솔루션 구축' 계획을 발표한 LG유플러스는 5년 안에 해당 사업의 매출 7배 성장을 달성하고 시장 1위에 오르겠다고 공언한 바 있다. 이에 이달 1일에는 중소사업자 고객 확대를 위해 도입 비용 부담이 적은 구독형 스마트팩토리 서비스를 선보이기도 했다. 이밖에 2분기에는 메타버스와 NFT(대체불가토큰)를 이용한 타깃 중심의 신규 플랫폼 사업, 국내외 인기 구독 서비스를 한 데 묶어 간편한 구독 및 결제 관리를 제공하는 '유독' 플랫폼을 출시하며 신사업 확대 의지를 공고히 했다. 부산시와 손잡고 차세대 UAM 2026년 상용화 계획도 밝혔다. LG유플러스는 2025년까지 비통신 B2B 매출 비중을 30%까지 확대하는 것이 목표다.","link":"https://www.bloter.net/newsView/blt202208120026","retrieved":1660454147968,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120046.291x174.0.jpg"},{"title":"우크라이나의 핀테크 업계, 전쟁 중이지만 성장할 수 있는 이유","contents":"러시아의 침공으로 우크라이나 전쟁이 시작되기 전, 우크라이나의 핀테크 생태계는 번창하고 있었다. 우크라이나의 핀테크 기업 수는 280여 개에 달하며 이들은 사회에 긍정적인 영향을 미치는 여러 제품을 선보였다. IT 전문매체 &lt;테크크런치&gt;는 전쟁으로 인해 많은 것들이 변했고 장애물이 생겼지만 우크라이나의 핀테크 커뮤니티가 인프라와 규제를 개선하며 여전히 성장 중이라고 보도했다.   많은 투자자들이 전쟁으로 인해서 우크라이나의 IT업계에 투자하는 것이 위험하다고 생각할 수도 있지만 우크라이나의 핀테크 기업들은 평상시와 마찬가지로 운영되고 있다. 우크라이나 IT 커뮤니티인 ‘DOU’가 실시한 설문조사에 따르면 테크 기업에 종사하는 우크라이나인의 90%가량이 전쟁이 시작된 후에도 업무내용과 업무량이 전쟁 전과 동일하다고 답변했다. 또 스타트업의 90%가 전쟁 중에도 채용을 진행 중인 것으로 나타났다. 전쟁과 같은 위기 상황에서도 우크라이나의 IT 업계가 강한 탄력성을 가졌다는 것을 보여주는 대목이다.아울러 전시임에도 불구하고 우크라이나의 IT 업계는 계속 성장하고 있다. 지난 1월~5월 우크라이나 IT업계의 수출은 32억달러(약 4조1600억원)로 집계됐다. 이는 전년 동기 대비 27% 증가한 수준이며 전체 우크라이나 수출 가운데 거의 절반의 비중을 차지했다. 또 현재 IT 산업은 우크라이나 국내총생산(GDP)의 4%를 차지하고 있는데 정부는 각종 지원책을 통해 이를 2024년까지 10%로 올리는 것을 목표로 삼고 있다. 볼로디미르 젤렌스키 우크라이나 대통령은 지난 3월 ‘가상자산에 관한 법률’에 서명했다. 이 법은 가상자산을 결제 수단으로 사용하는 것은 허용하지 않지만 가상자산의 법적 지위, 분류 및 소유권을 결정해 강력한 가상자산 시장을 구축할 수 있는 여건을 마련해 준다. 이로 인해 가상자산 거래소는 당국으로부터 허가를 받은 후에 우크라이나에서 합법적으로 영업할 수 있는 것이 가능해졌다. 은행들은 가상자산 기업을 위한 전용계좌를 개설할 수 있다. 또 재무부는 가상자산 시장을 활성화하기 위해 우크라이나의 세금 관련 민법 개정을 논의 중이다. 이번 달부터는 결제 서비스 등 우크라이나의 핀테크 업계에 더 나은 규제 환경을 마련해 주는 ‘우크라이나 결제 서비스법’도 시행됐다. 이 법은 전자 화폐, 결제 네트워크와 중앙은행 디지털화폐(CBDC)에 대한 정의, 운영 체계와 규제를 담고 있다. 해당 법의 내용은 유럽연합(EU)이 시행 중인 관련 법규와 일맥상통해 금융 서비스를 보다 안전하고 효율적으로 제공할 수 있을 것으로 기대된다. 나아가 ‘우크라이나 핀테크·혁신 기업 협회’는 비유럽 국가로는 최초로 ‘유럽 디지털 금융 협회’의 회원이 됐다. 앞으로 두 협회는 우크라이나 내 핀테크 산업 성장을 위해 협력할 예정이다. 글로벌 금융·핀테크 기업들이 우크라이나 회복을 위해 지원에 나선 것도 업계에 긍정적인 요소로 작용하고 있다. 우크라이나의 ‘디지털전환부’는 최근 우크라이나를 지원하고자 하는 IT 기업들을 위한 프로그램인 ‘디지털포프리덤’을 발표했다. 이것의 일환으로 바이낸스는 디지털전환부의 공식 파트너가 돼 IT, 웹 3.0 및 금융과 관련된 교육 프로젝트를 진행한다. 메타는 최근 우크라이나 경제 회복을 돕기 위해 중소기업에 전문 교육센터를 마련하는 150만달러(19억5000만원) 규모의 지원 프로그램을 시작했다.","link":"https://www.bloter.net/newsView/blt202208120019","retrieved":1660447984731,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120030.291x174.0.png"},{"title":"특경법 사각지대 있던 삼성·롯데 총수 '자유인' 됐다...이재용 부회장 이사회 복귀는","contents":"이재용 삼성전자 부회장과 신동빈 롯대그룹 회장 등 총수들이 '자유의 몸'이 됐다. 정부는 이 부회장을 복권하고, 신 회장을 특별사면 및 복권하기로 했다. 장세주 동국제강 회장과 강덕수 전 STX그룹 회장의 사면을 결정했다. 윤석열 대통령은 \"무엇보다 민생과 경제회복에 중점을 뒀다\"고 사면 결정의 배경을 설명했다.정부의 이번 조치는 형 집행을 종료했거나 기결수 신분인 총수가 법률적으로 경영 복귀가 가능하도록 허용한 것 뿐 큰 의미는 없다. 강덕수 전 회장을 제외한 총수들은 이미 경영에 직간접적으로 복귀한 상황이기 때문이다. 법무부는 '특정경제범죄 가중처벌 등에 관한 법률(이하 특정경제범죄법)'의 취업 제한은 새로운 취업을 제한하는 것이며, 이미 재직중인 사람을 물러나도록 하는 것은 논란의 여지가 있다고 해석했다. 선고 이전 맡고있던 직위까지 취업을 제한하는 것은 문제가 있다는 설명이다. 이재용 부회장과 신동빈 회장, 장세주 회장은 최대 2026년까지 취업이 제한되는데, 출소 직후 경영에 복귀한 것도 특정경제범죄법 14조의 해석상 논란을 활용한 것이다.    이재용 부회장 등기임원 복기 임박...이사회 복귀 시기는 이 부회장은 지난해 8월13일 가석방으로 출소됐다. 이 부회장은 국정농단 사태의 주범인 박근혜 및 최서원에 삼성의 경영승계를 도와달라는 청탁과 함께 뇌물 86억원을 건넨 혐의로 2년6개월의 실형을 선고받았다. 형기를 약 10여개월 앞두고 조기 출소했다. 이 부회장은 최근 형 집행을 종료한 만큼 복권 조치됐다. 복권은 형 집행을 종료했거나 면제받은 경우 가능하다. 자격이 상실됐거나 정지된 경우 회복 시켜주는 조치이다. 특정경제범죄법에 따라 유죄판결을 받은 사람은 범죄행위와 밀접한 관련이 있는 기업체에 취업할 수 없다. 이 부회장은 실형을 받은 데다 올해 7월 형 집행이 종료된 만큼 2026년부터 취업이 가능하다.하지만 출소 직후 국내외에서 경영행보를 이어갔다. 지난해 11월에는 순다르 피차이 구글 CEO를 만나 자율주행과 플랫폼 혁명, 시스템 반도체 등 차세대 IT(정보기술) 분야의 공조방안을 논의했다. 현재 이재용 부회장의 직함은 없는 상황이다. 사안마다 회사에 출근해 업무를 하는 비상근 임원이다. 이사회에는 참여하고 있지 않는 미등기 임원 신분이다. 대법원은 2019년 8월 이 부회장에 징역 2년6개월에 집행유예 4년을 선고한 항소심 판단이 잘못됐다며 사건을 서울고법으로 돌려보냈다. 직전까지 이 부회장의 직함은 경영전반총괄이었다. 이후 이 부회장은 실형 가능성이 높아지면서 등기임원에서 물러났고 직함도 내려놓았다.이후 현재까지 비상근 미등기 임원 신분을 이어가고 있다. 이 부회장이 이번에 복권되면서 등기임원 복귀가 초미의 관심사다. 이 부회장은 삼성전자의 총수로서 삼성전자 외에도 삼성SDI와 삼성중공업, 삼성바이오로직스 등 핵심 계열회사를 실질적으로 지배하고 있다. 그런데 미등기 임원 신분으로 지내면서 삼성전자의 최고 의사결정 기구인 이사회에는 참여하고 있지 않다.이사회 참여의 의미는 상당하다. 이사회는 최고 의사결정 기구로서 △중요자산의 처분과 양도 △대표이사 선임 및 해임 △지점 설치 및 폐지 등 주식회사의 매우 중요한 결정을 담당한다. 등기임원이 직무를 충실하게 수행하지 않을 경우 상법 399조에 따라 처벌받게 된다. 399조는 법령 또는 정관에 위반한 행위를 할 경우 회사와 연대해 손해를 배상해야 한다고 정하고 있다.이재용 부회장이 '자유의 몸'이 아닌 시기 △한종희 부회장 △경계현 사장 △노태문 사장 △박학규 사장 △이정배 사장 등 사내이사들이 이재용 부회장의 권한과 책임을 나눠가졌다. 재계에 따르면 이 부회장은 이번 복권 조치로 이사회에 복귀할 전망이다. 이사회에 복귀하지 않을 경우 권한과 책임 없이 자산총액 448조원 규모의 회사를 경영했다는 지적이 제기될 수 있다. 재계 관계자는 \"그동안 이재용 부회장은 취업이 제한됐음에도 총수 부재 공백을 줄이기 위해 경영에 참여했다\"며 \"미등기임원 신분으로 참여했는데, 이번 복권 조치로 '비정상의 정상화'가 가능해질 것\"이라고 말했다. 신동빈 회장, 집행유예 기간 중 롯데그룹 상장사 3곳 등기임원...특별사면 영향 없어 롯데그룹은 이번 특별사면의 영향이 거의 없을 전망이다. 신동빈 롯데그룹 회장은 집행유예 기간 동안 지주사인 롯데지주와 롯데케미칼, 롯데제과 등 상장사 3곳의 등기임원직을 유지했기 때문이다. 직위는 롯데지주 대표이사 겸 롯데케미칼 대표이사, 롯데제과 대표이사이다.특정경제범죄법에 따르면 신 회장이 상장사의 대표이사를 맡는 것은 논란의 소지가 있다. 신 회장은 2019년 10월 징역 2년6개월, 집행유예 4년을 확정받았다. 형 집행유예 기간은 2023년 10월까지 유지되고, 롯데지주 등 계열회사 취업은 집행유예가 종료된지 2년 후인 2025년 10월부터 가능하다. 하지만 신 회장은 2018년 10월 234일 만에 석방됐는데, 구속 기간 동안에도 등기임원 신분을 유지했다. 구속 및 집행유예 기간 동안 이사회 구성원으로서 롯데의 중요한 사안을 결정했다.  신 회장의 구속기간은 2018년 2월부터 10월까지였다. 이 기간 동안 이사회에 불참하면서 등기임원의 역할을 제대로 수행할 수 없었다. 롯데케미칼의 2018년 사업보고서에 따르면 신 회장은 2018년 이사회에 한차례도 출석하지 않았다. 신 회장 출소 후 3차례 이사회가 열렸는데, 신 회장은 이사회에 불참했다. 신 회장은 특별사면 조치에 따라 완전히 '자유의 몸'이 됐다. 기결수의 경우 특별사면을 받게 되면 형의 집행이 면제되고 유죄선고의 효력이 상실된다. 2023년까지 집행유예 기간도 취소된다. 하지만 집행유예 기간 중에도 롯데지주 등 계열사 3곳의 등기임원을 맡는 등 경영행보를 이어간 만큼 특별사면의 영향은 크지 않을 전망이다.  경영복귀 조심스러웠던 장세주 회장...경영일선 복귀할까 장세주 동국제강은 이재용 부회장과 신동빈 회장과 달리 경영 일선에서 물러난 기업인이다. 장 회장은 2004년 회삿돈으로 개인 채무를 갚은 혐의로 징역 3년, 집행유예 4년을 받았다. 이후 2007년 노무현 정부 때 사면됐다. 이후 장 회장은 해외 원정 도박과 횡령 및 배임 혐의로 3년 6개월 실형을 선고받았다. 이후 형기 6개월을 앞두고 2018년 4월 가석방됐다.장 회장은 2018년 형 집행을 모두 마쳤다. 특정경제범죄법에 따르면 2023년부터 동국제강 취업이 가능하다. 장 회장은 2015년 횡령 및 배임 혐의로 재판을 받으면서 등기임원직을 내려 놓았다. 이후 현재까지 미등기임원 상태로 유지하고 있다. 2018년 출소 이후 회사에 출근은 하고 있지만, 경영에는 개입하지 않고 있다는 설명이다. 동국제강의 총수(동일인)는 장세주 회장이다.  동국제강 경영은 동생인 장세욱 부회장이 맡고 있는데, 장세주 회장은 경영에 개입하는 대신 자문 역할을 하고 있다. 장세주 회장은 이미 경영일선에서 물러난 상황이다. 장 회장은 두 차례 횡령 및 배임 혐의로 회사를 위기에 빠뜨렸고, 총수 부재 기간 동안 장세욱 부회장이 경영을 도맡아 회사를 성장시켰다.장세욱 부회장을 중심으로 한 경영체제가 갖춰지면서 회사는 더욱 안정됐다는 평이다. 장세주 회장이 이번 사면 조치로 경영에 나설 가능성은 크지 않다는 관측이 조심스럽게 제기되고 있다. 다만 동국제강의 총수가 여전히 장세주 회장인 점, 장세주 회장의 장남인 장선익 상무(인천공장 근무)와 장세욱 회장의 장남인 장훈익씨(중국법인 근무)가 동국제강에 근무하고 있는 점을 볼 때 향후 승계 문제 등 '불씨'는 남아있다.","link":"https://www.bloter.net/newsView/blt202208130002","retrieved":1660441360674,"image":"https://www.bloter.net/data/blt/image/2022/08/13/blt202208130003.291x174.0.jpg"},{"title":"[넘버스]'적자에 스타벅스 논란에'...고민 많은 이마트","contents":"알면 좋을 커머스업계 이슈를 분석합니다.   이마트는 최근 스타벅스의 서머캐리백 발암물질 검출 사태를 보며 과연 어떤 생각을 하고 있을까요. 실적에 영향을 미치진 않을까 조마조마하지 않을까요. 하필이면 지난해 4742억원 투자해 연결 자회사로 편입시킨 뒤라 더 속이 쓰릴 것 같기도 합니다. 특히 스타벅스가 현재 이마트 사업에서 차지하는 위상을 보면 절대 쉽게 넘어갈 만한 문제라고 보기는 어렵습니다. 이마트의 자회사 중 스타벅스보다 더 돈을 잘 버는 곳은 없기 때문입니다. 심지어 이마트 본체 사업보다도 현재 더 많은 수익을 내고 있습니다. 이마트가 스타벅스 서머캐리백 논란 잠재우기에 총력을 기울이는 이유도 여기에 있습니다. 신세계그룹 전략실은 최근 스타벅스 코리아의 내부 조사에 착수했다고 하죠. 논란이 됐던 서머캐리백 발암물질 검출로 리콜 사태가 발생한 직후입니다. 대내외적으로 이번 사태를 얼마나 엄중하게 인식하고 있는지 알 수 있는 대목입니다.  이마트, 2년 만 할인점 사업 적자 이마트의 사업이 잘 되고 있다면 스타벅스의 이번 논란도 충격이 덜 할 텐데요. 이마트는 올 2분기 적자를 내며 흔들리는 모습을 보였습니다. 계열사인 신세계가 역대 최대 실적을 달성하고 경쟁업체인 롯데쇼핑이 어닝 서프라이즈를 기록한 것과 완전히 대비되는 상황이죠.  실적을 살펴보면 이마트는 올 2분기 연결 기준 123억원의 영업손실을 기록했습니다. 전년 동기 76억원 이익에서 적자로 돌아섰습니다. 지난해 이익 규모 역시 크지는 않았지만 리오프닝 시기에 적자를 냈다는 것이 뼈아프게 작용하고 있습니다. 별도 기준으로 보면 적자 폭이 소폭 더 큽니다. 적자 규모는 191억원으로 지난해 58억원 이익에서 적자전환 했습니다. 사업별로 보면 주력인 할인점 사업의 부진이 두드러졌습니다. 올 2분기 할인점 사업에서만 364억원의 손실이 발생했습니다. 트레이더스와 전문점이 각각 138억원, 34억원의 이익을 냈지만 적자를 막기에는 역부족이었죠.  소년가장 스타벅스 상황이 이렇다 보니 앞으로 스타벅스의 실적에 관심이 갈 수밖에 없습니다. 스타벅스는 올 2분기 475억원의 이익을 내 주요 연결 자회사 전체 영업이익 502억원 중 거의 대부분을 담당했습니다. 이마트가 미래 성장동력으로 여기고 대규모 투자를 벌이는 SSG닷컴은 405억원의 손실을 냈는데요. 이커머스 사업 손실을 스타벅스가 메우고 있다고 해도 무방합니다. 올 상반기로 범위를 넓혀봐도 스타벅스는 765억원의 이익을 내 주요 연결 자회사 중 가장 좋은 성적을 기록했습니다. 스타벅스 뒤를 이은 회사는 신세계푸드로 125억원의 이익을 거두는데 그쳤습니다. 스타벅스가 그룹에서 차지하는 위상이 어느정도 인지 대략 짐작이 가죠. 황금알을 낳는 거위와 같은 수준입니다.   관건은 앞으로의 실적이죠. 스타벅스는 출범 이후 지금까지 20년이 넘는 시간 동안 사실상 매년 매출과 영업이익을 늘리며 폭발적인 성장을 해왔습니다. 그러나 올 초부터 발생한 서비스 품질에 대한 논란은 과연 앞으로도 좋은 실적을 낼 수 있을지에 대한 의구심을 들게 하기 충분합니다. 이마트의 실적이 좋다면 그나마 괜찮겠지만, 자체 사업이 적자가 나는 상황이라 스타벅스의 활약이 어느 때보다 중요한 상황입니다. SSG닷컴 상장과 함께 자본금 조달도 미뤄진 터라 이커머스 투자역량의 근거가 될 수도 있기 때문이죠.","link":"https://www.bloter.net/newsView/blt202208120016","retrieved":1660432557534,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120020.291x174.0.jpg"},{"title":"[테크체인저] 의료데이터 활용, 보안은 체크하셨나요…보안에 진심인 라이프시맨틱스","contents":"의료데이터를 기반으로 하는 서비스와 제품 출시가 이어지면서 업계 내에서 ‘보안’이 화두로 자리잡기 시작했다. 서비스 제공에서 성과가 끝나는 것이 아니라, 이제는 보안의 고도화도 함께 준비해야 한다는 의미다. 블로터는 김광훈 라이프시맨틱스 ICT 컨버전스연구소장을 만나 개인·민감 정보로 분류되는 의료데이터를 어떤 식으로 다뤄야 할지를 알아봤다.  Q. 간단한 소개를 부탁한다.  A. BIG 4 컨설팅펌 출신으로 기업의 보안관련 자문업무를 수행했으며, 일본 NHN 그룹에서 보안총괄을 담당했었다. 현재는 라이프시맨틱스 CISO(정보보호최고책임자)와 CPO(개인정보보호책임자)를 맡고 있다.  Q. 의료데이터가 가진 가치를 간단히 소개 부탁한다. A. 병원이 가지고 있는 의료데이터는 많은 가능성을 내포하고 있다. 현재의 디지털 헬스케어 기반 서비스는 이러한 의료데이터를 토대로 가설을 세운 것을 검증하고 실증을 통해 실제로 적용이 가능하도록 만들어지는 흐름을 갖고 있다. 이 의료데이터를 활용하는 산업은 분석 방법이나 통계 방법을 통해 잘 분석이 되어야 그 서비스를 업그레이드하고 좀 더 고도화하고, 또 다른 새로운 서비스를 창출하는 방식으로 진화한다. 이를테면 고혈압이나 당뇨, 전립선암, 피부암 등의 발병 확률 등을 측정하는 모듈이 현재 정확도가 80% 이상이 되는 수준에 이르렀고, 수 년 내에 90%의 정확도를 가질 것으로 보고있다. 이는 수많은 데이터를 활용해 분석 기법을 고도화해서 이뤄진 결과물이다. 이러한 의료데이터를 촉진할 수 있는 법 체계가 있다면 이러한 서비스들이 더 품질이 더 높아질 거고 산업이 좀 더 발전할 수 있다. Q. 의료데이터의 활용 가능성을 얘기했는데, 그렇다면 품질관리 측면에서 살펴보면 어떤가? A. 의료데이터는 민감정보에 해당된다. 일반 개인정보보다 더 많은 관리가 필요하다. 이 정보를 취급하는 회사들은 어느 수준 이상의 보호할 수 있는 도덕적·기술적·관리적인 수준이 보장이 되어야 취급할 수 있다. 정보를 취급할 수 있는 그런 자격 조건을 줘야 하지 않을까 생각한다. 가장 쉽게 예를 들 수 있는 게 금융 분야에서 금융 마이데이터 사업자들은 심사를 통해 허가를 받고 사업을 영위하는 것으로 알고 있다. 의료데이터 또한 이러한 형태 등을 참고, 품질 관리 수준을 높여야 한다.  Q. 몇몇 업체는 보안에 비용이 들어가는 것을 꺼려할 수도 있을 듯 하다.  A. 그런 경우 결국 기업 입장에서는 손해로 다가온다. 처음에 보안을 고려하지 않고 서비스를 만들면 나중에 보안 취약점이 나올 경우 이를 개선하는 데 있어 굉장히 많은 비용이 든다.  뭔가 완전히 잘못돼서 다시 만들어야 된다면 롤백(되돌리기)을 해야 하고 이에 들어가는 시간과 인력, 비용이 커진다. 제대로 대응하지 못한 경우 규제에 걸려서 벌금 과태료 또는 영업정지까지 갈 수 있는 상황이 될 수도 있다.  Q. 비용적인 측면에서 보안 리스크가 크다는 점은 잘 알겠다. 그렇다면 라이프시맨틱스는 어떻게 보안 이슈에 대응하고 있는가?  A. 업계 분위기가 일단 사업 키우기부터 먼저 추진을 하고 있기 때문에 이 점은 우려된다. 라이프시맨틱스는 내부적으로 규격에 맞춰 설계하고 처음부터 철저하게 보안을 체크해 서비스 출시 대응이 빠르지 않은 경우도 있다.라이프시맨틱스가 업계 최고 수준의 보안을 유지하고 있다는 점은 두 가지 측면에서 말할 수 있다. 외부로 잘 알려지진 않았지만 라이프시맨틱스는 개발 당시부터 보안 관련 서비스 품질 체크 과정이 많다. 그래서 다른 서비스보다 늦을 수 있다는 얘기다. 외부적으로는 의료데이터를 제공하는 의료기관으로부터 신뢰를 얻기 위해 국내외 보안인증을 4개 가지고 있다. 아마 업계 통틀어 가장 많을 것이다. 그 부분에 있어서는 저희 이미 ISO 시리즈 중에 보안과 관련된 인증이 꽤 있는데 그중에 4개를 가지고 있다.  (라이프시맨틱스는 ISO27001, ISO27017, ISO27701, ISO27799을 획득한 상태다. 각각 보안 인증·보안 프레임워크, 클라우드 서비스 제공자 국제표준인증, 개인정보보호경영시시스템 (PIMS) 인증, 의료정보보호 특화 경영시스템 국제표준인증이다.)  또한 미국의 개인정보 의료 정보와 관련된 보안 기준이 있는데(ISMS-P, 정보보호/개인정보보호 인증) 제3의 인증 기관으로부터 적합성 평가를 받아서 매년 갱신 중이다. 이 모든 것들 중 대부분은 의무 대상이 아니지만 라이프시맨틱스는 인증을 다 받았다.Q. 아까 촉진법이라 하셨는데, 업계에서 촉진법을 필요로 하는 이유가 무엇인지? A. 아직 국회에 관련 법안이 발의되지 않은 상태이긴 하지만, 업계에서는 촉진법이 필요하다는데 공감대를 형성하고 있다. 일단 촉진법을 바탕으로 의료데이터 분야에 대한 세부 정의나 지표, 용어에 대해 기준이 확립됐으면 하는 바람이다.  금융 관련, 신용정보 분야에서도 신용 정보라는 용어를 쓰지 신용 데이터라는 용어를 사용하지는 않는데, 의료데이터 분야만 이미 의료정보가 있는 상황 속에서 의료데이터를 별개로 정의하려는 움직임이 있다. 나름의 사연이 있어 별개의 용어가 생기는 것이겠으나 이렇게 용어가 계속 새로 나오는 등의 이유로 업계 내에서 혼선을 일으킬 수 있는데, 이러한 것들을 좀 최소화하면 좀 더 수월하게 산업 발전을 이끌 수 있을 것이라 본다. 이와 함께 산업 육성을 위한 지원을 위해서라도 촉진법이 필요하다. 디지털 치료제나 스마트 의료기기를 개발하는 업체에서는 보안 모의 해킹 등 이슈 점검을 위해 쓰는 비용을 감당하기 힘든 경우가 많다. 촉진법 등에서 규정해 바우처 사업 등을 응용, 기술 기반 스타트업이 제품과 서비스를 개발하는데 있어 좀 더 완성된 제품을 시장에 출시할 수 있도록 지원하는 방안이 필요하다. 아울러 또한 정부의 규제가 활성화를 위한 조항도 있겠지만 모든 것을 통제하기는 어려울 것인데, 정부에서 산업 분야에 자율적인 부분은 꼭 보장해주기를 바란다. Q. 의료데이터 사업의 선도자로 자리매김하기 위한 라이프시맨틱스의 각오를 부탁한다.A. 의미 있는 데이터를 찾아서 충분히 활용하는 제품을 만드는데 있어 의료데이터는 굉장히 중요하다. 라이프시맨틱스는 10년 전부터 정부 정책과제 통해서 디지털 헬스케어 서비스를 만들어왔다. 실제로 민간 업체가 사용하기 어려웠던 건강데이터 의료데이터에 접근해 가설을 검증하고 적용 가능한 서비스를 구축해왔다. 앞으로도 고객에게 신뢰받는 서비스를 제공하기 위해 노력하겠다.","link":"https://www.bloter.net/newsView/blt202208080015","retrieved":1660367688228,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080021.291x174.0.png"},{"title":"[넘버스]쏘카 방향성 동의한 롯데렌탈, 다음 스텝은","contents":"알면 좋을 모빌리티 업계 이슈를 분석합니다.  쏘카가 몸값을 낮추고 상장 강행을 결정했습니다. 지난 9일 확정된 최종 공모가는 2만8000원입니다. 당초 희망가(3만4000원~4만5000원)와 간극이 큽니다. 하단가보다 떨어지는 금액이니까요. 재밌는 건 기존 투자자 전원 이를 받아들였다는 점입니다. 상장 절차는 주주 전원 동의가 필요한데요. 쏘카 관계자에 따르면, 어느 누구도 반대 의사를 전하지 않았다고 합니다. 시장은 롯데렌탈 판단에 주목합니다. 롯데렌탈은 쏘카 몸값이 가장 비쌌던 지난 3월 투자했습니다. 지분 13.9%(405만5375주)를 1832억원에 취득했는데요. 주당 4만5170원 수준입니다. 매입 가격과 최종 공모가 차이가 상당합니다.   그럼에도 롯데렌탈이 상장 강행을 받아들이면서 '경영권 인수' 가능성이 다시 제기되고 있습니다. 물론 최대주주 보호예수 기간이 상장 후 1년이라는 점을 고려하면, 섣부른 얘기일 수도 있는데요. 업계와 시장에서 관련 내용이 언급되는 만큼 살펴볼 필요는 있어 보입니다.  롯데렌탈은 쏘카가 왜 필요할까 모빌리티 산업은 오너십(Ownership)에서 유저십(Usership)으로 변하고 있습니다. 단순히 우버, 리프트, 쏘카 등이 생겼기 때문은 아닙니다. 기존 자동차 업체들도 '구독 서비스'를 내놓는 게 현실이기 때문이죠. 롯데렌탈은 유저십 중 하나인 '차량렌탈' 영역에서 확실한 지위를 갖고 있습니다. 이 부문 1위 업체니까요. 매출 추이만 봐도 성장세가 눈에 띕니다. 2016년 1조5356억원이던 매출은 2019년 2조원을 돌파, 지난해는 2조4226억원을 기록했습니다.   롯데렌탈은 쏘카가 왜 필요할까요. 모바일 플랫폼 경쟁력 부재 때문입니다. 롯데렌탈 경쟁사는 과거와 달라지고 있습니다. 더이상 렌터카 업체만 경쟁사로 볼 수 없다는 의미입니다. 유저십 시대에는 고객 이동을 돕는 모든 서비스가 롯데렌탈 경쟁 상대입니다. 롯데렌탈 차량을 이용하던 A씨가 타다의 편리함을 느끼고 타다만 사용한다면, 롯데렌탈 입장에선 고객 이탈입니다. 롯데렌탈도 유저십 시대에 맞는 '플랫폼'이 필요한 거죠. 롯데렌탈은 쏘카와 유사한 사업을 영위하는 '그린카'를 자회사로 갖고 있지만, 양사 경쟁력은 비교 불가 수준입니다. 그린카 가입자는 쏘카 절반 수준도 안되는 게 현실이니까요. 카셰어링 시장을 주도하는 쏘카는 매력적으로 느껴질 수밖에 없습니다. 국내 모빌리티 시장에서 쏘카만큼 확실한 경쟁력을 가진 플랫폼은 많지 않으니까요.  1년 뒤 찾아올 최대주주 지분 매입 기회 이런 맥락 때문인지 롯데렌탈은 올해 초부터 쏘카 경영권 인수를 노리는 것 아니냐는 말을 들었습니다. 지분을 매입하며 포함한 옵션도 경영권 인수 근거가 됐는데요. 롯데렌탈은 지난 3월 쏘카 지분을 매입하며 최대주주 풋옵션과 우선매수권을 포함했습니다. 이를 두고 나이스신용평가는 \"향후 회사(롯데렌탈)가 추가 지분 취득을 통해 최대주주 지위 확보 가능성도 존재하는 것으로 파악된다\"고 설명했습니다. 말이 어려운데요. 풋옵션은 정해진 가격에 팔 권리입니다. 롯데렌탈은 쏘카 최대주주인 에스오큐알아이에 풋옵션을 제공했는데요. 최대주주가 원한다면 보호예수 종료 시점부터 6개월 내 5% 지분을 추가 매입한다는 내용입니다. 우선매수권은 최대주주 지분 매각 시 롯데렌탈이 우선 협상한다는 뜻입니다. 기간은 보호예수 종료 후 1년 동안이고요. 쏘카 최대주주 보호예수 기간이 1년이라는 점을 고려하면, 롯데렌탈의 추가 지분 매입 기회는 1년~1년 6개월 뒤에나 찾아오겠네요.   롯데렌탈은 이 기간 동안 쏘카 경영진 판단에 힘을 실어주기로 택했습니다. 박재욱 쏘카 대표가 기자간담회에서 밝힌 \"올해 흑자 전환을 이뤄내고, 규모의 경제를 달성하면 폭발적인 성장이 가능하다\"는 방향성에 동의한 거죠. 다만 시장에선 쏘카가 제시한 전망에 의문을 갖고 있습니다. 지난 9일 정정 공시된 증권신고서 중 '수요예측 신청가격 분포' 자료를 보겠습니다. 이에 따르면 밴드하단 미만 가격을 제시한 기관 투자자가 대부분입니다.특히 해외 기관으로 눈을 돌리면 상황은 심각한데요. 밴드 하위 75% 이상 가격을 제시한 곳이 없습니다. 쏘카가 제시한 미래 전망에 동의하지 못했다고 평가해도 무리는 아닙니다.    그린카와 쏘카는 합쳐질 수 있을까 롯데렌탈은 추가 지분 매입 결정까지 1년이라는 시간을 갖게 됩니다. 그간 쏘카가 본인들이 제시한 방향성대로 성장하는지 평가할 수 있습니다. 다만 긍정적 평가를 내리더라도, 실제 추가 지분 매입에 나설지는 미지수입니다. 독과점 문제가 발생할 수 있기 때문입니다. 롯데렌탈은 그린카를 자회사로 갖고 있습니다. 쏘카와 마찬가지로 카셰어링 업체입니다. 쏘카는 증권신고서에 2가지 카셰어링 시장 점유율 자료(현대카드 기반 데이터·스태티스타 인용 데이터)를 제시했는데요.   쏘카는 현대카드 기반 점유율이 보다 정확한 데이터라고 말합니다. 그렇다면 해당 자료로 내용을 살펴봐야겠죠. 올해 1분기 쏘카 카셰어링 시장 점유율은 78.6%, 그린카 점유율은 18.2%입니다. 단순 합산 시 점유율은 95%를 넘어섭니다. 공정위는 지난해 '점유율'을 이유로 딜리버리히어로코리아(위대한상상)와 우아한형제들 결합을 막아섰습니다. 공정위는 자산 또는 매출액이 3000억원 이상인 기업이 다른 기업을 결합할 때 '기업결합신고'를 의무화하고 있습니다. 롯데렌탈 연간 매출은 별도 재무제표 기준 2조원대입니다. 물론 카셰어링 시장에 렌터카를 포함한다면 점유율 결과는 달라질 텐데요. 쏘카는 IPO 과정 중 기업가치를 계산하며 롯데렌탈, SK렌터카 등 국내 주요 렌터카 업체를 비교그룹에서 제외했습니다. 박재욱 쏘카 대표도 지난 3일 기자간담회에서 \"쏘카는 렌터카 업체와 다르다\"고 못 박았습니다.","link":"https://www.bloter.net/newsView/blt202208110005","retrieved":1660360758528,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110009.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘] AI 학회 이름이 ‘청소년 유해 검색 결과'였던 사연","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다. AI 연구자, 개발자라면 신경정보처리시스템학회(NeurlPS)라는 이름은 한 번쯤 들어봤을 것이다. AI 분야에서 가장 권위있는 학회 중 하나인 이 이 학회의 이름이 한때 ‘청소년 유해 검색 결과’였다면 믿을 수 있을까? 오늘 풀리퀘에서는 이 학회의 이름, 공식 표기에 엮인 사연을 살펴보자.   NIPS는 왜 NeurIPS가 됐나 매년 12월 열리는 신경정보처리시스템학회(NeurIPS, Conference on Neural Information Processing Systems)는 AI 분야에서 가장 권위있는 학회 중 하나다. [2] 네이버, 카카오와 같은 소위 ‘빅테크’ 기업들이 이 학회에 논문을 낸 것을 자랑거리로 삼을 정도다. 올해는 2022년 12월로 예정된 학회를 위해 이미 9634편의 논문이 제출되었을 정도로 규모가 크며 [3]학회 조직위원회 위원 27명 중 4명이 여성을 포함한 한국인이기도 하다. [4]사실 NeurIPS의 공식 표기는 2017년까지 NIPS였다. 표현학습국제학회(ICLR, International Conference on Learning Representations)나 국제머신러닝학회(ICML, International Conference on Machine Learning)같은 영어 약칭과 마찬가지로, 학회 이름을 구성하는 단어들의 첫 번째 글자만 따왔던 것이다. 그만큼 30년이나 NIPS라는 표기를 썼기 때문에 지금도 NeurIPS라는 표기 바로 뒤에는 ‘formally NIPS’, ‘구 NIPS’라는 부연설명이 붙곤 한다. 학회의 이름을 구성하는 낱말이 바뀐 것도 아닌데, 30년이나 써온 공식 표기를 굳이 바꾼 이유는 무엇일까. 결론부터 말하면 이 또한 전편의 이야기와 마찬가지로 더 나은 이름과 메타포(Metaphor, 은유)를 지향한 노력의 산물이다. 그 뒷이야기를 살펴보자.학회 이름의 옛날 표기인 NIPS로 구글 검색을 하면 이상한 일이 벌어진다. 구글이 별안간  ‘성인인증’을 요구하는 것이다. 아래 &lt;그림 2&gt; 처럼 “청소년에게 유해한 결과는 제외되었습니다. 만 19세 이상의 사용자는 성인인증을 통해 모든 결과를 볼 수 있습니다”라는 안내 문구가 함께 표시된다.    'NIPS'와 nips는 다르지만, 누군가에겐 같았다 여기엔 짐작조차 하기 어려운 이유가 있었다. 일부 인터넷 사용자들 사이에서 nips가 영어로 ‘젖꼭지’(유두)를 뜻하는 단어인 ‘nipple(s)’를 뜻하는 인터넷 은어로 쓰였기 때문이다. [5] 이는 극히 일부의 인터넷 은어에 익숙한 사람들이나 이해할 수 있는 질 나쁜 말장난에 불과했을 터였다. 하지만 2017년 NeurIPS 행사에서는 더 이상 그렇지 못했다. 공개적으로 학회의 공식 표기와 인터넷 은어를 연결짓는 성희롱 발언이 잇달아 터져나왔기 때문이다.2017년 당시 일부 참가자들은 NeurIPS 참가자들을 대상으로 한 행사라면서 'Transformationally Intelligent Technologies Symposium' 라는 행사를 열었다. [6] 이들이 행사 공식 표기로 정한 tits는 이들 스스로 밝혔듯 ‘가슴’을 뜻하는 비속어이다. [7] NeurIPS의 2017년 키노트 스피커(대표 연사)로 초대된 테슬라의 창업자 일론 머스크가 공개 석상에서 이 행사를 인용하면서 성희롱 발언을 던지기도 했다. [8] 학회 공식 일정 중에도 문제가 이어졌다. 미네소타 대학의 브래들리 칼린(Bradley Carlin)교수는 NeurIPS 학회 마무리 행사 밴드 공연에 연주자로 참여하여 수천 명의 관객 앞에서 비슷한 구조의 성희롱 발언을 하였고, 뒤늦게 학교 당국으로부터 이에 대한 조사를 받으며 공개 사과했다. [9]2017년 12월 행사가 끝난 뒤, 여러 연구자들이 학회를 둘러싸고 벌어진 일련의 사태에 대해 공개적으로 문제를 제기했다. [10] 특히 통계학자인 크리스티안 럼(Kristian Lum) 박사는 다년간 통계학, 머신러닝 관련 학회 참석 경험, 직접 목격한 성폭력 피해 등을 공유하며 이에 대한 학계의 즉각적인 대응을 요청했다. [11] 이 과정에서 성폭력 가해자로 지목된 구글 AI 연구자가 정직, 해고되는 등 큰 파장이 일었다. [12] 이에 학회는 2017년 12월 17일 공개 성명을 내고, 2018년까지 학회 운영을 대대적으로 정비할 것을 약속했다. [13]이어지는 논의에서 칼텍(캘리포니아 공과대학교)의 아니마 아난드쿠마르(Anima Anandkumar) 교수를 비롯한 연구자들은 학회가 부적절한 공식 표기를 유지함으로 인해 많은 AI 연구자들이 경력을 쌓는 과정에서 겪은 성희롱 경험 등을 상기시키는 등 많은 문제를 지적하며 공개 서명 운동에 나섰다. [14] 학회의 공식 표기를 바꿀 것을 촉구하는 트위터 해시태그 #ProtestNIPS 도 등장했다. [15] [16]수많은 연구자들이 참여한 격론이 모이고 모인 끝에 2018년 11월 16일, 학회의 약칭은 NeurIPS로 변경되는 것으로 결론지어졌다. [17] 그리고 지속적으로 행동강령, 다양성과 포용성 및 접근성 관련 규정 정비와 인식 개선을 이어가고 있다.이런 상황에서 굳이 2022년 한국에서 NeurIPS 학회를 표기할 때 NIPS라고 쓸 필요는 전혀 없을 것이다. 특히 한국인 연구자들이 조직위원회 구성원으로 대거 포함된 지금, 오히려 한국에서는 더더욱 NeurIPS로 고쳐서 쓰는 게 바람직하겠다. 물론 구글의 성인인증 요구가 다소 황당할 수 있지만 시대 변화에 따라 본래의 의미와 메타포가 달라지게 되었다면 더 좋은 방향을 찾아 나서야 한다. 물론 아직도 NeurIPS라는 이름이 정착하기까지는 다소간의 시간이 필요할 것으로 보인다. 아직도 NeurIPS로 검색했을 때 학회의 옛 홈페이지 주소인 nips.cc가 노출되기 때문이다. 새 주소인 neurips.cc를 적극 사용하도록 하자.이렇게 두 편에 걸쳐 더 나은 이름과 메타포를 찾아 고민한 개발자와 학계의 고민들을 살펴봤다. 시대의 흐름과 문화적 변화, 기술의 발전 등 여러 요인과 더불어 더 좋은 이름과 메타포의 기준은 계속 변화한다. 때로는 프로그래밍 관련 기술의 발전이 이를 이끌기도 하고, 때로는 오랜 전통이 기약 없이 유지되기도 한다. 신조어나 인터넷 은어의 등장에도 큰 영향을 받는다. 모든 상황에 들어맞는 정답은 없다. 다만 역사에 기록된 다양한 사례들을 살펴보면서 무엇이 업계와 사회의 발전을 위해 가장 적절한 선택인지 고민하는 노력이 끊임없이 이어져야 한다.  [1]: https://blog.neurips.cc/[2]: https://neurips.cc/[3]: https://blog.neurips.cc/2022/08/01/updates-from-the-program-chairs/[4]: http://www.aitimes.com/news/articleView.html?idxno=143596[5]: https://www.urbandictionary.com/define.php?term=nips[6]: https://medium.com/＠rsvp_91374/announcing2018--tits-2017-40a0711d1144[7]: https://dic.daum.net/word/view.do?wordid=ekw000170156&amp;supid=eku001519940[8]: https://twitter.com/Smerity/status/940012963271811072일론 머스크가 2017년 테슬라의 행사를 진행하던 중 TITS 행사 주최측의 게시물을 인용하는 성희롱 발언을 하였고, 이 발언을 했음에도 NeurIPS에 초청받았다는 점이 문제가 되었다.[9]: https://twitter.com/wimlds/status/941404808782606336[10]: https://twitter.com/haldaume3/status/939910697911066624[11]: https://medium.com/＠kristianlum/statistics-we-have-a-problem-304638dc5de5[12]: https://www.theguardian.com/technology/2017/dec/22/google-ai-researcher-sexual-harassment-female-data-scientists[13]: https://www.reddit.com/r/MachineLearning/comments/7khjz4/comment/dree0ck/에 백업 내용이 남아있다.[14]: https://www.change.org/p/members-of-nips-board-protestnips-nips-acronym-encourages-sexism-and-is-a-slur-change-the-name[15]: https://twitter.com/search?q=%23protestnips&amp;src=typed_query[16]: https://www.wired.com/story/ai-researchers-fight-over-four-letters-nips/[17]: https://www.nature.com/articles/d41586-018-07476-w","link":"https://www.bloter.net/newsView/blt202208120034","retrieved":1660353523965,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120058.291x174.0.png"},{"title":"[폰SIGHT]애물단지 폐휴대폰, 장롱 보관이 답일까?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 아마 서랍, 장롱에 안 쓰는 휴대폰 하나 없는 분들은 거의 없을 겁니다. 보통 고장 나거나 최신형으로 바꾸면서 남은 휴대폰을 어떻게 처리할지 고민하다 기약 없이 떠안고 지내는 경우다 다반사일 텐데요. 그냥 버리자니 개인정보 유출 우려가 있고, 팔자니 너무 오래된 휴대폰이라 안 팔릴 것 같은 딜레마에 빠지기도 합니다. 이번 [폰SIGHT]에서는 애물단지 폐휴대폰을 합리적으로 처리할 수 있는 방법들을 찾아봤습니다.    한국 전자제품 자원순환 공제조합(KERC) '나눔폰' KERC는 환경부 허가를 받은 비영리공익법인으로, 폐전기·전자제품 회수 프로그램 '나눔폰'을 운영하고 있습니다. 이곳에서는 폐휴대폰의 무료 수거, 파쇄, 자원 재활용을 비롯해 기부까지 통합 서비스로 제공합니다. 만약 회생불가 수준의 폐휴대폰이라면 확실한 재활용과 기부 이력까지 쌓을 수 있는 이런 서비스가 좋겠죠.수거 신청은 어렵지 않습니다. 나눔폰 홈페이지에서 '온라인 접수'를 통해 신청자 이력, 보내는 품목(휴대폰 본체, 충전기, 배터리), 기부처를 입력한 뒤 착불로 폐휴대폰을 보내면 됩니다. 파손 수준이나 휴대폰 기종은 상관없고 기부금 영수증도 받을 수 있습니다.  수거된 폐휴대폰은 먼저 개인정보 유출 및 불법사용 방지를 위해 파쇄됩니다. 이후 폐휴대폰 내부에 있는 금속물질들은 자원으로 재활용하고, 유해물질은 안전하게 처리하는 과정을 거치는데요. 휴대폰에는 알루미늄과 플라스틱, 유리 외에도 다량의 값어치 높은 유가금속들이 함유돼 있습니다. △금 △은 △구리 △팔라듐 △코발트 등이죠. 학계 연구에 따르면 폐휴대폰 1톤에서 약 1000만원 상당의 금속이 추출된다고 합니다. KERC가 이들 자원을 재활용 처리하는 과정에서 발생한 수익은 초록우산 어린이재단에 기부돼 어린이 수술비, 치료비, 생계비 지원 등에 사용됩니다. KERC에 따르면 2020년 기부액은 9200만원에 달했다고 하는데요. 작은 폐휴대폰이 모여 한 해에만 1억원에 가까운 기부금이 조성된 겁니다. 그린폰·민팃, 보상금 받거나 기부하거나 아직 쓸만한 휴대폰이라면 그냥 버리거나 장롱에 봉인하는 대신 파는 것도 좋은 방법입니다. 중고로 팔린 스마트폰은 다시 새 주인을 찾거나 해외로 수출돼 부품, 원료 수급용 제품으로 재사용될 수 있기 때문인데요. 이때는 안전한 개인정보 처리 체계를 갖춘 대기업 계열의 중고폰 처리 서비스를 이용하는 것이 권장됩니다. KT의 '그린폰'은 판매하고자 하는 제품을 택배로 보내면 전문 평가사가 판별 후 매입가를 산정합니다. 소비자가 이를 승인하면 매입이 진행되며 매입가는 가족 간 양도가 가능한 그린폰 보상 포인트로 적립됩니다. 추후 KT샵이나 대리점 등에서 스마트폰을 구입할 때 현금처럼 사용할 수 있죠. 발송 전 홈페이지에서 미리 모델별 예상 매입가도 조회해볼 수 있습니다. KT에 따르면 그린폰으로 확보한 제품은 개인정보 제거·수리 후 저렴하게 재판매하거나 저소득층 지원을 비롯한 사회공헌 프로그램에 활용된다고 합니다. 다만 그린폰은 포인트 환급형이라 KT 사용자가 아니라면 이익을 보기 어렵겠죠. SK네트웍스의 '민팃'은 이통사 상관없이 중고폰 감정 ATM으로 기기 상태를 판별 후 매입가를 계좌이체 받을 수 있는 서비스입니다. 매입가의 전체, 혹은 일부 금액의 기부(세이브더칠드런)도 가능합니다.  민팃 ATM은 현재 전국 이동통신매장, 이마트, 홈플러스, 롯데마트 등 대형 전자제품 판매장에 약 5600개가 있습니다. 위치는 민팃 홈페이지에서 확인 가능합니다. ATM에 도착하면 안내에 따라 전용 앱을 설치하고 준비 절차를 마친 후 ATM에 휴대폰을 넣습니다. 감정 및 가격 제안까지는 3분 정도가 걸리며 도난폰이나 분실폰은 팔 수 없습니다. 판매 완료된 휴대폰은 복구 불가능한 특수 알고리즘을 통해 개인정보가 안전하게 삭제되는데요. 참고로 SKT 대리점에 설치된 민팃 ATM의 경우 판매하지 않고 개인정보만 삭제할 수 있는 서비스도 제공된다고 하니, 중고폰을 조금 더 안전하게 소장하고 싶은 경우 활용해볼 수 있겠습니다. 꼭 팔아야 할까? 재사용도 OK 안 쓰는 휴대폰을 파는 것만이 능사는 아닙니다. 특히 요즘 스마트폰은 '작은 PC'로 불릴 만큼 프로세서 성능도 좋고 다양한 기능의 앱 설치도 가능해 이를 특정 용도로 재활용하는 것도 좋은 방법이 됩니다. 모양새는 다소 엉성할지 몰라도 새제품 구입 비용 절감, 폐기물 감소 효과를 기대할 수 있습니다.스마트폰 재활용 예시는 다양합니다. 대표적으로 카메라와 와이파이 연결 기능을 응용한 홈CCTV 제작이 있습니다. 거치대와 별도의 앱, 설치공간만 있으면 누구나 쉽게 휴대폰과 연결 가능한 CCTV를 만들어 댁내에 설치할 수 있죠. 제작법은 포털이나 유튜브 검색을 통해서도 쉽게 찾아볼 수 있습니다. (전문제품이 아닌 만큼 보안에 유의하세요.) 간단히는 차량용 블랙박스나 내비게이션, 허드(HUD) 전용으로도 비치해두고 쓸 수 있겠죠. 한편 최근에는 정부, 기업들도 폐휴대폰을 재활용하는 방안과, 제작 당시부터 재활용 소재를 적극 활용하는 방안들을 고심하고 있습니다. 삼성전자는 최근 출시한 갤럭시 Z 폴더블폰 신작에서는 바닷속 폐어망으로 만든 신소재로 소형 부품을 만들어 탑재했다고 설명했습니다.또 2018년부터는 '갤럭시 업사이클링'이란 캠페인을 통해 안 쓰는 갤럭시 스마트폰을 스마트 화분, 어항 관리 시스템, 리눅스 PC, 얼굴인식 도어락 등으로 탈바꿈하는 시도를 하고 있습니다. 인도에서는 안질환 검사 기기로 재탄생 시킨 사례도 있네요.  아이폰 제조사인 애플도 매년 재활용 부품 활용 비중을 높이고 있습니다. 올해 자료에 따르면 제품 전반에 걸친 재활용 텅스텐, 희토류 원소와 코발트 사용이 2배 증가했으며 지난해 애플 제품에 투입된 소재 가운데 약 20%는 재활용 소재인 것으로 전해집니다. 우리 정부는 2018년 자원순환기본법 시행 이후 순환경제 전환에 지원을 강화하고 있습니다. 생산 단계의 폐기물을 줄이기 위해 중소·중견기업에 기업당 1억원 규모의 폐기물 감량·재활용 설비 구축을 지원하거나 폐전자제품 무인 회수기 보급, 수거 보상제 등을 운영하는 방안 등입니다.","link":"https://www.bloter.net/newsView/blt202208120018","retrieved":1660346182854,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120024.291x174.0.jpg"},{"title":"[오~컬쳐]엔씨, 리니지 IP 라이프사이클 늘리나…TL, 출시 연기","contents":"엔씨소프트가 신작 '쓰론 앤 리버티'(이하 TL)의 목표 출시일을 내년 상반기로 연기하는 등 사업계획에 변화를 줬다. 지난해 11월 출시한 '리니지W'의 매출이 하향 안정화 기조에 접어든 상황에서 엔씨소프트가 TL 출시를 잠정 연기한 이유는 무엇일까. 리니지 IP로 시간벌고, TL 완성도↑ 홍원준 엔씨소프트 최고재무책임자(CFO)는 12일 2분기 실적발표 컨퍼런스콜에서 \"TL은 전략적인 해외 진출을 위해 가장 좋은 타이밍과 파트너를 결정해야 하는 만큼, 전략적 측면에서 논의 중\"이라며 \"말씀드린 사항이 정해진 시점을 감안할 때 출시 일정은 내년 상반기로 생각하고 있다\"고 말했다.   엔씨소프트는 이 날 발표를 통해 TL의 출시 일정 연기를 공식화했다. 지난 1분기까지만 해도 엔씨소프트는 \"오는 4분기 내 TL을 출시할 것\"이라고 강조한 바 있다. △리니지M △리니지2M △리니지W 등 리니지 IP 모바일 게임의 매출이 하향 안정화 기조에 접어든 만큼, 하반기에 대형 신작인 TL을 통해 수익을 다각화한다는 계획이었다.실제로 올 2분기 엔씨소프트의 매출 6293억원 가운데 '리니지W'와 '리니지2M'은 전 분기 대비 매출이 큰 폭으로 줄었다. 특히 리니지W 매출은 전분기 대비 40% 감소하면서 완연한 하향 안정화 기조를 보였다. 같은 기간 리니지M 매출이 20% 가까이 늘었지만, 리니지W 감소폭이 커짐에 따라 모바일 게임 전체 매출도 전분기보다 26% 줄었다. \"리니지 IP 모바일 게임 의존도가 높은 엔씨소프트가 이를 분산시키기 위해 TL 출시를 가속화할 것\"이라는 목소리가 나오는 이유다.  그러나 엔씨소프트는 업계의 예상과 달리 TL 출시 계획을 내년으로 연기했다. 올해는 리니지 IP 모바일 게임으로 수익성을 견고히 하는 동시에, TL의 완성도를 높인다는 계획이다.이장욱 엔씨소프트 IR실장은 \"지난 10일 실시한 (리니지W의) 기란 업데이트가 성공적이었다\"며 \"다른 업데이트 때와 달리 휴면 이용자 복귀 수가 3배 많았던 만큼 게임 감소율을 줄이는 것은 물론 더 장기적인 흥행이 가능할 것\"이라고 말했다.이어 그는 \"엔씨소프트 게임은 출시 시점으로부터 1년이 지나면 안정화 단계에 접어드는데 그 이후에는 어떤 방식의 업데이트를 하느냐에 따라 변화가 있다\"며 \"리니지M의 경우 서비스 5년차가 되면서 업데이트의 질과 타이밍이 좋아졌으며 3, 4분기에도 굉장히 안정적이고 좋은 실적이 나올 것\"이라고 덧붙였다. TL, P2W 지양…파트너십 논의 단계 엔씨소프트는 TL 출시를 내년으로 예정하는 만큼, 글로벌 시장 진출 시 함께할 파트너사와 전략에 대해 신중하게 접근한다는 계획이다. 여기에 유저 피드백을 연구·개발(R&amp;D)과 게임 완성 과정에 반영하는 '오픈이노베이션' 전략까지 더해질 경우, 완성도 제고에 오랜 시간이 소요될 전망이다.이에 대해 홍원준 CFO는 \"TL은 국내 MMORPG 장르로 해외에서 성공한다는 측면에서 볼 때 중요한 의미를 갖는다\"며 \"오픈이노베이션 개발 기조에 따라 어떻게 하면 내·외부의 가용한 협력과 시너지를 낼 수 있을 지 전략적으로 고민 중\"이라고 말했다.  TL은 엔씨소프트가 기존 개발 방향을 전면 수정하고 글로벌 지역을 타깃으로 선정한 타이틀이기 때문에 비즈니스 모델(BM)도 서구권 트렌드에 맞출 것으로 예상된다.이장욱 실장은 \"구체적인 판매 상품 구성은 추후 공개할 예정이지만, 페이 투 윈(P2W) BM을 지양하고 이용자간 격차를 완화하는 방향으로 기획 중\"이라며 \"(희망적인 부분이라면) 부분 유료화에 굉장히 비판적이었던 북미시장이 최근 배틀패스(정기 결제 상품류) 등 다양한 형태를 수용하고 있다\"고 설명했다.이어 \"개발 기간이 장기화되고 투입 금액이 증가하면서 이익을 극대화하려면 라이브 서비스를 통한 이익 창출이 중요해진 상황\"이라며 \"(TL이) 과도한 P2W를 지양하고 (유료화) 균형을 맞춘다면 글로벌 시장에서도 성공을 거둘 수 있을 것\"이라고 덧붙였다. 한편, 엔씨소프트는 TL 북미 진출을 위한 파트너사를 물색하고 있다. 홍원준 CFO는 TL 파트너십 조건에 대해 \"(파트너십에 대한) 논의가 활발히 진행 중인데 언급드리기엔 굉장히 민감한 사항\"이라며 \"(다만) 큰 그림에서 말씀을 드리면 TL이라는 IP와 장르가 새롭게 시도하는 플랫폼으로 북미를 포함한 새 시장에 어떻게 안착시킬 수 있는 지가 가장 중요한 선정 기준\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202208120035","retrieved":1660302879323,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120061.291x174.0.jpg"},{"title":"[넘버스]'알라미'는 외부투자 없이 어떻게 영업이익률 50%를 냈을까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.    일단 알라미 서비스를 간단하게 소개하자면요. 기존 알람 앱이랑 다른 점이 단순히 시간만 알려주는 것이 아니라, 확실히 깨워주는 것까지 책임진다는 겁니다. 수학 문제라든지 스쿼트, 사진 찍기 등 다양한 미션을 제공해서요. 이를 통해 수면 관성을 이겨내게 만듭니다.01.알라미의 영업이익률이 높은 이유알라미 개발사 딜라이트룸의 최근 실적을 보겠습니다. 매출은 △44억원(2019년) △56억원(2020년) △128억원(2021년), 영업이익은 △24억원(2019년) △33억원(2020년) △57억원(2021년)을 각각 기록했는데요. 영업이익률이 △53.0%(2019년) △58.5%(2020년) △44.8%(2021년)입니다.  알라미는 외부 투자를 한 번도 유치한 적 없습니다. 오히려 외부 투자를 했죠. 2021년엔 수면 전문 브랜드 ‘삼분의일’에 전략적 투자를 진행했고요. 지난 7월엔 하루 루틴 관리 앱 ‘마이루틴’ 개발사 ‘마인딩’을 인수했습니다.어떻게 가능했을까요.“사업은 목적이라기보다 제품을 만드는 수단으로서 시작하게 됐습니다.”라는 답변이 돌아왔습니다. 사진을 찍어두고 해당 장소에 가서 같은 사진을 찍어야만 알람이 꺼지는 아이디어, 그 기능 딱 하나만 가지고 2012년 8월 알라미 앱 안드로이드 버전을 출시했는데요.그저 나한테 필요하니 만들었는데, 사람들이 많이 쓰기 시작했습니다. 그렇게 서비스도 개선해나갔고요. 그런데 1년이 지나니 수익이 났습니다.“그때 안드로이드 같은 경우 광고 수익이 조금 나고 있었는데 크지는 않았고요. 아이폰 버전 앱은 2013년에 조금 늦게 출시했어요. 그런데 당시 아이폰 앱들 가운데 좋은 것들은 돈 주고 사는 게 유행이었어요. 우리 앱도 퀄리티가 좋다고 생각해 유료로만 해도 사람들이 반응하지 않을까 했는데요. 1~2주만에 3000만원 어치가 팔렸어요.”02.알라미의 수익모델그렇다면 현재 수익모델은 뭘까요. 구독과 광고입니다.전체 매출에서 구독 매출이 차지하는 비중은 25% 정도고, 나머지는 광고 매출입니다. 구독 상품을 고도화하면서 구독 수익의 효율도 높였습니다.  “구독 패키지에 여러 기능이 들어가는데요. 패키지가 좋으면 좋을수록 더 비싸게 살 유인이 생기니까 신경을 썼죠. 스쿼트도 처음엔 없었거든요. 그러면서 가격을 올리기도 했고요. 또 멘탈 어카운팅이라고 불리는 ‘심적 회계’ 개념을 활용해 구독 수익의 효율을 높였습니다.”심적 회계는 행동 경제학 용어인데요. 사람들이 경제적 의사결정을 할 때 마음 속에 있는 나름의회계 장부를 생각하며, 이익과 손실을 계산해 행동한다는 겁니다.“사람들이 유틸리티 앱이라고 생각하면 돈 쓰기 아까워해요. 문구점 가서 1만원 쓰는 거랑 백화점 가서 1만원 쓰는 거랑 다른 느낌이잖아요. 실제로 알라미를 구독하는 분들은 이게 ‘내 삶에 도움이 된다’, ‘내 삶을 바꾸는 서비스다’라고 생각하지 단순 알람 앱이나 날씨 앱으로 생각하지 않습니다.”광고 최적화로 광고 수익도 극대화하고 있습니다. 알라미 내부에 전문팀인 ‘애드 캐리 스쿼드’팀이 있는데요. 광고 지면이 포함된 새로운 기능을 출시하거나 기존 기능을 고도화하고, 새로운 애드테크 기술을 빠르게 적용해 보다 높은 광고 효율을 만들어내죠.“광고가 중간중간 숨어 있어요. 그런데 일부러 광고가 많이 나온다는 느낌은 안 주려고 해요. 광고도 사실 좋은 제품을 만들기 위한 수단으로 하는 거잖아요. 다른 앱들처럼 막 켰을 때 전면 광고가 딱 나오거나 이런 건 절대 안 해요.”03.알라미가 글로벌 이용자를 사로잡은 비결실적 외 또 다른 지표들도 살펴볼까요.지난해 기준 누적 97개국 앱스토어에서 1위, 누적 6500만 다운로드, 월활성이용자수(MAU) 450만명, 일활성이용자수(DAU) 200만명, D1 리텐션 50%(오늘 100명 들어오면 다음 날 50명이 들어온다는 의미)입니다. 매달 돈을 내고 쓰는 유료 이용자는 한 7만명 정도 된다고 하네요.사실 알라미는 엄청 큰 마케팅을 하지도 않았는데도, 꾸준하게 이용자를 늘려왔다고 하는데요. 처음부터 전 세계에 출시를 했는데, 전 세계인에게 필요한 앱이었던 셈입니다.글로벌에서 주목받을 수 있었던 건 알라미처럼 뾰족하게 문제를 해결하는 경쟁사가 많지 않았기 때문이기도 했는데요.    04.알라미의 성장, 지속가능할까그런데 인터뷰를 하면서 그런 생각이 들더라고요. 습관이 형성되면 앱을 지우지 않을까?“반대로 생각하면 습관이 형성됐기 때문에 계속 쓸 수도 있어요.”라는 답변이 돌아왔습니다. 습관이 됐기 때문에 오히려 그냥 계속 쓰게 된다는 건데요. 없으면 허전한 것처럼요. 또 습관을 재정비하고 싶을 때 쓸 수도 있죠. 가령 매일 새벽 6시에 잘 일어나지만, 새벽 4시로 기상 시간을 앞당기고 싶다면요.그리고 신 대표는 이렇게 덧붙였습니다.“오히려 이 사람이 이걸 안 썼을 때 내 삶이 좀 덜 성공적이구나라는 걸 느낄 정도로 만들어주는 게 저희 목표거든요. 그 정도로 일상 생활에서 이걸 썼을 때 내가 아침에 개운해졌고, 오늘 아침이 성공적이었고, 아침 10~20분을 아낄 수 있다면 무조건 쓰겠죠.”이를 위한 알라미의 시장 포지셔닝은 유틸리티 앱을 넘어선 ‘웰니스 앱’입니다. 딜라이트룸은 현재 ‘모닝 웰니스 인덱스(MWI)’도 연구개발 중입니다. 수면 질을 정량적으로 측정할 수 있는 독자적인 지표죠. 이를 통해 숙면에 도움이 되는 콘텐츠·제품·식품 등을 추천하는 플랫폼을 구축하려 합니다.또 웰니스 앱 측면에서 연결될 수 있는 시장이 ‘슬립테크’와 헬스케어 가운데서도 ‘멘탈헬스’ 부분입니다. 삼분의일에 투자하고 마인딩을 인수한 이유죠.  그렇다면 10년 뒤 목표는 뭘까요? 최근 스타트업 ‘투자 빙하기’라고 하죠. 그런데 외부 투자 없이 영업이익률 50% 정도를 유지하는 스타트업이 있습니다. 심지어 지난달엔 다른 스타트업을 인수하기도 했습니다. 글로벌 알람 앱 ‘알라미’를 운영하는 ‘딜라이트룸’인데요. 신재명 대표를 만나 그 비결과 타깃 시장 등을 들어봤습니다. 딜라이트룸에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·알라미는 어떻게 돈을 벌기 시작했을까·알라미의 영업이익률과 수익모델·알라미가 수익을 극대화하는 방법·글로벌 이용자들은 왜 알라미를 찾을까·알라미의 타깃 시장과 경쟁사?·알라미의 10년 뒤 목표","link":"https://www.bloter.net/newsView/blt202208120022","retrieved":1660302879331,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120037.291x174.0.jpg"}]}