{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘우주쓰레기’ 스페이스X 로켓, 3월에 달과 충돌한다","contents":"7년 전 발사 후 우주를 떠돌던 일론 머스크의 스페이스X 로켓이 3월에 달과 충돌할 것으로 보인다. 27일(현지시간) IT매체 &lt;더버지&gt; 등 주요 외신은 2015년 2월 스페이스X가 발사한 팰컨9 로켓이 3월 4일 달과 충돌할 것이라고 전했다. 이 로켓은 미 국립해양대기청(NOAA)의 우주 기후 관측 위성을 싣고 발사됐다. 이 위성은 지구에서 약 160만km 떨어진 궤도에 진입해 태양으로부터 오는 태양풍을 관찰하고 있다. 팰컨9의 상단부는 보통 임무 수행 후 다시 지구 대기로 떨어지도록 설계돼 있다. 하지만 우주 기후 관측 위성을 싣고 발사된 로켓은 워낙 먼 궤도에 위성을 진입시켜야 했고, 높은 고도에서 위성을 분리한 탓에 연료 부족으로 지구 대기권으로 재진입하지 못했다. 천문학 소프트웨어 제작사인 ‘플루토 프로젝트’를 이끄는 천문학자 빌 그레이는 팰컨9이 오는 3월4일 오전 7시25분경(미 동부시간) 2.58 km/s의 속도로 달의 뒷면과 충돌할 것이라고 예측했다. 그레이는 이 로켓의 행방을 발사 후부터 꾸준히 추적해왔다. 그는 팰컨9이 약 4톤의 무게가 나가는 점을 감안할 때 충돌로 인해 달에 최소 20미터 지름의 분화구가 생길 것으로 예상했다. 이번 충돌은 달의 뒷면에서 발생해 지구에서는 관측할 수 없다. 예측한 대로 충돌이 발생한다면 우주쓰레기가 달과 의도치 않게 충돌하는 최초의 사례가 된다. 과거에도 로켓이 달에 충돌한 경우가 있었지만 모두 계획된 충돌이었다. 미 항공우주국(NASA)는 달 남극에 얼음이 있는지 확인하기 위해 2009년에 의도적으로 로켓을 달에 충돌시켰다. 그레이는 이번 충돌이 지구에는 영향을 미치지 않을 것으로 보이지만 앞으로 더 많은 우주쓰레기가 지구 궤도에 남겨져 이와 같은 충돌이 추가적으로 발생할 수도 있다고 경고했다.","link":"https://www.bloter.net/newsView/blt202201280015","retrieved":1643331076937,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280004.291x174.0.png"},{"title":"롯데렌탈, 전기차 4100억원어치 구매계획...LG엔솔과 서비스도 강화","contents":"렌터카 시장에서도 친환경차 수요가 늘어나며 롯데렌탈이 전기차 서비스 강화에 주력하고 있다. 최근 공모채 발행으로 조달한 자금을 친환경차 구매에 사용하겠다고 밝힌 데 이어 국내 대표 전기차 배터리 업체 LG에너지솔루션과 협업 계획도 내놨다. 28일 롯데렌탈은 LG에너지솔루션과의 업무협약(MOU)을 통해 2023년 내 최소 4000대 이상의 보유 전기차를 대상으로 배터리 상시 진단 관련 테스트를 진행한다고 밝혔다. 장기적으로는 전기차 배터리 분리 렌탈사업 및 ESS향 배터리 렌탈 사업 추진 등을 검토하고 있다.오는 3월부터는 파일럿 테스트를 진행할 예정이다. 차량 단말기를 기반으로 배터리 데이터 수집 및 진단 서비스를 제공하는 테스트로, 배터리 진단을 위한 데이터 공유 시스템을 구축한다는 계획이다.또 전기차 긴급 충전을 위한 충전차량도 개발한다. 전기차가 방전됐을 상황에 대비한 서비스로 35km를 주행할 수 있도록 방문 충전해주는 상품이다.롯데렌탈은 전기차 서비스 확대에 발맞춰 전기차를 대량 구매할 계획이다. 지난 26일 공시된 투자설명서에 따르면 롯데렌탈은 녹색채권 발행을 통해 총 4100억원을 조달했다.  사채 발행으로 조달한 자금 모두를 전기차, 하이브리드차, 수소차 등 친환경차 구매에 모두 사용될 예정이며, 자금사용 예정일은 올 연말까지로 설정됐다. 롯데렌탈은 친환경차 구매를 통해 온실가스 배출 저감 효과를 기대한다고 밝혔다. 김현수 롯데렌탈 대표이사 사장은 \"LG에너지솔루션과의 협약을 통해 전기차 보급 확대에 따른 서비스의 차별화를 확보하겠다\"며 \"전기차 특성에 맞는 오토케어 정비 서비스뿐만 아니라, 장기적으로는 전기차 및 ESS향 배터리 렌탈 사업등을 통해 전기차 선순환 생태계를 구축하겠다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201280007","retrieved":1643331076945,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280002.291x174.0.jpg"},{"title":"애플, 마스크 쓰고도 ‘아이폰 잠금해제’ 기능 추가","contents":"애플이 마스크를 낀 채 아이폰 잠금을 해제하는 기능을 추가했다.  27일(현지시간) IT 매체 &lt;맥루머스&gt;는 애플이 마스크를 낀 얼굴을 인식해 스마트폰의 잠금을 해제할 수 있도록 ‘페이스(Face) ID’ 기능을 업데이트했다고 전했다. 이 기능은 개발자들을 대상으로 사전 배포한 iOS 15.4 베타 버전에 추가됐다. 애플은 업그레이드된 페이스 ID 기능도 얼굴 전체가 드러난 상태에서 사용할 때 가장 정확하지만 마스크를 쓰고 사용할 경우에는 눈 주변의 특징을 포착해 얼굴을 인식한다고 설명했다. 또 안경을 착용하는 사용자들도 마스크를 쓴 채 페이스 ID를 이용할 수 있지만 화면을 주시해야 한다. 다만 선글라스 착용시에는 얼굴 인식이 불가능하다. 이 기능은 사용자가 수동으로 설정해야 한다. 설정 앱에서 ‘Face ID 및 암호’를 누르고 ‘마스크와 함께 Face ID 사용하기’(Use FaceID with a mask option) 옵션을 선택하면 된다. 해당 기능은 아이폰12와 아이폰13에서만 사용할 수 있다. 일반 사용자들은 해당 기능을 이용하기 위해서는 iOS 15.4가 정식 배포 될때까지 기다려야 할 것으로 보인다. 코로나19 대유행이 시작된 후 아이폰 사용자들은 스마트폰 잠금을 풀기 번거롭다며 불만을 제기했지만 애플은 별다른 조치를 취하지 않았다. 지난해 마스크를 낀 상태에서 페이스 ID를 이용하는 기능을 처음으로 선보였지만 아이폰과 연결된 애플 워치를 사용해 사용자의 신원을 확인하고 스마트폰의 잠금이 해제되는 방식이었다. 이 밖에도 15.4 베타 버전에는 ‘아이클라우드 키체인’을 통해 보관하는 비밀번호와 관련된 메모를 첨부하는 기능이 추가됐다. 또 아이폰 ‘노트’와 ‘미리 알림 앱’ 사용 시 카메라를 이용해 사물의 텍스트를 복사하는 기능과 37개의 새로운 이모티콘이 추가됐다.","link":"https://www.bloter.net/newsView/blt202201280005","retrieved":1643331076964,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280001.291x174.0.png"},{"title":"SK케미칼, AI로 신약 발굴 ‘5년→1년’…개방형 전략 효과 입증","contents":"SK케미칼이 인공지능(AI) 기술을 활용한 신약 발굴 영역에서 성과를 냈다. 개방형 혁신(오픈 이노베이션·Open Innovation) 전략을 주요 경영 방침으로 추진한 데 따른 결과다.27일 SK케미칼에 따르면 회사는 닥터노아바이오텍(닥터노아)과 AI 기반 신약 발굴 플랫폼을 활용해 찾은 비알코올성지방간염과 특발성폐섬유증 치료 후보물질에 대한 특허를 출원했다.제약·바이오업계에선 통상적으로 신약 후보 물질을 찾는 데 약 5년이 소요되는 것으로 본다. 이 과정에서 드는 비용은 8000억원 남짓이다. 이렇게 찾은 신약 후보물질이 상용화될 확률은 10% 안팎에 그친다. AI 알고리즘은 신약 후보 물질 발굴 및 검증 과정을 대폭 줄이는 것은 물론 성공 확률도 높일 수 있는 기술로 각광을 받고 있다.실제로 SK케미칼과 닥터노아가 협업을 시작한 기간은 1년2개월에 불과하다. 회사는 “AI 기술의 신약 개발 기간 단축 효과가 입증된 셈”이라고 강조했다. 양사의 공동연구에서 핵심 플랫폼으로 닥터노아의 ‘아크(ARK)’가 사용됐다. 연구진은 이 플랫폼을 통해 후보물질 탐색과 검증 단계를 거쳐 비알코올성지방간 2종, 특발성폐섬유증에 1종의 복합신약 후보물질을 도출했다.SK케미칼은 이 같은 AI 신약 발굴 기술에 일찍부터 관심을 가져왔다. 개방형 혁신 전략을 주요 경영 방침으로 삼고 외부 기술의 도입을 적극 추진해왔다. 개방형 혁신은 기업이 필요로 하는 기술과 아이디어를 외부에서 조달하면서, 내부 자원을 외부와 공유하면서 새로운 제품이나 서비스를 만들어내는 전략을 말한다. 제약·바이오업계는 신약 발굴 과정에서 사전에 정보 유출될 경우 피해가 막심해 폐쇄적인 연구개발(R&amp;D) 기조를 유지해왔다. 그러나 SK케미칼은 이를 과감히 탈피해 새로운 가치를 창출하는 데 성공했다.SK케미칼은 닥터노와 외에도 다양한 기업과 협업 관계를 구축하고 있다. 2019년 스탠다임과 공동 연구를 시작으로 디어젠·심플렉스 등 다수의 AI 관련 기업과 공동연구를 진행 중이다. 최근에는 기존 임시 조직 형태로 운영하던 ‘오픈 R&amp;D 태스크포스(TF)’를 정규 조직으로 개편하기도 했다. 기존 TF를 ‘오픈이노베이션팀’으로 확대해 미래 지향적 R&amp;D 혁신을 강화하겠단 포부다. △신약개발 △AI △투자·파트너링 등 3가지 파트에서 전담 인력이 상시 업무를 수행하며 신성장 동력을 마련할 계획이다. 회사 괸계자는 “국내 제약사 중 가장 활발한 오픈 이노베이션 전략을 펼치고 있다”고 강조했다.이 중 이번에 성과를 올린 닥터노아는 복합신약 분야에 특화된 경쟁력을 보유하고 있는 기업으로 평가받고 있다. △문헌 정보 △유전체 정보 △구조 정보 등을 통합 분석해 치료제를 개발하는 AI 플랫폼 아크를 자체 개발했기 때문이다.아크는 복수의 기존 약물을 조합하는 통상적인 복합제 개발 방식은 물론 ‘신약 재창출 기법’도 적용된 플랫폼이다. 이를 통해 이미 개발된 약물을 복합해 기존에 허가받지 않았던 전혀 새로운 적응증(사용범위)의 신약을 찾아내는 게 가능하다.기존 복합제의 경우 ‘고혈압’과 ‘고지혈증’ 치료제를 복합제 형태로 개발해 두 질환을 모두 지닌 환자에게 처방하는 형태다. 반면 닥터노아는 고혈압, 고지혈증이 아닌 새로운 질환을 적응증으로 탐색하는 식이라 그 가능성이 더욱 크다는 게 회사 측의 설명이다.아크 플랫폼에는 단일 약물에 비해 월등한 시너지 효과를 보이는 새로운 최적의 복합제를 분석하는 콤비넷(CombiNet) 기술과 두 약물 간의 부작용을 예측하는 기술인 콤비리스크(CombiRisk)도 포함돼 있다. SK케미칼은 이 같은 AI 기술을 적용한 연구 방식이 전통적 연구보다 후보물질 도출에 드는 기간과 노력이 절반 가까이 줄어든 것으로 평가했다.이수민 SK케미칼 오픈 이노베이션팀장은 “AI 기술을 통해 치료제 개발의 출발점이 되는 핵심 질병 네트워크를 탐색·학습할 수 있다”며 “복합신약 분야에 특화된 시스템을 통해 약효 면에서 우수함을 나타내는 동시에 부작용을 최소화한 치료제를 빠르게 탐색해낼 수 있었다”고 말했다.","link":"https://www.bloter.net/newsView/blt202201270218","retrieved":1643296513557,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270046.291x174.0.jpg"},{"title":"매출 신기록 갈아치운 LG전자, 수익성은 ‘물음표’","contents":"LG전자가 2022년 연간 기준 사상 최대 매출을 기록하며 과거에 비해 나아진 성장성을 보였다. 다만 4분기 원가 증가와 물류비 부담 등의 이유로 전사 수익성이 악화돼 이를 개선해야 하는 숙제도 안게 됐다.  LG전자는 27일 공시를 통해 지난해 4분기 실적으로 매출 21조86억원, 영업이익 6777억원, 순이익 213억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 20.7% 늘었지만 영업이익은 21.4% 줄었고 순이익은 91.9% 급감했다.분기 기준 사상 첫 매출 20조원을 돌파했고 특히 HE(홈엔터테인먼트)본부에서 역대 분기 최고 매출액을 달성하며 전체 매출을 견인했다. 다만 원자재 가격 상승과 물류비 증가 등 전 사업본부에 비용 요인이 발생하며 영업손익은 역성장했다. 또 GM의 볼트 리콜 관련 충당금이 영업외비용으로 반영되며 순이익도 급감했다.연간 기준으론 매출 74조7216억원, 영업이익 3조8638억원, 순이익 1조4150억원을 기록했다. 올해 초 사업을 접은 MC(모바일) 사업본부의 영업외손실이 1조원 넘게 반영되며 일회성 수익성 악화 요인으로 작용했다. 전년 동기 대비론 매출이 28.7% 늘었지만 영업이익은 1.1% 감소했고 순이익도 31.4% 줄었다.  재무건전성은 개선된 모습이었다. 부채비율이 지난해 3분기 169%에서 4분기 166%로 3%포인트 줄었고 차입금 비율도 같은 기간 56%에서 54%로 2%포인트 낮아졌다. 다만 순손익이 급감한 영향으로 현금과 현금성자산, 리스부채 등을 반영한 순차입금 비율은 소폭 커졌다. 차입금은 지난해 4분기 9조9300억원으로 다시 10조원 아래로 내려왔다.현금흐름은 줄었다. 영업활동 현금흐름이 전기 5681억원에서 4분기 4417억원으로 1200억원 낮아졌고, 여기에 차입금 감소 등의 영향으로 재무활동 현금흐름이 전기 대비 1조2000억원 가량 빠졌다. 기말 현금흐름은 6조515억원으로 전기 대비 5700억원 가량 감소했다.  사업부별로는 가전(H&amp;A)사업본부가 매출 6조5248억원으로 분기 기준 역대 최고 매출을 기록했지만 영업이익은 1571억원으로 전년 동기 대비 44.8% 줄었다. HE본부도 매출 4조9858억원으로 분기 최대치였으나 영업이익은 이 기간 20%가량 역행한 모습을 보였다.전장(VS)본부는 매출(1조6800억원)이 줄고 영업손익(-536억원)도 적자를 유지하며 기대했던 분기 흑자 전환을 미루게 됐다. 특히 LG전자 측은 VS본부의 분기 흑자 전환이 올해 1분기에도 어려울 수 있음을 시사했다. 비즈니스솔루션(BS)본부는 같은 기간 매출이 14% 늘었지만 영업손실은 351억원으로 집계됐다. 영업손익의 경우 전년 동기 대비 적자 전환했고 전기 대비로도 손실액이 200억원 가량 늘어났다.이날 있었던 증권가 대상 컨퍼런스콜(기관투자자 설명회)에선 주로 향후 사업의 불안정성에 대한 질문과 답변이 오갔다. 특히 원재료비 상승과 물류 차질, 반도체 수급 문제 등에 따른 수익성 훼손 우려에 대한 질문이 거의 전 사업본부에 걸쳐 나왔다.LG전자는 이런 우려에 대해 원자재에 대한 통합적 협상력 확보와 공급망관리 최적화(H&amp;A본부), 대체 부품 개발과 소싱 업체 다변화(HE본부), 원자재 가격 상승에 대비한 사전 계약 체결(VS본부) 등을 지금까지의 대응책으로 언급했다.  다만 잠재 리스크에 대한 답변은 다소 원론적이었다. VS본부에서의 차량용 반도체 부족 사태에 따른 수요 부족에 대해선 “(차량용 반도체) 생산 공조를 통해 반도체 부족 문제가 완화 국면에 접어들 것”이라 답하며 구조적 문제에 대한 해결책을 제시하진 못했다.HE본부에서 삼성전자가 OLED(올레드) TV 시장에 진출하고 올레드 수요가 늘 경우 공급은 제한적이라 패널 가격이 오르지 않겠느냐는 질문에 대해서도 “다양한 라인업 확대를 통해 제품 믹스를 개선해 수익성을 확보하는 전략을 구사한다”며 원가 상승에 대한 실질적 해결책은 내놓지 않았다.LG전자는 자사 IR북에서도 2022년 사업 리스크로 글로벌 가전 수요 둔화, 수익성 악화, 차량용 반도체 수급 불균형 등을 거론했다. 지난해 낙관적이었던 상반기에 비해 하반기 수익성이 기대에 못 미친 만큼 LG전자로선 기업가치 제고를 위해 여러 숙제들을 풀어내야 할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202201270217","retrieved":1643281950778,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270042.291x174.0.png"},{"title":"금융권 '기울어진 운동장론' 힘받자…규제차익 내려놓는 빅테크","contents":"이달 5일부터 시행된 '마이데이터(본인신용정보관리업)' 제도를 놓고서도 은행업권이 빅테크(대형 IT기업)에 비해 규제 차별을 받고 있다는 '기울어진 운동장'론을 이어갔다. 마이데이터 서비스는 현재 금융소비자를 주요 대상으로 하지만 은행보다 IT기업을 통한 가입자가 더 많은 추세다.김광수 은행연합회장은 지난 26일 기자간담회를 열고 \"대표적인 기울어진 운동장 규제로는 금융의 비금융 진출이 어려운 점과 마이데이터 제도 하에서의 정보불균형\"이라며 \"이를 개선해야만 앞으로 공정한 경쟁기반 하에서 은행권도 데이터 경쟁력을 강화할 수 있다\"고 말했다.김 회장은 정보불균형의 대표적인 사례로 '적요(摘要)정보(통장에 표시되는 송금인과 수취인 정보)'를 꼽았다. 마이데이터는 고객의 금융·비금융 정보를 한 데 모아 개인화한 서비스를 제공하는 개념이다. 마이데이터 사업자는 자사가 가진 정보를 다른 참여사들에 개방해야 한다.김 회장은 \"마이데이터 제도에서 은행은 은행에서 가장 비밀스러운 정보인 적요정보, 말하자면 송금하는 개인적인 동기까지 포함하고 있는 상세한 금융거래정보를 제공해야 한다\"며 \"빅테크의 상거래 정보는 대분류만을, 그나마도 대부분 '기타'로 처리해서 제공되고 있어서 은행 입장에선 사실상 의미있는 정보를 제대로 제공받지 못하고 있다\"고 강조했다.높은 고객 접근성을 무기로 하는 핀테크기업에 '남 좋은 일'만 시키고 있다는 논지다. 배진교 정의당 의원실이 금융위원회에서 제출받은 '마이데이터 서비스 가입자 현황' 자료를 보면 이달 12일 기준 마이데이터 서비스 가입자 총 1084만명 중 핀테크·정보기술(IT)·신용평가(CB) 업권의 마이데이터 가입자가 398만명으로 1위를 기록했다. 카드업권(327만명), 은행·저축은행·상호금융 업권(315만명), 금융투자업권(44만명)이 그 뒤를 이었다.마이데이터뿐 아니라 은행권은 금융당국의 정책에 누적된 불만이 크다. 신용카드와 비슷한 후불소액결제 도입 등 혁신을 명분으로 IT기업에 상당한 수준의 규제 예외를 해줬다는 것이다. 김 회장은 \"빅테크는 전자금융법이나 인터넷은행법을 통해서 금융에 이미 진출할 수 있지만, 은행의 비금융 진출은 여전히 극히 제한돼 있다\"며 \"따라서 빅테크는 금융과 비금융 데이터 모두를 확보하기 쉽지만 반대로 은행은 비금융 데이터 확보가 매우 어려운 상황\"이라고 했다.은행들은 빅테크들이 플랫폼과 데이터를 독점할 경우 경쟁에서 도태될 수 있다는 우려를 하고 있다. 금융의 생활서비스 진출이나 데이터 활용을 제약하는 규제의 개선이 이뤄져야 한다는 김 회장의 주장은 이를 방증한다는 분석이다. 국내 5대 금융지주 회장들도 올해 신년사에서 공통적인 위협 요인으로 빅테크를 꼽았다.최근 취임한 금융당국 수장들은 이 같은 금융사들의 주장을 받아들이는 모양새다. 정은보 금융감독원장은 지난 26일 금융지주 임원들과 주요 빅테크 대표가 참석한 '금융플랫폼 간담회'를 열고 \"금융회사와 테크기업은 '확대 균형' 체제로 나아가야 한다\"며 \"이 둘이 동반성장할 수 있는 넓고 평평한 운동장을 만들기 위해 지원을 아끼지 않겠다\"고 피력했다.그는 \"기업 간 불합리한 규제차익이 발생하지 않도록 공정한 영업환경을 만들겠다\"며 \"혁신을 이유로 최소한의 금융규제와 감독도 적용받지 않기를 바라서는 안 될 것\"이라고 강조했다. 이는 혁신성을 기치로 하는 빅테크를 겨냥한 발언으로 풀이된다. 정 원장은 \"금융지주와 빅테크를 막론하고 동일기능·동일규제의 대원칙하에 감독 방향을 설정할 것\"이라고도 했다. 동일기능·동일규제는 금융사 기능을 하면 금융사와 동일한 수준으로 규제해야 한다는 뜻이다.이에 앞서 고승범 금융위원장 역시 \"금융업에 진출하는 빅테크도 동일기능·동일규제 아래 진출해야 한다\"고 강조한 바 있다. 다만 그는 \"빅테크와 중소 핀테크와의 문제는 서로 다르다고 본다\"며 이원화된 규제를 할 것이라는 입장을 밝혔다. 고 위원장과 정 원장 공통적으로 빅테크를 규제 사정권에 넣겠다고 밝힌 것이다.이런 판세와 맞물려 빅테크들은 규제편차로 인한 이익을 스스로 일정부분 포기하기 시작했다. 곧 있을 대통령선거에 따라 정책적 유동성이 큰 상황이다. 핀테크업계에선 종합지급결제업 등을 새로이 허용하는 전자금융거래법 개정안이 \"올 하반기께 다뤄질 것\"이라고 내다본다.카카오페이와 네이버파이낸셜은 카드 수수료율을 인하하는 정부 시책에 맞춰 영세 소상공인들과의 상생을 위해 오는 1월 31일부로 수수료를 인하한다고 밝혔다. 이에 따라 카카오페이의 온라인 가맹점들은 규모에 따라 영세 0.3%p, 중소사업자 0.1~0.2%p 인하된 수수료를 적용받게 된다. 네이버파이낸셜을 이용하는 영세 사업자도 주문관리수수료가 2.0%에서 1.8%로, 결제형 수수료는 1.1%에서 0.9%로 낮아진다.카드사는 여신전문금융업법에 따라 3년마다 카드 가맹점 수수료 비용을 분석하고 수수료를 조정받는 반면, 전자금융거래법 규제를 받는 빅테크는 수수료를 자율적으로 정할 수 있다. 이는 빅테크의 대표적인 규제차익으로 언급돼왔다.유력 대선후보들은 금융사와 빅테크 어느 한 쪽의 편을 들고 있진 않다. 이재명 더불어민주당 후보는 기본대출을 포함한 청년기본금융 제도를, 윤석열 국민의힘 후보는 예대금리차(예금금리와 대출금리 간 차이) 투명 공시 제도를 약속했다. 모두 은행에 득이 되는 공약은 아니다.","link":"https://www.bloter.net/newsView/blt202201270212","retrieved":1643281950781,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270041.291x174.0.jpg"},{"title":"'커머스' 생태계 구축한 네이버…올해는 '수익 개선' 속도 낸다","contents":"국내 최대 커머스 생태계를 구축한 네이버가 올해는 수익 개선을 위해 커머스 기능과 솔루션, 광고 등 관련 상품 라인업을 확대한다. 이를 통해 2025년까지 거래액 기준 커머스 시장 점유율 30% 이상을 달성하겠단 목표다.27일 네이버는 2021년 연간 실적발표 컨퍼런스콜에서 커머스 부문 매출 1조4751억원을 달성했다고 밝혔다. 이는 전년 대비 35.4% 증가한 수치다. 4분기 매출만 보면 커머스는 4052억원을 기록해 전년동기대비 27.9%, 전분기대비 6.6% 각각 성장했다. 커머스 부문 분기 별 매출을 보면 지속적으로 성장해왔지만, 2020년 커머스 부문 연매출이 전년대비 37.6% 증가했던 것과 비교해 매출 성장 폭은 줄어들었다. 네이버 측은 국내 온라인 커머스 시장 성장세 둔화가 영향을 미쳤다고 설명했다. 브랜드스토어·쇼핑라이브...커머스 수익 개선 기대 다만 이러한 가운데서도 시장의 성장률을 유의미하게 상회하는 커머스 부문 성장을 달성한 건 △브랜드스토어 △쇼핑라이브 △선물하기 △정기구독 등 다양한 ‘버티컬 커머스 상품’들의 매출 기여 비중이 높아진 데 따른 것이라고 했다.브랜드스토어는 중소상공인(SME)을 위한 네이버 쇼핑 플랫폼인 ‘스마트스토어’와 달리 대기업과 유명 브랜드가 입점해 있는 네이버 쇼핑 플랫폼으로 네이버가 2020년 2월 선보인 것이다. 2020년 7월 론칭한 네이버 쇼핑라이브는 SME들이 휴대전화로 쉽고 편리하게 라이브 방송을 촬영하며 실시간으로 고객과 소통을 하는 동시에 상품 판매가 가능한 서비스다.네이버에 따르면 브랜드스토어와 쇼핑라이브는 출시 후 1년반 만에 전체 스마트스토어 거래액의 10%를 초과하는 성과를 달성했다. 브랜드스토어는 전년대비 110% 성장하며 올해 누적 거래액 1조9000억원을 기록했고, 쇼핑라이브는 브랜드 및 SME의 적극적 참여로 거래액 1억원 이상 라이브 수가 지난해 4분기에 전분기 대비 39% 성장했다. 스마트스토어 거래액 성장률도 지난해 전년대비 35% 증가했다.더불어 쇼핑라이브에 이달 처음 도입된 숏폼 오리지널 콘텐츠 ‘맛보기 숏핑’도 10분이라는 짧은 방송시간에 매출 1500만원 이상을 달성한 사례가 나와 기대감을 높이고 있다. 선물하기 거래액은 전년대비 150% 성장했다. 네이버 쇼핑 내 판매자들이 적용할 수 있는 정기구독 솔루션은 출시 6개월 만에 판매자 4배 이상, 누적 이용자 6배 이상 각각 증가했다. 박상진 최고재무책임자(CFO)는 “브랜드스토어와 쇼핑라이브의 성장이 기존 스마트스토어보다 더 높아 이런 부분이 수익 잠재력과 함께 향후 네이버 쇼핑 사업 체질 개선으로 이어지면서 지속적으로 성장할 것으로 본다”고 말했다. 이에 올해 쇼핑라이브 상품 카테고리를 확장하고 별도 앱을 출시할 계획이다. 특히 숏폼 오리지널 콘텐츠 출시를 통해 다른 라이브 플랫폼과 격차를 확대한다는 전략이다.네이버플러스 멤버십도 네이버 커머스 생태계 구축에 힘을 보탰다. 포인트 마케팅 덕분이다. 다만 이는 커머스 부문 마진에 부정적 영향을 미칠 수 있는 요소다. 하지만 네이버 측은 아직 멤버십이 커머스 부문 이익의 마진에 크게 영향을 주는 정도는 아니라고 설명했다. 커머스 매출은 현재 △커머스 광고 △외부 제휴 중개 수수료 △멤버십 등 3가지로 구성돼 있다. 네이버에 따르면 지난해 기준 멤버십 매출은 전체 커머스 매출에서 차지하는 비중이 낮고, 다른 영역의 매출 증가 폭이 큰 상태다.박 CFO는 “단기적으로 가입자 증가에 따라 추가 페이 포인트가 지급되기 때문에 멤버십 마케팅 관련 비용이 확대될 순 있겠지만 국내 커머스 경쟁이 치열하게 이뤄지고 있는 상황에서 멤버십이 네이버 쇼핑 입지를 더욱 강화할 것”이라며 “또 이를 통해 유료 가입자가 증가하고 구매 건수 등이 확대되기 때문에 긍정적 요인으로 보고 있다”고 말했다. 장기적으론 '솔루션' 제공...커머스 수익 모델 확장 중장기적으론 이런 광고와 수수료 중심 커머스 수익모델을 ‘솔루션’으로 확장할 계획이다. 이에 이날 네이버는 ‘커머스솔루션마켓’을 전날 베타 오픈했다고 밝혔다. SME들의 사업에 필요한 기술 솔루션을 모은 것이다. 상품관리, 마케팅, 주문·결제, 배송·물류, 고객관리, 사업관리 등 사업 효율을 높여주는 솔루션들이 순차적으로 등록될 예정이다. 이는 관련 솔루션을 가지고 있는 스타트업과의 협업을 통해 이뤄진다. 그간 네이버는 다른 회사들과의 전략적 관계를 맺는 식으로 판매자들을 위한 솔루션을 제공해왔다. 현재 CJ대한통운과의 협업을 통해 네이버 브랜드스토어 입점 100개사에게 CJ 풀필먼트를 활용한 빠른 배송 서비스를 제공 중이다. 올해부터는 이러한 협업의 성과도 빠르게 나타날 수 있을 것으로 보고 있다.  네이버의 커머스 생태계 구축은 일본에서도 진행된다. 네이버는 지난해 3월 일본 자회사 라인과 소프트뱅크 자회사 야후재팬의 경영통합으로 ‘Z홀딩스’를 설립한 바 있다. 한국에서 검증된 커머스 생태계 모델을 일본에서도 구현할 수 있는 발판을 만든 셈이다. 이에 지난해 10월 일본에서 ‘마이 스마트스토어’라는 베타 서비스를 시작했다. 라인 계정을 통해 고객과 커뮤니케이션이 가능하고, 타사 대비 좋은 기능들이 무료로 제공되고 있다. 향후 순차적으로 솔루션 서비스도 강화할 예정이다.한성숙 대표는 “현재 개발한 일본 버전 스마트스토어 기능들이 한국 커머스 솔루션에도 적용될 수 있고, 한국에서 만들어진 커머스 솔루션 기능들이 일본에도 적용될 수 있다”면서 “한국과 일본 사업자들의 만족도를 높이면서 점점 고기능화할 것”이라고 말했다. 이어 “네이버 스마트스토어가 SME와 상생하는 이커머스 생태계를 한국에서 잘 만든 것처럼 일본에서도 펼쳐 나갈 것”이라고 강조했다.이 외에도 커머스 관련 다양한 수익모델을 발굴해 수익성을 개선한다는 전략이다. 올 상반기부터 △풍부한 커머스 데이터와 AI(인공지능) 기술 결합을 통한 개인 관심사와 구매의도를 반영한 차별화한 다이내믹 광고 상품 △쇼핑라이브와 콜라보를 통해 브랜드 인지도와 마케팅 효율을 높일 수 있는 전면광고 등을 각각 출시하며 새로운 미디어 트렌드를 반영한 커머스 광고 상품 라인업을 확대한다.한 대표는 “다양한 커머스 상품 출시를 통해 수익모델을 실험 중이고 내부적으로 쇼핑 포트폴리오 체질 개선을 시작했다”면서 “올해 그 성장이 본격화하면 총 거래량 대비 수수료의 추가 상승 가능성이 있을 것”이라고 말했다. 그러면서 “올해 또 커머스솔루션 관련 부분들이 더해지면 잠재적으로 수익성 높은 신규 커머스 매출원이 확대돼 시장보다 높은 성장이나 중장기적으로 커머스의 수익 구조가 개선될 것으로 기대한다”고 전했다.한편 네이버는 지난해 매출 6조8176억원을 기록하며 연매출 6조원을 처음으로 넘겼다. 이는 전년대비 28.5% 증가한 것이다. 영업이익은 지난해 전년대비 9.1% 성장한 1조3255억원으로 집계됐다. 지난해 4분기 매출과 영업이익도 각각 1조9277억원, 3512억원을 기록하며 모두 역대 분기 사상 최대 실적을 냈다.","link":"https://www.bloter.net/newsView/blt202201270204","retrieved":1643274928784,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270039.291x174.0.jpg"},{"title":"현대모비스, 美 자율주행 스타트업에 400만 달러 투자","contents":"현대모비스가 자율주행 레벨4 이상의 기술을 구현할 수 있는 차세대 고성능 레이더 센서 기술 확보에 나섰다. 현대모비스는 27일 고해상 이미지를 통해 물체인식 정확도를 향상시킬 수 있는 ‘이미징 레이더’ 개발을 위해 미국 스타트업 젠다(Zendar)에 전략적 지분 투자를 했다고 밝혔다. 투자금액은 400만 달러(한화 48억원)이며, 현대모비스가 기업 중 최초로 젠다에 지분을 투자했다.젠다는 미국 UC버클리 출신의 엔지니어들이 2017년 설립한 회사로, 이미징 레이더 개발을 전문으로 하는 스타트업이다. 독자적인 레이더 퓨전 알고리즘을 기반으로 이미징 레이더 분야에서 차별화된 기술력을 가지고 있다고 평가받고 있다. 전방과 후방, 코너 등에 위치한 레이더에서 얻은 데이터를 중앙처리장치(ECU)에서 통합 신호처리해 고해상도 이미지를 구현할 수 있다.각 레이더가 인식한 데이터를 개별적으로 처리하는 기존 방식과 달리, 여러 개의 레이더 센서에서 생성된 데이터를 통합 활용해 인식 정확도를 대폭 높일 수 있는 장점이 있다. 라이다 센서에 필적하는 높은 성능과 합리적인 가격을 통해 자율주행 대중화에도 기여할 수 있을 것으로 기대된다.특히 이미징 레이더는 기술의 확장성도 넓은 편이어서 자동차는 물론 트랙터나 포크레인과 같은 중장비나 로보틱스 등 다양한 산업군에 적용이 가능할 것으로 예상된다. 이미징 레이더 분야는 현재 시장 생성 초기 단계지만, 향후 급속도로 성장할 것으로 전망된다. 프랑스 시장조사기관인 Yole Development에 따르면 자동차 센서 시장은 오는 2025년까지 연평균 19% 이상 성장할 것으로 예상되는 반면, 이미징 레이더의 경우 연 평균 124% 이상 성장할 것으로 전망된다. 이에 따라 글로벌 완성차 및 주요 부품사들은 이미징 레이더의 원천기술을 보유한 개발업체와의 기술 제휴나 전략 투자 등을 통해 협력 관계를 구축하고 있다. 자율주행의 3대 핵심기술은 인지, 판단, 제어기술이다. 차량 내외부의 상황을 차량이 스스로 인지하고 판단해 상황에 맞게 제동과 조향 등을 자동 제어하는 것이다. 판단, 제어부문에서 이미 글로벌 수준의 경쟁력을 확보하고 있는 현대모비스는 인지부문을 담당하는 센서의 기술 개발에도 역량을 집중하고 있다. 자율주행을 위한 최적의 성능을 구현하고 글로벌 경쟁에서 우위를 점하기 위한 차원이다.실제로 현대모비스는 카메라, 레이더, 라이다에 이르는 자율주행 센서 기술을 확보하고 있으며, 관련 기술 고도화를 위해 벨로다인, 모셔널(앱티브와의 합작법인) 등과 협력하고 있다.현대모비스는 앞으로 젠다가 보유한 통합 신호처리 방식의 레이더 퓨전 기술에 현대모비스의 하드웨어 설계, 소프트웨어 통합 개발 역량 등을 접목하는 방식으로 기술 확보에 나선다는 계획이다.","link":"https://www.bloter.net/newsView/blt202201270203","retrieved":1643274928801,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270038.291x174.0.png"},{"title":"작년 ‘역대급 실적’ 쓴 네이버, 클라우드만 떼어보니","contents":"‘탈(脫)검색’을 내건 네이버가 지난해 사상 처음 연매출 6조원을 넘기는 기록을 세웠다. 전체 매출에서 신사업이 차지하는 비중이 늘어나면서 미미했던 클라우드 사업의 존재감도 커지고 있다. 성장은 했지만 기대는 하회 27일 네이버 실적발표에 따르면 클라우드 부문의 지난 4분기 매출은 전년 동기 대비 25.2% 성장한 1072억원이었다. NH농협은행·SK렌터카 등 고객 수주가 이어진 덕분이다. 연매출은 3800억원으로 전년보다 38.9% 증가했다. 지난 2020년 클라우드 매출은 전년대비 41.4% 증가한 2737억원이었다. 지난해 네이버클라우드는 연간 46% 성장한 약 4000억원의 매출을 달성할 것으로 자신했지만, 기대보다는 아쉬운 성적표를 쥐었다.네이버클라우드는 지난 2017년 시장에 본격적으로 발을 들였다. 후발주자로 시작했지만 토종기업들 사이에서 빠르게 입지를 다지면서 국내 대표 클라우드 공급자(CSP·Cloud Service Provider)로 자리매김했다. 지난 2020년 3분기 네이버 실적발표를 기점으로 ‘네이버비즈니스플랫폼(NBP)’의 사명은 네이버클라우드로 변경됐다. 이후부터 네이버클라우드플랫폼(NCP), 협업도구 네이버웍스, 인공지능(AI) 기술 ‘클로바’ 등 네이버의 국내 기업간거래(B2B)분야를 묶어 네이버클라우드 매출로 공개하고 있다.   올해가 관건...공공 클라우드 시장 활짝 국내 대표 클라우드 공급자(CSP·Cloud Service Provider)로 자리매김한 네이버클라우드는 자체 개발한 원천기술 기반의 서비스형 인프라(IaaS), 서비스형 플랫폼(PaaS), 서비스형 소프트웨어(SaaS), 하이브리드(Hybrid) 클라우드 등을 제공한다. 네이버의 검색·쇼핑·지도·광고 등 각종 서비스 운영경험을 토대로 산업별 맞춤 상품을 지원하는 게 특징이다. 기업·기관 등 고객사는 6만곳 이상이며, 클라우드 상품은 203개를 보유하고 있다.특히 네이버클라우드가 노리는 건 공공시장이다. 국내 클라우드 시장은 아마존웹서비스(AWS)의 위상이 압도적이지만 공공부문은 다르다. 클라우드보안인증(CSAP)을 받은 기업만 참여할 수 있도록 제한되는 등 보안·규제가 엄격해 아직까진 토종기업에게만 문이 열려 있기 때문이다. 네이버클라우드는 한국교육학술정보원의 원격교육 인프라 임차 사업(475억6800만원), 정보통신산업진흥원의 AI용 고성능 컴퓨팅 자원 임차사업(467억원) 등을 잇따라 수주하면서 공공시장을 빠르게 확보해 나가고 있다.이 가운데 정부는 오는 2024년까지 행정·공공기관 등의 클라우드 전환을 적극적으로 추진할 계획이다. 네이버클라우드 관계자는 “사업상 변수 등으로 인해 (작년 매출이) 예상보단 못했지만, 올해 공공 클라우드 사업들이 예정돼 있어 성과를 기대하고 있다”고 말했다. 행정안전부는 전체 1만9개에 달하는 정보시스템의 46%를 2025년까지 민간 클라우드 센터로 전환할 계획이다. 올해만 2400억원에 달하는 예산을 쏟아부을 전망이다. 정부에 ‘납품’하는 공공시장은 안정적인 수익원을 확보하게 되는 동시에 국내외 다른 고객사를 확보할 수 있는 이력이 되기도 한다. 네이버클라우드 외에도 KT·NHN클라우드·카카오엔터프라이즈 등이 공공 시장을 노리고 있는 이유다.   신사옥에선 ‘제품 테스트’...일본 시장도 넘본다 그러나 네이버클라우드의 바람대로 1위인 AWS와의 격차를 좁히고, 네이버 전체 매출에서 차지하는 비중을 20%까지 끌어 올리려면 갈 길이 멀다. 실적이 정확히 공개되진 않았으나 AWS의 국내 매출은 대략 1조원으로 알려져 있다. 토종기업들과 치열하게 맞붙어야 하는 공공시장만 공략해서는 달성하기 어려운 숫자다. 네이버클라우드는 2023년까지 연 매출 80%를 기술·인력 등에 투자해 ‘내수용’ 딱지를 떼는 데 집중할 계획이다. 일본과 아시아·태평양 지역의 3위권 사업자로 진화하겠다는 포부다. 우선 올해 네이버클라우드·네이버랩스·소프트뱅크 3자 협력을 통해 일본의 도시 전체를 가상세계에 옮기는 스마트시티 사업에 착수할 예정이다.네이버클라우드는 올해 선보이는 네이버 제2사옥을 통한 사업에도 기대를 걸고 있다. 전세계 최초 로봇 친화형 빌딩으로 지어진 제2사옥을 일종의 시험기지로 삼아 △건설 △병원 △오피스 △교통 등 다양한 산업에 ‘구독형 로봇 임대 서비스(RaaS·Robotics as a service)’ 사업을 적용해 보고, 네이버랩스 등과 협력해 각 기업들의 디지털 전환(DX·Digital Transformation) 수요를 공략한다는 구상이다. 또 현재 네이버 서비스에 적용하고 있는 초거대 인공지능(AI) 하이퍼클로바(HyperCLOVA)를 클라우드에 접목해 고객사들도 각사 서비스에 도입할 수 있게끔 B2B 상용화를 추진한다. 이날 실적발표 직후 컨퍼런스콜에서 한성숙 네이버 최고경영자(CEO)는 “국내 최고 연구진들과 클라우드 사업부의 결합을 통해 네이버의 기술을 표준화된 상품으로 출시해 기업 고객들을 유치할 것”이라고 부연하기도 했다. 한편 네이버클라우드 등 신사업 투자는 네이버의 영업이익에 영향을 미치고 있다. 네이버의 지난해 연결기준 매출액은 전년대비 28.5% 증가한 6조8176억원을 기록했다. 같은 기간 영업이익은 9.1% 상승한 1조3255억원이었다. 영업이익률은 19.4%를 기록했다. 지난 2019년 26.5%였던 네이버 연간 영업이익률은 2020년 22.9%에 이어 매년 줄고 있다. 이에 대해 박상진 네이버 최고재무책임자(CFO)는 “현재 네이버에서 높게 성장하고 있는 게 핀테크·콘텐츠·클라우드다. 매출 성장에 방점을 두고 투자를 지속해야 하기 때문에 마진율이 낮아졌다”면서도 “곧 결실을 보게 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202201270171","retrieved":1643274928803,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270037.291x174.0.jpg"},{"title":"'반도체 부족·팬데믹'속에서도 \"스마트폰은 성장\"…삼성전자의 자신감","contents":"삼성전자가 올해 반도체 부품 부족과 코로나19 팬데믹 장기화라는 불확실성 속에서도 스마트폰 사업은 성장을 지속할 것이라고 자신감을 내비쳤다.김성구 삼성전자 MX부문 상무는 27일 열린 2021년 4분기 실적발표 컨퍼런스콜에서 \"스마트폰 시장은 올해도 부품 공급 이슈와 코로나19 장기화로 불확실성이 상존할 것\"이라며 \"하지만 올해도 스마트폰 사업의 성장은 이어갈 것\"이라고 말했다. 김 상무가 보인 자신감의 근거는 △전략 스마트폰 시리즈의 재편 △갤럭시 생태계 확장 △5G 장비 수요 확대 등으로 요약된다.삼성전자는 전략 스마트폰의 구성을 과거 갤럭시 S·노트 시리즈에서 S펜을 품은 갤럭시 S와 폴더블 스마트폰 갤럭시 Z 시리즈로 재편했다. 갤럭시 노트의 상징인 S펜을 갤럭시 S 시리즈에 적용했고 폴더블폰도 내세워 새로운 프리미엄폰 시장을 개척하고 있다. 특히 갤럭시 Z 폴드와 플립으로 구성된 폴더블폰 시리즈는 시장에서 호응을 얻고 있다. 갤럭시 Z 폴드 시리즈는 화면이 좌우로 열리며 대화면을 제공해 스마트폰으로 인터넷 쇼핑·게임·동영상 감상뿐만 아니라 문서 업무까지 볼 수 있는 점이 특징이다. 스마트폰을 위아래로 접었다 펼칠 수 있는 갤럭시 Z 플립 시리즈는 휴대성과 디자인을 중시하는 젊은 여성을 중심으로 호응을 얻었다. 삼성전자는 가전에서 선보였던 비스포크 브랜드도 갤럭시 Z 플립에 적용하며 사용자가 원하는 색상으로 스마트폰을 꾸밀 수 있도록 했다. 삼성전자는 미국 동부시간 기준으로 2월9일 오전10시(한국시간 10일 0시) '삼성 갤럭시 언팩 2022'를 개최하고 갤럭시 S22 시리즈를 공개할 예정이다. 삼성전자는 스마트폰을 중심으로 한 갤럭시 생태계도 확장한다. 프리미엄 스마트폰보다 가격은 저렴하지만 성능은 크게 뒤지지 않는 갤럭시 S21 FE와 갤럭시 A 시리즈 등 중저가 스마트폰으로 국내·외 실속파 소비자를 공략한다. 갤럭시 생태계는 스마트폰에서 TV와 가전으로 확장된다. 김 상무는 \"모바일 기기뿐만 아니라 TV와 가전까지 편리하게 이용할 수 있는 연결 경험을 제공해 고객이 느끼는 일상의 가치를 더욱 풍부하게 만들 것\"이라고 말했다. 갤럭시 생태계는 스마트폰을 중심으로 태블릿PC·스마트워치가 하나로 연결되고 이는 TV와 가전으로 이어지는 방식이다. 가전의 상태를 스마트폰 앱에서 확인할 수 있고 인공지능(AI) 비서 서비스 빅스비를 통해 음성으로 가전들을 제어한다. 삼성전자가 모바일 기기뿐만 아니라 TV·가전을 비롯해 반도체까지 이어지는 포트폴리오를 갖춘 덕분에 가능한 방식이다. 삼성전자는 이달 초 미국 라스베이거스에서 열린 세계 최대 IT·가전전시회 CES 2022에서 스마트싱스 허브 소프트웨어를 선보였다. 스마트싱스 허브는 삼성전자가 올해 출시 예정인 스마트 TV, 스마트 모니터, 패밀리 허브 냉장고 등에 적용돼 별도의 사물인터넷(IoT) 허브가 없어도 스마트 홈 환경을 구현해 준다.삼성전자는 이러한 모바일과 가전간의 연결 서비스를 보다 효율적으로 연구·개발하기 위해 지난해 연말 조직개편을 통해 CE·IM부문을 세트를 DX부문으로 통합했다. DX부문은 △VD △생활가전 △의료기기 △MX △네트워크 등의 사업부로 구성된다. 통신 장비 사업을 맡고 있는 네트워크 사업부는 늘어나는 국내·외 5G 수요를 적극 공략할 계획이다. 김 상무는 \"네트워크 사업은 국내 통신사들의 5G 증설에 대응하고 해외 사업도 적극 추진할 것\"이라고 말했다. SK텔레콤·KT·LG유플러스 등 국내 통신사들은 3.5기가헤르츠(㎓) 대역의 주파수를 활용해 5G 전국망을 구축하고 있으며 추가로 28㎓ 대역을 활용한 사업도 추진 중이다. 28㎓ 대역은 속도가 빠르지만 직진성이 강해 전국망보다 특정 시설이나 지역에 도입되는 5G 특화망에 주로 활용될 전망이다. 해외에서는 한국보다 5G 보급 속도가 느린 국가들이 삼성전자의 타깃이 될 수 있다. 하지만 세계 최대 통신장비 기업 화웨이를 비롯해 노키아·에릭슨 등과의 치열한 경쟁은 불가피하다.  삼성전자 IM(현재 MX사업부와 네트워크사업부)부문의 연간 매출은 2020년 100조원을 밑돌았지만 2021년에 100조원대를 회복했다. 2021년 IM부문 매출은 109조2500억원, 영업이익은 13조6500억원이다. 전년 대비 각각 10%, 2.17% 증가했다.한편 삼성전자의 2021년 전체 매출은 연결기준 279조6000억원, 영업이익은 51조6300억원을 기록했다. 전년 대비 각각 18.07%, 43.45% 늘었다.","link":"https://www.bloter.net/newsView/blt202201270160","retrieved":1643274928806,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270032.291x174.0.jpg"},{"title":"LX세미콘 계열분리 '영향무'...호실적 속 눈에 띄는 ‘투자 확대’","contents":"LX그룹의 반도체 계열사 LX세미콘이 LG에서 계열분리 후 처음 연간실적을 발표했다. 전반적으로 역대급 호실적을 기록했는데, LG에서 떨어져나왔음에도 여전히 LG 계열사들을 핵심 공급처로 두고 있기 때문으로 풀이된다.LX세미콘은 27일 공시를 통해 지난해 4분기 실적으로 매출 5386억원, 영업이익 858억원, 당기순이익 682억원을 각각 기록했다고 밝혔다. 전년 동기 대비 매출은 48.4%, 영업이익은 247.1%, 순이익은 326.1% 증가했다.연간 기준으로는 매출 1조8988억원, 영업이익 3696억원, 당기순이익 2964억원으로 각각 집계됐다. 전년 대비 매출은 63.4%, 영업이익은 292.3%, 순이익은 308.7% 늘었다. LX세미콘 사상 연간 실적 지표 기준으로 모두 최대치였다.  분기 매출 기준으로 창사 후 최대치였으나 영업이익과 순이익 등 수익성은 다소 하락했다. 4분기 매출 대비 원가율이 65.46%로 이전 분기들(전기 기준 61.11%) 대비 높아지긴 했으나, 실질적 영향은 판관비가 창사 후 처음으로 1000억원을 넘어섰기 때문(1002억원)이다.특히 경상개발비 증액이 두드러진다. 2021년 1~3분기 모두 300억원대였던 경상개발비는 4분기 611억원으로 이전 분기 대비 두 배 가까이 뛰었다. 수익성이 다소 떨어진 이유가 바로 연구개발 투자 확대에 있는 것으로 보인다.  다른 재무 지표에서 비슷한 내용이 확인된다. 현금흐름표의 경우 영업활동 현금흐름이 지난해 4분기 기준 1695억원으로 3분기(1414억원) 대비 281억원 늘었지만 같은 기간 투자활동 현금흐름도 1316억원에서 1601억원으로 285억원 증가했다. 사실상 영업활동에서 추가로 번 돈을 모두 투자활동에 쓴 것이다. 이에 현금흐름은 4분기 기준 85억원으로 전기(88억원) 대비 소폭 낮아지기도 했다.또 임직원이 2020년 1034명에서 지난해 1285명으로 251명 늘어난 가운데 특히 R&amp;D 인력이 같은 기간 736명에서 880명으로 144명 늘며 회사 내 연구개발 인력 비중이 더 커진 것도 확인할 수 있다.   배당 증가도 눈에 띈다. 주당 배당금은 5400원으로 전년(1350원) 대비 300%나 늘어났다. 배당금 총액은 878억원, 배당성향(순이익 대비 배당총액)은 29.6%로 전년(30.3%)보단 소폭 낮아졌다. 다만 순이익이 큰 폭으로 늘며 절대액 자체가 급증한 것이다. 배당수익률은 지난해 배당락 전일 기준 3.4%로 과거 3개년(2.5%, 2.1%, 2.5%)보다 높았다. 이는 주가 상승폭에 비해 벌어들인 돈이 상대적으로 더 많았다는 뜻으로 해석된다.  한편 시장조사업체 옴디아(Omdia)에 따르면 LX세미콘은 매출 기준으로 글로벌 반도체 업체 가운데 43위, 글로벌 팹리스 업체 가운데 13위에 위치했다. 전년 대비 반도체 전체 업체 중에선 8단계, 팹리스 업체 중에선 3단계 상승했다.글로벌 DDI 시장이 지속적으로 커지고 있고, 특히 프리미엄 제품에 해당하는 OLED(올레드)용 DDI의 경우 성장성이 더 돋보인다. LX세미콘은 LG디스플레이와 애플을 비롯한 다양한 고객에 DDI를 공급하고 있어 올해도 지난해 이상의 수익성을 낼 수 있어 보인다.","link":"https://www.bloter.net/newsView/blt202201270146","retrieved":1643271520948,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270025.291x174.0.jpg"},{"title":"[넷마블 NTP]②방준혁 의장 \"올해 승부수? 블록체인·메타버스\"","contents":"\"메타버스는 오랜 시간 조금씩 확장돼 왔다고 봅니다. 그렇기에 넷마블은 메타버스 사업을 굉장히 공격적으로 진행할 생각입니다. 블록체인이 아직 산업 초기인 만큼 다양한 가능성이 있어 여러 방향성으로 진행한다고 말씀드린 것도 공격적인 진행의 일환으로 보시면 될 것 같습니다\" 방준혁 넷마블 의장은 27일 열린 제5회 '넷마블 투게더 위드 프레스'(NTP) 행사에서 이같이 말했다. 신사업의 큰 축을 '블록체인'과 '메타버스'로 정의하면서도 메타버스 사업 분야만큼은 공격적이고 다양한 사업적 시도를 진행할 것이라고 강조했다. 블록체인, 투트랙으로 다양화 이 날 방준혁 의장은 지난 4회 NTP 이후 약 4년 만에 공개 석상에 모습을 드러내며 업계의 관심을 모았다. 매년 NTP에서 넷마블의 비전과 신사업을 공유했던 만큼, 올해도 새로운 '승부수'를 띄울 것으로 예상됐다.예상과 같이 방준혁 의장은 신사업의 축을 '블록체인'과 '메타버스'로 정의함과 동시에 각 사업별 진행 상황과 비전을 공유했다.  지난 4회 NTP 당시 방준혁 의장은 블록체인이 게임시장에 미칠 영향 등에 대해 \"블록체인은 게임과 같은 콘텐츠 산업에 큰 영향을 끼칠 것\"이라며 \"실체 없는 코인 발행으로 투자자를 모으는 형태가 아니라 무형자산에 암호화폐를 연결해 이익과 권리를 공유하는 구조가 될 것으로 본다\"고 밝힌 바 있다.실제로 지난 2020년까지 블록체인 산업은 보안 및 기술 등에 대한 사업 안정성과 사회적 공감 등을 통한 검증의 시간을 거쳤다. 지난해 들어 본격적으로 블록체인 산업에 대한 니즈가 확대되면서 콘텐츠 산업을 중심으로 필요성이 대두된 바 있다. 방준혁 의장은 블록체인 산업이 일련의 과정을 거친 만큼, 올해부터 관련 사업을 본격화한다는 계획이다.방준혁 의장은 \"블록체인과 관련된 콘텐츠 산업은 초기인 만큼 일종의 부작용을 겪을 것\"이라면서도 \"넷마블은 이를 극복하고 긍정적인 방향으로 성장을 꾀할 것\"이라고 강조했다.현재 넷마블은 블록체인 사업을 두 갈래로 나눠 진행할 계획이다. 넷마블 본사는 게임을 중심으로 블록체인 기술을 결합하는 방식을 취하는 한편 자회사 넷마블에프앤씨의 경우 블록체인 중심으로 메타휴먼, 웹툰·웹소설 등의 콘텐츠를 더하는 형태다. 넷마블에프앤씨는 자체적인 블록체인 생태계를 구축하는 것을 목표로 다양한 신사업을 진행하게 되며 넷마블 본사는 게임에 블록체인의 순기능을 붙여나갈 계획이다.   블록체인 게임 선봉에 서는 타이틀은 'A3: 스틸 얼라이브'(글로벌)이다. A3: 스틸 얼라이브는 넷마블이 보유한 'A3' IP를 기반으로 개발한 MMORPG로, 지난 2020년 3월 출시된 바 있다. 출시된 게임에 블록체인 기술을 더한 형태로 개발중인 만큼 블록체인 게임 라인업 중 가장 빠르게 결과물이 나올 것으로 예상된다. 이 외에도 넷마블에프앤씨가 넷마블펀이었던 당시 '프로젝트GB'로 공개했던 '골든브로스'에도 블록체인 기술이 더해질 예정이다. '제2의 나라'(글로벌), '몬스터 길들이기: 아레나', '모두의 마블: 메타월드', '챔피언스 어센션'도 출시 라인업에 포함됐다.  \"P2E, 출시 허용하되 리스크 줄이는 규제 해야\" 방준혁 의장은 사행성을 이유로 서비스 하지 못하는 국내 '플레이 투 언'(P2E) 게임 환경에 대해 안타까움을 드러냈다. 진입을 막는 현재 규제 정책 대신 진입장벽을 낮추고, 위험 요소를 줄여가는 형태로 진행해야 한다고 강조했다. 그는 \"블록체인 기반 게임들은 바라보는 시각에 따라 다르게 해석 가능한 데 P2E라는 단어 자체만을 연결하면 사행성스럽게 보이기 때문에 부정적 시각도 존재한다\"며 \"규제를 안하는 것도 문제고 하는 것도 문제인데 방법을 어떻게 가져가는지에 따라 다르다. P2E는 블록체인 기반 디지털 사업 뿐 아니라 다양한 산업과 접목될 것인데, 게임과 연계되면 출시할 수 없다는 것은 다시 한 번 고민해봐야되지 않을까 생각한다\"고 설명했다.이는 블록체인 게임이 단순한 유행에 그치는 것이 아닌 '하나의 흐름'이 될 것이라는 시장의 '시그널' 때문이다. 방준혁 의장은 '가상현실'(VR) 기술을 예로 들며, 블록체인 게임에 대한 '대세론'을 설파했다.   그는 \"기업들은 학계나 언론보다 사회적 흐름에 더 민감할 수 밖에 없다\"며 \"한 때 VR이 이슈로 급부상했음에도 스타트업 외에 본격적으로 진입한 회사가 없었던 이유는 다들 뭔가 알고있었기 때문\"이라고 말했다. 이어 그는 \"무언가가 산업화되기 위해서는 최소한의 여건이 형성돼야 하는데 그런 요소가 부족했고 시간도 많이 필요해보였다\"며 \"반면 블록체인 게임 관련해서는 전세계 많은 게임사들이 동시에 움직이고 있다. 관련 게임을 개발하지만 한국에서만 서비스를 못하는 것이 안타깝다\"고 덧붙였다.방준혁 의장은 현 규제 정책의 변화만으로도 관련 산업이 크게 확대될 것으로 내다봤다.그는 \"블록체인 게임을 출시하게 하되 이외의 규제를 분명히 해가며 서비스 이후의 부작용을 규제하는 방안으로 강화시키는 방안이 있다\"며 \"그렇게 되면 산업과 사회 흐름의 방향성을 같이 가져갈 수 있지 않을까 생각한다\"고 설명했다. 진화된 메타버스 '메타노믹스·메타휴먼'  방준혁 의장이 발표한 신사업의 또 다른 축은 '메타버스'다. 넷마블은 올해 '메타노믹스'(메타버스 경제)와 '메타휴먼'(메타버스 기반 가상 인간)을 통해 메타버스 사업을 전개할 계획이다.이 날 방준혁 의장은 \"메타버스 콘텐츠는 블록체인 테크가 결합돼 기존 커뮤니티 중심 규모보다 한층 진화될 것\"이라며 \"진화된 메타버스안에 개인, 단체, 기업 등 유저들이 들어와 자신만의 역량을 발휘해 명예를 획득하고 경제 활동을 추구하는 방식\"이라고 설명했다. 이어 그는 \"진화된 메타버스는 가상을 넘어 두 번째 현실 세계를 만들어낼 것\"이라며 \"이런 진화는 게임에서 만든 콘텐츠와 운영 경험이 중요 요소로 작용하며 블록체인 테크가 결합돼 구현할 수 있는 세상이다\"고 덧붙였다.  메타노믹스의 대표 주자는 '모두의 마블: 메타월드'다. 지난 2013년 출시 이후 글로벌 지역 2억명의 유저가 플레이한 '모두의 마블'의 첫 후속작으로 알려졌다. 모두의 마블: 메타월드는 전작의 전략적인 보드 게임성은 계승하면서 실제 도시 기반의 메타월드에서 부지를 매입해 건물을 올리고 NFT화된 부동산을 거래하는 투자 게임이다. 캐주얼 보드게임에 불과했던 모두의 마블은 메타버스 플랫폼으로 새롭게 진화하는 사례다. 방준혁 의장은 \"모두의 마블: 메타월드가 P2E 게임이냐는 질문이 있는데 그렇다고 할 수 있다\"며 \"다만 한국에서는 P2E 게임이 막혀 있기 때문에 출시하게 될 경우 한국 서비스는 일부 기능이 제외될 것\"이라고 설명했다.넷마블 메타버스 사업의 또 다른 축인 '메타휴먼'도 공개됐다. 앞서 공개된 메타휴먼 '제나', '리우', '시우'가 NTP 현장에 모습을 드러냈다. 메타휴먼은 메타버스 플랫폼에 활용되는 가상인간으로 '제나'의 경우 넷마블의 신규 타이틀인 '오버프라임'과 '그랜드크로스S'의 캐릭터로 활용될 예정이다. 넷마블은 메타휴먼을 차례로 공개하는 한편 블록체인 게임, 웹툰, 웹소설 등 다양한 콘텐츠에 활용해 궁극적으로 메타휴먼 기반 플랫폼을 구축한다는 계획이다.  방준혁 의장은 \"메타버스는 검증이 거의 끝나가고 구현도 거의 가능한 시기가 왔다\"며 \"게임 사업에서 쌓은 역량을 바탕으로 게임, 메타버스, 블록체인을 융합해 진화된 메타버스로 발전시킬 것\"이라고 강조했다.한편 이 날 넷마블은 제5회 NTP를 열고 '모두의 마블: 메타월드'를 비롯해 △왕좌의 게임 △BTS드림: 타이니탄 하우스 △나 혼자만 레벨업 △세븐나이츠 레볼루션 △원탁의 기사 △머지 쿵야 아일랜드 △스쿼드 배틀 △신의 탑: 새로운 세계 △RF 프로젝트 △넷마블 프로야구 2022 △레이븐: 아랑 △몬스터길들이기2 △일곱 개의 대죄 오리진 △아스달 연대기 △그랜드크로스W △그랜드크로스S △오버프라임 등 신작 라인업을 공개했다.","link":"https://www.bloter.net/newsView/blt202201270134","retrieved":1643271520959,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270020.291x174.0.jpg"},{"title":"2021년 최대 매출 냈지만…삼성SDS가 MSP로 변신하려는 이유","contents":"지난해 연간 최대 매출을 냈지만 영업이익은 주춤했던 삼성 그룹의 IT 서비스 계열사 삼성SDS가 올해 MSP 사업 확장에 사활을 건다.MSP는 Managed Service Provider의 약자로 클라우드 관리 서비스 사업자를 말한다. 기존 업무 시스템과 데이터를 클라우드 기반으로 전환하고 싶어하는 기업을 대상으로 컨설팅을 통해 적절한 CSP와 방법을 제시한다. 이후 클라우드로의 업무 데이터 이관과 이후의 유지보수까지 담당한다. 삼성SDS와 LG CNS, SK㈜C&amp;C, 네이버클라우드, KT, 베스핀글로벌, 액센추어 등이 주요 MSP로 꼽힌다. CSP는 Cloud Service Provider의 약자로 클라우드 서비스 제공 사업자를 뜻한다. 이들은 데이터가 실제로 저장될 클라우드 인프라를 제공한다. 아마존웹서비스(AWS)와 마이크로소프트(MS) 에저 등이 대표적이다.구형준 삼성SDS 클라우드서비스사업부장 부사장은 27일 열린 2021년 4분기 실적발표 컨퍼런스콜에서 \"올해는 MSP 사업에 역량을 집중해 MSP 사업자로서의 지위를 공고히 할 것\"이라고 말했다. 삼성SDS가 MSP 사업자로서의 변신을 꾀하는 것은 시장이 커질 가능성이 높고 자사가 MSP로가 갖춰야 할 역량을 충분히 보유했다고 판단했기 때문이다. 구 부사장은 \"국내 클라우드 시장은 연평균 18%의 높은 성장률을 기록했고 올해 시장 규모는 7조원을 넘어설 것\"이라고 전망했다. 삼성SDS는 MSP이자 CSP이기도 하다. 클라우드 컨설팅·데이터 이관·유지보수 역량을 갖춘 가운데 클라우드 인프라인 데이터센터도 보유했기 때문이다. 주요 CSP들과 경쟁관계이면서도 협력관계인 셈이다. 구 부사장은 \"AWS·MS·구글·오라클 등의 파트너와 협력해 영업채널을 다양화하면서 MSP로서의 경쟁력을 강화할 것\"이라고 말했다.다양한 업종의 기업들의 클라우드 전환을 지원하려면 해당 업종에 대한 이해도가 필수적이다. MSP가 업무에 대한 이해도가 높아야 고객에게 가장 적절한 클라우드 전환 해법을 제시할 수 있기 때문이다. 오랜 기간 다양한 기업들의 SI(시스템통합) 및 SM(시스템 유지보수) 프로젝트를 수행했던 삼성SDS가 강점을 가질 수 있는 이유다. 구 부사장은 \"삼성 관계사의 시스템 운영 노하우와 대외 사업 경험을 보유해 클라우드 영역에서 업종 이해도가 높은 편\"이라며 \"MSP에 필요한 컨설팅·멀티 클라우드 운영 역량을 기반으로 MSP 전과정에 대해 지원할 것\"이라고 말했다.삼성SDS는 이같은 클라우드 사업 강화를 위해 지난해 12월 조직개편을 단행했다. 기존 IT서비스 사업부를 클라우드와 솔루션 사업부로 구분했으며 전략마케팅실을 신설했다. 솔루션 사업부의 올해 키워드는 ERP(전사적자원관리)다. 지난해 오픈한 삼성전자의 'NEXT ERP'를 레퍼런스(구축 사례)로 삼아 대외 사업 확대에 주력할 방침이다. MES도 솔루션사업부의 먹거리다. MES란 공장의 제조설비 전과정에 적용되는 시스템으로, 공장의 자동화를 지원한다. 제조시설을 갖춘 기업들이 타깃이 될 수 있다. 특히 27일부터 중대재해처벌법이 시행되면서 기업들은 사고예방을 위해 제조현장의 자동화를 모색하고 있다. MES를 갖춘 삼성SDS에게 사업 기회인 셈이다.IT서비스와 함께 회사의 두 축을 이루고 있는 물류 사업에서는 풀필먼트 서비스가 새롭게 도입된다. 풀필먼트란 물류 전문업체가 판매자의 위탁을 받아 보관·포장·배송·재고관리·교환·환불 서비스 등의 과정을 담당하는 물류 일괄 대행 서비스를 말한다. 오구일 삼성SDS 물류사업부장 부사장은 \"우선 해외 현지 파트너와 먼저 풀필먼트 서비스를 하고 주요 거점 지역은 직접 할 계획도 있다\"며 \"중국과 러시아의 횡단 철도 상품도 개발해 유럽향 국제운송도 지원할 것\"이라고 말했다.  삼성SDS는 지난해 연결기준 연간 매출 13조6300억원, 영업이익 8081억원을 기록했다. 전년 대비 매출은 24% 증가하며 연간 최대치를 달성했지만 영업이익은 7.3% 감소했다. 영업이익의 감소는 IT서비스 부문의 부진이 주요 원인으로 분석된다. IT서비스 부문은 지난해 매출 5조6372억원, 영업이익 6640억원을 기록했다. 매출은 6.1% 늘었지만 영업이익은 14.7% 줄었다. 코로나19의 여파로 기업들의 IT에 대한 투자 규모가 여전히 예전의 수준을 회복하지 못한 가운데 삼성 계열사들이 4분기에 직원들에게 특별 상여금을 지급한 여파로 영업이익이 감소했다. 한편 삼성SDS는 보통주 1주당 2400원의 현금배당을 결정했다. 배당금 총액은 1856억원이며 배당성향은 약 30%다.","link":"https://www.bloter.net/newsView/blt202201270091","retrieved":1643264285887,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270018.291x174.0.jpg"},{"title":"[넷마블 NTP]①내외부 IP 대방출…20종 신작 선보인다","contents":"넷마블이 20여종의 라인업을 통해 게임 시장에 새롭게 도전한다. 자체 IP를 활용한 게임부터 외부 파트너사와의 협력을 통한 콘텐츠까지 더해 올해부터 순차적으로 국내외 게임 시장을 공략한다는 계획이다. 27일 넷마블은 서울 구로구에 위치한 지타워에서 제5회 '넷마블 투게더 위드 프레스'(NTP) 행사를 열고 신작 라인업 및 사업 방향에 대해 공유했다.  블록체인 달고 돌아온 '모두의 마블' 이날 넷마블은 자체 IP 15종과 외부 IP 5종을 포함해 20여개의 신작을 공개했다. 보드게임에서 부동산 거래 기반 메타버스 플랫폼을 표방한 '모두의 마블: 메타월드'를 비롯해 △왕좌의 게임 △BTS드림: 타이니탄 하우스 △나 혼자만 레벨업 △세븐나이츠 레볼루션 △원탁의 기사 △머지 쿵야 아일랜드 △스쿼드 배틀 △신의 탑: 새로운 세계 △RF 프로젝트 △넷마블 프로야구 2022 △레이븐: 아랑 △몬스터길들이기2 △일곱 개의 대죄 오리진 △아스달 연대기 △그랜드크로스W △그랜드크로스S △오버프라임 등이 소개됐다.   특히 관심을 모은 것은 '대체 불가능한 토큰'(NFT)을 비롯해 블록체인 요소를 결합한 P2E 게임이다. 넷마블은 오는 3월 'A3: 스틸 얼라이브'(글로벌)을 시작으로 '골드브로스', '제2의 나라'(글로벌), '몬스터 길들이기 아레나', '모두의 마블: 메타월드', '챔피언스: 어센션' 등 블록체인 게임 라인업을 확대할 예정이다. 모두의 마블: 메타월드의 경우 지난 2013년 출시된 '모두의 마블' 후속작으로, 메타버스 요소로 개발된 점이 특징이다. 실제 지적도를 기반으로 한 필지구획 알고리즘을 반영해 건물을 건설하고 나만의 아바타를 커스터마이징 하는 한편 NFT 거래까지 가능토록 설계된다. 실제 도시 기반의 메타월드에서 부지를 매입해 건물을 올리고 NFT화된 부동산을 거래하는 투자 게임의 형태다. 모두의 마블에 등장했던 '데니스'와 '슬기'가 성인이 돼 투자자가 된다는 설정에서 출발해 가상세계인 '메타월드'를 둘러보며 투자를 진행토록 시각화된다. 리뉴얼 되는 '몬길', 그리고 또 하나의 '레이븐' 블록체인 게임 외에도 주목할 점은 기존 IP의 활용이다. 모두의 마블: 메타월드 외에도 '몬스터 길들이기', '레이븐', '세븐나이츠', 'RF 온라인', '일곱 개의 대죄' 등 기존 넷마블 게임들의 새로운 버전들이 개발에 돌입한 것으로 알려졌다.   넷마블몬스터가 준비하고 있는 '레이븐: 아랑'의 경우 지난해 하반기부터 '프로젝트 아랑'으로 알려진 타이틀이다. 지난 2015년 출시된 '레이븐'은 당시 양대 앱마켓 매출 1위를 달성하는 등 모바일 액션 RPG로의 가능성을 입증한 바 있다. 당시 대다수의 모바일 게임이 'for kakao' 플랫폼에 입점했던 것과 달리 독자적으로 서비스를 진행하면서 '탈카카오' 바람을 일으킨 타이틀로도 유명하다. 레이븐: 아랑은 원작에 멀티플랫폼 경험을 더해 새로운 '차세대 하드코어 MMORPG'를 표방한다. 이 외에도 '몬스터 길들이기2', '세븐나이츠: 레볼루션', 'RF 프로젝트', '일곱 개의 대죄 오리진' 등 넷마블 서비스 게임의 새로운 버전이 멀티플랫폼에 대응하는 형태로 순차 출시될 예정이다. 외부 협력에 자체 콘텐츠 더한다 현장에서는 외부 파트너사와 협력해 개발중인 타이틀도 일부 공개됐다.  '왕좌의 게임'(가제)은 전 세계적으로 인기를 모은 동명의 드라마 IP를 기반으로 개발중이다. 넷마블은 워너 브라더스 인터랙티브 엔터테인먼트 및 HBO와의 파트너십을 맺고 넷마블 네오를 통해 왕좌의 게임을 개발중이다. 드라마 '왕좌의 게임'의 세계를 '심리스(맵의 경계가 없는 형태) 오픈월드'로 구현했으며, 인물간 대화, 시시각각 변하는 날씨 등 섬세한 묘사를 위해 언리얼5 엔진을 채택했다.'스튜디오 드래곤'과 함께 '아스달 연대기' 시즌2부터 IP 공동 개발에 참여하는 넷마블은 드라마 작가와 협업해 확장된 세계관을 기반으로 게임을 개발하고 있다. 넷마블에프앤씨가 개발을 맡은 MMORPG 버전 '아스달 연대기'는 시즌1에서 볼 수 없었던 부족을 추가하는 한편 광활한 아스 대륙을 오픈월드로 구현해 연맹·세력 간의 경쟁, 정치 등 실제 그 세계를 살아가는 경험을 제공하는 것이 목표다.  권영식 넷마블 각자 대표는 \"공개한 라인업 중 연내 출시될 타이틀은 절반 규모가 될 것으로 예상된다\"며 \"넷마블 프로야구 2022, 세븐나이츠 레볼루션, 모두의 마블: 메타월드, 오버프라임 등이 연내 론칭될 가능성이 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201270082","retrieved":1643264285888,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270014.291x174.0.jpg"},{"title":"삼성디스플레이, 대형 사업부 적자 ‘QD'로 풀어낼까","contents":"삼성디스플레이가 QD(퀀텀닷) 디스플레이 양산으로 대형 사업부 적자 폭이 일부 완화될 것으로 예상했다. 삼성디스플레이는 중소형과 대형 사업부 매출을 따로 공개하진 않지만, 컨퍼런스콜 등을 통해 대형 사업부 적자가 이어지고 있음을 밝혀왔다.삼성전자는 27일 컨퍼런스콜을 진행하고 디스플레이 사업부 실적을 공개했다. 지난해 4분기 디스플레이 사업 매출은 9조600억원, 영업이익은 1조3200억원으로 나타났다. 연간 기준으로는 매출 31조7100억원, 영업이익 4조4600억원으로 집계됐다.분기 실적만 놓고 보면 직전 분기보다 매출은 2.2% 늘고 영업이익은 11.4% 감소했다. 영업이익 감소는 대형 사업부 영향으로 보인다. 삼성디스플레이는 “대형 부문은 LCD 가격 하락, QD 디스플레이 초기 비용 영향으로 적자 폭이 크게 확대됐다”고 설명했다.다만 올해 1분기 전망은 긍정적으로 내다봤다. QD 디스플레이가 양산에 돌입한 만큼 대형 사업부 적자 폭 완화에도 긍정적 영향을 줄 것이라고 평가했다.삼성디스플레이는 “지난해 4분기 첫 양산 시작했고 고객사에 성공적으로 전달했다. 가동률 개선으로 출하량도 지속 증가할 것으로 예상한다”며 “연말에는 수율도 경쟁력을 갖출 정도로 올라설 것”이라고 말했다.QD 디스플레이 포지셔닝 관련 언급도 나왔다. 삼성디스플레이는 QD 디스플레이를 시장 내 ‘명품 위치’에 속하는 제품으로 평가한다고 밝혔다. 삼성디스플레이는 “QD 디스플레이를 프리미엄 라인업 상단에 포지셔닝 하는 쪽으로 고객사와 긴밀히 협의 중”이라며 “당사는 자체적으로 QD디스플레이가 대형 디스플레이 시장에서 명품적인 위치에 올라설 것으로 기대하고 있다”고 전했다.대형 사업부 내 LCD 생산 중단 이슈를 두고서는 예정대로 사업을 중단하겠다고 밝혔다. 삼성디스플레이는 “대형 사업부는 QD 디스플레이를 통해 프리미엄 리더십 확보에 주력하고, LCD 생산 라인은 계획대로 클로징(사업 중단) 예정”이라고 짧게 설명했다.삼성디스플레이는 그간 대형 디스플레이 부문에서 LCD 패널을 생산해왔다. 하지만 LCD 패널 단가 인하가 이어지자 2020년 3월 LCD 패널 생산 중단 계획을 밝혔다. 이후 QD 디스플레이로 사업 구조를 전환했다.  중소형 사업부는 지속적인 상승세가 예상된다고 밝혔다. 삼성디스플레이는 “폴더블 시장 확대 등으로 유기발광다이오드(OLED) 패널 채택 비중이 높아지고 있다”면서 “오미크론 등 거시적 위험 요소는 존재하지만, 프리미엄 제품군 판매 확대로 OLED 침투가 가속화될 것으로 기대한다”고 내다봤다. 중소형 디스플레이 패널 응용처 다변화에도 집중하겠다고 밝혔다. 삼성디스플레이는 “플렉시블 OLED를 기존 하이엔드 시장을 넘어 미드엔드 시장까지 확대하고 리지드 OLED는 IT뿐만 아니라 게임 및 오토 등으로 응용처를 다변화하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202201270081","retrieved":1643264285889,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270012.291x174.0.jpg"}]}