{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]이번엔 방산업, 또 계열사 구조 바꾸려는 한화그룹…한화에어로 적자 감추기?","contents":"알면 좋을 대기업 지배구조 이슈를 분석합니다.  최근 한화그룹이 방산 계열 사업을 통합한다는 보도가 나왔죠. 한화는 공시를 통해 “다양한 방안을 검토 중이나 현재까지 확정된 사안은 없다”고 공식 입장을 냈습니다. 실제 그룹 내 방산업 통합이 이뤄질지 여부는 알 수 없으나 관련 방안을 검토했던 것 만은 분명해 보입니다. 특히 한화라면 그 가능성이 더 높습니다. 국내 주요 기업 중 한화보다 계열사의 사업을 떼었다 붙이고, 찢었다 합치길 더 많이 반복한 곳은 없을 것입니다. 보도에 따르면 구체적인 합병 방안은 다음과 같습니다. 방산 및 우주사업 중간지주사 역할을 하는 한화에어로스페이스가 자회사 한화디펜스를 흡수합병하고 지배구조 최상단에 위치한 ㈜한화가 방산 사업을 물적분할해 한화에어로스페이스와 붙이는 형식입니다. 방산업을 한 데 모으면 사업의 효율성이 더 좋아질 거란 판단이 깔린 것으로 추측됩니다.  5년째 적자 내는 한화에어로 그러나 단지 사업 효율성 개선만 노리는 것으로 보이지는 않습니다. 우선 한화에어로스페이스와 한화디펜스 합병은 숨겨진 다른 이유가 있지 않을까 하는 의심이 들기도 합니다. 왜냐하면 한화에어로스페이스는 이미 한화디펜스 지분 100%를 보유하고 있어 한 몸이라고 봐도 무방하기 때문입니다.그렇다면 합병을 통해 얻는 이득은 무엇일까요. 우선 한화에어로스페이스의 적자를 감출 수 있을 것으로 예상됩니다. 한화에어로스페이스는 군수 및 민간용 항공기 엔진과 항공 및 발사체의 연료, 유압, 구동 및 전기시스템을 만드는 회사인데요. 2017년부터 심각한 적자를 겪고 있습니다. 물론 연결 기준으로는 아주 좋은 실적을 내고 있습니다. 한화디펜스, 한화시스템 등 실적 좋은 회사들을 자회사로 두고 있기 때문입니다.  그러나 별도 기준으로 보면 완전히 다릅니다. 2017년부터 2021년까지 무려 5년 연속 적자를 냈습니다. 누적 적자 규모만 2360억원에 달합니다. 지난해 분기 흑자로 전환하며 실적 개선의 기미를 보이는가 싶더니 올 1분기 다시 55억원의 손실을 내며 전 분기 대비 적자로 돌아섰습니다. 적자 원인은 GTF(기어드터보엔진)라는 민수사업입니다. 한화에어로스페이스는 2015년 글로벌 항공엔진 제조업체 P&amp;W와 계약을 맺고 GTF를 공동 개발하기로 했습니다. 이 과정에서 수익과 손실을 공유하는 RSP(Risk and Revenue Sharing Program) 계약을 맺었습니다. RSP는 글로벌 업체들과 협업을 통해 자연스럽게 세계시장에 진입하는 동시에 기술력을 확보할 수 있다는 장점이 있지만, 반대로 초기 비용이 많이 들어 수익이 날 때까지 시간이 걸린다는 단점도 존재합니다.  문제는 예상보다 흑자전환 시점이 길어진다는 데 있습니다. 당초 한화에어로스페이스는 2020년도 별도 기준 흑자 전환을 예상했지만 코로나19로 인한 글로벌 항공산업 위축 등으로 적자 상황이 이어지고 있습니다. 2017년부터 2021년까지 5년 동안 9000억원이었던 총차입금은 두 배가 넘는 1조8800억원으로 늘었고요. 현금성자산을 차감한 순차입금 역시 7500억원에서 1조5300억원으로 증가했습니다. 재무부담이 확실히 크게 가중된 상태입니다.여기에 최근 금리 인상 기조로 부담이 더 늘었을 것입니다. 5년 사이 빚이 두 배로 늘어난 만큼 이자가 오른다면 그 부담은 감당하기 어려울 정도로 커지겠죠. 이미 지난해 금융비용으로만 400억원을 냈습니다. 흑자 기업이라면 모르지만 5년 연속 적자 기업이라면 금리 인상이 치명적일 수 있습니다. 한화디펜스는 매년 최대 영업이익을 갱신하는 회사입니다. 지난해만 놓고 보더라도 영업이익 규모가 1160억원으로 상당합니다. 한화에어로스페이스의 적자를 덮고도 남는 수준입니다. 물론 ㈜한화의 방산부문을 떼어와 붙인다면 더 큰 힘이 될 것입니다. ㈜한화는 방산 부문의 실적만 별도로 공개하지는 않지만 매출규모는 조 단위에 가까울 것으로 추산됩니다. 동시에 우주 사업에 더 힘을 실어주려는 의도로도 보입니다. 이는 그룹의 유력 승계 후보자인 김동관 한화솔루션 사장이 태양광 사업을 키우기 위해 사용하고 있는 전략과 상당히 닯았습니다. 태양광 사업은 전망은 밝지만 아직 안정궤도에 오르지 못해 흑자와 적자를 반복하고 있는데요. 화학사업을 영위하는 한화솔루션이 태양광 및 소재 사업을 2020년에 흡수합병했습니다. 결과적으로는 이익이 많이 창출되는 화학사업의 도움을 받아 태양광 사업을 키울 수 있는 구조가 됐습니다.만약 한화에어로스페이스가 한화디펜스를 100% 자회사로 흡수합병하고 ㈜한화 방산 부문을 합친다면 이와 같은 효과를 기대할 수 있을 것 같습니다. 안정적으로 이익이 발생하는 방산업이 뒤를 받쳐주기 때문이죠. 한화의 방산업 재편은 과연 어떻게 진행될까요?","link":"https://www.bloter.net/newsView/blt202207220004","retrieved":1658550637264,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220005.291x174.0.jpg"},{"title":"[폰SIGHT]'5400만대' 스마트폰이 대체한 다섯 가지","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 지금 한국에는 스마트폰이 몇 대나 있을까요. 이동통신사에 개통된 것만 5400만대(자료=과학기술정보통신부 무선통신서비스 통계)에 이릅니다. 통계청에 따르면 2022년 한국 인구는 약 5162만명이고요. 개통된 스마트폰이 인구보다 많은 실정인데, 그럼에도 매달 7~8만 회선이 신규 개통되고 있을 만큼 스마트폰에 대한 수요는 여전히 높습니다. 그리고 이렇게 우리 일상에 파고든 스마트폰은 이제 생각보다 일상의 많은 것들을 대체하는 데 성공했습니다.  지갑이 없어도 되는 삶  가장 먼저 지갑을 꼽을 수 있겠죠. 'XX페이'로 대변되는 전자지갑·결제 서비스들은 신용카드와 현금의 역할을 훌륭히 대체하고 있습니다. 특히 삼성전자 스마트폰에 기본 탑재되는 '삼성페이'는 기존 플라스틱 카드 결제기기와 호환되는 'MST' 기술을 택해 플라스틱 카드에서 스마트폰 결제로 전환되는 과도기를 부드럽게 연결한 일등공신으로 꼽히죠. 이제는 어느 가게를 가도 결제할 때 스마트폰을 내밀 때 이상하게 쳐다보는 점주들이 없을 정도입니다. 전국민이 쓰는 카카오톡과 연동된 카카오페이도 빼놓을 수 없습니다. 삼성페이만큼의 범용성은 없어도 제휴처에서는 결제 바코드를 제시하는 것만으로 쉽고 빠른 결제가 가능하죠. 카카오페이의 장점은 이전에 지갑을 가득 메웠던 각종 포인트 카드의 포인트 적립까지 한 번에 가능하도록 해준다는 점입니다. 게다가 앱 내에서 내가 보유한 포인트들의 현황도 확인할 수 있으니 더 이상 실물 포인트 카드를 발급받을 일은 없어졌습니다.은행 앱은 어떨까요? 지문과 비밀번호만 있으면 실시간 계좌이체가 가능해진 요즘은 지갑의 최후 보루였던 현금의 지위를 흔들리게 하고 있습니다. 여전히 '현금결제'를 요구하는 일부 오프라인 매장들도 과거와 달리 실시간 계좌이체에 대해선 현금과 같은 대우를 해주는 경우가 많지요. 주민등록증, 운전면허증...이젠 장롱으로 보내자  주민등록증과 운전면허증으로 대표되는 '신분증'은 스마트폰이 등장한 후로도 의외로 디지털화가 더딘 영역이었습니다. 개인정보 도용, 복제에 대한 신뢰기반 마련이 우선이었기 때문인데요. 지금까지는 이동통신3사의 PASS 앱을 이용한 디지털 운전면허증 서비스 정도가 유일했지만 범용적으로 쓸 수 없다는 한계가 있었습니다.그런데 이젠 정부가 직접 공인한 디지털 신분증을 스마트폰 하나에 내장할 수 있게 됐습니다. 먼저 주민등록증부터 볼까요? 행정안전부에서는 지난 12일부터 '주민등록증 모바일확인 서비스'를 전면 시행 중입니다. 정부24 앱을 이용해 몇 가지 간단한 절차만 거치면 곧바로 플라스틱 주민등록증을 대체할 수 있는 수준의 디지털 주민증이 생성되는데요.행정안전부에 따르면 ①민원서류를 접수할 때 또는 자격을 인정하는 증서를 발급할 때 ② 편의점, 식당 등 일상생활에서 성년자 여부를 확인할 때(멤버십 등 민간서비스 영역 포함) ③ 공항, 여객터미널에서 탑승 시 신분 확인이 필요한 때 ④ 사인 간 계약이나 거래 시에 주민등록증 대신 ‘주민등록증 모바일 확인서비스’를 이용해 본인 여부를 확인할 때 이용할 수 있다고 합니다. 사실상 일상 대부분의 영역이죠.  운전면허증도 오는 28일부터 모바일 발급이 가능합니다. 다만 주민등록증 대비 방법이 좀 더 복잡한데요. 기존 면허증 소지자들은 먼저 안전운전통합민원 홈페이지 또는 운전면허시험장∙경찰서에 방문해 기존 운전면허증을 'IC 운전면허증'으로 새로 발급받아야 합니다. 이어 행정안전부의 모바일신분증 앱을 설치 후 IC 운전면허증을 스마트폰으로 태그하면 모바일 운전면허가 발급됩니다. 이후 스마트폰을 교체했을 때는 재방문 없이 IC 운전면허증을 같은 방식으로 태그하면 손쉽게 재발급받을 수도 있고요. 이렇게 발급된 면허증도 현행 플라스틱 면허증과 동일한 법적 효력을 갖습니다. 이처럼 비록 현금이나 신용카드를 담기 위한 지갑은 필요 없어졌지만 여전히 실물 신분증 제시를 위해 카드형 케이스를 사용해야 했던 시간들도 이제 곧 과거의 이야기가 될 것 같습니다.  종이 낭비, 개인정보 유출...굿바이 지류 고지서 수도세, 전기세, 지방세·국세, 범칙금, 관리비…살다 보면 정기적으로나 일시적으로나 집 우편함으로 날아드는 각종 종이 고지서들을 받아볼 수 있습니다. 이런 고지서가 쌓이면 미관상으로도 지저분하지만 환경보호 측면에서도 좋지 않고, 무엇보다 고지서를 통해 개인정보가 유출되거나 주인이 장기간 자리를 비운 빈집이란 사실이 드러나 표적 범죄를 당하는 요인을 제공하기도 하죠.하지만 여러 플랫폼 기업들이 제공하는 전자문서 서비스를 잘 이용하면 집에 불필요한 종이 고지서가 날아드는 일은 줄이고, 스마트폰으로 바로 받아 결제까지 가능한 편리를 누릴 수 있습니다.  현재 정부의 '모바일 전자고지' 사이트에 접속해보면 총 196종류의 전자고지서가 모바일로 서비스되고 있다는 점이 확인됩니다. 아직 한 서비스로 모든 고지서를 처리할 수 없다는 점은 아쉽지만 필요에 따라 알맞은 모바일 전자고지 서비스를 제공하는 플랫폼을 찾는다면 지류 고지서를 처리하는 것보단 편리할 것입니다. 모바일 전자고지 서비스를 제공하는 곳으로는 네이버, 토스, 페이코, KT, 카카오페이, 포스트플러스 등이 꼽힙니다. 예컨대 네이버만 하더라도 앱 내 '전자문서' 서비스에서 서울특별시 지방세, 자동차세, 재산세와 국민건강보험공간, 국민연금공단 관련 고지서들을 처리할 수 있고 카카오페이는 전기세나 가스, 아파트 관리비 등의 고지서도 처리할 수 있습니다. 또 서울시 STAX, 모바일지로처럼 공공에서 운영하는 서비스들도 있고요. 이와 함께 주민등록등본, 코로나 예방접종증명서, 국가기술자격증 등 일년에 수차례 이상 발급·제출할 일들이 생기는 각종 공적 증명서들이 있는데요. 앞서 언급한 전자문서 발급 플랫폼들에서 이 같은 증명서들을 쉽고 빠르게 발급해주는 서비스들도 쉽게 찾아볼 수 있습니다. 예를 들어 토스 앱에서 '전체'-'증명서 떼기' 메뉴로 들어가서 주민등록등본을 누른 후 클릭 몇번과 생체인증 한번이면 1분 내로 디지털 주민등록등본이 발급됩니다. 예전에는 담당처에 직접 방문하거나 PC에서 공동인증서를 이용해 로그인하고 이런저런 프로그램 설치 후에야 가능한 번거로운 일이었는데 이젠 스마트폰이 그 일도 대신할 수 있게 된 세상입니다. \"여보, 나 차키 좀 보내줘\" 스마트폰으로 차 키도 대신할 수 있다는 사실, 알고 계신가요? 아직은 일부 브랜드와 차종에 그치고 있지만 삼성전자와 애플 같은 주요 스마트폰 제조사들은 최근 스마트폰 기반 디지털 키 기술 개발에 박차를 가하고 있습니다. 앞으로 수년 내에는 보급형 차종으로도 확산될 전망이죠.일례로 삼성전자는 올해 현대자동차 그룹과 협업해 초광대역(UWB·Ultra-Wideband) 기술 기반의 스마트폰 디지털 키 서비스를 제네시스 전기차 'GV60'에 선보였는데요. 차량 안내 매뉴얼에 따라 삼성페이를 통해 디지털 키를 등록하면 이후는 실물 차키 없이 스마트폰을 들고 접근하는 것만으로 차 문을 열고, 시동을 거는 등의 작업이 가능해집니다.특히 이런 디지털키의 장점은 지인 간 공유가 가능하다는 점입니다. 삼성 디지털 키의 경우 최대 3명에게 공유할 수 있고, 공유 대상의 연락처만 알면 키를 설치할 수 있는 문자 메시지 전송이 가능합니다. 차주는 키 사용 기간과 권한 범위를 설정할 수 있고요. 외출 중인데 집에서 차가 필요한 가족에게, 혹은 카셰어링을 할 때 유용할 것 같습니다.   삼성가전, LG가전, 이제 남이 아냐 스마트폰은 일찍이 사물인터넷(IoT) 시대의 핵심 허브로 주목받아왔습니다. 집안 내 가전이 하나의 네트워크로 묶이고, 이들 가전의 상태 확인과 기능 작동도 하나의 스마트폰에서 확인하는 일은 이미 상당 부분 현실로 다가와 있죠. 지금도 삼성전자 스마트싱스나 LG전자 씽큐(ThinQ), 혹은 샤오미가 제공하는 IoT 앱들을 통해 집 안팎에서 스마트폰으로 자유롭게 제어하는 가전들을 경험 중인 분들이 있을 겁니다. 그들 가전에는 각각의 리모컨도 있지만 스마트폰이 기능을 대신할 수 있다면 굳이 리모컨을 찾아 헤매거나 건전지를 갈아줄 필요가 없죠.다만 지금까지 이런 라이프스타일을 통칭하는 '스마트홈'에는 한 가지 단점이 있었는데, 바로 호환성입니다. 스마트홈 기술을 각자 개발하다보니 삼성 가전은 삼성가전끼리, LG 가전은 LG 가전끼리만 연결 가능한 일이 벌어져왔던 거죠. 결국 온 집안을 하나의 가전 브랜드로 채우지 않으면 광고에서나 나오는 물흐르듯 연결되는 스마트홈 경험은 불가능했습니다. 그러나 이런 경계도 서서히 허물어지고 있습니다. 최근 삼성전자, LG전자, 애플, 구글, 아마존을 비롯한 주요 스마트홈 업체들이 하나의 스마트홈 표준 생태계 구축을 위해 뜻을 모으기 시작한 덕분인데요. 이와 관련해 일반에서는 다소 생소하겠지만 CSA라는 단체에서 이미 '매터(Matter)'라는 개방형 스마트홈 표준을 개발해 보급에 힘쓰고 있죠. 이미 500개 이상의 기업이 매터에 가입했고 지난 19일에는 LG전자가 이곳의 의장사로 취임했다는 소식도 전해졌습니다.이 같은 흐름에 따라 전세계 제조사들의 스마트홈 표준 생태계 구축에도 더욱 속도가 붙을 전망인데요. 이 과정에서 브랜드를 가리지 않고 스마트폰 하나로 제어할 수 있는 실내 가전의 종류와 수 또한 기하급수적으로 늘어날 것으로 예상됩니다.  이처럼 스마트폰은 단순히 그 숫자만 늘어나고 있는 게 아니라 우리 일상 곳곳 깊숙한 곳까지 점점 빠르게 파고들고 있습니다. 아마 시간이 더 흐르면 초거대 AI와 같은 고성능 AI가 휴대폰으로도 내장돼 영화 아이언맨의 '자비스' 같은 가상비서가 우리와 함께할지도 모르겠습니다.다만 우려되는 것은 역시 보안의 영역일 텐데요. 금융, 신분증, 자동차, 집에 이르기까지 모두가 스마트폰 해킹 시 적잖은 재산·생명의 피해를 입을 수 있는 것들입니다. 물론, 지금도 개발 단계에서부터 고도의 보안성과 위조방지 시스템이 함께 만들어지고 있습니다. 제조사들도 이를 강조합니다. 그러나 단 하나의 구멍이 돌이킬 수 없는 피해를 부를 수 있다는 점 또한 부인하기 어려운 만큼 서비스 제공자들은 편의성 고도화에 앞서 소비자들을 위한 보다 안전한 사용 체계 확립에 힘써야 할 것입니다.","link":"https://www.bloter.net/newsView/blt202207220017","retrieved":1658539714828,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220032.291x174.0.jpg"},{"title":"[넘버스]SK가 반한 ‘페이퍼팝’이 만든 종이가구, 누가 쓸까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.  01.SK·엘르는 왜 페이퍼팝을 선택했나“코로나가 터지고 SK 사무실에 저희 종이 파티션을 설치했는데요. 사실 (플라스틱) 렌탈 파티션도 있어요. 근데 당시에 구하기 너무 어려웠죠. 또 언제 코로나가 끝날지 모르는데 계속 설치해 놓을 수도 없고요. ”2020년 초, SK 사무실에 페이퍼팝의 종이 파티션이 설치된 이유인데요. 물론 이 외에도 SK는 페이퍼팝에 관심을 보여왔습니다. SK홀딩스 같은 경우 공유 오피스를 쓰다 보니 수납 공간이 없었는데요. 가구를 놓기도 애매했고요. 그래서 페이퍼팝이 만들어 제공하게 된 것이 수납 형태의 노트북 거치대였습니다.  그런데 프랑스의 패션잡지 ‘엘르’를 아시나요. 엘르로부터 종이 의자를 주문제작하기도 했는데요. 페스티벌때문입니다. 최근 페스티벌에 가기 위해 종이 의자를 찾는 개인 고객도 많다고 합니다. 이유가 있습니다.“페스티벌에 많이 가는 사람들은 플라스틱이나 조금 좋고 비싼 의자 사서 쓰는 게 이득이에요. 그런데 1년에 1~2번 가시는 분들이 있거든요. 어차피 한 번 사서 안 쓰고 있다가, 결국 잃어버립니다. 돗자리 같은 거죠. 그럴 바에 종이 의자를 쓰고 그 자리에서 재활용하는 것이 나을 수 있습니다.”  02.재활용 가능한 종이가구, 어떻게?페이퍼팝의 종이가구는 95% 이상이 재활용 가능합니다. 일단 종이 자체가 플라스틱과 금은 등 귀금속을 제외하고 대량 생산 소재 가운데 가장 재활용률이 높은 소재이기 때문입니다. 생산된 종이의 50~70% 정도는 재활용이 되고 있다고 하네요.페이퍼팝은 그 가운데서도 가장 재활용이 용이한 ‘크라프트지’를 사용합니다. 표백되지 않은 크라프트 펄프로 만든 종이인데요. 잘 찢어지지 않고 튼튼해 시멘트 포대 등 포장용으로 많이 쓰입니다.여기에 최소한의 코팅은 들어갑니다. 인체에 무해한 발수코팅으로요. 피부에 자주 닿는 부분은 살이 쓸릴 수도 있기 때문이죠. 또 쉽게 닳을 수 있는 부분에 대해선 PE(폴리에틸렌)코팅이 들어갑니다. 물론 코딩된 종이도 재활용이 안 되진 않습니다.그렇다면 95% 정도만 재활용이 된다는 건 무슨 말일까요. 5%는 뭘까요.03.페이퍼팝의 경쟁력 ‘연결부재’페이퍼팝의 종이가구에는 ‘연결부재’가 들어갑니다. 종이를 가구모양으로 쉽게 조립할 수 있게 하는 부품이죠. 연결부재는 사실 페이퍼팝의 경쟁력 가운데 하나이기도 합니다. 종이가구뿐 아니라 연결부재 관련 특허도 등록돼 있는데요.“종이로 뭔가를 만들 때는 3가지 방식이 있어요. 풀로 붙이는 방식, 종이접기 즉 오리가미 방식, 그리고 연결부재 방식. 해외에선 연결부재 방식을 제외한 방식들이 오랫동안 쓰였죠. 일본의 경우 종이접기 방식을 많이 쓰고. 그런데 종이가구에 쓸 수 있는 연결부재는 전혀 없었어요. 나사랑 못으로는 연결을 못하잖아요. 그래서 연결부재에 집중을 해서 개발했죠.”연결부재가 있으면 조합을 할 수 있는 종이들을 대량으로 뽑아내놓고 연결만 하면 되죠. 그런 방식으로 공정을 개선하면서 처음 종이책장 300개를 만드는 데 일주일이 걸렸던 작업이, 현재는 한 두 시간밖에 걸리지 않는다고 합니다.04.왜 종이가구일까종이가구의 장점은 ①가볍다는 점입니다. 이동할 때도 쉽게 이동할 수 있죠. ②조립도 쉽습니다. 연결부재 방식이라 누구나 쉽게 만들 수 있죠. 공구가 필요 없습니다. 침대의 경우 혼자서 10~15분 정도면 조립이 가능합니다. ③배송도 쉬운데요. 일반 택배로 배송이 진행됩니다. 화물 배송 비용이 절약되죠. ④버리기도 쉽습니다. 쉽게 재활용할 수 있죠.페이퍼팝의 타깃이 1~2인 가구인 이유입니다.“주 타깃 고객은 보통 1~2년 사이 이사하는 1인 가구예요. 이사를 하면서 가구 구입을 너무 쉽게 하거든요. 혼자살 땐 저가형 가구를 쓰니까요. 이사할 때 새 거 사는 게 더 저렴하니까 있던 걸 중고로 팔고 새 걸 사죠. 결혼하게 되면 다 버리고요. 그 분들에게 맞는 제품을 제공하려 해요. 그리고 DIY 가구 산다고 해도 혼자 조립하기 생각보다 만만치 않거든요. 종이가구는 더 쉽죠.”기업이 찾는 이유도 마찬가지입니다. 필요할 때 사용하고, 쉽게 또 해체할 수 있죠. 요즘 프로젝트성으로 부서를 만들어 이동하는 일이 많은데요. 그렇다고 가구를 사기는 또 그렇잖아요.  05.투자자들은 뭘 보고 투자했을까지난 1월 마무리된 시드 라운드 투자에는 블루포인트파트너스, 한솔PNS 등이 참여했습니다. 기존 가구와 다른 ‘저관여 가구에 대한 고객 경험’, 이러한 새로운 트렌드를 만들어낼 수 있을 거라 판단했다 합니다.페이퍼팝은 내년 상반기 후속 투자 유치도 준비 중인데요. 국내도 국내지만, 페이퍼팝이 장기적으로 개척하려는 건 해외 시장입니다. 일본, 유럽 등 해외에선 종이가구가 꽤 익숙한 것이라고 하는데요. 왜 그럴까요? 최근 방송에 종이가구가 부쩍 많이 나오더라고요. 종이로 가구를 만든다? 상상해보니 마냥 허술할 것만 같았습니다. 궁금해서 페이퍼팝 사무실에 가자마자 불안감을 안고 종이로 만든 의자에 앉아봤는데요. 기우였습니다. 박대희 페이퍼팝 대표를 만나 그 이유와 함께, 종이가구 시장에 대한 이야기를 들어봤습니다. 페이퍼팝에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·기업들이 페이퍼팝을 선택한 이유·페이퍼팝의 타깃은 왜 1~2인 가구일까·재활용이 가능한 종이가구, 어떻게 만들어질까·페이퍼팝의 핵심 경쟁력?·종이가구의 장점 4가지·투자자들은 뭘 보고 페이퍼팝에 투자했을까","link":"https://www.bloter.net/newsView/blt202207220023","retrieved":1658531826152,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220046.291x174.0.jpg"},{"title":"[SKT·하나 혈맹]①4000억원대 지분 교환…ICT·금융 '초협력'","contents":"SK텔레콤과 하나금융그룹이 서로의 지분을 섞으며 혈맹 관계를 맺었다. 양사의 향후 계획과 통신·금융사의 협력이 이어지는 배경에 대해 진단해본다.   SK텔레콤과 하나금융그룹이 총 4000억원대의 지분을 교환했다.SKT는 22일 기존에 보유했던 3300억원 규모의 하나카드 지분 전량을 하나금융지주에 매각하고 3300억원 규모의 하나금융지주 지분을 매입한다고 공시했다. 이번 지분 매입으로 SKT는 하나금융지주의 주식 912만9519주를 소유하게 돼 3.09%의 지분율을 확보하게 된다.하나카드는 SKT와 SK스퀘어의 지분을 각각 취득한다. 하나카드는 684억원 규모의 SKT 지분과 SKT가 보유한 약 316억원의 SK스퀘어 지분을 매입한다고 공시했다. 이로써 하나금융지주의 100% 자회사인 하나카드는 SKT의 지분 약 0.6%(이하 22일 종가 기준), SK스퀘어 지분 약 0.5%를 보유하게 된다. 양측이 서로의 주식을 실제로 취득할 예정일은 이달 28일이다. SK스퀘어는 지난해 11월 SKT의 인적분할을 통해 설립됐다. 정보통신기술(ICT) 분야 투자전문 회사로 SK 그룹의 중간지주사 역할을 하고 있다. SK하이닉스·11번가·티맵모빌리티·SK쉴더스·원스토어 등을 자회사로 두며 투자와 인수합병(M&amp;A)을 주도하고 있다.이번 지분 교환으로 SKT는 하나금융지주의 지분을 보유하고 하나금융지주의 자회사인 하나카드가 SKT와 SK스퀘어의 지분을 보유하게 됐다. 양측은 서로의 지분을 보유하게 되면서 보다 끈끈한 협력 관계를 이어가게 됐다. SKT는 공시를 통해 지분 처분과 취득 목적을 '하나금융그룹과의 전략적 협력 강화'라고 명시했다. 양측은 SKT가 보유한 통신 데이터를 비롯해 인공지능(AI)·빅데이터·클라우드 등의 ICT 역량과 하나금융지주의 금융 역량을 결합해 다양한 혁신 서비스를 선보일 전망이다. SKT가 하나금융지주와 인연을 맺은 것은 이번이 처음은 아니다. 앞서 SKT는 하나카드 지분을 보유하며 하나금융그룹과의 협력을 지속했다. 지난 2016년 8월에는 SKT와 하나금융지주가 함께 출자한 합작기업 '핀크'를 설립하기도 했다. 2021년말 기준 하나금융지주는 51%, SKT는 49%의 핀크 지분율 각각 보유했다. 핀크는 금융과 ICT의 결합을 통한 모바일 기반의 생활금융플랫폼을 지향하고 있다.","link":"https://www.bloter.net/newsView/blt202207220024","retrieved":1658485218280,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220053.291x174.0.jpg"},{"title":"'글로벌 진출 박차'…더네이쳐홀딩스, 150억원 규모 유상증자","contents":"더네이쳐홀딩스가 글로벌 진출을 앞두고 협력 관계 구축과 운영 자금 조달을 위해 유상증자를 결정했다.22일 더네이쳐홀딩스는 150억원 규모의 제2자 배정 유상증자 실시한다고 공시했다. 이번 유상증자는 상환전환우선주(RCPS) 발행 방식으로 진행된다.   신주 발행가액은 2만6596원이며, 기명식 무의결권부 상환전환우선주식 56만3994주가 신규 발행된다. 전환 청구 기간은 내년 8월 2일부터 2027년 7월 2일까지이며, 전환으로 보통주 56만3994주가 발행된다. 이에 따라 더네이쳐홀딩스는 총 149억9998만원의 자금을 확보하게 됐다. 더네이쳐홀딩스 측은 이번 유상증자 결정 이유에 대해 '글로벌 진출'을 꼽았다. 중국 내 투자은행 CICC와의 글로벌 진출 로드맵 구축을 위한 협력이라는 설명이다. 제3자배정 대상자로는 투자를 위해 결성된 '삼성-어센트 글로벌 어패럴 신기술사업투자 제1호'다. 최근 더네이쳐홀딩스는 코로나19 팬데믹 기간 연기된 글로벌 진출 재개에 주력하고 있다. 지난 18~19일에는 코로나19 이후 온라인으로 진행했던 글로벌 바이어 수주회를 서울 용산 본사에서 오프라인으로 진행하고 호주·뉴질랜드와 태국, 일본, 인도네시아, 중동 지역에서의 진출 형태와 시기 등을 논의한 바 있다. 더네이쳐홀딩스는 글로벌 진출을 위한 적극적인 행보로 내년부터 홍콩, 대만 외 국가 진출이 가능할 것이라고 내다보고 있다.    지난 15일에는 워터 스포츠·애슬레저 웨어 기업 '배럴'의 지분 47.7%(376만3639주)도 취득하며 기업 가치를 제고한다고 밝혔다. 어패럴 브랜드인 '내셔널지오그래픽 어패럴'과 'NFL', '마크 곤잘레스' 외에도 F&amp;B 브랜드 '쏠티캐빈'를 운영하며 사업 분야를 확장해 온 가운데, 워터 스포츠 웨어 부문에서 점유율이 높은 배럴을 인수하며 중국 등 글로벌 진출을 준비하는 모습이다. 더네이쳐홀딩스 관계자는 \"우호적 비즈니스 관계를 맺고 있는 중국 내 투자은행 CICC가 더네이쳐홀딩스의 글로벌 진출 로드맵을 구축하기 위한 협력의 일환으로 유상증자를 추진했다\"며 \"투자 이해관계자과 국내외로 지속 성장하고 있는 자사 기업 가치와 향후 비즈니스 성장 모멘텀을 효과적으로 강화하기 위해 투자유치를 결정했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207220019","retrieved":1658481385351,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220041.291x174.0.jpg"},{"title":"우리금융 \"자사주 매입보다 비은행 M&A가 먼저\"…우리카드 부진 컸나?","contents":"우리금융그룹이 주주환원책을 다소 포기하는 측면이 있더라도 비은행의 인수합병(M&amp;A)에 자본을 선투입하겠다는 뜻을 드러냈다. 우리금융은 비은행 자회사 중에서 우리카드가 원톱 수준의 기여도를 가지고 있다. 그런 우리카드 실적의 하락세가 우리금융의 비은행 M&amp;A 의지를 강화하고 있다는 분석이 나온다.이성욱 우리금융 최고재무책임자(CFO)는 22일 상반기 실적발표 컨퍼런스콜에서 \"상법상 배당 가능 이익 범위 내에서 자사주 매입이 가능한데 저희가 부담 가능한 금액은 약 4조원\"이라며 \"보통주비율이 타사 대비 낮은 상황으로 자본의 효율적 배분이 중요한 만큼, 비은행 M&amp;A가 종료된 이후에 자사주 매입을 검토하겠다\"고 말했다. 우리카드, 특수채권 매각익 빼면 오히려 역신장 우리금융은 금융지주 중에서도 시중은행 계열사에 대한 의존도가 가장 높은 편으로 꼽혔다. 2019년 지주 설립 시 비은행부문 수익 비중은 10% 수준에 불과했다. 이를 극복하기 위해 손태승 우리금융 회장은 비은행 포트폴리오 확대에 주력해왔다. 우리금융캐피탈(구 아주캐피탈), 우리금융저축은행(구 아주저축은행), 우리자산운용(구 동양자사운용)이 그 결과물이다. 이 덕분에 비은행부문 수익 비중은 올 상반기 20% 수준까지 상승했다.우리금융은 올 상반기 1조7614억원의 당기순이익을 시현했다. 전년 동기 대비 24% 증가한 수치다. 그룹 관계자는 “국내외 경기 하방위험 등에 따른 금융시장 변동성 확대에도 불구하고 견고해진 수익창출력은 물론, 적극적인 건전성 및 비용관리 노력의 결과”라고 부연했다. 상반기 순영업수익은 수익기반 다변화에 힘입어 전년 동기 대비 20.8% 증가한 4조8861억원을 기록했다.자산건전성 부문은 고정이하여신(NPL) 비율 0.30%, 연체율 0.21%로 지난 분기에 이어 안정적 수준을 유지했다. 우량자산비율과 NPL커버리지비율도 각각 89.6%, 210.3%를 기록했다. 그동안 꾸준히 추진한 리스크관리 중심 영업문화가 성과로 나타났다는 평이다.주요 자회사별 연결 당기순이익은 우리은행 1조5545억원, 우리카드 1343억원, 우리금융캐피탈 1249억원 및 우리종합금융 453억원으로 집계됐다. 최근 인수한 우리금융캐피탈을 제외하면 여전히 우리은행+우리카드 콤비가 우리금융의 살림을 책임지고 있다고 할 수 있다.  그러나 우리카드의 올 2분기 순이익은 480억원에 그쳐 전 분기(860억원)보다 44.2% 감소했다. 상반기 1343억원 순이익은 전년 동기(1214억원) 대비 10.6% 증가한 수치이지만, 여기에는 카드 특수채권 매각익 360억원이 포함돼 있다. 이를 제외하면 1000억원 수준으로 전년보다 순수 영업적인 측면에서는 역신장했다고 볼 수 있는 셈이다.이 CFO는 \"하반기에는 가맹점 수수료 인하 영향이 본격화될 것으로 예상되고 있다\"며 \"카드 채권의 증가가 플러스 요인으로 작용하는 한편 가맹점 수수료 인하가 일부 영향을 주면서 정상적인 (실적)수준은 가능할 것으로 예상되나, 카드도 (타 계열사와)마찬가지로 건전성 관리가 가장 중요하다고 판단한다\"고 설명했다.이런 발언에 비춰보면 우리금융은 비은행 부문 포트폴리오를 구성하는데 있어 우리카드의 성장성에는 기대를 낮추고 있는 것으로 보인다. 지난 1월 금융위원회는 매출 3억원 이하의 우대가맹점 220만 곳에 대해 카드수수료를 0.8~1.6%(체크카드 0.5∼1.3%)에서 0.5~1.5% (체크카드 0.25∼1.25%) 로 인하했다.그나마 우리카드의 디지털 지표가 상향하고 있다는 점이 기대요인이다. 올 상반기 우리WON카드 MAU(월 사용자수)는 404만2000명으로 전년 동기(307만4000명) 대비 31.5% 늘었다. 신용카드 비대면 발급 비중도 47.3%로 50%를 앞두고 있고, 간편결제 이용금액은 8조3770억원으로 집계됐다. 법적 리스크 던 손태승 회장…M&amp;A 추진에 긍정적 우리금융은 비은행 수익 비중을 2023년까지 30%까지 끌어올린다는 계획이다. 이를 위해선 우리금융에는 없는 '증권사'의 역할이 필요할 것으로 분석된다. 현재 증시 상황이 좋지 않더라도 리테일(소매)부터 자산관리, 기업금융까지 고객 접점이 상당하다. 업계에선 우리금융의 인수후보 매물로 유안타증권, 이베스트투자증권, SK증권이 거론되고 있다.손태승 회장이 해외금리연계 파생결합펀드(DLF) 사태로 금융감독원으로부터 중징계를 받은데 불복해 제기한 행정소송에서 이날 2심에서도 승소한 것도 M&amp;A에 추진동력을 더하는 요인이다.손 회장은 이날 컨퍼런스 콜에 직접 참석해 \"시장에서 우리금융의 비은행 부문 성장에 대한 기대가 크다는 것을 잘 알고 있다\"며 \"각 자회사들이 본업 경쟁력을 높이고 각자의 비즈니스에서 한 단계 도약할 수 있도록 그룹 차원의 지원을 아끼지 않을 예정이며 비은행 부문의 포트폴리오 확충도 지속 추진해 나가겠다\"고 강조했다.또한 \"상반기 실적을 통해 우리금융의 견고해진 펀더멘털을 다시 한번 확인할 수 있었다\"며 \"3고(물가·환율·금리) 현상 등에 따른 복합경제위기 가능성에 대비 적극적 리스크 관리로 안정적 성장을 이어나갈 것\"이라고 피력했다.","link":"https://www.bloter.net/newsView/blt202207220020","retrieved":1658481385352,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220039.291x174.0.jpg"},{"title":"[식품사 해외 생존기]진격의 오리온, 조 단위 '빅딜' 나설까","contents":"국내 제과업체 중 오리온만큼 해외시장을 성공적으로 개척한 곳도 찾기 힘들다. 전체 매출에서 해외시장 매출이 차지하는 비중은 66%에 달한다. 중국 의존도가 높긴 하지만 최근 러시아, 베트남 등 새로운 시장 확장도 순조롭다. 매출 비중만 본다면 어엿한 식품 글로벌 기업이다. 오리온은 식품업체로서 쉽지 않은 해외 시장을 공략하면서도 높은 수익성을 확보하는데 성공했다. 오리온의 지난해 영업이익률은 15.8%로 업계 1∙2위를 다투는 롯데제과(5%)의 3배를 웃돌았다. 지난 한 해만 수익률이 좋았던 것이 아니다. 2018년부터 지난해까지 4년 동안 영업이익률은 15% 수준을 유지했다. 해외시장 초석 닦은 중국진출 오리온이 해외 시장에 처음 진출한 것은 1993년이다. 중국 시장에서 제과산업이 아직 제대로 형성되기 전 북경사무소를 건설한 게 시작이었다. 이후 1997년 북경 인근 허베이성에 공장을 지었고 2006년 베이징 스낵공장, 2010년 광저우 공장 등을 추가로 건설하며 시장을 넓혔다. 중국 시장 개척 1등 공신은 초코파이다. 초기 오리온 중국법인(Orion Food Company)는 초코파이 라인 1개에 5개 영업소, 80명도 안 되는 직원으로 시작했다. 그러나 공장 준공 1년 만에 흑자를 냈고, 이후 비약적으로 성장했다. 1997년 230만달러 규모에 불과했던 매출은 9년 만인 2006년 1억2000만달러로 성장했다.  물론 부침도 있었다. 사드배치 논란으로 중국 내 한국 기업 불매운동이 확산했을 당시 중국 시장 매출이 대폭 감소했다. 2016년 1조3460억원에 달했던 매출이 2017년 8632억원으로 36%나 줄어들었다. 이전까지 매년 꾸준히 성장을 하다 큰 폭의 역성장을 경험했다. 이후 오리온이 중국 시장에서 매출 1조를 회복하기까지는 4년이 걸렸다. 중국에서 초코파이의 인기는 여전하다. 지난해 기준으로 전체 매출의 3분의 1 이상이 파이류에서 발생했다. 예감, 스윙칩 등 스낵류의 매출 비중은 42%로 가장 높지만 초코파이를 중심으로 한 파이류도 선전하고 있다. 오리온은 지난해 초코파이 단일 제품으로만 매출액 5000억원을 올렸을 정도로 초코파이의 인기가 상당하다.  착실히 성장 중인 베트남∙러시아 오리온은 중국을 시작으로 베트남과 러시아로 해외시장을 적극 확대했다. 사드배치 논란으로 중국 매출이 확 줄었을 때도 베트남과 러시아 시장은 굳건하게 버텼다.오리온은 1995년 초코파이를 베트남에 처음 수출하며 시장에 진출했다. 이후 2006년 호치민에 현지 생산공장을 설립해 본격적으로 사업 확장에 나섰고 2010년에는 연매출 1000억원을 돌파했다. 지난해 베트남 시장 매출규모가 3200억원인 점을 감안하면 10년 만에 매출을 3배 끌어올린 셈이다. 러시아 시장은 중국이나 베트남처럼 폭발적인 성장세를 보이고 있진 않지만 착실히 매출을 늘리고 있다. 파이류의 매출 비중이 80.5%에 달할 정도로 초코파이의 인기가 높다. 지난해 매출은 998억원으로 올해 1000억원을 돌파할 수 있을지 여부에 관심이 모인다.  관건은 M&amp;A 오리온이 한 단계 더 도약하기 위해 대규모 인수합병(M&amp;A)을 시도할 지 여부는 업계 주요 관심사 중 하나다. 오리온은 적극적으로 해외 시장을 개척하면서도 안정적인 수익 구조를 바탕으로 우량한 재무상태를 유지하고 있다. 특히 인적분할 후 현금보유량을 보면 심상치가 않다. 2017년만 하더라도 현금성자산이 1500억원에 불과했는데 올 1분기에는 7800억원 규모로 불어났다. 하이랜드디앤씨, 리온자산개발, 메가마크 등 건설 부동산부문 계열사들을 잇달아 매각해 현금을 확보했다. 차입금 2000억원을 모두 갚더라도 5700억원의 여윳돈이 있는 것이다. 실제로 허인철 오리온 부회장은 올해 풍부한 자금력을 바탕으로 한 M&amp;A 추진 의지를 나타내기도 했다. 수 년 전부터 기존 사업과 시너지를 낼 만한 매물을 찾고 있다고 했다. 오리온의 재무구조가 상당히 우량한 만큼 차입을 활용한다면 조 단위 거래도 가능할 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207220015","retrieved":1658481385352,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220029.291x174.0.png"},{"title":"[단독]요기요, 임원 ‘폭언 여부’ 조사한다","contents":"배달앱 '요기요' 운영사 위대한상상이 이 모 임원의 폭언 여부를 조사하고 나섰다. 업계에 따르면 이 모 임원은 재무본부 직원을 대상으로 폭언을 일삼았다. 직원 중 일부가 사내 신고망에 이를 알리자 신고자 색출을 암시하기도 했다. 부임 3주 만에 일어난 일이다. 위대한상상은 22일 내부적으로 이 모 임원의 폭언 여부를 확인 중이라고 밝혔다. 위대한상상 관계자는 \"현재 해당 사건에 대해 내부에서도 확인 중에 있다. 개별 사안은 밝히기 어렵다\"고 말했다.&lt;블로터&gt;에 관련 내용을 제보한 직원은 \"직원들이 고용부에 특별근로감독을 요청하는 상황\"이라고 말했다. 이 직원은 \"인신공격을 일삼았다. 직원들이 사는 지역을 비하하는 말도 했다\"며 \"2022년에 일어난 일이라고 믿겨지지 않는다\"고 전했다. 위대한상상은 직원들의 특별근로감독 요청 등에 대해선 확인되지 않았다고 설명했다.직장인 익명앱 &lt;블라인드&gt;도 관련 내용으로 뜨겁다. 위대한상상 라운지에는 연일 피해 사례가 올라오고 있다. 위대한상상 라운지는 메일, 명함 사진 등을 통해 직원으로 인증된 사용자만 활동할 수 있는 공간이다. 이곳에 올라온 내용에 따르면 이 모 임원은 '사모펀드에서 밀어준 인물'이라는 발언도 했다. 한 직원은 \"직원들이 반발하는 모습을 보이면 이 모 임원은 (나를) 사모펀드에서 밀어줬는데 누군지 알고 반항하냐(순화한 표현)며 화를 냈다\"고 전했다.사모펀드 발언이 나온 건 위대한상상의 주주 구성 때문이다. 위대한상상은 지난해 10월 CDPI컨소시엄(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라)에 인수됐다. 어퍼니티에쿼티파트너스는 홍콩계 사모펀드고, 퍼미라는 유럽계 사모펀드다. 두 사모펀드의 지분율은 70%에 달한다. 전략적투자자(SI) GS리테일 지분율은 30%에 불과하다. 위대한상상은 CDPI컨소시엄에 인수된 이후 C레벨(임원) 인원을 대폭 교체했다. 지난 1월 6년 간 요기요 기술력을 책임진 조현준 전 최고기술책임자(CTO)가 시작이었다. 지난 5월에는 강신봉 전 최고경영자(CEO)도 사임했다.","link":"https://www.bloter.net/newsView/blt202207220014","retrieved":1658481385353,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220020.291x174.0.jpeg"},{"title":"尹 정부 핵심 ‘원자력·우주’ 진흥, 미국 이어 프랑스로 협력 폭 확대","contents":"윤석열 정부 출범 후 지속해서 강조하고 있는 ‘원자력·우주’ 분야에 대한 국제 협력의 폭이 넓어지고 있다. 원자력·우주 분야는 지난 5월 우리나라에서 진행된 한미 정상회담에서도 주요 협력 사안으로 올랐다. 과학기술정보통신부(과기정통부)는 여기에 더해 프랑스와도 해당 분야의 협력을 확대하기로 했다.오태석 과기정통부 제1차관은 21일(현지시간) 프랑스 파리에서 클레어 지리 프랑스 고등교육연구부 연구혁신총국장을 만나 우주·원자력 분야 등에 양국 간 협력 확대 방안을 논의했다.양국의 이번 협력 논의는 지난 6월 열린 북대서양조약기구(NATO·나토) 정상회의의 후속 조치의 일환이다. 과기정통부 측은 “나토 당시 양국 대통령 간 원전·우주산업 협력 확대에 대해 공감대를 형성한 것에 이어 이번 면담을 통해 과학기술 분야 협력을 보다 확대하는데 뜻을 같이했다”고 설명했다. 양국은 이번 논의를 통해 ‘제8차 한·불 과학기술공동위원회’를 개최, 추가적인 논의를 이어 나가기로 했다.오 차관은 이번 논의 자리에서 양국 공동 개최 우주포럼을 오는 9월에 열었으면 한다는 뜻을 전했다. 우리나라와 프랑스는 지난 2016년부터 우주포럼을 공동으로 개최하고 있다. 우리 측은 포럼을 통해 양국 정부 및 연구기관뿐 아니라 민간기업 간 교류가 이뤄지길 희망한다는 점을 전했다.양국은 또 1981년 원자력협력협정 체결 이후 원자력공동조정위원회를 개최해 오고 있다. 클레어 국장은 오는 11월에 개최 예정인 제25차 원자력공동조정위원회가 40주년이 되는 것을 기념, 다양한 주제에 대한 협력이 이뤄지길 희망했다.양국은 미래 시대의 핵심 기술인 양자 및 수소 분야에 대해서도 양국 현황을 공유하며 인력교류 등에 관한 협력도 논의했다.클레어 국장은 이번 논의 자리에서 우리나라 독자 개발 우주발사체 누리호의 성공을 축하했다. 우리나라와 프랑스 모두 1t급 인공위성을 자체 발사체로 쏘아 올릴 수 있는 7대 우주 강국인 점을 짚었다.오 차관은 이에 대해 “우리나라는 누리호 발사에 이어 달 궤도선도 발사할 계획”이라며 “올해 안에 한국형 위성항법시스템(Korean Positioning System·KPS) 개발에 착수할 예정”이라고 소개했다. 원자력 분야에 대해선 “양국이 원자력 분야에 있어서 오랜 협력의 역사를 가지고 있다”며 우리나라의 소형모듈원자로(SMR) 개발 계획 등을 소개했다.  양국의 논의 분야는 한미 정상회담의 의제로도 올랐던 사안이다. 윤석열 대통령과 조 바이든 미국 대통령은 한미 정상회담 공동성명을 통해 “우주협력의 전 분야에 걸쳐 한미동맹을 강화하기로 약속했다”며 “아르테미스 프로그램(미국 주도의 유인 달 탐사 계획)에 참여한다는 한국의 기존 공약을 토대로 양 정상은 우주탐사 공동연구를 촉진하고 한국의 KPS 개발을 지원하기로 합의했다”고 밝힌 바 있다. 또 양 정상은 원자력에 대해 “탄소제로 전력의 핵심적이고 신뢰할만한 원천이자 우리의 청정에너지 경제를 성장시키기 위한 중요한 요소”라며 “글로벌 에너지 안보 증진을 위한 필수적인 부분으로서 중요성을 인식하고 있다”고 했다.양국은 이에 따라 △올해 말까지 제3차 한미 민간우주대화 개최 △원자력 고위급위원회 진행 등을 약속했다. 이를 통해 국방우주 파트너십을 강화하고, 해외 원전 시장에서의 협력 지점도 넓히겠단 취지다.과기정통부 관계자는 “한·미 정상회담의 후속 조치로 우주·원자력 등에 대한 양국의 대화를 진행하기 위한 절차를 진행 중”이라며 “자세한 사안은 양국의 협의가 완료된 후 공개될 수 있을 것”이라고 설명했다.우리 정부는 최근 원자력·우주 분야의 진흥을 위해 다양한 정책을 추진하고 있다. 미국과 프랑스와의 논의 사안으로도 오른 KPS 개발과 관련해 과기정통부는 최근 대전 한국항공우주연구원(항우연) 본원에 ‘개발사업본부’를 출범했다. KPS 개발사업본부는 항우연 내 독립사업본부로 사업을 총괄한다. KPS 구축 사업엔 올해 320억원 투입을 시작으로 2035년까지 총 3조7234억5000만원이 쓰인다. KPS는 내비게이션 서비스로 일상에서도 익숙한 GPS(Global Positioning System)에 대응되는 시스템으로, GPS에 비해 목표 정밀도가 200배 높다.SMR에 대한 중요도 역시 높아졌다. 과기정통부가 마련한 ‘2023년도 국가연구개발사업 예산 배분·조정(안)’에 보면 차세대원전은 ‘전략적 투자 강화’ 분야에 올랐다. 지난 정부에선 찾아볼 수 없던 항목이다. 과기정통부는 2023년 차세대원전 분야에 297억원을 투입할 방침이다. 이는 지난해 198억원 대비 50.5% 증가한 수치다. 과기정통부 측은 “원전수출시장 경쟁력 확보를 위해 혁신형 소형모듈원자로(i-SMR)와 제4세대 원자로(비경수형) 등 차세대 원전 관련 기술 역량 제고를 위한 투자를 강화한다”고 설명했다.한편, 오 차관은 클레어 국장과의 논의 후 소르본대학교 LIP6(Laboratoire d’Informatique de Paris6) 연구소를 방문, 양자기술 연구에 대한 설명을 청취했다. 또 파리국립천문대 SYRTE(Sytèmes de Référence Temps Espace) 연구소를 방문해 GPS 정확도 향상 등에 유용한 차세대 원자시계 연구현황을 살폈다.오 차관은 이후 케리 앤 존스 경제협력개발기구(OECD) 사무차장을 만나 한-OECD 협력사업의 일환으로 추진 중인 ‘한국 혁신정책 리뷰’와 ‘바이오 분야 공동 워크숍’ 등을 논의한다. 또 파스퇴르연구소에 방문, 루이 파스퇴르 탄생 200주년을 축하하고 앞으로 감염병 분야에 대한 양국 기관 및 연구자 간 교류와 협력 확대를 논의할 계획이다.","link":"https://www.bloter.net/newsView/blt202207220018","retrieved":1658478219510,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220030.291x174.0.jpeg"},{"title":"한컴, MDS 매각하며 프론티스·케어링크 남긴 이유","contents":"한글과컴퓨터(이하 한컴)가 자회사인 한컴MDS를 매각하는 과정에서 한컴프론티스와 한컴케어링크를 제외한 것은 사업의 성격이 그룹이 나아가고자 하는 방향과 일치한 것이 원인으로 꼽힌다.한컴은 22일 한컴MDS의 지분 32.21% 및 연결 자회사들의 보유 지분을 플레이그램에게 950억원에 매각했다. 회사는 올해 5월 한컴MDS를 비롯한 △한컴인텔리전스 △한컴로보틱스 △한컴모빌리티 △한컴텔라딘 △스탠스 △해외 법인 등 총 11개 자회사의 주식 및 경영권 양수도 계약을 플레이그램과 체결했다. 이후 매각 실무 작업을 거친 끝에 이날 매각을 최종 완료했다.한컴은 그룹의 사업 기조를 '글로벌·데이터·서비스' 중심으로 재편하고 있다. 전통적인 오피스 사업에서 벗어나 데이터 기반의 사업과 SaaS(서비스형 소프트웨어) 사업을 글로벌 시장을 타깃으로 펼칠 계획이다. 이 과정에서 한컴MDS의 매각도 결정됐다. 그룹의 미래 사업 기조와 한컴MDS 사업의 성격이 달랐기 때문이다.하지만 한컴프론티스와 한컴케어링크는 한컴MDS의 자회사였지만 애초에 매각 대상에 포함되지 않았다. 경영진이 두 회사는 그룹의 미래 사업 방향과 일치한다고 판단했기 때문이다.한컴이 55.3%의 지분을 확보한 한컴프론티스는 메타버스 분야에서 경쟁력을 갖췄다. 가상현실(VR)·증강현실(AR) 콘텐츠와 솔루션을 기반으로 한 메타버스 플랫폼을 개발한다. B2B(기업간거래), B2G(기업·정부간거래) 시장용 가상 교육·회의 플랫폼과 가상도시 구축 등의 분야로 사업을 확장하고 있다. 한컴과 함께 메타버스 서비스 '싸이타운'도 담당하고 있으며 신세계와 한컴의 파트너십에 있어서도 중추적인 역할을 맡고 있다. 한컴프론티스는 올해 1분기 매출 18억원, 영업손실 1억원을 기록했다.한컴이 63.4%의 지분을 확보한 한컴케어링크는 연간 7만5000여명을 대상으로 건강검진 예약서비스를 제공하고 있다. 한컴이 한컴케어링크에게 기대하는 것은 의료 관련 데이터다. 한컴케어링크는 검진 예약부터 건강 증진을 위한 다양한 서비스를 제공하는 스마트 건강관리 솔루션을 개발하고 있다. DNAGPS 유전자 검사 서비스를 제공하면서 미래 질병 발생 위험도를 예측할 수 있는 서비스도 갖췄다. 회사는 서비스를 고도화해 개인 맞춤형 통합 건강관리서비스를 선보일 방침이다. 아직 매출의 규모는 크지 않다. 1분기 매출은 1억원에 미치지 못했으며 순손실을 냈다. 한컴은 이번 매각으로 그룹의 체질 개선을 위한 전략에 필요한 실탄을 마련했다. 950억원의 현금은 미래성장전략인 글로벌·데이터·서비스 구현을 위해 재투자할 방침이다.","link":"https://www.bloter.net/newsView/blt202207220016","retrieved":1658478219511,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220028.291x174.0.png"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다. IT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력' 이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다. 신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.   최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적 올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658470980779,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"},{"title":"제넨셀, 정부와 대상포진 치료제 개발 나서","contents":"항바이러스 신약개발 기업인 제넨셀이 정부 지원을 등에 업고 대상포진 치료제 개발에 나서 주목된다. 제넨셀은 (재)전남바이오산업진흥원 생물의약연구센터(이하 센터)가 주관하는 ‘백신 기술사업화 오픈이노베이션 랩, 창업기업 지원사업’에서 임상시험 및 해외 진출 컨설팅 분야 연구과제 주관기관에 최근 선정됐다고 22일 밝혔다.  제넨셀은 앞으로 6개월간 센터 지원을 받아 대상포진 치료제 후보물질 ‘GNC101’에 대해 임상 2a상을 진행하게 된다. 국내서 대상포진 치료를 목적으로 하는 임상은 제넨셀이 유일하다. 제넨셀은 현재 8개 병원을 통해  환자 모집을 진행 중이다. 총 66명의 환자를 이중눈가림(환자와 투약자 모두 치료 배정 여부를 알지 못하는 방식)으로 2개 시험군과 1개 활성대조군(기존에 치료효과가 입증된 표준 치료제를 투약한 그룹)에 무작위 배정하고, 7일간 임상약을 경구(먹는 방식) 투약한 후 탐색적 유효성 및 안전성을 평가하게 된다.‘GNC101’ 후보물질은 국내 자생 식물 담팔수의 잎에서 추출한 항바이러스 유효성분을 포함하고 있으며, 농림축산식품부의 지원을 받아 제넨셀과 경희대 생명과학대가 공동 개발했다.대상포진은 수두-대상포진 바이러스가 몸 속에 잠복상태로 존재하고 있다가 다시 활성화되면서 발생하는 질병이다. 물집 형태의 병변과 통증이 수반된다. 대개 면역력이 떨어지는 60세 이상의 성인에게서 발병하며 재발 가능성이 있다. 백신이 있긴 하지만 가격이 비싸 접종률이 다른 백신보다 떨어진다.제넨셀 측은 ‘GNC101’ 후보물질에 대해 항바이러스 효과가 높고 장기 복용이 가능하며, 부작용이 없으면서 재발 가능성 및 합병증 위험도도 낮춰줄 수 있을 것으로 기대하고 있다.연구책임자인 오영철 제넨셀 상무(원료의약품 담당)는 “이번 임상시험뿐 아니라 원료의약품 표준화 및 생산, 차단계 임상 등에서도 전남바이오산업진흥원과 긴밀한 협조 체제를 구축하는 한편, 공동 연구를 통한 신소재 발굴과 공동 시설 투자 등 지속적으로 연계 사업을 벌일 계획”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207220009","retrieved":1658467512819,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220014.291x174.0.jpg"},{"title":"SKT, 수요 줄어든 '누구' 시니어 서비스 일부 중단","contents":"SK텔레콤이 인공지능(AI) 스피커 '누구(NUGU)' 제품군을 통해 제공하던 시니어(노년층) 대상 서비스 중 투약·생활·운동 알림과 건강 콘텐츠인 두뇌·힐링체조 등 5종의 서비스를 오는 8월18일부로 종료한다. SKT는 이 같은 내용을 20일 티월드 공지사항을 통해 알렸다. 매일 규칙적인 시간에 약을 먹을 수 있도록 AI 스피커가 음성으로 안내해주는 투약 알림, △단어 유창성 게임 △기억력 향상 게임 △세고개 퀴즈 등 음성 기반의 두뇌 훈련 게임을 통해 인지 능력을 강화해주는 두뇌체조 등 이번에 중단되는 서비스는 대부분 시니어 사용자의 일상과 건강관리를 돕기 위해 제공되던 서비스다.이들 서비스는 초기 '누구오팔 기본' 서비스에 포함돼 월 2200원의 유료 상품을 통해 이용할 수 있었다. 이후 SKT는 올해 3월 ESG(환경·사회·지배구조) 경영 가치를 높이겠다며 누구오팔 기본 서비스의 전면 무료화를 선언했다. 당시 '힐링체조'의 경우 집안에서 간단한 홈트레이닝 도우미 역할도 수행해 외출이 어려워진 코로나19 상황에서 인기가 높다고 설명하기도 했다. 그러나 무료화 이후 서비스 중단은 불과 4개월만에 이뤄졌다.   SKT에 따르면 중단 사유는 적은 이용자 수다. 내부 관계자는 \"요즘 시니어 사용자들은 스마트폰도 잘 쓰고 유튜브에서 건강 정보를 얻거나 건강·병원 앱 등도 잘 활용한다\"며 \"그러다 보니 상대적으로 (음성 서비스) 이용자가 적고 수요가 적어 서비스 중단을 결정한 것\"이라고 말했다. 이와 관련해 KT도 올해 4월 기자들을 상대로 개최한 스터디 행사에서 노인들의 AI 스피커 수용력과 인지 수준이 이전보다 높아졌다고 설명한 바 있다. 특히 노인들이 주로 사용하는 기능으로 젊은세대와 유사한 '음악재생', '날씨 확인', '전등 점·소등' 등의 편의 기능이 확인됐다.다만 AI 스피커 기반의 시니어 전용 긴급구조 서비스와 활용 연구 등은 앞으로도 지속될 전망이다. SKT는 2021년 3월 SK쉴더스와 협력해 \"살려줘\", \"구해줘\", \"도와줘\" 등의 음성이 입력되면 24시간 관제센터가 즉시 관련 기관에 구조를 요청해주는 누구오팔 안심 서비스를 출시한 바 있다. 올해 3월에는 평창군, 서울아산병원 노년내과 교수 연구팀, 행복커넥트, GL연구소와 업무협약을 맺고 누구 AI 스피커를 활용한 노인들의 노쇠 예방 시범사업을 시작했다.","link":"https://www.bloter.net/newsView/blt202207220010","retrieved":1658467512819,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220016.291x174.0.jpg"},{"title":"'현대차 잘 팔리니'...현대모비스, 전기차 부품 매출·R&D '역대급'","contents":"현대차그룹이 전동화 전환(electrification)에 '올인'하고 있는 가운데 핵심 계열사인 현대모비스도 사업 및 손익구조를 성공적으로 마련한 것으로 나타났다. 친환경차 생산량 확대로 전동화 부품 매출이 전년 동기 대비 54% 늘었고, CAPEX(자본적지출) 투자는 전동화 부품에 쏠리고 있다.현대모비스는 22일 오전 올해 2분기 실적을 발표했다. 매출은 12조3081억원, 영업이익은 4033억원을 기록했다. 매출은 전년 동기 대비 19.7%, 전기 대비 8.8% 증가했다. 영업이익은 전년 동기 대비 28.4% 감소했고, 전기 대비 4.3% 증가했다. 영업이익률은 3.3%를 기록해 전년 동기 대비 2.2% 포인트, 전기 대비 0.1% 포인트 낮아졌다.올해 2분기 차량용 반도체 가격 상승과 운송비 부담 등 일회성 비용이 반영되면서 수익성에 영향을 미쳤다. 순이익은 영업외이익이 3664억원 반영되면서 7697억원을 기록했다. 영업이익률은 3.3%를 기록해 '로우 싱글 디짓' 수준이었는데, 순이익률은 6.3%를 기록하면서 '미들 싱글 디짓' 수준의 수익성을 보였다.이는 환율 상승에 따른 환차익과 이자 수익에 따른 것으로 풀이된다. 현대모비스는 현대차그룹의 국내 공장과 해외 공장에 차량용 부품을 납품하고, 논캡티브에도 부품을 납품한다. 환율 상승기 환차익으로 영업외수익이 반영됐다. 현대모비스는 약 6조6000억원에 따른 금융자산을 보유하고 있는데, 이로 인한 이자수익으로 금융수익을 내고 있다.영업외수익을 안정적으로 낼 수 있는 구조를 만들고 있어 원자재 및 물류비용이 상승하는 시기 안정적인 순이익을 낼 수 있다.  車 부품도 EV...분기 최대 매출 또 경신 올해 현대모비스의 2분기 경영 실적 중 전동화 부문의 매출 변화가 눈에 띈다. 2분기 전동화 부품 매출은 2조1011억원을 기록했다. 전년 동기(1조3637억원) 대비 54.1%, 전기(1조8860억원) 대비 11.4% 늘어났다.  전동화 부문 분기 매출은 전기차 판매 증가로 지난해 4분기에 이어 또 2조원을 넘었다. 지난해 4분기 전동화 부문 매출은 2조482억원을 기록하면서 최초로 2조원을 돌파했다. 올해 2분기 2조1011억원을 기록하면서 전동화 부문 기준 최대 매출 기록을 경신했다. 전동차 판매량이 전년 동기 대비 61% 늘어난 영향이다.지역별로는 미주와 유럽 완성차 시장의 핵심 시장이 올해 2분기 전년 동기 대비 각각 31.3%, 19.6%의 성장률을 보였다. 미주 지역 부품 매출은 2조619억원, 유럽 지역은 1조3651억원을 기록했다. 과거 현대차그룹의 '캐시카우'였던 중국 시장은 부품 사업에서도 크게 축소됐다. 중국 매출은 43.0% 줄어든 4067억원을 기록했다.전동화 부문 및 부품 제조, 모듈 조립을 포함한 '모듈 및 핵심 부품' 사업 매출은 9조8701억원을 기록해 10조원에 육박했다. 하지만 반도체 생산 이슈로 인한 완성차 생산 지연과 운송비 및 생산직원에 지급하는 격려금 등으로 475억원의 영업손실을 냈다.AS 부문은 2조4379억원의 매출을 냈는데, 영업이익은 4508억원에 달했다. 영업이익률은 18.5%를 기록해 수익성이 여전히 매우 높게 유지되고 있는 것으로 나타났다. 현대모비스의 부품 사업은 캡티브 마켓인 현대차 및 기아로 인해 수익성이 매우 낮은 편이다. 부품 사업의 낮은 수익 구조를 AS 부문이 보완하고 있다. 전동화에 '올인' R&amp;D도 '올인'...연구인력 6000명 돌파 현대모비스는 글로벌 모빌리티 기업들과 함께 자율주행 등 신기술을 '오픈 이노베이션' 방식 등 다각도로 개발하고 있다. 전동화 시대 전기차는 'MaaS(Mobility as a Service)'라는 서비스로 다양한 이동 수단에 대한 정보를 통합해 사용자에게 최적의 루트를 지원하는 새로운 모빌리티 서비스를 제공해야 한다. 자율주행 등 소프트웨어의 중요성은 갈수록 커지고 있다.현대모비스는 올해 상반기 1조2710억원의 R&amp;D(연구개발) 투자를 집행했다. 올해 2분기 6350억원의 투자금을 지출했다. 상반기 지출한 R&amp;D 투자금이 지난해 한해 쓴 연구개발 비용(1조1674억원)보다 많았다.  올해 상반기 생산 및 R&amp;D 분야에 쓴 CAPEX는 1조9174억원에 달했는데, 지난해 한해 동안 쓴 CAPEX보다 100.6%(9619억원) 많았다. 연구개발 인력 또한 6263명에 달해 역대 최초로 6000명을 돌파했다. 지난해 말과 비교해 R&amp;D 인력은 5.9%, 3년 전과 비교해 14.1% 늘었다.다만 올해는 글로벌 모빌리티 기업에 대한 지분 투자와 협력은 현재까지 한 건도 없었다. 지난해 현대모비스는 △현대오트론 영업양수(1300억원) △현대차와 미국 보스턴다이내믹스 공동 인수 △자율주행 레이다 기업 zendar 투자(400만달러) △Supernal 지분 참여 △인도네시아 배터리셀 합작공장 지분 투자 등을 진행했다.현대모비스는 모빌리티 산업이 격변기에 접어든 만큼 활발한 투자를 진행했다. 올해 2분기 부채비율은 47.1%를 기록 안정적으로 유지되고 있다. 단기차입금은 2조1484억원을 기록해 지난해 말보다 5640억원 증가했고, 장기차입금은 1671억원 줄어든 1조4204억원을 기록했다. 현금유동성은 같은 기간 2478억원 증가한 11조884억원에 달했다.자금 수요는 상당한 반면 재무구조는 안정적으로 관리되고 있다.","link":"https://www.bloter.net/newsView/blt202207220005","retrieved":1658461708861,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220011.291x174.0.jpg"},{"title":"삼성전자, 5000만대 팔린 폰 후속작 '갤럭시A13' 출시","contents":"삼성전자가 20만원대 가성비 LTE폰 '갤럭시A13'을 22일 출시했다. 시장조사업체 옴디아에 따르면 전작인 갤럭시A12는 2021년 전세계 스마트폰 시장에서 약 5180만대 판매됐다. 단일 모델로는 1위다. 상위권 대부분을 애플 아이폰 시리즈가 차지한 가운데 삼성전자의 자존심을 지킨 모델로 평가된다. 후속작인 갤럭시A13이 전작의 타이틀을 지켜낼 수 있을지 여부도 주목된다.  갤럭시A13의 가격은 29만7000원이다. 삼성전자가 국내에 유통 중인 스마트폰 중에서는 갤럭시 엑스커버5(27만5000원) 다음으로 저렴하다. 사양은 6.6형 LCD, 해상도는 FHD+(1080x2408)이다. 2GHz급 옥타코어 프로세서, 4GB 메모리를 탑재했다. 후면 카메라는 5000만화소 메인 카메라와 500만화소 초광각 카메라, 200만화소 접사 카메라, 200만화소 심도 카메라로 구성돼 있다. 전면 카메라는 800만화소다. 저가형 모델인 만큼 광학손떨림방지(OIS)는 지원되지 않는다. 배터리 용량은 5000mAh이며 64GB 저장소 단일 모델로 출시됐다. 유심슬롯에 마이크로SD 카드를 장착해 보조 용량을 추가할 수 있다. 방수방진 등급은 공개되지 않았다. 갤럭시A13은 자급제와 이동통신 3사 모델로 출시된다. 색상은 블랙, 화이트 2종이다. 삼성전자는 구매 고객을 대상으로 유튜브 프리미엄 2개월 무료 체험권을 제공할 예정이다. 한편 삼성전자는 올해에도 국내에 갤럭시A53 5G, 갤럭시A23 등 60만원 미만 A 시리즈 중저가 스마트폰을 다양하게 출시하고 있다. 프리미엄 라인업 중 S 시리즈는 상반기, Z 시리즈는 하반기에 출시하고 A 시리즈로 가격, 출시 시점의 균형을 잡는 모습이다.","link":"https://www.bloter.net/newsView/blt202207220007","retrieved":1658461708862,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220009.291x174.0.jpg"}]}