{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"오버워치2 '키리코', 밸런스 영웅이 될 수 있을까?","contents":"블리자드엔터테인먼트가 내달 공개하는 신작 하이퍼 FPS(1인칭 슈팅 게임) '오버워치2'의 핵심 신규 영웅으로 '키리코'를 내세웠다. 오버워치2에서 선보이는 5대 5 대전이나 다양한 지형, 타 영웅들의 기술을 고려할 때 키리코가 전체 밸런스를 맞추는 중요한 역할을 할 것으로 전망된다.  블리자드는 지난 15일 강남구 삼성동 블리자드 사옥에서 '오버워치2 개발자 화상 인터뷰'를 진행했다. 배틀패스 시스템을 소개하는 첫 세션에 이어 진행된 두 번째 '신규 영웅 및 전장' 인터뷰 세션에는 디온 로저스 블리자드 아트 디렉터와 민경서 내러티브 디자이너, 피에로 에레라 영웅 디자이너가 참석했다.  키리코, 양면성 지닌 '전투형 지원가' 블리자드는 키리코가 '밸런스'를 맞추는 데 중요한 역할을 했다고 강조했다. 지원 영웅이면서도 공격 성격을 가지고 있는 키리코의 기술이 힘이 치중된 타 영웅을 조절해줄 수 있다는 설명이다. 특히 베타 테스트 기간 5대 5 대전에서의 지원 영웅 수정에 주력한 만큼 키리코를 통해 오버워치2의 밸런스 조정을 확인할 수 있을 것으로 보여진다.   키리코는 지원형 영웅으로, 기동성이 좋은 단일 치유 하이브리드 지원가 역할을 한다. 블리자드에 따르면 키리코는 항상 움직이면서 진입했다 빠져나오는 특성이 있어 '전투형 지원가'에 가깝다. 후방에서 치유를 담당하는 스타일과는 다소 거리가 있어 공격군을 주로 활용하는 이용자들에게도 알맞을 것으로 예상된다. 키리코는 카네자카에서 사당을 섬기는 할머니와 기술을 가르치는 닌자 성격의 어머니의 가르침을 받은 캐릭터다. 사당에서는 여우신을 섬기고 있어 키리코 역시 여우의 특성을 가지고 있다. 민경서 블리자드 내러티브 디자이너에 따르면 키리코 개발 초창기부터 여우를 참고해 키리코는 민첩성을 가진 캐릭터로 탄생했다.키리코의 주요 기술은 '치유의 부적'이다. 또 전투형 지원가라는 특성을 담아 보조 발사로는 속도가 매우 빠른 '쿠나이(수리검)'을 쓸 수 있어 조준 실력(에임)이 좋은 이용자라면 키리코를 이용할 때 유리할 것으로 예상된다. 쿠나이는 지원 영웅 중에서 치명타(헤드샷)가 가능한 몇 안 되는 기술이다. 이동기는 순간이동(순보)으로, 사거리가 길고 벽을 넘을 수 있어 전장을 빠른 속도로 이동할 수 있다. 키리코의 두 번째 기술은 '정화의 방울'이다. 아군을 잠시 무적상태로 만들고 힐 밴과 디버프도 치료해줄 수 있다. 다만 강력한 기술인 만큼 쿨타임이 14초로 매우 길고, 무적 시간은 1초가 채 안돼 정확한 타이밍을 요구한다. 궁극기는 '여우길'이다. 이동 속도, 공격 속도, 재장전 속도가 빨라지고 재사용 대기시간은 더 빨리 감소하는 효과를 범위 내 아군에게 부여한다.  키리코는 어떻게 밸런스를 위한 영웅이 됐나 먼저 오버워치2의 밸런스 조정과 관련해서 키리코의 기술에 대한 설명은 빠지지 않았다. 다만 키리코가 순간이동과 디버프(상대 능력을 약화시키는 효과) 해제, 무적기 등 기존의 지원형 영웅의 장점만 모아둔 특성 때문에 오히려 밸런스를 맞추기가 어려울 것 같다는 지적이 제기됐다. 앞서 진행된 첫 번째 세션에서 키리코가 '특정 영웅을 선택할 수 밖에 없도록 하는 하드 카운터를 지양한다'고 밝혔던 기조와 다르다는 우려도 마찬가지다.   이에 대해 블리자드는 키리코를 \"밸런스를 맞춰 나가는 캐릭터\"라고 답했다. 치유에만 집중하지 않는 캐릭터인 데다 무적 효과 시간도 매우 짧다는 것이다. 한 마디로 키리코는 '모든 상황에서 쓸 수 있는 캐릭터는 아니'라는 설명이다.피에로 에레라 영웅 디자이너는 \"키리코는 밸런스 부분에서 여러가지 유틸기(여러 상황에서 이용가능해 범용성이 뛰어난 스킬)를 가진 캐릭터이기 때문에 오히려 조정할 수 요소가 더 많아 밸런스를 잡기 쉽다\"고 답했다. 또 디온 로저스 블리자드 아트 디렉터는 키리코가 또 다른 하드 카운터가 될 수 있다는 우려에 대해 '키리코는 오히려 어려운 캐릭터'라고 정의했다. 그는 \"정화의 방울도 무적 효과가 있지만 지속 시간(1초)이 짧고 쿨타임(14초)도 길어 빈번하게 사용하지 못할 것\"이라며 \"키리코는 배우기는 쉽지만 어려운 캐릭터\"라고 말했다. 더불어 키리코는 5대 5 대전에서 돋보일 것으로 전망된다. 앞서 공개된 영상을 통해 블리자드는 키리코에 대해 '5대 5 대전을 염두에 두고 만들어진 캐릭터'라고 밝힌 바 있다. 5대 5 대전의 경우 6대 6 대전에 비해 돌격 영웅이 한 명 줄어들기 때문에 지원 영웅에게는 스스로를 보호해야 하는 역할이 커졌다. 이 과정에서 팀원과 함께 스스로를 지킬 수 있다는 점에서 키리코의 능력이 주목받을 것으로 보여진다. 디온 로저스 아트 디렉터는 \"5대 5 대전에서 중요한 부분 중 하나는 지원 영웅이 충분히 잘 수비할 수 있도록 하는 것\"이라며 \"베타 테스트 당시 젠야타에게 스냅 킥 기술을 부여하는 등 새로운 수비 요소를 추가했다. 신규 영웅을 디자인할 때 지원 영웅이 지원가적인 면모를 활용하는 동시에 스스로 생존 능력을 가질 수 있도록 설계하는 게 중요했다\"고 말했다. 민경서 내러티브 디자이너는 \"5대 5 전장은 6대 6에 비해 게임이 훨씬 빠르게 진행된다\"며 \"키리코를 디자인할 때 중점을 뒀던 부분 중 하나가 민첩하고 기동성이 좋은 영웅이었기 때문에 전장 곳곳에서 일어나는 난전에 빠르게 참여할 수 있다\"고 설명했다.   키리코는 오버워치2가 출시되면서 전작 오버워치의 세계관을 이어가는 데 있어서도 중요한 역할을 할 것으로 보여진다. 특히 키리코는 오버워치 세계관에서 많은 비중을 차지하고 있는 하나무라와의 연결고리를 가지고 있다. 키리코의 어머니는 시마다 가문 형제의 스승이라는 설정으로 한조, 겐지와도 친한 키리코는 자연스럽게 하나무라 지역과 연결된다. 민경서 내러티브 디자이너는 \"(오버워치1의)카네자카 전장을 디자인할 때부터 키리코를 염두에 두고 디자인했다\"며 \"때문에 당시 카네자카 전장에는 키리코를 떠올릴 수 있도록 벽에 그려진 그래비티 등 '이스터 에그'를 심어놓기도 했다\"고 설명했다.  \"베타 테스트 기간 지원 영웅에 주력\" 한편 블리자드는 워버워치2 베타 테스트를 진행하며 젠야타, 모이라, 메르시 등 영웅을 보완했다고 설명했다. 베타 테스트를 통해 '5대 5 대전에서 지원 영웅이 얼마나 약한지'를 확인하는 데 공을 들인 만큼 민첩성이 떨어지는 영웅 젠야타에 발차기 기술을 추가하는 등 보완한 것이다.   베타 테스트 기간 많이 플레이 된 정커퀸의 경우, 정커퀸의 궁극기인 '광역 힐 밴'에 대적할 키리코를 추가하면서 밸런스를 맞췄다. 이 외에도 지원 영웅이 수비에 충실할 수 있도록 주력하고 있다. 한조, 겐지에 이어 키리코까지 일본 영웅이 세 번째로 등장한 만큼 한국 영웅에 대한 기대감도 높아졌다. 다만 부산과 같은 한국 특화 맵에 대한 기획에 대해서는 정확한 답변은 없었다.  민경서 디자이너는 \"많은 이용자들이 한국 영웅 디바(D.Va)를 사랑해주는 것을 알고 있다. 특히 한반도를 공격하는 귀신 등 여러 설정을 탐색해 볼 수 있을 것\"이라며 \"다만 이 자리에서 추가적으로 공개할 수 있는 정보가 없는 점은 양해해 달라\"고 말했다. 그는 이어 \"오랫동안 오버워치2를 기다려줘서 진심으로 감사하다\"며 \"오버워치 팀에서 열심히 제작한 신규 영웅과 콘텐츠를 선보일 수 있어 매우 기쁘다. 많은 관심과 사랑 부탁한다\"고 마무리했다. 피에로 에레라 디자이너는 \"누가 오버워치2 시즌1의 최고 키리코 플레이어가 될 지 가장 궁금하다\"고 덧붙였다. 한편 오버워치2는 내달 5일 얼리엑세스(앞서해보기)로 출시된다.","link":"https://www.bloter.net/newsView/blt202209170003","retrieved":1663489321413,"image":"https://www.bloter.net/data/blt/image/2022/09/17/blt202209170005.291x174.0.png"},{"title":"테슬라 주행보조기능 '허위 논란'...美, \"자율주행 신기술 규제 강화해야\"","contents":"최근 미국의 한 남성이 테슬라의 완전자율주행(FSD) 소프트웨어 안전성을 시험해 보기 위해 도로에 자신의 아들을 세우고 주행한 모습을 담은 영상을 올려 논란이 됐다. 이와 같이 인터넷에서 찾아볼 수 있는 대부분의 FSD 실험 영상은 미국에서 진행된 것이다. 반면 유럽에서 진행된 실험 영상은 단 한 건도 없다. 아직 FSD가 유럽연합(EU) 규제당국의 승인을 받지 못해 유럽에서 도입되지 않았기 때문이다. IT전문매체 &lt;더버지&gt;에 따르면 현재 미국에서는 자율 운행 기술의 안전성에 대한 사전 승인을 의무화하지 않으며 이에 대한 기준도 갖추고 있지 않다. 자동차 업체가 자율적으로 안전성을 점검하는 자체 인증 절차만 시행해 규제당국의 승인을 거치지 않아도 도입이 가능하다. 테슬라의 오토파일럿 등 첨단운전자보조시스템(ADAS)도 당국의 철저한 감독 없이도 탑재할 수 있었다는 뜻이다.   대부분의 미국 자동차 업체들은 현재의 기준에 만족하는 분위기다. 완성차 업체를 대표하는 자동차혁신연합(AAI)는 현재 시행 중인 자체 인증 시스템이 잘 운영되고 있으며 이를 계속 유지해야 한다는 입장이다. 따라서 사전 승인 제도를 도입한다 하더라도 업계가 강하게 반발할 것으로 예상된다. 또 제도 운영을 위해서는 미국 도로교통안전국(NHTSA)이 추가 예산을 확보해야 하기 때문에 이는 정치적으로 민감한 사항이다. 하지만 더버지는 올해 1분기 교통사고 사망자가 20년 만에 최고치인 9560명으로 집계됐다며, 자율주행 기술로 인한 위험을 차단하기 위해서는 현재의 안전 기준이 강화돼야 한다고 주장한다. 차량 자동화 기술이 개발되며 운전자와 차의 경계가 모호해지면서 미국 규제 당국도 기존의 접근을 재고 중이다. NHTSA는 자율 주행 기술로 인해 발생할 수 있는 문제를 사전에 대응하려면, 자율 주행 기술의 사전 승인 절차를 도입 방안이 필요하다는 입장이다.자동차 안전을 담당하는 규제 기관인 NHTSA는 1970년에 설립돼 역사가 그리 길지 않다. 그전까지만 해도 자동차 안전 문제는 상대적으로 등한시됐다. 1965년에 미국의 저명한 소비자운동가인 랄프 네이더가 ‘어떤 속도에서도 안전하지 않다’라는 책을 출간한 후 자동차 안전 문제에 대한 미국 사회적 관심이 높아졌고, 5년 후 NHTSA가 탄생하게 됐다. 하지만 NHTSA 설립 이후에도 신차와 자동차 부품의 사전 승인 제도는 시행되지 않았다. 자동차 규제의 권위자인 리 빈셀 버지니아 공과대학 교수에 따르면 지난 50여년간 당국은 사전 승인 제도를 도입할 고려조차 하지 않았으며, 사실상 자동차 기업이 자체적으로 안전 기준을 정하는 실정이다. 미국의 연방자동차안전기준(FMVSS·Federal Motor Vehicle Safety Standards)은 미국 모든 주에서 시행 중인 자동차, 부품, 75개의 기기 항목에 대한 규제 기준을 제시하고 있다. NHTSA는 새로운 기술과 기능을 반영하기 위해 기준을 개정할 수 있지만, 실제 시행되기까지는 최대 15년까지도 소요된다. 이 때문에 FMVSS 업데이트를 통해 안전 기준을 강화하는 방안은 실효성이 떨어진다는 지적을 받는다. 현재 미국 자동차 업체는 안전 기준을 준수하고 있다는 것을 규제 당국에 알려야 한다. 자체 기준으로 측정한 안전 검사인 만큼 대부분은 쉽게 통과하는 것으로 알려졌다. 간혹 NHTSA가 불시 점검을 진행하기도 하지만 실제 조사로 이어지는 사례는 드물다. 2020년에 당국이 자동차 업체를 상대로 진행한 조사는 90건에 불과했다.반면 유럽은 FMVSS보다 엄격한 자동차 안전 기준이 적용된다. 예컨대 EU에서 판매되는 신규 모델은 주행 중 제한 속도를 초과하면 경보음이 울리거나 엑셀 기능이 통제되는 지능형 속도 보조 기술을 탑재해야 한다. 신규 모델이나 부품 출시를 희망하는 자동차 업체는 반드시 EU 회원 국가의 규제 당국으로부터 사전 승인을 받아야 한다. 승인을 받기까지는 당국의 각종 점검과 실험을 통해 EU 법규를 준수한다는 점이 증명돼야 한다.기업들이 EU에서 신규 기술을 도입하려면 해당 기술을 시연해 안전성을 직접 입증해야 한다. 유럽 규제당국의 엄격한 기준에 따라 2019년에 테슬라는 오토파일럿 기능이 작동할 때 핸들의 회전 정도 등 일부 요소를 조정하라는 명령을 받기도 했다. 일론 머스크 테슬라 최고경영자(CEO)는 “미국에서는 기본적으로 모든 것이 합법적인 반면 유럽에서는 기본적으로 불법이다”라고 발언하기도 했다. 유럽에서는 소프트웨어 무선 업데이트(OTA)에 대해서도 미국보다 까다로운 조건을 적용한다. 미국에서는 당국의 허가 없이도 OTA를 진행할 수 있지만 유럽에서는 사전 승인이 필요하다. 그 결과 꼭 필요한 OTA만 진행해 안전성 면에서 더 낫다는 평가를 받는다. 일각에서는 미국 항공업계에 적용되는 안전 기준이 자동차 산업에도 적용돼야 한다고 주장한다. 미국의 항공기 제조업체는 새로운 종류의 비행기를 개발하거나 부품을 변경하기 원할 때 미 연방항공청(FAA)과 협업해 사전 승인을 받아야 한다. 이로 인해 실제로 항공기 사고 발생률도 낮은 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202209160026","retrieved":1663485475769,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160051.291x174.0.png"},{"title":"구형모 전무 LX홀딩스 지분 매입...불확실하지만 빨라진 '승계 시계'","contents":"구형모 LX홀딩스 전무가 본격적으로 지분 매입에 나서면서 LX그룹의 승계 절차가 속도를 낼 전망이다. 구 전무는 LX그룹 동일인인 구본준 회장의 장남이다. 구 회장은 올해 칠순이 넘는 고령으로 지난해 LG그룹에서 분가해 LX그룹을 꾸렸다. 고령인 만큼 LX그룹 성장의 발판을 다지기 위해 승계에 속도를 낼 것이라는 관측이 많다.18일 금융감독원에 따르면 구형모 전무는 지난 16일 LX홀딩스 주식 5만1543주를 매입했다. 주당 8249원에 매입해 총 4억2517만원을 지분 매입에 썼다. 매입 후 구 전무의 LX홀딩스 지분은 0.07% 증가한 11.81%를 기록했다.LX그룹은 지난해 5월 출범했는데, 당시 구 전무 지분은 0.60%(46만563주)에 불과했다. 그런데 지난해 12월 구 회장이 구 전무와 장녀 구연제씨에 각각 850만주(11.15%), 650만주(8.52%)를 증여했다. 구 전무(11.81%)는 아버지인 구 회장(20.37%)에 이어 LX홀딩스의 2대 주주로 이름을 올렸다. 증여  전 구 회장의 지분은 40.04%에 달했다.당시 구 전무는 LX홀딩스 경영기획부문장으로 근무하고 있고, 장남인 점을 이유로 향후 유력한 승계 후보로 거론됐다. 증여로 2대 주주에 오르면서 사실상 LX그룹의 승계 구도는 사실상 확정됐다는 관측이 많았다. '장자승계 원칙'을 고수하는 범 LG가의 가풍을 고려하면, 구 전무가 유력한 승계자로 조만간 후속 준비에 나설 것이라는 전망이 나왔다.구 전무는 9개월 만에 약 5만주를 추가로 매입하면서 지분 확보에 나서는 모양새다. 지난 16일 LX홀딩스의 종가는 8280원으로 출범 초기와 비교해 40% 이상 떨어진 상황이다. 앞으로 금리 인하와 주식시장의 여러 악재를 고려하면 주가는 추가로 떨어질 전망이다. 지분을 매입하기는 최적의 시기인 셈이다.구 전무는 LX그룹이 M&amp;A 등으로 외형을 확장하기 전 지분을 충분히 확보하는게 이득이다. 구 회장으로부터 지분을 증여받든 시장에서 매입하든 주가가 낮을 때 추진해야 한다.   구 전무와 구 회장의 지분 격차는 약 8.56%에 그친다. 구 회장 등 특수관계인의 LX홀딩스 지분은 45.95%에 달해 LX그룹은 무리없이 승계 절차를 마무리 지을 수 있을 것으로 예상된다. 지배력 문제도 없고, 후계자와의 지분 격차도 크지 않기 때문이다.구 회장은 LG그룹에서 분가한 후 LX그룹을 설립하면서 승계 준비를 충분히 했던 것으로 예상된다. 관건은 구 전무의 경영 능력과 장녀의 경영참여 여부다.구 전무는 미국 뉴욕주 코넬대에서 경제학을 전공했다. 이후 외국계 회사에서 근무하다 2014년 LG전자에 입사해 신사업개발담당 및 전략기획팀 등에서 근무했다. 차장 및 부장급에 해당하는 책임 직급으로 근무하다 LX홀딩스로 옮긴 후 상무로 승진했다. 구  회장은 직선적이며, 목표를 무조건 완수하는 불도저 성향의 CEO라는 평가를 받고 있다. 구 전무 또한 부친으로부터 경영수업을 받았을 것으로 예상되지만, 아직까지 경영능력을 선보일 수 있는 기회가 없었다.장녀인 구연제씨의 경영 참여는 승계구도의 변수로 예상된다. LG가는 보수적인 가풍으로 인해 여성의 경영참여를 배제해 왔다. 구지은 아워홈 부회장이 이례적으로 경영에 참여했는데, LG가는 이례적이라며 곱지 않은 시선을 보내기도 했다. 이를 두고 범 LG가의 가풍이 시대착오적이며, 글로벌 수준에 맞지 않는 '구시대의 유물'이라는 비판도 많았다.실제 구지은 부회장은 사회적 물의를 일으킨 장남인 구본성 부회장과의 경영권 분쟁에서 승리했다. 고 구본무 전 LG그룹 회장의 장녀이자 구광모 LG 회장의 동생인 구연경 LG복지재단 대표가 공식적인 대외활동을 시작했다. LG가의 여성경영인으로 출발을 알렸다. LX그룹의 장녀인 구연제씨는 현재 마젤란기술투자에서 팀장으로 경력을 쌓고 있다. 그는 컨텐츠, 리테일, 라이프스타일 등 폭넓은 산업에서 벤처기업을 발굴하고, 투자 심사 업무를 담당하고 있다.지난 3월 LX그룹은 사업목적에 금융업을 추가했다. 지난해 지주사의 벤처캐피탈(CVC) 보유가 가능해지면서 벤처 투자를 통한 미래 사업을 발굴할 수 있게 됐다. 구연제씨는 LX그룹의 벤처캐피탈에서 경영에 참가할 길이 열린 것이다. 현재 구씨의 LX홀딩스 지분은 8.78%로 구 전무와 3.03% 포인트 차이를 두고 있다. 하지만 벤처캐피탈에서 갈고 닦은 투자능력으로 LX홀딩스의 승계 경쟁에 불을 지필 가능성은 남아 있다.","link":"https://www.bloter.net/newsView/blt202209180001","retrieved":1663479691795,"image":"https://www.bloter.net/data/blt/image/2022/09/18/blt202209180001.291x174.0.jpg"},{"title":"[하림, 성장 속 고민]②'떼고 붙이고 합치고'…끝없는 지배구조 논란","contents":"하림그룹은 김홍국 회장의 공격적인 사업 확장전략 덕에 국내 굴지의 대기업으로 성장했지만 그 과정에서 발생한 부작용도 만만치 않았다. 특히 그룹 지배구조 문제는 10년 넘게 하림그룹을 괴롭혀온 문제 중 하나다. 하림그룹은 지주사로 출범한 이후 수 차례 합병, 분할을 통해 지배구조를 개편해왔다. 아직도 그 작업이 마무리되지 않았으며, 오랜 기간 상당한 잡음과 마찰을 내고 있다.  2011년 지주사 체제 전환 2001년 그룹체제로 새출발한 하림그룹은 9년 뒤인 2010년 말 지주사 체제 전환에 시동을 걸었다. 하림이 육계사업을 분할해 사업 신설회사를 만들고 존속법인 하림홀딩스가 지주사 역할을 맡는 것이었다. 그러나 문제는 간단치가 않았다. 하림그룹은 성장 과정에서 워낙 다양한 회사들을 다양한 회사를 인수했기 때문에 지분관계가 얽히고설켜 있었다. 한 번의 작업으로 모든 문제를 해결할 수 있는 상황이 아니었다.  하림은 우선 총 4개의 지주사를 만들어 정리에 들어갔다. 하림홀딩스뿐 아니라 사료 사업 계열사인 제일곡산, 제일사료, 천하제일의 투자사업 부문을 분할해 제일홀딩스를 설립했고, 돼지고기 유통업체인 선진도 사업과 지주 부문으로 나눴다. 또 TV홈쇼핑 사업을 전담하는 농수산홀딩스를 세웠다. 이 과정마저도 순탄치는 않았다. 하림과 하림홀딩스가 인적분할 후 재상장하는 과정에서 거래소와 마찰을 빚기도 했다. 거래소가 내부통제를 위해 사외이사 수를 늘릴 것을 요구했지만 하림이 이를 따르지 않았기 때문이다. 여기에 하림홀딩스와 한강이엠씨의 임원겸직 문제 또한 불거졌다. 이는 결국 재상장 지연으로 이어졌다.  지주사 '2개 → 1개 → 2개'...자꾸 바뀌는 지배구조 지주사 체제로 전환한 뒤에도 문제는 여전했다. 상호출자, 지주사의 손자회사 지분보유 등 지주회사 행위제한을 위반하고 있어 이를 해소해야 상태에 놓였다. 하림그룹은 지주사로 전환한 지 2년 만인 2013년 지배구조를 더 단순하게 만들기 위해 제일홀딩스와 농수산홀딩스 간 합병을 결정했다. 하지만 이 역시도 임시방편에 지나지 않았다. 하림그룹의 지배구조는 제일홀딩스가 하림홀딩스를 지배하는 소위 ‘옥상옥’ 형태를 띄고 있었다. 중간지주사 하림홀딩스가 NS쇼핑 등 25개 계열사를 거느리고 그 위에 제일홀딩스가 팬오션, 선진 등 16개 회사를 지배하는 이중 지배구조였다. 무엇보다 1조원을 들여 팬오션을 인수하는 과정에서 지배구조 개선에 대한 필요성이 대두됐다. 하림그룹은 팬오션을 인수하기 위해 3900억원의 인수자금을 조달했는데, 당시 하림홀딩스 경영권 지분 50%를 담보로 제공하고 추후 NS쇼핑 주식과 교환하기로 약속했다. 그러나 NS쇼핑이 제일홀딩스의 손자회사라 하림홀딩스 경영진이 배임 위험에 노출될 수 있어 결국 무산된 바 있다. 하림그룹은 이 문제를 해결하기 위해 제일홀딩스와 하림홀딩스를 합병하는 방안을 추진했고, 김홍국 회장 등 오너일가는 합병 과정에서 지배력 약화를 피하기 위해 제일홀딩스의 지분을 늘린 뒤 상장시켰다. 이를 통해 단일지주(하림지주) 체제가 확립됐다. 아직도 논란 중인 지배구조 이슈 하림그룹은 10년이 넘는 기간 동안 지배구조를 놓고 씨름해왔지만, 여전히 모든 문제가 말끔히 해소된 것은 아니다. 하림그룹은 지난해 그룹 중간지주사 NS쇼핑과의 합병을 발표하며 새로운 논란의 불씨를 지폈다. 하림지주는 주식교환을 통해 NS쇼핑을 100% 자회사로 만든 뒤 상장폐지했다. 이후 NS쇼핑을 인적분할해 NS홀딩스(지주사)와 NS쇼핑(사업회사)로 나누고, NS홀딩스를 하림지주와 합병할 예정이다.  문제는 그동안 NS쇼핑이 하림산업에 막대한 돈을 투자했다는 데 있다. 하림산업은 하림그룹의 숙원사업인 양재물류센터 사업을 진행하기 위해 수천억원의 자금을 투자했는데, 그 돈은 모두 모회사인 NS쇼핑의 주머니에서 나왔다. 이제 물류센터 사업이 정상궤도에 막 오르려는 찰나 하림지주가 NS쇼핑을 흡수합병해 하림산업을 자회사로 만들려 하기 때문에 적잖은 논란이 되고 있다.  NS홈쇼핑은 오는 10월 1일로 예정됐던 NS홈쇼핑 사업회사와 투자회사의 인적분할을 10월 19일로 연기했다. 오는 15일 예정됐던 주주총회도 10월 4일로 미뤄졌다.","link":"https://www.bloter.net/newsView/blt202209160019","retrieved":1663479691796,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160037.291x174.0.jpg"},{"title":"유한양행, 마이크로바이옴에 적극 투자하는 이유","contents":"유한양행이 마이크로바이옴을 활용한 신약·건강기능식품 파이프라인을 적극 발굴하고 있어 눈길을 끈다. 마이크로바이옴은 인체에 사는 세균, 바이러스 등 각종 미생물과 이들이 만들어내는 생태계를 뜻한다. 유한양행은 최근 마이크로바이옴 치료제 연구개발기업 에이투젠의 지분을 인수했다고 밝혔다. 유한양행은 100억원에 에이투젠의 지분 59.9%를 취득, 최대주주로 올라섰으며 내년 초 별도의 유상증자를 통해 추가 지분을 확보할 예정이다.동시에 양사는 기능성 프로바이오틱스(건강상의 이익을 부여하는 살아있는 미생물)를 활용한 건강기능식품 분야와 인간의 장내 미생물총(미생물 집단 전체의 유전체를 뜻함) 조절로 치료 효능을 발휘하는 마이크로바이옴치료제 분야에서 공동 연구개발을 진행하기로 협약했다.   에이투젠은 독자적인 개발 플랫폼을 바탕으로 대사성질환, 면역질환, 근육질환 등 다양한 질병에 대한 마이크로바이옴 치료제를 개발하고 있다. 동시에 특정한 기능성을 가지는 건강기능식품 프로바이오틱스 소재 개발 역량도 보유하고 있다. 유한양행은 지난 몇 년간 마이크로바이옴 전문 기업 투자에 적극 뛰어들고 있다. 유한양행이 투자한 것으로 알려진 마이크로바이옴 기업은 메디오젠, 지아이바이옴, 에이투젠뿐으로 총 3곳이다. 유한양행은 메디오젠 지분 29.3%(399억원)를, 지아이바이옴 지분 8.2%(100억원)을 확보한 상태다. 메디오젠은 질 환경개선과 혈당조절, 지방분화, 구강, 간 기능성 향상 특화된 균주를 개발하고 있으며 지아이바이옴은 연내 마이크로바이옴 기반 항암제 임상1상에 착수할 계획을 갖고 있다. 지아이바이옴은 마이크로바이옴을 통해 종양세포 증식을 촉진하는 대사체를 억제하는 방법을 규명한 것으로 알려졌다.유한양행이 이처럼 마이크로바이옴에 집중 투자하는 이유는 당장 매출을 기대할 수 있는 프로바이오틱스와 아직 미개척 분야인 마이크로바이옴 기반 신약 개발을 동시에 노릴 수 있기 때문이다.프로바이오틱스는 이미 시장이 활성화되어 있다. 유한양행 측에 따르면 국내 프로바이오틱스 시장은 약 1조원에 육박하는 것으로 알려졌다. 흔히 유산균이라고 부르는 락토바실러스 계열 균주와 비피도박테리움 계열 균주가 이에 속한다. 학계에서는 이들 균주가 유해균 억제와 면역세포 활성화 등에 도움을 주는 효과를 갖고 있다고 분석한다. 이미 시장이 생성된 프로바이오틱스와는 달리, 마이크로바이옴 기반 신약 시장은 전세계적으로 아직 초기 단계다. 선진국과 국내 기업의 기술격차 역시 그리 크지 않다.현재 마이크로바이옴 기반 신약 시장에서 가장 앞선 것으로 평가받는 기업은 미국의 세레스테라퓨틱스다. 세레스테라퓨틱스는 클로스트리디움 디피실 감염증(CDI) 치료제를 개발, 미국 식품의약국(FDA) 임상 3상을 성공해 최초의 마이크로바이옴 신약 출시를 앞두고 있다. CDI는 세균 감염 등에 사용되는 메트로니다졸이나 항생제인 반코마이신, 피닥소마이신 등으로 치료하지만, 항생제 내성으로 이러한 약이 듣지 않으면 사망에 이를 수도 있는 질병이다.국내에서도 현재 2건의 마이크로바이옴 신약 개발과 관련, 연구자 임상이 이뤄지고 있는 것으로 확인됐다. 연구자 임상은 연구자 개인이거나혹은 비영리단체가 주도하는 임상으로 상업용 임상과는 다르게 다양한 형태로 약물의 효용과 안전성을 시험한다. 기업이 상업용 임상에 들어가기 전 효과 탐색을 위해 실시하는 경우도 있다.유한양행이 폐암치료제 렉라자 이후 항암제 파이프라인이 헐거워진 부분을 채워야 하는 숙제를 안고 있다는 점도 주목할 부분이다. 유한양행은 현재 비알콜설 지방간염(NASH) 등의 질환 치료제 개발은 하고 있지만, 추가적인 항암제 개발은 뚜렷하게 보이질 않는다. 이러한 상황에서 마이크로바이옴 기반 항암제 개발은 항암제 분야의 강자인 유한양행의 입지를 더욱 공고히 해줄 수 있을 것이라는 분석도 나온다.유한양행 관계자는 “기능성 프로바이오틱스 및 마이크로바이옴 치료제는 유한의 중요한 미래 성장 동력”이라며 “유한양행의 의약품 연구개발 경험과 전방위적인 지원이 에이투젠의 파이프라인 및 연구개발 역량과 결합된다면, 글로벌 시장을 선도하는 마이크로바이옴 치료제 개발 기업으로 성장할 수 있을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209170001","retrieved":1663475336089,"image":"https://www.bloter.net/data/blt/image/2022/09/17/blt202209170001.291x174.0.jpg"},{"title":"\"英 여왕 추모로 아이패드·로블록스 사용 못 한다\"…진실은?","contents":"엘리자베스 2세 여왕 서거로 영국이 장례 절차에 돌입하면서 IT 기기 및 서비스도 영향을 받게 됐다는 소문이 확산하고 있지만 이는 모두 거짓인 것으로 드러났다.IT전문매체 &lt;씨넷&gt;에 따르면 현재 인터넷상에서는 영국식 영어로 설정된 애플 아이패드 사용이 중단됐다는 루머가 떠돌고 있다. 한 트윗은 영국식 영어를 사용하는 아이패드에 “이 아이패드는 엘리자베스 2세 여왕에 대한 추모 기간을 갖게 됨에 따라 19일까지 사용할 수 없다”는 메시지가 뜬다고 주장한다. 해당 트윗은 사용자들 사이에서 빠르게 확산되며 1만4000회 이상 리트윗됐다.  일부 사용자들은 이 소식을 접하고 비상 상황에서 예외가 적용되는지, 아이패드 활성화를 위해 어떤 조치를 취해야 하는지 등에 대해 우려를 표출했다. 하지만 이는 사실이 아닌 것으로 밝혀졌다. 씨넷은 아이패드에서 영국식 영어로 설정해도 정상적으로 작동한다고 확인했다. 또 “영국에서 로블록스를 사용하지 말라”고 경고하는 트윗도 사용자들 사이에서 빠른 속도로 공유되고 있다. 해당 트윗에는 게임 플랫폼에 뜨는 경고 메시지와 같이 보이는 이미지 파일이 포함돼있고 여기에도 여왕에 대한 애도 기간으로 인해  19일까지 서비스가 제공되지 않는다고 적혀있다. 하지만 소문에 대해 로블록스 측은 “게임이 전 세계적으로 제공 중이며 운영에 아무런 변화가 없다”고 밝혔다. 여왕의 서거로 영국에서 닌텐도 게임 기기의 사용이 중단됐다는 소문도 확산되고 있지만 이 또한 거짓인 것으로 드러났다. 다만 닌텐도 영국 지사는 여왕의 국장이 치러지고 있는 상황을 고려해 지난 13일 진행된 정기 신작 소개 라이브 방송 ‘닌텐도 다이렉트’를 영국에서는 생방송으로 내보내지 않았다. 대신 생방송 종료 후 유튜브 채널에서 녹화본을 제공했다. 이는 닌텐도가 여왕과 갖는 인연에 따른 판단일 수도 있다. 여왕은 ‘닌텐도 위’(Wii) 팬으로 생전에 가족과 함께 볼링 게임을 즐긴 것으로 알려졌다. 한편 실제로 여왕의 추모에 동참하며 활동을 자제하고 있는 기업도 있다. 삼성전자 영국법인은 국장이 치러지는 19일까지를 애도 기간으로 정해 이 기간에는 대외 마케팅과 홍보 활동을 최소화한다고 밝혔다. 또 국장 당일에는 영국 현지 매장과 서비스센터 운영을 중단한다. 삼성전자는 2006년 영국 왕실의 TV 공급업체로 최초 선정됐으며 현재는 냉장고, 세탁기 등 다양한 가전을 납품하고 있다.","link":"https://www.bloter.net/newsView/blt202209160024","retrieved":1663475336091,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160050.291x174.0.jpg"},{"title":"[테크체인저]수익화 방안 찾는 긱블, 교육 시장 어떻게 뚫을까","contents":"스타트업이 '긴 겨울'을 맞이하고 있다. 경기 침체로 투자 유치·자금 조달에 어려움을 겪고 있다. 어려운 상황 속에서 미디어 스타트업들은 연이어 투자금 유치에 성공했다는 소식을 전했다. 2017년 설립된 긱블(Geekble)도 그중 하나다.과학·공학 콘텐츠 스타트업 긱블은 지난달 70억원 규모의 시리즈A 투자를 마무리했다. 프리 시리즈A 투자 유치를 포함, 누적 투자 유치액은 80억원 정도로 알려졌다.긱블을 대표하는 수식어는 '독특함'이다. 사명에서도 드러난다. 사명은 괴짜를 뜻하는 긱(Geek)과 '할 수 있다'를 의미하는 에이블(Able)이 합쳐진 말이다. 무엇이든 할 수 있다는 가치관을 담았다.긱블은 유튜브 채널 '긱블' 운영을 주 업무로 삼고 있다. 지난 14일 기준 구독자는 94만명, 누적 조회수는 2억7190만회다. '꽉 찬 퍼즐에 추가로 조각을 넣는 방법', '폭죽으로 바퀴가 굴러갈까?' 등 콘텐츠 제목만 봐도 긱블이 추구하는 방향성을 알 수 있다.  설립 이후 유튜브 채널을 중심으로 회사 규모는 커져갔다. 다만 회사 규모가 커지면, 또 다른 수익 창출원이 필요하기 마련이다. 긱블이 선택한 신사업은 '놀이 콘텐츠 사업'이다. 신사업을 담당할 인재도 영입했다.첫 시작으로 '클래스101'에서 스케일업을 이끌었던 조용재 CPO(29)가 지난달 합류했다. 지난 14일 서울 성동구에 위치한 긱블 사옥에서 조 CPO를 만나 긱블의 신사업 내용과 향후 사업 계획을 들었다.  -처음 만나는 독자들에게 긱블을 소개한다면.긱블은 흔히 유튜브 채널로 알려져 있다. '유튜브 채널이 잘 돼 회사를 만들었구나'라고 생각하실 수 있지만, 회사를 먼저 생각하고 유튜브 채널을 활용한 케이스다. 세상에 과학공학 즐거움을 알리고 싶은데, 마땅한 수단이 없었다. 내셔널지오그래픽을 떠올리면 이해가 편하다. 내셔널지오그래픽은 TV로 자신들의 가치관을 드러낸다. 우리는 유튜브 채널을 활용해 긱블의 방향성을 전달하고 있다. 우리 목표는 국내에서 과학공학 관련 최고 브랜드가 되자는 것이다. SNS를 보다 보면, 재미는 있는데 큰 도움 안 되는 영상들이 있다. 그럼에도 사람들에게 소비된다. 과학공학은 왜 소비하지 않을까, 이런 생각을 가졌다. 수많은 노래, 예능, 먹방 콘텐츠와 경쟁하며 살아남은 게 긱블이다. -긱블 합류를 결정한 배경이 궁금하다.클래스 101, 패스트캠퍼스, 개인 창업까지 경험하며 콘텐츠 회사가 어떻게 돈을 벌 수 있을까를 고민했다. 경험을 바탕으로 다양한 업체들의 콘텐츠 수익화 컨설팅도 맡아왔다. 그러던 중 긱블도 만나게 됐다.컨설턴트는 '새로운 도전, 혁신해라'는 말을 잘 못한다. 리스크가 있기 때문이다. 오히려 \"눈에 보이는 시장에 진출하는 게 어떠느냐\"는 말을 주로 한다. 안정적이고 성공 사례가 존재해 설득에 유리하기 때문이다. 하지만 제가 본 긱블은, 새로운 도전에 나설 역량이 충분하다고 판단됐다. 긱블에 \"괜찮은 아이디어가 있는데, 들어보시겠느냐\"고 묻고 지금의 신사업 이야기를 꺼냈다. 긱블 반응은 긍정적이었고, 직접 회사에 들어와 이끌어보는 건 어떠냐고 제안해 주셨다. -긱블이 새로운 도전에 나설 역량이 충분하다고 판단한 이유가 궁금하다.콘텐츠 기업들을 컨설팅하면서 느낀 게 있다. 콘텐츠만큼 인풋(투자) 대비 아웃풋(결과물)을 예측하기 어려운 사업이 없다는 점이다. 비용을 늘린다고 잘 되는 게 아니다. 오히려 구성원의 매력이 중요했고, 나아가 조직의 매력이 아웃풋을 결정했다. 긱블의 강점은 조직의 매력에 있다. 일단 과학공학을 누구보다 아끼는 사람들이다. \"시장에서 좋아하니까 과학공학을 해야지\"가 아닌, \"과학공학을 시장에 내놓을 수 없을까\"를 고민하는 사람들이다. 이 과정에서 두 가지 강점이 생겼다고 본다.먼저 '시행착오'를 겪었다는 점이다. 과학공학이라는 생소한 분야로 콘텐츠를 만드는 과정은 쉽지 않다. 수많은 어려움을 겪은 뒤 지금의 긱블이 있는 셈이다. 또 하나의 강점은 자리 잡는 과정을 버텨냈다는 것 자체다. 그 자체로 경쟁력이 있고, 새로운 영역에 뛰어들 역량이 충분하다고 판단했다.-'놀이 콘텐츠 사업'에 뛰어든다고 들었다. 구체적 내용을 들어보고 싶다. 놀이 시장은 긱블의 표현이다. 사실 교육 사업에 가깝다고 이해해 주시면 좋다. 과학공학 관련 교육 상품을 만들 예정이다. 과학공학에 흥미를 느낀 분들이 과학공학 공부를 이어갈 수 있도록 상품을 준비하고 있다. 긱블 유튜브처럼 재밌는 방식으로 접근하려고 한다. 이 때문에 '놀이 콘텐츠 사업'이라고 표현했다. 외부에서 봤을 때 교육 사업이지만 우리가 느끼기에 재밌고, 콘텐츠를 소비하는 분들께서도 재밌어야 한다. 과학공학 교육 콘텐츠는 '공포 마케팅'이 안된다. 입시와 직결되는 부분이 아니기 때문이다. 재미, 즐거운 콘텐츠가 중요한 이유다.현재 '대교' 등과 협업하고 있는데, 아직 구체적 내용은 공개가 어렵다. 내년 1분기에는 시장에 교육 콘텐츠를 내놓을 예정이다. -이번 신사업은 긱블의 본격적인 수익화 행보로 볼 수 있을 것 같다. 가장 고민하는 부분이 있다면.IR 관점에서 본다면, 이번 신사업은 크게 2단계로 나뉜다. 1단계는 일단 전형적인 교육회사가 되더라도 시장에서 자리잡자는 것이다. 교육 기업을 보다 보면, 기업가치 대비 매출 규모가 크다. 한국에서 교육만큼 수익을 보장받는 시장이 없다고 생각한다. 2단계는 모순적이지만, 교육 기업 이미지에서 탈피하는 것이다. 긱블의 목표는 과학공학 부문 최고 브랜드다. 어떻게 하면 교육 기업으로 한정되지 않을까를 고민해야 한다고 생각한다. -고민에 대한 해답은 찾았는지 궁금하다. 2단계 해답은 아직 찾지 못했다. 일단 1단계, 자리 잡는 방안에 집중하고 있기 때문이다. 초기 스타트업이 이미 갖춰진 시장에 진출할 때는 2가지 방법이 있다고 생각한다. 첫째는 맨파워다. 창업자 맨파워로 대규모 자금을 조달하고, 기존 기업과 비슷한 제품을 경쟁력 있는 가격에 출시하는 방법이다. 긱블과는 어울리지 않는다.  두 번째는 작은 시장부터 점점 테스트하며 키워가는 방식이다. 과학공학은 이에 아주 적합한 주제다. 사교육 시장은 10조원 규모다. 고등 교육 시장에 가려져 있지만, 초등 교육 시장 규모도 상당하다. 초등 교육 시장은 긱블의 타깃 중 하나다.초등 교육 시장에서 자리잡은 대기업들이 있다. 이들이 과학공학 콘텐츠에 힘을 주는 건 쉽지 않다. 사교육 특성 상 주요 과목이 아니면, 구매 결정에 큰 영향을 미치지 않기 때문이다. 하지만 막상 잘 만든 과학공학 콘텐츠는 소비자에게 어필이 된다. 특히 아이들이 좋아한다. 만약 긱블이 쉽고 재미있는 과학공학 교육 콘텐츠를 만든다면, 이미 자리잡은 대기업들과 협업할 수 있다고 생각한다. 긱블 입장에선 존재감을 드러내고, 시장에서 자리잡을 수 있는 기회다. B2B까지 고려하는 이유다. -코딩 교육 사업도 고민한다고 들었다.과학공학 시장은 크지 않다. 과학공학과 동시에 코딩 교육 사업 진출을 계획하고 있다. 코딩 교육도 긱블스럽게 진행할 예정이다. 최근 코딩 교육 제공 업체들이 많아지고 있다. 다만 그들과 타깃이 다르다. 취업 연계, 입시를 목표로 하는 게 아닌 '기초 코딩 교육'을 목표로 하고 있다. '문송하다(문과여서 죄송합니다)'는 말이 자주 쓰인다. 적어도 문송하다는 말이 안 나올 정도의 코딩 교육을 재밌는 콘텐츠로 제공하는 게 긱블 목표다. 내년 하반기 출시 계획 중이다. -긱블의 신사업은 최종적으로 어떤 형태로 커나갈 계획인지 궁금하다. 모순적이지만, 에듀테크 기업과 비슷한 사업을 하면서도 에듀테크 기업으로 인식되고 싶진 않다. 일반적인 교육 방식이 아닌 탐구, 즐거운 교육을 선보이고 싶다. 긱블이 교육이 아닌 '놀이'라는 단어를 사용하는 이유다. 외부에서 봤을 때 긱블이 하는 게 교육 사업이더라도, 만드는 저희와 소비자가 긱블 서비스는 즐겁다고 판단하면 그건 '놀이, 엔터테인먼트'가 될 수 있다고 생각한다. 그런 교육 콘텐츠를 제공하고 싶다.","link":"https://www.bloter.net/newsView/blt202209150009","retrieved":1663466717403,"image":"https://www.bloter.net/data/blt/image/2022/09/15/blt202209150010.291x174.0.jpg"},{"title":"이더리움 ‘더 머지’ 완료…중국 가상자산 산업에 희소식인 이유","contents":"블록체인 업계를 떠들썩하게 만든 이더리움 네트워크의 ‘더 머지’가 지난 15일 완료됐다. 이더리움 출시 이후 약 7년 만에 이뤄진 업그레이드로 이더리움의 네트워크 합의 알고리즘은 작업(Proof of Work·PoW)에서 지분증명(Proof of Stake·PoS)으로 전환됐다. IT전문매체 &lt;테크크런치&gt;는 이번 업그레이드로 중국 가상자산 산업이 당국의 감시를 피할 수 있게 돼 다시 활기를 띌 수 있을 것으로 예상했다.  작업증명은 블록체인에 새로운 블록을 계속해서 생성해 나가기 위해 컴퓨팅을 통해 수학 연산을 푸는 사람에게 보상으로 토큰이 지급되는 방식이다. 작업증명을 통한 채굴작업은 보통 고성능 하드웨어를 갖춘 시설이나 채굴기에서 이뤄져 방대한 양의 전력이 소모된다. 따라서 환경에 악영향을 끼친다는 비판을 받는다.반면 지분증명은 보유한 코인의 양을 통해 거래를 검증할 수 있는 권한을 얻고 블록 생성에 참여하는 방식이다. 채굴이 필요 없어서 이더리움 거래 검증에 소모되는 전력이 획기적으로 줄고 비용도 훨씬 낮아진다.  중국이 가상자산 채굴을 금지하기 전까지 중국에 기반한 업체들은 전 세계 채굴량의 70% 이상을 차지했다. 그러나 중국 정부는 2019년 가상자산 채굴이 안전한 생산 조건을 충족하지 못하며 자원을 심각하게 낭비하며 환경을 파괴한다며 제거 대상으로 선포했다. 이어 중국은 지난해 5월 가상자산 거래 금지를 넘어 채굴까지 전면 금지한다고 발표했다. 이에 따라 중국 전역에서 대대적인 가상자산 채굴 단속이 벌어졌고 중국 현지에서 사업을 중단하거나 다른 나라로 이전하는 채굴업자들이 속출했다. 그 결과 전 세계적으로 비트코인 해시레이트(가상자산 채굴을 위해 네트워크에 동원된 연산처리 능력)도 크게 감소했다. 다만 최근 몇 달 사이에는 미국에서 채굴량이 크게 증가하면서 해시레이트가 다시 반등하고 있다. 머지 업그레이드를 통해서 이더리움 네트워크의 에너지 소비는 99.5%까지 줄어들 것으로 전망된다. 이더리움 스테이킹 프로토콜인 ‘스웰’의 공동창립자인 다니엘 디존은 “머지 업그레이드 이후 이더리움 거래를 검증하는데 소모되는 에너지양은 구분하지 못할 정도로 작을 것”이라고 말했다. 디존은 지분 증명 노드(서버 참여자) 운영에 필요한 전력의 양이 초소형·초저가 컴퓨터 ’라즈베리파이’를 작동하는데 드는 에너지양과 비슷한 수준일 것으로 예상했다.  중국 채굴업체들은 전기료가 비교적 저렴하고 경제적으로 발달되지 않은 지역에서 사업을 펼쳐왔다. 규제 당국은 이런 지역에서 과도하게 많은 전력 소모량이 발생하는 경우 이더리움 채굴자를 추적해 단속해왔다. 그러나 더 머지 전환 이후에는 중국 당국의 감시도 점점 완화될 수 있다는 분석이다.","link":"https://www.bloter.net/newsView/blt202209160023","retrieved":1663395741055,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160044.291x174.0.jpg"},{"title":"삼성전자  '게임플러스' 상표 등록...TV서 온라인 게임 지원할까","contents":"삼성전자가 자사의 TV에서 PC 온라인 게임 지원을 검토하고 있는 것으로 나타났다. 삼성전자는 현재 클라우드 게임 서비스 ‘게이밍 플러스’를 운영하고 있는데, 이보다 확장된 형태가 될 것으로 보인다.17일 &lt;블로터&gt; 취재 결과 삼성전자는 지난달 22일 특허청에 ‘삼성 게임플러스’라는 상표등록출원서를 냈다. 상표등록출원서는 현재 심사대기 상태다.해당 상표권의 상표설명을 살펴보면 △게임 콘텐츠를 제공하기 위한 TV용 소프트웨어 △텔레비전을 통한 온라인 컴퓨터 게임제공업 등이 기재돼 있다. TV용 소프트웨어인 만큼 별도의 셋톱박스가 필요 없는 플랫폼 형태가 될 것으로 보인다. 또 TV에서 온라인 PC 게임을 지원할 것을 유추해볼 수 있다.삼성전자는 지난 6월 30일 ‘게이밍 허브’를 출시하며 자사 TV에서 게임 서비스를 제공하고 있다. 게이밍 허브는 스트리밍 게임 플랫폼 연동 서비스로 국내 통신사에서 제공하는 클라우드 게임 서비스와 같다.게이밍 허브는 협력사의 게임을 내려받거나 스트리밍 방식으로 즐길 수 있는 것이 특징이다. 현재 △마이크로소프트 엑스박스 게임 패스 △엔비디아 지포스나우 △구글 스타디아 △유토믹 등이 스트리밍 서비스를 제공하고 있다. 국가별 이용 서비스가 상이해 한국에는 엑스박스와 엔비디아 서비스가 제공된다.삼성전자가 이번에 상표 출원한 ‘게임 플러스’는 게이밍 플러스에 더해 온라인 PC 게임까지 지원 확대를 의도한 것으로 보인다. 그간 클라우드 게임 서비스는 비디오 콘솔 장르 위주였는데, 온라인 PC 게임까지 지원을 확대하면 고객 유치와 플랫폼 확장에도 도움이 된다.가령 삼성전자가 국내 게임사를 대상으로 협력사를 확보한다면 향후 출시될 펄어비스의 ‘붉은사막’, 엔씨소프트의 리니지TL 등 MMORPG를 삼성전자의 TV에서 실시간으로 즐길 수 있는 셈이다. 향후 사업이 구체화되면 게임 플러스와 게이밍 허브의 통합 플랫폼도 고려해볼 수 있다. 최근 국내 통신사 KT는 자사의 클라우드 게임 서비스 게임박스에 온라인 MMORPG ‘이카루스’와 ‘다크에덴’을 출시했는데, 이와 비슷한 형태가 될 것으로 보인다. 다만 삼성전자는 이를 자사의 TV에 탑재하는 방식이다.최근 게임 마니아층을 중심으로 IT제품에 대한 수요가 늘고 있는 가운데, 삼성전자도 이 시장에 집중하고 있다. 삼성전자는 지난 8월 독일 게임스컴에 참여해 차세대 게이밍 스크린 ‘오디세이 아크’를 유럽 시장에 처음으로 공개했다. 오디세이 아크는 게이머들의 몰입감을 높이는 형태의 커브드(휘어진) 게이밍 스크린으로, 사용자가 맞춤형으로 화면을 구성할 수 있는 것이 특징이다. 당시 삼성전자는 게이밍 허브와의 연동성을 강조하며 게이머들에게 활용성과 편리함을 강조했다.삼성전자 관계자는 “게임플러스는 아직 대외적으로 공개된 내용이 아니기 때문에 현재로선 어떻게 활용될지 확인해드릴 수 없다”고 말했다.","link":"https://www.bloter.net/newsView/blt202209160009","retrieved":1663391301358,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160014.291x174.0.png"},{"title":"삼바·셀트·SK바사 '삼바' 사례로 본 바이오기업의 환경 경영 전략","contents":"국내 바이오업계에도 ESG(기업 비재무적 요소인 환경·사회·지배구조) 역량 강화 바람이 불고 있다. 창사 이래 처음으로 ESG 활동을 담은 지속가능경영 보고서를 발간하는 기업들도 증가하는 모습이다.비교적 제조업에서 활발히 이뤄지던 환경 개선 움직임이 최근에는 바이오산업에서도 두드러지고 있다. 지구온난화 등 기후변화 위기에 맞춰 탄소배출을 줄이기 위한 국내 바이오기업들의 활동이 다각화되는 양상이다.17일 제약·바이오업계에 따르면 국내 바이오기업 빅3로 꼽히는 삼성바이오로직스·셀트리온·SK바이오사이언스는 의약품 생산에서 탄소 배출량을 줄이기 위한 다양한 방법을 시행하고 있다. 삼성바이오로직스·셀트리온·SK바이오사이언스는 시가총액 기준 국내 바이오업계 상위 3개 기업이다. 9월 기준 기업별 시가총액은 △삼성바이오로직스 약 57조4300억원 △셀트리온 약 25조2000억원 △SK바이오사이언스 약 8조원을 기록하고 있다.국내 바이오산업을 대표하는 삼성바이오로직스·셀트리온·SK바이오사이언스가 시행 중인 환경 개선 활동에는 몇 가지 공통점이 있다. △국제표준 인증 기준에 부합하는 생산 활동 △원단위 탄소배출 감소 전략 △ESG위원회와 같은 의사결정기구를 통한 환경 개선 활동의 지속성 담보 등이다.삼성바이오로직스는 2021년 처음으로 지속가능경영 보고서를 발간했고, SK바이오사이언스는 올해 첫 지속가능경영 보고서를 내놨다. 삼성바이오로직스는 지난해 지속가능경영 보고서를 올해엔 ESG 보고서로 이름을 바꿔 발행했다. 반면 셀트리온은 아직 지속가능경영 보고서를 내놓지 않았다. 셀트리온 측은 “지속가능경영 보고서 첫 발간 시점을 2023년으로 계획하고 있다”고 설명했다. 삼성바이오로직스, 탄소 배출량 감축에 ‘방점’ 삼성바이오로직스의 올해 ESG 보고서에 따르면, 회사의 환경 개선 부문의 핵심은 ‘온실가스 배출량 감축’에 있다. 스스로 설정한 ESG 목표인 ‘지속 가능한 삶을 향한 끊임없는 도전’을 달성하기 위해 지구온난화에 적극 대응할 필요가 있다고 봤다.삼성바이오로직스는 지난해 온실가스 원단위 배출량(탄소 총배출량을 매출액으로 나눈 값)을 전년 대비 32.3% 줄이는 데 성공했다. 회사는 2026년까지 2021년 대비 직·간접 배출 온실가스 원단위 배출량을 54.3%까지 줄이겠다는 목표를 세웠다. 이와 함께 협력사와 물류 과정에서 배출되는 온실가스 원단위 배출량도 25.7% 감축하겠단 목표다.기업이 사용하는 전력 100%를 재생에너지로 충당하겠다는 캠페인인 ‘RE100’ 이니셔티브 가입을 추진하고, 과학 기반 감축목표 이니셔티브(SBTi)도 진행하고 있다.삼성바이오로직스는 이와 함께 국제표준 인증 기준에 부합하는 생산 활동을 지속하며 환경 개선에 동참하고 있다. 특히 국제표준화기구(ISO) 4대 인증인 △ISO22301 BCMS(사업연속성관리시스템) △ISO45001(안전보건시스템) △ISO14001(환경경영시스템) △ISO50001(에너지경영시스템)을 획득했다. 1947년에 출범한 비영리단체 ISO는 국제표준 인증기구로, 공산품 생산 및 서비스에 대한 기준을 전문 심사 기관의 평가를 통해 표준화하고 있다.삼성바이오로직스의 자회사인 삼성바이오에피스 역시 ISO14001과 ISO50001을 획득, 지난 13일 송도 사옥에서 인증서를 받았다. ISO14001 인증은 기업이 환경 분야의 위험성을 효율적으로 관리하고 있는지 평가한 후 발급된다. ISO50001은 기업이 에너지 효율 향상 활동을 통합적이고 체계적인 전략을 구축, 지속해서 추진하고 있는지를 평가하는 국제 인증 규격이다. 삼성바이오에피스 역시 지난해부터 ESG 달성 성과를 지속경영가능 보고서 발간을 통해 대외적으로 알리고 있다.  삼성바이오로직스는 이 밖에도 영국 왕실 주도의 기후변화 대응 이니셔티브(SMI·지속가능시장계획위원회)에 바이오의약품 위탁개발생산(CDMO) 업계 대표로 참여, 공급망 탄소 배출량 절감 방안을 모색 중이다. △글로벌 탄소정보공개 프로젝트(CDP) B등급 획득 △금융감독원 기후환경리스크 관리 모형 개발 프로젝트(프론티어1.5D) 참여 △한국기업지배구조원(KCGS) 평가 결과 ESG 전 부문 A 등급을 획득 등 환경 개선을 위한 활동을 펼치고 있다.회사는 이 같은 활동을 이사회 내 ESG위원회를 통해 지속성을 담보하는 식으로 구성하고 있다. 삼성바이오로직스의 ESG위원회는 환경(E), 책임(S), 투명경영(G) 관련 주요 정책을 심의·결정하기 위해 설치됐다. △회사의 ESG 전략 및 정책관련 신규추진사항 △연간 기부금 운영계획 수립 △기타 이사회 및 위원회가 필요하다고 인정하는 사항 등의 권한을 갖는다.존림 삼성바이오로직스 대표는 사내 인터뷰를 통해 “삼성바이오로직스는 우리의 사업이 환경에 미치는 영향을 면밀히 분석하고, 탄소배출 감소를 위한 글로벌 리더십을 발휘하고 있다”며 “점점 심화되고 있는 글로벌 기후변화 위기는 고객과 환자에게 영향을 미치는 일이기도 한데, 이를 개선하는 지속가능경영은 ‘고품질의 바이오의약품으로 인류의 더 나은 삶을 실현한다’는 삼성바이오로직스의 미션과도 일치한다”고 했다. 셀트리온, ISO기반 환경 활동…ESG위원회도 설립 셀트리온도 ISO가 제정한 다수의 국제표준 인증을 2020년부터 꾸준히 획득하고 있다. 지금까지 △ISO 9001(품질경영시스템) △ISO14001(환경경영시스템) △ISO 5001(안전보건경영시스템) △ISO37001(반부패경영시스템) △ISO22301(사업연속성경영시스템) 등을 취득했다.회사 측은 “ISO14001과 ISO45001 인증을 취득, 효율적으로 자원과 환경을 관리하고 표준화된 안전보건 규정 및 절차를 사업장에 적용했다”며 “환경과 관련한 다양한 이슈와 이해관계자의 요구에 대응하고, 안전한 작업환경을 조성할 것”이라고 전했다.셀트리온은 지난 8월 이사회 내 ESG위원회를 설립하고 이 같은 환경 개선 활동을 지속해서 확장해나갈 방침이다. 위원회는 지속가능경영 전략을 수립하고 ESG 경영에 대한 방향성을 검토한다. ESG위원회 설립에 앞서 지난 4월부터 지속가능경영실 산하 ESG추진팀을 신설하기도 했다.    SK바이오사이언스, 친환경 경영체계 구축 목표 SK바이오사이언스는 ESG 활동을 고도화하기 위한 4대 핵심 전략 중 하나로 ‘친환경 경영체계 구축’을 내걸었다. 이 계획의 일환으로 △기후변화 대응 전략 및 탄소중립 로드맵 수립 △기후변화재무공시(TCFD) 보고서 발간 △안동L하우스 ISO14001 획득 등을 현재 추진하고 있다. SK바이오사이언스 본사와 연구개발(R&amp;D)센터는 현재 ISO14001 인증을 획득한 상태다. 이를 생산 시설까지 확대, 환경 개선 움직임의 폭을 넓히겠단 취지다.SK바이오사이언스의 핵심 생산 시설인 안동L하우스에는 16가지의 새로운 기술을 적용하고 화장실 중수 재활용 시설 도입 등을 통해 기존 공장 대비 약 30%까지 에너지 절약이 이뤄지도록 설계됐다. 안동L하우스는 국내 제약 공장 중 처음으로 지난 2013년 미국 친환경 건축물 인증제도인 리드(LEED)에서 골드 등급을 획득했다.회사 관계자는 “안동 사업장에 생산 공정을 통해 나온 폐수는 1차 자체중화처리를 거쳐 경북 바이오 산업단지 폐수처리시설로 전량 처리된다”며 “폐수의 수질관리를 위해 주기적으로 측정 및 모니터링을 실시하고 있다”고 말했다.회사는 2030년까지 탄소 배출량을 50%로 줄이고 2050년에는 탄소중립 달성하겠단 목표를 추진하고 있다. 이 같은 환경 개선 활동은 지난해 이사회 내 조직으로 신설된 ESG위원회가 중심이 돼 추진한다.SK바이오사이언스 관계자는 “탄소 배출을 줄이기 위한 노력과 함께 폐기물 처리에도 신경 쓰고 있다”며 “처리용수 재활용·우수활용·친환경 냉매 사용 등 친환경 기술 도입과 실내 오염원 제어·차단설비 도입하고 유해 물질 및 폐기물 저감 프로그램을 적용, 생산량의 빠른 증가에도 불구하고 폐기물 감축 목표를 꾸준히 달성해 왔다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202209160017","retrieved":1663387202601,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160030.291x174.0.jpg"},{"title":"[휴대폰 톡]값비싼 아이폰14, 직구가 이득일까?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 지난 8일 애플이 공개한 아이폰14 시리즈에 대한 국내 팬들의 시선은 곱지 않습니다. 최저 125만원부터 모델·옵션에 따라 최고 250만원에 이르는 비싼 가격이 책정된 까닭입니다. 이를 두고 일각에선 '또 한국에서만 비싸게 판다', '차라리 해외직구로 구입하겠다' 등의 불만이 터져 나오는데요. 아쉽지만 높아진 가격에도 소비자들이 부담을 줄일 수 있는 방법은 그리 많지 않습니다. 특히 알뜰쇼핑의 대명사인 해외직구도 아이폰에서는 그리 빛을 볼 수 없기 때문입니다.  보통 해외직구 제품이 저렴한 이유는 주문 시장의 저렴한 생산원가, 대규모 판매경쟁에 따른 가격 인하 영향 등이 있습니다. 하지만 아이폰 독점 판매자인 애플은 시장별 예상 판매량, 환율 변동 범위를 비롯한 여러 전략적 요소를 감안해 국가별 아이폰 가격을 단독 결정합니다. 예를 들어 아이폰의 본고장인 미국 기준 아이폰14 프로 맥스 256GB 모델 가격은 1199달러(약 166만8400원), 한국 판매가는 190만원입니다. 한국이 확실히 비싸 보이네요. 아이폰 가격은 주로 미국, 중국, 일본 등 아이폰 수요와 판매량이 많은 국가에서 상대적으로 저렴하게 책정됩니다. 반면 한국은 애플에 그리 매력적인 시장이 아닙니다. 미·중·일 대비 시장 규모도 작은 데다가 한국은 지난 2021년 삼성전자 갤럭시 스마트폰의 점유율이 72%에 육박했던 나라니까요. 이번 아이폰14 시리즈도 1차 출시국 명단에 한국은 없었습니다. 적어도 애플 입장에서 한국이 공격적으로 공략해야 할 시장은 아니라는 점은 쉽게 알 수 있습니다.   하지만 미국이라도 아이폰이 꼭 저렴한 건 아닙니다. 국내에서는 모든 제품에 부가가치세(VAT) 10%가 합산된 금액이 표시됩니다. 반면 미국처럼 주(State)마다 세법이 다르면 지역별 세금에 따라 제품 가격도 달라집니다. 이에 따라 세금이 없는 주에서는 1199달러 표시가 그대로 구입할 수 있는 반면, 어떤 주에서는 세금 포함 시 가격이 1321달러(약 183만원)까지 오르는 경우가 있습니다.물론 소비자들이 해외직구로 구입한다면 주로 세금이 없는 지역의 배송대행지 서비스를 통해 구입할 겁니다. 문제는 배송대행지를 거치는 비용과 시간, 관세 등입니다. 앞서 언급한 모델은 미국 직구 시 △카드결제 수수료 △배송대행비 △관세 차원의 부가세 10% 등이 더했을 때 최종 결제 가격이 188만원까지 뜁니다. 국내 판매가와 2만원 차이입니다. 여기에 배송기간은 평균 10일 전후고요. 결국 직구를 하더라도 최종 가격의 차이가 크지 않고, 오히려 긴 배송기간이 추가되면서 직구의 메리트가 줄어들게 됩니다.가격과 시간 외에도 고려해야 할 점은 제품보증입니다. 애플이 전세계에 판매하는 아이폰에는 제품 판매 지역을 구분할 수 있는 코드가 내장돼 있습니다. 현재 애플은 기본적으로 전세계 보증 1년을 보장합니다. 어디서 구입한 아이폰이라도 최소 1년은 애플의 글로벌 AS를 받을 수 있다는 이야기죠. 예외는 단 하나, 한국인데요. 국내에선 소비자분쟁해결 기준에 따라 해외와 달리 아이폰 AS를 2년 동안 받을 수 있습니다. 그러나 만약 직구를 통해 한국 외 국가에서 아이폰을 구입할 경우, 보증기간은 글로벌 기준이 적용돼 1년으로 줄어듭니다. 한국에서 구입한 아이폰을 미국에서 수리해도 보증기간은 1년이 적용됩니다. 현재 국내에선 소모품을 제외하고 보통 2년의 AS를 보장받는 것이 상식으로 받아들여지는데요. 2만원 저렴하게 구입하면서 보증기간 1년을 포기하는 건 아무래도 배보다 배꼽이 더 커보입니다.  기능적인 부분도 살펴보겠습니다. 아이폰 직구 소비자들은 '무음 카메라'를 직구의 주요한 이유 중 하나로 꼽습니다. 한국은 2003년 정부가 제정한 '카메라 오남용 규제 방안'에 따라 모든 휴대폰이 카메라 촬영 시 촬영음을 발생시키도록 되어 있습니다. 이에 따라 국내에서 판매되는 아이폰은 카메라 촬영음이 기본 탑재돼 비활성화가 불가능하지만, 관련 규제가 없는 해외제품들은 무음 설정이 가능합니다. 따라서 카메라를 자주 사용하지만 '찰칵'하는 소리가 불편하거나 부담스러운 사용자라면 몇 가지 애로사항을 감내하더라도 직구 아이폰을 선택할 수 있겠습니다.아이폰14부터는 미국용 모델과 그 외 모델의 차이가 하나 더 생겼습니다. 미국 아이폰14에는 '유심 슬롯'이 없다는 건데요. 이동통신 가입 정보가 담긴 유심카드는 국내 소비자들에게 꽤 친숙한 부품입니다. 휴대폰을 개통할 때마다 새로 끼우거나 기존 제품에서 이동하는 절차가 필요하니까요. 하지만 유심슬롯이 사라지면서 미국용 아이폰은 이제 이심(eSIM)을 통해서만 휴대폰을 개통할 수 있습니다. 이심은 쉽게 말해 유심이 휴대폰 칩에 내장된 것으로 이해하면 됩니다. 대신 탈착 형태가 아니므로 온라인을 통해 요금제에 가입하고, 이통사가 제공하는 QR코드(정보무늬)를 스캔하는 방식으로 휴대폰을 개통해야 합니다.  다행인 건 지난 1일부터 한국에서도 이심을 통한 휴대폰 개통이 보편적으로 가능해진 겁니다. 만약 국내 이심 서비스 개통 전에 유심슬롯을 제거한 아이폰이 출시됐다면, 해당 모델은 직구하더라도 국내에서 사용이 제한됐을 테니까요. 이 밖에도 국가별로 판매되는 아이폰은 해당 지역의 규제, 서비스 상황에 따라 일부 기능의 활성화 여부에서 차이가 있을 수 있습니다. 예를 들어 중국에서 판매된 아이폰은 현지 정책에 따라 '페이스타임 오디오' 기능을 사용할 수 없죠.결과적으로 현시점에서 직구는 값비싼 아이폰에 대해 그리 매력적인 대안이 아닙니다. 특별한 목적이 없다면 오히려 국내에서 가격 할인, 경품 등이 제공되는 이벤트를 활용하는 것이 더 낫습니다. 여전히 아쉬운 건 애플의 가격 정책인데요. 그들도 나름의 이유가 있겠지만, 적어도 소비자의 공감을 끌어내지 못한 결정은 비판을 피하기 어려워 보입니다.","link":"https://www.bloter.net/newsView/blt202209140018","retrieved":1663379130600,"image":"https://www.bloter.net/data/blt/image/2022/09/14/blt202209140035.291x174.0.png"},{"title":"베일 벗은 오버워치2 '배틀패스', 무과금으로 어디까지 갈 수 있을까","contents":"블리자드엔터테인먼트가 신작 하이퍼 FPS(1인칭 슈팅 게임) '오버워치2'의 배틀패스에 무과금 이용자들이 즐길 수 있는 폭을 넓혔다. \"더 많은 이용자가 경험하길 바란다\"는 오버워치2의 목표를 운영 시스템에 담은 것이다. 오버워치2는 전작이 패키지로 판매됐던 것과 달리 PC와 콘솔 플랫폼을 통해 무료로 제공되는 것이 특징이다. 특히 9주마다 갱신되는 시즌제로 운영되는 가운데 무과금 이용자들도 폭넓게 즐길 수 있는 주요 과금 모델 '배틀패스'가 핵심이다.   무료게임으로 전환, 9주마다 갱신되는 '시즌제' 블리자드는 지난 15일 서울 강남구 삼성동 블리자드 사옥에서 '오버워치2 개발자 화상 인터뷰'를 진행했다. 첫 세션으로 진행된 '오버워치 2 배틀 패스 시스템 및 라이브 서비스 운영안 인터뷰'에는 아론 켈러 블리자드 게임 디렉터, 존 스펙터 커머셜 리드, 월터 콩 제너럴 매니저가 참석했다.   오버워치2는 9주마다 갱신되는 시즌제로 운영된다. 배틀패스는 시즌제의 과금 모델로 무료로 이용할 수 있는 일반 모델 '무료 배틀패스'와 유료 모델인 '프리미엄 배틀패스'로 구성됐다. 총 80단계로 구성된 배틀패스에는 신규 영웅 '키리코'가 공통으로 포함돼 있고, 이 외 무료 배틀패스와 프리미엄 배틀패스 별 각각의 아이템 및 스킨이 포함돼 있다. 블리자드는 오버워치2의 시즌제를 통해 신규 영웅, 전장, 게임 모드, 프리미엄 꾸미기 아이템 등 새로운 콘텐츠를 지속적으로 도입해 게임의 재미를 이어나갈 수 있을 것이라 내다봤다. 인터뷰에 참석한 개발자 역시 \"이용자들이 매 시즌이 진행될 때마다 게임에 몰입할 수 있도록 지속가능성에 중점을 뒀다\"고 설명했다. 다만 일각에서는 무료·유료로 나눠진 배틀패스 시스템으로 인한 공정성 훼손에 대한 우려도 존재했다. 월 10달러의 프리미엄 배틀패스를 구매해 전장에 유리한 아이템 등을 '즉각 획득'하는 방식이 오버워치가 지향해 온 '유연한 팀 조합'을 저해할 수 있다는 이유에서다. 이에 대해 블리자드 측은 \"내부에서도 인지하고 있는 부분\"이라며 \"특히 한국 지역에서 경쟁전을 매우 중요시하고 있다는 점 역시 알고 있다\"고 공감했다. 다만 \"오버워치2가 경쟁할 수 있는 환경이 조성돼야 한다는 점에 대해서는 문제가 없다\"고 설명했다. 오버워치2 시즌1에서 35개의 영웅을 제공하고 있는데, 이용자는 신규 영웅 1종을 포함해 이를 모두 이용할 수 있어 총 36개의 영웅 모두를 사용할 수 있는 권한이 있어 유연한 팀을 구성하는 데 문제가 없다는 의미다. 또 타 게임과 같이 특정 영웅을 선택할 수밖에 없는 상황을 유도하지 않도록 '하드 카운터'를 줄이는 방식으로 경쟁 요소를 강화했다는 설명이다.  과금·무과금 이용자 모두 만족할 '배틀패스' 핵심은 무료 모델 이용자도 유료 과금 모델 못지않게 게임을 즐길 수 있는 방법도 제시됐다. 블리자드는 무료 이용자도 '코인'을 모으면 프리미엄 배틀패스를 이용할 수 있도록 해 유료 과금 이용자에게만 혜택이 치중되는 불공정 환경을 지양하는 정책을 내놨다.   코인은 게임을 플레이하면서 얻을 수 있는 재화로, 오버워치2에 도입된 새 콘텐츠나 주간 도전 과제를 완료하면 획득할 수 있다. 배틀패스 경험치 뿐만 아니라 도전 과제를 통해 오버워치 코인을 얻을 수 있는 장치를 마련한 것이다. 블리자드에 따르면 주간 과제는 총 11개로 구성돼 있다. 이 중 4개를 완료하면 코인 30개를, 다음 레벨을 완료하면 20코인을, 11개 과제를 모두 클리어하면 10개를 추가로 받는 방식이다. 한 주당 최대 60개의 코인을 얻을 수 있는 것이다. 결국 주간 별로 코인을 적립하다조면 한 시즌 전체 모든 과제를 완수한 이용자는 500개 이상의 코인을 보상으로 받게 된다. 이 코인은 9주 뒤 새롭게 열리는 다음 시즌에서 유료 모델인 프리미엄 배틀패스를 구입할 수 있다. 유료 모델을 구입하지 않아도 게임을 꾸준히 이용하면 프리미엄 배틀패스를 구매한 효과를 얻는 구조다. \"오버워치2를 더 많은 이용자가 경험하길 바란다\"는 오버워치2의 목표를 담은 방식으로 풀이된다. 블리자드 측은 \"도전 과제 완료가 누적될 때마다 코인을 받도록 설계한 이유는 도전 과제를 수행할 때마다 추가적인 노력이 필요하기 때문\"이라며 \"한 시즌을 무료로 시작하더라도 시간과 노력을 투자하면 다음 시즌에서 충분히 선택지를 넓힐 수 있도록 했다\"고 강조했다.   추가로 전작인 '오버워치1' 이용자에 대한 공정성 문제도 화두가 됐다. 다음달 오버워치2가 시작되면 전작 오버워치는 서비스를 종료하게 되는데, 이 경우 이용자가 쌓아 온 크레딧과 리그 토큰, 스킨 등이 오버워치2에서 활용할 수 있는지 여부는 이용자의 관심사로 떠올랐다. 전작 이용자들이 오버워치2로 넘어올 수 있도록 하는 것은 무료 이용자 확보만큼이나 중요한 문제기 때문이다. 이를 위해 기존 오버워치 이용자 계정은 오버워치2로 이전된다. 결론적으로 오버워치1에서 쌓인 크레딧과 외형 아이템은 오버워치2로 이전된다. 오버워치 전작에서 쌓은 크레딧은 오버워치2 접속 후 신규 영웅이나 전설, 에픽 스킨 등에 사용할 수 있고 그 외 신규 외형 아이템 또는 5개 무기장치를 획득하는 데 사용할 수 있다. 블리자드는 \"해당 요소들은 모두 돈과 노력을 투자해 얻은 결과물인 것을 알고 있다\"며 \"개발자들에게도 이는 매우 중요한 미션이었다\"고 설명했다. 월터 콩 제네럴 매니저는 \"한국은 오버워치 뿐만 아니라 블리자드에게 있어 특별한 나라고 중요한 시장\"이라며 \"한국 이용자들에게 오버워치2를 선보일 수 있게 돼 설렌다. 가장 큰 보상은 플레이어들이 게임을 즐기고 경험하는 것을 보는 것으로, 개발까지 오랜 여정을 지나 온 만큼 게임을 즐겨달라\"고 마무리했다. 오버워치2는 내달 5일 얼리엑세스(앞서해보기)로 출시된다.","link":"https://www.bloter.net/newsView/blt202209160021","retrieved":1663326935445,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160041.291x174.0.jpg"},{"title":"오라클은 왜 AWS·MS 클라우드서 자사 DB를 쓰게 하나","contents":"글로벌 데이터베이스시스템(DBMS) 강자 오라클이 아마존웹서비스(AWS)·마이크로소프트(MS) 등의 클라우드를 통해 자사의 DBMS 사용자를 확대하고 있다.AWS와 MS는 대표 CSP(클라우드 서비스 제공 사업자)로 구글과 함께 글로벌 클라우드 시장을 주도하고 있다. 이들보다 클라우드 사업의 시작이 늦은 오라클은 OCI(오라클 클라우드 인프라스트럭처)를 내세웠지만 선발주자들에 비해 점유율은 낮다.오라클의 주력 서비스인 DBMS는 기업들이 기존 온프레미스(IT인프라를 사내에 구축하는 형태) 환경에서 주로 사용했다. 하지만 기업들이 클라우드로 업무 환경을 전환하는 경우가 늘면서 오라클도 전략의 변화가 불가피해졌다. AWS나 MS의 클라우드로 갈아탄 고객들에게 온프레미스 환경에서 DB를 지속 이용하기를 요구할 수 없었다. 하지만 자사의 클라우드 서비스인 OCI는 경쟁사들에 비해 점유율이 낮았다. 오라클이 많은 클라우드 고객을 보유한 AWS·MS와 손을 잡은 이유다.AWS나 MS의 클라우드 서비스인 애저(Azure)에서 오라클의 DB를 이용하도록 하며 기존 고객의 이탈을 방지하면서 장기적으로는 OCI의 점유율 확대도 노리는 전략이다.  오라클은 16일 AWS 클라우드에서 MySQL 히트웨이브(MySQL HeatWave)를 이용할 수 있도록 한다고 발표했다. 오라클이 과거 인수한 MySQL은 오픈소스 기반의 DBMS다. 히트웨이브는 △OLTP(온라인 트렌잭션 처리) △분석 △머신러닝(기계학습) △머신러닝 기반 자동화 등의 기능을 뜻한다. 기존의 DBMS에 이러한 기능들을 더해 보다 빠르고 효율적인 데이터 처리를 가능하게 한 것이 MySQL 히트웨이브다. 이 서비스는 AWS뿐만 아니라 MS의 애저에서도 이용가능하게 될 예정이다.스티브 지바닉 오라클 데이터베이스 및 자율운영 서비스 글로벌 부사장은 이날 열린 온라인 미디어 브리핑에서 \"OCI뿐 아니라 AWS와 MS 애저 등 고객이 원하는 클라우드에서 오라클의 히트웨이브를 사용할 수 있도록 하면서 서비스를 확대하기 위한 전략\"이라고 말했다.이는 오라클의 멀티클라우드 전략과도 일맥상통한다. 멀티클라우드란 한 기업이 2개 이상의 퍼블릭 클라우드 서비스를 이용하는 것을 말한다. 퍼블릭 클라우드를 이용하는 기업들은 보통 2개 이상의 CSP를 선택한다. 하나의 CSP의 데이터센터에 이상이 생기더라도 다른 CSP를 통해 서비스를 이상없이 제공하기 위함이다. 오라클의 DBMS가 주요 CSP들의 클라우드에서 이용 가능하다면 기업 고객은 어떤 CSP를 이용하더라도 오라클의 서비스를 지속 이용할 수 있다.MySQL은 OCI에서 구동될때와 다른 CSP의 클라우드에서 이용될 때 기능은 동일하다. 하지만 가격은 다르다. 니푼 아가르왈 오라클 연구 및 고급 개발 부문 수석 부사장은 브리핑에서 \"오라클의 클라우드인 OCI에서는 MySQL 히트웨이브가 더 저렴한 비용으로 제공 가능하며 AWS에서는 비용이 높아질 수밖에 없다\"며 \"그렇다고해도 경쟁사 대비 저렴한 가격\"이라고 말했다.오라클은 MySQL 히트웨이브를 이용할 경우 다양한 기능을 한 번에 이용할 수 있는 점을 강점으로 꼽았다. 기존에는 AWS에서 다양한 툴을 별도로 사용해야 했다. 가령 트랜잭션 처리에는 AWS 기반의 오로라와 레드시프트를, 분석을 위해서는 AWS 기반 스노우플레이크를, 머신러닝을 위해 세이지메이커를 각각 이용하는 방식이다. 하지만 MySQL 히트웨이브를 이용하면 트랜잭션 처리, 분석과 머신러닝 관련 업무까지 하나의 서비스에서 실행할 수 있게 돼 편의성이 높아진다는 설명이다","link":"https://www.bloter.net/newsView/blt202209160020","retrieved":1663323651658,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160040.291x174.0.png"},{"title":"[LG유플러스 3.0]③디지털 느림보 통신…'DIY요금제'가 혁신할까?","contents":"\"통신은 다른 산업보다 디지털화가 안 된 영역 중 하나다. 특히 고객 편의성 측면에서 그러한데, LG유플러스는 이를 혁신적으로 바꿀 수 있는 통신 서비스를 구상 중이다.\"지난 15일 '4대 플랫폼 사업' 기반 신성장 전략을 발표한 LG유플러스는 하나의 축으로 '통신 기반 라이프스타일 플랫폼'을 내세웠다. 고객들의 서비스 이용 데이터를 보다 적극적으로 확보·분석해 맞춤형 서비스를 개발하는 한편, 구독과 루틴(Routine, 일상 서비스), DIY(소비자 제작·설치) 요금제 등을 기존 통신 서비스에 새로 접목해 나갈 계획이다.   그중 눈에 띄는 건 DIY 요금제다. 풀어 쓰면 '사용자가 직접 설계한 통신 요금제'다. 다만 확인 결과 음성·문자·데이터 제공량을 자유롭게 설계할 수 있는 수준은 아니다. LG유플러스에 따르면 이는 요금제에 사용자들이 기호에 따라 다양한 루틴 서비스를 더할 수 있도록 하는 개방형 요금제에 가깝다. 여기서 루틴이란 소비자들이 일상에서 자주 사용하는 크고 작은 서비스들을 포괄하는 개념이다. 예컨대 일정관리 앱도 루틴에 속할 수 있다. LG유플러스는 이런 루틴 서비스의 상당수는 현재 스타트업들이 제공하고 있어 사용 유인이 약한 상태라고 판단했다. 따라서 다양한 루틴 서비스를 사용자가 직접 요금제와 결합해 쓸 수 있도록 하는 DIY요금제를 만들고, 서로 공유도 가능한 형태로 만들어 통신 서비스에 변화를 준다는 전략이다. DIY요금제에 앞서 LG유플러스가 출시한 유사 서비스로는 '유독'이 있다. 온라인동영상서비스(OTT)·배달·유통·쇼핑 등 다양한 카테고리의 개별 구독 서비스를 유독은 하나의 요금제처럼 묶어 구독할 수 있도록 하고, 사용자에게는 다양한 상품을 구독할수록 더 높은 할인율을 제공하는 서비스다. LG유플러스는 유독을 통해 사용자들의 구독 선택권과 사용 편의를 높이고, 다양한 서비스 소비 데이터를 확보하고 있다. LG유플러스의 통신 기반 라이프스타일 플랫폼 전략은 철저히 사용자 수요, 데이터 분석 기반 맞춤형 서비스 제공을 목표로 한다.   다만 출시 시점은 불투명하다. LG유플러스 관계자는 \"DIY요금제의 구체적인 개념이나 출시 시기는 논의 중\"이라면서도 \"실제 서비스화에 대한 내부의 의지는 강한 편\"이라고 말했다.그렇다면 DIY요금제가 경직된 통신 서비스의 한계를 혁신할 수 있을까? 기대와 우려가 공존한다. 기대는 기존 통신 서비스에 실제 소비자들이 참여할 수 있는 채널이 늘어난다는 점이다. 요금제 설계는 전통적으로 이통사 고유의 영역이었다. 무선사업 수익과도 직결되므로 이통사는 전략적으로 수익 창출이 가능한 요금제만 시장에 내놓는다. 그러나 일부라도 요금제 설계의 선택권이 소비자들에게 개방된다면, 지금보단 사용자 이익에 더 부합하는 요금제가 만들어질 거란 기대가 따른다. 또 LG유플러스가 물꼬를 트면 SKT와 KT 등 경쟁사도 자연히 비슷한 상품을 내놓을 수밖에 없다.   우려는 DIY요금제의 자유도와 실용성이다. LTE 시절 이통3사는 '선택형 요금제'란 개념을 도입해 통화·문자·데이터 필요량에 따라 일부 구성을 선택할 수 있는 요금제를 내놓은 바 있다. 1세대 DIY요금제다. 하지만 선택 가능한 옵션과 범위가 제한적이라 큰 인기를 끌진 못했다. 이는 새로운 DIY 요금제도 풀어야 할 숙제다. 차별화 요소에 대해선 LG유플러스 내부에서도 고민 중인 것으로 보인다. 정수헌 LG유플러스 컨슈머 부문장 부사장은 \"DIY요금제의 경우 자신이 설계한 요금제를 다른 사람이 사용하면 설계자도 일부 혜택을 받을 수 있도록 하는 방안도 검토 중\"이라며 \"고객 경험 초격차를 이루는 차원의 서비스로 만들겠다\"고 덧붙였다.LG유플러스는 구독, DIY요금제 외에도 기존 통신 서비스 제공 채널(온라인 사이트, 오프라인 대리점 등)에 대한 서비스 개선도 약속했다. 나아가 이들을 소비자가 가입·해지할 때만 찾고 끝나는 채널이 아니라 루틴 콘텐츠, 구독 및 커머스 등과 접목한 디지털 플랫폼으로 만들겠다고 선언했다. 앞서 황 대표가 \"통신 서비스의 디지털화 수준이 낮다\"고 언급한 것도 이 같은 상황을 염두에 두고 기존 통신 채널을 보다 사용자 중심으로 개편하겠단 의지가 담긴 것으로 풀이된다. 통신과 소비자 참여, 콘텐츠·구독 요소 등을 두루 결합한 새 통신 기반 라이프스타일 플랫폼 전략이 정체된 시장 점유율에 영향을 미칠지도 주목된다. 국내 이동통신 시장 점유율은 오랫동안 1위 SKT, 2위 KT, 3위 LG유플러스 구도를 이어왔다. 과학기술정보통신부의 올해 7월 국내 무선서비스 가입자 통계에도 LG유플러스 가입자는 약 1500만명(알뜰폰 별도)으로 여전히 3위다. 그러나 최근 통신 서비스 및 품질 개선에 주력하면서 역대 최저 해지율(1.1%, 자체 통계)을 기록한 LG유플러스의 가입자 수는 2위 KT를 바짝 뒤쫓고 있다. 지난해 7월 264만명이었던 양사의 가입자 격차는 6개월 후 231만명, 올해 7월에는 174만명까지 줄었다. 추가로 이어질 통신 플랫폼 개선 전략이 이를 더욱 좁힐 수 있을지 지켜볼 만한 대목이다.","link":"https://www.bloter.net/newsView/blt202209160018","retrieved":1663323651659,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160032.291x174.0.jpg"},{"title":"현대백화점그룹, ‘자사주 마법’ 쓴다…오너일가 지배력 강화","contents":"현대백화점그룹이 16일 오후 발표한 주력 계열사 현대백화점과 현대그린푸드의 분할은 결과적으로 정지선 회장과 정교선 부회장의 지배력 향상으로 이어질 전망이다. 분할할 예정인 두 회사 모두 자사주를 얼마간 보유하고 있어 이른바 ‘자사주 마법’ 활용이 가능하기 때문이다. 현대백화점과 현대그린푸드는 모두 기존 주주가 지분율대로 신설 법인의 주식을 나눠 갖는 ‘인적 분할’ 방식으로 회사를 쪼개기로 결정했다. 현대백화점은 지주사 현대백화점홀딩스를 신설하고 현대그린푸드는 존속법인이 지주사 현대GF홀딩스로 상호를 변경하는 식이다. 물적분할과 인적분할은 신설 자회사를 수직으로 분할하느냐, 아니면 수평으로 분할하느냐의 차이도 있지만 무엇보다 자사주 활용에도 큰 차이가 있다. 물적분할을 할 경우 보유 자사주의 수량은 아무런 영향을 미치지 않지만 인적분할의 ‘마법’이라 일컬을 정도의 큰 영향력을 발휘한다. 현대백화점을 예로 들면 최대주주인 정지선 회장은 신설되는 현대백화점홀딩스와 존속회사 현대백화점에 대해 각각 17.09%의 지분을 보유하게 된다. 인적분할 특성상 기존 주주들이 지분율대로 신설법인 주식을 나눠갖기 때문이다. 자사주는 분할 과정에서 한 회사가 다른 회사에 지배력을 행사하는 방식으로 활용된다. 현대백화점홀딩스가 분할과 동시에 자동적으로 기존 자사주 6.6%만큼 현대백화점 지분을 보유하는 식이다.  분할 후 지주사는 사업회사들을 종속시켜야 하기 때문에 유상증자 등의 과정을 거치는데, 바로 여기서 ‘자사주의 마법’이 발휘된다. 유상증자를 통해 정 회장이 보유하고 있는 현대백화점 주식을 지주사에 현물출자하면, 지주사는 자연스레 자회사인 현대백화점 지배력을 확대하고 또 정 회장 역시 유상증자에 참여함으로써 지주사 지분율을 높일 수 있다.단순히 정 회장이 보유하고 있는 현대백화점 주식과 지주사 주식이 1대1로 교환된다고 가정한다면 정 회장의 지주사 지배력은 34.18%로 늘어나고, 지주사의 현대백화점 지분율도 23.69%(자사주 6.6% + 현물출자 17.09%)로 확대된다. 물론 이는 다양한 변수들을 제외한 계산일뿐이다. 현물출자 규모, 유사증자 참여 주주 구성, 기업가치 등에 따라 실제 지분율은 큰 폭으로 바뀔 수 있다. 이번 지주사 전환을 통해 현대백화점이 얻는 장점은 두 가지다. 하나는 정 회장의 현대백화점 지배력 확대다. 정 회장은 현대백화점 최대주주로 있지만 지분율은 17.09%로 탄탄한 지배력을 행사한다고는 보기 어려운 수준이다. 또 자사주를 통해 지주사가 자회사 지분율 30% 이상을 보유해야 한다는 규제도 피해갈 것으로 예상된다. 현대백화점은 교환공개매수를 통한 현물출자 방식의 유상증자를 고려하고 있다고 밝혔는데, 자사주 6.6%는 30% 지분율 확보에 상당한 도움이 될 것으로 관측된다.   현대그린푸드 역시 지주사 체제 전환을 통해 현대백화점과 동일한 효과를 누릴 것으로 예상된다. 현대그린푸드는 자사주 10.6%를 보유해 자회사 지분 30% 충족 요건을 더 수월하게 달성할 수 있다. 동시에 23.8%의 지분을 보유해 최대주주로 있는 정교선 부회장의 지배력 역시 향상될 것으로 관측된다.","link":"https://www.bloter.net/newsView/blt202209160016","retrieved":1663319953149,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160027.291x174.0.jpg"}]}