{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[SKT·하나 혈맹]①4000억원대 지분 교환…ICT·금융 '초협력'","contents":"SK텔레콤과 하나금융그룹이 서로의 지분을 섞으며 혈맹 관계를 맺었다. 양사의 향후 계획과 통신·금융사의 협력이 이어지는 배경에 대해 진단해본다.   SK텔레콤과 하나금융그룹이 총 4000억원대의 지분을 교환했다.SKT는 22일 기존에 보유했던 3300억원 규모의 하나카드 지분 전량을 하나금융지주에 매각하고 3300억원 규모의 하나금융지주 지분을 매입한다고 공시했다. 이번 지분 매입으로 SKT는 하나금융지주의 주식 912만9519주를 소유하게 돼 3.09%의 지분율을 확보하게 된다.하나카드는 SKT와 SK스퀘어의 지분을 각각 취득한다. 하나카드는 684억원 규모의 SKT 지분과 SKT가 보유한 약 316억원의 SK스퀘어 지분을 매입한다고 공시했다. 이로써 하나금융지주의 100% 자회사인 하나카드는 SKT의 지분 약 0.6%(이하 22일 종가 기준), SK스퀘어 지분 약 0.5%를 보유하게 된다. 양측이 서로의 주식을 실제로 취득할 예정일은 이달 28일이다. SK스퀘어는 지난해 11월 SKT의 인적분할을 통해 설립됐다. 정보통신기술(ICT) 분야 투자전문 회사로 SK 그룹의 중간지주사 역할을 하고 있다. SK하이닉스·11번가·티맵모빌리티·SK쉴더스·원스토어 등을 자회사로 두며 투자와 인수합병(M&amp;A)을 주도하고 있다.이번 지분 교환으로 SKT는 하나금융지주의 지분을 보유하고 하나금융지주의 자회사인 하나카드가 SKT와 SK스퀘어의 지분을 보유하게 됐다. 양측은 서로의 지분을 보유하게 되면서 보다 끈끈한 협력 관계를 이어가게 됐다. SKT는 공시를 통해 지분 처분과 취득 목적을 '하나금융그룹과의 전략적 협력 강화'라고 명시했다. 양측은 SKT가 보유한 통신 데이터를 비롯해 인공지능(AI)·빅데이터·클라우드 등의 ICT 역량과 하나금융지주의 금융 역량을 결합해 다양한 혁신 서비스를 선보일 전망이다. SKT가 하나금융지주와 인연을 맺은 것은 이번이 처음은 아니다. 앞서 SKT는 하나카드 지분을 보유하며 하나금융그룹과의 협력을 지속했다. 지난 2016년 8월에는 SKT와 하나금융지주가 함께 출자한 합작기업 '핀크'를 설립하기도 했다. 2021년말 기준 하나금융지주는 51%, SKT는 49%의 핀크 지분율 각각 보유했다. 핀크는 금융과 ICT의 결합을 통한 모바일 기반의 생활금융플랫폼을 지향하고 있다.","link":"https://www.bloter.net/newsView/blt202207220024","retrieved":1658485218280,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220053.291x174.0.jpg"},{"title":"'글로벌 진출 박차'…더네이쳐홀딩스, 150억원 규모 유상증자","contents":"더네이쳐홀딩스가 글로벌 진출을 앞두고 협력 관계 구축과 운영 자금 조달을 위해 유상증자를 결정했다.22일 더네이쳐홀딩스는 150억원 규모의 제2자 배정 유상증자 실시한다고 공시했다. 이번 유상증자는 상환전환우선주(RCPS) 발행 방식으로 진행된다.   신주 발행가액은 2만6596원이며, 기명식 무의결권부 상환전환우선주식 56만3994주가 신규 발행된다. 전환 청구 기간은 내년 8월 2일부터 2027년 7월 2일까지이며, 전환으로 보통주 56만3994주가 발행된다. 이에 따라 더네이쳐홀딩스는 총 149억9998만원의 자금을 확보하게 됐다. 더네이쳐홀딩스 측은 이번 유상증자 결정 이유에 대해 '글로벌 진출'을 꼽았다. 중국 내 투자은행 CICC와의 글로벌 진출 로드맵 구축을 위한 협력이라는 설명이다. 제3자배정 대상자로는 투자를 위해 결성된 '삼성-어센트 글로벌 어패럴 신기술사업투자 제1호'다. 최근 더네이쳐홀딩스는 코로나19 팬데믹 기간 연기된 글로벌 진출 재개에 주력하고 있다. 지난 18~19일에는 코로나19 이후 온라인으로 진행했던 글로벌 바이어 수주회를 서울 용산 본사에서 오프라인으로 진행하고 호주·뉴질랜드와 태국, 일본, 인도네시아, 중동 지역에서의 진출 형태와 시기 등을 논의한 바 있다. 더네이쳐홀딩스는 글로벌 진출을 위한 적극적인 행보로 내년부터 홍콩, 대만 외 국가 진출이 가능할 것이라고 내다보고 있다.    지난 15일에는 워터 스포츠·애슬레저 웨어 기업 '배럴'의 지분 47.7%(376만3639주)도 취득하며 기업 가치를 제고한다고 밝혔다. 어패럴 브랜드인 '내셔널지오그래픽 어패럴'과 'NFL', '마크 곤잘레스' 외에도 F&amp;B 브랜드 '쏠티캐빈'를 운영하며 사업 분야를 확장해 온 가운데, 워터 스포츠 웨어 부문에서 점유율이 높은 배럴을 인수하며 중국 등 글로벌 진출을 준비하는 모습이다. 더네이쳐홀딩스 관계자는 \"우호적 비즈니스 관계를 맺고 있는 중국 내 투자은행 CICC가 더네이쳐홀딩스의 글로벌 진출 로드맵을 구축하기 위한 협력의 일환으로 유상증자를 추진했다\"며 \"투자 이해관계자과 국내외로 지속 성장하고 있는 자사 기업 가치와 향후 비즈니스 성장 모멘텀을 효과적으로 강화하기 위해 투자유치를 결정했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207220019","retrieved":1658481385351,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220041.291x174.0.jpg"},{"title":"우리금융 \"자사주 매입보다 비은행 M&A가 먼저\"…우리카드 부진 컸나?","contents":"우리금융그룹이 주주환원책을 다소 포기하는 측면이 있더라도 비은행의 인수합병(M&amp;A)에 자본을 선투입하겠다는 뜻을 드러냈다. 우리금융은 비은행 자회사 중에서 우리카드가 원톱 수준의 기여도를 가지고 있다. 그런 우리카드 실적의 하락세가 우리금융의 비은행 M&amp;A 의지를 강화하고 있다는 분석이 나온다.이성욱 우리금융 최고재무책임자(CFO)는 22일 상반기 실적발표 컨퍼런스콜에서 \"상법상 배당 가능 이익 범위 내에서 자사주 매입이 가능한데 저희가 부담 가능한 금액은 약 4조원\"이라며 \"보통주비율이 타사 대비 낮은 상황으로 자본의 효율적 배분이 중요한 만큼, 비은행 M&amp;A가 종료된 이후에 자사주 매입을 검토하겠다\"고 말했다. 우리카드, 특수채권 매각익 빼면 오히려 역신장 우리금융은 금융지주 중에서도 시중은행 계열사에 대한 의존도가 가장 높은 편으로 꼽혔다. 2019년 지주 설립 시 비은행부문 수익 비중은 10% 수준에 불과했다. 이를 극복하기 위해 손태승 우리금융 회장은 비은행 포트폴리오 확대에 주력해왔다. 우리금융캐피탈(구 아주캐피탈), 우리금융저축은행(구 아주저축은행), 우리자산운용(구 동양자사운용)이 그 결과물이다. 이 덕분에 비은행부문 수익 비중은 올 상반기 20% 수준까지 상승했다.우리금융은 올 상반기 1조7614억원의 당기순이익을 시현했다. 전년 동기 대비 24% 증가한 수치다. 그룹 관계자는 “국내외 경기 하방위험 등에 따른 금융시장 변동성 확대에도 불구하고 견고해진 수익창출력은 물론, 적극적인 건전성 및 비용관리 노력의 결과”라고 부연했다. 상반기 순영업수익은 수익기반 다변화에 힘입어 전년 동기 대비 20.8% 증가한 4조8861억원을 기록했다.자산건전성 부문은 고정이하여신(NPL) 비율 0.30%, 연체율 0.21%로 지난 분기에 이어 안정적 수준을 유지했다. 우량자산비율과 NPL커버리지비율도 각각 89.6%, 210.3%를 기록했다. 그동안 꾸준히 추진한 리스크관리 중심 영업문화가 성과로 나타났다는 평이다.주요 자회사별 연결 당기순이익은 우리은행 1조5545억원, 우리카드 1343억원, 우리금융캐피탈 1249억원 및 우리종합금융 453억원으로 집계됐다. 최근 인수한 우리금융캐피탈을 제외하면 여전히 우리은행+우리카드 콤비가 우리금융의 살림을 책임지고 있다고 할 수 있다.  그러나 우리카드의 올 2분기 순이익은 480억원에 그쳐 전 분기(860억원)보다 44.2% 감소했다. 상반기 1343억원 순이익은 전년 동기(1214억원) 대비 10.6% 증가한 수치이지만, 여기에는 카드 특수채권 매각익 360억원이 포함돼 있다. 이를 제외하면 1000억원 수준으로 전년보다 순수 영업적인 측면에서는 역신장했다고 볼 수 있는 셈이다.이 CFO는 \"하반기에는 가맹점 수수료 인하 영향이 본격화될 것으로 예상되고 있다\"며 \"카드 채권의 증가가 플러스 요인으로 작용하는 한편 가맹점 수수료 인하가 일부 영향을 주면서 정상적인 (실적)수준은 가능할 것으로 예상되나, 카드도 (타 계열사와)마찬가지로 건전성 관리가 가장 중요하다고 판단한다\"고 설명했다.이런 발언에 비춰보면 우리금융은 비은행 부문 포트폴리오를 구성하는데 있어 우리카드의 성장성에는 기대를 낮추고 있는 것으로 보인다. 지난 1월 금융위원회는 매출 3억원 이하의 우대가맹점 220만 곳에 대해 카드수수료를 0.8~1.6%(체크카드 0.5∼1.3%)에서 0.5~1.5% (체크카드 0.25∼1.25%) 로 인하했다.그나마 우리카드의 디지털 지표가 상향하고 있다는 점이 기대요인이다. 올 상반기 우리WON카드 MAU(월 사용자수)는 404만2000명으로 전년 동기(307만4000명) 대비 31.5% 늘었다. 신용카드 비대면 발급 비중도 47.3%로 50%를 앞두고 있고, 간편결제 이용금액은 8조3770억원으로 집계됐다. 법적 리스크 던 손태승 회장…M&amp;A 추진에 긍정적 우리금융은 비은행 수익 비중을 2023년까지 30%까지 끌어올린다는 계획이다. 이를 위해선 우리금융에는 없는 '증권사'의 역할이 필요할 것으로 분석된다. 현재 증시 상황이 좋지 않더라도 리테일(소매)부터 자산관리, 기업금융까지 고객 접점이 상당하다. 업계에선 우리금융의 인수후보 매물로 유안타증권, 이베스트투자증권, SK증권이 거론되고 있다.손태승 회장이 해외금리연계 파생결합펀드(DLF) 사태로 금융감독원으로부터 중징계를 받은데 불복해 제기한 행정소송에서 이날 2심에서도 승소한 것도 M&amp;A에 추진동력을 더하는 요인이다.손 회장은 이날 컨퍼런스 콜에 직접 참석해 \"시장에서 우리금융의 비은행 부문 성장에 대한 기대가 크다는 것을 잘 알고 있다\"며 \"각 자회사들이 본업 경쟁력을 높이고 각자의 비즈니스에서 한 단계 도약할 수 있도록 그룹 차원의 지원을 아끼지 않을 예정이며 비은행 부문의 포트폴리오 확충도 지속 추진해 나가겠다\"고 강조했다.또한 \"상반기 실적을 통해 우리금융의 견고해진 펀더멘털을 다시 한번 확인할 수 있었다\"며 \"3고(물가·환율·금리) 현상 등에 따른 복합경제위기 가능성에 대비 적극적 리스크 관리로 안정적 성장을 이어나갈 것\"이라고 피력했다.","link":"https://www.bloter.net/newsView/blt202207220020","retrieved":1658481385352,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220039.291x174.0.jpg"},{"title":"[식품사 해외 생존기]진격의 오리온, 조 단위 '빅딜' 나설까","contents":"국내 제과업체 중 오리온만큼 해외시장을 성공적으로 개척한 곳도 찾기 힘들다. 전체 매출에서 해외시장 매출이 차지하는 비중은 66%에 달한다. 중국 의존도가 높긴 하지만 최근 러시아, 베트남 등 새로운 시장 확장도 순조롭다. 매출 비중만 본다면 어엿한 식품 글로벌 기업이다. 오리온은 식품업체로서 쉽지 않은 해외 시장을 공략하면서도 높은 수익성을 확보하는데 성공했다. 오리온의 지난해 영업이익률은 15.8%로 업계 1∙2위를 다투는 롯데제과(5%)의 3배를 웃돌았다. 지난 한 해만 수익률이 좋았던 것이 아니다. 2018년부터 지난해까지 4년 동안 영업이익률은 15% 수준을 유지했다. 해외시장 초석 닦은 중국진출 오리온이 해외 시장에 처음 진출한 것은 1993년이다. 중국 시장에서 제과산업이 아직 제대로 형성되기 전 북경사무소를 건설한 게 시작이었다. 이후 1997년 북경 인근 허베이성에 공장을 지었고 2006년 베이징 스낵공장, 2010년 광저우 공장 등을 추가로 건설하며 시장을 넓혔다. 중국 시장 개척 1등 공신은 초코파이다. 초기 오리온 중국법인(Orion Food Company)는 초코파이 라인 1개에 5개 영업소, 80명도 안 되는 직원으로 시작했다. 그러나 공장 준공 1년 만에 흑자를 냈고, 이후 비약적으로 성장했다. 1997년 230만달러 규모에 불과했던 매출은 9년 만인 2006년 1억2000만달러로 성장했다.  물론 부침도 있었다. 사드배치 논란으로 중국 내 한국 기업 불매운동이 확산했을 당시 중국 시장 매출이 대폭 감소했다. 2016년 1조3460억원에 달했던 매출이 2017년 8632억원으로 36%나 줄어들었다. 이전까지 매년 꾸준히 성장을 하다 큰 폭의 역성장을 경험했다. 이후 오리온이 중국 시장에서 매출 1조를 회복하기까지는 4년이 걸렸다. 중국에서 초코파이의 인기는 여전하다. 지난해 기준으로 전체 매출의 3분의 1 이상이 파이류에서 발생했다. 예감, 스윙칩 등 스낵류의 매출 비중은 42%로 가장 높지만 초코파이를 중심으로 한 파이류도 선전하고 있다. 오리온은 지난해 초코파이 단일 제품으로만 매출액 5000억원을 올렸을 정도로 초코파이의 인기가 상당하다.  착실히 성장 중인 베트남∙러시아 오리온은 중국을 시작으로 베트남과 러시아로 해외시장을 적극 확대했다. 사드배치 논란으로 중국 매출이 확 줄었을 때도 베트남과 러시아 시장은 굳건하게 버텼다.오리온은 1995년 초코파이를 베트남에 처음 수출하며 시장에 진출했다. 이후 2006년 호치민에 현지 생산공장을 설립해 본격적으로 사업 확장에 나섰고 2010년에는 연매출 1000억원을 돌파했다. 지난해 베트남 시장 매출규모가 3200억원인 점을 감안하면 10년 만에 매출을 3배 끌어올린 셈이다. 러시아 시장은 중국이나 베트남처럼 폭발적인 성장세를 보이고 있진 않지만 착실히 매출을 늘리고 있다. 파이류의 매출 비중이 80.5%에 달할 정도로 초코파이의 인기가 높다. 지난해 매출은 998억원으로 올해 1000억원을 돌파할 수 있을지 여부에 관심이 모인다.  관건은 M&amp;A 오리온이 한 단계 더 도약하기 위해 대규모 인수합병(M&amp;A)을 시도할 지 여부는 업계 주요 관심사 중 하나다. 오리온은 적극적으로 해외 시장을 개척하면서도 안정적인 수익 구조를 바탕으로 우량한 재무상태를 유지하고 있다. 특히 인적분할 후 현금보유량을 보면 심상치가 않다. 2017년만 하더라도 현금성자산이 1500억원에 불과했는데 올 1분기에는 7800억원 규모로 불어났다. 하이랜드디앤씨, 리온자산개발, 메가마크 등 건설 부동산부문 계열사들을 잇달아 매각해 현금을 확보했다. 차입금 2000억원을 모두 갚더라도 5700억원의 여윳돈이 있는 것이다. 실제로 허인철 오리온 부회장은 올해 풍부한 자금력을 바탕으로 한 M&amp;A 추진 의지를 나타내기도 했다. 수 년 전부터 기존 사업과 시너지를 낼 만한 매물을 찾고 있다고 했다. 오리온의 재무구조가 상당히 우량한 만큼 차입을 활용한다면 조 단위 거래도 가능할 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207220015","retrieved":1658481385352,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220029.291x174.0.png"},{"title":"[단독]요기요, 부임 3주된 CFO ‘폭언 여부’ 조사한다","contents":"배달앱 '요기요' 운영사 위대한상상이 이선종 최고재무책임자(CFO) 폭언 여부를 조사하고 나섰다. 업계에 따르면 이 CFO는 재무본부 직원 대상으로 폭언을 일삼았다. 직원 중 일부가 사내 신고망에 이를 알리자 신고자 색출을 암시하기도 했다. 부임 3주 만에 일어난 일이다. 위대한상상은 22일 내부적으로 이 CFO 폭언 여부를 확인 중이라고 밝혔다. 위대한상상 관계자는 \"현재 해당 사건에 대해 내부에서도 확인 중에 있다. 개별 사안은 밝히기 어렵다\"고 말했다.&lt;블로터&gt;에 관련 내용을 제보한 직원은 \"직원들이 고용부에 특별근로감독을 요청하는 상황\"이라고 말했다. 이 직원은 \"인신공격을 일삼았다. 직원들이 사는 지역을 비하하는 말도 했다\"며 \"2022년에 일어난 일이라고 믿겨지지 않는다\"고 전했다. 위대한상상은 직원들의 특별근로감독 요청 등에 대해선 확인되지 않았다고 설명했다.직장인 익명앱 &lt;블라인드&gt;도 관련 내용으로 뜨겁다. 위대한상상 라운지에는 연일 피해 사례가 올라오고 있다. 위대한상상 라운지는 메일, 명함 사진 등을 통해 직원으로 인증된 사용자만 활동할 수 있는 공간이다. 이곳에 올라온 내용에 따르면 이 CFO는 '사모펀드에서 밀어준 인물'이라는 발언도 했다. 한 직원은 \"직원들이 반발하는 모습을 보이면 이 CFO는 (나를) 사모펀드에서 밀어줬는데 누군지 알고 반항하냐(순화한 표현)며 화를 냈다\"고 전했다.사모펀드 발언이 나온 건 위대한상상의 주주 구성 때문이다. 위대한상상은 지난해 10월 CDPI컨소시엄(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라)에 인수됐다. 어퍼니티에쿼티파트너스는 홍콩계 사모펀드고, 퍼미라는 유럽계 사모펀드다. 두 사모펀드의 지분율은 70%에 달한다. 전략적투자자(SI) GS리테일 지분율은 30%에 불과하다. 위대한상상은 CDPI컨소시엄에 인수된 이후 C레벨(임원) 인원을 대폭 교체했다. 지난 1월 6년 간 요기요 기술력을 책임진 조현준 전 최고기술책임자(CTO)가 시작이었다. 지난 5월에는 강신봉 전 최고경영자(CEO)도 사임했다.","link":"https://www.bloter.net/newsView/blt202207220014","retrieved":1658481385353,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220020.291x174.0.jpeg"},{"title":"尹 정부 핵심 ‘원자력·우주’ 진흥, 미국 이어 프랑스로 협력 폭 확대","contents":"윤석열 정부 출범 후 지속해서 강조하고 있는 ‘원자력·우주’ 분야에 대한 국제 협력의 폭이 넓어지고 있다. 원자력·우주 분야는 지난 5월 우리나라에서 진행된 한미 정상회담에서도 주요 협력 사안으로 올랐다. 과학기술정보통신부(과기정통부)는 여기에 더해 프랑스와도 해당 분야의 협력을 확대하기로 했다.오태석 과기정통부 제1차관은 21일(현지시간) 프랑스 파리에서 클레어 지리 프랑스 고등교육연구부 연구혁신총국장을 만나 우주·원자력 분야 등에 양국 간 협력 확대 방안을 논의했다.양국의 이번 협력 논의는 지난 6월 열린 북대서양조약기구(NATO·나토) 정상회의의 후속 조치의 일환이다. 과기정통부 측은 “나토 당시 양국 대통령 간 원전·우주산업 협력 확대에 대해 공감대를 형성한 것에 이어 이번 면담을 통해 과학기술 분야 협력을 보다 확대하는데 뜻을 같이했다”고 설명했다. 양국은 이번 논의를 통해 ‘제8차 한·불 과학기술공동위원회’를 개최, 추가적인 논의를 이어 나가기로 했다.오 차관은 이번 논의 자리에서 양국 공동 개최 우주포럼을 오는 9월에 열었으면 한다는 뜻을 전했다. 우리나라와 프랑스는 지난 2016년부터 우주포럼을 공동으로 개최하고 있다. 우리 측은 포럼을 통해 양국 정부 및 연구기관뿐 아니라 민간기업 간 교류가 이뤄지길 희망한다는 점을 전했다.양국은 또 1981년 원자력협력협정 체결 이후 원자력공동조정위원회를 개최해 오고 있다. 클레어 국장은 오는 11월에 개최 예정인 제25차 원자력공동조정위원회가 40주년이 되는 것을 기념, 다양한 주제에 대한 협력이 이뤄지길 희망했다.양국은 미래 시대의 핵심 기술인 양자 및 수소 분야에 대해서도 양국 현황을 공유하며 인력교류 등에 관한 협력도 논의했다.클레어 국장은 이번 논의 자리에서 우리나라 독자 개발 우주발사체 누리호의 성공을 축하했다. 우리나라와 프랑스 모두 1t급 인공위성을 자체 발사체로 쏘아 올릴 수 있는 7대 우주 강국인 점을 짚었다.오 차관은 이에 대해 “우리나라는 누리호 발사에 이어 달 궤도선도 발사할 계획”이라며 “올해 안에 한국형 위성항법시스템(Korean Positioning System·KPS) 개발에 착수할 예정”이라고 소개했다. 원자력 분야에 대해선 “양국이 원자력 분야에 있어서 오랜 협력의 역사를 가지고 있다”며 우리나라의 소형모듈원자로(SMR) 개발 계획 등을 소개했다.  양국의 논의 분야는 한미 정상회담의 의제로도 올랐던 사안이다. 윤석열 대통령과 조 바이든 미국 대통령은 한미 정상회담 공동성명을 통해 “우주협력의 전 분야에 걸쳐 한미동맹을 강화하기로 약속했다”며 “아르테미스 프로그램(미국 주도의 유인 달 탐사 계획)에 참여한다는 한국의 기존 공약을 토대로 양 정상은 우주탐사 공동연구를 촉진하고 한국의 KPS 개발을 지원하기로 합의했다”고 밝힌 바 있다. 또 양 정상은 원자력에 대해 “탄소제로 전력의 핵심적이고 신뢰할만한 원천이자 우리의 청정에너지 경제를 성장시키기 위한 중요한 요소”라며 “글로벌 에너지 안보 증진을 위한 필수적인 부분으로서 중요성을 인식하고 있다”고 했다.양국은 이에 따라 △올해 말까지 제3차 한미 민간우주대화 개최 △원자력 고위급위원회 진행 등을 약속했다. 이를 통해 국방우주 파트너십을 강화하고, 해외 원전 시장에서의 협력 지점도 넓히겠단 취지다.과기정통부 관계자는 “한·미 정상회담의 후속 조치로 우주·원자력 등에 대한 양국의 대화를 진행하기 위한 절차를 진행 중”이라며 “자세한 사안은 양국의 협의가 완료된 후 공개될 수 있을 것”이라고 설명했다.우리 정부는 최근 원자력·우주 분야의 진흥을 위해 다양한 정책을 추진하고 있다. 미국과 프랑스와의 논의 사안으로도 오른 KPS 개발과 관련해 과기정통부는 최근 대전 한국항공우주연구원(항우연) 본원에 ‘개발사업본부’를 출범했다. KPS 개발사업본부는 항우연 내 독립사업본부로 사업을 총괄한다. KPS 구축 사업엔 올해 320억원 투입을 시작으로 2035년까지 총 3조7234억5000만원이 쓰인다. KPS는 내비게이션 서비스로 일상에서도 익숙한 GPS(Global Positioning System)에 대응되는 시스템으로, GPS에 비해 목표 정밀도가 200배 높다.SMR에 대한 중요도 역시 높아졌다. 과기정통부가 마련한 ‘2023년도 국가연구개발사업 예산 배분·조정(안)’에 보면 차세대원전은 ‘전략적 투자 강화’ 분야에 올랐다. 지난 정부에선 찾아볼 수 없던 항목이다. 과기정통부는 2023년 차세대원전 분야에 297억원을 투입할 방침이다. 이는 지난해 198억원 대비 50.5% 증가한 수치다. 과기정통부 측은 “원전수출시장 경쟁력 확보를 위해 혁신형 소형모듈원자로(i-SMR)와 제4세대 원자로(비경수형) 등 차세대 원전 관련 기술 역량 제고를 위한 투자를 강화한다”고 설명했다.한편, 오 차관은 클레어 국장과의 논의 후 소르본대학교 LIP6(Laboratoire d’Informatique de Paris6) 연구소를 방문, 양자기술 연구에 대한 설명을 청취했다. 또 파리국립천문대 SYRTE(Sytèmes de Référence Temps Espace) 연구소를 방문해 GPS 정확도 향상 등에 유용한 차세대 원자시계 연구현황을 살폈다.오 차관은 이후 케리 앤 존스 경제협력개발기구(OECD) 사무차장을 만나 한-OECD 협력사업의 일환으로 추진 중인 ‘한국 혁신정책 리뷰’와 ‘바이오 분야 공동 워크숍’ 등을 논의한다. 또 파스퇴르연구소에 방문, 루이 파스퇴르 탄생 200주년을 축하하고 앞으로 감염병 분야에 대한 양국 기관 및 연구자 간 교류와 협력 확대를 논의할 계획이다.","link":"https://www.bloter.net/newsView/blt202207220018","retrieved":1658478219510,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220030.291x174.0.jpeg"},{"title":"한컴, MDS 매각하며 프론티스·케어링크 남긴 이유","contents":"한글과컴퓨터(이하 한컴)가 자회사인 한컴MDS를 매각하는 과정에서 한컴프론티스와 한컴케어링크를 제외한 것은 사업의 성격이 그룹이 나아가고자 하는 방향과 일치한 것이 원인으로 꼽힌다.한컴은 22일 한컴MDS의 지분 32.21% 및 연결 자회사들의 보유 지분을 플레이그램에게 950억원에 매각했다. 회사는 올해 5월 한컴MDS를 비롯한 △한컴인텔리전스 △한컴로보틱스 △한컴모빌리티 △한컴텔라딘 △스탠스 △해외 법인 등 총 11개 자회사의 주식 및 경영권 양수도 계약을 플레이그램과 체결했다. 이후 매각 실무 작업을 거친 끝에 이날 매각을 최종 완료했다.한컴은 그룹의 사업 기조를 '글로벌·데이터·서비스' 중심으로 재편하고 있다. 전통적인 오피스 사업에서 벗어나 데이터 기반의 사업과 SaaS(서비스형 소프트웨어) 사업을 글로벌 시장을 타깃으로 펼칠 계획이다. 이 과정에서 한컴MDS의 매각도 결정됐다. 그룹의 미래 사업 기조와 한컴MDS 사업의 성격이 달랐기 때문이다.하지만 한컴프론티스와 한컴케어링크는 한컴MDS의 자회사였지만 애초에 매각 대상에 포함되지 않았다. 경영진이 두 회사는 그룹의 미래 사업 방향과 일치한다고 판단했기 때문이다.한컴이 55.3%의 지분을 확보한 한컴프론티스는 메타버스 분야에서 경쟁력을 갖췄다. 가상현실(VR)·증강현실(AR) 콘텐츠와 솔루션을 기반으로 한 메타버스 플랫폼을 개발한다. B2B(기업간거래), B2G(기업·정부간거래) 시장용 가상 교육·회의 플랫폼과 가상도시 구축 등의 분야로 사업을 확장하고 있다. 한컴과 함께 메타버스 서비스 '싸이타운'도 담당하고 있으며 신세계와 한컴의 파트너십에 있어서도 중추적인 역할을 맡고 있다. 한컴프론티스는 올해 1분기 매출 18억원, 영업손실 1억원을 기록했다.한컴이 63.4%의 지분을 확보한 한컴케어링크는 연간 7만5000여명을 대상으로 건강검진 예약서비스를 제공하고 있다. 한컴이 한컴케어링크에게 기대하는 것은 의료 관련 데이터다. 한컴케어링크는 검진 예약부터 건강 증진을 위한 다양한 서비스를 제공하는 스마트 건강관리 솔루션을 개발하고 있다. DNAGPS 유전자 검사 서비스를 제공하면서 미래 질병 발생 위험도를 예측할 수 있는 서비스도 갖췄다. 회사는 서비스를 고도화해 개인 맞춤형 통합 건강관리서비스를 선보일 방침이다. 아직 매출의 규모는 크지 않다. 1분기 매출은 1억원에 미치지 못했으며 순손실을 냈다. 한컴은 이번 매각으로 그룹의 체질 개선을 위한 전략에 필요한 실탄을 마련했다. 950억원의 현금은 미래성장전략인 글로벌·데이터·서비스 구현을 위해 재투자할 방침이다.","link":"https://www.bloter.net/newsView/blt202207220016","retrieved":1658478219511,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220028.291x174.0.png"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다. IT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력' 이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다. 신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.   최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적 올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658470980779,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"},{"title":"제넨셀, 정부와 대상포진 치료제 개발 나서","contents":"항바이러스 신약개발 기업인 제넨셀이 정부 지원을 등에 업고 대상포진 치료제 개발에 나서 주목된다. 제넨셀은 (재)전남바이오산업진흥원 생물의약연구센터(이하 센터)가 주관하는 ‘백신 기술사업화 오픈이노베이션 랩, 창업기업 지원사업’에서 임상시험 및 해외 진출 컨설팅 분야 연구과제 주관기관에 최근 선정됐다고 22일 밝혔다.  제넨셀은 앞으로 6개월간 센터 지원을 받아 대상포진 치료제 후보물질 ‘GNC101’에 대해 임상 2a상을 진행하게 된다. 국내서 대상포진 치료를 목적으로 하는 임상은 제넨셀이 유일하다. 제넨셀은 현재 8개 병원을 통해  환자 모집을 진행 중이다. 총 66명의 환자를 이중눈가림(환자와 투약자 모두 치료 배정 여부를 알지 못하는 방식)으로 2개 시험군과 1개 활성대조군(기존에 치료효과가 입증된 표준 치료제를 투약한 그룹)에 무작위 배정하고, 7일간 임상약을 경구(먹는 방식) 투약한 후 탐색적 유효성 및 안전성을 평가하게 된다.‘GNC101’ 후보물질은 국내 자생 식물 담팔수의 잎에서 추출한 항바이러스 유효성분을 포함하고 있으며, 농림축산식품부의 지원을 받아 제넨셀과 경희대 생명과학대가 공동 개발했다.대상포진은 수두-대상포진 바이러스가 몸 속에 잠복상태로 존재하고 있다가 다시 활성화되면서 발생하는 질병이다. 물집 형태의 병변과 통증이 수반된다. 대개 면역력이 떨어지는 60세 이상의 성인에게서 발병하며 재발 가능성이 있다. 백신이 있긴 하지만 가격이 비싸 접종률이 다른 백신보다 떨어진다.제넨셀 측은 ‘GNC101’ 후보물질에 대해 항바이러스 효과가 높고 장기 복용이 가능하며, 부작용이 없으면서 재발 가능성 및 합병증 위험도도 낮춰줄 수 있을 것으로 기대하고 있다.연구책임자인 오영철 제넨셀 상무(원료의약품 담당)는 “이번 임상시험뿐 아니라 원료의약품 표준화 및 생산, 차단계 임상 등에서도 전남바이오산업진흥원과 긴밀한 협조 체제를 구축하는 한편, 공동 연구를 통한 신소재 발굴과 공동 시설 투자 등 지속적으로 연계 사업을 벌일 계획”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207220009","retrieved":1658467512819,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220014.291x174.0.jpg"},{"title":"SKT, 수요 줄어든 '누구' 시니어 서비스 일부 중단","contents":"SK텔레콤이 인공지능(AI) 스피커 '누구(NUGU)' 제품군을 통해 제공하던 시니어(노년층) 대상 서비스 중 투약·생활·운동 알림과 건강 콘텐츠인 두뇌·힐링체조 등 5종의 서비스를 오는 8월18일부로 종료한다. SKT는 이 같은 내용을 20일 티월드 공지사항을 통해 알렸다. 매일 규칙적인 시간에 약을 먹을 수 있도록 AI 스피커가 음성으로 안내해주는 투약 알림, △단어 유창성 게임 △기억력 향상 게임 △세고개 퀴즈 등 음성 기반의 두뇌 훈련 게임을 통해 인지 능력을 강화해주는 두뇌체조 등 이번에 중단되는 서비스는 대부분 시니어 사용자의 일상과 건강관리를 돕기 위해 제공되던 서비스다.이들 서비스는 초기 '누구오팔 기본' 서비스에 포함돼 월 2200원의 유료 상품을 통해 이용할 수 있었다. 이후 SKT는 올해 3월 ESG(환경·사회·지배구조) 경영 가치를 높이겠다며 누구오팔 기본 서비스의 전면 무료화를 선언했다. 당시 '힐링체조'의 경우 집안에서 간단한 홈트레이닝 도우미 역할도 수행해 외출이 어려워진 코로나19 상황에서 인기가 높다고 설명하기도 했다. 그러나 무료화 이후 서비스 중단은 불과 4개월만에 이뤄졌다.   SKT에 따르면 중단 사유는 적은 이용자 수다. 내부 관계자는 \"요즘 시니어 사용자들은 스마트폰도 잘 쓰고 유튜브에서 건강 정보를 얻거나 건강·병원 앱 등도 잘 활용한다\"며 \"그러다 보니 상대적으로 (음성 서비스) 이용자가 적고 수요가 적어 서비스 중단을 결정한 것\"이라고 말했다. 이와 관련해 KT도 올해 4월 기자들을 상대로 개최한 스터디 행사에서 노인들의 AI 스피커 수용력과 인지 수준이 이전보다 높아졌다고 설명한 바 있다. 특히 노인들이 주로 사용하는 기능으로 젊은세대와 유사한 '음악재생', '날씨 확인', '전등 점·소등' 등의 편의 기능이 확인됐다.다만 AI 스피커 기반의 시니어 전용 긴급구조 서비스와 활용 연구 등은 앞으로도 지속될 전망이다. SKT는 2021년 3월 SK쉴더스와 협력해 \"살려줘\", \"구해줘\", \"도와줘\" 등의 음성이 입력되면 24시간 관제센터가 즉시 관련 기관에 구조를 요청해주는 누구오팔 안심 서비스를 출시한 바 있다. 올해 3월에는 평창군, 서울아산병원 노년내과 교수 연구팀, 행복커넥트, GL연구소와 업무협약을 맺고 누구 AI 스피커를 활용한 노인들의 노쇠 예방 시범사업을 시작했다.","link":"https://www.bloter.net/newsView/blt202207220010","retrieved":1658467512819,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220016.291x174.0.jpg"},{"title":"'현대차 잘 팔리니'...현대모비스, 전기차 부품 매출·R&D '역대급'","contents":"현대차그룹이 전동화 전환(electrification)에 '올인'하고 있는 가운데 핵심 계열사인 현대모비스도 사업 및 손익구조를 성공적으로 마련한 것으로 나타났다. 친환경차 생산량 확대로 전동화 부품 매출이 전년 동기 대비 54% 늘었고, CAPEX(자본적지출) 투자는 전동화 부품에 쏠리고 있다.현대모비스는 22일 오전 올해 2분기 실적을 발표했다. 매출은 12조3081억원, 영업이익은 4033억원을 기록했다. 매출은 전년 동기 대비 19.7%, 전기 대비 8.8% 증가했다. 영업이익은 전년 동기 대비 28.4% 감소했고, 전기 대비 4.3% 증가했다. 영업이익률은 3.3%를 기록해 전년 동기 대비 2.2% 포인트, 전기 대비 0.1% 포인트 낮아졌다.올해 2분기 차량용 반도체 가격 상승과 운송비 부담 등 일회성 비용이 반영되면서 수익성에 영향을 미쳤다. 순이익은 영업외이익이 3664억원 반영되면서 7697억원을 기록했다. 영업이익률은 3.3%를 기록해 '로우 싱글 디짓' 수준이었는데, 순이익률은 6.3%를 기록하면서 '미들 싱글 디짓' 수준의 수익성을 보였다.이는 환율 상승에 따른 환차익과 이자 수익에 따른 것으로 풀이된다. 현대모비스는 현대차그룹의 국내 공장과 해외 공장에 차량용 부품을 납품하고, 논캡티브에도 부품을 납품한다. 환율 상승기 환차익으로 영업외수익이 반영됐다. 현대모비스는 약 6조6000억원에 따른 금융자산을 보유하고 있는데, 이로 인한 이자수익으로 금융수익을 내고 있다.영업외수익을 안정적으로 낼 수 있는 구조를 만들고 있어 원자재 및 물류비용이 상승하는 시기 안정적인 순이익을 낼 수 있다.  車 부품도 EV...분기 최대 매출 또 경신 올해 현대모비스의 2분기 경영 실적 중 전동화 부문의 매출 변화가 눈에 띈다. 2분기 전동화 부품 매출은 2조1011억원을 기록했다. 전년 동기(1조3637억원) 대비 54.1%, 전기(1조8860억원) 대비 11.4% 늘어났다.  전동화 부문 분기 매출은 전기차 판매 증가로 지난해 4분기에 이어 또 2조원을 넘었다. 지난해 4분기 전동화 부문 매출은 2조482억원을 기록하면서 최초로 2조원을 돌파했다. 올해 2분기 2조1011억원을 기록하면서 전동화 부문 기준 최대 매출 기록을 경신했다. 전동차 판매량이 전년 동기 대비 61% 늘어난 영향이다.지역별로는 미주와 유럽 완성차 시장의 핵심 시장이 올해 2분기 전년 동기 대비 각각 31.3%, 19.6%의 성장률을 보였다. 미주 지역 부품 매출은 2조619억원, 유럽 지역은 1조3651억원을 기록했다. 과거 현대차그룹의 '캐시카우'였던 중국 시장은 부품 사업에서도 크게 축소됐다. 중국 매출은 43.0% 줄어든 4067억원을 기록했다.전동화 부문 및 부품 제조, 모듈 조립을 포함한 '모듈 및 핵심 부품' 사업 매출은 9조8701억원을 기록해 10조원에 육박했다. 하지만 반도체 생산 이슈로 인한 완성차 생산 지연과 운송비 및 생산직원에 지급하는 격려금 등으로 475억원의 영업손실을 냈다.AS 부문은 2조4379억원의 매출을 냈는데, 영업이익은 4508억원에 달했다. 영업이익률은 18.5%를 기록해 수익성이 여전히 매우 높게 유지되고 있는 것으로 나타났다. 현대모비스의 부품 사업은 캡티브 마켓인 현대차 및 기아로 인해 수익성이 매우 낮은 편이다. 부품 사업의 낮은 수익 구조를 AS 부문이 보완하고 있다. 전동화에 '올인' R&amp;D도 '올인'...연구인력 6000명 돌파 현대모비스는 글로벌 모빌리티 기업들과 함께 자율주행 등 신기술을 '오픈 이노베이션' 방식 등 다각도로 개발하고 있다. 전동화 시대 전기차는 'MaaS(Mobility as a Service)'라는 서비스로 다양한 이동 수단에 대한 정보를 통합해 사용자에게 최적의 루트를 지원하는 새로운 모빌리티 서비스를 제공해야 한다. 자율주행 등 소프트웨어의 중요성은 갈수록 커지고 있다.현대모비스는 올해 상반기 1조2710억원의 R&amp;D(연구개발) 투자를 집행했다. 올해 2분기 6350억원의 투자금을 지출했다. 상반기 지출한 R&amp;D 투자금이 지난해 한해 쓴 연구개발 비용(1조1674억원)보다 많았다.  올해 상반기 생산 및 R&amp;D 분야에 쓴 CAPEX는 1조9174억원에 달했는데, 지난해 한해 동안 쓴 CAPEX보다 100.6%(9619억원) 많았다. 연구개발 인력 또한 6263명에 달해 역대 최초로 6000명을 돌파했다. 지난해 말과 비교해 R&amp;D 인력은 5.9%, 3년 전과 비교해 14.1% 늘었다.다만 올해는 글로벌 모빌리티 기업에 대한 지분 투자와 협력은 현재까지 한 건도 없었다. 지난해 현대모비스는 △현대오트론 영업양수(1300억원) △현대차와 미국 보스턴다이내믹스 공동 인수 △자율주행 레이다 기업 zendar 투자(400만달러) △Supernal 지분 참여 △인도네시아 배터리셀 합작공장 지분 투자 등을 진행했다.현대모비스는 모빌리티 산업이 격변기에 접어든 만큼 활발한 투자를 진행했다. 올해 2분기 부채비율은 47.1%를 기록 안정적으로 유지되고 있다. 단기차입금은 2조1484억원을 기록해 지난해 말보다 5640억원 증가했고, 장기차입금은 1671억원 줄어든 1조4204억원을 기록했다. 현금유동성은 같은 기간 2478억원 증가한 11조884억원에 달했다.자금 수요는 상당한 반면 재무구조는 안정적으로 관리되고 있다.","link":"https://www.bloter.net/newsView/blt202207220005","retrieved":1658461708861,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220011.291x174.0.jpg"},{"title":"삼성전자, 5000만대 팔린 폰 후속작 '갤럭시A13' 출시","contents":"삼성전자가 20만원대 가성비 LTE폰 '갤럭시A13'을 22일 출시했다. 시장조사업체 옴디아에 따르면 전작인 갤럭시A12는 2021년 전세계 스마트폰 시장에서 약 5180만대 판매됐다. 단일 모델로는 1위다. 상위권 대부분을 애플 아이폰 시리즈가 차지한 가운데 삼성전자의 자존심을 지킨 모델로 평가된다. 후속작인 갤럭시A13이 전작의 타이틀을 지켜낼 수 있을지 여부도 주목된다.  갤럭시A13의 가격은 29만7000원이다. 삼성전자가 국내에 유통 중인 스마트폰 중에서는 갤럭시 엑스커버5(27만5000원) 다음으로 저렴하다. 사양은 6.6형 LCD, 해상도는 FHD+(1080x2408)이다. 2GHz급 옥타코어 프로세서, 4GB 메모리를 탑재했다. 후면 카메라는 5000만화소 메인 카메라와 500만화소 초광각 카메라, 200만화소 접사 카메라, 200만화소 심도 카메라로 구성돼 있다. 전면 카메라는 800만화소다. 저가형 모델인 만큼 광학손떨림방지(OIS)는 지원되지 않는다. 배터리 용량은 5000mAh이며 64GB 저장소 단일 모델로 출시됐다. 유심슬롯에 마이크로SD 카드를 장착해 보조 용량을 추가할 수 있다. 방수방진 등급은 공개되지 않았다. 갤럭시A13은 자급제와 이동통신 3사 모델로 출시된다. 색상은 블랙, 화이트 2종이다. 삼성전자는 구매 고객을 대상으로 유튜브 프리미엄 2개월 무료 체험권을 제공할 예정이다. 한편 삼성전자는 올해에도 국내에 갤럭시A53 5G, 갤럭시A23 등 60만원 미만 A 시리즈 중저가 스마트폰을 다양하게 출시하고 있다. 프리미엄 라인업 중 S 시리즈는 상반기, Z 시리즈는 하반기에 출시하고 A 시리즈로 가격, 출시 시점의 균형을 잡는 모습이다.","link":"https://www.bloter.net/newsView/blt202207220007","retrieved":1658461708862,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220009.291x174.0.jpg"},{"title":"'남대문시대' 여는 퍼포먼스바이TBWA…애드테크 기술력 확대","contents":"디지털마케팅기업 퍼포먼스바이TBWA가 '남대문시대'를 연다. 22일 퍼포먼스바이TBWA에 따르면, 다음달 창립 4주년을 맞아 신사옥이 위치한 남대문에서 새로운 애드테크(AD-Tech) 비즈니스 시대를 열 전망이다.   퍼포먼스바이TBWA는 올 초 애드테크기술을 내재화해 광고 자동화 플랫폼 '프라핏(Propfit)'을 출시한 바 있다. 이번 신사옥 이전으로 애드테크 기반 퍼포먼스 마케팅을 추진할 애드테크 연구소가 들어설 예정이다.신사옥으로 이전한 퍼포먼스바이TBWA는 퍼포먼스 마케팅과 그로스 마케팅 영역을 두배로 확대하기 위해 빠른 시간내에 콘텐츠를 만들어 내보내는 '패스트버타이즈'(fastvertise)와 데이터기반 고객분석 역량 강화를 위한 내외부적 보강을 해나갈 계획이다. 이에 IT·데이터 전문인력을 올해 말까지 전체 인원의 20% 이상 확충할 예정이며, 신사옥에서 IT·데이터기반을 다질 인력구조를 만들 계획이다.   기업 비전과 직원 개인 성장을 중요시 하는 김형태 퍼포먼스바이TBWA의 철학에 따라 디지털 전문 교육도 강화할 예정이다. 실제로 퍼포먼스바이TBWA는 6G통신, 블록체인, 클라우드 컴퓨팅, BI 툴을 활용한 데이터 분석 방법 등 다양한 주제로 디지털 전문가 양성 프로그램(레벨업 프로그램)을 도입·운영하고 있다. 복지 환경도 개선될 예정이다. 퍼포먼스바이TBWA는 사무실 이전과 함께 직원 건강과 관련된 복지에 중점을 뒀다고 설명했다. 사소한 부분이지만 △위생적인 화장실 시설 △사무·회의실 조도 △직장인 허리건강을 지키는 의자 등에 특별히 신경을 썼다는 후문이다. 퍼포먼스바이TBWA 관계자는 \"신사옥 이전은 지난 4년동안 직원들의 노고가 있었기 때문에 가능한 일\"이라며 \"남대문 시대 개막과 함께 애드테크 비즈니스로 사업을 확장시키고, 앞으로도 새 비즈니스로 시장에 도전해 차별화된 성과를 만들 수 있도록 노력하겠다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207220006","retrieved":1658461708862,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220007.291x174.0.jpg"},{"title":"삼성전자 美 텍사스주에 250조 반도체 투자...'인베스트 아메리카'","contents":"삼성전자가 미국을 반도체 산업의 거점으로 만들기 위해 250조원에 달하는 천문학적인 금액을 투자한다. 삼성전자는 수요에 따라 20년간 단계적으로 11곳의 신규 반도체 공장을 신규 건설한다. 미국 정부는 2008년 금융위기 이후 첨단 제조업을 육성해 '제조업 강국'으로 키우자는 정책을 장기적으로 추진하고 있다. 미국으로 반도체와 배터리, 전기차 등 첨단 산업의 생산기지가 들어서고 있다.   21일(현지시간) 월스트리트저널(WSJ) 등 미국 매체에 따르면 삼성전자는 미국 택사스주 주정부에 세제혜택 신청서를 제출했다. 테일러(Taylor)시와 오스틴(Austin)시에 각각 9개, 2개의 반도체 생산공장을 신설하는 내용이 신청서에 담겼다. 이 신청서는 텍사스주 감사관실이 공개하면서 알려지게 됐다.삼성전자는 테일러시에 공장을 짓는데 1676억달러(219조원)를, 오스틴시에 공장을 짓는데 245억달러(32조원)을 투자할 계획이라고 신청서를 통해 밝혔다. 총 1921억달러(252조6000억원)을 미국 내 반도체 공장을 짓는데 투자한다. 미국 내 1만개 이상의 질 좋은 일자리가 창출될 것으로 예상된다.신규 공장 중 일부는 2034년까지 준공을 마치고, 나머지는 10년에 걸쳐 건설될 것으로 전망된다. 이를 통해 미국을 반도체 사업의 중심으로 삼겠다는 게 삼성전자의 복안이다.현재 삼성전자는 텍사스주 오스틴시에 이미 2곳의 반도체 공장을 짓고 있다. 지난해 11월 170억달러(20조원)를 투자해 테일러시에 파운드리 반도체 공장을 건설하기로 했다. 이 공장은 2022년 상반기 착공해 2024년 하반기 양산을 목표로 하고 있다. 신규 라인은 첨단 파운드리 공정으로 5G, HPC(High Performance Computuing), AI(인공지능) 등 다양한 분야의 첨단 시스템 반도체를 생산한다.반도체는 크게 두 종류로 나뉘는데 메모리 반도체는 정보를 저장하는 반도체로 D램, 낸드 플래쉬 등이 있다. 시스템 반도체는 정보를 처리하는 반도체로 마이크로컴포넌츠(Microcomponents), 아날로그 IC(Analog IC), 로직 IC(Logic IC), 광학 반도체(Optical Semiconductor) 등이 있다.  삼성전자는 지난해 미국 내 역대 최대 투자 계획을 발표했는데, 8개월 만에 천문학적 투자 계획을 추가로 전달했다. 업계는 투자계획을 담은 세제혜택 신청서일 뿐 확정된 투자 계획은 아닐 것이라고 설명했다.미국을 삼성전자의 반도체 사업의 '코어(core)'로 삼으려는 중장기 전략으로 보는 것이 타당하다고 것이다. 삼성전자는 천문학적 규모의 투자 계획을 실행할 역량은 충분하다. 지난 1분기 감사보고서에 따르면 연결 기준 현금성 자산(단기금융상품 포함) 124조664억원에 달한다. 부채비율은 39.3%에 그쳐 재무구조가 매우 우량하다.글로벌 반도체 시장의 경쟁이 갈수록 심화되고 있어 대규모 투자를 통해 초격차를 만들어 내는 것이 중요하다. 현재 삼성전자는 메모리 반도체 분야 세계 1위의 기업이다. 삼성전자는 2030년 시스템 반도체 분야에서도 세계 1등을 목표로 하고 있다.이런 점을 종합하면 삼성전자의 천문학적 규모 투자 계획은 현실 가능성이 높다. 다만 현재 경기침체에 따라 반도체 시장의 반도체 수요 감소와 가격 하락이 유력시되고 있다. 글로벌 경기는 저점을 찍은 후 반등할 것으로 전망되는 만큼 삼성전자가 중장기 투자 계획을 추진하는데 있어 변수도 크지 않을 전망이다.","link":"https://www.bloter.net/newsView/blt202207220003","retrieved":1658454213127,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220003.291x174.0.png"},{"title":"'원격의료' 향한 아마존의 꿈 영근다…5조원에 원메디컬 인수","contents":"글로벌 전자상거래 기업 아마존이 1차 진료 기술 제공업체인 원메디컬을 39억 달러(약 5조원)에 인수한다.21일(현지시간) IT 매체 테크크런치에 따르면 아마존은 원메디컬을 인수할 계획이라고 발표했다. 원메디컬은 지난 2020년 상장됐다. 아마존은 이 회사에 대해 주당 18달러(약 2만4000원)를 지불하며 총 기업 가치를 39억 달러로 책정했다.원메디컬은 의료 서비스를 직접 소비자에게 판매하거나 회사의 건강관리 프로그램을 통해 공급하기도 한다. 현재 B2B2C 고객으로 8000개 이상의 조직을 보유했다.닐 린세이(Neil Lindsay) 아마존 건강관리 서비스 수석부사장(SVP)은 \"의료 서비스는 새로운 경험이 필요한 분야\"라며 \"아마존은 예약하고 병원으로 이동해 대기하고 진료를 받은 후 다시 약국에 가는 귀중한 시간을 고객에게 돌려줄 것\"이라고 말했다.원메디컬도 아마존과 함께 하며 만들어갈 새로운 의료서비스에 대한 기대감을 나타냈다. 아미르 댄 루빈 원메디컬 최고경영자(CEO)는 \"원메디컬의 인간 중심적이고 기술력을 앞세운 모델과 아마존의 고객 집착·발명 이력·장기 투자 의지가 결합해 건강관리를 혁신할 것\"이라며 \"양질의 의료 서비스에 대한 접근성을 확장하기를 기대한다\"고 강조했다.아마존은 구체적인 원메디컬의 운영 방안에 대해서는 공개하지 않았다. 독립 회사로 남을지 아마존의 광범위한 의료 전략에 통합할지 여부는 분명하지 않은 셈이다.아마존은 원격의료와 관련된 서비스에 꾸준히 도전하고 있다. 앞서 온라인 약국 서비스 필팩(PillPack)을 인수했고 제품도 출시했다. 이번에 인수한 원메디컬이 더 성장할 수 있도록 지원할 수 있는 자체 주문형 의료 서비스도 구축했다. 또 아마존은 자사의 인공지능(AI) 플랫폼 알렉사(Alexa)를 의료 환경에 통합하는 방법을 모색하며 기존과 다른 형태의 의료 서비스를 준비 중이다.아마존의 원격의료 관련 계획이 모두 성공적이지는 않았다. 2018년 JP모건, 버크셔 해서웨이와 함께 직원 헬스케어 운영체제를 구축하기 위해 합작법인(JV)을 결성하고 이를 이끌 의사도 임명했다. 하지만 그 서비스는 기대했던 것처럼 구체화되지 않았고 2021년 중단됐다.","link":"https://www.bloter.net/newsView/blt202207220002","retrieved":1658454213130,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220002.291x174.0.png"}]}