{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이수화학, 겨우 급여 줄였더니…회복 길에 마주친 임단협 파업","contents":"지난해 흑자전환 후 올해도 전년 대비 실적 개선을 이어가던 이수화학이 파업으로 인한 공장 가동중단 사태에 맞닥뜨렸다. 14일 주가가 전날 대비 한 때 6% 이상 빠지는 등 주식 시장에서도 민감한 사안으로 받아들이고 있다.14일 오전 이수화학은 임금·단체협약 협상관련 파업으로 울산공장과 온산공장 가동을 중단한다고 공시했다. 공장은 14일부터 20일까지 울산공장과 온산공장의 석유화학 제품을 중단할 예정이며 이번에 생산중단하는 석유화학 제품 매출은 1조2757억원으로 전체 매출의 74.9%에 달하는 주력 제품이다. 이수화학은 합성세제의 제조에 필요한 연성알킬벤젠(LAB) 및 동 제품의 주 원료인 노말파라핀(N-P)을 주력으로 생산하는 회사다. LAB과 N-P는 국내서 유일하게 생산하고 있으며 세계에서도 우수한 시장지위를 확보하고 있다. 다만 2016년 626억원의 영업이익을 기록한 이후 수익성이 급격히 악화하기 시작해 2020년에는 327억원의 적자를 내기도 했다. 핵심제품인 LAB와 N-P의 원료가 등유 및 벤젠으로 구성돼 국제 유가에 큰 영향을 받기 때문이다. 무엇보다 LAB, N-P는 범용성이 떨어진다는 점에서 스프레드에 민감하게 반응하는 특징이 있다.이수화학이 지난 몇 년 간 저조한 실적을 내다 비로소 지난해 실적을 개선하기 시작했다는 점에서 이번 공장가동 중단은 뼈아픈 사안이다. 2021년 유가 상승으로 인한 스프레드 확대에 힘입어 흑자로 전환한 이수화학은 올해에도 전년 대비 개선된 실적을 내놓고 있다. 올 1분기 매출액은 4667억원으로 전년 동기 대비 33.5% 증가했으며, 영업이익은 15.1% 늘어난 134억원을 기록했다. 무엇보다 임금협상을 통해 인건비 부담이 늘어날 경우 수익성 개선에 대한 압박도 증가할 것으로 예상된다. 실제로 올 1분기 이수화학의 판매비와 관리비는 매출액 증가에도 전년 동기 대비 감소한 것으로 나타났다. 이중 급여는 지난해 53억원에서 50억원으로 3억원 줄어 수익성 개선에 힘을 보탰다.  구체적으로 분기보고서 내 ‘임원 및 직원 등에 관한 사항’을 보면 올 1분기 전체 직원 수는 423명에서 441명으로 늘었지만 연간 급여총액은 78억8800만원에서 76억8900만원으로 줄어들었고, 이에 따라 1인 평균 급여액도 1900만원에서 1700만원으로 감소했다. 임단협 협상 결과에 따라 임금이 상승할 경우 수익성 압박은 피할 수 없을 것으로 분석된다.이수화학에게 현재 수익성은 무엇보다 중요한 요소다. 대규모 적자를 기록했던 2020년 이수화학은 부족한 자금을 확보하기 위해 대주주의 지분을 희생하면서까지 유상증자를 실시했다. 당시 556억원 규모의 유상증자로 자본금을 확충했던 이수화학은 전환사채(CB) 주식전환도 실시했고, 이 때문에 35%를 웃돌았던 대주주 ㈜이수의 지배력은 현재 24.77%까지 낮아졌다.","link":"https://www.bloter.net/newsView/blt202206140016","retrieved":1655194915933,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140016.291x174.0.jpg"},{"title":"우크라이나 정부가 '글로벌 비즈니스 네트워크' 보유한 SAP에 손 내민 사연","contents":"최근 러시아와의 전쟁으로 인해 각종 물품 공급 부족을 겪고 있는 우크라이나 정부가 글로벌 기업용 솔루션 기업 SAP에 도움을 요청했다. SAP는 자사의 고객을 비롯한 전세계 약 4000개의 기업이 포함된 'SAP 비즈니스 네트워크'를 우크라이나 정부와 연결시켰다. 우크라이나 정부는 해당 네트워크 내 기업들을 통해 약 1억2500만달러(약 1600억원) 규모의 구급·의료장비를 확보해 전쟁으로 다치고 지친 국민들에게 빠르게 공급했다.SAP 비즈니스 네트워크에는 SAP와 인연을 맺고 있는 수천개 기업들이 가입돼있다. 네트워크를 활용하면 필요한 물품 구입과 배송까지 가능하다는 것이 회사의 설명이다. SAP가 비즈니스 네트워크를 운영하는 것은 기업들에게 공급망을 보다 빠르고 투명하게 제공하는 것이 목적이다. SAP는 ERP(전사적자원관리)·공급망관리솔루션·HR솔루션 등 기업들이 필요로 하는 솔루션들이 포함된 'RISE WITH SAP'를 기업들에게 제공하고 있다. 미국 경제 전문지 '포춘'이 선정한 전 세계 500대 기업 중 98%가 SAP의 솔루션을 사용 중이다. SAP가 빠르게 변화하는 글로벌 환경 속에서 자사의 비즈니스 네트워크를 기업들에게 자신있게 제안하는 이유다.크리스찬 클라인 SAP 최고경영자(CEO)는 14일 서울시 강남구 그랜드 인터컨티넨탈 파르나스에서 열린 'SAP NOW Seoul 2022'에서 \"SAP 비즈니스 네트워크는 공급망 전반에 걸쳐 원자재 공급 업체까지 연결되고 기업은 블록체인을 기반으로 자재의 흐름을 추적할 수 있다\"며 \"이로 인해 기업들은 문제 해결 방법을 파악할 수 있다\"고 말했다.클라인 CEO는 기업들이 극복해야 할 것으로 △빠르게 변화하는 산업 환경 △공급망 차질 △지속가능성 유지 등을 꼽았다. 그는 기업들이 '비즈니스 트랜스포메이션'해야 한다고 강조하며 단순한 디지털 트랜스포메이션(DX)만으로는 기업의 체질 개선이 어렵다고 진단했다. 기술뿐만 아니라 업무를 대하고 미래에 대해 고민하도록 기업의 문화까지 바꿔야 한다는 설명이다. 하지만 각국의 기업들은 중국의 코로나19로 인한 봉쇄와 러시아·우크라이나 전쟁 등으로 인해 글로벌 시장을 덮친 공급망 차질 등으로 비즈니스를 펼치는데 있어 어려움을 겪고 있다. SAP는 기업들이 공급망 차질을 극복하고 지속가능성을 유지하기 위해 기업용 솔루션으로 지원하겠다는 입장이다.클라인 CEO는 \"SAP는 전세계 40만 기업들로부터 확보한 기술·데이터·비즈니스 노하우로 기업의 비즈니스 트랜스포메이션을 지원할 것\"이라고 말했다. 한편 이날 열린 SAP NOW Seoul 2022에는 삼성SDS·LG CNS·카카오엔터프라이즈 등이 참석해 SAP 솔루션 도입 사례와 효과를 소개했다.","link":"https://www.bloter.net/newsView/blt202206140013","retrieved":1655194915934,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140013.291x174.0.jpg"},{"title":"신세계, 미디어 콘텐츠 사업 강화...마인드마크 200억 출자","contents":"신세계가 미디어 콘텐츠 사업 전개를 위해 설립한 자회사 마인드마크에 힘을 싣는다. 이커머스 시장의 급성장 이후 새롭게 변화하는 유통 환경에 적극적으로 대응하기 위해서다.14일 신세계는 계열회사인 마인드마크에 200억원을 출자한다고 공시했다. 출자 목적은 컨텐츠사업 투자 재원 확보로 지금까지 출자한 금액을 더하면 총 760억원을 출자한 셈이다. 마인드마크는 2020년 4월 신세계가 260억원을 출자해 100% 자회사로 설립한 회사다. 급변하는 커머스 환경에서 고객들과 소통하고 스토리가 있는 콘텐츠를 만들어 신세계 브랜드 이미지를 구축하기 위해 설립을 결정했다. 마인드마크는 설립 이후 미디어 콘텐츠를 제작하는 업체들을 연달아 인수하며 사업에 속도를 냈다. 드라마, 광고 등을 제작하는 실크우드를 32억원에 품은데 이어, 스튜디오329를 45억원에 인수했다. 올해에는 설경구 오달수 천우희 등이 출연한 영화 ‘니 부모 얼굴이 보고 싶다’를 배급하며 영화 배급사업에도 손을 뻗쳤다. 신세계는 코로나19로 팬데믹 공포가 확산했던 2020년에는 전년 대비 81% 급감한 885억원의 영업이익을 거뒀지만 이듬해인 2021년 역대 최대 실적인 5173억원의 이익을 거두며 화려한 반전을 썼다. 식품 유통을 중심으로 하는 계열사 이마트가 쿠팡 등에 밀려 고전했던 것과 달리 명품 위주 소비를 적극 공략한 것이 주효했다. 이번 마인드마크 추가 출자는 현재 실적에 안주하지 않고 미래 성장 동력을 확보하기 위한 투자로 분석된다. 실제로 최근 유튜브 등 플랫폼을 활용한 라이브커머스와 더불어 미디어 콘텐츠와 연계한 상품 판매가 활발히 이뤄지고 있다.","link":"https://www.bloter.net/newsView/blt202206140015","retrieved":1655194915934,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140014.291x174.0.jpg"},{"title":"‘기상 변수’ 만난 누리호, 결함 우려보단 ‘작업자 안전’ 고려해 발사 순연","contents":"누리호 2차 발사가 하루 연기됐다. 누리호 발사 수행 기관인 한국항공우주연구원(항우연)은 기상 조건으로 인한 기능적 결함의 발생 우려보단 작업자 안전을 고려해 발사 일정을 조정했다.두 번째 도전을 앞둔 누리호는 14일 강풍의 영향으로 발사 일정이 순연됐다. 누리호 2차 발사가 이뤄지는 전라남도 고흥군 봉래면 나로우주센터의 기상 조건이 ‘변수’로 작용한 셈이다. 이에 따라 당초 14일로 예정됐던 누리호 이송은 15일로 늦춰졌고, 15일 오후 4시로 계획됐던 누리호 2차 발사는 16일 오후에 이뤄진다.과학기술정보통신부(과기정통부)와 항우연은 이날 오전 비행시험위원회와 발사관리위원회를 한 시간 간격으로 개최하고 다양한 논의를 진행했다. 전문가들은 무리해서 누리호 2차 발사를 수행하기보단 하루 늦춰 진행하는 게 성공 가능성을 높일 수 있다고 봤다.특히 누리호와 발사대 결합 작업을 수행하는 연구진들의 안전이 이 같은 결정에 주된 원인으로 작용했다. 14일 오전 나로우주센터엔 초속 8∼12ｍ의 강한 바람이 불었다. 누리호와 발사대 결합은 발사 전날 이뤄진다. 해당 절차 중 이뤄지는 엄빌리컬(지상시스템과 발사체를 연결하는 장치) 조립은 아파트 17층 높이인 48m에서 전문가가 직접 수행해야한다. 해당 고도에선 지상보다 바람의 세기가 강하다. 작업자의 안전 문제가 발생할 수 있다는 의미다.오승협 항우연 발사체추진기관개발부장은 기자와의 통화에서 “14일 오전 예보된 바람 속도는 작업 진행 여부의 기준치인 초속 15m를 넘나들었다”며 “이 속도는 48m 고층 높이에선 순간적인 돌풍으로 변할 수 있는 수준이라 엄빌리컬 조립을 수행하는 작업자들이 몸을 움직일 수 없는 상황을 마주할 수 있다”고 설명했다. 이어 “나로우주센터에 약간의 비도 흩날리고 있어 작업자의 안전을 확보하기 어렵다고 판단했다”며 “기상청 예보 상으론 14일 오후부턴 양호한 기상 상태를 보일 것으로 전망돼 하루 정도만 연기하기로 한 것”이라고 말했다.오 부장은 이번 발사 순연이 기상으로 인한 누리호의 기능적 결함을 우려한 결정은 아니라고 선을 그었다. 그는 “현재 누리호는 1·2단과 성능검증위성이 실린 3단을 모두 결합한 상태고, 비행을 위한 하드웨어적인 검증도 완벽하게 마쳤다”며 “발사체에 대한 기술적 검토 결과 현재까지 문제가 없다는 점을 확인했고 ‘리허설’로 불리는 발사 운영 절차 역시 3차례 진행했다”고 강조했다.누리호 2차 발사체는 현재 발사장 이송을 위해 진동이 없는 무인특수이동차량 ‘트랜스포터’에 실려 조립동에 대기하고 있는 상태다. 누리호를 조립동에서 1.8km 떨어진 발사장으로 이동시키는 ‘롤아웃’ 절차를 수행하기 위한 준비가 끝난 셈이다. 이 과정에서 기술적 결함은 발견되지 않았다. 오 부장은 “이송·기립·발사대 결합 등을 14일 진행해도 됐지만, 무리해서 작업을 진행하기보단 안전을 확보한 후 발사를 진행하는 게 성공 확률을 높이는 방안이라고 판단한 것”이라고 설명했다.총 3단으로 구성된 누리호의 길이는 47.2m다. 총중량 200t에 최대 직경은 3.5m다. 아파트 17층의 높이와 비슷한 누리호 2차 발사체를 안전하게 이송하고, 발사대와 결합하는 등의 절차엔 약 12시간이 소요된다.","link":"https://www.bloter.net/newsView/blt202206140011","retrieved":1655194915943,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140012.291x174.0.jpg"},{"title":"제일약품, 도입 품목 판매사서 신약 개발사로 거듭나나","contents":"제일약품이 다른 제약사에서 품목(의약품)을 도입해 판매 중인 5종의 당뇨병 치료제에 대해 손을 떼었다. 제일약품 입장에서는 당분간 매출 공백이 예상될 수 있지만, 최근 신약 개발 능력을 강화하며 체질 개선에 나서고 있어 눈길을 끈다.14일 제약업계에 따르면 제일약품은 △네시나정(성분명 알로글립틴벤조산염)  △네시나메트 △네시나액트 △액토스정(성분명 피오글리타존염산염) △액토스메트 정 등 5종의 당뇨병 치료제의 판매를 이달 말로 종료한다. 이들 품목은 과거 다케다제약이 소유권을 갖고 있었지만, 지난 2020년 12월 셀트리온제약이 다케다제약으로부터 만성질환전문의약품 및 일반의약품 18종의 권리를 확보하면서 소유권이 이전됐다. 그간 제일약품이 판매해왔던 네시나는 DPP-4 억제제로, 혈당을 낮춰주는 GLP-1을 분해하는 효소인 DPP-4를 억제해 GLP-1의 작용기간을 연장, 당뇨병을 치료하는 약물이다. 일부 DPP-4 억제제는 특허가 만료되어 제네릭의약품(특허가 만료된 오리지널 의약품을 그대로 복제한 의약품, 이하 제네릭)이 출시됐지만, 네시나는 오는 2026년까지 특허가 유지되어 아직까지 제네릭이 없다. 이와 관련, 일부 국내 제약사가 네시나 특허를 돌파하기 위해 지난 2017년 특허심판원에 용도특허 무효심판 등을 진행했지만 모두 패소했다.네시나는 제네릭이 없는 강점을 앞세워 시장에서 선전했다. 제일약품이 작년 한 해 네시나로 올린 매출은 약 323억원이다. 또다른 당뇨병 치료제인 액토스정의 매출(217억원)까지 더하면 제일약품이 이번에 판매를 종료하는 품목의 매출 규모는 연 540억원이 넘는다. 다만 제일약품 입장에서는 네시나와 액토스를 대체할 수 있는 품목을 준비할 가능성이 크다. 제일약품은 최소 500억원 이상의 매출 규모를 채우기 위해 다른 당뇨병 치료제 포트폴리오를 준비할 것으로 전망된다. 신약 개발 집중해 ‘체질 개선’ 예고  제일약품은 이전부터 다국적제약사로부터 우선판매권을 넘겨 받는 사업 구조를 가지고 있었다. 영업력, 특히 종합병원에 대한 영업력이 강한 제일약품 입장에서는 오리지널 의약품 선호도가 높은 종합병원을 공략해 매출을 올리기 쉬웠다. 제일약품은 작년에도 연매출의 30% 가량을 화이자 등 다국적제약사의 품목을 팔아서 기록했다. 이러한 분위기는 지난 2020년부터 달라졌다. 제일약품은 도입 품목 매출 기반에 더해 신약 개발을 통해 회사의 미래 가치를 창출하겠다는 전략을 세웠다. 당장 지난 2020년 신약 개발을 위한 자회사 ‘온코닉테라퓨틱스’를 설립한 제일약품은 해마다 연구개발비 투입을 늘려나가고 있다. 작년 한 해 제일약품의 경상연구개발비는 약 389억원(연결재무제표 기준)으로 전년 약 242억원에 비해 약 60% 늘었다.제일약품과 온코닉테라퓨틱스가 개발하고 있는 신약은 위식도 역류질환과 항암제, 뇌졸중 으로 그 범위가 넓다. 이 가운데 3상 임상에 진입한 위식도 역류질환 치료제는 HK이노엔이 개발한 치료제 케이캡(성분명 테고프라잔)과 기전이 같다. 이와 함께 제일약품은 대장암과 유방암, 폐암을 적응증으로 하는 항암제도 개발하고 있다. 최근 식품의약품안전처로부터 개발단계 희귀의약품으로 지정된 바 있다. 개발단계 희귀의약품으로 지정되면 임상 2a까지 마무리된 후 조건부 품목 허가 신청이 가능하다. 아울러 제일약품은 급성 허혈성 뇌졸중을 대상으로 임상 2상을 진행 중이기도 하다. 업계 관계자는 “최근 제일약품이 연구 개발 투자를 늘려나가고 있는데, 영업력이 강점이었던 제일약품의 이러한 행보를 눈여겨볼만 하다”면서 “안정적인 매출을 기반으로 신약 개발에 성공한다면 ‘신약 개발을 위해서는 제네릭 마진이 보장돼야 한다’는 제약업계의 주장을 입증하는 사례로 내세울 수 있다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206140009","retrieved":1655187673691,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140010.291x174.0.png"},{"title":"'앱 신규 설치' 야놀자 추월한 여기어때, 일회성 지표 아니었다","contents":"사회적 거리두기 완화 이후 숙박 앱 '야놀자'와 '여기어때' 경쟁이 치열하다. 규모와 시장 점유율은 여전히 야놀자가 압도적인 모습이지만, '앱 신규 설치' 부문에선 여기어때가 2달 연속 야놀자를 앞섰다.모바일 빅데이터 조사기관 모바일인덱스는 14일 '거리두기 해제, 어떤 산업이 울고 웃었나' 보고서를 발표했다. 숙박 부문은 지난달 월간 사용자 최고치를 기록했다. 야놀자 이용자가 381만명, 여기어때 이용자가 319만명이다. 월간 이용자는 야놀자가 앞섰지만, 월간 앱 신규 설치 부문에서는 여기어때가 야놀자를 넘어섰다. 여기어때가 2달 연속 야놀자를 앞선 건 이번이 처음이다. 특히 격차 확대가 눈에 띈다. 지난 4월 양사 앱 신규 설치 건은 1만건 차이(야놀자 42만건, 여기어때 44만건)에 그쳤다. 하지만 지난달에는 3만건(야놀자 43만건, 여기어때 46만건)으로 격차가 벌어졌다. 모바일인덱스는 \"지난 4월부터 여기어때 신규설치 건 수가 야놀자를 뛰어 넘은만큼 올 여름 두 앱 간 경쟁이 기대된다\"고 설명했다. 여기어때는 지난해부터 광고 마케팅을 강화하고 있다. 지난해 '도망가자' 광고 시리즈가 공개 한 달 만에 조회수 1000만뷰를 넘겼고, 이영지·장범준을 모델로 기용한 광고도 공개했다. 올해도 같은 전략을 펼치고 있다. 여기어때는 윤종신, 장기하, 이미주, 노홍철, 장윤주, 미노이, 아누팜, 빠니보틀 8명의 인플루언서 및 연예인과 여름 캠페인을 진행하고 있다. 야놀자도 마케팅 비용을 늘리며 여기어때 추격에 맞서고 있다. 야놀자 분기보고서에 따르면 올해 1분기 광고선전비(별도 재무제표 기준)는 42억원이다. 지난해 같은 기간(21억원)과 비교해 2배가량 늘었다. 다만 마케팅 강화는 영업비용 증가로 이어졌다. 별도 재무제표 기준 올해 1분기 야놀자 영업비용은 638억원이다. 매출 대비 비중은 84.7%에 달한다. 지난해 같은 기간(76.1%)보다 8.6%포인트 증가했다. 영업비용 증가는 수익성에 영향을 미쳤다. 1분기 영업이익은 114억원으로, 전년(140억원) 같은 기간과 비교해 18.5% 줄었다.","link":"https://www.bloter.net/newsView/blt202206140010","retrieved":1655184583945,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140011.291x174.0.png"},{"title":"금호석유화학그룹, R&D로 사업기회 발굴...미래 모빌리티 변화도 준비","contents":"금호석유화학그룹이 연구개발(R&amp;D) 역량을 강화하며 미래 비즈니스 선점 준비에 나선다. 기존 사업 포트폴리오의 경쟁력을 유지하면서도 빠르게 변화하는 경영 환경 속에서 새로운 기회를 만들어갈 계획이다.올해 금호석유화학그룹은 ‘지속성장 기업으로의 전환’을 선포하고 2026년까지 친환경사업 매출 2조, 신사업 매출 2조를 포함한 총 매출 12조 달성을 목표로 수립하며 그룹의 청사진을 그렸다. 이를 위해 각 계열사는 R&amp;D를 기반으로 환경친화적 고부가가치 제품을 발굴하고 관련 포트폴리오를 확대하면서 최근 주목받고 있는 친환경, 내연기관 축소 등 메가트렌드에 적극 발맞춰 나갈 방침이다.박찬구 금호석유화학그룹 회장은 “R&amp;D를 바탕으로 미래 변화에 빠르게 대응할 수 있는 핵심 역량을 키우고 기존 사업과 시너지를 낼 수 있는 분야도 적극적으로 개척하는 것이 중요하다”고 밝혔다. 미래 모빌리티 변화 대응 금호석유화학은 내연기관 축소 트렌드에 따라 친환경 모빌리티와 관련된 사업 포트폴리오에도 새로운 변화를 이끌어내고 있다. 그 중에서도 전기차 리튬이온배터리(LIB)에 첨가제로 사용되는 CNT(탄소나노튜브)가 대표적이다. 주로 리튬이온배터리의 양극 도전재로 사용되는 CNT는 기존의 카본 블랙 소재보다 전도도가 높아 에너지 효율을 증가시킬 수 있다. 금호석유화학의 엔지니어링 플라스틱(EP) 역시 전기차, 수소차 보급 확대에 따라 연구개발이 활발히 이루어지고 있다. EP는 일반 플라스틱에 비해 가볍고 내충격성, 내열성 등이 우수한 고기능성 플라스틱이다. 금호석유화학은 전기차 시장이 급속도로 성장함에 따라 전기차 부품용 EP 제품을 중심으로 품질 경쟁력 강화할 수 있도록 연구 개발 활동에 집중한다. 금호폴리켐 역시 고기능성합성고무 EPDM과 열가소성 수지(TPE)의 일종인 TPV의 경쟁우위를 바탕으로 친환경차 소재 포트폴리오 강화에 나선다. 금호폴리켐은 친환경차 시장에서 차량 내 소음을 줄일 수 있는 고성능 EPDM 수요가 증가할 것으로 전망하고 관련 고부가가치 EPDM 연구를 가속화하고 있다.  친환경 사업 박차 금호석유화학은 친환경 사업에 대한 포트폴리오 구상을 발표한 바 있는데, 그 중 하나는 ‘바이오실리카 ‘를 적용한 친환경 고무 복합체 제조 사업이다. 기존의 규사(硅砂) 기반의 실리카 대비 쌀겨에서 추출한 실리카, 즉 바이오 실리카는 이산화탄소 배출을 저감할 수 있어 친환경 공법으로 분류된다. 금호석유화학은 고기능성 타이어용 합성고무인 SSBR에 ‘바이오 실리카’를 적용할 수 있도록 연구개발 및 품질 안정화를 진행 중이다. 금호석유화학은 향후 바이오 실리카 SSBR을 국내외 주요 타이어, 신발 제조사에 공급할 계획이다.재활용 스타이렌(RSM, Recycled Styrene Monomer)을 SSBR에 적용한 Eco-SSBR도 친환경 사업의 일환이다. RSM은 폐플라스틱(폐PS)을 열분해 처리하여 추출한 친환경 원료로, 이를 타이어의 내마모성과 연비 성능을 향상시킨 합성고무 SSBR에 적용하면 성능뿐 아니라 친환경성까지 확보할 수 있다. 금호피앤비화학은 무용제∙수용성 등 친환경 에폭시 연구개발에 집중하고 있다. 친환경 에폭시는 용제가 쓰이는 일반 에폭시에 비해 상대적으로 유기화합물(VOCs) 배출이 적어 점차 조선, 자동차, 건축 등 다양한 산업 분야에서 그 수요가 확대되고 있다. 금호미쓰이화학은 폴리우레탄의 핵심 원료 MDI(MethyleneDiphenyl Diisocyanate)의 물성, 품질 개선과 함께 공정 기술 개발에 박차를 가하고 있다. 최근 금호미쓰이화학은 MDI 생산 과정에서 발생하는 폐수와 부산물을 염소 등의 원재료로 재생시켜 공정에 재투입시키는 친환경 기술 개발에 성공했다.","link":"https://www.bloter.net/newsView/blt202206140008","retrieved":1655184583945,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140009.291x174.0.jpg"},{"title":"6G 위성통신에 양자컴퓨터 쓰인다...'초공간성' 구현 전망","contents":"차세대 이동통신 ‘6G’에서는 양자컴퓨터가 네트워크 최적화에 중요한 역할을 맡게 될 전망이다.  LG유플러스와 카이스트 이준구 교수 연구팀, 한동수 교수 연구팀은 14일 양자 컴퓨터 기반 6G 저궤도 위성 네트워크 최적화 연구 결과를 발표했다. 양측은 지난해 12월부터 6개월간 ‘D-웨이브 양자컴퓨터’로 6G 저궤도 위성 네트워크 망 구조 최적화 연구를 진행했다.  6G는 10GHz~10THz 사이 초고주파 대역을 사용하며 이론상 5G 대비 최대 50배 빠른 1Tbps 속도를 구현할 수 있는 통신기술이다. 그러나 주파수는 특성상 높은 대역일수록 장애물을 잘 넘지 못하고 도달 거리가 짧아지는 단점이 있다. 현재 5G가 LTE보다 속도는 빨라도 연결의 안정성, 서비스 범위 등에선 만족할 만한 품질을 보여주지 못하는 이유도 이와 무관하지 않다.6G는 5G에 사용 중인 GHz를 넘어 THz 주파수를 사용한다. 따라서 통신업계는 안정적인 통신 품질 보장을 위해 지상 무선국 외에도 지형지물의 영향을 받지 않는 인공위성과의 연계가 반드시 필요하다고 보고 있다. 이때 필요한 건 고도 200km~2000km에 띄우는 저궤도 위성이다. 저궤도 위성은 널리 쓰이는 정지궤도 위성(고도 3만6000km)보다 전파 손실이 적어 6G 구축에 적합하다.그러나 6G에 저궤도 위성 네트워크를 최적화하려면 고난도 기술이 필요하다. 이는 정지궤도 위성과 달리 저궤도 위성은 위치가 실시간으로 바뀌기 때문인데, 이 경우 서비스 제공을 위한 위성의 수가 많아질수록 더 단시간에 위성 간 최적의 데이터 전송 경로를 찾아야 하는 과제가 따른다.이 문제에 관해 LG유플러스와 카이스트 연구팀은 하나의 위성에서 통신할 수 있는 주변 위성의 개수와 거리를 양자컴퓨터로 빠르게 계산하는 새 알고리즘을 고안했다. 양자컴퓨터는 양자의 물리적 특성을 적용해 기존 컴퓨터보다 연산 능력을 수만배 이상 끌어올린 차세대 컴퓨터다. 현재 IBM, 구글, AWS, 마이크로소프트 등 글로벌 IT기업에서 양자컴퓨터 연구를 진행하고 있다. 특히 캐나다의 D-웨이브(D-wave)는 세계 최초로 상용화된 양자컴퓨터 클라우드 구독서비스를 제공 중이다.  연구팀은 양자컴퓨터 기반 위성 네트워크 최적화 알고리즘을 적용해 기존 알고리즘보다 홉(Hop)의 수, 경로 길이가 획기적으로 감소하는 결과를 얻었다고 설명했다. 홉은 통신을 연결하지 않고 건너 뛰는 연결점이다. 홉의 수가 적을수록 최적화 수준이 높은 것으로 해석된다. 또 연구팀에 따르면 해당 알고리즘으로 위성통신도 지상통신과 차이가 없는 수준의 초성능(1Gbps 이상의 이용자 체감 속도), 초정밀(종단간 지연시간 5ms 이하) 서비스 구현이 가능하다는 점도 확인됐다.나아가 이 같은 기술이 상용화되면 6G가 추구하는 ‘초공간성’ 구현도 어렵지 않을 전망이다. 초공간은 지상에서 고도 10km까지, 최대 시속 1000km로 움직이는 물체에도 통신 연결이 가능한 환경이다. 즉, 비행기나 사막 등 지금은 통신 서비스 연결이 불가능한 지역에서도 6G 통신이 가능해질 것임을 의미한다. 이상헌 LG유플러스 NW선행개발담당은 “다가올 6G 시대에 앞서 선진 기술을 선도적으로 연구함으로써 고객에게 빼어난 경험을 제공하겠다\"고 말했다. 이준구 카이스트 IT융합연구소 소장, 주식회사 큐노바 대표도 “산학 협력을 통해 양자컴퓨터의 6G 통신 적용 사례를 발굴해보는 의미있는 연구였다”고 전했다. 한편 LG유플러스는 양자컴퓨터 활용 연구 외에도 양자컴퓨터의 공격을 막을 수 있는 ‘양자내성암호(PQC)’를 적용한 기업전용회선을 지난 4월 상용화하며 양자 통신·보안 연구를 지속하고 있다.","link":"https://www.bloter.net/newsView/blt202206140007","retrieved":1655182240531,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140007.291x174.0.jpg"},{"title":"'넥스트커머스'가 말하는 팬데믹 이후의 '커머스'는","contents":"김소희트렌드랩은 7월 6일~7일 양일간 건국대학교 새천년관에서 리테일·커머스 전문 컨퍼런스 '넥스트커머스 2022(The Next Commerce 2022)'를 개최된다고 밝혔다.  이 행사는 리테일·커머스 미디어 데일리트렌드를 운영하는 김소희트렌드랩이 기획하고, 마케팅 전문 커뮤니티 아이보스, 유통전문지 테넌트뉴스, 김소희트렌드랩이 공동 주관한다.올해의 주제는 '직관, 밸류, 데이터'에 관한 것이다. 팬데믹 이후 기업들은 데이터드리븐(Data-driven) 의사결정에 혼란을 느끼고 있다. 데이터 중심의 사고는 기업들에게 새로운 기회를 열어주고 있지만 데이터드리븐의사결정에는 여전히 함정이 있다. 이런 시대에 '직관'이나 ‘직감’에 기반한 인사이트는 과연 어떻게 다뤄지고 있는지, 오늘날 직관과 밸류, 데이터 중심 의사결정이 모순 없이 시너지를 발휘하는 조직의 모습은 어떤 것인지 논해본다.건국대 새천년관 대공연장에서 열리게 될 메인 컨퍼런스에서는 △티몬 장윤석 대표 △SPC삼립 조준형 팀장 △현대백화점 박이랑 리더 △바른손랩스 박재하 이사 △바로고 이재석 섹터장 △삼성생명 배미향 상무 △글로우서울 심영규 CCO △StockX 코리아 최홍준 대표 △CIC 에릭킴 대표 등 15명의 비즈니스 리더가 1년간 탐색한 비즈니스 경험을 공유한다.메인 컨퍼런스와 함께 새천년관 우곡회의장과 로비에서는 한국을 대표하는 14개 커머스 테크 기업들의 전시 및 10개 기업의 프레젠테이션 발표가 이뤄진다. 한국의 커머스 테크에 어떤 기술들이 포진해 있는지, 또 어느 정도로 고도화됐는지 한 번에 알아볼 수 있는 좋은 기회다.커머스를 최적화하고 트렌드를 예측하는 AI 테크, 라이브커머스를 한 차원 높게 끌어 올리는 다양한 솔루션들, 또 개인 정보 보호가 강화되는 시점에서 기업들이 가장 초점을 두고 있는 온사이트 마케팅 테크들이 한자리에서 소개된다. 이 밖에 오프라인 유통을 위한 스마트 스토어 솔루션과 최근 급부상하고 있는 리세일 거래 솔루션들도 한자리에서 만나볼 수 있다.","link":"https://www.bloter.net/newsView/blt202206140003","retrieved":1655171069231,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140006.291x174.0.png"},{"title":"'주문하면 드론이 배달을'...아마존, 드론배달 서비스 준비","contents":"세계 최대 전자상거래 업체 아마존이 드론을 활용한 배달을 준비하면서 유통망에 일대 혁명이 일어날지 관심이 모인다. 13일(현지시간) CNBC 등 미국 언론에 따르면 아마존은 캘리포니아주 샌와킨 카운티의 시골 마을 로크포드에서 '프라임 에어' 드론 배송 서비스를 시행할 예정이다. 아마존은 이미 2020년 연방항공청으로부터 드론 비행 승인을 받았으며 영국에서는 2016년 드론 배송 시범에 성공한 적이 있다. 알파벳, 월마트 등 경쟁업체들은 이미 드론 배송 서비스를 시작했고, 월마트의 드론 배달 프로그램은 이미 미국 400만 가구가 사용하는 수준이다. 알파벳이 운영하는 드론업체 ‘윙(wing)’ 역시도 최근 미국에서 상업용 드론 배달을 시작했다. 아마존은 새크라멘토에서 남쪽으로 약 40마일 떨어진 캘리포니아 로크포드의 주민 뒷마당에 드론을 이용해 제품을 배달할 계획이다. 여기에 서비스 피드백을 활용해 시스템을 개선할 것이라고 밝혔다. 아마존은 사물 감지와 회피 시스템을 적용해 안전성을 확보했다고 밝혔다. 배달 장소로 비행할 때 움직이는 장애물을 식별하고 굴뚝과 같은 정지된 사물을 인식할 수 있으며, 이러한 장애물을 인식할 경우 드론이 자동으로 항로를 변경하도록 설계됐다. 아마존은 드론 배달 영역을 넓히기 위해 대규모 투자를 벌이고 있다. 2013년 발표한 드론 배송 서비스 ‘프라임 에어’는 주문 후 30분 내 반경 16km 이내 고객에게 물품을 배달하는 서비스로, 현재 약 2조원에 달하는 금액을 투자해온 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202206140005","retrieved":1655171069235,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140004.291x174.0.png"},{"title":"누리호, 강풍에 두 번째 도전 순연…16일 ‘우주로’","contents":"‘한국형 발사체’ 누리호의 두 번째 도전이 순연됐다. 기상 조건이 ‘변수’로 작용했다.한국항공우주연구원(항우연) 연구진을 비롯한 전문가들은 14일 현재 발사 장소인 전라남도 고흥군 봉래면 나로우주센터의 기상 조건을 고려, 이송과 발사를 당초 계획보다 하루씩 연기하기로 했다. 이에 따라 당초 14일로 예정됐던 누리호 이송은 15일로 늦춰졌다. 15일 오후 4시로 계획됐던 누리호 2차 발사 역시 16일에 진행하기로 했다.과학기술정보통신부(과기정통부)와 항우연은 이날 오전 6시에 비행시험위원회를 개최하고 누리호 2차 발사체의 이송 여부를 살폈다. 또 오전 7시엔 발사관리위원회를 개최, 발사 조건을 확인했다. 항우연 측은 “회의 결과 금일(14일)은 나로우주센터에 강한 바람이 불고 있고 향후 더 세어질 가능성이 있어서 발사대 기술진의 완전한 안전 확보가 어려울 수 있다고 판단했다”며 이 같은 결정의 배경을 설명했다.기상청 예보에 따르면 누리호 발사장이 위치한 고흥군은 오전 8시 기준 산발적인 비와 함께 초속 8∼12ｍ의 강한 바람이 불고 있다. 강수량은 5㎜ 안팎으로 예보됐다.누리호 2차 발사체는 현재 나로우주센터 조립동에 있다. 발사장은 조립동과 1.8km 떨어진 곳에 위치한다. 발사 전일 조립동을 나와 발사장으로 향하게 된다. 이 과정에서 진동이 없는 무인특수이동차량 ‘트랜스포터’가 사용된다. 트랜스포터에 실린 누리호는 사람 걸음걸이 속도보다 느린 시속 1.5㎞로 주행해 발사장에 도착, 기립 및 발사대 결합 절차를 진행하게 된다.총 3단으로 구성된 누리호의 길이는 47.2m다. 총중량 200t에 최대 직경은 3.5m다. 아파트 17층의 높이와 비슷한 누리호 2차 발사체를 안전하게 이송하고, 발사대와 결합하는 등의 절차엔 약 12시간이 소요된다. 이 과정에서 비와 바람이 누리호에 악영향을 미칠 수 있다. 비가 내려 노면이 젖는 환경은 이송차량의 미끄러짐 사고로 이어질 수 있다. 또 엄빌리컬(지상시스템과 발사체를 연결하는 장치)을 조립 과정에서도 비·바람은 안전 문제를 일으킬 수 있는 요인으로도 지목됐다.항우연은 앞서 13일 저녁에도 비행시험위원회를 개최하고 14일로 예정됐던 누리호 이송 과정의 진행 여부를 ‘판단하기 어렵다’고 결론 낸 바 있다. 전일에도 풍속과 강수량 등 기상여건이 불확실한 상황이 판단 유보의 원인이 됐다.과기정통부 관계자는 “누리호 발사를 위한 기상 조건 등을 확인하고 안전한 발사가 이뤄질 수 있도록 면밀한 검토를 진행할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206140001","retrieved":1655162192818,"image":"https://www.bloter.net/data/blt/image/2022/06/14/blt202206140001.291x174.0.jpg"},{"title":"[친절한B씨]달라진 구글, '인앱결제 이슈'로 뚜렷해진 전략 변화","contents":"구글이 변하고 있습니다. 무료 서비스 기반으로 '광고 수익'에 만족하던 구글이 아닙니다. 무료 서비스를 유료로 전환하고 있는데요. 구글 포토, 구글 클라우드 유료 전환이 대표 사례입니다. 구글 포토부터 살펴볼까요. 구글은 2015년부터 1600만 화소 이하 사진과 FHD 동영상(1920x1080)를 '무제한 업로드' 할 수 있게 했습니다. 하지만 지난 1일 새로운 내용을 발표했죠. 앞으로는 개인당 15기가바이트(GB)까지만 무료 이용할 수 있습니다. 추가 이용을 위해선 돈을 내야 합니다. 구글 클라우드도 비슷합니다. 구글은 교육기관에 무료로 무제한 저장공간을 제공했는데요. 오는 7월부터 대학별 무료 저장공간을 100테라바이트(TB)로 제한한다고 통지했습니다. 추가 이용을 원하면 비용을 지불해야 합니다. 구글이 서비스 정책 변경으로 보여준 방향성은 명확합니다. 앞으로 광고뿐 아니라 서비스 자체로도 돈을 벌겠다는 겁니다.  인앱결제 의무화, 같은 맥락? '인앱결제 의무화'도 같은 맥락으로 읽힙니다. 인앱결제는 '구글플레이'에서 유료 앱을 구매할 때 '구글 결제 시스템(최대 수수료 30%)'을 활용하라는 겁니다. 시스템 자체는 이전부터 존재했지만, 의무화는 사실상 처음입니다. 구글은 정책 미준수 앱을 구글플레이에서 삭제할 방침입니다.2020년 퍼니마 코치카(Purnima Kochikar) 구글플레이 글로벌 게임 및 앱 비즈니스 개발 총괄은 인앱결제 의무화 이유를 \"단일 시스템 내 결제로 소비자에게 쉽고 간편한 정보를 제공하고, 안전하게 이용할 수 있도록 지원한다. 신뢰할 수 있는 환경 구축을 위함\"이라고 설명했습니다. 다만 당시 언론 보도를 보면, 개발업계 종사자들은 \"돈 아끼겠다는 말을 돌려서 한다\"며 구글을 비판했는데요. 시스템 통일을 '비용 부담 절감' 방안으로 해석했기 때문입니다. 앱들이 각각 다른 결제 시스템을 활용하면, 구글 입장에선 플랫폼 유지·보수·관리를 위한 비용과 시간이 더 필요합니다. 각각 다른 시스템에 맞춰야 하니까요. 앞선 비판처럼 시스템 통일을 '비용 부담 절감' 방안이라고 해석할 여지도 있는 겁니다. 여기에 구글은 자사 결제 시스템을 이용한다는 명분으로 최대 수수료도 30%까지 인상했습니다. 비싼 값에 강매하는 것처럼 보일 수도 있겠네요. 인앱결제 의무화를 바라보는 외신 평가도 앞선 비판과 크게 다르지 않습니다. 파이낸셜타임즈는 지난해 8월 &lt;애플·구글, 앱스토어 전쟁 시작(This is just the start of Apple and Google’s app store wars)&gt; 기사에서 \"(앱과 플랫폼의)돈을 향한 싸움\"이라고 설명했습니다.  '돈 향한 싸움' 왜 시작됐나 구글 모회사 알파벳은 올해 1분기 1분기 680억1000만달러(약 87조원)의 매출을 냈습니다. 지난해 같은 기간과 비교하면 22.9% 개선된 수치입니다. 하지만 1분기 실적 발표 이후 주가는 하락세를 보였습니다. 기대 이하였기 때문이죠. 매출은 증권가 실적 예상치를 하회했습니다. 당기순이익(Net income)은 164억3600만달러(약 21조원)로 지난해 같은 기간보다 8.3% 감소했습니다. 빠르게 성장하던 '광고 수익 둔화'도 주목해볼 부분입니다. 구글은 △구글서비스(Google Services) △구글 클라우드(Google Cloud) △신사업(Other Bets) 3개 사업부를 운영하고 있습니다. 매출 대부분은 구글서비스에서 발생하죠. 구글서비스는 △구글 검색 △유튜브 광고 △구글 네트워크 △구글 기타(인앱결제, 픽셀폰 판매 등)로 구성되는데요. 검색 부문을 제외하면 '유튜브 광고'가 최근 구글 매출을 이끈 주력 요소입니다. 그런데 '유튜브 광고 수익' 성장세가 예년 대비 둔화했습니다. 올해 1분기 유튜브 광고 수익은 68억7000만달러(약 8조원)입니다. 지난해 같은 기간보다 14.3% 증가했지만, 30%대 고속 성장을 보이던 1~2년 전과는 확실히 다른 모습입니다. 시장에선 경쟁자 틱톡(TikTok)이 판도를 흔들었다고 평가합니다. 알파벳 1분기 컨퍼런스콜에서도 \"틱톡 등장이 새로운 걱정거리(emerging concern)로 다가온다\"는 기관투자가 질문이 나왔는데요. 알파벳 측은 \"쇼츠(Shorts) 광고를 테스트하는 단계고 초기 성과가 고무적\"이라고 답변했습니다. 주력 사업 성장 둔화와 함께 '클라우드·신사업'에서 여전히 흑자 전환을 이뤄내지 못하고 있다는 점도 수익성 확대가 필요했던 이유로 보입니다.    구글은 구글서비스에서 번 돈으로 클라우드 및 신사업(자율주행 사업 웨이모, 생명과학 사업 베릴리, 섬유통신 사업 파이버 등) 적자를 메우고 있습니다. 또 투자 금액까지 조달하고 있죠. 최근 4년간(2018~2021년) 클라우드·신사업 영업이익(Operating income)을 보겠습니다. 클라우드 적자 규모는 2018년부터 43억4800만달러→46억4500만달러→56억700만달러→30억9900만달러를 기록했습니다. 신사업 적자 규모는 2018년부터 33억5800만달러→48억2400만달러→32억9900만달러→47억6100만달러입니다. 2개 사업부가 4년 간 기록한 적자 합계만 339억4100만달러(약 44조원)에 달합니다.","link":"https://www.bloter.net/newsView/blt202206130051","retrieved":1655162192818,"image":"https://www.bloter.net/data/blt/image/2022/06/13/blt202206130030.291x174.0.jpg"},{"title":"OS 없는 삼성 갤럭시 생태계…애플 추격하려면?","contents":"올해 2월 스페인 바르셀로나 MWC 2022에서 기자들과 만난 노태문 삼성전자 MX사업부장 사장은 “삼성전자가 애플이 구축한 생태계를 따라잡았다고 보느냐”는 질문에 “그러면 좋겠다. 기기 간 부드러운 사용 경험을 제공하기 위해 더욱 노력 중”이라고 답했다. 이는 지난 10년간 전세계 스마트폰 시장 1위 자리를 지키고도 ‘내실’을 다져줄 생태계 완성도는 여전히 애플에 미치지 못한 삼성전자의 고민이 엿보인 대목이었다. 이런 상황에서 애플은 여전히 iOS(아이폰 운영체제)를 중심으로 자사 제품 간 연결 수준을 끌어올리는 데 집중하고 있다. 나아가 최근에는 외부 플랫폼 연결에도 적극적으로 나서며 경쟁사들과 생태계 격차를 넓히고 있다. 지난 6일 애플이 개최한 연례행사 WWDC 2022에서는 차세대 카플레이 기반 자동차 융합, 애플 외 가전들과의 스마트홈 연결을 가능케 해줄 매터 IoT(matter IoT) 지원 등 애플 생태계 고도화와 관련된 크고 작은 발표들이 이어졌다.   하드웨어에 머무는 삼성전자의 ‘혁신’ 삼성전자는 2010년대 초만 해도 애플로부터 ‘카피캣(따라쟁이)’ 취급을 받던 회사였다. 아이폰 디자인을 모방했다며 소송을 당하기도 했다. 하지만 삼성전자의 반격은 점점 매서워졌다. ‘갤럭시 노트’ 시리즈는 대화면 스마트폰 전성시대를 이끌었으며 애플이 비웃던 스타일러스(펜)의 활용성이 재발견됐다. 디스플레이 지문인식, 펀치홀 카메라를 적용한 풀스크린 설계, 최근 차세대 스마트폰 폼팩터로 불리는 폴더블폰 시장 트렌드를 주도하고 있는 기업도 삼성전자다. 한때 소송까지 당했던 디자인 코드는 이제는 삼성만의 정체성이 확고해진 모습이다. 하지만 삼성전자가 주도한 혁신은 주로 외적인 것, 하드웨어에 그치고 있다.   애플은 조금 다르다. 최근 몇 년 사이 하드웨어 변화에 대단히 보수적인 태도를 취하고 있다. 일례로 아이폰12와 13 시리즈의 경우 겉으로는 구분조차 쉽지 않은 수준이다. 성능 차이도 카메라를 제외하면 크지 않다. 그럼에도 아이폰은 여전히 전세계적인 히트작이다. 2021년 미국의 시장조사업체 쉘쉘이 브랜드 충성도에 대한 소비자 조사를 실시한 결과를 보자. 아이폰 소유자 5000명 중 91.9%(전년 90.5%)가 ‘다음에도 아이폰을 구입하겠다’고 답했다. 그들 중 65%는 ‘아이폰을 좋아하거나 사용에 전혀 문제가 없음’을, 21%는 ‘애플 생태계에 고정됨’을 이유로 꼽았다. 애플은 자사 제품 중심의 폐쇄적인 플랫폼 전략을 펼치기로 유명하지만, 실제 사용자들은 오히려 그 안에서 편안함과 만족을 느끼고 있다는 얘기다. 반면 삼성전자의 브랜드 충성도는 직전 85.7%에서 74%로 하락했다. 이때 갤럭시 대신 아이폰을 사겠다고 대답한 소비자들은 주된 이유로 ‘더 나은 개인정보보호’(31.5%)를 꼽았다. 소비자들은 하드웨어 혁신보다는 안전한 사용 환경, 편리한 생태계에 더 높은 점수를 주고 있다는 얘기다. 생태계를 대하는 삼성전자와 애플의 차이는 양사의 연례행사에서 두드러진다. 애플은 매년 6월 WWDC에서 자사의 최신 아이폰, 아이패드, 애플워치, 맥 운영체제(OS) 등을 공개하고 개발자들이 이를 통해 생태계에서 무엇을 만들어낼 수 있는지 가이드를 제시한다. 애플 엔지니어들과 직접 소통할 수 있는 기회를 제공하기도 한다. 이어 9월에는 신제품 공개 행사(Special Event)를 열고 자사의 소프트웨어와 하드웨어가 어떻게 결합되어 사용될 수 있는지 보여준다.   반면 ‘갤럭시 언팩’으로 대표되는 삼성전자 행사의 주인공은 여전히 스마트폰, 노트북 등 하드웨어 중심이다. 삼성에도 ‘삼성 소프트웨어 개발자 콘퍼런스(SSDC, 구 오픈소스 콘퍼런스)’라는 연례 개발자 행사가 있지만 여기서 다루는 주제는 △AI(인공지능) △IoT(사물인터넷) △5G △클라우드 △빅데이터 △로봇 등으로 주연은 갤럭시가 아니다. 물론 삼성전자도 자사 생태계 성장에 관심이 있다. 노 사장은 2020년 취임 직후 ‘갤럭시 에코 시스템’을 언급하며 갤럭시 기기 간 생태계 통합을 중요한 화두로 제시했다. 그러나 삼성전자의 생태계 통합은 아직 뚜렷한 성과를 보이지 못하고 있다는 평가다. 이를 두고 업계에선 특히 애플과 달리 OS 측면에서 모바일은 구글 안드로이드, PC는 마이크로소프트 윈도에 종속되어 있는 점을 문제로 꼽는다.OS를 직접 만드는 애플은 자사가 개발할 하드웨어에 맞춰 OS를 미리 업데이트하고 제품도 OS 특성에 최적화해 설계할 수 있다. 가령 애플은 ‘애플 ID’를 키로 삼아 자사의 모든 제품을 매끄럽게 연동한다. ‘가까이만 가도’ 각종 편의 기능과 데이터 연동이 물 흐르듯 이어지는 애플 특유의 생태계 연결성은 애플이 운영체제와 하드웨어를 모두 보유한 업체이기 때문에 가능한 일이다. 범용, 개방형 OS인 안드로이드와 윈도를 사용 중인 삼성전자는 이런 이점과 거리가 멀다. 삼성전자도 ‘삼성계정’ 기반으로 앱, 기기 간 연동 서비스를 제공하지만 자체 OS 기반이 아닌 탓에 애플 대비 기능이 제한적이고, 연동 속도나 절차가 상대적으로 느리고 복잡하다는 평가가 나온다. 노 사장의 말처럼 ‘기기 간 부드러운 연결 경험’은 생태계의 품질을 결정하는 주요한 요소지만 OS를 보유하지 못한 삼성전자가 이를 따라잡기에는 한계가 따른다.  OS 개발은 무의미…중요한 건 ‘사용자 중심’ 생태계 그렇다면 OS 보유가 답이 될까? 한때는 삼성전자도 자체 OS를 갖고자 했다. 2010년에 이미 ‘바다OS’라는 모바일 OS도 공개한 이력이 있다. 2012년에는 인텔과 손잡고 모바일, 웨어러블, 가전제품 등에 탑재할 수 있는 범용 OS ‘타이젠’을 개발하기도 했다. 그러나 ‘웨이브’라는 스마트폰까지 출시된 바다OS는 대중화에 실패했고 타이젠에 흡수됐다.타이젠 또한 아직 일부 삼성전자 웨어러블 기기와 가전에서 명맥을 유지하고 있으나 모바일 OS로서는 역시 안드로이드의 아성을 넘는 데 실패했다. 개발사인 삼성전자조차 타이젠 스마트폰은 만들지 않고 있는 현실이다. 게다가 시장은 이미 완성판에 가까운 안드로이드와 iOS로 양분돼 굳어진 지 오래다. 뒤늦은 OS 개발보단 차선의 돌파구를 찾아야 하는 이유다. 이와 관련해 일각에선 삼성전자가 사용자 중심 생태계 개발에 관심을 집중하고 있다는 ‘메시지’가 중요하단 목소리가 나온다. 국내 대형IT 기업에서 모바일 부문 개발자로 근무 중인 A씨는 “삼성전자와 애플이 생태계를 대하는 가장 큰 차이는 ‘사용자’를 중심에 두는가”라며 “개발자 입장에서 보면 애플의 생태계 진화 방향에는 항상 쓰는 이의 편익을 우선적으로 고려한 사용자경험이 우선시된다는 점이 느껴진다”고 말했다. 이어 “반면 삼성전자는 여전히 ‘기술’ 중심이란 느낌이 강하다. OS 유무에 따른 기술적 한계는 차치하더라도 ‘소비자를 위한 더 좋은 사용자경험’을 생태계 개발 중심에 두지 않는다면 두 회사의 차이는 앞으로도 쉽게 좁혀지지 않을 것으로 전망된다”고 말했다. 한편 지난 10일 제1회 ‘MX비전데이’를 개최한 삼성전자는 이 행사를 통해 갤럭시 생태계 강화 의지를 재확인했다. 노 사장은 이날 \"새로운 기술에 대한 시장과 소비자의 요구가 확대되는 상황에서 '개방성을 통한 핵심 기술 확보, 우수 인재 양성이 MX사업부의 핵심 가치\"라며 “지속적인 산학협력을 통해 '열린 혁신을 실현하고 다양한 제품과 서비스로 갤럭시 생태계의 미래 가치를 높일 것”이라고 말했다.   이에 삼성전자의 변화 가능성을 더 지켜봐야 한다는 시각도 있다. 삼성전자는 OS를 제외하면 이미 오래전부터 자체 스마트폰, 태블릿, 노트북을 비롯한 세탁기, 냉장고, TV 등 다양한 가전제품을 포트폴리오로 보유하고 있다. 강력한 스마트홈 구축을 가능하게 하는 스마트싱스(SmartThings) 플랫폼도 가지고 있다. 최근에는 삼성페이와 삼성패스의 결합을 통해 삼성페이 하나로 각종 결제부터 티켓, 쿠폰 관리, 집과 차량에 대한 디지털 키 기능도 수행할 수 있게끔 접근성을 개선하기도 했다. 가장 큰 약점인 OS의 부재는 대신 MS와 강력한 파트너십을 체결하고 갤럭시 스마트폰과 윈도, 원드라이브 간 연결성을 확보하는 방법 등으로 개선 중이다. 삼성전자 관계자는 “지난해 말 ‘고객 경험’ 중심의 조직 개편과 더불어 생태계 통합, 고도화를 목표로 한 내부 변화들이 이어지고 있다”며 “긍정적인 시선으로 지켜봐 달라”고 말했다.","link":"https://www.bloter.net/newsView/blt202206130050","retrieved":1655154960128,"image":"https://www.bloter.net/data/blt/image/2022/06/13/blt202206130027.291x174.0.jpg"},{"title":"‘변수’ 만난 누리호, 발사장 이송 ‘판단 보류’…14일 오전 고흥 기상 관건","contents":"2차 발사를 앞둔 ‘한국형 발사체’ 누리호가 발사장 이동 전 ‘변수’를 맞이했다.누리호 발사 수행기관인 한국항공우주연구원(항우연)은 13일 비행시험위원회를 개최하고 2차 발사체의 이송 가능 여부를 ‘판단하기 어렵다’고 결론 내렸다. 이송 과정에 비가 문제가 될 수 있다는 게 이유다.누리호 2차 발사는 오는 15일 오후 4시로 예정돼 있다. 항우연 연구진은 이를 위해 14일 오전 7시부터 2차 발사체를 고흥군 봉래면 나로우주센터 조립동에서 발사장까지 이송, 발사대에 결합하는 절차 등을 진행할 계획이었다.하지만 이날 항우연 연구진은 기상 상황이 매우 유동적이라 현 상황에서는 누리호 이송 여부를 판단하기 어렵다고 결론 내렸다. 항우연 측은 “내일(14일) 이른 아침에 기상 상황을 다시 한번 점검한 후, 비행시험위원회를 재개최할 것”이라며 “당초 예정대로 누리호 이송이 가능한 지 여부를 검토하기로 했다”고 밝혔다.기상청 예보에 따르면 발사장 이동 절차가 진행되는 14일 전남 고흥엔 새벽 2시부터 비가 내릴 가능성이 있다. 오전 6시까지 강수확률 60%로 예보된 상태다. 예상 강수량은 5mm 안팎, 바람은 최고 초속 12m로 예상됐다. 항우연 연구진이 누리호 2차 발사체의 이송 여부를 ‘판단 불가’로 결정한 배경이다.누리호 2차 발사체는 현재 나로우주센터 조립동에 있다. 발사장은 조립동과 1.8km 떨어진 곳에 위치한다. 누리호는 진동이 없는 무인특수이동차량 ‘트랜스포터’에 실려 속도는 사람 걸음걸이보다 느린 시속 1.5㎞로 주행해 발사장으로 향하게 된다. 비가 내려 노면이 젖는다면 이송차량이 미끄러지는 사고가 발생할 수 있다.14일 오전 누리호 이송이 당초 예정 시간보다 늦춰진다면 전반적인 일정 수정이 불가피하다. 누리호는 발사장 이송 후 기립 및 발사대 고정 작업이 진행된다. 특히 이 과정에서 엄빌리컬(지상시스템과 발사체를 연결하는 장치)을 조립하는데, 비는 해당 과정에서도 문제가 될 수 있는 요인으로 지목된다.항우연 관계자는 “이송 여부를 무리해 결정하기보다 당일 기상 상황을 보고 진행 여부를 재판단하기로 한 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202206130052","retrieved":1655123502584,"image":"https://www.bloter.net/data/blt/image/2022/06/13/blt202206130034.291x174.0.jpg"},{"title":"'원통형 전지 전쟁' 개막...LG에너지솔루션, '4680 전지' 공장에 5800억 투자","contents":"LG에너지솔루션이 국내 오창공장에 7300억원을 투자해 원통형 배터리 공장을 건설한다. LG에너지솔루션은 앞으로 전지업체의 '초격차'가 될 4680 중대형 전지의 공장을 처음으로 건설한다.  이번 투자는 LG에너지솔루션이 4680(지름 46mm, 높이 80mm) 중대형 원통형 전지로 가기 위한 과도기 상황에서 진행하는 투자이다. LG에너지솔루션과 삼성SDI, 일본 파나소닉은 중대형 원통형 전지 개발 경쟁 중이다. LG에너지솔루션은 4680 전지의 파일럿 라인에서 시제품을 생산한 후 테슬라 등 전기차 메이커에 납품할 계획이다. 테슬라는 올해 1분기부터 모델Y에 4680 전지를 탑재할 예정인 것으로 알려졌다.  LG에너지솔루션은 13일 오창공장에 7300억원을 투자한다고 밝혔다. 이번 투자금은 전액 원통형 생산라인을 증설하는데 쓰인다. 1공장에는 1500억원을 투자해 4GWh 규모의 생산라인을 짓고, 2공장에는 5800억원을 투자해 9GWh 규모의 생산라인을 건설한다.1공장은 21700(지름 21mm, 높이 70mm)의 원통형 전지를 생산하며, 2공장에는 4680의 중대형 전지 생산라인을 구축한다. LG에너지솔루션의 주력은 파우치 전지와 원통형 전지이다. 올해 말 기준 LG에너지솔루션의 캐파는 200GWh로 예상되며, 이중 30%(60GWh)는 원통형 전지이다.  현재 원통형 전지 공장은 중국과 한국에 위치해 있으며, LG에너지솔루션은 매해 20GWh씩 원통형 전지의 캐파를 늘려 2025년 120GWh까지 캐파를 늘릴 계획이다. 미국 애리조나주에 원통형 전지공장도 짓는다. LG에너지솔루션은 2025년 520GWh 규모의 캐파를 갖출 계획인데, 파우치 전지와 원통형 전지의 비중을 7.5:2.5 수준으로 유지한다는 전략이다.이번 투자의 핵심은 LG에너지솔루션이 4680 중대형 전지의 생산 계획을 공식화한 것이다. 일본 파나소닉은 2024년 3월 4680 중대형 원통형 전지를 양산한다고 밝혔다. LG에너지솔루션은 일본 파나소닉보다 빨리 4680 양산 계획을 밝히면서 원통형 전지시장을 이끌겠다는 포부를 드러냈다.원통형 전지 시장의 세계 1위인 삼성SDI는 4680 전지의 양산계획은 밝혔지만, 시기는 공표하지 않았다. 삼성SDI는 올해 기준 연간 20억개의 셀을 생산해 판매하고 있다. 원통형 전지와 관련해 경쟁 업체들보다 우수한 경쟁력을 보유하고 있다.   4680 배터리는 전지 시장의 판도를 바꿀 배터리이다. 현재 시장에서 표준으로 쓰이고 있는 2170 배터리와 비교해 용량은 5배, 출력은 2배 이상 높다. 원통형 전지의 표준은 1450(지름 14mm에서 높이 50mm)에서 1865(지름 18mm, 높이 65)로 한단계 도약했고, 다시 2170으로 도약했다. 현재 파나소닉과 삼성SDI, LG에너지솔루션은 4680의 상용화를 준비하고 있다. 중대형 원통형 전지는 안전성이 생명이다. 안전성을 확보하려면 배터리팩에 있는 전지의 용량 편차가 적어야 한다. 용량 편차가 클 경우 과충전 상태에 있는 전지가 있을 수 있고, 이 상태에서 전류 차단 장치(CID)가 작동할 경우 전지에 불이 날 수 있다. CID가 작동할 때 가스가 방출되는데, 전해액까지 방출될 경우 화재가 발생할 수 있다.LG화학은 2004년 1865 크기의 원통형 전지가 애플 노트북에서 화재사고를 냈던 전례가 있다. 이때 전지에서 전해액이 뿜어져 나오면서 화재로 이어졌다. 이 사고로 LG화학의 원통형 전지를 두고 '우는 전지(Crying cell)'이라는 꼬리표가 붙기도 했다. 이후 LG화학은 원통형 전지 대신 파우치형 전지에 전력을 다했다.원통형 전지는 자체 생산하는 부품이 많고, 특허가 많아 진입장벽이 높다. 생산 속도가 빨라 불량이 많다. 기술력이 우수하고, 경험이 많을수록 더 안정적인 원통형 전지를 생산할 수 있다. 20년 이상 배터리를 생산한 삼성SDI와 LG에너지솔루션, 일본 파나소닉만 원통형 전지를 안정적으로 생산할 수 있다. SK온이 원통형 전지를 생산하기 어려운 것도 이러한 이유 때문이다.테슬라가 2020년 4680 전지를 공식화한 이후 전지형태(폼 팩터) 경쟁은 원통형 전지로 옮겨졌다. LG에너지솔루션은 파우치 전지의 점유율을 높여 글로벌 스탠더드 전지로 만들려고 했다. 하지만 테슬라는 4680 원통형 전지를, 폭스바겐과 현대차는 각형 전지를 추진하면서 이 계획은 실패로 돌아갔다. 그리고 전기차 메이커가 요구하는 전지를 만드는 것으로 전략을 바꿨다.이번 LG에너지솔루션 오창공장에 지어질 4680 원통형 생산라인은 테슬라를 겨냥한 것으로 풀이된다. 먼저 안정적인 4680 배터리를 양산한 이후 테슬라 등 고객사에 마케팅하려는 의도로 보인다. 2170 원통형 전지는 전동공구 또는 가전용, LEV(Light Electric Vehicle)용으로 소형 전기차·전기바이크 등을 겨냥할 것으로 예상된다.  SNE 리서치에 따르면 원통형 배터리 수요는 지난해 83억6000만셀이며, 올해 106억6000만셀로 약 27% 증가한다. 2030년 원통형 셀 수요는 285억8000만셀로 이 기간 동안 168.1% 증가할 전망이다.원통형 전지 시장은 빠르게 커지는 가운데 LG에너지솔루션과 삼성SDI, 파나소닉의 '4680 전쟁'의 서막이 올랐다는 관측이다.","link":"https://www.bloter.net/newsView/blt202206130041","retrieved":1655111836787,"image":"https://www.bloter.net/data/blt/image/2022/06/13/blt202206130022.291x174.0.jpg"}]}