{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'사는 경험'으로 나아가는 직방과 '스마트홈' 사업 의미","contents":"직방이 회사 로고를 교체하고 세계 최초로 삼성페이가 연동되는 디지털 도어록 제품을 출시했다. 그간의 서비스가 '집을 찾는 경험'에 집중했다면 앞으로는 '집을 사는 경험'에 중점을 두겠단 방침이다. 디지털 부동산 중개 플랫폼에 스마트홈 파트너로서의 정체성을 더한다는 의미도 담겼다.직방은 22일 서울 서초구 한국컨퍼런스센터에서 '직방 리브랜딩 미디어데이'를 열었다. 직방의 새 슬로건 'Beyond Home(집 너머)'을 공개하고 스마트홈 사업 비전을 소개하기 위함이다. 슬로건은 새 로고에 담겼다. 기존 로고가 전형적인 부동산 서비스를 떠올리게 했다면 새 로고는 집 모양 아이콘에 '확장'을 의미하는 타원을 얹었다. 프롭테크(부동산+기술) 기반으로 주거 경험을 무한히 확장하겠단 의미다. 또 로고 내 한글명 '직방'은 'zigbang'으로 변경해 글로벌 스마트홈 진출 의지도 강조했다.   이날 현장에서는 세계 최초로 삼성페이와 연동되는 스마트 도어록(모델명 SHP-R80)이 공개·시연됐다. 직방이 지난 7월 삼성SDS의 홈IoT 부문을 인수한 이후 만들어낸 첫 결실이다. SHP-R80에는 초광대역(UWB) 기술이 접목돼 삼성페이 디지털키를 발급받은 스마트폰을 근처에 가져가면 문을 자동으로 열 수 있다. 스마트폰+UWB 기반 잠금해제는 현재 일부 고급 승용차에 탑재되는 기능인데 이를 도어락에도 접목한 것.이 기능을 사용하면 스마트폰을 주머니에서 꺼낼 필요도 없이 문을 열 수 있다. 몰래카메라 촬영에 의한 비밀번호 탈취 범죄에서도 안전하다. 게다가 삼성페이는 3분기 기준 국내 스마트폰 시장 점유율 84%(카운터포인트리서치 조사)에 이르는 삼성전자 갤럭시 스마트폰 대부분에 탑재된 간편결제 플랫폼이다. 기능 접근성 또한 나쁘지 않다는 얘기다. 직방은 홈 컨트롤러 서비스도 개발 중이라고 밝혔다. 스마트홈이 구축된 집은 주로 댁내에 설치된 월패드로 가전을 제어하지만, 직방이 개발하는 서비스는 스마트폰과 태블릿을 연동해 집 밖에서도 제어가 가능한 형태다. 앞서 2021년에는 공동주택 관리 플랫폼 기업 '모빌'을 인수해 100세대 이하 빌라·원룸 등 관리 사무소를 두기 어려운 주거 환경에서 무인·원격 관리사무소 역할을 제공하는 건물관리 서비스를 출시하기도 했다.   직방이 집을 사는 경험으로 나아가는 이유 이 같은 제품과 서비스 출시는 직방의 사업이 부동산 중개와 더불어 스마트홈 서비스로 나아가고 있음을 의미한다. 2012년 출시된 직방의 첫 서비스는 디지털 환경에서 젊은 1인 가구를 타깃으로 원룸 매물을 중개해주는 것이었다. 이후 2015년부터 아파트 매물 중개와 신축분양에 집중했으며 2018년에는 아파트 실거래가 확인 플랫폼 '호갱노노'를 인수해 경쟁력을 더했다. 더불어 직방은 편리한 디지털 부동산 거래 지원을 위해 △정교한 3D 매물 확인 서비스 △전문 중개사와 24시간 비대면 상담이 가능한 '중개 라이브' △매도자를 위한 부동산 컨설팅 등의 특화 서비스를 제공해왔다. 여기까진 전형적인 부동산 중개거래 플랫폼의 사업 형태다. 하지만 부동산 시장의 트렌드와 소비자 수요가 변화하며 직방의 사업 구조도 달라지고 있다. 안성우 직방 대표는 이날 \"과거엔 좋은 집의 기준이 주로 입지에 있었다면 최근 소비자들은 집의 기능에 집중한다\"며 \"아이폰과 테슬라 이후 핸드폰과 자동차의 하드웨어보다 소프트웨어 기능이 중요해진 것처럼, 주거에도 비슷한 변화가 일어나고 있다\"고 말했다. 이에 따라 직방도 단순 중개를 넘어 집 구매 후에도 더 편리한 거주까지 돕는 홈 디지털화 매니지먼트로 사업 영역을 확대하고 있다. 새 슬로건을 Beyond Home으로 정한 일환이다. 불안정한 시장 환경도 직방의 변화를 촉구한다. 부동산은 규제와 경제 변화의 영향을 많이 받는 업종이다. 국내만 하더라도 지난해와 달리 올해는 금리 인상 여파로 '거래 절벽' 현상이 나타나는 등 확연한 변화가 나타나고 있다. 시장의 침체는 단순히 좋은 중개 기술로 해결되지 않는 문제다. 또한 중개는 보통 집을 살 때 일회성 서비스와 수익화로 마무리된다.반면 주거 관련 서비스에는 연속성이 있다. 부동산 시장이 어려워도 자신이 사는 환경에 대한 편익 개선 욕구는 존재한다. 이미 거주지를 보유한 잠재적 고객층도 넓다. 직방을 통해 편리하게 집을 구한 사용자에게 직방의 스마트홈 기기, 서비스 등을 제공하게 되면 수익 창출의 기회도 확대된다. 이처럼 집의 기능성을 추구하는 소비자들의 수요 대응과 부동산 시장의 한계를 돌파해야 하는 사업적 과제의 측면에서도 직방의 변화는 자연스러운 구석이 있다. 안 대표는 \"집을 찾는 경험에서 집에 사는 경험까지 기술로 주거의 경험을 혁신하는 회사가 되겠다\"는 포부를 밝혔다. 시장 성장세, 매출 모두 안정적...변화의 '청신호' 사업의 기회, 매출 전망은 밝을까? 안 대표는 국내 부동산의 특징에 집중했다. 단독주택이 많은 미국 등 해외와 달리 국토가 작은 한국은 대단지 아파트 형태의 부동산 공급이 많으며, 하나의 사업지에서 홈IoT 프로젝트에 사용할 수 있는 예산 규모도 크다. 디지털 기술에 익숙한 한국민의 특성상 적용 사례를 만드는 일도 상대적으로 어렵지 않다. 직방은 우선 국내에서 관련 경험을 쌓은 후 글로벌에서는 B2B(기업간거래) 형태로 스마트홈 사업을 확장하겠단 계획이다.스마트홈 시장의 기존 경쟁 기업이 적지 않지만 시장이 아직 성장 단계에 있음을 고려해도 직방에는 기회가 남아 있다. 한국스마트산업협회가 2021년 발간한 '국내 스마트홈 산업 동향조사 보고서'에 따르면 국내 스마트홈 시장은 2019년 약 71조원에서 2023년 100조원 돌파가 예상된다. 2025년까지 연평균 8.4%의 높은 성장률도 예견됐다. 스마트홈 기기 사업의 경우 이미 시장에 안착한 삼성SDS의 사업 부문을 인수함으로써 경쟁력과 매출 양면에서 안정성을 기대할 수 있다. 안 대표에 따르면 직방이 인수한 삼성SDS 홈IoT 사업 부문의 도어락·월패드 제품은 인수 당시부터 이미 홍콩 50%, 아시아 등지에서 30%, 국내 1위 수준의 시장 점유율을 확보, 충분한 수준의 매출을 발생시키고 있었다. 이날 현장에서 언급되지 않았지만 업계에 따르면 삼성SDS의 홈IoT 사업부문 매출은 최소 연간 1000억원 이상이었던 것으로 추정된다. 이는 직방이 지난해 달성한 연매출 558억원을 상회한다. 즉, 막대한 신규 매출과 새로 확보된 국내외 시장이 직방의 변화를 촉진할 마중물이 될 수 있는 셈이다.한편 일명 '직방금지법'으로 불리는 '공인중개사법 일부개정법률안' 논의는 대대적 변화를 모색 중인 직방에 복병으로 꼽힌다. 모든 공인중개사는 한국공인중개사협회(한공협)에 의무적으로 가입하도록 하고 한공협을 법정단체로 인정, 중개시장 관리와 시장 교란 감독 권한을 부여한다는 이 법은 현재 시장에서 직방을 비롯한 부동상 중개플랫폼 사업의 위협 요소로 인식되고 있다. 플랫폼 업계는 이 법이 통과될 경우 한공협이 저렴한 수수료 등 다양한 소비자 혜택을 제공하는 프롭테크 기업들을 압박하고 시장을 위축시키는 결과를 초래할 수 있다며 우려하고 있다. 직방도 이날 첫 매물 거래의 중개 수수료를 50% 할인해주는 이벤트를 처음 시작하기로 한 가운데 안 대표는 이날 \"최근 경기가 안 좋아 스타트업에 대한 투자가 줄고 있는데, 그런 이슈(직방 금지법)까지 있어 더 어려울 수 있는 상황\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202211220011","retrieved":1669105376452,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220017.291x174.0.jpg"},{"title":"인강 듣고 치킨 먹으니 이자가 따라왔다…적금의 '부품화'","contents":"적금이 모듈(부품)화 되는 시대다. 기존에는 은행이 예적금으로 대출해 수익을 냈다면, 지금은 트래픽을 높이거나 적금 그 자체로 수익을 내는 식으로 상품의 목적성이 변화했다. 22일 업계에 따르면 은행업권이 이종업계의 혜택을 부착한 적금상품을 내놓고 있다. 이날 하루에만 두 은행이 이 같은 신상품을 발표했다.IBK기업은행은 중소기업 임직원과 자영업자 자녀의 교육지원을 위한 'IBK홈런장학적금'을 출시했다. 이 상품은 중소기업 임직원 및 개인사업자에 속하는 실명의 개인이 가입 가능한 상품으로 i-ONE Bank(개인)를 통해 가입이 가능하다. 만기는 1년, 월 납입 한도는 최대 20만원으로 선착순 1만좌 한정으로 판매한다.기본금리는 연 3.5%이며 아이스크림에듀의 AI 스마트학습 서비스인 '아이스크림 홈런 ESG상품'을 신규 가입하고 유지하는 고객에게 우대금리 연 5%를 제공해 최고금리 연 8.5%로 가입이 가능하다. 아이스크림 홈런 ESG상품은 신상품 'IBK홈런장학적금'을 통해서만 단독으로 제공하는 렌탈형 상품(1년 약정, 월 9만9000원)으로 시중가에 비해 매월 약 4만5000원의 교육비 절감이 가능하다고 사측은 설명한다.상품출시를 기념한 이벤트도 준비했다. 아이스크림 홈런 ESG상품 가입고객 전원을 대상으로 △학습 수행율 80% 이상 시 10만원 상당 장학금 지급 △모바일 문화상품권 1만원 제공 △아이스크림 홈런 ESG상품 1개월 추가 무료이용 혜택을 제공한다. 또 IBK홈런장학적금과 아이스크림 홈런 ESG상품을 동시에 가입한 고객 중 추첨을 통해 아이스크림 홈런 ESG상품 1년 무료학습권(3명), 닌텐도 스위치(10명), 찾아가는 마술쇼(30명) 등 다양한 사은품을 준다.카카오뱅크는 교촌치킨과 함께 '26주적금 with 교촌치킨'을 선보였다. 치킨 프랜차이즈와 처음으로 협업해 내놓은 적금 상품이다. 2022년 카타르 월드컵 예선 기간과 겹쳐 고객들에 좋은 반응을 얻을 것으로 카카오뱅크 측은 기대했다.카카오뱅크의 '26주적금'은 1000원, 2000원, 3000원, 5000원, 1만원 중 최초 가입 금액을 선택해 가입한 뒤 매주 최초 가입금액만큼 자동 증액 납입하는 적금이다. 연 7.0%(만기 우대 기준)의 금리를 제공한다. 한정판 상품으로 1인 1계좌만 열 수 있는 26주적금 with 교촌치킨은 가입 즉시 교촌치킨 앱에서 쓸 수 있는 1만 교촌치킨 포인트를 제공하는 점이 특징이다.또한 5주차에는 2000원 할인 쿠폰, 9주차 사이드메뉴 50% 쿠폰, 13주차 교촌치킨 포인트 2000점, 17주차 5500원 상당의 퐁듀치즈볼R 쿠폰, 21주차 3000원의 교촌치킨 포인트, 만기 한 주 전인 25주차에는 2000원 할인 쿠폰을 각각 받을 수 있다. 다만 26주적금으로 받는 교촌치킨 쿠폰은 모두 블랙시크릿 시리즈에 한해 사용할 수 있다. 모든 혜택은 교촌치킨 앱에서만 누릴 수 있다.적금에 가입만 해도 다양한 혜택을 준다. 가입자 전원에게 추첨을 통해 '한정판 춘식이 치밥 접시' 혹은 '교촌치킨 혜택 패키지(블랙시크릿 2000원 할인쿠폰, 1000원 교촌치킨 포인트, 무 추가 쿠폰 등)'를 제공한다. 또한 만기까지 적금 납입에 성공한 고객에게는 300명 추첨을 통해 블랙시크릿오리지날 교환권을 지급한다.이에 앞서 하나은행도 축구 시즌을 겨냥한 적금상품을 내놨다. 기본금리는 2.8%인데, 자동이체와 마케팅동의로 0.5%포인트 우대금리를 받고 대한민국 대표팀이 4강 진출에 성공하면 최대 7.7%포인트의 특별 우대금리가 부여돼 도합 11%의 금리가 주어진다. 가입한도는 20만원이고 오는 27일까지 5만좌 한도로 판매된다. 손흥민 선수의 컨디션이 중요하겠다.이들 상품은 납입한도가 최대 수십만원에 그친다는 점에서 은행이 예수금 확보를 위해 내놓은 상품은 아닌 것으로 분석된다. 디지털금융 이용자가 늘어나면서 주목도 높은 이벤트와 연계해 앱의 트래픽을 높이려는 목적이 엿보인다. 또 카카오뱅크의 경우 제휴사와 내놓는 26주적금을 통해 플랫폼 수익을 올린다.은행권의 예대마진이 줄면서 이런 노력은 가속화되는 추세다. 은행연합회에 공시된 '10월 예대금리차 비교' 통계를 보면 KB국민·신한·하나·우리·NH농협은행 5대 시중은행 중 농협은행의 가계 예대금리차가 1.6%포인트로 가장 높았고 뒤를 이어 신한은행(1.07%포인트), 하나은행(0.99%포인트), 우리은행(0.98%포인트), 국민은행(0.70%포인트) 순으로 나타났다. 농협은행 측은 저원가성 수신 금리로 인해 예대금리차가 큰 것으로 보고 있다.예금금리를 경쟁적으로 인상하면서 그 폭이 대출금리보다 커지자 농협은행을 제외한 4대 시중은행의 예대금리차는 0%포인트대를 기록하고 있다. 금융당국은 은행권의 '이자 장사'를 막자는 취지로 은행의 월별 예대금리차를 공시토록 했다. 은행권이 신경쓰지 않을 수 없다. 예수금을 활용한 대출의 마진이 줄면서 자사 앱에 더 많은 고객을 유치할 필요성이 높아지고, 이에 따라 적금의 모듈화가 가속하는 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202211220010","retrieved":1669105376457,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220016.291x174.0.jpg"},{"title":"종근당그룹, 보툴리눔톡신 자체 개발로 미용성형 강자 도전","contents":"종근당그룹이 자체 보툴리눔톡신을 개발, 미용성형 시장에서 영향력 확대를 꾀하고 있어 주목된다.중근당홀딩스 계열사인 종근당바이오는 22일 공시 자료를 통해 “중등증 또는 중증의 미간주름(눈과 눈 사이에 생기는 주름) 개선에 있어 CKDB-501A(클로스트리디움보툴리눔독소A형)의 유효성 및 안전성을 확인하기 위한 제3상 임상시험에 대한 임상시험계획(IND)를 식품의약품안전처에 신청했다”고 밝혔다. 종근당바이오는 중앙대병원 피부과, 건국대병원 피부과, 강북삼성병원 피부과에 CKDB-501A 임상을 의뢰해 한국엘러간의 보툴리눔톡신 ‘보톡스’와 대비해 비열등(효과가 떨어지지 않음)하다는 점과 안전성을 입증할 예정이다. 투여 대상 집단은 만 19세 이상 65세 이하의 성인남녀 300명이다. 중등증 또는 중증의 미간 주름 개선은 보툴리눔톡신의 주요 적응증(어떤 약이나 수술로 치료 효과를 볼 수 있을 것이라고 생각되는 질환이나 증세)이다. 미간 주름은 눈살근(procerus muscle, 콧부리 부위에서, 미간에 가로로 주름이 지게 하는 근육)과 눈썹주름근(corrugator muscle 윗눈 안쪽뼈에 위치한 근육. 미간 사이 세로 형태 주름이 생기게 한다)이 눈썹을 당겨서 미간에 수직 형태로 생기게 하는 주름을 의미한다. 이 근육들의 수축이 과도할 경우 미용학적인 측면에서 부정적인 인상의 주원인이 된다. 연령이 증가할수록, 피부 탄력 감소 및 반복적인 근육의 수축으로 인해 더 뚜렷해지는 특징이 있다. 이러한 미간 주름에 대한 보툴리눔 독소는 눈살근과 눈썹주름근의 움직임을 억제해 주름을 개선한다. 시술 후 즉시 일상생활로 복귀가 가능하다는 장점이 있다.특히 종근당바이오의 CKDB-501A는 동물유래성분을 사용하지 않고 개발하고 있다. 첨가물 중 알부민을 넣지 않아 환자에 대한 제품의 안전성을 보다 향상시켰다는 것이 회사 측의 설명이다.   종근당그룹은 2010년대 초반부터 미용 분야 사업에 나서기 시작했다. 종근당홀딩스 계열사인 종근당은 지난 2013년 미용 전담사업부 BH(Beauty&amp;Health)사업부를 신설했다. 현재 종근당 BH 사업부는 보툴리눔톡신 ‘원더톡스’, HA(히알루론산) 필러 ‘스타일에이지-비소프트’, 화장품 ‘베네브.BNV’ 등 다양한 메디컬 에스테틱 제품군을 유통·판매하고 있다. 이 제품들은 모두 의료기관으로 공급된다.이후 종근당그룹은 2010년대 후반부터 보툴리눔톡신 제품군을 주력 품목으로 하기 위한 작업을 진행하기 시작했다. 종근당 BH 사업부가 판매하는 보툴리눔톡신 원더톡스는 휴온스로부터 제품을 받아 자체 브랜드로 이름을 달고 출시한 상품이다. 종근당은 지난 2019년 보툴리눔톡신 시장 진출을 위해 휴온스와 보툴리눔톡신 품목에 대한 양수도 계약을 체결했다. 휴온스가 원더톡스를 생산하고, 종근당은 원더톡스를 판매하는 방식이다.휴온스는 이미 보툴리눔톡신 ‘리즈톡스’를 제조해 판매하고 있었다. 휴온스는 리즈톡스와 똑같은 제품인 원더톡스를 종근당에 공급하면서 신규 매출을 확보하게 됐다. 종근당은 공동영업 형태가 아닌 자체 브랜드를 확보해 판매 마진을 높이고 시장 영향력을 확대할 수 있었다.종근당그룹은 원더톡스처럼 타사로부터 도입해 판매하는 상품이 아닌, 직접 제조해 판매하는 방식까지 추진하기 시작했다. 종근당바이오는 2019년 유럽 소재 연구기관과 보툴리눔톡신 A 타입 균주의 상용화 라이센스 도입 계약을 체결했다. 전임상(동물 실험 등 인체 투여 임상 이전) 단계 물질이었다. 이번에 임상시험계획을 신청한 제품 CKDB-501A가 바로 A타입 균주다.보툴리눔톡신 제품 생산 공장도 확보했다. 종근당바이오는 지난해 충청북도 오송에 위치한 생명과학단지에 오송공장을 준공, 보툴리눔 톡신 전용 생산 시설을 갖췄다. 총 457억원이 투입됐으며, 연간 600만 바이알의 생산 능력을 갖췄다.종근당바이오가 보툴리눔톡신 제품을 개발하게 되면 종근당 BH 사업부가 판매를 담당할 것으로 전망된다. 새 제품을 시장에 안착시키는 데 그리 오랜 시간이 걸리지 않을 것으로 예상되는 이유다.","link":"https://www.bloter.net/newsView/blt202211220006","retrieved":1669105376458,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220015.291x174.0.jpg"},{"title":"삼성·LG, 경기 침체에도 글로벌 TV 시장 점유율 ‘1·2위’","contents":"삼성전자와 LG전자가 글로벌 경기 침체로 인한 TV 수요 감소에도, 양사 합계 50%에 육박하는 글로벌 시장 점유율을 기록하며 나란히 1·2위를 차지했다.22일 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 글로벌 TV 시장에서 올해 3분기 누적 금액 기준 30.2%를 차지하며 시장 1위를 차지했다. 같은 기간 LG전자는 17%의 점유율로 2위를 차지했다.올해 3분기까지 누적 글로벌 TV 시장 규모는 723억9000만달러(한화 97조9581억원)로 전년 동기 829억3000만달러(한화 112조2540억원)에 비해 12.7% 감소했다. 같은 기간 누적 출하량은 4.4% 감소한 1억4300만대를 기록했다. 삼성전자와 LG전자는 글로벌 TV 수요 둔화 속에도 프리미엄·초대형 제품을 중심으로 판매를 강화해 시장 리더십을 유지했다. 올해 3분기 누적 한국 업체의 금액 기준 점유율은 삼성전자 30.2%, LG전자 17.0% 등 47.2%를 기록했다. 같은 기간 중국은 28.2%, 일본은 13.5%를 기록했다.삼성전자는 2500달러 이상 프리미엄 시장에서 Neo QLED와 라이프스타일 TV등을 앞세워 3분기 누적 금액 기준 51.1%의 점유율을 기록하며 전체 시장의 절반 이상을 차지했다. 75형 이상 초대형 시장에서도 37.5%의 점유율을 기록했다.삼성이 주력하고 있는 QLED 제품군은 올해 3분기 누적으로 914만대가 판매돼 전년 동기 846만대에 비해 8%가량 늘었다. 이중 삼성전자는 672만대를 판매하며 전체 시장의 70% 이상을 차지했다.  LG전자는 올해 10년 연속 올레드(OLED) TV 시장 1위 달성이 유력해졌다. LG전자의 OLED TV는 지난 2013년 첫 출시 이후 올해 3분기까지 누적 출하량 1400만대를 돌파했다. 연내 누적 출하량 1500만대를 넘어설 것으로 전망된다. 글로벌 OLED TV 가운데 LG전자의 점유율은 수량 기준 60%에 육박한다.LG전자의 3분기 누적 전체 TV 출하량은 1713만1300대(17.0%)다. 이중 OLED TV가 254만5200대를 차지했다. 글로벌 경기침체 등으로 TV 수요 위축이 지속된 가운데, LG전자 점유율은 적정 수준의 시장 재고를 유지하기 위한 출하량 조절 작업 영향으로 전년 동기 대비 다소 줄었다. 다만 LG전자의 TV 매출 가운데 최상위 라인업인 올레드가 차지하는 비중은 전년 동기 대비 0.9%P 높아진 33.7%를 기록했다.","link":"https://www.bloter.net/newsView/blt202211220008","retrieved":1669105376458,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220010.291x174.0.jpg"},{"title":"보험업계 메기 탄생할까…세이브노트, 10억원 시드 투자 유치","contents":"정부가 금융분야에 AI(인공지능) 활용을 활성화하려는 의지를 보이면서 주목받는 신생 핀테크기업이 있다. 맞춤형 보험 가입 플랫폼 '세이브노트'를 운영하는 언더라이터다. 금융위원회가 지난 9월 개최한 핀테크 아이디어 공모전에서 대상을 수상한 기업이다.지난해 7월 금융위는 '금융분야 AI 가이드라인'을 발표한 뒤 이를 구체화한 '금융분야 AI 개발·활용 안내서'를 올해 8월 발간했다. 이에 발맞춰 KB금융그룹은 지난 10월 국내 금융그룹 최초로 AI 윤리기준을 제정했고 이달 NH농협은행은 국내 은행권 첫 'AI거버넌스'를 구축했다. 정부의 가이드라인 발표에 따라 '할 수 있는 것과 없는 것'의 결정이 수월해지면서 금융권의 AI 활용이 확대될 전망이다.보험업계는 신기술 도입에 상대적으로 보수적이었던 편인 만큼 더 극적인 변화가 기대되는 분야다. 은행업계가 인터넷전문은행이라는 '메기'로 하여금 변화했듯 보험업계도 비슷한 경로를 밟을 가능성이 있다. 이는 언더라이터가 첫 투자를 유치한 배경으로 해석된다. 언더라이터가 서울대학교기술지주, 스트롱벤처스, 고려대학교기술지주로부터 총 10억원의 시드 투자를 유치했다고 18일 밝혔다.세이브노트 플랫폼은 금융소비자와 보험사 양 쪽에 새로운 가치를 제공하는 것을 목표로 한다. 금융소비자에게는 기존 대비 최대 40% 저렴한 가격과 빠른 가입 절차, 기존의 획일적 가입 거절을 벗어나 신규 가입 기회를 제공하고 보험사에는 효율적인 언더라이팅 솔루션, 사업비 절감 방안, 수익성 향상 서비스를 제공할 수 있다고 강조한다.세이브노트의 누적 사용자수는 지난 6월 이후 월 평균 76%의 속도로 꾸준히 증가하고 있다. 언더라이터는 6월에 구글 플레이스토어에 주택화재보험 베타 앱 '그랩잇'을 출시한 이후, 9월부터는 웹을 통해서도 베타 서비스를 운영하고 있다. 11월부터는 서비스명을 세이브노트로 변경, 소비자들에게 보다 친근한 브랜드로 다가갈 준비를 하고 있다. 언더라이터는 대표적 규제 산업인 보험 산업을 혁신하기 위해, 금융 규제 당국에 지속적으로 존재감을 알리고 있다. 지난 9월 금융위가 개최한 핀테크 아이디어 공모전에서 대상(금융위원장상)을 수상, 상금 2500만원 등의 특전을 확보했다. 157개의 아이디어가 제출된 공모전에서 사업 경쟁력을 인정받았다는 평가다.또 언더라이터는 금융위가 '핀테크 스케일업 추진전략'의 일환으로 운영하고 있는 핀테크 스타트업 보육공간 핀테크큐브(마포 프론트원)에 올해 4월부터 입주해 있다. 지난 3월에는 금융혁신 벤처창업 지원사업을 통해 사업자금 약 4500만원을 확보하기도 했다. 2월에는 금융위원회가 '금융혁신지원특별법'에 근거해 운영중인 금융규제 샌드박스에 신청했고, 연내 승인을 앞두고 있다.  세이브노트가 이러한 성과를 거둔 배경에는 핵심 인력들의 경력 및 역량이 있다. 세계 10대 재보험사인 코리안리재보험과 고려대 통계학 학사, 미시간대 통계학 석사를 거친 최고경영자(CEO), NHN 모바일서비스개발랩과 홍익대 컴퓨터공학 학사를 거친 클라이언트 리드(Client Lead), 뱅크샐러드와 한국보험계리사, 카이스트 수학 학사를 거친 최고기술책임자(CTO)가 주축을 이루고 있다. 인력은 기술력으로 이어졌다. 세이브노트는 올 8월 머신러닝을 활용한 주택화재보험 특허를 출원했으며, 11월에 추가 특허 출원 예정이다. 기술력을 바탕으로 세이브노트는 올 6월부터 국내 보험 학계에서 권위를 가진 서울대학교 및 이화여자대학교 연구진과 연구 보안 협약을 맺고 협업을 진행하고 있다. 리드 투자자로 참여한 서울대학교기술지주의 목승환 대표는 \"금융 분야 내에서 디지털 전환을 포함한 전반적인 산업 혁신에 대한 필요성이 가장 부각되는 보험업권 분야에 대해서 해당 도메인 지식 및 현장 경험을 다수 확보한 창업팀으로 주목하게 됐다\"며 \"본 운용사의 주요 관심 영역 중 하나인 인슈어테크 분야에서 높은 성장 가능성을 보유해 투자를 집행했다\"고 말했다.언더라이터 남광현 대표는 \"최고의 브랜드와 엑셀러레이팅 프로그램을 갖춘 투자사들과 함께 할 수 있어 영광\"이라며 \"보험 소비자의 불편함을 해소하기 위해 금융 소비자, 보험사, 규제 당국의 목소리에 귀 기울이겠다\"고 피력했다.","link":"https://www.bloter.net/newsView/blt202211220007","retrieved":1669105376463,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220012.291x174.0.jpg"},{"title":"[OTT오리지널]넷플릭스 '썸바디', 극단의 이질감을 만나다","contents":"콘텐츠 안에서 구현되는 '캐릭터'는 극의 집중도를 견인하는 필수 요소다. 특정 사건·내레이션(독백)·말투 등 극본에 의한 인물 설정을 통해 입체적인 캐릭터가 만들어지는데, 이런 설정의 대비차가 클 경우 호불호도 커지기 마련이다. 지난 18일 공개된 넷플릭스 오리지널 시리즈 '썸바디'도 설정의 대비차가 큰 콘텐츠에 속한다.우선 썸바디에 등장하는 캐릭터들은 저마다 이질적인 대비가 혼재된 설정을 갖고 있다.  주인공 '김섬(강해림 분)'의 경우 소외된 이들의 메시지를 학습시킨 인공지능(AI) 챗봇 '썸원'을 개발하고 이를 발전시켜 데이팅앱 '썸바디'를 개발한 천재 개발자로 설정됐다. 김섬은 사랑의 오작교가 돼 주는 데이팅앱을 만들었지만, 정작 자신이 사랑하는 존재를 만나지 못해 전전긍긍한다. '아스퍼거 증후군'을 겪고 있는 김섬이 싸이코패스 살인마에게 사랑의 감정을 느낀다는 설정도 상당히 이질적이다. 특히 썸바디를 연출한 정지우 감독은 '사랑'이라는 감성적 요소에 수식 값을 대입하고 결론을 도출하는 김섬을 보여줌으로써 한층 선명한 이질적 대비를 드러낸다.    싸이코패스 살인마로 설정된 '성윤오(김영광 분)' 역시 극단의 성격이 혼재된 캐릭터로 평가할 수 있다. 성윤오는 쾌락을 미끼로 사람들을 유인하고 살인을 저지르는 반사회적 성격 장애를 가지고 있으면서도, 김섬에게 연민을 느끼며 궁극에는 사랑의 감정까지 갖는 인물로 그려진다. 수사망이 좁혀오자 서서히 위축돼 가는 그의 모습에서 감정을 느끼지 못하는 싸이코패스의 특징은 서서히 옅어져 간다.   임목원(김용지 분), 영기은(김수연 분), 사만다 정(최유하 분) 등 김섬과 성윤오를 둘러싼 주변 인물들 역시 마찬가지다. 임목원의 경우 무속인으로 일할 땐 장군신과 접신해 신의 대리자 역할을 하면서도 평소엔 누구의 간섭도 받지 않는 클러버의 삶을 즐긴다. 영기은은 몸이 불편해 범죄에 취약한 인물이면서도 사이버 수사대 소속 경찰로 일하며 끊임없이 범죄자의 뒤를 쫓는다. 썸바디를 서비스하는 스펙트럼의 대표인 사만다 정은 천재 개발자인 김섬의 능력에 질투를 느끼면서도 자신이 발굴한 김섬을 쟁취하기 위해 성윤오를 떼어놓으려 안간힘을 쓴다. 썸바디는 전체적인 이야기의 설정도 이질적인 대비적 구조와 맞물려 있다. 천재 개발자가 만든 데이팅앱 '썸바디'는 서로의 인연을 만나게 해주는 연결고리로 작용하는 동시에 조건만남, 살인 등 각종 범죄의 도구로 활용되는 부작용을 초래한다. 허구의 이야기인 만큼 표현에 있어 다소 과도한 측면이 있지만, 실제로 일부 데이팅앱을 통해 벌어지는 사회 문제가 비유적으로 담겼다는 점에서 한편으론 리얼함까지 느껴진다. 이는 기술의 진화로 빠르고 편하게 목적을 성취할 수 있지만, 누가 활용하느냐에 따라 빛과 그림자로 나뉘는 사회적 현상에 기인한다.  이처럼 썸바디는 극단의 대비로 뭉쳐진 작품이다. 대중적인 소재로 보기 힘든 만큼 취향에 따라 호불호도 크게 갈린다. 이를 보는 대중들의 시선도 엇갈리고 있는 상황이다. 다만 OTT 콘텐츠 순위 집계 사이트인 '플릭스 패트롤'에 따르면, 21일 기준 '썸바디'는 넷플릭스 글로벌 TV쇼 부문에서 전일 대비 2계단 상승한 16위를 차지하는 등 서서히 순위를 끌어올리고 있다. 과연 썸바디는 극단의 호불호를 이겨내고 순위 상승을 이뤄낼 수 있을까.","link":"https://www.bloter.net/newsView/blt202211220005","retrieved":1669090796286,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220006.291x174.0.jpg"},{"title":"애플 '데이터 익명화'는 거짓?…\"앱스토어로 정보 식별\" 의혹 제기","contents":"애플 앱스토어에서 수집한 정보를 통해 개인을 식별할 수 있다는 의혹이 제기됐다. 사용자 중심의 개인정보보호를 강조하며 모든 사용자 데이터를 익명화한다는 애플의 주장과 다른 내용이다.   21일(이하 현지시간) iOS용 애플리케이션(앱) 개발 및 연구 팀인 '미스크(Mysk)'는 트위터를 통해 \"애플 앱스토어가 사용자에 대한 구체적인 애널리틱스를 애플에 직접 전송한다\"며 \"이 분석 정보에는 사용자 개인을 식별할 수 있는 '디렉토리서비스ID(DSID)'가 포함돼있다\"고 말했다. 미스크는 DSID가 아이클라우드 계정을 식별하는 고유 ID이며 애플이 이를 통해 사용자의 신원을 드러내는 정보를 수집할 수 있다고 설명했다. 애플 기기 분석 및 개인정보 관련 법적 고지에 '아이폰 분석에 세부 정보가 포함될 수 있으나 수집되는 정보는 사용자 개인의 신원을 나타내지 않는다'고 명시돼있으나 이는 사실이 아니라는 지적이다.해당 고지에는 아이폰 분석을 원하지 않으면 기기 설정 '분석 및 향상 탭'에서 해당 기능을 끌 수 있다고 명시돼 있다. 하지만 미스크는 이 기능을 끈 후에도 애플에 정보가 전송된다고 주장했다.앞서 미스크는 아이폰에서 데이터 수집 사용 중지를 설정해도, 애플이 자사 앱에서 사용자 이용 행태에 대한 정보를 실시간으로 수집한다고 폭로하기도 했다.미스크의 연구 내용을 바탕으로 IT전문매체 &lt;기즈모도&gt;는 애플이 아이폰 앱 추적 기능이 비활성화된 상태에서도 애플뮤직, 아이튠즈 등 자사 앱으로부터 이용자 정보를 무단 수집해왔다고 보도했다.이후 일부 아이폰 이용자들은 애플이 이용자를 기만해 개인정보를 무단 수집했다며 지난 12일 캘리포니아 지방법원에 애플을 상대로 집단 소송을 제기했다.","link":"https://www.bloter.net/newsView/blt202211220004","retrieved":1669090796301,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220005.291x174.0.png"},{"title":"메타, 인스타그램·페이스북 '청소년 보호 강화' 업데이트","contents":"메타가 인스타그램과 페이스북에서 청소년 사용자의 개인정보보호 강화를 위한 업데이트를 진행했다.  21일(현지시간) 메타는 \"10대 사용자를 온라인 피해로부터 더 보호하기 위해 업데이트를 도입한다\"고 밝혔다. 이에 따라 16세 미만(일부 국가의 경우 18세 미만)의 사용자들이 페이스북에 가입할 때 기본적으로 공개 설정되는 개인정보 범위가 축소된다. 앞서 인스타그램에서는 지난해 16세 미만 이용자가 신규 가입 시 계정이 자동으로 비공개 설정되는 정책을 도입했다. 메타는 이미 서비스를 사용하고 있는 청소년들에게는 팔로워 목록, 태그된 게시물, 게시물에 댓글을 달 수 있는 사람 등을 비공개로 설정하는 것을 권장하고 있다. 메타는 또 팔로우하지 않는 '의심스러운 성인 이용자'와 다이렉트 메시지(DM)를 주고받는 것을 방지하는 도구를 시범 운영한다. 의심스러운 이용자란 최근 미성년자에게 차단됐거나 신고를 당한 적이 있는 성인을 뜻한다.이에 따라 의심스러운 성인 이용자의 계정은 페이스북의 '알 수 있는 사람' 추천에 표시되지 않게 된다. 인스타그램에서는 해당 이용자들이 청소년의 계정을 조회할 때 'DM 발송' 기능이 차단된다.메타는 청소년들이 서비스 사용 중 불편한 점을 느끼면 즉시 신고할 수 있는 추가적인 도구를 개발했다. 10대 이용자가 특정 계정을 차단한 후에 이들을 고객센터에 신고하면, 성인 이용자로부터 부적절한 메시지를 받을 경우 취해야 할 조치에 대한 설명을 받을 수 있다. 메타는 \"페이스북과 인스타그램에서 청소년들에게 안전하고 나이에 적절한 경험을 만들기 위해 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202211220002","retrieved":1669090796302,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220002.291x174.0.png"},{"title":"디즈니, 밥 아이거 CEO 재선임…'왕국 부활' 노린다","contents":"월트디즈니(이하 디즈니)가 새로운 최고경영자(CEO)로 밥 아이거를 선임했다. 2005년부터 2020년까지 CEO로서 디즈니를 이끌었던 밥 아이거는 은퇴 2년 9개월 만에 복귀하게 됐다.   21일(이하 현지시간) 디즈니 이사회는 성명을 내고 \"디즈니가 점점 더 복잡한 산업 변화의 시기에 접어들며 밥 아이거가 회사를 이끌어야 한다는 결론을 내렸다\"고 밝혔다. 이로써 아이거는 앞으로 2년 동안 CEO를 역임하며 새로운 성장을 위한 전략적 방향을 설정하고 다음 후임자를 물색한다. 아이거는 지난 2005년부터 2020년까지 디즈니 CEO를 역임한 바 있다. 그는 픽사·마블·루카스필름·21세기폭스 등 주요 인수를 통해 콘텐츠를 강화했다. 2019년 말에는 온라인 스트리밍 서비스(OTT) '디즈니+' 출시를 이끌기도 했다. 아이거 전임이었던 밥 차펙 전 디즈니 CEO는 최근 디즈니의 실적 부진으로 해임됐다. 당초 그는 올해 여름 임기 계약을 2024년 말로 갱신한 바 있다.  디즈니는 이달 진행된 실적 발표에서 올해 3분기에 디즈니+가 14억7000만달러(약 2조6억)의 손실을 기록했다. 전년 동기 대비 2배를 넘어서는 수준이다. 디즈니 주가는 경기 둔화에 따른 광고비 감소 등으로 올 들어 40% 넘게 폭락했다. 지난 9일에는 52주 신저가를 찍었다. 이에 최근 디즈니 측은 필요한 경우 직원 해고를 단행하겠다고 예고하며 비상경영 수순에 돌입했다. &lt;씨엔비씨(CNBC)&gt;는 사안에 정통한 소식통을 인용해 \"아이거가 지난 1년 간 디즈니 임직원으로부터 차펙의 리더십 스타일에 대한 불평을 들어왔다\"며 \"특히 디즈니의 크리에이티브 부문 경영진으로부터 예산 결정에 대한 권한을 빼앗아 간 부분도 불평이 많았다\"고 전했다. 차펙은 지난 12일 비용 절감을 위해 모든 업무 부서에서 신규 채용을 중단하고, 불필요한 출장을 제한한다고 통보한 바 있다. 이 부분이 직원들에게 큰 반발을 산 것으로 알려졌다.또 차펙은 2020년 10월 조직을 대대적으로 개편하는 과정에서 자신의 오른팔인 다니엘 DMED 사장에게 예산권 등의 권한을 쥐어주며 논란이 일었다. 한편 아이거는 취임 후 직원들에게 보낸 메모에서 디즈니+가 속한 미디어 사업을 개편하겠다고 밝혔다. &lt;씨엔비씨(CNBC)&gt;가 입수한 메모에 따르면, 아이거는 \"앞으로 더 많은 의사결정을 회사의 크리에이티브 팀 손에 다시 맡기고 비용을 합리화하는 새로운 구조를 설계할 것\"이라며 \"이를 위해 디즈니 미디어 및 엔터테인먼트 배급 그룹(DMED)의 재편이 필요하다\"고 밝혔다. 이 결정에 따라 DMED 사장인 카림 다니엘은 회사를 떠날 것으로 예상된다. &lt;씨엔비씨(CNBC)&gt;는 \"차펙이 CEO 자리에 오른 후 시행한 주요 개편 중 하나가 DMED를 설립해 다니엘이 지휘하도록 하고 예산에 대한 권한을 부여한 것\"이었다고 지적하며 \"아이거의 결정은 차펙의 주요 행보 중 하나를 신속하게 원상태로 돌려놓는 것\"이라고 분석했다.","link":"https://www.bloter.net/newsView/blt202211220001","retrieved":1669090796302,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220001.291x174.0.jpg"},{"title":"'루시와 함께 산책'...롯데호텔, 메타버스 마케팅 실험","contents":"롯데호텔이 롯데홈쇼핑의 가상인간 ‘루시’와 디지털 휴먼 콘텐츠 제작에 나선다고 22일 밝혔다. 루시는 롯데홈쇼핑이 메타버스 사업을 위해 개발한 가상 인간으로, 현재 10만명이 넘는 SNS 팔로워를 보유하고 있다. 롯데호텔은 루시를 통해 호텔 근교의 관광 루트를 소개한다는 계획이다. 롯데호텔 서울이 제안하는 을지로 산책로를 루시가 거닌다든가, 롯데호텔 서울 내부의 백태원, 한봉호, 박선기 작가 등의 작품을 즐기는 식이다. 롯데호텔은 루시의 호캉스 영상을 12월 유튜브를 통해 공개할 예정이다. 루시는 이에 앞서 지난 9일부터 자신의 SNS를 통해 호캉스를 즐기는 모습을 공개했다.이번 ‘루시’ 마케팅은 가상인간 시장의 높은 성장 가능성이 바탕이 됐다. 메타버스 확산과 함께 높은 성장 가능성을 보인 가상인간 시장은 2025년에는 14조원까지 커질 것으로 전망된다. 일반 인플루언서 시장 규모가 13조원인 점을 감안하면, 오히려 이를 앞지를 가능성도 크다. 롯데호텔 서울 마케팅 관계자는 \"메타버스 아이콘으로 떠오르는 루시의 생동감 있는 모습을 롯데호텔 서울에서 만나볼 수 있는 캠페인”이라며 “향후에도 롯데호텔만의 매력을 잘 전달할 수 있도록 다양한 플랫폼을 통한 마케팅 실험을 지속할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202211220003","retrieved":1669090796305,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220004.291x174.0.jpg"},{"title":"[르포]금융권 연탄배달 봉사활동이 필요한 이유","contents":"\"서울에 이런 곳이 있는지 처음 알았어요.\"21일 서울시 노원구 중계본동에 위치한 '백사마을' 주민들에게 연탄을 배달한 서민금융진흥원의 한 직원은 이렇게 말했다. 무리가 아닌 표현이었다. 멀리서 보면 채도 낮은 슬레이트 지붕들이 옹기종기 모여있었고 가까이 가면 허파꽈리처럼 좁다란 골목길과 높다란 오름길이 교차해 있었다. 그래도 명색이 '마을'인데, 길에는 봉사활동을 온 이들만 가득하고 주민들은 드물었다.길을 걷다 멀리서 유리창이 깨지고 담벽에 빨간 페인트로 '철거'라 쓰여진 한 공가(空家)가 눈에 띄었다. 자세히 보니 \"본 건물은 이주로 인하여 발생한 공가로 무단침입, 쓰레기투기, 경고문 훼손 등 불법행위 시에는…\"이라는 내용이 담긴 경고문이 대문 앞에 붙어있었다. 철거와 이주라는 단어에서 유추할 수 있듯 백사마을은 재개발지역이다.노원구 불암산 기슭과 맞닿은 백사마을은 1967년 도심 개발 과정에서 청계천·영등포 등 판자촌의 철거민들이 이주하면서 형성됐다. 1980년대 이후 여타 정착지들은 아파트 단지로 바뀌었지만, 백사마을은 1971년 개발제한구역(그린벨트)으로 묶인 이래 주거형태도 60~70년대에 멈췄다. 그러던 중 서울시가 2008년 백사마을의 그린벨트를 해제하고 이듬해에는 재개발구역으로 지정했다. 정비계획대로라면 분양아파트와 임대아파트가 백사마을에 만들어져야 했다.재개발 계획은 표류했다. 오세훈 서울시장이 2011년 8월 무상급식 이슈로 사퇴하고 같은해 10월 박원순 시장이 취임했다. 2012년 서울시는 저층 주거지 보전구역에 지형, 골목길, 원래 필지를 유지하면서 다양한 임대주택을 건설하겠다고 했다. 이는 '박원순식 재개발'로 불렸다. 낮은 사업성과 주민 갈등이 이어지자 2016년 사업시행자였던 LH(한국토지주택공사)는 손을 뗐다.2017년 SH(서울주택도시공사)가 새 사업시행자가 됐지만 불암산 자락에 25층짜리 고층 아파트를 배치하는 설계안이 주민들의 반발을 부르는 등 갈등이 컸다. 서울시가 백사마을의 정비사업을 2021년 3월 인가 후 고시했지만, 이번에는 임대주택 건축비가 같은 단지 내 아파트보다 2배 이상 높게 책정된 것이 사업 지연의 이유가 되고 있다. 예산 효율성을 중시하는 '오세훈 시정'의 일이다.재개발이 길어질수록 원주민들은 조합원 분담금 부담도 커진다. 재개발이 이뤄지더라도 세입자와 저소득 원주민들은 터를 잃을 수 있다. 즉 재무적 부담 때문에 백사마을 원주민 상당수가 터를 떠난 것이다.    \"사람들이 적어지니까, 후원도 적어져\" \"항상 고맙지. 말로 표현 못 해.\"이날 백사마을에서 열린 '금융권 합동 사랑의 연탄 나눔 행사'에 참여한 자원봉사자로부터 연탄을 받은 한 마을 주민은 &lt;블로터&gt;에 이렇게 전했다. 기자는 \"어르신, 길에 사람이 많이 없네요.\"라고 물어봤다. 그러자 주민은 \"사람들이 많았는데, 없어요. 개발한다고 20년, 30년 전부터 분양신청을 받는다고…\"라고 답했다. 주민들이 느낀 불안정한 시간은 체감상 20년 이상은 된다는 의미다.기자도 직접 등에 지게를 지고 연탄을 날랐다. 금융권 종사자들의 온정 속에서 주민들의 집 창고에는 연탄이 차곡차곡 쌓였다. 참여자 역시 많아 분업이 잘 이뤄졌다. 오르막길을 지나 집 앞에 도착하면 안에서 대기하고 있던 봉사자가 연탄을 받았다. 이런 덕분에 얼굴에 숯검댕이 묻는 수고는 안 해도 됐다. 대신 목장갑을 벗으니 잿가루 냄새가 났다. 봉사활동은 봉사활동이었다.금융감독원은 2006년부터 사랑의 연탄나눔 행사를 펼치고 있다. 이날 활동에는 서민금융진흥원, 신용회복위원회, 은행연합회, 생명보험협회, 손해보험협회, 저축은행중앙회, 여신금융협회, 코스닥협회, 금융산업공익재단, 카카오뱅크, 케이뱅크 등이 참여했다. 이들 기관은 공동 후원금을 마련해 연탄은행에 연탄 21만2500장을 기부하고 이 중 6000장을 직접 백사마을에 배달했다.  참가자들은 힘을 쓰고 화기애애하게 샌드위치를 나눠먹으며 활동을 마무리했다. 한 서민금융진흥원 직원은 \"서민금융에 좀 더 가까워졌던 굉장히 유익한 시간\"이라며 \"연탄과 함께 화재예방을 위한 가스감지기를 달아드렸다. 라면 등 기념품을 함께 드렸는데 주민들께서 좋아하셨다\"고 전했다.막 사회생활을 시작한 새내기 직원들도 있었다. 민경강 카카오뱅크 뱅킹서비스팀 매니저는 \"대학교 이후에 회사에 와서 처음으로 참여한 봉사활동으로 뿌듯함을 느낄 수 있었다\"며 \"회사에서 3차까지 봉사활동 지원자를 경쟁 방식으로 받았는데 뽑혀서 오늘 판교에서 버스를 대절해서 왔다\"고 말했다. 그렇지만 이날 하루만의 노력으로는 주민들의 고단함을 해결하기 어려워 보인다. 봉사를 마치고 마을을 내려가니 주민 두 명이 보였다. 마을의 상황에 대해 자초지종을 물어봤더니 이런 답을 받았다. 한 주민은 \"재개발 때문에 내보내는 걸 우선으로 해서 나간거야. 빨리 짓기 위해서 내보내는 거지. 집을 다 지을때까지 임대료가 나가는데 내년이 될지 후년이 될지 몰라. 사람들이 나가니까 후원도 적어지는 거 같아. 연탄도 빨리빨리 못 들어오는 거 같고\"라고 말했다.우리나라에서 2022년까지 10여년 넘게 '주거의 안정'을 위협받는 주민들이다.","link":"https://www.bloter.net/newsView/blt202211210017","retrieved":1669029243148,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210034.291x174.0.jpg"},{"title":"KT·LGU+ 빠지는 도미노 효과...한국 '28GHz 5G' 장래 불투명","contents":"KT와 LG유플러스의 '28GHz' 대역 5G 주파수 할당 최종 취소가 유력한 가운데 한국 5G 시장의 성장 신호등에도 빨간불이 켜졌다. 주요 주파수 사업자의 이탈이 소비자 이익, 글로벌 경쟁력 저해 등 부정적인 연쇄효과로 이어질 수 있다는 우려가 따른다. 과학기술정보통신부는 지난 18일 5G 주파수 할당 조건 이행점검 결과에 따라 28GHz 주파수 대역에 대해 SK텔레콤은 28GHz 대역 주파수 이용 기간 6개월 단축, 기준 점수에 미달한 KT와 LG유플러스는 할당 취소를 처분한다고 통지했다. KT와 LG유플러스에는 오는 12월 중 열릴 청문 절차에서 회생 기회가 남아 있다. 그러나 가능성이 높지 않다. 과기정통부 관계자에 따르면 '상당한 사유'가 있지 않은 한 최초 처분이 유지되는 것이 원칙이기 때문이다. 이통3사는 이번 처분 전에도 이미 28GHz 5G 주파수 경매 비용을 손실 처리하고 서비스 개발에도 미적지근한 행보를 보여왔다. 투자 의지가 낮은 주파수 회복에 특단의 회생 조치를 취할 가능성은 현실적으로 높지 않다. KT와 LG유플러스가 28GHz 주파수를 상실하면 여러 후폭풍이 따를 수 있다. 우선 남은 사업자인 SKT의 부담이 커진다. 이동통신 3사는 2018년 5G 주파수 할당 당시 정부로부터 28GHz 주파수는 할당 후 3년차(2022년)까지 각각 1만5000개의 장치 구축을 의무로 부여받았다. 하지만 3사는 전국망 용도인 3.5GHz 5G 주파수 대비 28GHz의 시장성은 낮다고 판단, 올해 4월까지 각각 의무구축 물량의 10%(1586대~1868대)를 겨우 채웠다. 특별히 개별구축 수량으로 인정받은 3사의 28GHz 지하철 와이파이 공동구축 장치 수를 빼면 실구축량은 이보다 적다. 만약 KT와 LG유플러스가 빠지면 SKT 단독으로 1만5000개 의무 구축 수량을 채워야 한다. 업계에선 관련 비용을 약 3000~4000억원 정도로 본다. 하지만 28GHz 5G 주파수 이용 서비스의 수익성이 전무한 상황에서 SKT가 이 같은 비용을 투자하기엔 경영상 부담이 크다. SKT도 주파수를 포기할 가능성이 따르며 이 경우 국내에선 28GHz 주파수를 운용할 기간통신사업자가 사라지게 된다.이통사가 28GHz 5G 주파수에서 손을 떼면 정부에 남는 카드는 '이음5G' 활성화 뿐이다. 이음5G는 이동통신사가 아닌 사업자도 특정 5G 주파수(28GHz, 4.7GHz)를 토지·건물 단위로 할당받아 자체 5G 서비스, 시스템 개발이 가능하도록 한 제도다. 10월 기준 12개 사업자가 주파수를 할당 또는 지정받아 자체 서비스를 구축 중이다. 정부는 이음5G 진흥 사업에서도 특히 28GHz 활용 유도에 힘을 실었다. 28GHz는 4.7GHz보다 고품질 5G 서비스 구현이 가능한 대역이지만 주파수 할당 대가는 4.7GHz보다 28GHz가 오히려 10분의1 수준으로 저렴하게 공급되고 있다. (100MHz 폭 1㎢ 할당 시 28GHz 대역 연간 사용료 60만원)   이에 이음5G 사업자는 최근 중소기업으로도 확산되고 있지만 한계는 이음5G의 베타적 서비스 특성이다. 이음5G는 전국망이 아니라 특정 지역에서 제한적으로만 사용 가능한 주파수라 아직 △스마트팩토리 △원격의료 교육 △자율주행 인프라 개발 등에 주로 쓰이고 있다. 즉, 대부분 기업 내 전용 서비스이므로 일반 국민들이 이를 체감해볼 기회는 많지 않다.  지난 6월 정부가 발표한 '5G 이동통신 융합서비스 프로젝트 실증 과제' 명단에도 28GHz 5G 민간 부문에서 일반 국민이 체험해볼 만한 서비스는 '롯데월드 가상체험 놀이기구 개발 프로젝트'가 유일했다. 그나마 수익성은 검증 안 된 프로젝트다. 그동안 전문 주파수 활용 사업자인 이통사도 28GHz에서 이렇다 할 수익화 서비스를 발굴하지 못했다. 그 외 사업자가 부담을 무릅쓰고 이음5G 일반 사용자용 서비스 개발에 나설 요인은 적다.정부도 이런 사실을 모르는 것은 아니다. 18일 주파수 할당 취소 처분 통지 후 향후 계획으로 취소 주파수 대역 중 1개에 대해선 신규 사업자 진입을 적극 추진하겠다고 발표했다. 이를 위한 '다양하고 실질적인 지원 방안'도 언급했다. 주파수 선택·공급 조건을 보다 유연하게 바꾸고 기간통신사업자의 설비를 제공하는 방안 등 '가능한 모든 정책 수단'을 동원할 방침이다. 이와 관련해 이종호 과기정통부 장관도 21일 서울 강남구에 위치한 코엑스에서 진행된 전파방송산업 진흥주간 개막식 현장에서 \"정부의 28GHz 주파수 정책이 실패한 것 아니냐\"는 기자들의 질문에 \"2018년 할당 당시에는 사업자와 전문가들 모두 3.5GHz, 28GHz 다 필요하다고 말했다\"며 \"지금 미국과 일본도 (28GHz 투자를) 하고 있는 만큼 (한국도) 가야 할 방향이라 생각한다\"고 말했다. 그러나 이런 정부의 의지와 달리 전국구 사업자가 빠진 반쪽짜리 28GHz 5G 시장의 장밋빛 미래를 확신할 단서는 아직 없다. 국가의 공적 자원인 주파수 관련 서비스 투자를 두고 '수익성' 따지기에만 급급한 이통사의 책임도 거론된다. 결국 5G 국가 경쟁력 제고에는 공감하면서 수익성 없는 투자를 요구한 정부와 실익 없는 투자는 어렵다며 발 빼는 이통사의 동상이몽(同床異夢)이 주파수 할당 취소라는 초유의 사태를 낳았다는 평가다.  이 가운데 통신 사업자들이 28GHz 네트워크 구축을 확대 중인 미국과 일본, 신규 주파수 할당이 예정된 호주와 인도 등 33개 국가와의 향후 경쟁에서 한국이 뒤처질 가능성도 점쳐진다. 국민에게 돌아가야 할 진짜 5G의 혜택 또한 일상과 멀어져가고 있다.","link":"https://www.bloter.net/newsView/blt202211210016","retrieved":1669025921190,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210031.291x174.0.png"},{"title":"[지스타 이야기]하이브·플린트 게임 동맹, 어떻게 이뤄졌을까","contents":"하이브가 '하이브IM'을 통해 게임 퍼블리싱 사업을 본격화한다고 했을 때만 해도 많은 사람들이 의구심을 품었다. 이 전에도 일부 엔터테인먼트 기업들이 게임사업에 도전했지만 운영 노하우나 개발 프로젝트의 인지도 면에서 큰 성공을 거두지 못 했기 때문이다. 결국 흥행 타이틀이 될 수 있는 '웰메이드 콘텐츠'의 부재가 '변수'라는 결론에 도달하는데, 하이브IM은 이런 관점에서 '별이되어라!'의 차기작을 선택해 눈길을 끌었다.이런 하이브의 게임 퍼블리싱 관심도는 지난 19일 부산 벡스코 '지스타 2022' 현장에서 진행된 '하이브 퍼블리싱·게임사업 간담회'에서도 찾아볼 수 있었다. 해당 간담회에는 방시혁 하이브 의장, 박지원 하이브 대표, 정우용 하이브IM 대표, 김영모 플린트 대표가 참석했다. 이들은 저마다의 이상과 철학을 뚜렷하게 전달했다. '별이되어라! 프랜차이즈'의 가능성 실제로 플린트가 개발한 '별이되어라!'는 2014년 게임빌(현 컴투스홀딩스)에서 출시한 이후 모바일 게임 중흥기를 맞아 탄탄한 마니아층을 형성한 게임이다. 별이되어라!는 출시 후 2년 만에 구글플레이 스토어와 애플 앱스토에서 각각 매출 2위와 1위를 기록할 만큼 대중적인 게임으로 자리매김했다. 개발사인 플린트에 따르면 별이되어라!는 9년간 누적 다운로드 2000만회와 매출 3000억원을 벌어들이며 플린트와 컴투스홀딩스의 주요 수익원(캐시카우)으로 정착했다.  양사가 9년 간의 파트너십을 이어온 만큼 차기작인 '별이되어라2: 베다의 기사들(이하 별이되어라2)'이 공개됐을 당시만해도 업계에서는 컴투스홀딩스의 퍼블리싱을 유력하게 점쳤다. 그러나 올 하반기부터 '별이되어라2 퍼블리싱에 많은 기업들이 관심을 가지고 있다'는 소식이 전해지며 퍼블리셔 교체 가능성이 수면 위로 떠올랐다. 특히 개발사인 플린트의 자체 서비스 계획까지 거론됐다. 이에 대해 김영모 플린트 대표는 \"별이되어라2를 글로벌에서 크로스 플랫폼으로 완성도있게 서비스하기에는 회사의 역량이 여러 부분에서 아직 부족하다고 판단했다\"며 \"저희가 보는 서비스 철학이나 열정을 충분히 공감하고 인정해 주는 파트너를 찾기 위해 노력했는데 그 곳이 바로 하이브IM이었다\"고 설명했다.별이되어라2의 가능성을 본 것은 플린트 뿐만이 아니었다. 한 때 넥슨코리아의 대표직을 지냈던 박지원 하이브 대표는 물론 하이브IM의 정우용 대표 모두 일찌감치 플린트와 별이되어라2에 주목했던 것으로 알려졌다.   박지원 하이브 대표는 \"예전부터 (플린트를)사고 싶었다\"며 \"퍼블리셔를 구하거나 자체 서비스까지 고민하고 있다는 얘길 전해 듣고 무작정 찾아가 논의했다\"고 말했다.이어 박지원 대표는 \"하이브가 음악을 만들 때 추구하는 철학과 프린트가 게임을 만들 때의 철학들이 대단히 유사하다고 느꼈다\"며 \"때문에 저희는 김영모 대표를 찾아가 '하이브를 선택해 주십사'하고 계속 요청했다\"고 덧붙였다.이런 하이브의 구애는 별이되어라2의 완성도가 배경이 된 것으로 보인다. 플린트에 따르면 개발사가 별이되어라2 개발에 있어 특히 고집한 것은 △그래픽 △스토리 △플레이의 정교함 등 크게 세 가지 부문이다. 플린트는 별이되어라2에 바로크 시대 명화와 같은 그래픽을 적용하는 한편 200신이 넘는 스토리를 제작하기 위해 5만7000장에 달하는 텍스트와 1800장 규모의 스토리 모드를 구축했다고 설명했다. 김영모 플린트 대표는 \"플레이 시스템 측면에서는 벨트 스크롤 액션 장르임에도 X·Y·Z축을 통해 내부에서 3D 게임처럼 연동되는 형태로, 전작보다 한층 기술적인 움직임을 보인다\"고 덧붙였다. '글로벌'에 방점…게임 밸류체인 가동 부산 벡스코 현장에서 하이브, 하이브IM, 플린트 등 각 사 대표들이 현장에 방문해 게임사업에 대한 비전을 발표한 것보다 주목받은 것은 방시혁 의장의 참석이다. 방시혁 의장은 '하이브'를 설립하고 방탄소년단(BTS)의 프로듀싱을 총괄해 글로벌 시장에 K-컬쳐를 확산시킨 인물로 평가받는다. 그런 방시혁 의장이 게임사업을 설명하기 위한 자리에 직접 참석한 것을 두고 업계에서는 '하이브가 게임사업에 대한 비중을 크게 늘릴 것'이라고 입을 모았다.  실제로 하이브의 전체 사업 중 콘텐츠 부문 비중은 꾸준히 증가하고 있다. 2020년 기준 16.76%에 불과했던 하이브의 콘텐츠 매출 비중은 약 1년 만인 지난해 29.49%까지 확대됐다. 코로나19 여파로 공연 관련 수익이 줄어든 반면 게임·웹툰·영상 등 콘텐츠에 대한 협업 및 자체 서비스를 늘렸기 때문이다. 엔데믹의 영향으로 올 3분기 기준, 기존 강세를 보였던 △앨범 △공연 △MD 및 라이선싱(굿즈 및 IP 라이선싱) 매출 비중이 늘어난 만큼 콘텐츠 부문에서는 게임이 신규 성장동력으로 채워질 전망이다.특히 하이브가 플린트에 대해 지분 투자를 단행한 것을 고려하면 게임사업 확장을 위해 향후 국내외 개발사를 인수할 가능성도 높아보인다. 넥슨코리아에서 대표직을 수행하며 게임사업을 진두지휘했던 박지원 대표의 '안목'과 BTS를 발굴해 글로벌 시장에서 하이브의 인지도를 높인 방시혁 의장의 '노하우'가 더해져 강력한 시너지를 낼 수 있을 지 주목된다.   업계의 한 관계자는 \"방시혁 의장까지 간담회에 참석한 것을 보면 게임도 글로벌 사업의 한 축으로 키우려는 의지를 보인 것 아니겠냐\"며 \"이미 국내 개발사 마코빌의 게임 2종에 대한 퍼블리싱 계약까지 체결한 만큼 별이되어라2 이후 신규 계약도 준비중일 가능성이 높다\"고 말했다.업계에서는 넥슨 디렉터로 재직했던 정우용 대표와 유수 게임기업에서 개발자로 일했던 실무진이 하이브IM에 합류한 만큼 퍼블리싱과 개발 측면에서 유기적인 밸류체인을 구축할 수 있을 것으로 예상하고 있다. 정우용 하이브IM 대표는 간담회가 끝난 후 열린 만남에서 \"별이되어라2와 마코빌 신작 2종 외에 다양한 기업과 퍼블리싱 여부를 논의하고 있다\"며 사업 확장 가능성이 열려 있음을 시사했다. 다만 그는 \"현재 추가 라인업이 확정된 것은 아니다\"라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202211210013","retrieved":1669025921199,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210022.291x174.0.jpg"},{"title":"허들러스, 구글애널리틱스4 대비…유성민 대표 강의 나선다","contents":"구글애널리틱스4(GA4)에 대비해야 할 필요성이 커지고 있다. 내년 7월 구글애널리틱스 유니버셜(UA)이 종료될 예정이기 때문이다. 이에 업계는 구글애널리틱스 분석 등을 가르치는 강좌를 열고 있다.   데이터 분석 기업 허들러스는 온라인 직무교육 플랫폼 '패스트캠퍼스'을 통해 구글애널리틱스 분석 강좌를 시작했다고 21일 밝혔다. 유성민 대표가 강사로 나서 직접 가르치는 강좌다.강의 내용은 GA4와 더불어 구글태그매니저(GTM), 구글데이터스튜디오(GDS) 등을 통한 고객 행동 및 디지털 성과 분석, 시각화 대시보드 제작 등이 될 예정이다. 허들러스는 또 '구글애널리틱스4, 12시간 만에 끝장내기'라는 주제로 무료 컨설팅도 진행한다. 허들러스는 데이터 설계 및 구현과 그로스 프로젝트, 퍼포먼스 마케팅 대행 및 컨설팅을 지원하는 회사다. △삼성전자 C랩 △한국데이터산업진흥원 데이터스타즈의 그로스해킹 컨설턴트 △디지털 경험분석 솔루션 '콘텐츠스퀘어' △고객행동분석 솔루션 '믹스패널의' 솔루션 컨설턴트를 맡고 있다.유성민 허들러스 대표는 \"구글애널리틱스는 데이터 시장에서 큰 점유율을 차지하는 차세대 분석 툴\"이라며 \"GA4를 실무에 적용하거나 디지털 전환을 고민 중인 관계자들을 위해 무료 컨설팅을 함께 제공하며 국내 기업들의 빠르고 정확한 데이터 활용을 지원하고자 한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211210015","retrieved":1669022234081,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210030.291x174.0.jpeg"},{"title":"[지스타 이야기]틱톡이 '게임 광고'에 주목한 이유는","contents":"글로벌 숏폼 플랫폼 '틱톡'이 지난해에 이어 두 번째로 지스타에 참여했다. 틱톡은 이용자들의 게임 및 게임 영상에 대한 높은 관심도를 바탕으로 게임 광고 플랫폼으로도 자리매김하겠다는 포부다. 이를 통해 틱톡은 특유의 크리에이티브한 숏폼 영상을 이용한 브랜딩 캠페인을 넘어 실제 전환까지 가능한 성과를 관련 업계에 어필하고 있다.    틱톡에 따르면 글로벌 틱톡 사용자의 과반수는 매일 게임 관련 숏폼 영상 콘텐츠를 시청하며, 82%는 최소 주 1회 게임을 즐기는 게이머다. 해당 데이터를 보면 틱톡에서 게임 관련 광고를 시청한 사용자의 41%는 게임을 다운로드하고, 26%는 게임을 위해 구매한 경험이 있는 것으로 나타났다. 실제 틱톡 내에서 게임 하이라이트 및 게임을 주제로 한 콘텐츠를 공유하는 사용자가 늘며 게임 콘텐츠 카테고리는 2021년 전년 대비 58% 성장했다. 지난 8일 기준 △Minecraft(조회수 3477억건) △leagueoflegends(조회수 340억건) △롤(조회수 25억건) △리그오브레전드(조회수 20억건) △Clashroyale(조회수 747억건) △Valorant(조회수 584억건) 등 인기 게임의 해시태그가 높은 조회수를 기록했다. 짧은 영상으로 게임 플레이 팁을 공유하는 트렌드인 게임꿀팁(조회수 9억 6000만건)의 해시태그도 높은 화제성을 자랑했다. 광고도 이용자가 재창조…진정한 '바이럴 마케팅' 이를 통해 틱톡은 게임 광고 플랫폼으로서의 역할도 수행하고 있다. 틱톡의 인피드(In-Feed) 광고는 틱톡의 추천 피드에 일반 콘텐츠들과 함께 자연스럽게 노출되는 광고 솔루션이다. 9~15초 사이의 짧은 광고 동영상과 함께 로고나 브랜드명을 프로필 사진과 사용자 이름 영역에 노출시킬 수 있다. 틱톡이 강조하는 부분은 '오가닉 콘텐츠', 즉 유료 광고를 집행하지 않아도 트래픽을 생성하는 것이다. 틱톡 플랫폼 시스템상 추천 피드에 뜨는 콘텐츠는 팔로우가 많은 인플루언서의 영상만은 아니다. 계정의 팔로워 수와 상관없이 많은 콘텐츠들이 틱톡에 업로드되어 노출된다. 특히 틱톡은 기존 콘텐츠를 패러디하거나 재편집해 업로드하는 문화이기도 하다. 때문에 브랜드 콘텐츠임에도 일반 이용자로부터 재창조돼 '바이럴(입소문 마케팅)'될 수 있는 여지가 많다. 예를 들어 넷마블은 퍼즐 게임 '머지 쿵야 아일랜드'의 인지도 향상을 위해 캐릭터를 경험할 수 있는 브랜드 스티커를 개발했다. 해당 스티커는 머지 쿵야 아일랜드의 메인 컨셉인 '머지(merge-합쳐지다, 3개 이상의 아이템이나 캐릭터가 합쳐지면 레벨업 되는 것)'를 표현해 기획됐다. 사용자가 고개를 돌릴 때마다 작은 캐릭터들이 머지되며 레벨업되는 캐릭터를 확인할 수 있으며, 중독적인 브랜드 음원을 함께 활용해 사용자 참여를 유도했다는 설명이다.더불어 넷마블은 캐릭터가 등장하는 게임 영상으로 탑뷰 광고(앱 실행 시 사운드와 함께 가장 먼저 보여지는 전면 광고)를 집행하고, 총 14명의 틱톡 크리에이터가 제작한 영상을 R&amp;F(Reach&amp;Frequency) 광고 소재로 활용해 게임 인지도 향상 및 캠페인 바이럴을 유도했다. R&amp;F란 광고주가 최적화된 도달·노출 빈도를 조정해 캠페인을 예약할 수 있는 기능이다. 넷마블은 이 챌린지로 캠페인 기간인 6일간 850만건의 조회수와 7만8000여건의 인게이지먼트(좋아요·댓글·공유 등)를 달성했다. 브랜드 스티커 영상은 1000개 이상 생성됐다. 특히 브랜드 스티커 컨셉을 재미있게 풀어낸 틱톡 크리에이터들의 영상이 이용자들의 반응을 이끌어내며, 영상을 끝까지 시청한 사용자 비율도 높은 수치를 기록했다는 평가다. 모바일 디바이스 안에서 광고-설치-매출 전환까지 이처럼 광고에 노출된 사용자들은 일반 콘텐츠와 동일하게 광고에 좋아요·댓글·공유로 참여할 수 있을 뿐만 아니라, 해당 앱 또는 원하는 링크로 이동하게 유도할 수도 있다. 게임의 특징과 재미 요소만 전달하는 것이 아니라 캠페인의 마케팅적 목표 또한 달성할 수 있는 것이다. 일례로 앱 이벤트 최적화(AEO)는 다운로드·결제 정보 입력·인앱 구매 등과 같은 특정 행동(이벤트)을 할 가능성이 높은 사용자를 집중 타깃팅할 수 있는 틱톡의 앱 마케팅 솔루션이다.모바일에서 이용하는 틱톡에서 게임 앱 다운로드와 플레이까지 이어지는 심리스한 환경을 제공할 수 있다는 것이 틱톡의 장점이다. 덕분에 하이퍼캐주얼부터 MMORPG까지 다양한 장르의 게임 마케팅 사례가 존재한다.   먼저 지난해 아이언소스의 하이퍼캐주얼 게임 '슈퍼소닉'은 틱톡의 다양한 크리에이티브 소재를 사용한 예시다. 슈퍼소닉은 다른 플랫폼에서 사용했던 광고와 동일한 소재를 사용했으나 성과는 기대에 미치지 못했다. 이에 틱톡 크리에이티브 팀과 협업해 보이스오버(음성을 영상에 삽입)와 자막 등 틱톡의 기본 기능을 활용해 틱톡의 분위기와 스타일에 맞는 인피드용 광고 소재를 만들었다.틱톡의 크리에이티브 도구를 통해 슈퍼소닉은 다양한 광고 소재를 제작하고, 새로운 소재들을 신속하게 테스트하며 캠페인을 빠르게 확장 및 최적화했다. 그 결과 슈퍼소닉은 미국에서 클릭률(CTR)과 전환율(CVR)이 30%씩 증가하고 앱 설치 비용(CPI)이 25% 감소하는 등의 성과를 달성했다고 회사 측은 밝혔다.특히 틱톡은 모바일 앱 광고 플랫폼 '팽글'과 연동해 플레이어블 광고도 지원한다. 플레이어블 광고는 유저들이 영상 콘텐츠 내에서 게임을 맛보기로 경험할 수 있는 참여형 광고 솔루션을 말한다. 틱톡에 따르면 플레이어블 광고는 일반 영상 광고보다 200% 높은 클릭률(CTR)과 전환율(CVR)을 달성할 수 있다. 또한 일반 영상 광고 대비 20% 낮은 CPA(유저 행동이 일어났을 때 지불하는 비용)를 보여주는 반면 3배 높은 트래픽을 발생시킨다.데브시스터즈는 지난해부터 '쿠키런' 캠페인을 운영하고 있다. 8개월 동안 일반 동영상 소재만을 사용해 운영한 쿠키런은 국내 인기 게임인 만큼 폭발적인 반응과 성과를 보여줬다. 하지만 가장 좋은 성과를 보인 4~6월 이후 전환율이 점차 떨어지기 시작했고 캠페인 성과를 다시 높이기 위해 플레이어블 광고 소재를 제작했다. 그 결과 클릭률은 3.3배 증가했으며, 앱 설치 비용은 10% 가량 감소했다고 틱톡 측은 밝혔다.   틱톡 플랫폼에 어울리는 콘텐츠를 제작하는 것이 중요한 만큼 회사는 광고 소재 크리에이티브 솔루션 프로그램 'TCDP'를 지원하고 있다. 틱톡에 맞는 세로형 숏폼 광고 소재 제작에 어려움을 겪는 브랜드에게 도움을 주고, 적합한 파트너를 연결해준다.지난해 넥슨의 '메이플스토리M'은 애플의 iOS14 개인정보보호 정책 강화 하에서 캠페인 효율을 극대화 시킬 수 있는 방법을 고민, 틱톡의 AEO를 활용했다. 틱톡 팀은 게임 플레이 장면을 활용한 세로형 소재를 제안했으며, 게임 다운로드를 유도하는 'CTA 버튼'도 더했다.사용자로부터 클릭이 발생하면 안드로이드의 경우 구글플레이로, iOS의 경우 앱 프로필 페이지(App Profile Page)로 연결된다. 앱 프로필 페이지에서는 이름·설명·이미지·앱 순위 등을 확인할 수 있으며 앱 프로필 페이지 내 '앱 스토어 방문' 버튼을 통해 앱 스토어로 넘어간다. 본 캠페인을 통해 구매당 단가가 3배 감소하며 넥슨은 높은 ROAS(광고비 투자 대비 매출)을 이끌어낸 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202211170002","retrieved":1669022234085,"image":"https://www.bloter.net/data/blt/image/2022/11/17/blt202211170001.291x174.0.jpg"}]}