{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'상생' 외친 카카오모빌리티, 신사업 자금 확보 방안은","contents":"카카오모빌리티의 '상생 방안'이 회사의 성장에 부담으로 작용할 수도 있다는 전망이 나온다. 회사가 상생 방안과 수익개선 활동을 펼치는 과정에서 택시·대리운전 등 이해관계자들과의 소통과 공감이 더욱 중요해졌다.카카오는 지난 18일 \"카카오모빌리티 주주 구성 변경을 검토했으나 이를 중단하기로 결정했다\"고 밝혔다. 앞서 카카오는 카카오모빌리티 지분 일부를 사모펀드 MBK파트너스에 매각해 2대 주주로 전환하는 방안을 검토했다.  카카오는 \"카카오모빌리티 노사가 도출한 사회와 지속 성장하겠다는 의지를 존중하고, 실행할 수 있게 지원할 예정\"이라고 밝혔다. 카카오모빌리티 노사는 지난 8월 초 '사회와 지속 성장을 위한 협의체'를 구성하고 12일 상생안을 카카오에 전달했다. 업계는 카카오모빌리티가 숙제를 떠안았다고 평가한다. '상생'을 약속한 만큼, 택시 기사 등 이해관계자의 입김이 세질 전망이기 때문이다. 향후 매출 대부분을 차지하는 '택시·대리운전' 부문 수익화 전략을 내놓으면 거센 반발을 마주할 가능성이 커졌다. 택시·대리운전 협회는 카카오 노조 크루유니언과 함께 '매각 반대'를 외쳐왔다. 이 과정에서 존재감을 드러냈다. 크루유니언은 전날 매각 중단을 두고 \"모빌리티와 사회 지속성장을 위한 방향으로 결정됐다. 이를 위해 이해관계자 간 대화 기구가 지속 운영돼야 한다\"고 강조했다. 카카오모빌리티는 자율주행 기술, UAM(도심항공교통), 물류센터 구축 등 모빌리티 전반으로 사업 확장을 꾀하고 있다. 막대한 자금이 필요한 상태다. 현재 수익으로는 지속 투자가 어렵다는 게 업계 관계자들의 반응이다.업계 관계자는 \"카카오모빌리티가 인정 받았던 기업가치 8조5000억원에는 신사업 기대감도 포함돼 있다. 지속 투자가 어려운 상황이라면, 기업 가치는 달라질 수밖에 없다\"고 말했다.   카카오 반기보고서에 따르면 올해 상반기 카카오모빌리티 매출은 3581억원, 순이익은 41억원이다. 지난해 같은 기간과 비교하면 매출은 커졌는데 순이익은 오히려 감소했다. 지난해 같은 기간 매출은 2327억원, 순이익은 46억원이다.당초 시장에선 카카오모빌리티가 상장을 통해 대규모 자금을 유입, 신사업에 활용할 것으로 내다봤다. 하지만 IPO는 중단됐고 재추진 여부는 미지수다. 주식 시장 상황이 좋지 않고, 기업 가치 제고를 위한 '요금 인상' 등이 어렵게 됐기 때문이다.카카오모빌리티는 지난해 IPO 추진을 앞두고 택시 호출 서비스, 전기 자전거 이용 요금을 올렸다. 이후 독과점 논란에 휩싸였다. 지난달 배재현 카카오 최고투자책임자(CIO)는 매각을 검토하게 된 배경을 설명하며 \"카카오는 모빌리티 서비스의 수익화와 사업영역 확장, 나아가 IPO에 대한 사회 우려를 경청하게 된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208190002","retrieved":1660873591583,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190005.291x174.0.jpg"},{"title":"리비안, 픽업트럭 저가 패키지 생산 취소에 소비자 반발","contents":"미국 전기차 스타트업 리비안이 전기 픽업트럭 R1T의 저가형 패키지 생산을 취소한다고 밝혀 소비자들로부터 원성을 사고 있다.18일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면 리비안은 소비자들에게 보낸 이메일에서 R1T의 ‘익스플로어’ 모델 양산을 취소한다고 밝혔다. 이에 따라 소비자들은 상위 패키지인 ‘어드벤처’로 업그레이드하거나 주문을 취소할 수 있다.   리비안은 “어드벤처 패키지에 집중해 공급망을 더욱 효율화하고 더 많은 차량을 생산할 수 있을 것”으로 예상하며 이와 같은 결정이 “소비자에게 가능한 많은 양의 차량을 배송할 수 있도록 내린 것”이라고 설명했다. 리비안은 2분기 실적 발표에서 올해 2만5000대의 차량을 생산하는 것이 목표라고 밝혔다. 현재 익스플로어의 가격은 6만7500달러(약 8900만원), 어드벤처 패키지는 7만3000달러(약 9600만원)로 패키지를 업그레이드하면 6000달러의 추가 비용을 지불해야 한다. 어드벤처로 변경하는 경우 가격 인상 여부는 최초 주문 시점에 따라 정해지며 사전 주문을 취소하면 보증금을 돌려받을 수 있다. 리비안은 소수 고객만 익스플로어 패키지를 주문했다고 밝혔다. 하지만 리비안의 해명에도 불구하고 이 소식을 접한 소비자들의 불만이 온라인 커뮤니티를 중심으로 제기되고 있다. 차량을 구매하기 위해서 더 많은 비용을 내야 하기 때문에 결국에는 가격을 인상하는 것과 다름없다는 목소리도 있다. 한 소비자는 “이메일을 받고 완전히 분노했으며 동시에 실망했다”고 밝혔다. 리비안은 지난 3월에도 가격 인상을 발표해 거센 비난을 받았다. 당시 인플레이션 압박, 부품 비용 상승 등으로 인해 차량 가격을 약 20% 인상한다고 말했다. 하지만 소비자들이 낮은 가격으로 선주문을 유도한 후 가격을 올린다며 비판하자 결국 가격 인상안을 철회했다. 리비안은 최근 시장 전망치를 웃도는 실적을 발표했다. 리비안의 2분기 생산량과 판매량은 각각 1분기 대비 72%, 264% 늘어난 4401대, 4467대를 기록했다. 하지만 순손실 규모가 전년 동기 대비 약 3배 늘어난 17억달러(약 2조 2000억원)에 달했다. 또 지난달 직원의 약 6%인 800명을 해고한다고 발표하며 “핵심 사업 우선순위에 인력을 배치하고 여러 사업 부문에 걸쳐 지출을 최적화하는 데 도움이 될 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208190004","retrieved":1660873591583,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190007.291x174.0.jpeg"},{"title":"허리띠 졸라매는 스냅, '셀카 찍는 드론 카메라’ 접는다","contents":"소셜네트워크서비스(SNS) ‘스냅챗’ 개발사인 스냅이 드론 카메라 ‘픽시’ 사업을 철수하기로 결정했다고 &lt;월스트리트저널(WSJ)&gt;이 18일(현지시간) 보도했다. 해당 제품을 처음 선보인 지 불과 몇 개월만에 사업을 철회하는 것이다.에반 스피겔 스냅 최고경영자(CEO)는 최근 직원들과의 질의응답에서 “자원의 우선순위를 재조정하는 과정에서 픽시에 대한 추가 작업을 중단한다”고 말한 것으로 전해진다. 한편 당장 픽시 판매를 중단하는 것은 아니며 이미 제작된 물량은 현재 웹사이트를 통해 판매 중이다.  스냅은 지난 4월 픽시를 출시하며 이를 ‘셀카 찍는 드론’으로 소개했다. 이용자가 손바닥 위에 제품을 올려놓고 몸체에 달려있는 다이얼로 비행 모드를 선택하면 이용자를 인식해 촬영한다. 스냅은 미국과 프랑스에서 재고가 소진될 때까지 픽시를 판매할 계획이라고 밝힌 바 있다. 현재 250달러(약 33만원)에 판매 중인데 출시 당시 발표한 가격에서 20달러 인상된 것이다. 스냅은 다른 미국 주요 IT 기업과 마찬가지로 글로벌 경기 침체로 인해 직격탄을 맞고 있다. 스냅은 올해 2분기에 상장 이후 가장 낮은 수준인 전년 동기 대비 13%의 매출 증가율을 기록했다. 스냅은 투자자 서한을 통해 “2분기는 우리가 예상했던 것보다 더 암울했다”며 회사 운영비를 엄격하게 관리하고 인력 채용 속도도 줄일 계획이라고 밝혔다. 부진한 실적 발표 이후 주가는 약 40% 폭락했다. WSJ는 최근 빅테크들이 경기 침체와 실적 부진을 이유로 긴축경영에 나서며 개발 중인 제품을 재평가하고 있다고 전했다. 메타는 내년 봄 출시를 목표로 듀얼 카메라를 탑재한 스마트워치를 개발 중이었으나 최근 이를 중단하고 다른 웨어러블 기기에 집중하기로 정했다. 또 애플, 마이크로소프트(MS), 테슬라 등 다수의 기업들은 잇달아 구조조정에 나섰다.","link":"https://www.bloter.net/newsView/blt202208190003","retrieved":1660873591584,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190006.291x174.0.png"},{"title":"구글 직원 “비정규직에게도 낙태 혜택 확대해야”…탄원서 제출","contents":"미국 연방대법원이 지난 6월 '로 대 웨이드' 판결을 폐기하며 낙태권이 미국 최대 사회적 이슈로 부상한 가운데 구글 직원들이 비정규직에게도 낙태 관련 혜택이 제공돼야 한다는 탄원서를 제출했다.18일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면 약 650명의 구글 직원이 사측에 임시직·판매직·계약직에게도 원정 낙태와 관련된 의료 혜택을 제공할 것을 요구하는 탄원서에 서명했다. 또 원정 시술을 받을 경우 낙태가 허용되는 다른 주로의 이동 시간 등으로 인해 상당 시간이 소요되므로 병가 기간을 7일 연장해달라고 요청했다.   앞서 지난 6월 미국 연방대법원은 임신 24주 이전까지 낙태를 허용한 로 대 웨이드 판결을 49년 만에 공식 폐기했다. 이후 미국에서 원정 낙태가 증가하고 있는 것으로 알려졌다. 대법원 판결 이후 피오니 치코니 알파벳 최고 인사 책임자는 “원정 낙태 시술 비용에 회사의 건강보험이 적용되며 판결로 영향을 받은 직원들은 이유 불문하고 근무지 이전을 신청할 수 있다”고 밝혔다. 다만 이 혜택은 구글 인력의 절반가량을 차지하는 임시직, 판매직 및 계약직에는 제공되지 않는다. 직원들은 탄원서에 “우리는 로 대 웨이드가 폐기돼 모든 성별의 알파벳 근로자들이 영향을 받고 있다는 점을 인식하고 있으며 사측의 대응과 판결이 미치는 영향을 보며 실망했다”고 밝혔다. 구글 계약직이자 알파벳 노조(AWU) 가입자인 엠리스 어데어는 “오랜 시간 동안 임시직·판매직·계약직은 구글을 위해 아주 중요한 업무를 해냈지만 사측의 인정, 급여 인상과 구글이 직원들에게 제공한다고 주장하는 혜택을 전혀 받지 못 했다”고 말했다. 아울러 직원들은 구글이 사용자 개인정보 보호 방침을 더욱 강화해야 한다고 주장했다. 사법당국이 빅테크가 수집한 개인정보를 낙태 수사에 쓸 수 있다는 우려가 커지고 있기 때문이다. 이미 판결이 뒤집히기도 전에 사법당국이 페이스북 메시지를 이용해 네브래스카주에 거주하고 있는 18세 여성과 어머니를 낙태법 위반 혐의로 기소한 사례가 나온 바 있다.구글은 지난달 이용자들이 낙태 클리닉, 가정폭력 쉼터, 중독치료시설 등을 찾을 시 방문 직후 방문 이력을 모두 삭제할 계획이라고 밝혔다. 나아가 사법당국이 개인정보를 요구하더라도 부적절하다고 판단되면 이에 응하지 않을 것이라고 전했다. 그러나 직원들은 “구글은 한발 더 나아가 낙태 시술과 관련된 모든 구글 검색 정보를 저장하거나 사법당국에 넘겨서는 안 되며 낙태를 범죄처럼 다뤄서도 안 된다”고 주장했다.","link":"https://www.bloter.net/newsView/blt202208190001","retrieved":1660873591591,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190001.291x174.0.jpg"},{"title":"AWS가 한국 스타트업 CEO와 일대일로 만나는 이유","contents":"글로벌 클라우드 시장 1위 아마존웹서비스(AWS)의 '스타트업 에코시스템' 조직 구성원들은 스타트업 최고경영자(CEO)들을 일대일로 만난다. 지난 2020년 2월부터 시작한 '벤처 케피털(VC) 스포트라이트' 프로그램을 통해 이제껏 60여개의 한국 VC들이 투자한 200여개의 스타트업들과 온라인으로 소통했다. 그중 80여개의 스타트업 CEO들은 일대일로 만났다.AWS는 이 프로그램을 통해 알토스벤처스·소프트뱅크·한국투자파트너스 등 주요 VC들의 투자사를 대상으로 맞춤형 기업문화 엑셀러레이팅을 제공한다.CEO들이 AWS를 만나 털어놓은 고민은 '어떤 기업문화를 어떻게 구축할 것인가'이다. 모든 스타트업의 가장 큰 고민은 투자 유치다. 회사를 설립한지 얼마되지 않은 스타트업에게 당장의 큰 매출은 기대하기 어렵다. 서비스를 고도화하며 고객을 모으는 과정이 필수적이다. 때문에 이 과정은 돈을 쓰는 시기다. 이 시간을 버텨내려면 외부의 투자금이 필요하기에 스타트업들은 투자유치에 힘을 쏟는다.이 과정을 어느 정도 이겨낸 스타트업들이 다음으로 하는 고민이 '어떤 기업문화를 구축할 것인가' 이다. 우리 회사는 왜 이 사업을 하는지, 이 사업을 통해 이뤄내고자 하는 가치는 무엇인지, 원하는 인재상은 무엇인지 등이다.설립된지 오래되지 않은 스타트업들이 자체적인 기업문화를 구축하는 것은 여간 어려운 일이 아니다. 아마존은 이점에 착안, 직접 겪으며 터득한 기업문화 구축 방식을 스타트업들에게 전수하고 있다. 지금은 거대 글로벌 기업이 된 아마존도 시작은 스타트업이었다. 지난 1994년 설립된 이후 28년차를 맞이한 현재까지 기업문화 정립과 수정을 반복했다. 그 결과 16가지의 리더십 원칙과 '(고객 관점에서 출발하는)거꾸로 일하기', '아마존 플라이 휠'과 같은 기업문화를 구축했다. 16가지의 리더십 원칙은 △고객 집착 △주인 의식 △학습하고 호기심을 가질 것 △최고를 채용하고 육성한다 △신속하게 판단하고 행동하라 등이다.  SaaS(서비스형 소프트웨어) 기업 아임웹, 이커머스 기업 딜리셔스, AI(인공지능) 기업 에이슬립 등이 AWS의 VC 스포트라이트 프로그램에 참여해 기업을 이끌어가는데 필요한 핵심가치들을 수립했다. AWS는 한국에서 시작한 이 프로그램을 인도·호주·일본을 비롯해 유럽과 남미로 확산하고 있다. AWS가 이토록 스타트업 지원에 팔을 걷고 나선 것은 '스타트업의 성장이 곧 AWS의 성장'이라는 믿음 때문이다. 이기혁 AWS코리아 스타트업 에코시스템 총괄은 18일 서울시 강남구 AWS코리아 사무실에서 열린 '스타트업을 위한 AWS 혁신 문화 미디어 브리핑'에서 \"AWS가 2006년에 서비스를 시작했을 때 트위터와 에어비앤비 등이 우리의 서비스를 이용하며 AWS가 성장하는데 많은 도움이 됐다\"며 \"우리는 고객 중심의 회사가 되길 원하므로 고객이 성공한다면 우리도 성장할 수 있다고 믿고 있다\"고 말했다.이 총괄은 과거보다 자신감을 갖춘 한국의 스타트업들이 많이 나타난 것을 긍정적으로 평가했다. 그는 \"한국의 문제보다 글로벌 시장의 문제를 해결하려는 도전정신을 가진 스타트업이 늘었다\"며 \"글로벌 진출을 어렵겠다고 바라보기보다 '우리도 할 수 있다'는 마음가짐을 가진 곳들이 많다\"고 말했다. 이 총괄은 글로벌 시장에 진출해 도전을 펼치고 있는 사례로 우아한형제들·컬리·야놀자 등을 꼽았다.","link":"https://www.bloter.net/newsView/blt202208180025","retrieved":1660836719558,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180063.291x174.0.jpg"},{"title":"브랜드엑스, 매출없는 '국민피티' 수익구조 만들까","contents":"브랜드엑스코퍼레이션(이하 브랜드엑스)의 자회사인 브랜드엑스피트니스가 적자 기조를 이어가고 있다. 앞서 브랜드엑스는 지난해 8월 디지털헬스케어 사업을 효율적으로 운영하기 위해 신설법인을 설립했지만 1년 내내 수익구조 없이 서비스를 운영하면서 손실폭을 키우는 모양새다. 18일 금융감독원에 따르면 올 상반기 브랜드엑스피트니스는 8억3594만원의 순손실을 냈다. 같은 기간 브랜드엑스피트니스의 자산과 부채는 각각 4억232만원과 5억3307만원을 기록했다.  법인 설립 초기인 지난해 9~12월만 해도 브랜드엑스피트니스의 자산은 10억원에 육박(9억8313만원)했지만 6개월 만에 반토막이 났다. 매출이 없다보니 같은 기간 손실폭과 부채도 각각 두 배 가까이 늘었다. 브랜드엑스피트니스의 적자 기조는 당분간 계속될 전망이다. 브랜드엑스피트니스가 유일하게 운영하는 운동 중개 플랫폼인 '국민피티'의 수익구조가 없기 때문이다. 국민피티는 사용자 위치를 기반으로 운동시설 및 강사진을 연결해주는 서비스다. 현재 브랜드엑스피트니스는 해당 앱 내 수익구조를 만들 지 않은 채 베타서비스만 진행하고 있다. 국민피티에 대한 개발 및 운영비는 지속적으로 투입되는 상황에서 매출이 발생하지 않다보니 브랜드엑스피트니스의 적자폭이 커질 수 밖에 없는 상황이다.   그럼에도 불구하고 브랜드엑스피트니스 측은 \"당분간 수익모델을 적용하지 않을 계획\"이라고 밝혔다. 브랜드엑스피트니스는 국민피티를 통해 제공할 수 있는 운동 시설(센터) 및 강사 회원 수가 일정 수준에 도달했을 때 수익화 모델을 적용한다는 계획이다. 지난 5월 기준 국민피티에 등록된 서울·경기·부산 지역 운동 시설은 약 4만 곳으로 정식 서비스를 운영할 정도의 규모를 갖췄지만 강사진은 1000여명에 불과한 상태다. 브랜드엑스피트니스 측은 안정적인 서비스를 위해 강사진을 보강한 후 정식 출시한다는 계획이지만 그 이면에는 다양한 변수가 존재한다. 코로나19 대유행 이후 운동·액티비티 관련 플랫폼시장이 형성되고 있는 만큼 '속도전'이 서비스의 성패를 가를 수 있기 때문이다. 강사 확보까지 예정대로 이뤄지지 않을 경우 브랜드엑스피트니스의 적자폭만 키우게 된다.   자회사의 적자가 당장 브랜드엑스에게 큰 타격을 주지 않더라도 수익성에 대한 불확실성은 빠른 시일 내 해소할 필요성이 있다. 올 2분기 연결 기준 브랜드엑스는 분기 기준 최대치인 574억원의 매출을 기록했음에도 △브랜드엑스헬스케어 △닥터셀팜 △젤라또랩 △브랜드엑스피트니스 같은 자회사의 손실 구조는 개선하지 못했다. 브랜드엑스피트니스의 무매출 운영이 계속될 경우 장기적으로는 브랜드엑스의 전체 수익성 악화로 이어질 수 있다.  이에 대해 브랜드엑스는 애슬레저 브랜드인 '젝시믹스'의 소비층을 국민피티로 연계하는 방안을 검토 중이다. 올 2분기 젝시믹스의 온라인 판매 비중(81.5%)이 높은 점을 고려할 때 약 500만건에 달하는 월간 활성 사용자수(MAU)를 활용하면 국민피티의 인지도 제고에 힘을 보탤 것이라는 판단에서다. 실제로 젝시믹스 홈페이지 내 커뮤니티에는 국민피티 뿐만 아니라 국민상점, 젤라또 팩토리, 휘아 자사몰에 연결할 수 있는 링크가 게재돼 있다. 브랜드엑스는 광고 및 협업 등 과도한 비용이 드는 방향보다는 자사몰로 연계하는 방식을 통해 계열사 간 시너지를 확보할 계획이다.브랜드엑스 관계자는 &lt;블로터&gt;에 \"국민피티는 론칭 초창기인 만큼 무료 체험을 강조하는 동시에 사업 및 수익모델 개발을 함께 진행 중\"이라며 \"향후 강사층이 두터워지고 방문객 수가 많아지면 광고 등 비즈니스 모델을 구현할 것이라 본다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208180022","retrieved":1660826178302,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180050.291x174.0.jpg"},{"title":"[IT슈런스]⑤디지털 전환에 진심인 메리츠화재…\"보험료 산출시간 1/60로 줄였죠\"","contents":"보험(Insurance)은 어렵습니다. IT(정보기술)는 정보에 대한 접근을 쉽고 편리하게 만들어줍니다. 따라서 IT와 보험의 결합은 필연적입니다. 생로병사와 직결된 금융상품인 보험이 혁신한다면, 사람의 삶도 달라질 것입니다. 디지털 보험사는 다가올 미래를 위해 어떤 준비를 하고 있을까요?   보험료는 어떻게 산출할까? 먼저 담보하는 사건이 발생할 확률을 계산해야 한다. 보험업은 보험료와 보험금이 보장기간 '이후'에 산출돼, 제조업과 달리 정확한 원가를 미리 파악할 수 없다. 보험사고가 발생할 가능성을 의미하는 '보험요율' 산출이 상품의 가격과 보험사의 수익을 결정한다. 고도의 수리·통계적 지식과 경제환경에 대한 통찰 등이 있어야 정밀한 요율 산출이 가능하다.메리츠화재는 이러한 요율산출 과정을 디지털 기술로 효율화해 수익성을 극대화하고 있는 손해보험사로 꼽힌다. 메리츠화재는 올 상반기 매출액이 5조2826억원으로 전년 동기 대비 7.1%, 당기순이익은 4640억원으로 58.9%씩 늘었다. 주력상품인 장기인보험(보험료 납입 기간이 3년 이상으로 상해·질병 등 사람의 신체나 생명에 관한 위험을 보장하는 상품)을 중심으로 실적을 개선했다.지난해 한시적인 태스크포스(Task-Force) 팀에서 정규조직으로 격상된 메리츠화재의 '디지털전환팀'이 이러한 호실적에 톡톡한 역할을 했다는 평가다. 요율산출 역량의 강화는 곧 언더라이팅(인수심사) 역량의 증대로 이어지고, 결과적으로 보험상품 판매를 확대하는 효과를 낸다. 상품 출시 기간 단축되니, 실적 늘 수밖에 18일 메리츠화재에 따르면 디지털전환팀은 지난해 분산처리 환경을 이용한 고성능 보험상품 시스템을 자체 개발해 장기보험상품 개발·개정 과정을 효율화하고 실무에 성공적으로 적용을 완료했다. 요율을 데이터베이스화했고 상품 구조, 담보 보장 내역 등을 직관적으로 모델링했다. 이를 기초로 동적으로 코드를 생성해 계산하는 분산 환경 엔진을 개발함으로써 보험료·준비금을 산출하는 과정을 크게 개선했다.이에 따라 보험료·준비금 산출에 소요되는 시간은 기존 대비 60분의 1로 단축됐다. 메리츠화재 디지털전환팀 관계자는 \"상품 모델링을 표준화하고 산출 및 결과 검증하는 시간을 단축해 상품 출시 기간을 획기적으로 단축하면서 품질도 확보할 수 있었다\"며 \"이를 기반으로 상품·담보와 관련된 다양한 분석 작업의 속도도 올릴 수 있었다\"고 설명했다.이뿐만이 아니다. 상품·담보 모델을 시스템화함으로써 신상품 출시 시 해지환급금 예시표 검증 등 다양한 검증작업을 자동화했다. 상품 출시 직전에 10여명의 담당자들이 수작업으로 검증하던 작업을 자동화함으로써 건당 검증 시간을 200분의 1로 단축시키는 동시에 검증의 범위도 확대할 수 있었다는 디지털전환팀 측의 설명이다.메리츠화재 디지털전환팀은 올해 갱신상품시스템, 요율관리시스템, 워크플로우 관리 등 지난해 개발된 상품시스템의 범위를 확장하면서 최적화하는 작업을 진행 중에 있다. 보험 인수정책을 관리하고 보험 약관을 생성하는 시스템도 새로운 개념으로 구축한다는 계획이다. 팀명 그대로 회사의 중추적인 기능까지 모두 '디지털' 색을 입히고 있는 셈이다.디지털전환팀 관계자는 \"상품개발 프로세스와 관련된 다양한 업무들을 디지털화해 통합, 연계함으로써 전 과정의 속도 및 품질을 극단으로 끌어올릴 계획\"이라며 \"스타트업과 같은 분위기 속에서 새로운 기술을 활용해 다양한 시도를 하고 있다\"고 힘줘 말했다. 체질 개선해야 '1등 삼성화재' 잡는다 지난해 원수보험료 기준 손해보험 시장점유율은 삼성화재 22.5%, 현대해상 17.7%, DB손해보험 17.3%, KB손해보험 13.2%, 메리츠화재 11.7% 순이다. 당초 순위밖 손보사였던 메리츠화재를 대형 손보사들과 어깨를 나란히 하는 수준으로 일으킨 주역은 2015년 취임한 김용범 대표이사 부회장이다. 공격적인 영업 확장으로 장기인보험 시장에 돌풍을 일으켰다.이러한 전략은 양면성도 컸다. 장기보험은 장기적인 이익을 거둘 수 있는 상품이지만 초기에는 많은 사업비 탓에 보험영업손실도 커지는 구조다. 메리츠화재의 보험영업손실은 2019년 9190억원, 2020년 3940억원에 달했다. 손해율과 사업비를 감축하는 기조를 적용했음에도 수천억원대의 손실을 낸 것이다. 이러한 손실을 채권매각을 통한 처분이익으로 상쇄했다.'양적 성장'에 집중해 대형 손보사로 부상했지만 지출 비용이 그만큼 컸고, 질적인 성장 전략으로 선회하면 경쟁사들보다 매출이 빠지는 '도돌이표'를 겪었던 게 메리츠화재의 고질적인 과제였다.메리츠화재가 보험사의 프로세스와 의사결정 시스템을 새로운 각도에서 혁신해야 한다는 '니즈'를 느낀 이유다. 이는 디지털전환팀의 확대 편성으로 이어졌다. 메리츠화재의 디지털 전환 전략과 맞물려 올 상반기 사업비율은 22.1%로 전년 대비 2.0%P 줄었다. 손해율과 사업비율을 합산한 합산비율은 지난해 100.7%에서 올해 97.2%로 3.5%P 하락했다. 또한 지난해 메리츠화재의 보험영업손실은 85억원으로 수천억원대에 달했던 전년과 비교해 크게 감소했다.   메리츠화재는 자체적인 디지털 역량 강화뿐 아니라 빅테크 및 스타트업과 협력하는 전략도 병행하고 있다. 카카오페이와는 신상품과 신규 사업모델 개발을 진행하고 있으며, 올 초에는  디지털 덴탈 플랫폼 기업 디디에이치와 업무협약을 맺었다. 메리츠화재의 상품시스템과 디디에에치의 덴탈케어(치아+헬스케어) 디지털 기술력을 결합해 소비자 니즈에 부합하는 다양한 보험서비스를 제공하기 위해서다.삼성화재의 올 상반기 당기순이익은 7499억원이다. 전년 대비 0.8% 증가했다. 같은 기간 메리츠화재 순이익 규모는 4640억원이지만 성장률은 훨씬 높은 58.9%다. 메리츠화재의 디지털 전환이 가속화할수록 비용 효율화가 가능해 순이익이 개선될 여지도 커진다. 미래에는 '1등 삼성화재'의 지위도 위협받을 수 있다는 뜻이다.","link":"https://www.bloter.net/newsView/blt202208180021","retrieved":1660817997972,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180058.291x174.0.jpg"},{"title":"SK하이닉스, 온실가스 배출량 소폭 줄였지만...직간접 배출량은 SK 계열사 중 최대","contents":"SK하이닉스가 올해 2분기 사상 최대 분기 실적을 낸 가운데 지난해 온실가스 배출량을 11% 줄인 것으로 나타났다. 하지만 전력 사용에 따른 간접 배출량은 최초로 500만톤을 돌파한 것으로 나타나 재생 에너지 활용 필요성이 더욱 커졌다. SK하이닉스는 국내 대기업 중 RE100(2050년까지 재생에너지를 100% 사용) 캠페인을 최초로 가입했다. 역설적으로 전력 사용에 따른 온실가스 배출량은 SK그룹 계열사 중 가장 많은 것으로 나타났다.18일 SK하이닉스의 반기보고서에 따르면 지난해 온실가스 배출량은 탄소 환산총량(tCO2-eq) 기준 438만8100톤으로 집계됐다. 전년에는 495만1249톤을 배출했다. 지난해 배출량은 전년 대비 11.3%(56만3149톤) 줄었다. 이는 정부에 보고하는 명세서를 기준으로 집계한 것이다.SK하이닉스는 2012년부터 온실가스 연간 배출량을 사업보고서에 기재하고 있다. SK하이닉스는 이천·청주 공장과 건물 등 국내에서 배출한 온실가스 총량을 공개하고 있다. 2015년을 제외하고 배출량은 매해 증가한 것으로 나타났다. 특히 연간 배출량은 2019년 처음으로 400만톤을 넘어섰다. 2020년 495만톤의 온실가스를 배출해 500만톤에 육박했다.  그러다 지난해 처음으로 배출량이 감소했다. 하지만 연간 배출량이 255만3655톤이던 2011년과 비교하면 배출량은 71.8%(183만4445톤) 증가했다. 2011년 약 10조3900억원에 달하던 연 매출은 지난해 약 43조원에 육박했다. 약 3200억원 수준이던 영업이익은 12조원 규모로 38배 증가했다. 이 기간 동안 SK하이닉스는 전혀 다른 회사로 '퀀텀 점프'했다. 연간 10조원 규모의 반도체를 생산하던 회사가 연간 25조원 규모를 생산할 수 있게 된 만큼 온실가스 배출량도 덩달아 증가한 것이다.업계는 SK하이닉스가 앞으로 온실가스 배출량을 얼마나 줄일지 관심을 갖고 있다. 최태원 SK그룹 회장은 2030년까지 글로벌 온실가스 감축 목표치(210억톤) 중 1%에 해당하는 2억톤을 줄이는 목표를 세웠다. 이에 따라 계열 회사들은 지속가능한 미래를 위해 온실가스 감축에 적극적으로 나서고 있다.SK하이닉스는 SK그룹 계열사 중 SK에너지 다음으로 온실가스 배출량이 많다. 지난해 SK에너지는 670만4092톤의 온실가스를 배출한 것으로 나타났다. SK하이닉스는 이보다 34%(231만5992톤) 적은 온실가스를 배출했다. SK그룹이 온실가스를 줄이려면 SK에너지와 SK하이닉스가 온실가스를 선제적으로 감축해야 한다.SK하이닉스의 지속가능경영보고서에 담긴 온실가스 배출량 관련 지표들은 눈여겨 볼만 하다. 지난해 직접 배출량(스코프1)은 줄어든 반면 간접 배출량에 해당하는 스코프2(Scope)와 스코프3는 오히려 증가한 것으로 나타났다. 지난해 스코프1 배출량은 262만8921톤에 달했다. 전년 대비 3%(8만2488톤) 줄었다. 스코프1은 기업이 소유하고 관리하는 자원에서 직접 발생된 탄소를 의미한다. 기업의 직접적인 활동 결과 대기 중으로 방출하는 탄소이다.   제품 생산에 쓰는 전기 및 스팀에서 배출되는 스코프2는 지난해 최초로 500만9544톤을 기록했다. 스코프2가 500만톤을 돌파한 건 지난해가 처음이다. 물류 및 협력사 등이 배출하는 스코프3는 전년 대비 15.4%(53만1649톤) 늘어난 343만2777톤으로 집계됐다. SK하이닉스는 반도체 생산량이 늘어나면서 전력 소비로 인해 온실가스 배출량이 증가하고 있다.  SK그룹 중 온실가스 배출량이 가장 많은 SK에너지의 경우 스코프1 기준 578만4849톤을 기록했다. 스코프1을 기준으로 SK에너지는 SK하이닉스보다 120% 많은 양을 배출했다. SK에너지는 스코프2 기준으로는 91만9249톤을 배출한 것으로 나타났다. 양사의 직접 배출량과 간접 배출량을 합산할 경우 SK하이닉스는 763만8465톤을, SK에너지는 670만4092톤에 배출했다. 지난해 기준 SK하이닉스의 배출량(스코프1, 2 합산)이 SK에너지보다 13.9% 많은 것으로 나타났다. SK하이닉스가 그룹 계열사 168개 계열사 중 온실가스를 직간접적으로 가장 많이 배출했다.SK하이닉스는 지난해 원 단위 배출량 기준으로 2016년 대비 40%를 줄여 목표치를 달성했다. 하지만 반도체 생산에 상당한 전력을 사용하면서 간접 배출량은 여전히 높은 수준을 유지하고 있다. 때문에 보다 친환경 방식으로 생산한 전력을 사용해 온실가스 간접 배출량을 줄이든지 생산공정을 개선해 배출량을 줄여야 한다.한편 올해 2분기 SK하이닉스는 배출부채(탄소배출권 구매를 가정해 쌓은 충당금)를 모두 상각했다. SK하이닉스는 2분기 초 68억원의 배출부채를 인식했는데, 2분기 말 68억원을 환입했다.","link":"https://www.bloter.net/newsView/blt202208180017","retrieved":1660817997986,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180055.291x174.0.jpg"},{"title":"[현장+]“지구 살려요”…이색에 이색 더한 과학축제, 삼성전자·BMW도 등장","contents":"“엄마, 쓰레기를 버리면 지구가 아파하겠지?”올해로 26회째를 맞이한 ‘대한민국 과학축제(이하 과학축제)’가 18일 서울 성수동 에스팩토리에서 열렸다. 21일까지 4일간 진행되는 이번 행사는 과학기술정보통신부(과기정통부)가 주최하고 한국과학창의재단·과학문화민간협의회가 주관한다.1997년 시작한 과학축제는 올해 처음으로 민간 과학문화 단체가 중심이 돼 기획했다. 이 때문일까. 정부가 추진하는 과학문화 행사임에도 불구, 장소부터 전시·체험 진행 방식 모두 이색적이었다. 정부가 연관된 체험 행사는 통상 서울 강남 코엑스나 경기 고양 킨텍스와 같은 대형 전시장에서 진행됐으나, 이번엔 ‘핫 플레이스’로 떠오른 성수동에서 개최됐다.행사가 진행되는 에스팩토리는 1980년대 산업단지였던 성수동에서 차량 정비를 위해 구축한 공장을 최근 ‘문화복합공간’으로 재탄생시킨 장소다. 킨텍스·코엑스처럼 대형 전시장 특유의 ‘깔끔함’은 없지만, 노출 콘크리트나 벽돌이 그대로 보이는 장소는 되레 과학축제를 ‘더욱 축제답게’ 꾸몄다. 행사장을 찾은 아이들은 A·B·C·D동으로 구성된 행사 장소를 뛰어다니며 다양한 과학행사를 몸으로 체험했다.이번 행사의 주제는 ‘페스티벌 어스(Festival Earth)’다. 지속가능한 지구를 위한 다양한 과학기술을 즐기고 체험할 수 있는 전시가 관람객의 발길을 사로잡았다. 주제 전시·강연·문화 콘텐츠·성과 소개 등 다양한 소통 프로그램을 통해 아이들은 물론, 어른들까지 현재 기후 변화의 심각성과 이를 해결할 수 있는 다양한 과학적 방안들을 자연스럽게 익힐 수 있도록 행사가 진행됐다.  이번 행사에선 특히 대기업에서 마련한 공간들이 눈길을 사로잡았다. 산업·기술 전시나 수출 독려 행사에선 기업의 전시를 자주 찾아볼 수 있다. 그러나 과학축제와 같은 문화 행사에서 대기업은 비교적 배척돼왔다. 이 같은 행사가 아니더라도 대기업은 자체적으로 다양한 채널을 통해 현재 진행 중인 사회공헌 프로그램을 알릴 수 있다는 인식 때문이다. 행사 관계자는 “과기정통부가 주최하는 행사지만 기획과 진행은 과학문화민간협의회가 중심이 돼 보다 유연하게 행사를 구성할 수 있었다”며 “기업에서 진행하고 있는 프로그램이 행사 주제에 적합하고 의미가 있다면 과학축제에 참여하는 게 이상하지 않다. 굳이 배제할 이유는 없다”고 설명했다.삼성전자는 이번 과학축제 주제에 맞춰 전시 부스 전면에 최근 공개한 ‘갤럭시 Z 폴드4·플립4’와 ‘QLED TV’에 적용된 친환경 기술과 프로그램을 내세웠다. 삼성전자는 지난해 8월 ‘지구를 위한 갤럭시’를 발표하고 오는 2025년까지 △모든 갤럭시 신제품에 재활용 소재 적용 △제품 패키지 내 모든 플라스틱 소재 제거 △스마트폰 충전기 대기 전력 제로(0)화 △전세계 사업장 매립 폐기물 제로화 등 기후변화 대응 및 순환 경제 실현을 위한 세부 목표를 공개한 바 있다. 이번에 출시를 앞둔 기기들은 이 같은 비전을 적용, 기존 제품 대비 친환경적 요소를 담았다.  갤럭시 Z 폴드4의 경우 △사이드 키 브라켓 △디스플레이 커넥터 커버, 갤럭시 Z 플립4는 △볼륨키 브라켓, 갤럭시 버즈2 프로는 △배터리 장착부 브라켓 △크래들 PCB 장착부 브라켓 △내장기구 강성 보강 브라켓 등에 ‘폐어망 재활용 소재’가 적용됐다. 특히 갤럭시 버즈2 프로의 경우 재활용 소재를 적용한 부품 무게가 전체 기기의 90%를 차지한다.포장도 주요 전시 대상이 됐다. 삼성전자는 2025년까지 모바일 제품 포장에 일회용 플라스틱 사용 제로화를 달성한다는 계획에 따라 갤럭시 Z 폴드4와 갤럭시 Z 플립4 제품 패키지에서 상당량의 플라스틱을 제거했다. 또한 플립4와 폴드4의 패키지 부피는 1세대 갤럭시 폴더블과 비교해 각각 52.8%, 58.2% 줄었고, 덕분에 제품 운송 중 탄소 배출량이 올해 1만t 이상 감소될 것으로 추정된다.현장에서 만난 삼성전자 전시 부스 관계자는 “제품에 적용된 친환경적 요소와 회사가 추진하고 있는 녹색경영을 관람객들에게 소개하고 있다”며 “친환경 기술을 소개하는 자리인 만큼 제품 판매는 별도로 진행하고 있지 않다”고 설명했다. 삼성전자는 이외에도 △자동 여닫이 기능이 담긴 친환경 쓰레기통 제작(초등 고학년 대상) △친환경 새싹 텃밭 만들기(초등 저학년 대상) 등의 체험 행사를 부스에서 진행한다.  BMW코리아 미래재단(이하 미래재단)도 이번 행사에 전시 부스를 마련했다. 미래재단은 BMW코리아가 추진하고 있는 ‘넥스트 그린 투-고’를 소개하는 데 중점을 뒀다. 이 프로젝트는 친환경 충전소 개념을 확장, 전기차 배터리를 트럭 형태의 이동식 에너지 저장소로 활용하는 사업이다. 전력을 배터리에 저장한 상태로 이동하며 공급하는 식으로 운용될 수 있다.전시장에서 만난 BMW코리아 관계자는 “현재 국내 법률상 전기자동차에 사용됐던 폐배터리를 활용할 수 있는 정확한 규정이 없어 넥스트 그린 투고 프로젝트의 추진을 준비하는 단계”라며 “향후 폐배터리를 활용할 수 있는 길이 열리면 이를 활용한 이동식 에너지 저장장치를 만들어 다양한 곳에 투입하는 게 프로젝트의 핵심”이라고 설명했다.  미래재단이 구상한 이동식 에너지 저장장치는 내연기관 발전기를 사용하는 기존 장비와 비교해 탄소 배출량이 적다. 미래재단은 행사장 야외 공간에 넥스트 그린 투-고 차량을 전시, 관람객들이 이동식 에너지 저장소의 구조 및 전력 제공 원리를 살펴볼 수 있도록 구성했다. 전시장엔 이동식 에너지 저장소를 축소한 모형을 만드는 행사를 진행하며 기후 변화에 대한 지식을 관람객들에게 전달했다.과학축제에는 이 밖에도 민간 과학문화 단체·개인을 비롯해 과학관·출연연·벤처 등 70여개 주체가 참여한다. 행사에선 지구온난화로 녹아내리는 빙하를 주제로 한 조형물을 관람하고 다양한 과학 전시를 체험할 수 있다. 1일 2회 진행되는 남극장보고과학기지와의 실시간 소통과 주제별 과학강연도 진행된다. 축제 이튿날인 19일 오후에는 미래 기술의 핵심인 반도체를 주제로 이종호 과기정통부 장관의 특별강연도 개최된다.성인들을 위한 과학루프탑에서는 과학뮤직쇼·과학실험공연·과학적광고 체험이벤트·과학영화 감상·야간 천체관측 등이 운영된다. 국립 과학관·생활과학교실·지역과학문화거점센터 등에서 운영하는 청소년 과학체험 프로그램도 만나볼 수 있다.조율래 한국과학창의재단 이사장은 전시 현장에서 기자들과 만나 “과학적 사고는 개인이 접할 수 있는 다양한 정보의 정확성을 판단할 수 있는 기준이 되고 사회의 다양한 현상을 이해하는 수단이 된다”며 “과학 문화는 이런 장점을 대중에 널리 전할 수 있는 수단이다. 이번 과학축제의 주제인 ‘지속가능한 지구’ 역시 과학적 맥락에서 설명해야 생존과 직결된 기후변화를 더욱 정확하게 전달할 수 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208180020","retrieved":1660814261167,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180046.291x174.0.jpg"},{"title":"코아스템-켐온 합병…'410억원 전환사채 조기상환청구'가 방아쇠됐다","contents":"줄기세포치료제 개발기업인 코아스템이 자회사인 비임상시험 전문기관 켐온을 흡수합병한다. 양 사의 시너지효과를 기대하기 위한 합병이라는 공식발표 속에는 코아스템의 연구개발비를 감당하지 못했던 현실적인 고민이 있었던 것으로 풀이된다.양사는 지난 16일 공시를 통해 각각 이사회를 열어 코아스템과 켐온을 흡수합병하는 안을 승인했다고 밝혔다. 합병비율은 보통주에 대한 기준주가를 합병가액으로 해 산출됐다. 보통주 1(코아스템)대 0.2652347(켐온)이다. 존속회사의 사명은 '코아켐온 주식회사'로 변경된다.  이달 12일 기준 존속회사인 코아스템의 최대주주는 김경숙 코아스템 대표(지분율 22.21%)이며 소멸회사인 켐온의 최대주주는 코아스템(지분율 53%)이다.합병이 완료되면 김 대표를 포함, 존속회사의 최대주주 및 특수관계인의 지분율은 26.04%에서 13.84%로 변동된다. 양사는 합병을 통해 매출 포트폴리오의 확대와 인적·물적 자원 효율화 등을 꾀할 계획이다. 또한 두 회사 모두 바이오 관련 사업을 하고 있다는 점을 활용, 시너지 창출과 분산화된 연구개발 인력 및 역량 집중화, 사업전문성 강화를 도모한다.바이오업계에서는 코아스템이 켐온을 합병하는 가장 큰 이유로 ‘재무안전성’을 꼽았다. 시가총액 1858억원 규모인 켐온은 비임상시험(의약품 성분 등에 대해 인체에 시험하기 이전에 동물이나 식물 등에 시험을 실시, 안전성과 효과 등을 확인하는 과정)을 통해 작년 한 해 291억원의 매출(IFRS 별도기준)을 기록했다. 영업이익은 41억원을 기록했으며, 작년 12월 기준 켐온의 EBITDA(법인세·이자·감가상각비 차감 전 영업이익으로, 기업이 영업활동을 통해 벌어들이는 현금창출 능력을 보여주는 수익성 지표)는 약 67억원이었다.이에 비해 모회사인 코아스템의 실적은 상대적으로 부족하다. 코아스템의 지난해 별도기준 매출은 약 12억원이며 144억원의 영업손실을 냈다. 루게릭병(근위축성 측삭경화증) 줄기세포치료제 ‘뉴로나타-알주’의 임상 3상을 진행하면서 코아스템은 ‘연구비 잡아먹는 하마’로 자리잡았다. 코아스템은 매년 적게는 14억원, 최대 18억원의 정부보조금을 받고 있다. 그럼에도 불구, 코아스템의 연구개발비용은 2019년 38억원에서 작년 기준 121억원까지 치솟았다. 김 대표와 송시환 켐온 대표도 이러한 현실을 잘 알고 있었다. 이는 두 대표들이 지난 16일 공개한 서한을 통해서 확인된다.  두 대표들은 코아스템 및 켐온 주주에게 전달하는 서한을 통해 양사간 합병안 승인 배경 등을 설명하며 “코아스템의 410억원 전환사채 조기상환청구 가능성이 존재해 불확실성을 차단하려 했다”고 밝혔다.이어 “코아스템은 2020년 전환사채를 발행해 410억원을 조달하여 임상실험 비용으로 사용해왔으나 최근 경제 불확실성에 따른 주식시장 침체로 전환사채 투자자들의 조기상환청구 가능성이 존재한다”고 설명했다.조기상환청구가 제기되면 코아스템은 켐온의 지분 매각 등을 통해 자금 조달에 나설 수밖에 없다. 코아스템으로서는 낮은 가격에 켐온 지분을 매각해 기회손실을 입고 켐온 역시 더 큰 불확실성에 맞닥뜨려 주주가치가 훼손될 수 있다는 것이 이들의 설명이다.실제로 켐온의 지분 매각 가능성은 코아스템 직원과 코아스템 주주들 사이에서 꾸준히 제기돼왔다. 바이오업계 관계자는 “켐온이 국내서 몇 개 되지 않는 비임상기관이기 때문에 다른 기업들도 인수합병(M&amp;A)에 관심이 많았다”고 언급했다. 두 대표들은 “양사 여유자금의 통합으로 재무건전성을 개선하고 수익성을 개선하기 위해 합병이 꼭 필요하다고 판단하고 있다”고 입을 모았다.","link":"https://www.bloter.net/newsView/blt202208180015","retrieved":1660814261168,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180031.291x174.0.png"},{"title":"등급제 도입되는 CSAP…KT·네이버·NHN, 세부방안 '촉각'","contents":"정부가 클라우드 보안인증제도(CSAP)에 등급제를 도입하기로 한 가운데 추후 마련될 세부방안에 국내 CSP(클라우드 서비스 제공 사업자)들의 관심이 쏠리고 있다.CSAP는 공공시장에 클라우드 서비스를 제공하고자 하는 민간 기업이 반드시 취득해야 하는 인증이다. '클라우드 컴퓨팅 발전 및 이용자 보호에 관한 법률'의 정보보호 기준의 준수여부를 인증기관이 평가·인증한다. 과학기술정보통신부(이하 과기정통부)와 한국인터넷진흥원(KISA)이 운영 중이다. 과기정통부는 18일 제5회 국정현안점검조정회의에서 단일 인증 체계였던 CSAP에 등급제를 도입하는 내용이 포함된 '정보보호 규제개선 추진 상황 및 계획'을 발표했다.CSAP 등급제는 시스템을 중요도 기준으로 3등급으로 구분해 등급별로 차등화된 보안인증기준을 적용하는 것이 골자다. 민감 정보를 다루는 클라우드는 보안성을 높이고 보안 위험이 상대적으로 낮은 공개 데이터를 다루는 클라우드에 대해서는 보안 인증기준을 완화하는 방식이다.이날 등급제 도입 외에 구체적인 내용은 공개되지 않았다. 과기정통부는 디지털플랫폼정부위원회 및 관계기관과 협업하고 이해관계자의 의견도 수렴해 세부방안을 마련할 방침이다. 홍진배 과기정통부 네트워크정책실장은 이날 온라인으로 열린 백브리핑에서 \"CSAP의 획일적 등급체계를 3등급 체계로 바꿔보고자 한 것\"이라며 \"IaaS(서비스형 인프라) 기업뿐 아니라 SaaS(서비스형 소프트웨어) 기업들도 공공시장에 클라우드 서비스를 제공할 여건이 마련될 것\"이라고 말했다.과기정통부가 이번 방안을 마련한 것은 국내 SaaS 기업들의 CSAP 기준 완화 요청을 정책에 반영한 결과다. 지난 6월30일 박윤규 과기정통부 제2차관은 국내 SaaS 기업과의 간담회에 참석해 기업들의 목소리를 들었다. 당시 SaaS 기업들은 '고객사별 스토리지(물리적 데이터 저장소) 분리' 등 CSAP의 기준이 현실과 맞지 않다며 기준을 완화해야 한다고 입을 모았다.과기정통부는 SaaS 기업들의 요구를 참고해 CSAP의 등급제 도입을 결정했지만 국내 CSP들은 우려하는 모습이다. 현재 국내 공공 클라우드 시장은 KT·네이버클라우드·NHN클라우드 등이 주도하고 있다. 이들은 모두 CSAP를 획득했다. 아마존웹서비스(AWS)·마이크로소프트(MS)·구글 등 글로벌 빅3 CSP들은 국내 민간 클라우드 시장을 주도하고 있지만 공공 클라우드 시장은 진출하지 못하고 있다. 한국뿐만 아니라 글로벌 시장을 대상으로 사업을 펼치다보니 CSAP가 요구하는 스토리지와 망을 물리적으로 분리해야 한다는 등의 조건을 충족하기 어렵기 때문이다.하지만 CSAP에 등급제가 도입되면 글로벌 CSP들이 공공 클라우드 시장에 진출할 수 있는 여지가 생길 수 있다. 토종 CSP들이 우려하는 부분이다. 글로벌 CSP들이 공공 클라우드 시장에 진출할 경우 회사의 매출 감소로 이어질 수 있기 때문이다. 한 국내 클라우드 업계 관계자는 \"공공 클라우드 시장이 일부라도 외산에 개방된다면 점진적으로 공공 시장도 (외산에)잠식되고 장기적으로는 데이터주권을 상실할 가능성이 높아질 것으로 우려된다\"고 말했다.정부가 이미 등급제 도입을 결정한만큼 국내 CSP들의 관심은 세부방안 마련으로 쏠리고 있다. 각 등급별 요구 기준이 어떻게 마련되느냐에 따라 글로벌 CSP들이 공공 클라우드 시장에 진출할 수 있는지 여부와 그 규모가 결정될 수 있기 때문이다. 다른 국내 클라우드 업계 관계자는 \"세부 방안은 디지털플랫폼정부위원회를 비롯해 민간 클라우드 전문가와 기업, 유관 부처가 충분한 시간을 갖고 종합적 협의의 과정을 거쳐 마련돼야 할 것\"이라며 \"공공부문 클라우드전환 활성화 정책도 함께 논의되길 바란다\"고 말했다.반면 글로벌 CSP들은 CSAP의 등급제 도입 결정에 대해 기대하는 분위기다. 글로벌 클라우드 업계 관계자는 \"CSAP는 한국에만 있는 대표적인 규제이며 다른 나라와의 디지털 무역협정에서 갈등을 일으킬 수도 있다\"며 \"규제가 완화된다면 국내 디지털 경제가 활성화되고 디지털무역도 공정해질 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208180019","retrieved":1660810852807,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180038.291x174.0.jpg"},{"title":"실적 대박 오리온의 고민…1조 육박 현금 어디에","contents":"올해 매출액과 영업이익 모두 사상 최대 실적을 낸 오리온이 빠르게 쌓이는 현금을 어디에 쓸지 관심이 모인다. 하반기에도 실적 호조가 지속될 경우 보유 현금은 곧 1조원에 달할 것으로 예상된다. 대규모 인수합병(M&amp;A) 의향을 내비치기도 한 오리온이 과연 빅딜에 나설지도 주목된다. 18일 오리온이 제출한 반기보고서에 따르면 올 상반기 매출액은 1조2805억원으로 전년 동기 대비 16.0% 증가했다. 한국을 비롯한 중국, 베트남, 러시아 등 주요 해외 시장이 고르게 성장한 결과다. 무엇보다 영업이익 또한 큰 폭으로 성장했다. 상반기 영업이익은 1983억원으로 지난해보다 23.6%나 늘었다. 오리온은 인플레이션으로 원자재 가격 상승 부담이 확대된 상황에서도 이익을 늘리는 저력을 보였다. 오리온은 “원재료 공급선 확대 및 글로벌 통합구매를 통한 원가관리와 공정 효율화 작업을 통해 제조원가율 상승폭을 최소화했다”고 설명했다. 오리온이 해외 시장 확장에 힘입어 이익을 늘린 데 따라 보유하고 있는 현금의 양도 크게 증가했다. 오리온 반기보고서에 따르면 올 상반기 말 단기금융예치금을 포함한 보유 현금성 자산은 8369억원에 달한다. 지난해 말 6853억원에서 6개월 만에 1300억원이나 증가했다.오리온은 차입금 규모가 크지 않아 사실상 보유하고 있는 현금을 비교적 부담 없이 사용할 수 있다. 올 상반기 말 보유 차입금은 1641억원으로 언제든지 상환할 수 있는 수준이다. 순차입금은 마이너스(-) 6700억원으로 사실상 무차입 경영 상태다. 이처럼 재무상태가 우량하고 보유 현금 또한 빠르게 증가하며 올 초부터 대규모 M&amp;A에 나서지 않겠냐는 관측이 나왔다. 허인철 오리온 부회장은 올 4월 ‘최고경영자 주관 증권사 간담회’에 나와 식품 사업관련 적극적으로 매물을 알아보고 있다고 말한 것으로 알려졌다. 오리온은 지난 2016년 제주용암수를 인수하며 물시장 확장에 나선 적은 있지만 오랜 기간 이렇다 할 대규모 M&amp;A를 실시한 적은 없다. 이 때문에 오리온의 고민 또한 깊어질 것으로 전망된다. 현금이 많은 것은 좋지만 사용하지 않고 묵혀두는 것은 오히려 기회비용 측면에서 비효율적이라고 의견도 있다.","link":"https://www.bloter.net/newsView/blt202208180018","retrieved":1660810852808,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180037.291x174.0.jpg"},{"title":"삼성전자, 지난해 온실가스 배출량 15% 증가...정유·시멘트사보다 많아","contents":"삼성전자가 지난해 생산 과정에서 1449만톤의 이산화탄소를 배출한 것으로 나타났다. 국내 사업장의 배출량을 합산한 수치로 전년 대비 15%, 2015년 대비 115.3% 증가했다. 삼성전자는 상반기 중 스코프(Scope) 3 수준의 내용을 담은 온실가스 종합대책을 발표할 계획인데, 실효성 있는 대책이 나올지 관심이다.18일 삼성전자의 반기보고서에 따르면 지난해 온실가스 배출량은 탄소 환산총량(tCO2-eq) 기준 1449만4447톤으로 집계됐다. 전년에는 1253만2279톤에 달했는데, 196만1668톤 증가했다. 이는 국내 공장과 건물(임차 건물 포함) 등에서 배출한 온실가스를 합한 것이다.삼성전자의 온실가스 배출량은 2018년(1077만1808톤) 1000만톤을 돌파했다. 2015년(672만9419톤) 이후 연 평균 14%씩 매해 증가하고 있다. 삼성전자는 현재 연 배출량 1500만톤을 목전에 두고 있다.   삼성전자의 온실가스 배출량은 정유사와 시멘트사를 넘어선지 오래다. 정유업과 시멘트 산업은 철강업 다음으로 온실가스 배출량이 많다. 지난해 업계 1위인 GS칼텍스와 쌍용씨앤이(옛 쌍용양회)의 온실가스 배출량은 각각 844만2821톤, 1072만425톤을 기록했다. 삼성전자의 배출량은 GS칼텍스보다 71.6%, 쌍용씨앤이보다 35.2% 많다. 물론 반도체와 가전 제품을 제조하는 삼성전자와 정유사, 시멘트 회사의 온실가스 배출량을 동등 비교할 수는 없다.삼성전자는 GS칼텍스보다 매출이 8배 많은 점도 동일선에서 비교하기 어려운 이유다. 다만 전자산업의 온실가스 배출량이 정유업이나 시멘트업보다 적은 점을 미루어 볼 때 삼성전자의 배출량이 유의미할 정도로 많은 건 분명하다.지구온난화로 인해 기업들이 온실가스 배출량을 줄이기 위해 많은 노력을 기울이고 있는 점을 고려하면, 삼성전자는 온실가스 배출량을 줄이기 위한 획기적인 조치가 필요한 상황이다. LG전자는 2017년 온실가스 배출량이 100만톤을 최초로 돌파하면서 매해 배출량을 줄였다. 지난해 배출량은 전년보다 30.1% 줄어든 42만6229톤을 기록했다.삼성전자는 온실가스 배출량이 늘면서 배출권 구매에 따른 비용도 증가하고 있다. 올해 2분기 기준 배출부채는 684억원을 기록했다. 지난해 말보다 233억원 증가했다. 삼성전자는 2021년부터 2025년까지 온실가스 배출 할당량을 초과한 만큼 탄소배출권을 구매해야 한다. 현재까지 6개 분기 동안 684억원을 쌓았고, 14개 분기 동안 배출부채를 더 쌓아야 한다.  배출권 거래제 2차 계획기간(2018년~2020년) 동안 쌓은 배출부채는 318억원에 달했는데, 3차 계획기간 동안에는 3년치 배출부채를 1년만에 쌓았다. 지난 17일 기준 탄소배출권은 톤당 2만7400원을 기록했다. 삼성전자의 분기 순이익이 11조원에 달하는 만큼 온실가스 배출로 인해 지출하는 비용은 1% 미만으로 극히 미미하다.하지만 온실가스 배출에 따른 기상이변과 전 세계 기업들이 지속가능한 미래를 위해 온실가스 감축을 위해 노력하고 있는 점을 고려하면 삼성전자도 변화가 필요한 시기이다. 업계에 따르면 삼성전자는 이번 분기 온실가스 배출량 감축을 위해 종합대책을 내놓는다. 종합대책에는 온실가스 순배출량을 제로로 하는 '넷제로' 달성 시기 등이 담길 예정이다. 이번 대책에는 삼성전자의 제품 제조부터 폐기까지 전 과정에 걸친 배출량을 의미하는 스코프3 목표치까지 담길 전망이다.글로벌 반도체 회사 중 스코프3 수준까지 온실가스 배출량을 발표하는 회사가 없는 만큼 유의미한 대책이 나올 것으로 보인다. 다만 삼성전자의 배출량이 매해 증가했던 점을 고려할 때 온실가스 배출량을 실제로 줄이는 게 중요하다는 지적이다.","link":"https://www.bloter.net/newsView/blt202208180011","retrieved":1660806950680,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180028.291x174.0.png"},{"title":"파운트가 투자 침체기를 극복하는 법…수요자 맞춤형 정보 강화","contents":"로보어드바이저 전문기업 파운트가 앱을 전면 개편했다. 수요자 맞춤형 정보 제공에 초점을 맞췄다. 투자에는 관심이 있지만 시기를 엿보고 있는 잠재고객까지 포섭하려는 전략으로 풀이된다.18일 파운트에 따르면 파운트 앱(Application) 4.0은 고객의 사용자경험(UX)을 개선하고, 투자성향에 따른 맞춤 서비스를 고도화했다.가장 큰 변화는 고객의 투자성향과 파운트 앱에서의 행동데이터를 기반으로 개인화된 서비스를 제공하기 위한 기반을 마련한 것이다.먼저 투자성향분석에는 고객의 투자손실에 대한 민감도나 기대수익률 등을 세분화해 파악했으며, 추가투자나 리밸런싱 등 로보어드바이저 투자에서 중요한 고객 행동들을 분석해 올바른 투자를 이어가도록 도와주는 데 중점을 뒀다.또한 기존에는 앱을 설치해야만 서비스 이용이 가능해 접근성이 떨어진다는 의견을 반영해 모바일 웹(WEB)으로도 서비스 제공을 시작했다. 이렇게 되면 투자를 하지 않는 회원뿐만 아니라 비회원 고객들도 보다 쉽게 로보어드바이저 투자와 글로벌 ETF 등에 대해 미리 정보를 습득할 수 있게 돼 정보의 비대칭성을 해소할 수 있을 것으로 전망된다.파운트에 투자 중인 고객의 경우 단순 수익률 중심으로 제공하던 화면 대신 고객의 상태별로 리밸런싱, 추가투자, 포트폴리오 변화 등을 쉽게 알아볼 수 있도록 My자산 부분을 대폭 개선했다.파운트 4.0을 통해 새롭게 선보이는 파운트 '매거진'은 파운트 투자전문가그룹이 제시하는 콘텐츠 서비스다. 주간마켓리뷰, 투자전략, 이슈분석 등 고객이 투자하고 있는 시장을 이해하고 전망하는데 도움을 주도록 기획됐다. 특히 매달 투자보고서를 통해 어떤 시장의 이슈들이 자산변화에 영향을 미쳤는지 설명하고 전망함으로써 고객들이 투자의 흐름에 대해서도 알 수 있도록 했다.김영빈 파운트 대표이사는 \"이번 개편은 앱을 이용하는 고객들의 상황에 맞는 정보를 제공하는데 집중한 결과물로 투자자들이 필요한 정보를 습득하며 시장 상황을 제대로 분석하고 판단할 수 있도록 도울 것\"이라며 \"이를 통해 파운트와 함께 장기간 꾸준히 투자를 이어 나갈 수 있도록 러닝메이트 역할을 충실히 해 나가겠다\"고 설명했다.파운트는 앱 개편을 기념해 오는 9월 30일까지 '파운트 Re-New' 프로모션도 진행한다. 프로모션 기간 중 신규 가입 고객에게는 김영빈 대표가 공동 저자로 참여한 투자전략도서 '투자 시프트'를, 신규 투자고객에게는 투자지원쿠폰(5만원)을 추첨을 통해 경품으로 제공한다. 매달 꾸준히 추가 투자를 통해 투자 습관을 만들어가는 투자자들에게는 3개월마다 추첨해 투자응원금을 최대 10만원까지 지원한다.글로벌 경제의 불확실성에 따른 펀드 침체기에 투자 수요를 최대한 이끌어내려는 전략이다. 올 6월 말 기준 전체 펀드 설정액은 821조원으로 전년 말 대비 4.1% 증가했다. 증시 부진으로 순자산은 1.0% 증가하는데 그쳤다. 최근 3년 간 반기 평균 성장률이 설정액 4.8%, 순자산 5.1%인 점에 비춰보면 둔화 추세가 두드러진다.이런 와중에도 모바일 앱을 통한 펀드 판매액은 견조하게 늘고 있는 추세다. 비대면 문화의 확산과 특유의 간편성에 따른 것으로 풀이된다. 금융투자협회 전자공시서비스에 따르면 8월 18일 기준 온라인 전용펀드 설정액은 26조3300억원으로 전년 말(23조6642억원) 대비 11.3% 늘었다.","link":"https://www.bloter.net/newsView/blt202208180012","retrieved":1660803693382,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180026.291x174.0.jpg"},{"title":"[공시분석]일본 가는 '네이버제트'...글로벌 현지화·대외협력 올인","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시요약 오늘 소개할 공시는 글로벌 메타버스 플랫폼 '제페토' 운영사인 네이버제트의 17일자 '타법인 주식 및 출자증권 취득결정'입니다. '네이버제트 재팬코퍼레이션'(NAVER Z JAPAN CORPORATION) 주식 5000주를 4억8960만원에 취득했다는 내용입니다. 주요 사업은 '마케팅', 목적은 '전략적 사업 강화 및 글로벌 시장 진출'입니다. 일본에서 제페토 사용자를 확대하기 위한 현지 마케팅 전문법인을 세우겠다는 의미죠.  제페토 사용자 10명 중 9명은 '외국인' 네이버제트 해외법인 설립은 일본이 처음은 아닙니다. 2020년 5월 네이버 자회사인 스노우 주식회사에서 독립하고 지난해 하반기부터는 해외 기반 다지기에 열심인 모습입니다. 2021년 9월 미국 법인 설립을 시작으로 올해 1월에는 홍콩에도 법인을 설립했죠. 미국·홍콩·일본은 2030년 기준(PwC 보고서 기반) 전세계 메타버스 시장 규모 상위권에 성장할 지역에 해당됩니다. 일본만 하더라도 해당 기간 1430억달러(약 188조원)의 막대한 시장 형성이 예측되고 있죠.네이버제트가 해외 법인을 잇달아 세운 것은 제페토의 해외 사용자가 많기 때문입니다. 200여개국에서 서비스 중인 제페토의 누적 가입자 3억명 중 해외 이용자 비중은 95%(올해 3월 기준)에 달합니다.  올해 지분 투자만 17건…국내외 사업 협력 확대 네이버제트는 해외법인 설립 외에도 최근 다양한 국내외 기업들에 대한 지분투자를 대대적으로 진행하고 있습니다. 추가적인 메타버스 기술력 확보와 시장 기반 강화가 목적으로 풀이됩니다. 올해 1월1일 이후 네이버제트가 공시한 '타법인 주식 및 출자증권 취득결정' 중 해외법인 설립을 제외하면 무려 17건이 국내외 기업 간 협력 건인데요. 지분을 적게는 2%, 많게는 40%까지 확보했으며 목적은 모두 '전략적 사업 시너지 강화'로 설명되어 있습니다. 지분을 매입한 각 기업들의 면면을 살펴보면 메타버스 관련 기술 개발사가 주를 이루고 한국 밖으로는 미국, 덴마크, 프랑스, 싱가포르 기업들이 눈에 띕니다. 이런 해외 기업들과의 협력은 현지 사용자들에게 익숙한 서비스와의 콜라보를 통한 저변 확대, 또 다른 현지 기업들과의 추가 비즈니스 기회 등으로 확대될 수 있습니다.   시들시들한 메타버스 인기…회심의 한 수 찾아야할 때 그런데 이미 3억명의 가입자, 2000만명의 실사용자 수를 확보한 네이버제트가 이처럼 대외협력과 시장 기반 확대에 박차를 가하는 배경은 무엇일까요? 사업 성장이란 기업의 기본적인 목적 외에도 제페토가 속한 글로벌 메타버스 시장의 침체 분위기를 들 수 있습니다. 메타버스는 현실을 본뜬 3차원 가상세계를 중심으로 각종 체험, 엔터테인먼트, 사람 간 소통 등의 활동을 온라인 비대면 공간에 옮긴 서비스를 총칭합니다. 코로나19가 전세계를 휩쓴 지난 3년여간 사회적 거리두기 기조가 함께 확산되며 사용자와 관심도가 폭발적으로 증가했죠. 분야를 막론하고 각종 기업들의 메타버스 융합 서비스도 우후죽순으로 생겨났습니다. 하지만 대중의 높은 기대치를 충족하지 못하고 기존 3D 게임과 다를 바 없는 완성도에 코로나19 엔데믹(풍토병)화에 따른 거리두기 해제 흐름에 따라 비대면 메타버스에 대한 관심도 사그라드는 추세가 엿보입니다. 실제로 제페토나 로블록스, 포트나이트 등 일부 글로벌 서비스를 제외하면 기대만큼 흥행했다는 메타버스를 찾기 어렵습니다. 또 구글 트렌드 기준으로 'Metaverse' 키워드에 대한 전세계 관심도는 코로나19 변이가 기승을 부린 지난해 10월~올해 1월을 정점으로 하향세를 지속 중입니다. 정점(100점) 대비 현재 관심도는 17점에 불과하죠. 제페토가 비록 업계의 '잘 나가는' 서비스라 할지라도 시장 침체에 따른 사용자 이탈을 막으면서 추가적인 가입자까지 확보하려면 보다 차별화된 기술력과 현지 맞춤형 서비스 개발이 필수일 것입니다.   사업은 적자, 현금 확보 채널은 든든 이를 위한 네이버제트의 자금은 충분할까요? 올해 4월 공시된 회사의 2021년 감사보고서에 따르면 당해 말 기준 자산총계는 2387억원, 부채총계는 3695억원이었습니다. 부채비율은 154.7%로 부채가 자본보다 많은데요. 시장에선 보통 부채비율이 200%를 넘지 않는 한 크게 부정적인 상황으로 보진 않습니다. 2021년 매출은 379억원, 영업손실 295억원, 당기순손실은 1129억원입니다. 겉으로 보기에 서비스의 외형적 성장세는 컸지만 수익지표는 좋지 않았네요. 현금흐름도 마이너스 298억원을 기록했는데, 영업 과정에서 순유출된 돈이 더 많다는 이야기입니다. 올해는 공격적인 외부 투자로 인해 이 규모가 더욱 커졌을 것으로 예상되네요. 하지만 이런 상황에도 회사는 지난해 11월 2200억원의 투자를 유치한 바 있습니다. 참여 기업도 일본 소프트뱅크, BTS 소속사 하이브, JYP, 네이버웹툰 등 대형 엔터테인먼트사들로 그 면면이 화려합니다. 제페토 관련 시장 성장성을 높게 평가했다는 의미죠. 공시상으로는 2021년까지 최대주주인 스노우로부터 여러 차례 운영자금 명목의 단기차입금을 확보하기도 했습니다. 이처럼 투자와 외연확장에 집중하는 시기라면 흑자 전환까지는 다소 시간이 소요되겠지만 당분간 운영과 투자를 위한 기반 측면에선 큰 어려움이 없어 보입니다.","link":"https://www.bloter.net/newsView/blt202208180010","retrieved":1660803693387,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180022.291x174.0.png"}]}