{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[보라 2.0, 블록 생태계 흔든다]①클레이튼 연동…게임·엔터 산업 재편 예고","contents":"\"메타버스, 블록체인, 암호화폐 경제가 등장한 데 이어 모든 비즈니스의 영역이 디지털화 되고 있습니다. 대체 불가능한 토큰(NFT)의 등장으로 창작 커뮤니티도 다른 모습으로 변화했고 디파이라는 금융 혁신이 일어나고 있습니다. 변화와 혁신을 이끌어갈 보라 2.0을 통해 자사가 보유한 게임 산업의 인사이트를 보라 생태계에 접목할 수 있도록 최선을 다해 지원하겠습니다\"  조계현 카카오게임즈 대표는 8일 진행한 '보라 2.0 파트너스데이'에서 이같이 말했다. 지난 2020년 카카오게임즈는 자회사 '프렌즈게임즈'를 통해 암호화폐 '보라'(BORA) 발행사인 '웨이투빗'의 지분을 인수한 데 이어 양사의 합병을 통해 새로운 출발을 예고했다. 이더리움에서 클레이튼으로 메인넷을 변경한 보라가 리뉴얼을 통해 2.0 버전을 선보이는 만큼 카카오 공동체와 파트너들이 만들 새로운 '가버넌스 카운슬'을 포함해 다양한 방향성이 공개됐다. 이 날 공개된 보라 2.0의 주요 방향성은 △거버넌스 합의 체제로의 전환 △동적인 토큰이코노미 설계 △높은 확장성을 가진 생태계 구축이다. 누가 어떻게 합류하나 거버넌스 합의 체제는 기존 '프라이빗 체인' 구조로 인한 확장성의 한계를 탈피하기 위해 마련됐다. 쉽게 말해 보라 네트워크를 넓게 확대하는 한편 더 많은 곳에서 쓰일 수 있도록 파트너사 중심의 '거버넌스 카운슬' 체제를 구축하는 것이 목표다. 보라는 콘텐츠 서비스에 최적화된 블록체인 플랫폼 운영을 위해 게임과 엔터테인먼트 업계 기업을 중심으로 카운슬을 구성한다.보라 2.0에 참여하는 기업들은 크게 세 갈래로 나뉜다. 먼저 엔터테인먼트 분야에서는 △샌드박스네트워크 △카카오엔터테인먼트 △콜랩아시아 △레전더리스 등이 합류한다.   샌드박스네트워크는 도티, 유병재, 조나단, 함연지, 슈카, 빵송국, 김해준, 풍월량, 라온 등 다양한 분야에서 영향력을 인정받은 450여팀의 크리에이터가 소속된 기업이다. 구독자 100만 이상 채널만 62개를 확보했고 10만 이상 채널의 경우 404개를 소유하고 있는 디지털엔터테인먼트 기업으로 자리매김했다. 보라 2.0에서 샌드박스네트워크는 자체 지적재산권(IP)을 크립토 프로덕트와 연계해 '팬 토큰'을 발행하는 한편 이를 바탕으로 '플레이 투 언'(P2E) 생태계 초기 시장을 선점하는 등 엔터테인먼트 콘텐츠와 블록체인을 결합해 팬덤이 직접 참여하는 크리에이터 라이프사이클을 구축한다는 계획이다. 카카오엔터테인먼트의 경우 카카오페이지, 카카오M, 멜론을 통합하고 스토리·뮤직·미디어 전반에 이르는 밸류체인에 블록체인 기술을 가미해 IP 스케일과 밸류업을 가속화할 예정이다.  게임 스튜디오 분야에서는 카카오 공동체 일원들과 위메이드, 네오위즈 등이 협력한다. 이 날 공개된 게임 스튜디오 분야 거버넌스 카운슬 명단에는 △라이온하트스튜디오 △넵튠 △카카오게임즈 △엑스엘게임즈 △프렌즈게임즈 △해긴 △네오위즈 △위메이드 △모비릭스 등이 이름을 올렸다. 특히 프렌즈게임즈는 사명을 '메타보라'(MetaBora)로 변경해 블록체인 게임 전문 개발사로의 입지를 공고히 한다는 계획이다. 앞서 프렌즈게임즈는 암호화폐 '보라' 발행사인 '웨이투빗'을 인수한 이후 지난해 5월 흡수합병했다. 캐주얼 게임 개발사를 표방했던 프렌즈게임즈는 보라 네트워크를 흡수하며 환골탈태를 선언했고, 사명 변경과 함께 '보라 2.0'을 본격 가동해 블록체인에 특화된 전문 플랫폼 기업으로의 변화를 예고했다.보라 측은 이를 바탕으로 연내 보라 토큰이 적용된 게임 10여종을 선보일 것이라고 밝혔다. 올 2분기 캐주얼 골프, 수집·교배 전략 RPG, 캐주얼 대전형 퍼즐, 스포츠 PvP 게임을 선보이는 한편 3분기의 경우 버추얼 NFT 랜드 기반 게임, IP 기반 NFT형 MMORPG, 소셜 카지노를 온보딩할 계획이다. 오는 4분기에는 스포츠 시뮬레이션 및 IP 기반 리듬 액션 게임의 온보딩을 예상하고 있다. 임영준 보라 CBO는 \"IP 홀더들과 NFT에 대한 협의도 진행 중\"이라며 \"콘텐츠의 본질인 재미를 바탕으로 블록체인을 접목하는 다양한 프로젝트를 선보이기 위해 노력하겠다\"고 밝혔다.   거버넌스 카운슬의 주요 영역인 '크립토·인프라' 분야에서는 △버크오설리 △하이퍼리즘 △카카오엔터프라이즈 △크로스랩이 참여한다. 버크오설리는 웹3 프로토콜 개발사로 프로토콜 설계 및 개발을 담당하고 있다. 거래소, 플랫폼 개발, 크립토 펀드 등에서 전문적인 경험을 갖춘 구성원으로 이뤄진 만큼 클레이튼의 레버리지 파밍 프로젝트 '클레바'(Kleva)를 공동 개발하는 한편 다양한 블록체인 프로토콜 위 프로덕트를 개발 및 운영 중이다.   보라 2.0의 키노트를 맡은 정욱 넵튠 대표는 \"게임에서 얻은 아이템을 활용해 좋아하는 가수의 팬클럽 멤버십 NFT를 얻어 팬미팅에 참석하거나, 좋아하는 e스포츠 선수의 한정판 NFT를 구매해 추가 NFT에어드랍을 포함한 혜택을 받는 등 이전에 볼 수 없었던 새로운 형태의 서비스가 보라 2.0 생태계에서 구현될 것\"이라며 \"이 모든 것은 여러 파트너사와 함께 구현하며 계속 발전하는 생태계를 구축하기 위해 노력하겠다\"고 말했다. 토큰이코노미 교체, 클레이튼과 브릿지 가동 보라 2.0은 거버넌스 카운슬 체제로 운영하면서 생태계 확장 및 참여 기업에게 지급할 토큰 물량 확보를 위해 기존의 토큰이코노미에 변화를 줄 예정이다. 가장 큰 변화는 동적인 토큰이코노미로의 전환이다. 기존 보라는 보라 토큰과 1대1000으로 교환되는 '쉘'(Shell)이라는 재화를 사용했는데, 이런 구조에서는 다양한 개별 요구사항을 수용하기 어려웠다. 특히 생태계 기여자에 대한 인센티브 매커니즘 자체를 지원하기 어려울 뿐 아니라 유동성 관리가 힘들다는 지적이 뒤따랐다. 보라 2.0 네트워크에서는 시장 환경의 변화에 맞춰 운영할 수 있도록 발행량은 무제한으로 하는 한편 소각 로직을 도입해 가격을 조절하는 형태를 취할 예정이다.   여기에 퍼블릭 블록체인과의 연결을 강화해 확장성을 꾸준히 늘려갈 계획이다. 그 일환으로 클레이튼 메인넷과 상호운용성을 강화하는 작업을 진행한다. 클레이튼 생태계와 연결성을 확대한 이후 오픈 생태계 연결고리를 마련해 퍼블릭 블록체인과 접점을 찾는 것이 목표다. 앞서 보라는 지난해 10월 메인넷을 클레이튼으로 교체한 바 있다. 현재 보라 측은 클레이튼과 토큰 및 NFT를 상호 운용할 수 있는 브릿지 개발을 논의 중이다. 해당 시스템이 구현되면 사용자가 보라와 클레이튼에서 얻은 가상자산을 자유롭게 교환할 수 있게 된다. 임영준 보라 CBO는 \"플랫폼 내적으로 효과적인 거버넌스와 다이나믹한 토큰이코노미 체제를 구축하는 것이 목표\"라며 \"외부 생태계와는 클레이튼부터 시작해 자산의 활용성을 확장해 나갈 계획이다. 자세한 사항은 다음달 중 백서 2.0을 통해 공개할 것이며 이를 시작으로 거버넌스 카운슬에서 제출한 발전 방향성을 꾸준히 업데이트하겠다\"고 밝혔다.서상민 클레이튼 그룹장도 \"보라가 이더리움에서 클레이튼으로 토큰을 변경하면서 브릿지를 구현해 쉬운 이동이 가능해질 것\"이라며 \"같은 프로젝트로 묶인 만큼 기술 개발이나 생태계 및 산업 영역 확장을 통해 더 많은 파트너들의 참여가 기대된다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202080394","retrieved":1644315382267,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080023.291x174.0.jpg"},{"title":"‘헬스케어’도 클라우드...오라클·AWS·네이버도 눈독","contents":"‘디지털 전환(Digital Transformation·DX)’이 확산되면서 국내외 클라우드 기업들이 의료·헬스케어 시장에 앞다퉈 뛰어들고 있다.8일 업계에 따르면 네이버는 이르면 내달 신사옥을 공개하고, 사내병원을 열 예정이다. 네이버 사내병원은 인공지능(AI) 클라우드를 기반으로 설계된다. 진료 알람·예약·설문 등이 온라인으로 이루어지는 이른바 ‘페이퍼리스(paperless·종이 없는)’ 병원을 구현해, 헬스케어 사업을 확장하는 실험장으로 활용한다는 계획이다. 네이버는 클라우드 전자의무기록(EMR·Electronic Medical Record) 기업인 이지케어텍에 약 300억원을 투자해 이지케어텍 지분 10%를 확보하는 안도 검토 중이다.헬스케어 사업의 뼈대는 ‘데이터’다. 클라우드는 흩어져 있는 환자들의 데이터를 모아, 효율적인 접근·공유·활용 등을 돕는다. 예를 들어 환자의 임상·유전체 데이터부터 개인건강기록 등 각종 데이터를 클라우드에 올리고 의료기관끼리 이를 공유하면 맞춤형 정밀의료가 가능해진다. 운영비용도 절감할 수 있다. 데이터 활용이 용이해지기 때문에, 디지털 헬스케어 시장이 확대되면 클라우드 역시 동반 성장할 것으로 예상된다. 클라우드 기업들이 헬스케어 시장에 눈독을 들이는 이유다. 업계에 따르면 전세계 클라우드 헬스케어 시장 규모는 2023년 151억800만달러(18조3260억원)까지 이를 전망이다. 분석기관 딜로이트는 지난해 내놓은 보고서를 통해 “클라우드 시스템을 갖춘 병원·의료 시스템은 반복업무가 사라지고 데이터 인사이트 개선 등 이점이 상당하다”며 “비용도 효율적으로 통제할 수 있다”고 전했다.해외 클라우드 기업들은 이미 분주하게 움직이고 있다. 오라클은 지난해 EMR 소프트웨어(SW) 전문기업 서너를 사들였다. 인수금만 283억달러(약 33조7500억원)로, 오라클 창립 이래 가장 큰 인수·합병(M&amp;A) 규모다. 오라클의 클라우드 시장 점유율은 1% 안팎으로, 존재감이 미미하다. 이에 서너가 보유한 의료 데이터를 확보해, 헬스케어 클라우드 시장에서 존재감을 키운다는 복안이다. 앞서 마이크로소프트(MS)는 음성인식 기술 전문업체 뉘앙스를 197억달러, 우리 돈으로 약 22조원이 넘는 가격에 인수했다. 뉘앙스는 의료진의 목소리를 인식하고, 진료기록을 자동으로 작성할 수 있는 다양한 솔루션을 보유하고 있다. MS는 뉘앙스와 자사 클라우드 서비스(IaaS)인 ‘애저(Azure)’를 연계해 헬스케어 산업을 공략할 계획이다. 전세계 클라우드 시장을 잡고 있는 아마존도 아마존웹서비스(AWS)를 이용한 원격의료 서비스인 ‘아마존 케어’를 선보이고 있다. 구글은 미국 국립병원 체인인 HCA헬스케어와 손을 잡았다. 방대한 환자 의료기록을 구글클라우드에 공유해, 의료진을 위한 알고리즘을 개발한다는 방침이다.","link":"https://www.bloter.net/newsView/blt202202080188","retrieved":1644308233930,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080022.291x174.0.jpeg"},{"title":"적자 낸 서울바이오시스, 악화한 ‘가동률·재고 회전’ 지표","contents":"지난해 4분기 서울바이오시스 생산 가동률이 64.8%로 나타났다. 전년 대비 27.7%포인트 하락한 수치다. 가동률은 생산 능력과 생산 실적을 비교해 평가한다. 지난해 4분기 IT 부품 부족 이슈 등이 서울바이오시스 생산 실적에 직격탄이 된 것으로 보인다. 서울바이오시스는 8일 지난해 4분기 실적을 발표했다. IR자료에 따르면 연간으로는 4887억원의 매출을 기록, 역대 최대 기록을 세웠다. 하지만 4분기만 놓고 보면 부진했다. 4분기 매출은 1051억원으로 전년 대비 12.6% 감소했다. 수익성은 영업손실 107억원을 기록해 적자를 냈다. 적자와 함께 눈에 띄는 지표는 가동률과 재고 회전일수다. 지난해 4분기부터 평균 92.0% 생산 가동률을 유지했던 서울바이오시스는 지난해 4분기 64.8% 가동률에 그쳤다. 공장 가동 중단 등으로 생산 능력에 문제가 생긴 게 아니라는 점을 고려하면 생산 실적이 크게 떨어진 것으로 보인다.  이와 관련 서울바이오시스는 IR자료에서 “전방 수요 감소와 글로벌 SCM 이슈 지속으로 가동률이 감소했다”고 말했다. 서울바이오시스는 LED 칩을 생산한다. 절반 가량은 모회사 서울반도체가 매입한다. 서울반도체는 이를 패키징해 가전 업체, 자동체 업체 등에 납품한다. IT 부품 부족으로 가전과 자동차 업체들이 부진할 경우 서울반도체와 서울바이오시스도 타격을 받는 사업 구조다.   업황 악화로 재고 관리에도 어려움을 겪는 모습이다. 재고자산 회전일수가 급격히 길어졌다. 지난해 4분기 재고자산 회전일수는 78일이다. 2020년 4분기 재고자산 회전일수는 53일이다. 25일의 차이가 생긴 셈이다. 재고자산 회전일수는 재고자산이 매출에 반영될 때까지 걸리는 일수를 의미한다. 대체로 짧을수록 긍정적이라고 평가한다.다만 서울바이오시스 측은 길어진 재고자산 회전일을 두고 의도한 전략이라고 설명했다. 서울바이오시스 관계자는 “SCM(공급망 관리) 이슈를 대비해 안전재고 확보 및 신규제품 수요 대응으로 회전일이 증가했다”고 말했다.서울바이오시스는 올해 1분기에도 전방 수요 감소가 이어질 것으로 내다봤다. 서울바이오시스는 1분기 매출 가이던스를 제시하며 “IT 부품 수급 부족 사태와 비수기를 감안해 매출 950억~1050억원을 예상한다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202202080295","retrieved":1644308233935,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080021.291x174.0.jpg"},{"title":"‘이제는 배터리 소재 업체’...LG화학 “버는 돈 다 투자에 쓸 것”","contents":"오는 2030년 매출 규모를 60조원으로 확대하겠다고 발표한 LG화학이 앞으로 대규모 투자를 예고했다. 연간 투자규모는 약 4조원으로, 이는 LG화학의 연간 영업이익에 맞먹는 수준이다. 사실상 급격히 변화하는 산업환경에 대응하기 위해 버는 돈을 모두 신사업에 사용하겠다는 것이다.LG화학은 8일 온라인 생중계로 진행된 투자자 설명회에서 매출을 2021년 26조원에서 2030년 60조원으로 130% 이상 성장시키겠다고 말했다. 친환경 소재, 전지 소재, 신약 등 3대 신사업 매출도 3조에서 30조원으로 10배이상 끌어 올릴 계획이라고 밝혔다. 전지소재 매출 12배 늘린다 LG화학의 3대 신사업 중 핵심은 ‘전지 소재’사업이다. 전지소재는 배터리를 만드는데 필요한 핵심 소재로, 소재 기술력에 따라 배터리 성능이 좌지우지될 정도로 중요한 사업으로 평가받고 있다. LG화학은 전지소재 사업을 2021년 매출 1.7조에서 2030년 21조로 12배 이상 성장시키고, 두 자릿수의 영업이익률을 창출하는 고수익 사업으로 육성해 나갈 방침이다.LG화학은 이미 세계 최대 수준의 배터리 제조역량을 보유한 자회사 LG에너지솔루션을 통해 안정적인 매출처를 확보한 상태다. LG에너지솔루션은 유럽, 미국 등 글로벌 전기차 요점지에 조 단위 투자를 단행하며 폭발적으로 매출을 늘리고 있다. 2020년 12조6000억원이었던 매출규모는 지난해 17조9000억원으로 5조원 넘게 증가했다. LG화학은 앞으로 양극재, 음극재뿐 아니라 분리막, 전해질 등 4대 핵심소재 분야에 모두 진출해 배터리 사업 수직계열화를 구축한다는 계획이다.고객 다변화도 적극 추진한다는 계획이다. 이날 질의응답 시간에 LG화학의 양극재 사업 경쟁력을 질문에 신학철 부회장은 “기술경쟁력, 공정기술 경쟁력, 원재료 소싱능력 등 3 가지 분야에서 경쟁사 대비 우위에 있다”며 “하이니켈의 경우 세계 최고 수준의 기술력을 보유하고 있고 니켈 80% 이상의 하이니켈 제품 비중을 2026년까지 90% 수준까지 확대 예정”이라고 했다.  버는 돈 다 털어 투자 LG화학은 공격적인 사업 확장을 위해 앞으로 연간 4조원이 넘는 금액을 투자에 활용할 계획이라고 밝혔다. 차동석 LG화학 CFO는 “대부분의 투자 여력은 전지소재, 친환경 소재, 글로벌 신약 등 3대 신성장동력 사업에 집중할 것”이라며 “2022년에는 전년 대비 1조원 증가한 4조원을 투자할 계획”이라고 했다. 이어 “M&amp;A 규모에 따라 아마 투자가 더 필요한 경우도 발생할 수 있을 것으로 보고 있다”며 “투자에 필요한 재원은 연간 4조~5조원 규모의 내부 창출 자금으로 조달할 것”이라고 덧붙였다. LG화학은 LG에너지솔루션 IPO와 함께 구주매출을 진행해 2조5000억원의 현금을 확보했다. 덕분에 재무구조가 크게 개선되는 효과를 봤다. 차 CFO는 “LG에너지솔루션을 포함한 연결 기준으로 차입금이 없는 순현금 상태”라며 “LG에너지솔루션을 제외한 LG화학만 보더라도 순차입금 비율이 10%대 초반에 머물러 있다”고 했다.이를 활용한 향후 레버리지 전략 가능성도 내비쳤다. 차 CFO는 “개선된 재무구조를 활용해 레버리지 확대해 나가면 연간 4조원 이상의 투자는 충분히 감당할 수 있을 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202202080210","retrieved":1644308233936,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080018.291x174.0.jpg"},{"title":"엔비디아-Arm '48조 딜' 무산...소프트뱅크, Arm 상장 준비할 듯","contents":"인수합병(M&amp;A) 가액만 400억 달러(47조9000억원)에 달해 반도체 세기의 빅딜이라 불렸던 엔비디아(Nvidia)의 Arm 인수가 무산됐다는 보도가 나왔다. 이번 M&amp;A의 핵심이었던 각국 경쟁당국의 승인을 얻지 못했기 때문으로 해석된다. Arm의 최대주주인 소프트뱅크는 결국 당초 계획대로 Arm을 기업공개(IPO)해 투자 수익 창구를 마련할 것으로 보인다.&lt;파이낸셜타임즈&gt;와 &lt;로이터&gt; 등 외신은 8일(현지시각) 소식통의 발언을 인용해 소프트뱅크가 Arm을 엔비디아에 매각하려던 시도가 무산됐고 Arm은 IPO에 나설 것이라 보도했다.보도에 따르면 두 회사의 합병에 가장 큰 걸림돌로 작용한 건 미국 연방거래위원회(FTC)의 인수 반대 소송 제기였다. FTC는 지난해 12월 성명을 통해 “엔비디아가 Arm을 인수하면 스마트폰과 공장 설비, 자동차 생산업체 등 전 세계 기술 대기업들이 사용하는 반도체 칩 디자인에 대한 지배권을 갖게 돼 시장에서 큰 영향력을 행사할 것”이라며 소 제기 배경을 밝혔다.엔비디아의 Arm 합병은 미국뿐 아니라 영국과 유럽연합, 중국 등 경쟁 당국의 승인 또한 받지 못한 상태였다. 지난해 영국 경쟁시장청(CMA)도 엔비디아의 Arm 인수 1단계 조사 결과를 공개하며 “경쟁 측면에서 심각한 우려가 있다”고 지적했다. 결국 엔비디아와 Arm은 M&amp;A가 성사될 가능성이 작다고 보고 합병을 포기한 것으로 해석된다.  엔비디아는 2020년 9월 소프트뱅크로부터 Arm을 인수하기로 합의했었다. 인수 규모는 400억 달러로 반도체 기업 M&amp;A 역사상 최대 규모였다.엔비디아는 게임용 그래픽카드(GPU) 개발에 강점이 있는 업체인데, 인공지능과 자율주행의 보편화와 함께 GPU 활용이 늘며 기업가치가 한층 올라갔다. 이에 모바일용 로직반도체 설계에 독보적 경쟁력을 갖춘 Arm을 흡수해 자사의 인공지능, 모빌리티 관련 역량을 확대하려 했었다.특히 GPU 성능이 CPU와 인터커넥트 백본, 메모리와의 최적화에 큰 영향을 받는다는 점에서 엔비디아의 Arm 흡수는 모바일 시스템온칩(SoC), 모바일 GPU IP 시장 진출은 물론 x86 기반 CPU 시장 진출 가능성까지도 거론됐다. 그만큼 두 회사의 합병은 로직 반도체 생태계에 큰 영향을 줄 수 있는 딜이었다.하지만 각국 경쟁당국이 M&amp;A에 따른 엔비디아의 인공지능, 자율주행 등 시장 독과점 가능성에 우려를 표했다. 또한 엔비디아가 Arm을 확보할 경우 이해관계 측면에서 껄끄러워할 기업들도 적지 않았다. 인텔이나 퀄컴의 경우 엔비디아가 직접적 경쟁사가 될 수 있었으며 AMD, 삼성을 비롯한 글로벌 칩 기업들 또한 협력사이자 동시에 경쟁사가 될 수 있게 됐기 때문이다.또 아마존이나 마이크로소프트, 구글 등 Arm 설계에 대한 의존도가 있는 기업들 또한 엔비디아의 합병을 두려워했고, 이들 기업이 실제로 거래 무산의 근거가 될 수 있는 정보를 경쟁 당국에 전달한 것으로 알려졌다.   계약이 무산됨에 따라 소프트뱅크는 엔비디아로부터 약정된 12억5000만 달러(약 1조5000억원)의 위약금을 받게 되며 이 돈은 계약금의 일부로 이미 소프트뱅크 측에 지급이 끝난 상태다.또한 인수 무산에 따라 소프트뱅크는 Arm의 최고경영자(현 사이먼 시거스)도 교체할 것으로 보이며 동시에 IPO 또한 추진할 전망이다. &lt;파이낸셜타임즈&gt;는 관계자 발언을 인용해 소프트뱅크가 Arm의 뉴욕증권거래소 상장을 올해 연말 전까지 시도할 것이라 보도했다.엔비디아는 Arm 인수 시도가 무산되며 Arm의 칩 설계능력과 고객사 포트폴리오를 확보하지 못하게 됐다. 다만 지난해 초부터 엔비디아가 Arm 인수 무산을 염두에 뒀다는 보도가 나온 것처럼, 결국 자체 역량을 강화해 데이터센터 사업을 확장할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202202080180","retrieved":1644308233943,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080014.291x174.0.jpg"},{"title":"[넘버스]'증시 큰손' 국민연금이 셀트리온 지분율 낮춘 이유","contents":"시간이 없다면•국민연금공단(이하 국민연금)이 대표 바이오주 셀트리온에 대한 지분율을 축소하고 있습니다.•셀트리온은 램시마와 트룩시마 등을 필두로 한 바이오시밀러 사업과 항체 신약 개발 사업 등을 펼친 가운데 국내·외 바이오 시장에서 점유율을 늘려가면서 개인주주들로부터 신망을 얻고 있습니다.•하지만 먹는 코로나19 치료제의 등장, 실적 악화, 분식회계 논란 등으로 주가는 최근 1년간 반토막이 났고 주주들은 회사의 향후 움직임에 대해 예의주시하고 있습니다.  국내 증시의 큰 손으로 불리는 국민연금이 바이오주의 매수를 이어가는 가운데 대표 바이오 기업 셀트리온의 지분율은 줄이고 있어 그 배경에 관심이 쏠립니다.국민연금은 중기자산배분 전략에 따라 전체 운용 자산 중 국내 주식 비중을 지속적으로 줄이고 있죠. 국민연금은 앞서 지난해 10월 기준 17.9%였던 국내 주식 투자비중을 12월 말까지 16.8%로 낮추겠다는 계획을 제시했습니다. 삼성전자·LG화학·SK텔레콤·엔씨소프트 등 대형주의 지분율이 낮아졌지만 삼성바이오로직스·SK바이오사이언스 등 바이오 기업들의 주식은 매수세를 이어가 관심을 모았습니다.  하지만 셀트리온의 국민연금 지분율은 오히려 줄어들고 있습니다. 최근 1년간 국민연금의 셀트리온 지분율은 지난해 1월14일 기준 8.16%에서 점점 감소해 올해 1월14일 6.39%까지 내려왔습니다. 지난해 3분기 기준 셀트리온의 5% 이상 주주 명단에 따르면 ㈜셀트리온홀딩스가 20.01%의 지분을 보유했으며 싱가포르 국부펀드 테마섹의 자회사 아이온인베스트먼트(Ion Investments B.V.)의 지분율은 6.59%입니다. 국민연금은 당시 7.47%의 지분을 보유했었지만 이제 지분율이 1% 이상 낮아진 셈이죠. 주요 주주외에 소액주주들이 보유한 지분도 상당합니다. 지난 2020년말 기준 소액주주들의 지분율은 64.29%입니다. 바이오산업 불모지라 평가 받는 국내 시장에서 뚜렷한 성과를 냈던 곳이라 소액주주들 사이에서 팬덤이 생길 정도였습니다. 때문에 회사와 경영진에 대한 투자자들의 신망이 두터웠습니다. 하지만 대대적으로 홍보한 코로나19 관련 사업이 시장의 기대에 미치지 못한 가운데 주가도 하락세를 보이자 일부 투자자들이 시위에 나서기도 했습니다. 셀트리온은 한국을 대표하는 바이오 기업이죠. 주요 사업은 △바이오시밀러 △항체 신약 개발 △단백질 의약품 위탁생산 △화학합성의약품 등으로 구분됩니다. 바이오시밀러 주요 제품으로는 세계 최초의 항체 바이오시밀러인 자가면역질환 치료제 램시마(CT-P13)와 혈액암 치료제 트룩시마(CT-P10), 유방암 치료제 허쥬마(CT-P6) 등이 있습니다. 특히 램시마IV와 트룩시마에 대한 수요가 이어지면서 두 제품이 지난해 3분기 회사 매출의 60%를 책임졌습니다.항체 신약 개발 사업에서는 코로나19 항체치료제 렉키로나(CT-P59)가 있습니다. 렉키로나는 지난해 식품의약품안전처로부터 정식 품목허가를 획득했습니다. 유럽연합집행위원회(EC)로부터도 최종판매 허가를 획득해 바이오시밀러를 넘어 신약개발 분야에서도 유의미한 성과를 냈습니다. 렉키로나는 국내 첫 코로나19 치료제이자, 국내 바이오 산업 역사상 처음으로 탄생한 항체 치료제이기도합니다. 회사는 종합 인플루엔자 항체치료제인 CT-P27도 개발 중으로 임상 2b(2상 후기)를 완료했습니다. 또 단백질의약품 위탁생산사업을 통해 글로벌 제약회사의 의약품을 위탁생산(CMO)하고 있으며 화학합성의약품 사업에서는 미국 식품의약국(FDA)으로부터 에이즈 치료제 '테믹시스', 제네릭 항생제 '리네졸리드' 등이 허가와 승인을 각각 받는 등 성과를 내고 있습니다.  이처럼 셀트리온은 각 사업 영역에서 성과를 내고 있지만 국민연금이 지분율을 줄이는 것에 대해 회사 내·외부의 악재가 작용한 것이란 추측이 나옵니다. 우선 외부적으로는 코로나19 먹는 약이 등장했습니다. 화이자와 머크 등 글로벌 제약사들은 코로나19 먹는 치료제를 내놨습니다. 특히 화이자의 먹는 약 '팍스로비드'는 식약처의 승인을 받아 이미 일부 코로나19 확진자들이 복용하고 있습니다. 중앙방역대책본부의 지난 1월31일 발표에 따르면 팍스로비드 초기 복용자 63명 중에서 설문조사에 응한 55명 중 44명(80%)이 증상이 호전됐다고 답했습니다. 60분 단일 정맥 투여 방식의 주사제인 렉키로나에 비해 먹는 약이 편의성이 높겠죠. 때문에 주사제 형태의 렉키로나를 보유한 셀트리온에 대한 기대감은 상대적으로 줄어들 수 있습니다. 먹는 약의 등장은 기존 코로나19 백신과 관련된 기업들의 주가도 힘을 쓰지 못하게 하는 요인이 되고 있습니다. '기존 감기처럼 걸려도 약 먹으면 나을 수 있다'는 기대감이 나오면서 백신에 대한 의존도도 줄어들 수 있기 때문이죠. 하지만 기존 독감 백신을 매년 접종하듯 코로나19가 풍토병으로 자리 잡더라도 치료제와 백신은 함께 갈 수밖에 없다는 것이 바이오 기업들의 예측입니다.셀트리온 내부적으로 들여다보면 우선 실적이 악화됐습니다. 지난해 3분기 연결기준 매출은 약 4010억원, 영업이익은 1640억원을 기록했습니다. 전년 동기 대비 각각 26.9%, 33.1% 감소했습니다. 3분기 미국 시장에서 램시마(미국 판매명 인플렉트라)의 수요가 증가해 회사에서 차지하는 매출 비중이 늘어나며 고단가 제품을 대체한 것이 매출 감소 요인으로 작용했습니다. 또 테바(TEVA) 편두통 치료제 아조비의 생산이 3분기에 이뤘지만 판매는 4분기로 미뤄지면서 매출 확대에 기여하지 못했습니다.셀트리온·셀트리온 헬스케어·셀트리온 제약 등 상장 3사의 합병 작업이 지지부진한 것은 경영 불확실성을 키우는 요인으로 작용했다는 분석입니다. 셀트리온은 3사의 합병을 통해 회사의 덩치를 키워 글로벌 시장 점유율을 확대하고 지속되고 있는 일감몰아주기 의혹을 해소함으로써 경영 투명성과 효율성을 강화하는 것을 목표로 두고 있습니다. 하지만 합병에 대해 주주들의 마음을 얻을 수 있을지도 확실하지 않습니다. 현재 셀트리온이 생산한 의약품을 셀트리온헬스케어와 셀트리온제약이 판매하고 있습니다. 하지만 세 회사가 하나의 회사가 될 경우 이러한 계열사간 거래가 사라져 합병 법인의 전체 매출 규모는 합병 전과 비슷할 수도 있기 때문입니다. 합병 전과 후의 기업가치가 비슷하다면 주주 입장에서는 합병에 찬성 표를 던질 이유가 없겠죠. 특히 최근 1년사이 셀트리온의 주식이 반토막이 난 상황에서 회사는 주주들에게 확실한 비전을 심어줄 필요가 있습니다.회사는 분식회계 논란에도 휩싸여있습니다. 분식회계는 회사의 실적을 실제보다 좋게 보이도록 하기 위해 장부를 조작하는 것을 말합니다. 발생하지 않은 매출을 기록하거나 비용을 축소시키는 등의 행위가 해당됩니다. 주로 셀트리온과 셀트리온헬스케어의 거래에서 발생한 매출이 분식회계 여부의 쟁점으로 떠올랐습니다. 현재 금융위원회 산하의 증권선물위원회가 이 문제를 들여다보고 있습니다. 회사는 바이오산업 특성에 따라 오해의 소지가 있는 부분을 글로벌 cGMP 가이드라인에 입각한 근거자료를 기반으로 감리과정에서 충실히 소명했다는 입장입니다.이러한 논란이 이어지고 있지만 셀트리온은 글로벌 시장 공략을 이어갈 계획입니다. 글로벌 공략을 지속하려면 재무구조가 뒷받침해줘야겠죠. 셀트리온은 부채비율을 지속 개선했습니다. 2020년 46.1%였던 부채비율은 지난해 3분기 40.4%까지 감소했습니다. 부채비율은 자본총계에서 부채총계가 차지하는 비율을 뜻합니다. 투자를 이어가려면 현금이 필요하겠죠. 회사는 순현금도 늘렸습니다. 지난해 3분기 기준 순현금은 2146억원으로 2020년말 기준 마이너스 706억원에 비해 크게 개선됐습니다. 순현금은 기업이 보유한 현금성자산(현금·현금성자산·단기금융상품)에서 장·단기 차입금을 제외한 현금을 말합니다. 기존에 보유한 현금으로 빚을 모두 갚을 경우 남는 현금으로, 기업의 투자여력을 알 수 있는 지표로 활용됩니다.셀트리온은 주가 하락에 대한 주주들의 불만을 해소하기 위해 총력 대응에 나섰습니다. 홈페이지에 '주주님께 드리는 글'을 게재하며 △2030년까지 매년 1개 이상의 바이오시밀러 제품 허가를 완료한다는 계획에 맞춰 제품을 개발중인 점 △감리에 대해 글로벌 cGMP 가이드라인에 따라 소명을 한 점 △자사주 매입을 꾸준히 진행한 점 등을 알렸습니다. 이러한 회사의 노력으로 기업가치가 다시 반등해 국민연금과 개인주주들의 마음을 다시 얻을 수 있을지에 업계의 관심이 쏠립니다.  생각해 볼 문제•코로나19 먹는 치료제의 공급이 본격화되는 가운데 렉키로나의 매출 추이는 어떻게 흘러갈까요?•셀트리온은 미국 바이오시밀러 시장에서 점유율 상승세를 어디까지 이어갈 수 있을까요?","link":"https://www.bloter.net/newsView/blt202202080081","retrieved":1644308233943,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080011.291x174.0.png"},{"title":"아이유의 '미아' 뮤직카우 경매 떴다...롤린처럼 역주행 가능할까?","contents":"\"이 곡은 부모님이 가장 안타까워하는 곡이다. 좋은 노래를 무명시절에 불러 뜨지 못한 비운의 곡이라 생각한다.\"가수 아이유는 지난해 초 JTBC 프로그램 '유명가수전'에 출연해 자신의 데뷔곡 '미아'를 인생곡 중 하나로 꼽으며 이 같이 평했다. 미아는 이별의 아픔을 겪은 소녀의 감성을 절절한 가창력으로 표현한 곡이다. 당시에는 어두운 분위기로 주목받지 못했지만, 아이유가 '좋은 날' 등 공전의 히트곡을 발표한 후에는 미아도 재조명을 받아 2012년 가온 노래방차트 톱100(84위)에 진입하기도 했다.미아도 브레이브걸스의 '롤린'처럼 역주행이 가능할까? 음악 저작권료 참여 청구권(음악의 저작권 수익을 지분 비율에 따라 지급받을 수 있는 권리) 거래 플랫폼 '뮤직카우'에선 롤린의 저작권료 참여 청구권이 2021년 초 1주당 2만4000원선에서 9월 1일 131만5000원까지 수직상승했다. 롤린이 각종 차트를 휩쓸면서 저작권료도 오르면서다.뮤직카우는 아이유 '미아'의 저작재산권료 참여 청구권을 가질 수 있는 옥션을 진행한다고 8일 밝혔다. 명곡을 재조명하고 팬들과 함께 하고자 하는 취지로 이번 옥션을 준비했다는 사측 설명이다. 이는 '유애나(아이유 팬클럽)'의 투자심리에 적극 호소하고 있는 것으로 해석된다.뮤직카우 측은 \"해당 음원 외에도 아이유의 'BOO', '미리 메리크리스마스'와 같은 인기곡도 만나볼 수 있다. 최근 선보인 아이유의 ‘여자라서’ 앵콜옥션은 두 시간도 채 되지 않아 옥션 참여율 100% 달성했다\"며 \"아이유 곡들은 뮤직카우에서 매번 높은 참여율 및 상승률을 기록하고 있다\"고 설명했다.   그러나 아이유 곡들의 옥션 참여율은 높아도 저작권료 수익은 그에 상응하지 못한다는 평가다. 현재가 대비 1주당 1년 저작권료 수입은 미리 메리크리스마스 0.5%, Boo 0.6%, 여자라서 0.9%다. 예금 수익과 비슷하다. 당장 곡의 수익성보다는 아이유의 '이름값'을 기대한 투자가 이뤄진 것으로 볼 수 있다. 또 해당 곡들은 데뷔 초창기곡, OST 등으로 아이유의 대표곡이라고 보긴 어렵다. 아이유 팬과 대중들이 서로 곡에 매기는 밸류에이션(평가가치)이 현저히 다를 수 있기 때문에 현재가가 적정한 가치인지도 판단하기 어렵다는 분석이다.그렇다면 미아는 어떨까? 긍정적 요인으로는 아이유의 데뷔곡이라는 상징성과 가창력을 강조한 발라드곡 등을 꼽을 수 있겠다. 서두에 언급한 것처럼 아이유는 미아에 갖는 애착이 크다. 콘서트의 셋리스트에도 미아를 포함할 때가 많은 것으로 알려졌다. 즉 아이유라는 대주주가 미아라는 종목에 인지도라는 자본을 지속적으로 조달해 줄 수 있단 뜻이다.발라드곡이라는 점이 긍정적인 이유는 한국 노래방에서 애창되는 장르이기 때문이다. 2022년 5주차 가온 노래방차트에는 발라드곡이 상위권에 포진해있다. 나온지 5년된 윤종신의 '좋니'도 6위에 올라있다. 뮤직카우의 저작권료 수입 중에는 공연(노래방, 유원시설 등)이 주요 항목 중 하나다.반면 미아가 현재도 대중들에게 폭넓게 알려지지 않은 곡이라는 건 약점이다. 이에 따라 곡의 리메이크가 이뤄지거나 경연 프로그램 등의 경연곡으로 가창됐을 때를 호재로 기대할 수 있다는 분석이다. 지난해 초 JTBC 유명가수전에서 가수 정홍일이 미아를 열창한 바 있다.다만 뮤직카우 투자는 주식, ETF에 비해 상대적으로 거래량이 적다는 점을 주지할 필요가 있다. 이론적으로는 언제든 캐시플로우를 만들 수 있다고 하지만 적절한 가격을 제시하는 매수자가 없을 경우에는 다른 얘기다. 시세조종 상황에서도 구속력 있는 규제가 어렵다는 점도 감안해야 할 요인이다.한편 이번 뮤직카우 경매에서는 아이유의 미아뿐 아니라 80년대 언더그라운드를 대표한 영원한 국민가수 故 김현식의 '골목길'도 입찰할 수 있다. 김현식이 자신의 곡들 중 유독 좋아해 생전 자주 불렀다는 골목길은 지금까지도 꾸준히 커버 영상이 올라오고 있다.아이유의 미아와 김현식의 골목길 옥션은 각각 7일 12시, 9일 12시부터 공개돼 6일후 19시에 마감된다. 참여자들은 이후 각종 음원 사이트나 유튜브 등에서 많이 듣고 응원하는 만큼 발생된 해당 음원의 저작재산권료를 보유한 지분만큼 매월 받게 된다. 뮤직카우는 옥션 마감 후 상승한 금액 중 최대 50%를 원저작권자에게 추가 전달한다.뮤직카우 관계자는 \"내가 사랑하는 아티스트의 명곡을 소장하기 위해 많은 이용자분들이 찾아 주시는 만큼, 앞으로도 다양한 아티스트의 곡을 선보일 수 있도록 힘쓰겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202080084","retrieved":1644301126649,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080012.291x174.0.jpg"},{"title":"콘텐츠미디어그룹 표방한 NEW, NFT 사업 본격화","contents":"콘텐츠미디어그룹을 표방하는 영화사 '뉴'(NEW)가 계열사를 통해 '대체 불가능한 토큰'(NFT) 사업에 뛰어든다. 영화, 드라마, OTT 콘텐츠 등 다양한 IP를 보유한 만큼 글로벌 파트너사와 함께 메타버스와 NFT를 통한 신성장 동력 발굴에 주력하는 모습이다.8일 NEW는 \"시각특수효과(VFX) 계열사인 엔진비주얼웨이브(이하 엔진)가 아레나캐스트와 전략적 투자계약을 체결했다\"고 밝혔다.  아레나캐스트는 글로벌 인터랙티브 스트리밍 기업으로, 콘텐츠 기반의 NFT 연구·발행해 이를 메타버스 플랫폼에 구현하는 형태로 엔진과 협력한다. 양사는 엔진 모기업인 NEW의 영화, 드라마, 음악 등 콘텐츠 IP를 활용한 NFT를 개발하고 이를 국내외 NFT 마켓플레이스 및 메타버스 플랫폼에 유통하는 방안을 추진할 계획이다.현재 아레나캐스트는 NFT를 활용한 콘텐츠 기반의 '와치 투 언'(W2E) 모델을 개발 중이다. W2E는 사용자가 아레나캐스트 플랫폼에서 제공되는 콘텐츠를 시청하며 NFT를 포함한 리워드를 받는 개념이다. 엔진의 전략적 투자 등을 기반으로 엔터테인먼트로 서비스 영역을 확대한 아레나캐스트는 글로벌 디지털 콘텐츠(GDC) 토큰과 NFT를 국내외 마켓플레이스와 연동해 사용자의 양방향 참여를 독려할 예정이다.김영훈 아레나캐스트 대표는 \"국내 영화계와 글로벌 OTT 프로젝트 등 다양한 VFX 라인업 및 R&amp;D 연구소를 보유한 엔진의 기술력을 바탕으로 NFT 콘텐츠와 메타버스 서비스 플랫폼을 제공할 것\"이라며 \"전 세계 사용자들이 혁신적인 NFT 콘텐츠를 메타버스에서 즐길 수 있도록 노력하겠다\"고 전했다.  한편 엔진은 최근 넷플릭스 오리지널 시리즈 '지옥'의 VFX 제작을 총괄했으며 영화·드라마·글로벌 OTT 콘텐츠의 시각특수효과 기획·제작 라인업을 확대하고 있다. 자체 R&amp;D 연구소 '랩오일'(LAB51)을 통해 디지털 휴먼과 버추얼 프로덕션 등 메타버스 관련 핵심 기술도 개발하고 있다. 이성규 엔진 대표는 \"게임, 콘텐츠, 통신사 등 다양한 기업과 비즈니스 모델을 구축한 아레나캐스트와 전략적 파트너십을 기반으로 메타버스 및 NFT 중심의 사업을 강화할 것\"이라며 \"현재 엔진이 개발 중인 실감형 리얼 월드를 포함해 대화가 가능한 디지털 휴먼 기술과 차세대 VFX 기술을 적극 지원하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202080049","retrieved":1644287833100,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080006.291x174.0.jpg"},{"title":"네이버·현대차가 찜한 스타트업 '모라이'…250억원 투자유치","contents":"자율주행 시뮬레이션 기술 스타트업 모라이(MORAI)가 250억원의 시리즈B 투자를 유치했다.8일 네이버의 스타트업 액셀러레이터 D2스타트업팩토리(D2SF)에 따르면 이번 시리즈B 투자는 한국투자파트너스 주도로 이루어졌다. D2SF, 현대자동차(현대차) 제로원, 카카오벤처스, 에이티넘인베스트먼트, KB인베스트먼트, 산업은행 등이 공동참여했다. D2SF뿐 아니라 현대차 제로원, 카카오벤처스 등 초기 투자자들 모두 모라이에 후속투자를 단행했다.모라이는 자율주행 시스템의 안정성과 신뢰성을 통합적으로 검증하는 시뮬레이션 스타트업이다. 국내 유일의 ‘풀스택(Full-stack)’ 자율주행 시뮬레이션 플랫폼을 개발했다.모라이의 플랫폼은 정밀지도(HD map) 데이터를 기반으로 완성도 높은 디지털트윈(Digital Twin, 현실세계의 기계나 장비, 사물 등을 컴퓨터 속 가상세계에 구현하는 기술)을 구축했다. 날씨, 시간 등 다양한 변수도 시나리오로 구현한 대규모 시뮬레이션 환경을 제공한다.모라이 관계자는 “자율주행차의 판단, 인지, 제어 등 전 분야를 다 검증할 수 있는 통합적 플랫폼이다”면서 “특히 정밀 지도 데이터를 디지털트윈으로 만드는 상당 부분을 자동으로 만들 수 있는 기술을 자체 개발해 자율주행차가 빠르게 많은 범위를 검증할 수 있는 시뮬레이션 환경을 구축했다”고 설명했다.이 같은 뛰어난 기술력을 바탕으로 모라이는 네이버랩스, 현대모비스, 현대오토에버, 포티투닷 등 국내 주요 기업뿐 아니라 대학·연구소 등 100여곳의 고객사를 확보했다. 엔비디아(NVIDIA), 앤시스(Ansys), 디스페이스(dSPACE) 등 글로벌 기업과도 긴밀한 파트너십을 형성하고 있다.특히 네이버의 선행기술 연구개발(R&amp;D) 전문 자회사 네이버랩스와의 시너지 효과가 두드러진다. D2SF는 모라이의 첫 기관투자자다. 네이버랩스는 자체 구축한 고정밀 지도와 자율주행 기술을 모라이의 시뮬레이터에서 테스트하며 고도화하고 있다. 자율주행은 네이버랩스의 디지털트윈 기반 메타버스 생태계 ‘아크버스(ARCVERSE)’의 구성 요소다.모라이와 협업해온 백종윤 네이버랩스 책임리더는 “모라이의 시뮬레이션 플랫폼은 완성도뿐 아니라 사용성 또한 뛰어난 제품”이라며 “데이터 포맷 및 차량 특성을 반영해 다양한 시나리오를 손쉽게 테스트할 수 있어 기술 개발 속도를 끌어올릴 수 있었다”고 말했다.모라이의 플랫폼은 자율주행 상용화를 앞당길 것으로 기대되고 있다. 실차 주행을 통한 자율주행 검증엔 굉장히 많은 테스트와 수치 데이터가 필요해 현실적으로 불가능하기 때문이다. 더불어 검증과정에서의 안전성도 큰 문제로 제기되는데, 이 때문에 자율주행 개발에 있어 시뮬레이션은 필수적이다.모라이는 앞서 지난달 미국 라스베이거스에서 열린 ‘국제전자제품박람회(CES) 2022’에 참가해 신제품 ‘모라이 SIM 클라우드’도 공개한 바 있다. 기존 자율주행 플랫폼에 서비스형소프트웨어(SaaS) 방식을 도입한 것으로 프로그램 설치 없이 웹상에서 시뮬레이션 테스트를 수행할 수 있게 한 것이다. 여기엔 테스트 자동화 기능까지 추가돼 1대의 PC로 수천·수만대가 동시에 시뮬레이션을 하는 효과를 낼 수 있다. 정지원 모라이 대표는 “이번 투자 유치를 계기로 우수한 인재를 적극 영입해 글로벌 경쟁력을 높여 나가겠다”고 전했다.","link":"https://www.bloter.net/newsView/blt202202080032","retrieved":1644285632531,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080005.291x174.0.jpg"},{"title":"미국 국세청, 얼굴인식 인증 도입 계획 철회...\"개인정보 침해 우려\"","contents":"미국 국세청(IRS)이 이용자들의 생체 데이터를 수집하는 얼굴인식 시스템 이용 계획을 철회했다. 개인정보 침해 우려가 제기되자 내려진 조치다. 7일(현지시간) IT 전문매체 &lt;테크크런치&gt;에 따르면 IRS는 ID.me가 제공하는 안면인식 서비스를 통한 웹사이트 인증 시스템을 몇 주 안에 중단하고 생체정보가 필요없는 별도의 인증 시스템을 추가하겠다고 밝혔다. 척 레티그 IRS 국장은 “납세자 개인정보 침해에 관한 외부의 우려를 심각하게 받아들였으며 생체인증 대안을 빠른 시일 내에 마련하기 위해 노력 중\"이라고 말했다. 앞서 IRS는 ID.me와 웹사이트 내 얼굴인식 서비스 구축을 위해 8600만달러(1030억4500만원) 규모의 개발 계약을 맺은 바 있다. 납세자들의 신분 인증을 강화해 사기를 예방한다는 목적이었다. 이 인증 시스템은 당초 올여름 본격적으로 시행될 예정이었다. 하지만 IRS가 지난 해 11월 해당 계획을 발표한 이후 개인정보 보호 활동가 및 시민들로부터 제3의 회사를 통한 얼굴인식 서비스는 개인의 민감한 개인정보가 수집될 수 있다는 이유로 비판을 받아왔다. 아울러 테드 리우, 안나 에슈 등 미국 하원 의원들도 IRS가 사기업이 수백만 명의 미국인의 안면 자료를 수집하는 것을 허용하는 것에 대한 사이버 보안 위협 가능성을 제기하자 IRS도 부담을 느낀 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202202080016","retrieved":1644285632531,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080004.291x174.0.png"},{"title":"LG전자, 'LED 사이니지' 영토 확장...가상 콘텐츠 제작사 손잡는다","contents":"LG전자가 브이에이코퍼레이션과 공동 연구개발(R&amp;D)센터를 만들었다. 양사는 브이에이코퍼레이션 가상 스튜디오 구축과 인카메라 VFX(ICVFX)에 최적화된 LED 사이니지(상업용 디스플레이) 공동 개발에 나선다.LG전자는 8일 경기도 하남시에 위치한 ‘브이에이스튜디오 하남’에 공동 R&amp;D센터를 열었다고 밝혔다. 브이에이코퍼레이션은 가상 콘텐츠 제작 업체로 넷플릭스 오리지널 ‘지옥’ 등에서 시각특수효과를 맡으며 인지도를 높이고 있다. 알아두면 좋은 용어 인카메라 VFX(ICVFX): LED 월을 활용해 배경을 구현하고, 배우의 연기와 화면에 나오는 가상 배경을 한 번에 촬영하는 기법입니다. 이전에 쓰이던 촬영 후 컴퓨터그래픽(CG)으로 배경을 입히는 크로마키 기법과 비교해 콘텐츠 제작 시간과 비용을 줄일 수 있습니다. 이번 협업은 LED 사이니지 시장 변화에 발맞춘 ‘선제 대응’ 차원으로 풀이된다. 백기문 LG전자 ID사업부장 전무는 “빠르게 변화하는 고객과 시장의 니즈에 선제적으로 대응할 것”이라면서 “고객과 함께 고민하고, 원하는 제품을 적시에 공급하는 최상의 비즈니스 파트너로 발돋움할 것”이라고 말했다. 디지털 사이니지 시장에서 강자로 꼽히는 LG전자는 최근 LED 사이니지 시장에도 적극 대응하고 있다. 실내용 LED 라인업의 경우 마이크로 LED LG 매그니트(MAGNIT)를 포함해 ▲플렉서블 모듈을 적용한 리얼 커브 시리즈 ▲선명한 화질을 구현하는 파인 피치(Fine Pitch) 시리즈 ▲사운드 시스템을 내장한 올인원 시리즈 등을 확보하고 있다. 지난해에는 영국 웸블리 스타디움에 실내용·실외용 LED 사이니지를 대량 납품하는 등 규모를 키워가고 있다. 이 같은 변화는 비즈니스솔루션(BS)사업부 재편 이후의 흐름으로 보인다. LG전자는 2018년 B2B 부문과 ID사업부, 에너지사업센터 등을 통합해 BS사업부를 출범했다. 지난해 7월 배터리 분리막(CEM) 사업부는 계열사에 넘기고 로봇, 사이니지 등 IT 부문에 집중하고 있다. 다만 BS사업부는 여전히 4개 사업부(H&amp;A·HE·VS·BS) 중 가장 낮은 매출을 보이고 있다. IR자료에 따르면 지난해 4분기 매출은 1조7226억원으로 연간 매출은 6조9625억원이다.","link":"https://www.bloter.net/newsView/blt202202080004","retrieved":1644285632532,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080002.291x174.0.jpg"},{"title":"메타 “유럽에서 페이스북·인스타그램 중단될 수 있다”","contents":"메타가 유럽에서 페이스북과 인스타그램 서비스를 중단할 수 있다고 경고했다. 유럽연합(EU)이 추진 중인 개인정보규정 수정안에 따라 유럽의 이용자 정보를 미국으로 이전할 수 없게 되면 사업을 철수할 수도 있다는 의미다. 7일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 메타는 유럽 내 사용자 데이터를 미국으로 전송하지 못하게 될 경우 유럽에서 페이스북과 인스타그램을 중단해야 할 수도 있다고 최근 발행한 연간보고서를 통해 밝혔다. 지난 해 7월 EU 최고법원인 유럽사법재판소(ECJ)는 EU와 미국 간 데이터 전송 표준이 유럽인들의 개인정보를 보호하지 못한다고 판결하며 미국 기업이 유럽 사용자 데이터를 미국으로 보낼 수 있는 방법을 제한했다. 이 판결로 유럽과 미국 간 정보 전송을 보장한 개인정보 계약(Privacy Shield)이 무효화됐으며 같은 해 8월 아일랜드 데이터보호위원회는 페이스북에 EU 사용자 정보의 미국 전송을 중단하라는 예비명령을 내렸다. 최종 결정은 올해 상반기 중 내려질 예정인 가운데 메타가 EU 명령을 따르지 못할 경우 위원회는 메타 연간 매출의 최대 4% 수준인 28억달러(약 3조3500억원)를 벌금으로 부과할 수 있다. 당시 닉 클레그 메타 홍보담당 부사장은 페이스북과 인스타그램이 유럽에서 사라지면 EU의 여러 기업들이 피해를 입게 될 것이라고 주장했다. 현재 약 29억1000만명인 페이스북의 월간 활성 이용자(MAU) 중 유럽의 비중은 상대적으로 작은 15% 수준이지만 지난해 4분기 메타 매출의 3분의1은 유럽에서 발생했다. 메타 대변인은 이날 성명서를 통해 “실제로 유럽 시장에서 철수하려는 의향이나 계획은 전혀 없지만 메타를 비롯한 여러 기업들이 글로벌 서비스 운영을 위해 EU와 미국 간 정보 전송에 의존하고 있는 것이 현실”이라며 “향후 상황 전개와 유럽 서비스 운영에 따를 영향들을 면밀히 지켜볼 것\"이라고 말했다. 한편 EU 집행위원회 대변인은 &lt;블룸버그&gt;를 통해 \"미국과 정보 전송에 관한 협상이 진행되고 있지만 이는 상당히 복잡한 사안\"이라며 \"개인정보 보호 및 국가 안보의 균형 마련 등을 고려할 때 시간이 소요되고 있다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202080007","retrieved":1644281603438,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080003.291x174.0.jpg"},{"title":"애플 인앱결제 ‘꼼수’에…네덜란드 당국, 3주 연속 벌금 68억원 부과","contents":"애플이 네덜란드의 소비자시장국(ACM)으로부터 3주 연속 500만유로(약 68억원)의 과태료를 부과 받았다. 데이팅 앱을 대상으로 내린 외부결제 시스템 시정 조치를 제대로 이행하지 않았기 때문이다.7일(현지시간) &lt;로이터&gt; 통신에 따르면 지난해 말 ACM은 애플이 데이팅 앱에 인앱결제를 강제해 반독점법을 위반했다며 제3자 결제 시스템 이용 허용 등의 시정명령을 내렸다. 당시 ACM은 애플에 2022년 1월 15일까지 시정 조치를 적용하라고 명령하며 불이행 시 주당 500만유로의 벌금을 부과하겠다고 밝힌 바 있다. ACM은 이를 통해 최대 5000만유로를 벌금으로 부과할 수 있다. 이후 애플은 외부결제를 허용했지만 번거로운 조건들을 덧붙이며 ACM의 충분한 이해를 끌어내지 못했다. 대체 결제 수단을 이용하려면 앱 개발자가 별도의 앱을 만들어야 하며 애플로부터 사전 승인도 받아야 하는 구조였기 때문이다. 외부결제를 이용해도 계속해서 애플에 수수료를 내도록 한 부분도 문제가 됐다. 애플은 지난주 ACM에 제출한 계획안에 제3자 결제 시스템을 이용하는 데이팅 앱에 27%의 수수료를 부과한다고 밝혔다. 또 앱 개발자가 인앱결제와 외부결제 중 하나만 이용하도록 하며 선택권을 제한했다. 한편 애플은 ACM의 명령을 받아들일 수 없다며 이 문제를 네덜란드 법원에 제소한 상황이다. 제3의 결제방식 허용할 경우 이용자들의 개인 정보 침해와 보안 문제 등이 발생할 수 있다는 논리다. 애플 관계자는 \"대체 결제 시스템을 통해 구매한 디지털 재화 및 서비스는 환불 요청, 구독 관리 등 이용자들이 겪는 문제에 대응할 수 없다\"고 주장했다.","link":"https://www.bloter.net/newsView/blt202202080002","retrieved":1644281603441,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080001.291x174.0.png"},{"title":"2030이 가입할 수 있는 최강의 금융상품…'청년희망적금' 나온다","contents":"원금이 보장되는 연 9% 금리 수준의 적금상품이 청년층 대상으로 출시된다. 시중은행은 물론이고 저축은행에서도 이 정도의 혜택을 제공하는 상품은 찾아보기 힘들다. 소득격차 해소를 위한 정책성 상품인 만큼 수혜 대상자는 적극 이용할 필요가 있다는 조언이다. 7일 금융위원회에 따르면 11개 은행(국민, 신한, 하나, 우리, 농협, 기업, 부산, 대구, 광주, 전북, 제주은행)이 오는 21일 '청년희망적금'을 정식 출시한다. 이를 위해 11개 은행은 서민금융진흥원과 상품 출시 및 운영에 대한 협약을 이달 8일 체결하고, 9일부터 18일까지 가입가능 여부를 사전에 확인할 수 있는 서비스를 선보인다. 시중금리 역시 9일부터 은행연합회 소비자포털 예금상품금리 비교공시사이트에서 은행별로 비교할 수 있다.청년희망적금은 가입일 기준 만 19세 이상 만 34세 이하 청년을 대상으로 하며, 직전 과세기간(2021년 1~12월)의 총급여 3600만원(종합소득금액 2600만원) 이하면 가입할 수 있다. 다만 직전 3개년도 중 1회 이상 금융소득종합과세 대상자(이자소득과 배당소득의 합이 2000만원을 초과하는 경우)는 가입이 제한된다. 가입희망자는 취급은행 중 1개 은행을 선택해 1개 계좌 개설할 수 있다.무엇보다도 매력적인 특징은 이자소득에 세금을 물리지 않고 장려금까지 준다는 점이다. 만기(2년)까지 납입하는 경우 시중이자에 더해 저축장려금을 추가로 지원받을 수 있으며, 저축장려금은 1년차 납입액의 2%, 2년차 납입액의 4%만큼 지원된다. 현행 조세특례제한법에 따라 이자소득 비과세 지원을 받기 위해서는 올 12월 31일까지 가입해야 한다.가령 청년희망적금의 최대 납입한도인 50만원씩 2년간 납입하고 은행이 연 5%의 금리를 제공했을 때를 가정해보자. 납입액 1200만원에 은행이자(세전) 62만5000원, 최대 36만원 저축장려금을 받고 비과세까지 더해 만기 시 수령액이 1298만5000원에 달한다. 일반적금에 동일액을 납입했을 때 이 수준의 수령액을 받으려면 금리가 연 9.31%여야 한다.청년희망적금은 별다른 조건을 달지 않는다. 직종이나 근무 회사의 규모 등에 따른 별도의 가입 제한은 없다. 청년희망적금 가입 이후의 소득 증가는 가입자격에 영향을 주지 않는다. 타부처 및 지방자치단체에서 운영하는 청년 대상 지원 상품에 가입 중이거나 지원을 받은 적이 있는 경우에도 가입 가능하다.이 같은 특징으로 가입 수요자가 많을 것으로 예상되는 바, 정식 출시 첫 주(2월 21~25일)에는 5부제 가입방식이 적용될 예정이다. 2월 21일에는 1991, 1996, 2001년생이, 2월 22일에는 1987, 1992, 1997, 2002년이 가입 가능한 식이다.출시 때 번거로움을 줄이기 위해선 '청년희망적금 미리보기' 서비스가 도움이 될 수 있다. 상품이 정식 출시되면 미리보기를 한 은행에서 다시 가입요건 확인절차를 거치지 않고 바로 가입할 수 있어서다. 2월 9일부터 18일까지 영업일(주말 제외) 오전 10시~오후 10시 중 11개 은행의 앱을 통해 참여할 수 있으며, 가입가능 여부를 2~3영업일 이내에 문자로 안내받을 수 있다.금융위원회 관계자는 \"청년희망적금 상품에 대한 자세한 안내는 출시 예정인 11개 은행 콜센터와 서민금융진흥원 서민금융콜센터로 문의해 주시기 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070158","retrieved":1644232331188,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070020.291x174.0.jpg"},{"title":"우리금융, 신임 우리은행장에 이원덕…완전민영화 원팀 시너지 나오나","contents":"우리금융그룹이 지난달 27일 과점주주 사외이사 2명을 새로 선임해 지배구조를 새롭게 구축한데 이어 이원덕 우리금융지주 수석부사장을 우리은행장 후보로 추천했다. 금융업 디지털 전환이 가속화하는 시대에 완전민영화를 계기로 지주사를 중심으로 자회사간의 원팀 시너지를 가속화할 지 주목된다.우리금융그룹은 7일 자회사대표이사후보추천위원회(이하 자추위)를 개최하고 우리은행, 우리종금 등 8개 자회사에 대한 CEO(최고경영자) 후보 추천을 완료했다고 밝혔다. 우리은행장 후보는 사전 논의된 후보군 중에서 최종적으로 우리금융지주 이원덕 수석부사장이 단독 후보로 추천됐다.손태승 우리금융지주 회장과 같은 한일은행 출신인 이원덕 수석부사장은 사내에서 '전략통'으로 불린다. 사내이사로서 손 회장과 함께 지주 이사회에 참여하는 유일한 임원이기도 하다. 손 회장이 전략기획팀 부장으로 있었을 때도 같은 팀에서 활약한 바 있다. 우리금융의 민영화 과정에서 잠재투자자 관리 및 매각 실무를 담당해 공이 컸다는 평가를 받는다. 자추위는 이 부사장을 완전민영화 이후 분위기 쇄신 등 은행 조직의 활력과 경영 안정성 제고를 위한 최고의 적임자로 판단했다.우리금융 자추위는 \"이원덕 후보는 우리은행 미래금융단 상무, 경영기획그룹장을 역임하고 지주사 수석부사장으로 전략·재무·M&amp;A(인수합병)·디지털·자금 등 그룹 내 주요 핵심업무를 담당하면서 그룹 전반에 대한 폭넓은 이해를 하고 있다\"며 \"향후 플랫폼 경쟁력이 핵심 경쟁요소가 되고 있는 상황 속에서 그룹 디지털혁신소위원회 의장으로서의 경험 등이 높이 평가됐다\"고 설명했다.   그간 우리은행은 옛 5대 은행 중 상업·한일은행이 합병해 탄생한 규모에 걸맞지 않게 4위의 길을 길어왔다. 우리금융 직원의 90% 이상이 합병 이후 통합세대로 구성돼 있다. 손 회장은 능력 중심의 새로운 인사문화를 구축, 계파갈등 해결에 힘써왔다. 지난해 3분기 말 하나은행을 제치고 순이익 3위에 올랐다. 안주할 새 없이 카카오뱅크, 토스뱅크, 케이뱅크 등 인터넷전문은행이 소매금융을 빠른 속도로 장악하고 있다. 우리금융이 '인사 혁신'을 천명한 이유다.우리금융 자추위는 \"향후 인사 시 역동적 조직으로 탈바꿈시키기 위해 인적 쇄신 및 과감한 인재 발탁을 추진하고 CEO 경영승계프로그램을 적극적으로 운용해 학연, 지연, 출신은행, 외부청탁 등을 과감히 배제한 인사가 될 수 있도록 하는 것을 결정했다\"고 강조했다.우리종합금융 김종득 대표이사, 우리자산신탁 이창재 대표이사, 우리펀드서비스 고영배 대표이사, 우리프라이빗에퀴티자산운용 김경우 대표이사, 우리금융경영연구소 최광해 대표이사는 연임됐다. 우리신용정보와 우리에프아이에스 대표이사 후보에는 각각 이중호 우리은행 집행부행장과 고정현 우리은행 집행부행장보가 새로 추천됐다.특히 우리에프아이에스의 경우 디지털전문 자회사로 육성시키기 위해 우리은행에서 디지털 업무경험이 많은 고정현 집행부행장보가 대표이사 후보로 추천됐으며, 추후 지주사 및 은행 경영진 인사시 MZ세대(밀레니얼+Z세대) 고객들을 대상으로 그룹의 미래 경쟁력을 끌어올리기 위한 젊은 디지털부문 임원(CDO) 후보의 외부 영입도 함께 논의했다.우리금융그룹은 이사회에서 3월 정기주주총회 시 선임할 여성 사외이사 후보군에 대해 법률 및 ESG(환경·사회·지배구조) 분야 전문가를 후보군으로 하는 방안도 논의했다. 이와 함께 완전민영화 이후 적극적 사업포트폴리오 확장 추진, 그룹 핵심성장부문 강화 및 전 자회사간 적극적 결집과 원활한 소통 역할을 수행하기 위해 지주사 내 사장직제의 도입과 함께 우리은행장 최종 후보자(숏리스트)에 포함됐던 박화재, 전상욱 후보를 향후 관련 절차를 거쳐 사장으로 선임할 예정이다.우리금융그룹은 이사진 구성, 법률 및 ESG 전문가 여성 사외이사 확충 및 은행장을 포함한 자회사 CEO 후보 추천, 지주사 사장직제 도입, 젊은 디지털임원 영입 등 주요 경영 사항들에 대한 의사 결정을 진행해 나가면서, 앞으로 완전 민영화에 따른 지배구조의 새로운 변화와 함께 그룹가치 제고를 위한 행보를 더욱 본격화할 계획이다.","link":"https://www.bloter.net/newsView/blt202202070087","retrieved":1644232331189,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070015.291x174.0.jpg"}]}