{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"북한 연계 해커, 단연코 가장 많은 가상자산 범죄 주도\"","contents":"블록체인 데이터 분석기업 체이널리시스가 \"라자루스(Lazarus) 그룹 같은 북한 연계 해커들은 지난 몇 년 동안 단연코 가장 많은 범죄를 주도한 해커들\"이라고 지목했다.2일 체이널리시스가 발표한 '2023 가상자산 범죄 보고서'에 수록한 해킹 보고서를 보면 2022년 가상자산 해킹 피해액은 38억달러(약 4조6713억원)를 기록하며 사상 피해액을 경신했다. 디파이 프로토콜은 전체 가상자산 해킹 피해액 중 82.1%(31억달러)를 차지해 2021년(73.3%)보다 그 비중이 더 증가했다.전체 디파이 프로토콜 해킹 피해 중 64%는 크로스체인 브릿지 프로토콜(cross-chain bridge protocol)에서 발생했다. 크로스체인 브릿지는 사용자가 한 블록체인에서 다른 블록체인으로 가상자산을 이동(포팅) 할 수 있도록 하는 프로토콜이다. 각자 독립적으로 작동하는 블록체인 네트워크를 스마트 계약(스마트 컨트랙트)으로 통합해 유동성이 용이하게 흐르도록 하는 것이다.해커들은 '검증자' 역할을 하는 스마트 계약의 서명 검증 함수 등 취약점을 공격한다. 스마트 계약은 새로운 체인에 넘어갈 자산을 지원하는 거대한 중앙화 금고가 되기 때문에 해커에게 더할 나위없이 매력적인 대상이다. 따라서 브릿지의 규모가 커지면 기본 스마트 계약 코드 또는 기타 취약점의 오류는 결국 공격자들에 의해 발견되고 악용될 확률이 높다는 분석이다.  북한 연계 해커는 2022년 약 17억달러(약 2조885억원) 상당의 가상자산을 훔치며 기록을 경신했다. 체이널리시스는 \"2020년 북한의 총 수출액은 1억4200만 달러 정도로 가상자산 해킹이 국가 경제의 상당 부분을 차지한다고 해도 과언이 아니\"라며 \"대부분의 전문가들은 북한 정부가 훔친 자산을 핵무기 프로그램 자금으로 사용하고 있다는 데 동의한다\"고 강조했다.북한과 연계된 해커가 총 피해액 17억달러 중 11억달러를 디파이 프로토콜 해킹을 통해 탈취한 것은 2022년 디파이 해킹이 심화하는 주요 이유 중 하나가 됐다. 이들은 해킹 피해액의 대부분을 다른 디파이 프로토콜로 보내는 경향이 있다. 이는 중앙 거래소에 상장되지 않은 토큰을 획득하는 일이 많아 유동 자산으로 교환하려는 목적으로 풀이된다.디파이 프로토콜 외에도 북한과 연계된 해커들은 일반적으로 돈세탁 과정의 시작점이 되는 믹서(가상자산을 쪼개고 섞어 거래 추적을 어렵게 하는 서비스)에 많은 돈을 보내는 경향도 파악된다. 실제로 북한 연계 해커들이 해킹한 자금은 다른 해커보다 훨씬 높은 비율로 믹서로 이동한다.2021년부터 2022년까지 북한과 연계된 해커들은 해킹으로 탈취한 가상자산을 세탁하기 위해 토네이도 캐시(Tornado Cash)를 거의 독점적으로 사용했다. 토네이도 캐시는 당시 가장 큰 믹서이면서 고유한 기술적 특징으로 자금 추적이 상대적으로 어려웠기 때문이다. 해커들은 2022년 8월 토네이도 캐시가 미국 재무부 해외자산통제국(OFAC) 제재명단에 오르자 같은해 12월 또 다른 믹서인 신드바드(Sinbad)로 눈을 돌렸다.해커들은 액시 인피니티(Axie Infinity) 해킹으로 얻은 수익을 포함한 도난 자금을 비트코인으로 연결 후 그 비트코인을 신드바드로 보냈다. 2022년 12월부터 2023년 1월까지 북한과 연계된 해커들이 믹서로 보낸 비트코인은 총 1429.6 비트코인으로 이는 약 2420만달러(약 297억2970만원)에 달한다.북한과 연계된 해커들은 정교하고 가상자산 생태계에 중대한 위협이 되고 있지만 법 집행기관과 국가안보기관의 대응 능력 역시 갈수록 향상되고 있다. 일례로 2022년에는 북한 해커들로 인한 액시 인피니티 로닌 브릿지(Axie Infinity Ronin Bridge) 해킹 피해액 중 3000만달러(약 368억4900만원) 상당의 가상자산을 회수했다.백용기 체이널리시스 한국 지사장은 \"2022년 가상자산 해킹 피해액이 사상 최고치를 경신했으나 액시 인피니티 로닌 브릿지 해킹 피해액 중 일부를 회수하는 의미있는 성과도 거뒀다\"며 \"앞으로도 블록체인 고유의 투명성을 바탕으로 법 집행기관과 국가안보기관의 대응이 향상됨에 따라 가상자산 해킹 피해는 줄어들 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302020003","retrieved":1675318709755,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020004.291x174.0.jpg"},{"title":"챗GPT, 유료 서비스 시작…\"다양한 요금제 적극 검토\"","contents":"미국의 비영리 인공지능(AI) 연구소 오픈AI가 대화형 챗봇 ‘챗GPT’의 유료 서비스를 출시했다.1일(현지시간) 오픈AI는 블로그를 통해 월 구독료 20달러인 ‘챗GPT 플러스’를 시범 운영한다고 발표했다. 오픈AI는 챗GPT 플러스 사용자가 이용자가 몰리는 피크 시간대에도 서비스를 이용할 수 있으며 더욱 빠른 응답을 받고 신기능과 서비스 개선 사항을 우선 사용할 수 있는 혜택을 누릴 수 있다고 설명했다.    유료 서비스는 먼저 미국에서 출시되며 오픈AI는 대기자 목록에 이름을 올린 사용자들에게 조만간 초청장을 발송하기 시작할 것이라고 밝혔다. 오픈AI는 향후 플러스 요금제를 다른 국가로도 확대한다는 계획이다. 사용자들은 기존의 무료 서비스도 계속해서 사용할 수 있다.오픈AI는 “우리는 시스템의 강점과 약점에 대해 더 배우고 사용자 피드백을 수집해 한계를 개선할 수 있도록 연구용으로 챗GPT 프리뷰 버전을 출시했다”며 “그 후 수백만명의 피드백을 통해 우리는 몇 가지 중요한 업데이트를 진행했으며 사용자들은 콘텐츠 작성 및 편집, 아이디어 브레인스토밍, 프로그래밍 지원, 새로운 주제 학습 등의 전문적 용도를 위해 서비스를 사용했다”고 밝혔다. 오픈AI는 보다 저렴한 요금제와 기업용 요금제, 데이터팩과 애플리케이션 인터페이스(API) 등을 출시하는 방안도 적극적으로 검토 중이라고 말했다. 챗GPT는 지난해 11월 30일 등장해 출시 40일 만에 일일 이용자 1000만명을 넘기며 전 세계적으로 열풍을 일으키고 있다. 그러나 서비스 운영에는 많은 비용이 들어 수익화 압박을 받고 있는 것으로 알려졌다. 샘 알트만 오픈AI 대표는 지난 12월 트위터를 통해 “(챗GPT) 컴퓨팅 비용이 눈물 날 정도로 막대하다”며 “언젠가는 수익화를 해야한다”고 말했다. 전문가들은 오픈AI가 챗GPT 운영에 매일 최소 10만달러(1억2000만원)를 소요하고 있는 것으로 추산한다. 앞서 일부 외신은 월 42달러의 챗GPT 유료 버전이 나올 것이라고 보도했지만 이것은 사실이 아닌 것으로 밝혀졌다. IT전문매체 &lt;테크크런치&gt;는 “오픈AI가 마이크로소프트(MS)로부터 수십억달러의 투자를 받은 후 챗GPT를 통한 수익화 압박을 더욱 받고 있다”고 전했다. 오픈AI는 올해 매출을 2억달러로 예상했는데 이는 MS가 투자한 것으로 알려진 10억달러에 비하면 적은 액수다.한편 MS는 세계 최대 검색 엔진인 구글과의 경쟁에서 앞서기 위해 조만간 오픈AI의 텍스트 생성 기술을 자사 검색 엔진인 ‘빙’(Bing)에 접목할 계획인 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202302020002","retrieved":1675300339727,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020003.291x174.0.png"},{"title":"메타, 작년 4분기 매출 감소했지만 전망치 상회","contents":"페이스북 모회사 메타가 작년 4분기에 시장 예상치를 상회하는 매출을 올렸다.  1일(현지시간) 메타는 장 마감 후 실적 발표에서 지난해 4분기 매출이 전년 동기 대비 4% 감소한 321억7000만달러라고 발표했다. 3분기 연속 매출 감소세를 기록한 것이다. 다만 이는 레피니티브가 집계한 월가 전망치인 315억3000만달러를 웃돈다.    일일 활성 사용자(DAU) 수는 20억명으로 스트리트어카운트가 집계한 전망치인 19억명을 상회했다. 월간 활성 사용자(MAU) 수는 29억6000만명으로 월가 예상치인 29억8000만명을 소폭 하회했다. 사용자 당 평균 매출은 10.86달러로 스트리트어카운트의 예상치 10.63달러를 웃돌았다.메타의 인터넷 광고 매출은 4% 감소한 312억5400만달러를 기록하며 3분기 연속 감소세를 보였다. 경기 둔화와 틱톡 등 SNS 경쟁 심화가 영향을 줬다.메타버스 관련 사업을 진행하는 ‘리얼리티랩스’ 부문 매출은 17% 감소한 7억200만달러로 집계됐다. 회사가 연구개발 비용 등에 막대한 투자를 이어가며 적자에서 벗어나지 못 하고 있다. 손실 폭은 33억400만달러에서 42억8000만달러로 늘어났다. 2022년 한 해 동안 리얼리티랩스가 기록한 손실은 137억2000만달러다. 앞서 메타는 지난해 “2023년에 리얼리티랩스 영업손실이 전년 대비 크게 늘어날 것”이라고 예고한 바 있다. 메타는 지난해 말 기준 전년 동기 대비 직원 수가 20% 증가한 8만6482명이라고 밝혔다. 이는 메타가 지난해 11월 정리해고할 것이라고 발표한 1만1000명도 포함된 수치다. 메타는 올해 1분기 매출이 260억~285억달러 사이가 될 것으로 전망했다. 시장 예상치인 271억달러 범위 안에 있는 것이다. 메타는 올해 총 비용은 890억~950억달러 사이가 될 것으로 전망했다. 이는 메타가 앞서 제시한 940억~1000억달러에서 낮아진 것이다. 메타는 급여비용과 매출원가(COR) 증가세가 둔화될 것으로 예상해 전망치를 하향 조정한 것이라고 설명했다. 마크 저커버그 메타 최고경영자(CEO)는 성명을 통해 “우리 커뮤니티는 계속해서 성장하고 있으며 앱 전반에 걸쳐 강력한 참여가 이뤄지고 있어 만족스럽다”고 밝혔다. 나아가 “2023년 회사의 경영 주제는 효율성이며 우리는 더 강력하고 민첩한 조직이 되는데 초점을 맞추고 있다”고 말했다. 메타는 이날 주가 부양을 위해 자사주 매입 규모를 400억달러 확대할 계획이라고 발표했다. 메타는 지난해 279억달러 규모의 자사주를 매입했다. 이 소식에 메타 주가는 시간외거래에서 19% 이상 폭등하고 있다.","link":"https://www.bloter.net/newsView/blt202302020001","retrieved":1675300339737,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020001.291x174.0.png"},{"title":"삼성전자 '갤럭시 북3 시리즈'의 타깃은?…게이머와 크리에이터","contents":"삼성전자의 새로운 프리미엄 노트북 '갤럭시 북3' 시리즈의 주요 타깃은 게이머와 크리에이터가 꼽힌다. 삼성전자는 1일(현지시간) 미국 샌프란시스코에서 개최한 '갤럭시 언팩 2023'에서 △갤럭시 북3 울트라 △갤럭시 북3 프로 360 △갤럭시 북3 프로 등 3종의 노트북 신제품을 공개했다.공개된 3개의 제품 중 최고 사양인 갤럭시 북3 울트라는 '인텔 코어 i9 프로세서'와 '엔비디아 지포스 RTX 4070' 노트북용 외장그래픽이 탑재됐다. 그래픽 작업이나 고사양의 게임 등 높은 성능이 요구되는 활동도 원활하게 수행할 수 있다는 것이 회사의 설명이다. 3D 그래픽 작업이나 MMORPG(다중접속역할수행게임) 등은 많은 데이터를 빠르게 처리해야 한다. 그래픽 작업 결과물의 용량도 커 저장공간도 넉넉해야 한다. 노트북이지만 PC 못지 않은 성능을 갖춰야 하는 이유다. 높은 사양만 갖춰서는 그래픽 작업을 주로 하는 디자이너나 게이머의 선택을 받기 어렵다. 이용자가 집이나 사무실 외에도 다양한 장소에서 그래픽 작업이나 게임을 즐길 수 있도록 휴대성도 갖춰야한다. 갤럭시 북 3 울트라의 두께는 16.5mm, 무게는 1.79kg다. 고사양과 휴대성을 모두 갖췄다는 것이 회사의 설명이다.  갤럭시 북3 프로 360은 콘텐츠 크리에이터를 위한 제품이다. 크리에이터가 이용하는 노트북은 다양한 각도에서 영상을 촬영하거나 볼 수 있어야 한다. 세밀한 편집 작업을 가능하게 하는 펜도 필수적이다. 이에 삼성전자는 갤럭비 북3 프로 360에 360도 회전이 가능한 40.6cm 터치 스크린을 탑재했다. S펜도 지원한다. PC와 태블릿의 사용성을 모두 제공하는 셈이다.갤럭시 북3 프로는 얇은 두께와 가벼운 무게가 특징이다. 특히 35.6cm 제품은 무게는 1.17kg, 두께는 11.3mm로 휴대성이 강조됐다. 1인치(비법정단위)는 2.54cm로, 35.6cm는 14인치에 해당된다. 갤럭시 북3 시리즈 3종에는 갤럭시 스마트폰에 사용되는 '다이나믹 AMOLED 2X' 디스플레이가 시리즈 최초로 도입됐다. 16:10 비율, 3K 해상도(2880 x 1800), 최대 120Hz의 주사율로 갤럭시 북 시리즈 중 가장 높은 사양의 AMOLED 디스플레이가 장착됐다. 특히 영상과 게임에서 생생한 색감과 선명한 화질을 제공한다는 것이 회사의 설명이다. 제품들은 △모션 선명도를 위한 품질 지표인 VESA(비디오 전자공학 표준협회)의 'ClearMR' △ HDR 품질 인증 규격인 'DisplayHDR TRUE BLACK 500' △블루라이트 저감 인증인 SGS의 'Eye Care Display’ 등의 글로벌 인증을 획득하며 고품질 디스플레이를 인정받았다. 갤럭시 북3 시리즈는 오디오 성능도 향상됐다. 쿼드 스피커 시스템을 통해 더 풍부하고 깨끗한 사운드를 제공하며 스튜디오 품질의 듀얼 마이크와 인공지능(AI) 노이즈 캔슬링 기능으로 영상통화 시 생생한 통화 음질을 제공한다.다양한 편의 기능도 탑재됐다. USB-C 타입의 범용 충전기를 제공한다. 특히 갤럭시 북3 울트라는 기존 제품보다 향상된 최대 100W의 고속 충전을 지원한다. 갤럭시 북3는 마이크로소프트의 '휴대폰과 연결(Phone Link)' 앱을 통해 갤럭시 스마트폰과 연결할 수 있다. 갤럭시 북3에서 스마트폰의 메시지와 전화를 송수신할 수 있다.스마트폰에만 설치된 앱을 갤럭시 북3에서도 실행할 수도 있다. 갤럭시 북3의 윈도 작업 표시줄에서 가장 최근에 사용한 갤럭시 스마트폰 앱을 실행할 수 있으며 스마트폰에서 보던 웹 페이지를 갤럭시 북3의 웹 브라우저에서 이어볼 수 있다. 갤럭시 스마트폰의 핫스팟 기능을 통해 갤럭시 북3 노트북을 와이파이에 연결하고 싶은 경우 스마트폰에서 핫스팟을 켤 필요 없이 갤럭시 북3에서 클릭 한 번으로 핫스팟을 켜고 연결할 수 있다.갤럭시 북3 시리즈 3종은 '삼성 멀티 컨트롤' 기능도 지원한다. 이 기능은 갤럭시 북3의 키보드와 마우스를 사용해 갤럭시 스마트폰 또는 태블릿을 제어할 수 있는 기능이다. 양쪽 기기의 화면 간에 커서를 이동시켜 글자와 이미지를 복사하고 붙여 넣을 수 있다. 사진이나 파일은 드래그 앤 드롭으로 옮길 수 있다. 갤럭시 북3 시리즈는 PC용 삼성 패스 기능도 갖췄다. 이 기능을 통해 갤럭시 스마트폰에서 사용하던 웹사이트의 아이디와 비밀번호를 PC에서도 사용할 수 있다.  삼성전자는 2월14일부터 갤럭시 북3 울트라의 국내 사전 판매를 시작한다. 공식 출시일은 22일이다. 갤럭시 북3 프로와 프로 360은 같은달 2일부터 국내 사전 판매가 시작되며 공식 출시일은 17일이다. 갤럭시 북3 울트라는 40.6cm 사이즈에 그라파이트 색상으로 출시된다.갤럭시 북3 프로 360은 40.6cm, 갤럭시 북3 프로는 35.6cm와 40.6cm 두 가지 사이즈로 출시된다. 색상은 각각 그라파이트와 베이지 2가지다.갤럭시 북3 울트라의 가격은 사양에 따라 347만원부터, 갤럭시 북3 프로는 188만원부터, 갤럭시 북3 프로 360은 259만원부터 출시된다.삼성전자는 사전 판매 기간 동안 저장용량 업그레이드, 마이크로 소프트 오피스(MS office) 패키지, 노트북 파우치, 콘텐츠 구독 서비스 등의 구매 혜택을 제공한다.한편 삼성전자는 갤럭시 북3 시리즈의 일부 부품에 폐어망과 폐생수통을 재활용한 플라스틱을 사용했다. 폐 생수통과 폐어망의 재활용 소재를 20% 사용해 만든 재활용 플라스틱은 갤럭시 북3 시리즈 3종의 풋커버와 후면 내부 케이스, 디스플레이 하단 내부 케이스에 각각 적용됐다.","link":"https://www.bloter.net/newsView/blt202302010012","retrieved":1675279335233,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010023.291x174.0.jpg"},{"title":"'억' 소리 나는 카메라 진화는 현재진행형...'삼성 갤럭시S23'","contents":"삼성전자가 하드웨어·소프트웨어 양면에서 카메라 성능 극대화에 초점을 맞춘 프리미엄 스마트폰 '갤럭시S23' 시리즈 3종을 공개했다. 삼성 스마트폰 최초로 2억화소 카메라, 갤럭시에 최적화된 퀄컴의 스냅드래곤 프로세서를 탑재한 것이 특징이다. 더불어 이미지 처리에 특화된 인공지능(AI)까지 접목돼 역대 갤럭시 시리즈 중 가장 다각적으로 진화한 촬영물을 보여줄 것으로 기대된다. 삼성전자는 1일(현지시간) 미국 샌프란시스코 머소닉 오디토리움에서 '갤럭시 언팩 2023'을 개최하고 갤럭시S23 울트라, 갤럭시S23+, 갤럭시S23을 공개했다.    갤럭시 최초의 2억화소 카메라, 소프트웨어로 더 똑똑하게 우선 시리즈 내 최고사양 모델이자 '주인공' 격인 갤럭시S23 울트라는 2억화소 후면 카메라와 6.8형 쿼드HD 120Hz 엣지 디스플레이를 탑재했다. 전작인 갤럭시S22 울트라의 카메라는 최대 1억800만화소였다. 1년만에 2배 수준으로 화소 규모를 키운 셈. 화소는 카메라에서 빛을 받아들이는 최소한의 단위이며, 대개 동일한 화면 크기를 기준으로 화소가 높을수록 더 선명한 이미지를 표현할 수 있다. 다만 고화소가 무조건 유리한 건 아니다. 사진 1장당 용량이 커지고, 특히 빛의 양이 적은 저조도 환경에선 화소 1개당 받아들일 수 있는 빛도 적어지므로 고화소 카메라가 불리할 수 있다. 따라서 스마트폰 제조사들은 화면 크기와 사용처 등을 감안해 적절한 화소 선택과 최적화가 필수다. 삼성전자는 2억화소의 렌즈가 저조도 구간에서도 충분히 활용될 수 있도록 새롭게 '어댑티브 픽셀(Adaptive Pixel)' 기능을 갤럭시S23 울트라에 적용했다. 이는 어두울 때 2억개의 픽셀을 자동으로 16개씩 묶어 1200만화소로 전환하는 역할을 한다. 이로써 고화소 렌즈가 저조도에서 나타낼 수 있는 약점이 보완될 수 있다. 반면 밝은 장소에서는 2억화소를 그대로 사용해 고해상도의 결과물을 그대로 얻을 수 있다. 이 과정에서 사용자의 개입은 필요 없다.흔히 '손떨방(손떨림방지)'으로 불리는 OIS 각도는 전작 대비 2배 넓어졌다. 손떨림이 심해져도 그만큼 더 안정적으로 안정화할 수 있다는 의미다. 초고해상도 8K 영상은 이제 30프레임(fps) 촬영이 가능하다. 30프레임은 인간이 동영상을 볼 때 '끊김 없이 부드럽다'고 느끼는 가장 평균적인 프레임이다. 또 보다 개선된 광각도 지원돼 8K 영상을 더 넓은 각도로 촬영할 수 있게 됐다.셀피 촬영에 쓰이는 전면 카메라는 갤럭시S23 시리즈 3종에 모두 개선된 부품과 소프트웨어가 적용됐다. 공통으로 1200만화소 듀얼픽셀 카메라가 탑재됐으며 'AI 스테레오 뎁스' 기능이 카메라와 피사체의 거리를 자동 분석하고 피사체와 배경 구분도 강화해 인물을 더욱 강조해 보여준다. 또 AI 물체인식 엔진은 머리카락, 눈썹, 피부 등 주변 배경과 분리하기 어려운 부분을 더 세밀하게 구별하도록 하므로 사용자는 보다 깨끗하고 선명한 인물 사진을 얻을 수 있다. 이전 시리즈들부터 적용된 저조도용 촬영 최적화 소프트웨어 '나이토그래프'는 갤럭시S23 시리즈 3종에서 모두 강화된 성능을 제공한다. 기본적인 노이즈 제거 성능이 향상됐고 이젠 동영상에서도 멀티 프레임 처리 기술을 이용한 노이즈 제거가 가능해졌다.슈퍼 HDR 동영상 촬영은 기존 30프레임에서 이제 최대 60프레임까지 지원된다. 60프레임은 인간이 인지 가능한 수준에서 가장 부드러운 화면을 보여줄 수 있는 수준이다. 카메라 전문가들이 반길 소식도 있다. 기존의 'Expert RAW' 앱이 이제 원본(RAW) 파일의 해상도를 1200만화소에서 최대 5000만화소까지 지원하는 것이다. 이제 고용량의 압축되지 않은 원본 파일을 최대한 손상 없이 원본 그대로 확보할 수 있다.더불어 Expert RAW 앱에서 '다중노출' 모드를 사용하면 2개 이상의 서로 다른 노출로 촬영된 결과물이 1장으로 누적되는 효과의 예술 사진을 얻을 수 있다. '천체 사진' 모드는 삼각대만으로 하늘의 성운과 성단, 은하까지 촬영할 수 있도록 돕는다.   엑시노스는 없지만...갤럭시 특화 스냅드래곤의 등장 이처럼 최근 스마트폰 카메라의 촬영 결과물 품질은 카메라 모듈과 AI 등 소프트웨어의 적절한 조화를 바탕으로 결정된다. 이때 이 과정이 더 빠르고 안정적으로 처리되려면 '두뇌' 역할을 하는 프로세서(AP)의 지원도 중요하다. 이에 삼성전자는 갤럭시S23 시리즈에서 퀄컴과 협업해 최초로 '갤럭시용 스냅드래곤8 2세대(Snapdragon® 8 Gen 2 Mobile Platform for Galaxy)'를 탑재했다고 발표했다. 스냅드래곤은 전세계 프리미엄 안드로이드 스마트폰에서 지난 10년 이상 가장 널리 사용된 시리즈다. 삼성전자는 자체 설계 AP '엑시노스' 시리즈를 갤럭시 프리미엄 라인업에 함께 사용해왔지만 이번 모델에선 퀄컴과 협업에 올인하는 선택을 했다. 전작에서 불거졌던 발열 및 성능 논란을 의식한 행보로 풀이된다.삼성전자에 따르면 갤럭시용 스냅드래곤8 2세대는 전작 대비 41% 향상된 그래픽 처리 속도와 더욱 커진 베이퍼 챔버가 특징이다. 그래픽 처리 속도는 게임에 대한 기본적인 연산 속도, 그리고 방열 부품인 베이퍼 챔버 개선은 발열 성능 개선을 통해 속도 저하 없이 더 오래 고사양 게임을 즐기도록 하는데 도움을 줄 수 있다.또 카메라 후처리를 비롯해 다양한 기능에 사용되는 AI 연산은 이번 AP에서 전작 대비 40% 개선된 성능 아래 이뤄진다. 삼성전자는 AP의 성능과 전력 균형도 더욱 최적화됐다고 설명했다. 덕분에 갤럭시S23 울트라는 전작과 동일한 5000mAh 배터리가 탑재됐지만 실제 사용 시간은 더 길어졌다. 갤럭시S23과 S23+는 배터리 용량이 각각 200mAh씩 늘어(3900mAh, 4700mAh) 이 같은 효과가 극대화될 것으로 기대된다. 고속충전은 울트라와 S23+ 모델이 최대 45W를 지원한다. 30분 충전 시 최대 65%의 배터리를 충전할 수 있는 수준이다. 지속 가능한 일상을 위한 '친환경' 이제 선택 아닌 필수 삼성전자는 이번 시리즈에서도 '친환경 설계' 키워드를 빼놓지 않았다. 전세계 ESG(환경·사회·지배구조) 경영 및 친환경 제품 선호 트렌드와 맞물려 갤럭시 신제품에도 친환경 설계를 적극 접목하는 행보를 수년째 보이고 있다. 그 결과 갤럭시 S23 울트라 모델에는 갤럭시 S22의 내장 부품(6개)보다 늘어난 총 12개의 재활용 소재 부품이 사용됐다. 갤럭시 S23+와 S23에는 각각 11개의 재활용 소재 부품이 적용됐다. 적용 부위는 상·하단 스피커 모듈, 외장 케이스 프론트, 볼륨키 등 제품 안팎이다. 외장 부품에도 재활용 소재가 적용된 것은 이번이 처음이다.갤럭시S23 울트라에는 전작에서 사용된 폐어망∙폐생수통의 재활용 플라스틱 외에도 △폐페트(PET)병을 재활용한 플라스틱 △공정 중 발생하는 부산물을 재활용한 알루미늄 △공정 중 발생하는 파유리를 재활용한 글라스가 새로 개발돼 적용됐다. 삼성전자는 폐어망 소재 20%를 사용해 만든 재활용 플라스틱이 2023년 한해 동안 약 15톤 이상의 폐어망 수거 재활용에 기여할 것으로 기대했다. 또 갤럭시S23 시리즈 박스 제작에 사용되는 종이도 100% 재활용 종이다. 보통 스마트폰 새제품의 전·후면 보호용으로 부착되던 플라스틱 필름도 종이로 대체됐다. 삼성전자는 2025년까지 모든 갤럭시 제품 박스에서 일회성 플라스틱을 완전히 제거하는 것이 목표다.아울러 삼성전자는 갤럭시S23 출시 후 총 4번의 OS 업그레이드와 5년간의 보안 업데이트를 진행할 예정이다. 이 역시 소비자들이 하나의 스마트폰을 더 오래 사용하도록 유도함으로써 스마트폰 폐기물 발생을 최소화하려는 목적이다.    컨투어컷에서 심플 디자인으로 회귀 한편 이번 시리즈의 디자인은 전면의 경우 전작과 다르지 않고, 디스플레이에 업그레이드된 비전 부스터(Vision booster) 기능이 탑재됐다. 주변 조명 상황에 따라 화면 밝기뿐 아니라 색 대비까지 세 단계로 조절해 시인성을 더욱 높여주는 기능이다.후면 디자인은 카메라 부위를 감싸던 '카메라 섬'에 디자인 요소를 추가한 컨투어컷 디자인이 빠지고 세로 일렬로 나열되는 심플한 구성의 디자인이 새롭게 채택됐다.   색상은 △팬텀블랙 △크림 △그린 △라벤더 4종으로 출시된다. 이외에 삼성닷컴에서는 △그라파이트 △스카이블루 △레드 △라임 색상을 전용 색상으로 판매한다. 갤럭시S23와 S23+는 전용 색상이 그라파이트와 라임 2종이다. 국내에서 출시되는 갤럭시S23 울트라는 12GB RAM을 기본으로 256GB, 512GB 스토리지를 탑재한 모델이 출시된다. 가격은 각각 159만9400원, 172만400원이다. 1테라바이트(TB) 스토리지 모델은 삼성닷컴 전용으로 판매되며 196만2400원이다. 갤럭시S23과 갤럭시S23+는 8GB RAM을 기본으로 각각 256GB, 512GB 스토리지를 탑재했다. 갤럭시S23은 256GB, 512GB 모델이 각각 115만5000원, 127만6000원이고, 갤럭시S23+는 256GB, 512GB가 각각 135만3000원, 147만4000원이다. 갤럭시S23 시리즈 출시일은 2월17일이다. 이날부터 한국을 포함한 전세계 시장에 순차 출시된다. 국내에선 2월7일부터 13일까지 사전판매가 이뤄진다.","link":"https://www.bloter.net/newsView/blt202302010015","retrieved":1675279335242,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010027.291x174.0.jpg"},{"title":"애플페이, 온라인 결제시장 어떤 영향 미칠까? [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다. 새해 들어 애플페이 국내 진출, ‘이번엔 진짜다, 본격 출시다’ 하는 이야기가 솔솔 나옵니다. 아이폰 유저들의 애타는 마음을 아는지 모르는지 아직 애플도, 제휴를 맺었다는 현대카드도 입을 닫고 있고, 정책과 심사를 하는 금융당국도 아직 이렇다 할 결론을 내리진 못한 걸로 보입니다.애플페이 도입의 핵심 쟁점 중 하나는 오프라인 가맹점에 결제가 가능한 단말기를 새로 설치해야 한다는 문제입니다. 반면 온라인 결제 시장에 관한 이야기는 찾기 어렵더라고요.그래서 알아봤습니다. 간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요?01.하루 평균 2300만 건 일어나는 간편결제간편결제란 사용자가 신용카드나 은행 계좌 정보를 스마트폰 등에 저장하고, 물건을 구매할 때는 지문이나 비밀번호 입력과 같이 간단한 인증방식을 거쳐 결제가 이뤄지는 것을 말해요. 실물카드를 사용하지 않고, 또는 로그인과 공인인증서 비밀번호 입력과 같은 번거로운 과정을 매번 거치지 않고 편리하게 결제할 수 있는 방식이지요.교통카드로 많이 사용되는 삼성페이는 익숙하시죠? 네이버페이, 카카오페이, 토스페이, 페이코 외에도 배달할 때 배민페이, 쿠팡에서 장볼 때 쿠페이, 중고거래 할 때 당근페이(!)까지. 일일이 나열하기 힘들 정도로 수많은 간편결제가 생겨났지요.    처음 등록할 땐 살짝 귀찮지만 한번 사용하면 그야말로 결제가 이렇게 간편할 수 없어요. 편리하다는 치명적인 매력에 지난해 상반기 간편결제는 하루 평균 2317만 건, 무려 7232억 원에 달합니다. 어마어마한 양이지요?   02.애플페이, 유독 대한민국에선 힘 못 쓰는 이유?간편결제 통계는 현재 한국은행에서 집계하고 있는데요. 간편결제가 어디서 주로 일어나는지, 온라인과 오프라인 각각의 내역까지는 나오지 않더라고요. 다만 스마트폰 제조사인 삼성전자와 LG전자의 경우엔 오프라인 비중이, 나머지는 온라인 비중이 더 높은 것으로 알려집니다.오프라인으로 간편결제를 이용하려면 물건과 서비스를 판매하는 가맹점에 필수적으로 단말기가 있어야 하지요. 삼성페이가 성공적으로 정착한 것도 단말기 덕분입니다. 페이가 도입되기 전에는 우리 모두 지갑에서 실물카드를 꺼내 단말기에 긁었잖아요(!). 삼성페이는 카드 마그네틱 선을 긋는 이 기존 결제 단말기에서 작동합니다. MST(Magnetic Secure Transmission)라는 기술이에요. 애플페이는 다릅니다. 근거리 무선통신, NFC(Near Field Communication) 들어보셨지요? 지하철이나 버스 탈 때 스마트폰을 대면 결제가 일어나는 그 기술입니다. 애플페이는 NFC 단말기에서 동작하는데, 문제는 우리나라 가맹점에서는 NFC 단말기 보급이 흔하지 않다는 거에요. 우리나라 가맹점 290만 개 중 NFC 단말기가 설치된 곳은 10%에 못 미치는 것으로 알려집니다.    03.플랫폼 등에 업은 네·쿠·카 ‘지지 않아’결제기술시장과 금융투자업계, 연구소 등을 두루 취재한 결과, 애플페이가 국내에 상륙하면 온라인 간편결제 시장의 경쟁이 심화될 것이란 전망에는 이견이 없었습니다. 다만 그 정도나 파장이 누구에게 미칠까에서 의견이 엇갈렸지요.당장 온라인에서 부딪힐 상대는 네이버와 카카오 등 토종 빅테크 회사들인데요. 애플이 이들을 뚫기가 생각보다 쉽지 않을 것이란 분석이 많았습니다. 독자적인 플랫폼을 기반으로 각자의 간편결제 서비스를 확장하고 있는 특성 때문이지요. 네이버는 네이버쇼핑, 카카오는 카카오톡에서 파생하는 선물하기, 쇼핑하기 등입니다.   류창원 하나금융연구소 연구위원은 “네이버페이는 소상공인을 비롯한 쇼핑몰, 카카오는 모빌리티와 웹툰 등을 중심으로 각각 다양한 사용처를 확대하면서 소비 중심으로 자사의 서비스를 쓰게 한다”며 “반면 애플은 대형 가맹점을 선별해 제한적으로 접근할 수밖에 없다. 이것이 선발주자와 후발주자의 차이”라고 밝혔습니다. 04.애플페이, 아직 드러나지 않은 변수이들 빅테크도 고성장 후 어느 순간 플랫폼 밖 외부 가맹점을 넓혀야 할텐데, 이때 애플페이가 빠르게 침투할 수 있을 것이란 분석이 있습니다. 디지털 결제가 확산되면서 이용자 저변, 특히 그동안 다소 간편결제가 불편했을 아이폰 사용자를 중심으로 확대할 수 있다는 점과 같은 맥락입니다. 특히 아이폰 마니아층이 두터운 젊은 연령층을 타깃한 온라인 대형 쇼핑몰들이 먼저 움직여줄 수 있죠. 약간 다른 구도도 살펴볼게요. 카카오페이의 경우, 결제 서비스 매출의 70% 이상이 온라인인 것으로 파악되는데요. 온라인을 기반으로 성장한 빅테크들 또한 오프라인 가맹점을 넓혀야 한다는 과제가 있습니다. (물론 단말기가 있어야 한다는 전제가 있지만) 네이버페이나 카카오페이 등이 과연 오프라인에서 애플페이를 앞설 수 있을까 하는 점도 주목할 포인트입니다. 오프라인 결제시장의 삼성-애플 싸움이 빅테크-애플 싸움으로 번질 수도 있다는 거죠.두 번째 변수가 잠재적으로 더 큰 위험요인인데요. 바로 애플의 프로모션성 정책입니다. 지금으로서는 완전히 베일에 가려져있는데, 해외에서 애플페이가 강력하게 성장한 배경 중 하나가 할인과 같은 프로모션 덕이었거든요.물론 애플페이 성공의 핵심은 아이폰 점유율을 확장하는 데 있습니다. 스마트폰 제조사로서 그안에 간편결제를 심은 것이니, 아이폰이 삼성폰보다 더 많이 팔려야 하고요. 당장 NFC 단말기도 더 설치해야겠지요. 05.애플페이 입장에서 상상해본(?) 시나리오세계 70여 개 나라에서 사용한다는 애플페이. 굳이(?) 우리나라에 들어와서 몇 년째 출시된다 아니다 소문만 무성한데, 무슨 생각일까요?애플페이 활성화를 기대하셨다면 조금 김빠지실 수 있겠습니다만, 시장 테스트 중이라는 분석이 지배적이었습니다. 애플은 애플페이를 두고 현대카드와 1년이라는 단기 계약을 맺은 것으로 알려지는데, 시장 진입을 위한 전략적 움직임일 뿐 이후에는 여러 파트너사와 제휴를 맺을 것이란 예상이고요.  3~5년을 바라보는 중장기 시나리오이기는 합니다만, 네이버와 카카오 등 간편결제 서비스를 제공하는 플랫폼 기반 사업자, 은행 및 카드사, 앞서 IT 기업의 간편결제 출시로 이미 큰 타격을 입은 바 있는 PG(전자지급결제대행서비스)사에 이르기까지 시장 전반에 영향이 불가피해보입니다.  간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요? 애플페이와 간편결제 산업에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 만나보세요!👉당신에게 들려줄 이야기· 우리나라 간편결제 업체가 가져다 준 투자 수익률· 고성장하는 우리나라 간편결제 시장 현황· 천하의 애플페이가 국내에 쉽게 발 들이지 못하는 이유· 토종 빅테크의 간편결제 저력· 애플페이가 던질 변화구는?· 애플페이 도입시 예상 가능한 시나리오","link":"https://www.bloter.net/newsView/blt202301310005","retrieved":1675260840981,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310009.291x174.0.png"},{"title":"[공시분석]KT서브마린, 390억원 해저 포설선 양수…LS전선과 시너지는?","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   KT서브마린이 LS전선의 자회사 GL마린으로부터 390억원 규모 포설선을 매입했습니다. 포설선을 양수하면서 LS전선과 KT서브마린의 생산과 시공 역량을 분리해 사업 효율화를 꾀할 것으로 보입니다.KT서브마린은 1일 유형자산양수결정 공시를 냈습니다. LS전선의 자회사 GL마린으로부터 390억원 규모 포설선 GL2030을 양수한다는 내용입니다. 자산 총액대비 35.38%에 해당하는 규모이며, 양수목적은 ‘해저전력케이블 포설 시공 역량 확보’입니다.해저전력케이블 포설선은 케이블을 바다 밑에 케이블을 시공할 때 필요한 핵심 장비입니다. KT서브마린이 양수한 포설선을 구체적으로 살펴보면, 전장 92.5m, 선폭 36m, 높이는 5.8m에 달하며 적재용량은 약 6300t입니다. 또 전파, 초음파 등으로 위치탐지가 가능한 DPS(Dynamic Positioning System)도 갖췄습니다.LS전선이 KT서브마린에 GL2030을 넘기기로 한 것은 단순한 매각 차원은 아닙니다. LS전선은 지난해 10월 KT서브마린의 유상증자에 참여해 지분 15.57%(403만8232주)를 확보했습니다. 이후 장내매수 등을 통해 지분율을 16.24%(421만2896주)까지 늘렸습니다. 오는 4~7월중 콜옵션을 행사해 24.25%(629만558주)를 추가 인수하면 최대주주에 올라설 수 있습니다. 사실상 LS전선이 KT서브마린의 경영권을 갖고있는 상황입니다.양사의 관계를 미뤄볼 때, LS전선이 KT서브마린에 GL2030을 넘기기로 한 선택은 해저전력케이블의 생산과 시공 사업을 분할해 효율성을 갖기 위함으로 보입니다. LS전선은 케이블을 생산하는 회사로 글로벌 네트워크를 보유하고 있는 국내 전선업계 1위 사업자입니다. KT서브마린은 케이블을 설치·유지보수하는 회사입니다. LS전선이 생산을 맡고 KT서브마린은 해저전력케이블 시공을 특화하겠다는 포석입니다.KT서브마린 이사회도 GL2030의 양수 목적에 대해 “해상풍력 등 사업에 대한 지속 발주 예정 및 해저전력케이블 시공 전문 회사로 발돋움하기 위해 선박 보유가 필요하다”고 설명했습니다. KT서브마린은 2020년 보유중인 포설선이 침몰하면서 해저케이블 시공업체임에도 포설선을 보유하지 못해 어려움을 겪었습니다. 이날 이승용 KT서브마린 대표도 “2020년 포설선이 남해에서 화재로 침몰한 후 사업 확대에 어려움을 겪었다”며 “GL2030 매입이 성장의 모멘텀이 될 것이다. 이번 양수도를 계기로 LS전선과의 협력 및 시너지도 확대될 것으로 기대한다”고 밝혔습니다.KT서브마린이 양수한 GL2030은 국내 유일의 포설선입니다. LS전선이 지난 2020년 기존 바지선(화물을 운반하는 선박)을 인수해 약 2년간 설계·개조작업을 거쳐 2022년 4월 포설선으로 만든 선박입니다.KT서브마린은 GL2030을 직접 운영하면서 향후 선박 운영과 수주 일정 조정이 자유로워지게 됐습니다. 특히 대만과 베트남 등 아세안을 중심으로 해상풍력단지 건설과 도서 지역 해저 연계 사업 등 사업에 참여할 수 있는 기회가 더 많아진다는 의미입니다. LS전선은 지난해 북미, 유럽, 아시아 등지에서 1조2000억원 규모의 해저케이블 공사를 수주했습니다. 이에 KT서브마린이 적극적으로 참여할 기회가 생길 수 있습니다. 당장 LS전선은 오는 3월 ‘제주 3연계 해저케이블 건설 사업’을 진행할 예정인데, 해당 사업에 KT서브마린이 참여할 것으로 알려졌습니다. 또 포설선을 직접 운영하면서 노하우를 축적해 시공 전문성을 강화할 수 있게 됩니다.한편, KT서브마린은 GL2030의 양수금액을 전액 내부 보유자금으로 충당할 계획입니다. 2022년 3분기보고서 기준 KT서브마린의 현금 및 현금성자산은 439억원입니다.","link":"https://www.bloter.net/newsView/blt202302010014","retrieved":1675246576022,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010022.291x174.0.jpg"},{"title":"공공기관 신입 연봉킹은 '기업은행'…얼마 받길래?","contents":"공공기관 중 신입 직원에게 가장 많은 연봉을 주는 분야는 '금융'이었다. 중소기업은행(IBK기업은행)과 한국산업은행 등 특수은행이 보증보험업 등 타 금융업과 비교해서도 탑티어급인 것으로 나타났다.1일 HR테크 기업 인크루트가 '2023 공공기관 채용정보 박람회'에서 제공하는 디렉토리북을 활용해 공공기관의 신입 연봉을 취합, 분석한 결과에 따르면 전일제 신입 연봉이 가장 높았던 곳은 기업은행(5272만원)이었다. 이는 지난해 동일조사(5226만원) 대비 약 1% 오른 수치다.다음은 한국원자력연구원(5253만원)으로 전년(5106만원) 대비 2.8% 인상됐고, 한국형사·법무정책연구원(5200만원)이 세 번째로 신입 연봉이 높았다. 네 번째로 연봉 수준이 높았던 곳은 한국투자공사(5054만원)였으며, 한국산업은행이 5000만원으로 다섯 번째였다.이어 △신용보증기금(4953만원) △한국원자력안전기술원(4881만원) △기술보증기금(4860만원) △한국과학기술원(4728만원) △인천국제공항공사(4716만원)가 신입 연봉수준이 높은 기관으로 조사됐다.신입 연봉 수준을 구간별로 나눠보면 △5000만원대(4.44%) △4000만원대(43.7%) △3000만원대(48.2%) △2000만원대(3.7%)이며, 연봉 범위는 최저 2700만원에서 최고 5272만원까지인 것으로 확인됐다.SOC(사회간접자본), 고용보건복지, 금융, 농림수산환경, 문화예술외교법무, 산업진흥정보화, 에너지, 연구교육 등 8개 분야 중 신입 평균 연봉이 높은 분야를 알아본 결과, 금융 4408만원, 에너지 4125만원, 연구교육 4124만원, 문화예술외교법무 3858만원, SOC 3825만원, 산업진흥정보화 3799만원, 고용보건복지 3712만원, 농림수산환경 3561만원 순이었다.2023년 공공기관의 전일제 기준 신입 평균 연봉은 3944만원이었다. 2022년 신입 평균 연봉(3824만원)과 비교하면 약 3% 정도 인상됐으며, 2020년(3669만원) 수준과 비교하면 약 7% 올랐다.이번 조사대상은 박람회에 참여한 공공기관 138곳(시장형·준시장형 공기업 27곳, 준정부기관 49곳, 기타공공기관 62곳)이며, 이 중 연봉정보를 뚜렷하게 공개한 기관 135곳을 추려 조사했다.기획재정부가 주최하고 한국조세재정연구원이 주관하며, 고용노동부가 후원하는 '2023년 공공기관 채용정보 박람회'는 2월 1일부터 2일까지 양일간 서울 aT센터 제1, 2전시장에서 진행한다. 고등학생, 대학생, 취업준비생 등 공공기관 취업을 희망하는 사람이면 누구나 참여할 수 있다.","link":"https://www.bloter.net/newsView/blt202302010013","retrieved":1675242897391,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010021.291x174.0.jpg"},{"title":"'주가부양' 셀트리온 vs '경영권 불안정' 휴마시스…법적 공방 '스타트'","contents":"셀트리온이 자사에 코로나19 항원 신속진단키트(이하 ‘진단키트’)를 공급하던 휴마시스를 대상으로 손해배상 청구 소송을 제기, 법정 공방이 시작됐다. 주가를 부양해야 하는 셀트리온과 경영권이 불안정한 휴마시스의 한판 대결이 펼쳐질 전망이다.셀트리온은 지난 1월 31일 코로나19 진단키트 사업 파트너사인 휴마시스를 상대로 손해배상 및 선급금 반환 청구 소송을 제기했다고 1일 밝혔다.셀트리온 측은 이번 소송 제기가 휴마시스 측의 계속된 코로나19 진단키트 납기 미준수 및 합의 결렬에 따른 법적 권리를 확보하기 위한 것이라고 설명했다.셀트리온과 휴마시스는 지난 2020년 6월 8일 진단키트의 개발 및 상용화와 제품공급을 위한 ‘공동연구 및 제품공급계약’을 체결했다. 이후 양사는 전문가용 항원 신속진단키트(POC)와 개인용 항원 신속진단키트(OTC) 개발 및 상용화를 마치고 셀트리온 미국법인을 통해 미국 시장에 본격적으로 납품을 시작했다.셀트리온 측은 “미국 내 코로나19 확진자 수가 폭증하면서 진단키트에 대한 수요가 급증한 시기인 2021년 하반기부터 2022년 초까지 미국 시장에 물량을 공급하기 위해 수차례 휴마시스에 발주를 진행했으나, 휴마시스가 예정된 납기를 준수하지 못하는 상황이 반복됐다”고 주장했다.셀트리온 측은 휴마시스의 납기 미준수로 인해 미국 시장에 진단키트를 적기에 공급하지 못했으며, 현지 시장 경쟁력 확보에도 큰 타격을 입었다고 주장한다.셀트리온과 휴마시스의 갈등은 2022년 4월부터인 것으로 추정된다. 셀트리온 측은 “사태의 원만한 해결을 위해 휴마시스와 논의를 지속해 왔으나, 구체적인 합의안이 도출된 단계에서 휴마시스가 협상을 거부했다”고 지적했다. 셀트리온 측은 2022년 12월 26일 휴마시스 측에 ‘계약 해지 및 이로 인해 아직 이행되지 않은 개별 계약이 효력을 잃었음’을 통보했다. 휴마시스가 공시를 통해 밝힌 계약 해지일자는 2022년 12월 28일로, 날짜가 일치하진 않는다. 당시 휴마시스 측은 2022년 한 해 셀트리온과 계약한 금액이 총 1억1478만달러(약 1412억3679만원)이며, 이중 32.69%인 3752만2515달러(약 461억5269만원)를 이행했다고 주장했다.셀트리온은 소송을 통해 휴마시스가 진단키트 공급을 지연함으로써 계약상 발생하게 된 지체상금(채무자가 계약기간 내에 계약상의 의무를 이행하지 않았을 때 채권자에게 지불하는 금액) 지급뿐만 아니라 지체상금의 액수를 초과하는 손해에 대해서도 휴마시스가 배상할 것을 요구할 계획이다.또한 이미 지급된 선급금 중 해제된 잔여 개별 계약들에 대한 잔여 금액분도 반환하라는 취지도 청구 소송 내용에 포함시켰다.다만 셀트리온 측은 손해배상 및 선급금 반환 금액 규모를 밝힐 수 없다는 입장이다. 셀트리온 관계자는 \"지금 현 시점에서 손해배상 금액과 선급금은 밝힐 수 없다\"면서 \"휴마시스가 공시한 금액과 정확하게 매칭이 되진 않는다\"고 설명했다.셀트리온 측은 저평가된 기업 가치 부양과 셀트리온·셀트리온헬스케어·셀트리온제약 합병 추진 등의 숙제를 안고 있다. 실제로 2월 1일 셀트리온과 셀트리온헬스케어는 주가 안정 및 주주가치 제고를 위해 자사주 매입을 공시했다. 서정진 회장의 경영권 안정화를 위해서라도 셀트리온그룹은 주가 부양에 적극 나서야 하는 상황이다.휴마시스는 최대주주인 차정학 휴마시스 대표 등이 아티스트코스메틱에게 지분을 전량 양도하는 계약을 2023년 1월 27일 체결했다. 이에 반발하는 주주가 주식매매계약 효력정지 가처분신청을 제기하는 등 경영권이 불안정한 상태다. 셀트리온 관계자는 “셀트리온은 휴마시스의 공급계약 위반으로 인해 심각한 손해가 발생했지만 원만한 해결을 위해 오랜 기간 노력해 왔다”고 강조했다.이 관계자는 이어 “그럼에도 불구하고 최근 휴마시스 경영진이 최대주주 지분 매각을 통해 회사 경영권을 제3자에 이전하는 등 사태 해결을 위한 의지를 전혀 보이지 않았기 때문에 부득이 소송을 통해 법적 권리를 확보할 수밖에 없는 상황”이라고 밝혔다.&lt;블로터&gt;는 셀트리온의 소송제기에 대한 휴마시스의 입장을 듣기 위해 수차례 전화 통화를 시도했지만 연락이 닿지 않았다.","link":"https://www.bloter.net/newsView/blt202302010010","retrieved":1675242897392,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010019.291x174.0.jpg"},{"title":"\"정확도 95%? 조금 비싸도 좋다\" 한화생명이 업스테이지 OCR 택한 이유","contents":"국내 인공지능(AI) 스타트업 업스테이지가 한화생명에 AI OCR(광학문자판독) 솔루션 'OCR Pack'을 공급하기로 했다. 경쟁사보다 앞선 정확도가 한화생명의 지갑을 열었다는 후문이다.OCR은 문서형 파일에서 문자 데이터를 인식하고 추출하는 기술이다. 과거엔 인식률이 높지 않아 널리 사용되지 않았지만 최근엔 AI 접목으로 인식률도 개선돼 도입처가 늘고 있다. 업스테이지의 강점은 그중에서도 앞선 정확도다.  전경원 한화생명 데이터 분석팀장은 \"업스테이지 OCR팩은 다양한 문서에서 기본 모델만으로 95% 이상의 인식률을 보였다\"며 \"기존 솔루션들과 달리 모델 성능을 자체적으로 고도화하거나 여러 서류에 확장 적용이 가능하단 점도 업스테이지를 파트너로 낙점한 배경\"이라고 말했다.업스테이지 관계자에 따르면 주요 경쟁사들의 평균 OCR 인식률은 80% 수준이다. 이를 업무에 적용할 경우 사람의 일부 후처리가 필요해 문서처리의 완전 자동화를 이루기 어렵다. 반면 95%는 사람과 비슷한 수준으로 높은 수준의 문서처리 자동화가 가능하다. 대신 솔루션 도입 비용은 경쟁사들보다 다소 비싼데, 한화생명은 OCR팩이 해당 비용도 상쇄할 수준의 도입 효율성이 있다고 판단했다는 설명이다.구체적으로 OCR팩은 한화생명의 도입 전 검증 과정에서 진료비 영수증과 세부산정내역서 등 문서 5종 처리에 우수한 성능을 보인 것으로 확인된다. 업스테이지에 따르면 OCR팩은 수작업 대비 최대 82%까지 문서 처리 비용과 시간을 감축할 수 있다. 한화생명과 같은 금융사는 OCR 모델을 직접 개발하고 운영하는 비용을 10분의1로 줄일 수 있다. 또 글로벌 경쟁사들의 범용 모델 대비 4분의 1수준의 학습 데이터로도 충분한 성능 확보가 가능하다.따라서 한화생명에서도 우선 검증이 끝난 문서에서 수기 검증을 최소화하는 형태로 도입되고, 이후 활용 분야가 점차 늘어날 전망이다. 한화생명은 최근 미래 경쟁력 제고 차원에서 다양한 데이터 분석 예측 모형을 개발하는 등 데이터 효용 가치를 높이는데 주력하고 있다.한편 최근 금융권에서는 AI 활용이 하나의 추세이기도 하다. 2022년 한국신용정보원은 '금융 AI 시장 전망과 활용 현황' 보고서에서 국내 금융 인공지능(AI) 시장이 연평균 38.2% 성장해 2026년 3조2000억원 규모를 형성할 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202302010009","retrieved":1675242897395,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010017.291x174.0.png"},{"title":"에쓰오일, 올해 CAPEX 5배 확대...9조 '샤힌 프로젝트' 본격화","contents":"에쓰오일이 총 9조2580억원의 대규모 투자금을 쏟아붓는 울산 2단계 석유화학 프로젝트인 '샤힌 프로젝트' 투자를 올해부터 본격적으로 집행한다. 그동안 코로나19 등 급격한 대외 환경 변화로 미뤄왔던 투자결정이 지난해 말 확정되며 올해부터 대규모 자금이 순차적으로 투입될 예정이다.1일 에쓰오일이 자사 홈페이지에 공개한 2022년 4분기 실적자료에 따르면 올해 계획한 자본적지출(CAEPX) 규모는 총 2조791억원으로 책정됐다. 전년도 CAPEX 규모가 4189억원이었던 점을 감안하면 1년 만에 무려 투자 규모가 5배 늘어나는 셈이다.   전체 CAPEX 중 가장 큰 비중을 차지하는 것은 샤힌 프로젝트다. 샤힌 프로젝트에 배정된 투자금은 1조4833억원으로 전체 투자금 중 약 75%를 차지한다. 샤힌 프로젝트는 에쓰오일 최대주주 아람코의 한국 내 사상 최대규모 투자로, 스팀 크래커로 다양한 석유화학 기초유분을 생산하는 게 핵심이다. 원유 정제과정에서 생산되는 나프타와 부생가스 등의 원료를 투입해 에틸렌, 프로필렌, 부타디엔 등을 생산할 계획이다. 이외에도 에쓰오일은 다른 분야의 투자규모를 확대 책정했다. 공정개선 및 유지보수는 2720억원에서 4516억원으로, 마케팅은 391억원에서 600억원으로 늘릴 예정이다. 샤힌 프로젝트 본격화로 재무부담 증가가 예상되지만 최근 호실적을 내고 있어 어느정도 투자부담을 완화할 수 있을 것으로 기대된다. 에쓰오일은 지난해 연간 매출액 42조4460억원, 영업이익 3조4081억원의 실적을 기록했다. 매출과 영업이익 모두 역대 최대 규모로, 각각 전년보다 54.6%, 59.2% 증가했다.다만 4분기에는 적자전환했다. 1575억원의 영업손실을 기록해 전년 동기 3913억원과 비교해 적자로 돌아섰다. 매출은 전년 대비 21.7% 증가한 10조5940억원을 올렸으나 유가 하락에 따른 재고손실 등의 이유로 수익성은 악화한 것으로 나타났다. 에쓰오일은 앞으로 전망을 밝게 내다봤다. 정유 부문 정제마진은 경기침체로 인한 수요 성장 둔화 우려에도 글로벌 정제설비 부족 현상이 지속되면서 2022년 이전의 과거 사이클 대비 향상된 수준을 유지할 것으로 관측했다. 또 석유화학 부문의 PX스프레드는 중국 내 대규모 PX 증설에도 불구하고 신규 PTA 증설 및 코로나 이후 다운스트림 제품 수요 회복으로 견조한 수준을 유지할 것으로 예상했다. 에쓰오일은 \"2022년 9조원 규모의 석유화학 프로젝트인 ‘샤힌 프로젝트’와 주주들에 대한 배당 및 재무건전성 강화 재원으로 활용할 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302010011","retrieved":1675242897397,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010018.291x174.0.jpg"},{"title":"위키 닮은 '토스뱅크 모임통장'…모임장 권한독점 깼다","contents":"토스뱅크가 새롭게 선보인 '토스뱅크 모임통장'은 편집 권한이 모든 참여자에게 있는 위키와 비슷하다. 부부, 친구, 동아리 등 모임의 비용을 한 곳에 모아서 모임원 누구나 출금 및 카드 발급, 결제까지 가능하다. 토스뱅크는 1일 '모임통장 온라인 기자간담회'를 열고 모임통장 상품의 주요 혜택과 특징점에 대해 소개했다. '한 곳에 모아서, 쓸 때는 모두가'를 슬로건으로 내세운 토스뱅크는 모임 구성원 모두가 '돈 쓸 권리'를 갖는 것을 핵심 가치로 삼았다.기존 출시된 시중의 모임통장은 명의자인 '모임장'이 독점적으로 출금과 결제 권한을 가진다. 토스뱅크는 모임장 한 명이 권한을 독점하면서 결제 편의성이 떨어지고 회계에 대한 부담감이 커지는 문제가 있다고 봤다. 이에 토스뱅크는 '공동모임장'이라는 개념을 도입했다.토스뱅크 모임통장은 통장 최초 개설자인 모임장을 비롯해, '공동모임장'들도 본인 명의의 모임카드 발급은 물론, 결제 및 출금도 할 수 있다. 모임장의 동의를 받고, 실명확인 절차를 완료한 모임원은 공동모임장이 되며, 모임장과 기존 지정된 공동모임장의 동의를 얻어 언제든 새로운 공동모임장을 추가할 수 있다.이외에도 다양한 특장점이 있다. 토스뱅크 모임통장은 수시입출금통장이면서 하루만 맡겨도 연 2.3%(세전)의 금리 혜택이 적용된다. 국내 최초로 가입 가능한 모임원 인원 제한을 없앴다. 자동화된 회비 관리기능까지 제공해 총무의 부담을 최소화했다. 모임원의 회비 납부 현황을 직관적으로 확인할 수 있으며 회비를 납부하지 않은 모임원에게는 자동으로 푸시 알림이 간다. 다음달 말까지 모임원 1인당 최대 1만원을 주는 '모임지원금 이벤트'도 진행한다.기존 출시된 모임통장과 구별되는 또 다른 포인트가 있다면 '모임카드'다. 계좌 하나당 카드 한 개만 발급됐던 기존 상품과 달리, 토스뱅크 모임통장은 공동모임장이라면 누구나 본인 명의의 모임카드를 발급받을 수 있다.'토스뱅크 모임카드'는 △회식(음식점·주점에서 19시~24시까지 결제 시 캐시백 혜택) △놀이(노래방, 볼링장, 당구장, 골프장, 골프연습장 업종) △장보기(이마트·농협하나로마트) 주요 3대 영역에서 혜택을 제공한다. 1만원 이상 결제 시 건당 500원, 1만원 미만 결제 시에는 건당 100원의 즉시캐시백 혜택이 적용된다.모임 전용 카드인 만큼 토스뱅크 모임카드 플레이트 뒷면에는 모임명을 새겨서 발급받을 수 있다. 모임장 혹은 공동모임장이 본인의 모임카드로 결제 시 체크카드 연말정산 혜택도 본인 명의로 귀속돼 모임 회비 결제로 발생하는 절세 혜택이 평등하고 투명하게 처리되는 장점도 있다.  다만 구성원들의 '평등 민감도'가 높은 경우에는 카드 혜택 분배에도 신경써야 할 것으로 보인다. 캐시백 혜택은 모임기준으로 적용된다. 3대 영역 내에서 각 영역마다 일 1회, 월 5회까지 혜택이 제공돼 월 최대 15번까지 즉시캐시백 혜택을 받을 수 있다. 이 혜택은 모임통장 계좌별로 적용되며, 하나의 계좌에 여러 장의 카드가 있어도 혜택 횟수는 통장 하나로 합산돼 적용된다. 한 계좌에 참여하는 구성원이 늘어날수록 캐시백 혜택은 더 희소하게 분배되는 셈이다.모임장들의 결제 수요가 많아질 경우 목돈을 모으기 위한 모임통장의 본 목적이 퇴색할 수 있다는 우려도 있다. 이에 대해 김서연 모임통장 PO(프로덕트 오너)는 \"(하루에 결제 및 출금할 수 있는)이체 한도를 조금 보수적으로 운영하기 때문에 해당 문제들을 관리할 수 있을 것\"이라고 설명했다.토스뱅크 관계자는 \"토스뱅크의 모든 혁신은 고객이 느끼는 불편함과 요구에서 출발하며 모임통장 또한 그러한 관점에서 '돈 쓸 권리'를 모임 구성원 모두에게 돌려드리려 한다\"며 \"토스뱅크만의 차별화된 모임통장과 모임카드를 통해 그동안 없던 모임뱅킹 플랫폼을 완성한 만큼 모든 모임에 최고의 혜택과 편리함을 드릴 수 있도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302010008","retrieved":1675242897397,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010015.291x174.0.png"},{"title":"SK하이닉스, '반도체 불황' 속 실적 반등 기대하는 이유…중국·인텔 CPU·챗GPT","contents":"2022년 글로벌 경기 둔화로 인한 반도체 수요 감소의 여파로 실적이 부진했던 SK하이닉스가 중국 스마트폰 시장·신규 CPU(중앙처리장치)·챗GPT 등을 통해 반등을 노린다.SK하이닉스는 삼성전자, 미국 마이크론과 함께 글로벌 메모리 반도체 시장을 이끌고 있는 기업이다. 메모리 반도체는 정보를 저장하는 용도로 이용되는 반도체를 말한다. D램과 낸드(NAND)플래시가 대표적이다. 연산과 같은 정보처리를 담당하는 비메모리 반도체와 구분된다. PC에 장착되는 CPU, 스마트폰의 AP(애플리케이션 프로세서)를 비롯해 차량용·전력용 반도체, 이미지센서 등이 비메모리 반도체에 해당된다.최근 수년간 스마트폰·PC를 필두로 한 IT(정보기술) 기기에 대한 수요가 꾸준한 가운데 스마트 가전과 전기차 등 사물인터넷(IoT) 기기들과 데이터센터도 늘었다. 이 기기들은 다양한 연산을 담당할 비메모리 반도체와 메모리 반도체가 필수적이다. 메모리 반도체 수요가 늘어나며 SK하이닉스의 실적도 고공행진을 이어갔다. 특히 2018년에는 데이터센터와 고성능 모바일 기기를 중심으로 메모리 반도체의 수요가 급증해 유례없는 호황이 이어졌다. SK하이닉스는 당시 연결기준 매출 40조4451억원, 영업이익 20조8438억원을 기록하며 제조업계에서는 놀라운 수준인 52%라는 영업이익률을 냈다.  하지만 2022년에 고물가와 고금리, 러시아-우크라이나 전쟁으로 인한 원자재 가격 급등으로 글로벌 경제가 둔화되며 IT 기기와 반도체에 대한 수요도 크게 위축됐다. 메모리 반도체의 가격이 하락했고 기업들도 반도체의 재고 수준을 과거보다 보수적으로 책정했다. 이는 SK하이닉스 실적 악화로 이어졌다. 회사는 2022년 4분기에 연결기준 매출 7조6986억원, 영업손실 1조7012억원(영업손실률 22%), 당기순손실 3조 5235억원(순손실률 46%)을 기록했다. 분기 단위 영업적자가 나온건 2012년 3분기 이후 처음이다.2022년 연간으로는 연결기준 매출 44조 6481억원, 영업이익 7조66억원(영업이익률 16%), 당기순이익 2조4389억원(순이익률 5%)을 기록했다. 전년 대비 매출은 3.8% 증가했지만 영업이익은 43.5% 감소했다.글로벌 경제가 여전히 둔화 국면인 가운데 2023년 상반기까지도 이러한 반도체 시장 불황은 이어질 전망이다. 하지만 SK하이닉스는 하반기 이후부터는 실적 반등을 기대할 수 있는 기회요인이 있다고 기대했다.첫 번째 기회요인은 중국 스마트폰 시장이다. 중국은 최근 코로나19 재확산의 속도가 둔화되며 그간 펼쳤던 봉쇄정책을 완화했다. 봉쇄기간에는 시장이 위축되며 스마트폰을 비롯한 IT 기기에 대한 수요도 감소했다. 하지만 중국 정부가 최근 리오프닝(경제 활동 재개) 정책을 펼치며 일상으로의 복귀를 추진하고 있어 경기 회복에 대한 기대감이 나온다. 이에 스마트폰에 대한 구매심리가 회복되면 오포·비보·샤오미 등 스마트폰 제조사들도 생산량을 늘릴 수 있다. 이들은 메모리 반도체에 대한 수요가 높다. SK하이닉스가 중국발 매출 증대를 기대하는 배경이다. 박명수 SK하이닉스 D램마케팅 담당 부사장은 1일 열린 2022년 4분기 및 연간 실적발표 컨퍼런스콜에서 \"중국의 리오프닝 이후 경기부양 정책, 스마트폰 보조금 정책 등의 변화가 있다면 하반기 출시되는 신제품 위주로 고용량 메모리 반도체의 수요가 있을 것\"이라고 말했다.  두 번째 기회요인은 인텔과 AMD가 내놓은 신규 CPU로 촉발될 DDR5 규격의 D램 반도체 수요 회복이다. DDR은 동작 속도 등을 기준으로 규정한 D램 반도체의 규격을 의미한다. 그중 가장 최근에 나온 DDR5는 현존하는 DDR3나 DDR4에 비해 전력 사용량은 적고 속도는 빨라졌다.SK하이닉스를 비롯한 반도체 제조사들은 DDR5 규격을 지원하는 CPU가 출시되길 기대했고 인텔은 올해 1월 '사파이어 래피즈'를 선보였다. SK하이닉스는 자사의 10나노급 4세대(1a) DDR5 서버용 D램을 사파이어 래피즈에 적용할 수 있다는 인증을 받으며 발빠르게 대응했다. 회사는 데이터센터의 서버에 들어가는 CPU와 D램을 DDR5 규격 제품으로 변경하고자 하는 기업들의 수요가 이어질 것으로 전망했다. 박 부사장은 \"서버 시장은 (사파이어 래피즈와 같은)신규 CPU 출시에 따라 발생할 DDR5 규격의 D램에 대한 수요가 분명히 새로운 사업기회\"라며 \"데이터센터의 사이클을 보면 올해에서 내년이 데이터센터 서버의 교체 시기가 될 것\"이라고 말했다.최근 화두가 되고 있는 '챗GPT'도 SK하이닉스에게 호재로 작용할 수 있다. 챗GPT는 미국의 비영리 연구소 '오픈AI'가 개발한 대화형 AI 챗봇이다. 딥러닝(기계심화학습)을 통해 스스로 언어를 생성하고 추론할 수 있는 능력을 갖췄다. 챗GPT가 생성형 AI의 시대를 열어 젖힌 가운데 국내외 ICT(정보통신기술) 기업들은 경쟁에 뛰어들었다. 한국에서도 KT·LG·네이버 등이 '초거대AI' 개발에 나섰다. 이러한 AI 개발은 방대한 양의 데이터를 수집·분석하고 학습하는 과정이 필수적이다. 이를 뒷받침할 고성능의 컴퓨팅 환경도 필요하다. 비메모리 반도체를 비롯해 서버용 메모리 반도체 제조사에게도 새로운 사업 기회가 될 수 있다. 박 담당은 \"챗GPT를 비롯한 AI 시장에 대응하기 위한 메모리 반도체는 속도가 핵심\"이라며 \"HBM과 같은 고대역 메모리 반도체는 바로 활용되고 있으며 서버용 메모리 중에서도 128기가바이트(GB)급 이상의 모듈 수요가 빠르게 성장 수 있는 계기가 될 수 있을 것\"이라고 말했다.한편 SK하이닉스는 2022년 반도체 시장 불황으로 대부분의 재무지표가 악화됐다. 보유한 현금(현금및현금성자산+단기금융상품)은 2022년말 기준 6조4100억원으로 2021년말(8조6700억원) 대비 26% 감소했다. 반면 갚아야 할 빚을 의미하는 차입금은 같은기간 17조6200억원에서 23조원으로 31% 증가했다. 차입금 비율은 2022년 3분기 32%에서 4분기 36%로, 순차입금비율은 22%에서 26%로 각각 늘었다. 차입금 비율은 총차입금을 총자본으로 나눈 값이다. 순차입금비율은 총차입금에서 현금성자산을 뺀 금액이 자본총계에서 차지하는 비율을 뜻한다.회사는 2022년 연간 영업이익이 감소했지만 장비와 인프라 확보를 위한 투자는 이어갔다. 이에 영업현금흐름에서 유형자산 취득 금액을 차감한 잉여현금흐름(Free Cash Flow)은 마이너스(-)4조2000억원에 그쳤다. SK하이닉스는 배당 정책에 따라 4분기 배당금은 주당 300원, 2022년 연간 누적 배당금은 주당 1200원으로 결정했다.","link":"https://www.bloter.net/newsView/blt202302010007","retrieved":1675242897399,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010012.291x174.0.jpg"},{"title":"매출 3배 증가에도 적자, 그래도 딥노이드 웃은 이유는…'노코드 플랫폼'","contents":"의료 인공지능(AI) 스타트업 딥노이드는 2022년에 전년 대비 3배 이상의 매출 성장을 이루고도 영업손실을 기록했다. 그러나 올해는 적자를 대폭 줄이고, 2024년 본격적인 흑자전환을 예고했다. 이는 의료 AI 시장에서 '노코드 AI 플랫폼'이란 독창적인 비즈니스 모델이 회사의 성장을 견인할 것이란 기대에 바탕을 둔다.   딥노이드는 2022년 매출 31억8000원, 영업손실 60억9000만원을 기록했다고 1월 31일 공시했다. 2021년 대비 매출이 237.1% 늘고 영업손실은 20.3% 줄었다. 매출 급성장의 배경은 지난해 딥노이드가 수주한 다수의 사업, 솔루션 공급 계약이다. 회사는 지난 2022년 건강보험심사평가원(심평원)의 영상진료 데이터 판독 시스템 실증랩 구축을 포함 △경희의료원 △부산대병원 △해운대백병원 등 국내 주요 병의료기관과 21억원 이상의 의료 AI 사업 계약을 체결했다. 그러나 매출원가와 높은 판매와관리비(판관비, 연구개발 및 광고, 인건비 등)가 흑자전환의 발목을 잡은 것으로 보인다. 상세 재무제표가 공개된 2022년 3분기 기준 딥노이드의 누적 매출 대비 매출원가와 판관비 비중은 각각 38.6%, 505%였다.적자는 올해까지 지속될 전망이다. 딥노이드 관계자는 \"2023년 매출은 100억원, 영업비용이 120억원 정도로 예상된다\"며 \"다만 당사의 누적형 수익 구조를 고려할 때 매출폭은 매년 상승하고 2024년에는 흑자전환이 가능할 것으로 예상된다\"고 말했다.딥노이드가 드러내는 자신감의 원천은 독특한 사업 구조와 비즈니스 모델에 있다. 보통 딥노이드와 같은 의료 AI 스타트업들은 병원에 AI 영상의학 솔루션을 판매하는 방식으로 매출을 발생시킨다. 딥노이드에도 비슷한 사업이 있지만, 차별점은 보완할 투트랙 사업을 함께 영위하고 있다는 것이다. 회사에 따르면 딥노이드의 투트랙 비즈니스는 크게 '파이프라인' 모델과 '플랫폼' 모델로 나뉜다. 전자는 기존 경쟁자들처럼 딥노이드가 직접 AI 솔루션을 만들어 판매하는 방식이다. 후자는 병원과 의료인이 딥노이드의 AI 개발도구(딥파이, DEEP:PHI)로 직접 필요한 AI 솔루션을 만들 수 있도록 한 뒤 딥노이드가 수익을 공유하는 모델이다.   이 가운데 딥노이드의 차세대 비전은 플랫폼 모델에 있다. AI 의료 시장 초창기인 현재는 파이프라인 방식의 매출 실현에 중점을 두고 있지만, 점진적으론 플랫폼 비즈니스의 장점을 극대화해 매출 신장으로 연결한다는 전략이다. 특히 딥파이는 '노코드(No-Code)' 방식 플랫폼이므로 AI 개발에 지식이 없는 비전문가도 드래그 앤 드롭과 같은 일반 프로그램 사용 방법으로 솔루션 제작이 가능하다. 또한 노코드는 최근 소프트웨어 업계의 주요 화두지만 국내 의료 AI 시장에서 노코드 플랫폼 비즈니스 모델을 보유한 건 딥노이드가 유일하다. 추후 개발된 솔루션들이 거래될 마켓 플레이스(DEPP:STORE)도 활성화되면 그에 따른 수수료 수익 증가, 생태계 확장 속도도 빨라질 전망이다.   딥파이는 노코드 AI 연구 프로젝트와 국내 의과대학, 병원 내 교육 프로그램에도 활발히 사용되고 있다. 딥노이드에 따르면 2022년 11월 기준 딥파이 활용 AI 교육 참여인원은 4000명을 돌파했다. 그중에서도 노코드 플랫폼 교육에 대한 대학들의 관심이 높다고 한다. 의료 AI가 해당 분야의 미래 유력 생산성·서비스 도구로 꼽히기 때문이다. 이들에 대한 교육, 강연도 현재 딥노이드의 부가적인 수익창출원이다.장기적으론 의료 영역을 넘어 영상분석 AI 기술 기반의 스마트팩토리, 보안 상품 개발 등에도 딥파이 플랫폼이 사용될 수 있다. 딥노이드 고객사 사례 중에는 이미 딥파이로 정보보안 솔루션을 만들어 적용 중인 국내 모 대기업, 국회 대테러방지 솔루션, 공항의 수하물 검사 시스템 등이 있다. 이는 딥노이드가 경쟁 의료 AI 스타트업들과 달리 비의료 분야로도 잠재적 사업 확대가 가능한 구조란 의미다.이를 기반으로 지난해 3분기 기준 딥노이드의 매출 및 수주 현황을 살펴보면 '라이선스' 매출 비중이 70.5%로 전년 동기 32.4% 대비 크게 증가했다. 대신 55.4%의 비중을 차지했던 '상품' 매출은 5.6%로 줄었다. 관련해 딥노이드 관계자는 \"이전에는 기술특례상장(2021년 코스닥 입성)을 위해 매출보단 기술 연구에 집중하던 시기였다\"며 \"그 때문에 자체 제품의 라이선스 사업 규모가 작았지만 2022년부터는 사업화 제품의 라이선스 매출이 본격적으로 늘어 나타난 변화\"라고 설명했다. 라이선스형 제품은 1회성 판매가 아니라 일정기간 사용권한을 주는 방식이므로 계약 유지 시 장기적으로 안정적인 누적 매출 증가 효과를 기대할 수 있다. 딥노이드는 2023년 플랫폼 비즈니스의 매출 비중을 50% 이상으로 내다봤다. 한편 국내외 의료 AI 플랫폼 시장은 매년 큰폭으로 성장 중이다. 글로벌 시장조사업체 테크나비오는 2024년 전세계 AI 플랫폼 시장 규모를 163억달러로 예측하면서, 그중 의료 부분의 비중은 10%에 이를 것으로 내다봤다. 또다른 조사업체 트랜스퍼런시 마켓 리서치도 의료영상 분야의 AI 시장 규모는 2018년 2억6000만달러에서 2027년 74억4000만달러로 연평균 44.8% 성장할 것으로 예상했다. 딥노이드 관계자는 \"당사는 올해 국내외 마케팅과 영업활동 강화를 통해 딥노이드 제품의 우수성과 현장도입의 필요성을 적극 홍보할 계획\"이라며 \"기존 고객들의 피드백도 수렴해 제품을 고도화하고 고객의 이탈을 줄이는 일에도 신경쓸 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302010005","retrieved":1675242897401,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010008.291x174.0.jpg"},{"title":"‘믿었던 메모리마저’…美·中 거센 추격에 삼성·SK 위기감 커졌다","contents":"최근 미국의 마이크론, 중국의 YMTC 등 글로벌 메모리 사업자들이 공격적인 행보에 나서면서 시장 1, 2위 사업자인 삼성전자와 SK하이닉스의 위기감이 커졌다는 분석이 나왔다.최정동 테크인사이트 박사는 1일 서울시 강남구 코엑스에서 열린 ‘세미콘 코리아 2023’에 앞서 기자간담회를 통해 이같은 견해를 밝혔다.최 박사는 “D램은 삼성전자, SK하이닉스, 마이크론 등 3사가 경쟁을 하고 있는데, 최근 삼성전자가 마이크론의 개발 전략에 약간 뒤처지지 않았나라는 느낌을 받을 정도로 마이크론이 공격적인 시장 진출을 꾀하고 있다”며 “삼성전자도 개발 기간을 단축시켜 마이크론의 추격을 떨쳐내야 할 것”이라고 말했다.D램은 반도체 공정이 초미세화됨에 따라 셀의 크기를 줄이는 것이 더욱 어려워지고 있다. 이에 사업자들은 초미세공정을 위한 EUV(극자외선) 장비를 도입하거나, D램을 적층하는 3D D램 기술 개발에 속도를 내고 있다.삼성전자는 파운드리(위탁생산) 분야에서 초미세공정을 위해 EUV 장비를 도입하고 있으며, SK하이닉스도 이미지센서 파운드리 분야가 있기에 어느 정도 EUV 장비에 대한 투자가 가능한 상황이다. 다만 최 박사는 마이크론의 경우 비싼 EUV 장비 도입보단 3D D램으로 가닥을 잡을 것으로 내다봤다.특히 마이크론은 3D D램 기술 개발 가장 적극적인 행보를 보이고 있다. 최 박사는 “최근 2~3년 동안 3D D램 구조에서 급격히 IP(지적재산권)에 대한 트렌드가 높아지고 있다”며 “유독 마이크론이 삼성전자와 SK하이닉스보다 2~3배 이상 특허에 전력을 기울이고 있다”고 설명했다.  낸드 플래시(이하 낸드) 분야의 경우 삼성전자, SK하이닉스, 키옥시아, YMTC 등 다양한 사업자들이 경쟁하고 있다. 시장조사업체 트렌드포스에 따르면 2022년 3분기 낸드 시장 점유율은 삼성전자가 31.4%로 1위를 차지했으며, 뒤를 이어 △키옥시가 20.6% △SK하이닉스(18.5%, 솔리다임 포함) △웨스턴디지털(WDC, 12.6%) 등으로 집계됐다.낸드 분야는 적층 경쟁이 치열하다. 마이크론은 지난해 7월 232단 낸드플래시를 세계 최초로 공개했으며, SK하이닉스는 8월 238단 낸드를 선보였다. 삼성전자는 같은해 11월 236단 낸드 양산을 발표했다.최 박사는 최근 중국 YMTC의 약진이 두드러진다고 설명한다. 최 박사는 “시중에서 삼성전자의 236단, SK하이닉스의 238단, 마이크론의 232단 등 낸드 플래시는 쉽게 구할 수 없다”며 “반면 YMTC의 232단 낸드 플래시는 쉽게 구할 수 있다. 그만큼 YMTC의 기술이 발전했다는 것”이라고 말했다.이어 “YMTC는 2018년부터 낸드 시장에 진입한 후발주자인데, 당시 중국이란 지정학적 이슈와 후발주자로서 기술개발에 한계가 있을 것으로 예측했다”며 “하지만 지금은 232단에 도달했고 기술력이 굉장히 빨리 발전하는 것에 대해 미국이나 유럽에서 정치적인 것을 포함해 두려워하고 있다”고 덧붙였다.다만 최 박사는 한국과 중국의 기술적 격차는 줄어들었지만, 아직까지 성숙도 측면에선 삼성전자를 따라올 수 없다고 설명했다. 경쟁사의 같은 단수를 가진 낸드를 비교해보면 삼성전자 낸드의 높이가 가장 낮다는 이유에서다.최 박사는 “삼성전자의 낸드는 같은 제품군에서 경쟁사 대비 높이가 가장 낮다”며 “높이가 낮으면 공정 통합에 유리하다. 굉장히 어려운 것인데 삼성전자가 얼마나 높은 성숙도를 가졌는지 확인할 수 있는 대목”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302010006","retrieved":1675242897403,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010009.291x174.0.jpg"}]}