{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[오~컬쳐]\"20년 지나도 포기 못해\"…웹젠표 '뮤' IP, '생명 연장의 꿈' 이룰까","contents":"지난 23일 출시한 '뮤 오리진3'는 모바일 게임 시장의 선택을 받을 수 있을까. 뮤 오리진3는 모바일 게임으로는 최초로 세 번째 넘버링을 단 타이틀이다. 그만큼 웹젠의 기대치가 대폭 투영된 모바일 MMORPG로 풀이된다. 다만, 업계에서는 '20여년이 지난 IP를 활용하는 것이 높아진 유저들의 눈높이를 맞출 수 있겠는가'라는 의문 부호를 제기하고 있다. 과연 웹젠은 뮤 IP로 생명 연장을 이룰 수 있을까. 웹젠에게 뮤 IP란?  웹젠에게 뮤 IP는 어떤 의미일까. 뮤 IP는 지난해 웹젠 매출 67.5%를 차지할 정도로 중요한 콘텐츠다.뮤는 PC온라인 게임 시절부터 자리잡은 웹젠의 대표 IP로, 국내 게임 산업의 중심이 모바일 시장으로 이동한 이후인 2015년부터 모바일 게임을 통해 뮤 IP의 수명을 이어가고 있다.   실제로 국내 모바일 게임에서 뮤 IP는 '오리진'과 '아크엔젤', 투트랙으로 동시에 운영되고 있다. 오리진의 경우 '뮤 오리진'(2015년 4월)과 '뮤 오리진2'(2018년 6월)로 출시됐으며 지난 23일에는 '뮤 오리진3'으로 탄생했다. 아크엔젤의 경우 '뮤 아크엔젤'(2020년 5월)과 '뮤 아크엔젤2'(2021년 9월)로 출시됐다. 웹젠의 모바일 게임 6종 중 'R2M'을 제외하고 5종 모두 뮤 IP 기반일 정도로, 웹젠의 모바일 게임은 뮤가 담당하고 있다고 해도 과언이 아니다. 두 시리즈의 차이점은 모바일 기기 최적화와 PC 원작 계승에 있다. 오리진은 뮤 IP의 모바일 기기 최적화를 목표로, 그래픽 및 게임 시스템 변화에 중점을 두고 있다. 오리진3의 경우 시리즈 중으로는 처음으로 언리얼 엔진4를 기반으로 개발해 그래픽 수준을 높였다. 비행 시스템을 도입하고 핵심 콘텐츠인 월드 콘텐츠 '어비스 전장'도 내세웠다. 반면, 아크엔젤 시리즈는 PC원작 게임을 모바일에 그대로 구현하는 것에 방점을 뒀다. 모바일 MMORPG로서는 다소 캐릭터 성장 속도가 빠르지 않지만 PC 원작 감성을 살리는 데 주력했다. 때문에 그래픽 수준도 오리진 시리즈에 비해 다소 떨어진다는 의견도 많았지만 원작을 계승한 만큼 팬덤층을 붙잡는 데 주효했던 것으로 풀이된다. 뮤 아크엔젤2의 경우 통상 모바일 게임에 적용되지 않는 집단 육성 시스템을 추가해 3개 캐릭터를 동시에 육성할 수 있도록 했다.  3040세대 PC원작 팬층을 유지하면서도 원작 계승 또는 모바일 최적화라는 취향에 맞는 투트랙 전략인 것이다.  지금은 투트랙 전략…변수는 '블록체인' 관건은 뮤 오리진3 이후의 행보다. 두 개의 모바일 뮤 IP 시리즈는 각각 중국 개발사와 공동 개발을 진행했다. 오리진 시리즈는 '천마시공', 아크엔젤 시리즈는 '37게임즈'와 공동 개발하고 있다. 뮤 오리진과 뮤 오리진2는 각각 '전민기적'과 '기적: 각성'이라는 타이틀명으로 중국에 서비스됐고, 뮤 오리진3의 경우 지난해 4월 현지에서 '전민기적2'라는 이름으로 출시됐다. 다만 시리즈가 길어질 수록 로 뮤 IP의 '수명 연장'에 대한 고민도 깊어지고 있다. 오리진과 아크엔젤 시리즈의 차별점을 기반으로 콘텐츠가 확장되는 것을 자축하면서도, 뮤 IP의 수명 연장에 대한 고민이 불가피하다는 이유에서다. 웹젠 관계자는 &lt;블로터&gt;에 \"오리진3가 국내 모바일 MMORPG로서는 처음으로 시리즈 3까지 넘버링한 게임\"이라면서도 \"같은 IP 원작 시리즈가 3개 이상 나온 현 상황에서 아직 청사진을 확정하기는 어려운 상황\"이라고 전했다. 뮤 IP가 시리즈 갱신을 거듭할 수록 웹젠의 IP 확장 계획도 커지고 있다. 오리진과 아크엔젤을 동시 운영하는 한국과 현지 개발사와 협업하는 중국의 사업 전략은 각기 다르게 운영되기 떄문이다.업계에 따르면 웹젠이 블록체인 기반의 '플레이 투 언'(P2E)로 뮤 IP의 수명을 연장할 가능성도 점쳐진다. 웹젠이 지난해 12월 말 위메이드의 블록체인 게임 플랫폼 위믹스와의 사업 협력을 체결한 바 있어, 대표 IP인 뮤의 블록체인 게임화를 기대할 수 있는 부분이다. 한국, 중국 의존성이 높은 뮤 IP가 블록체인 기술 기반 게임으로 출시되면 뮤 오리진과 뮤 오리진2가 서비스됐던 북미, 중남미, 유럽, 동남아 시장에서의 이용자 확보에도 주력할 것으로 보여진다.  웹젠 관계자는 &lt;블로터&gt;에 \"한 IP가 모바일 게임으로 여러 시리즈를 이어간다는 건 쉽지 않지만, 이런 과정을 거치며 뮤 IP를 확장하는 기반을 만들 것으로 보고있다\"며 \"오리진, 아크엔젤 이외 다른 시리즈 출시 등 여러 방안으로 IP 확장을 고려하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202240056","retrieved":1645686930357,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240026.291x174.0.jpg"},{"title":"SKT, 5G 사업 확대 신호탄 쐈다…SA 옵션4·드론관제 솔루션 선봬","contents":"SK텔레콤이 5G 단독모드(SA)와 드론을 통해 5G 사업을 확대한다. SKT는 오는 28일(현지시간) 스페인 바르셀로나에서 열리는 MWC 2022에서 5G 단독모드(SA) '옵션4'를 공개할 예정이다. 24일부터 부산시 해운대구 벡스코에서 열리는 '2022 드론쇼 코리아'에서는 5G 기반 드론 영상관제 솔루션을 전시한다. 5G SA는 2023년까지 상용화해 자율주행 및 원격 로봇 제어 등에 접목하고 드론 관제 솔루션으로는 글로벌 진출을 노릴 방침이다. 5G &amp; Beyond(5G, 그 너머)'를 주제로 구성되는 이번 MWC 2022 SKT 부스에는 5G 단독모드 상용망 장비 환경에서 5G 옵션4 기술 검증 사례가 전시된다. 5G 단독모드는 LTE와 5G를 혼용해 구현한 5G 비단독모드(NSA)와 달리 5G만 단독으로 사용하거나 LTE를 보조망으로 사용해 비중을 낮춘 5G 구현 방식 중 하나다. 현재 국내에서는 5G 비단독 모드가 주로 사용되고 있으며 KT가 지난해 7월 옵션2 방식의 5G 단독모드를 국내 이동통신사 중 가장 먼저 상용화한 바 있다.SKT는 자사의 5G 옵션4가 지닌 우수성을 강조했다. 옵션4는 5G 코어에 LTE 기지국과 5G 기지국을 함께 연결하는 구조지만 5G 단독모드 표준 기술 중 하나로 인정받는다. 기존 5G 비단독모드와 달리 5G 코어와 연결되는 접속 신호를 5G 기지국에서 처리하고 데이터만 LTE 망을 보조로 활용해 5G 특성은 살리되 데이터 전송 속도도 끌어 올리는 방식이다.  SKT와 삼성전자는 최근 SKT 분당 연구소에서 5G 옵션4를 활용해 비단독모드와 동등 수준의 통신 속도를 달성하고 5G 단독모드 특화 기능 검증도 완료했다. 이번 시험에는 현재 운영중인 SKT 상용망에 삼성전자의 5G 코어, 5G 기지국과 4G 기지국 장비가 활용됐다. SKT는 올해 추가적인 검증 후 2023년 5G 옵션4 상용화가 가능하도록 네트워크 및 칩셋 제조업체들과 생태계 구축에 나설 방침이다. 삼성전자와는 향후 UAM(도심항공모빌리티), 자율주행, 원격 로봇·중장비 제어 등 다양한 서비스에 진일보한 5G 기술을 적용할 수 있을 것으로 기대 중이다.박종관 SKT 인프라기술담당은 \"5G 옵션4는 우리나라의 세계 최초 5G 상용화 성과에서 한발 더 나아가, 5G 기술 진화를 선도할 수 있는 핵심 기술”이라며, “관련 생태계 성장을 위해 국내외 다양한 사업자들과 협력을 강화해 나갈 예정\"이라고 말했다.   2022 드론쇼 코리아에서는 SKT의 5G 기반 드론 영상관제 솔루션이 전시되고 있다. SKT는 이번 행사에서 이달 신규 출시한 'T 라이브캐스터 본드'를 공개했다. 이는 최대 5개의 모뎀을 탑재하고 다수의 이동통신망에 활용할 수 있는 미션컴퓨터다. 미션컴퓨터는 비행제어 장치와 연결돼 조종기 및 관제 시스템 등 여러 임무장치 제어에 사용되는 컴퓨터다. SKT에 따르면 드론 미션컴퓨터가 다수의 이동통신망을 동시에 사용하도록 하는 기술은 이번이 세계 최초다. SKT는 T라이브캐스터 본드가 드론 배송, 환경 감시가 필요하지만 통신환경이 원활하지 않은 도서, 산간 등의 비도심지역에서 안정적 연결을 통해 산업용 드론의 활용 범위를 확대시킬 수 있을 것으로 기대하고 있다. 이번 행사에는 드론이 촬영한 영상에 대한 실시간으로 송수신 및 드론 원격 제어도 가능한 'T라이브캐스터'가 함께 전시된다. 이 솔루션은 국내 제조사를 비롯해 DJI, 아우텔 로보틱스 등 글로벌 업체들이 출시한 드론과 연동이 가능하며 스마트폰, IP CCTV 등 소비자 요구에 따른 맞춤형 상품 구성도 가능해 구축형과 구독성 서비스 모두 이용할 수 있다. SKT는 T라이브캐스터의 구독형 모델인 ‘T라이브캐스터 플랜’에 인앱결제 기능을 연내 탑재하고 영상 모니터링 및 원격 제어 기술을 바탕으로 글로벌 시장 진출에 나설 계획이다. 최낙훈 SKT 스마트팩토리CO 담당은 “2022 드론쇼 코리아에서 처음 선보인 T 라이브캐스터 본드는 서비스 품질이 한층 개선된 드론 관제 솔루션\"이라며 \"SKT는 인텔리전스 솔루션을 통한 드론 산업 생태계 발전에서 앞으로 더 큰 역할을 수행하겠다\"고 밝혔다.한편 올해 6회째를 맞은 2022 드론쇼 코리아는 행사장 규모 1만7600제곱미터에 총 534개 부스, 138개사가 참여한다.","link":"https://www.bloter.net/newsView/blt202202240032","retrieved":1645679700572,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240021.291x174.0.jpg"},{"title":"\"승객 골라태우기? 일반택시 승차거부가 문제\"...카카오, 서울시 발표에 '발끈'","contents":"카카오모빌리티가 서울시에서 조사해 발표한 카카오택시의 ‘승객 골라태우기’ 정황과 관련해 카카오T 택시 플랫폼 문제가 아닌 일반택시 기사들의 승차거부가 문제라고 지적했다. 카카오T를 통해 호출된 일반택시 기사에겐 목적지가 표시되기 때문이다. 이와 함께 카카오모빌리티는 목적지가 표시되지 않는 카카오T의 가맹택시가 오히려 이러한 문제 해결에 기여하고 있다고 강조했다.24일 카카오모빌리티는 서울시의 조사 결과에 대해 이같은 반박 내용을 담은 입장을 밝혔다. 앞서 지난 23일 서울시는 카카오택시 이용불편 현장 실태조사 결과를 공개하며 △카카오T 플랫폼의 중개서비스를 이용한 일반택시의 장거리 승객 골라태우기 정황 △카카오T로 일반택시를 호출했지만 가맹택시가 배차돼 카카오의 자사 가맹택시 콜 몰아주기 개연성 등이 확인됐다고 발표했다. 먼저 승객 골라태우기에 대해 카카오모빌리티는 “수요공급 불일치가 심화되는 피크시간대에 기사들이 많은 수익을 내기 위해 행해지는 택시업계 오래된 문제”라고 해명했다. 카카오T 플랫폼이 장거리·단거리 콜을 가려 기사들에게 전달하거나 장거리 콜 손님을 우선적으로 매칭하지 않는다고도 덧붙였다.특히 조사 대상 시간대가 택시 공급이 줄어드는 동시에 택시 이용 수요가 폭증하는 고질적 승차난을 겪어온 대표적 피크시간대라고 강조했다. 서울시 조사 대상 시간대는 △아침(07:00~09:00) △저녁(17:30~19:30) △밤(21:00~22:30) 등이다. 개인택시의 경우도 18시부터 기사들이 퇴근을 시작해 심야시간대엔 개인택시 운행률이 급감한다는 것이 카카오모빌리티 측 설명이다.이와 함께 회사는 오히려 카카오T 가맹택시가 일반택시의 승객 골라태우기 및 승차거부 문제 해결에 기여하고 있다고 강조했다. 카카오모빌리티 측은 “서울시 자료에서 가맹택시의 단거리 배차 비율(46.2%)이 장거리(31.1%)보다 높은 것으로 보아 이는 일반택시가 비선호하는 단거리 호출 건에 대해 가맹택시 기사들이 승차거부없이 운행한 결과를 보여주는 것”이라고 분석했다. 즉 오히려 가맹택시가 이용자들의 불편을 해소해왔다는 것이다. 이에 가맹택시 콜 몰아주기 관련 개연성 주장은 무리한 해석이라는 판단이다.  서울시가 개선방안으로 요청한 ‘목적지 미표기’ 방식도 승객 골라태우기 문제를 해결할 수 없다고 카카오모빌리티 측은 주장했다. 근본 원인은 ‘수요공급의 불일치’라서다. 더불어 택시 기사들의 행태에 기인하는 것이기에, 기사들이 콜을 잘 수락할 수 있는 방안 마련이 중요하다고 강조했다.카카오모빌리티 측은 “목적지 미표시 방식을 무조건 시행하면 정작 택시 공급이 절대적으로 필요한 피크타임 시간대에 목적지를 알 수 없는 호출을 받기보다 앱 등을 통한 호출 자체를 외면해 시민 편의성이 저하될 것”고 말했다. 그러면서 카카오모빌리티는 근본 원인 해소를 위해 △피크시간대 택시 공급량을 늘리고 △기사들이 단거리·비선호콜을 가리지 않고 잘 잡을 수 있도록 목적지가 표시되지 않는 자동배차 방식을 제공하며 △탄력적 호출 수수료 및 요금제를 도입하는 등의 노력을 하고 있다고 전했다.카카오모빌리티는 마지막으로 서울시 조사의 표본 수 한계도 지적했다. 해당 조사 기간(2021년 10월~11일) 서울시에서 약 1700만 건 이상의 운행이 발생했을 것으로 추산되지만, 조사에선 0.005%에 불과한 총 841건의 호출을 대상으로 실험을 진행했기 때문이다. 카카오모빌리티 측은 “서울시가 전체 데이터를 객관적으로 고려하지 않고 일부만 주관적으로 인용해 발표를 했다”면서 “데이터 해석에 있어 객관성이 부족하다고 판단된다”고 말했다.한편 서울시는 해당 조사 결과를 카카오택시 콜 몰아주기 관련 알고리즘 조사를 진행 중인 공정거래위원회(공정위)에 참고 자료로 제공하겠다고 밝혔고, 공정위는 관련 조사를 이르면 다음 달 마무리할 예정이다.","link":"https://www.bloter.net/newsView/blt202202240034","retrieved":1645679700572,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240024.291x174.0.jpg"},{"title":"[오~컬쳐]'열혈강호' IP, 엠게임 '효자' 입증…\"올해도 잘 부탁해\"","contents":"지난해 '엠게임'은 창사 이래 최고 영업이익과 당기순이익을 달성하며 최고의 한 해를 보냈다. 실적 개선의 큰 축은 '중국'과 '열혈강호 온라인'이다. 만화 '열혈강호' IP를 기반으로 만든 PC 온라인 게임이 중국에서 큰 호응을 받으며 엠게임의 실적을 견인하고 있다. 특히 지난해 8월에는 중국 현지 매출이 역대 최대치를 경신하며 엠게임의 성장세를 이끈 것으로 나타났다.  엠게임에 따르면, 중국 내 열혈강호 온라인의 상승세는 지난 2019년 '공성전' 업데이트 후 현재까지 가파른 상승세를 이어가고 있다. 실제로 지난해 8월 중국 열혈강호 온라인 매출은 전년 대비 358% 상승한 것으로 집계됐다. 같은 해 6월부터 매달 최고 매출액을 경신한 것으로 알려졌는데 8월에 거둔 월 매출액은 지난 2020년 한 해 평균 월 매출액보다 249% 많은 수치다. 중국에서 '열혈강호 온라인'의 인기가 높아지면서 엠게임의 실적도 상승 곡선을 그리기 시작했다. 지난해 2분기 기준 현재, 엠게임의 전체 매출 가운데 해외 지역 비중은 68%로 이 중 중화권에서 거둬들이는 매출이 51%에 달한다. 이는 열혈강호 온라인이 중국에서 얼마만큼의 성장세를 기록하느냐에 따라 엠게임의 1년 농사가 좌우될 수 있음을 의미한다. 엠게임은 중국 내 열혈강호 온라인 흥행에 힘입어 지난해 매출 557억원, 영업이익 182억원, 당기순이익 215억원을 기록했다. 전년 대비 매출, 영업이익, 당기순이익은 각각 31.4%, 71.5%, 209.9% 증가했다. 지난해 4분기로 범위를 축소해도 완연한 성장세를 확인할 수 있다. 해당 시기 엠게임은 매출 176억원, 영업이익 57억원, 당기순이익 61억원을 기록해 전년 대비 각각 51.8%, 48.0%, 755.6% 상승한 수치를 기록했다.엠게임 측은 \"2019년부터 자사 실적을 견인 중인 열혈강호 온라인은 지난 17일까지의 중국 누적 매출이 지난해 1분기 매출을 넘어섰다\"며 \"오는 2분기부터 최고 레벨 상승, 새로운 월드 추가와 같은 대형 업데이트를 국내외 지역에 순차 적용해 매출 고공 행진을 이어갈 계획\"이라고 말했다. 한편 엠게임은 '열혈강호 온라인'을 활용한 사업 전개와 함께 △모바일 MMORPG '귀혼M' △3인칭 슈팅게임 '배틀스티드: 군마' △전쟁 RPG '이모탈' △'영웅 온라인'(위믹스 온보딩) 등 다양한 라인업으로 성장 동력을 확보한다는 계획이다.특히 성장세의 주역인 '열혈강호 온라인'은 자체적인 게임성 강화와 IP 사업으로 성장 곡선을 크게 가져간다는 계획이다. 엠게임은 PC MMORPG 열혈강호 온라인의 IP를 기반으로 개발한 모바일 게임 '진열혈강호'를 상반기 내 베트남에 출시한 이후 한국에도 선보일 계획이다.","link":"https://www.bloter.net/newsView/blt202202240029","retrieved":1645679700574,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240020.291x174.0.jpg"},{"title":"메타버스용 AI 번역 기술 개발나선 메타 \"비인기 언어도 아우를 것\"","contents":"메타가 메타버스에서 활용 가능한 인공지능(AI) 기반의 번역 서비스 개발에 나선다. 23일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 이날 온라인 생중계된 ‘인사이드 더 랩’ 행사에서 마크 저커버그 메타 최고경영자(CEO)는 메타버스에서 이용할 수 있는 여러 AI 서비스를 소개하며 번역 기능 개발 계획을 공개했다. 저커버그는 “어떤 언어로든 그 누구와도 의사소통할 수 있는 능력은 인간이 아주 오랫동안 꿈꿔온 능력\"이라며 \"이 꿈이 AI를 통해 우리 생애에 실현될 것”이라고 말했다. 저커버그는 또 \"영어, 중국어, 스페인어 등 흔히 사용되는 언어는 기존의 번역기를 통해 서비스될 수 있지만 전 세계 인구의 약 20%는 이런 도구에서도 제공되지 않는 언어를 사용한다\"고 말했다. 이 언어들은 AI 시스템을 학습시키는데 필요한 텍스트나 코퍼스(텍스트를 컴퓨터가 읽을 수 있는 형태로 모아놓은 언어 자료)가 부족하며 표준화된 문자 시스템이 아예 없는 경우도 있다는 설명이다. 메타는 이런 어려움을 극복하기 위해 두 종류의 새로운 머신러닝 기술을 개발할 계획이다. 먼저 ‘노 랭귀지 레프트 비하인드’는 소수의 학습 데이터로도 언어 번역 AI 모델을 구축할 수 있는 기술이다. ‘유니버설 스피치 번역기’는  음성을 텍스트화하는 과정을 거치지 않고 바로 실시간 번역이 가능한 시스템이다. 다만 메타는 이 시스템들이 언제 개발될지는 밝히지 않았다. 메타의 연구원들은 블로그를 통해 \"언어 장벽의 해소는 수십억명의 사람이 모국어 또는 자신이 선호하는 언어로 온라인 정보에 접근해 흔히 사용되는 언어를 구사하지 않는 사람들을 도울 수 있도록 할 것\"이라며 \"이것이 전세계 사람들의 상호 연결과 생각 공유의 방식을 바꿀 것\"이라고 평가했다. 나아가 이 시스템들이 증강현실(AR) 헤드셋과 몰입형 가상현실(VR) 및 AR 공간에서의 장벽을 허물 것으로 내다봤다. &lt;더버지&gt;는 구글, 애플과 같은 주요 IT 기업이 무료 AI 기반 번역기를 제공해 전 세계적 이용자들에게 많은 이익을 제공했다고 평가했다. 그러나 이러한 번역 툴들은 기술적인 문제로 중요한 뉘앙스를 놓치거나 성에 대한 편견이 반영된 결과물을 내놓는 상황도 발생한다고 지적했다. 또 마오리족 언어 등 흔히 구사되지 않는 언어 사용자들은 빅테크가 번역 능력을 완전히 통제해 자신들의 언어와 문화에 대한 지배권을 잃을 수 있다는 우려를 제기하기도 한다고 전했다. 이와 관련해서는 메타의 내부 문건에서 확인된 결과 메타 역시 영어 이외의 다른 언어로 이뤄지는 언어폭력을 통제하는 데 어려움을 겪고 있다는 점이 확인되기도 했다고 전했다.","link":"https://www.bloter.net/newsView/blt202202240012","retrieved":1645668670948,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240015.291x174.0.jpg"},{"title":"양자컴퓨터 안 두려워…사업화 앞둔 KT·SKT·LGU+ 양자암호 기술","contents":"초고속 '양자 컴퓨팅(Quantum computing)' 기술이 기존 보안 체계를 무너뜨릴 것이란 우려는 기우가 되는 걸까. 국내 이동통신사들이 양자 보안 위협에 맞서 준비한 '양자암호통신', '양자내성암호' 등의 기술이 개발 및 표준화 단계를 거쳐 올해 사업화 단계로 진입한다. 양자 컴퓨팅으로 RSA 무력화?…방어 나선 이통3사일반적으로 널리 쓰이는 디지털 컴퓨터는 0과 1로 구성된 비트(Bit) 데이터의 순차적 처리를 통해 명령을 수행한다. 반면 양자 컴퓨터는 양자물리학 원리를 기반으로 0과 1이 공존하는 '큐비트(Qbit)'를 활용하며, 2의 큐비트 제곱에 해당하는 경우의 수 연산이 동시에 가능한 초고속 컴퓨터다. 예컨대 16큐비트 양자컴퓨터는 일반 컴퓨터가 6만5536회(2의16제곱) 연산해야 할 계산을 한 번에 수행할 수 있다. 2019년 구글이 50 큐비트 양자 컴퓨팅 프로세서 개발에 성공했고 IBM은 2021년 127 큐비트 양자 프로세서를 공개했다. 2023년에는 1000큐비트 돌파도 가능할 전망이다.  이처럼 천문학적인 규모로 성장하는 양자 컴퓨터 성능에 보안 전문가들은 오래 전부터 글로벌 표준 암호화 체계 'RSA'가 무력화될 수 있다는 우려를 내비쳤다. RSA는 큰 수를 소인수분해하는 게 어렵다는 점에 착안해 만들어진 암호체계다. 디지털 컴퓨터로는 해독이 오래 걸리지만 슈퍼 컴퓨터도 뛰어 넘는 양자 컴퓨터로는 불과 수초 내에 RSA 암호를 무력화하는 게 가능하다. 다행인 점은 통신업계를 중심으로 이 같은 위협에 대응하기 위한 방어 기술들이 양자 컴퓨터보다 앞서 상용화될 준비를 마쳤다는 것이다.    KT, 국산 양자암호통신 기술의 자존심…안정적 서비스로 승부 KT는 QKD(양자키분배) 기반 양자암호통신 개발에 무게를 두고 있다. QKD는 미세한 자극에도 상태가 변하는 양자의 물리적 특성을 활용해 제3자가 해킹할 수 없는 암호키를 만들고, 이를 송신자와 수신자에게 분배 후 안전한 통신이 가능하도록 하는 기술이다. 이 같은 환경에서는 해커의 정보 탈취 시도가 양자키 훼손으로 이어지므로 송수신자는 이를 즉각 감지해 데이터 탈취 시도에 대응할 수 있다.KT는 지난 23일 관련 기술개발 성과를 공유한 온라인 행사에서 자사가 보유한 QKD 양자암호통신 장비 및 소프트웨어 구성이 순수 국산기술 생태계로 이뤄진 점을 강조했다. 특히 핵심 서비스 인력이 국내에 상주하는 국산 양자암호통신 기술은 장애 발생 시 외산보다 빠른 대응이 가능하며, 타국에 의한 악의적 기밀 탈취 시도 측면에서도 상대적으로 안전하다는 논리다.성능도 뒤처지지 않는다. KT는 최근 20kbps 속도로 양자암호키를 제공할 수 있는 고속 양자암호키 분배 시스템 구현에 성공했다. 이 속도는 최대 4000개 장비에 양자암호통신을 연동할 수 있는 수준이다. 독자기술로 QKD 시스템의 단점도 일부 보완했다. 기존 QKD 시스템은 양자암호장비와 데이터 전송 장비를 연결하기 위해 전용 칩 사용, 그에 따른 장비 교체 등이 필요했지만 KT는 장비 교체 없이도 암호화가 가능한 어댑터를 개발해 양자암호통신 도입 비용 부담을 약 40~50% 수준까지 줄였다. KT는 올해 상반기 중 양자암호 전용회선 서비스를 출시한다. KT에 따르면 1호 고객은 순천향대 병원이 될 예정이다. 또 중소기업들은 큰 비용이 드는 양자암호통신 서비스 시장 진입이 어렵다는 점을 감안, 양자암호키 전달을 제외한 키 생성 기능만 기존 VPN(가상사설망)에 탑재해 더 저렴하게 이용할 수 있도록 설계한 서비스도 출시를 준비 중이다. 아울러 중요한 개인정보를 취급하는 마이데이터 사업을 타깃으로 데이터를 암호화해 취급하는 퀀텀 데이터센터도 내놓을 계획이다.  한편 표준화 기술 확보 측면에서도 성과가 있었다. KT는 독자 개발한 양자암호통신 서비스 품질 평가기준이 ITU 국제표준으로 승인받았다. 지금까지 양자암호통신 기술은 양자키 분배장치 성능으로 비교 평가하는 것이 일반적이었다. 그러나 실제 서비스 제공 환경에서는 지역적으로 분리된 다수의 장치를 네트워크로 연결해야 하기 때문에 사용자가 느끼는 서비스 품질과는 차이가 있다. 이번에 KT가 제안한 표준은 실제 현장에서 양자암호통신 서비스 품질을 균일화하기 위한 기준으로 사용될 예정이다. KT는 \"우리가 만든 표준으로 장비 회사들이 서비스를 만들면 원하는 수준에 맞춘 장비들 간 경쟁을 시킬 수 있다\"며 \"이 경우 적당한 가격에 더 좋은 성능의 장비를 발굴할 수 있고 이것이 곧 고객들을 대상으로 한 저비용 서비스로 이어질 수 있다\"고 설명했다.   SKT, 양자암호통신 기술 글로벌로…구독 모델로 사업화할 것 다른 이통사들은 어떨까? SKT는 KT보다 앞서 2011년 국내 대기업 최초로 양자기술연구소를 설립한 회사다. 2018년에는 글로벌 양자암호통신 기업 IDQ를 인수해 양자암호통신 기술 고도화에 박차를 가하고 있다. 2019년 유럽연합(EU) 산하 프로젝트에서 38개국 양자통신 회사 중 가장 많은 구간에 양자암호 시험망을 구축했으며, 지난해 12월 SKT가 개발한 양자암호기술이 유럽전기통신표준화기구(ETSI)에서 산업표준으로 채택되기도 했다. SKT도 KT와 마찬가지로 QKD 양자암호통신망 개발에 중점을 두고 있다. SKT와 SK브로드밴드, IDQ 등으로 구성된 'SKB 컨소시엄'은 지난해 5월 정부 디지털 뉴딜의 일환으로 다수의 양자암호 국책 과제를 수주하고 지난 29일 기준으로 8개 기관 9개 구간에 양자암호통신망을 적용, 성공적인 구축을 완료했다. 향후 의료, 공공, 산업, 금융 등 다양한 분야에 양자암호통신을 적용하고 전국 주요도시를 연결하는 '양자암호 하이웨이(Highway)'를 구축하는 것이 목표다.  사업화 성과도 있다. SKT는 이달 10일 글로벌 데이터센터 기업 에퀴닉스(Equinix)와 '서비스형 QKD(QKD as a Service)'를 비롯한 양자 비즈니스 확대에 관한 사업협력을 체결했다. 서비스형 QKD는 기업체의 본사 및 사무실과 데이터 센터를 연결하는 기업용 전용회선을 양자암호로 보호하는 서비스다. SKT는 이를 기업용 구독 모델 서비스로 확장시키겠다는 계획이다. 지금까지 QKD는 주로 통신사 기간망 서비스에 적용돼 왔으며 글로벌 데이터센터 사업자 서비스에 적용된 사례는 이번이 처음이다. LGU+, 확장성 뛰어난 양자내성암호 기반 사업화 추진 LG유플러스는 양자 컴퓨터의 공격을 직접 막아낼 수 있는 양자내성암호(PQC) 개발 및 상용화에 힘을 싣고 있다. 앞서 언급했듯 양자 컴퓨터의 강점은 초월적인 수준의 연산 속도에 있다. 그러나 양자 컴퓨터 또한 '기계'이기에 연산에 활용되는 특정한 수학적 알고리즘이 존재한다. PQC는 암호에 양자 컴퓨팅 연산을 방해하는 요소를 삽입, 양자 컴퓨터도 해독에 수억년이 걸리도록 만든 새로운 암호체계에 해당한다. PQC의 강점은 확장성이다. 기존 암호체계를 업그레이드하는 방식이므로 양자암호통신을 위한 별도의 물리적 설비, 시스템 구축이 불필요하다. 이에 따라 구조, 통신 거리에 관계없이 양자 보안 체계를 보다 빠르고 쉽게 확대 구축할 수 있다는 것이 장점이다. LG유플러스는 지난해 6월 크립토랩, 코위버와 함께 광전송장비(ROADM)에 장착되는 양자내성암호 암호화모듈을 세계 최초로 개발했다. 또 양자난수기반 물리복제방지칩(PUF)을 유심(USIM)과 IC카드에 탑재해 △개인정보 데이터베이스 관리 △안면인식 활용 산업체 출입보안 등 응용 서비스에도 적용하겠다는 계획이다. 사업화도 진행된다. 먼저 올 상반기 중 기업용 양자내성암호 전용회선 서비스, 양자보안을 강화한 신규 서비스를 연내에 선보일 계획이다. 상용화한 양자내성암호 전용회선 서비스를 보안에 대한 요구가 큰 공공·금융 시장에 우선 적용하고 이후 민간으로 범위를 넓혀갈 계획이다.     현재 양자보안 기술 개발 기업들에 남은 숙제는 QKD와 PQC의 한계를 극복하고, 두 기술의 적절한 융합을 통해 보안 수준을 고도화하는 것이다. 이영욱 KT 융합기술원 넥스트 비즈 코어 인프라 TF 상무는 \"QKD는 구조적으로 우수하지만 아직 통신 거리가 100km 정도로 제한돼 이를 확장하기 위한 중계장비 개발이 필요하다. 또 PQC는 단순히 기존 암호체계를 고도화한 개념이라 양자암호통신 수준의 완전 방어는 어렵다\"며 \"최근 글로벌 트렌드는 QKD를 중심으로 PQC를 병행 도입해 보안성을 높이는 추세\"라고 말했다.시장조사기관 마켓앤마켓에 따르면 2018년 1억달러였던 글로벌 양자암호 시장 규모는 2023년 5억달러까지 확대될 전망이다. 여타 신기술 시장 대비 규모는 작지만 성장률은 연평균 38%에 이른다. 또 최근 더 많은 사물이 통신망에 연동되는 스마트홈, 스마트팩토리 등의 커넥티드 시장이 동반 성장하고 있는 추세에 따라 양자보안 시장 규모 또한 지속해서 성장할 전망이다.","link":"https://www.bloter.net/newsView/blt202202230150","retrieved":1645668670957,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230029.291x174.0.jpg"},{"title":"[넘버스]LG전자는 왜 사업을 접을 때마다 주가가 오르나요?","contents":"시간이 없다면 • LG전자가 태양광 사업 철수를 선언했습니다. 2010년 본격적인 양산 체제에 돌입한지 13년 만입니다.• 사업 실패에 매각도 못한 채 영업정지를 한다는 건 분명한 악재입니다. 근데 LG전자의 주가는 오히려 올랐습니다.• 왜 그럴까요? LG전자의 태양광 흑역사가 주는 교훈을 알아볼 필요가 있습니다.  LG전자가 또 한 번의 사업 철수를 선언했습니다. 지난해 모바일 커뮤니케이션(MC) 사업본부의 영업을 중단한 지 1년 만에 비즈니스솔루션(BS) 사업본부 내 태양광 모듈 사업(에너지사업부)도 접기로 한 겁니다. 이날 이 소식이 알려지자 코스닥 시장에서 LG전자 주가는 큰 폭으로 올랐습니다. 장 초반 전일 종가 대비 1000원가량 올랐던 게 최대 5000원(4.1%)이나 급등했죠.근데 왠지 이 패턴, 기시감이 듭니다. 지난해 4월 MC사업본부 철수 선언 때 4월에도 주가가 올랐었죠. 지난해 4월 5일 종가 기준 15만4500원이던 주가가 열흘여 뒤인 4월 19일 17만4500원까지 오른 바 있습니다.  한 회사의 구조조정 소식에 주가가 오르는 걸 인과관계로 단정 지을 순 없겠지만, 이런 상황을 꼭 ‘까마귀 날자 배 떨어진 듯’ 볼 필요도 없어 보입니다. 투자자들이 적자 사업의 구조조정을 원하고 있었다는 방증이란 겁니다. LG전자 태양광 사업 역사를 보면 타당한 해석입니다. 2020년에 꺾였고, 2021년엔 정리 조짐 보였다 LG전자는 따로 태양광 관련 실적을 내지 않습니다. 다만 BS부문이 신설된 2018년부터 시장점유율이나 패널 판가 추이, 원자재 매입액, 공장 가동률 등을 공시했는데요. 이 데이터를 보면 LG전자의 태양광 관련 비즈니스가 2020년부터 꺾인 게 확인됩니다.생산능력과 생산 실적, 가동률 관련 지표를 확인해봅시다. 2016년 태양광 패널 생산능력에서 953MW였던 것을 2019년 2285MW까지 올렸죠. 이 기간 생산 실적도 939MW에서 1854MW까지 두 배가량 늘어났으니 실제로 태양광에 힘을 싣고 있던 셈입니다.  이런 추세는 그다지 오래 가지 못했습니다. 생산실적은 2020년 1277MW로 전년 대비 30%가 꺾였고요. 2021년 3분기에는 640WM로 연 환산 시 전년 대비 35% 가까이 또 낮아졌습니다. 실제로 2020년 패널의 원재료인 폴리실리콘 가격이 급등하며 태양광 시장 분위기가 안 좋아지기 시작했고요. 2021년엔 LG전자가 태양광 사업을 사실상 접을 준비를 하고 있었다는 걸 확인할 수 있죠.10년 넘게 유지한 사업을 접게 된 이유는 태양광 패널 판가 하락에 있습니다. LG전자 공시에 따르면 관련 수치가 확인되는 2017년부터 5년간 판가는 단 한 번도 오른 적 없습니다. 2017년이 전년 대비 19.2%하락하며 가장 큰 폭의 낙폭을 보였지만 2018년 -3.5%, 2019년 -6.2%, 2020년 -3.0%, 2021년 3분기 -5.0% 등 매년 하락세가 이어졌죠. 심지어 원재료 값이 올랐던 2020~2021년 2년동안도 마찬가지였습니다. 원가는 올랐는데 판가는 오르지 않았다는 것의 의미는 명확합니다. 팔아도 남는 게 없다는 겁니다.  LG전자는 패널 투자를 더 확대한 2016년 1.2%였던 태양광 패널 시장점유율을 2017~2018년 1.4%, 2019년 1.6%으로 소폭 끌어올렸습니다. 하지만 그때뿐이었습니다. 2020년엔 1.0%로 다시 낮아졌고 지난해 또한 이 수치를 회복하지 못했습니다. 산업 내 격렬한 '치킨게임'이 벌어지며 수익성을 내지 못한 게 결국 LG전자가 태양광 사업 자체를 포기하는 결정적 원인이 된 것으로 보입니다. LG전자에게 '선샤인'은 없었다 왜 LG전자의 태양광 사업이 이처럼 처참하게 무너진 걸까요. LG전자는 2010년대부터 태양광 수직계열화를 내세우며 이 사업에 뛰어들었습니다. 세계적으로 태양광 생태계 플레이어가 이미 많이 등장한 가운데 다소 뒤늦은 참전이긴 했습니다. 다만 한화나 삼성, 현대중공업(현대에너지솔루션) 등 국내 대기업들도 비슷한 시기 시장에 진입한 걸 고려하면 최소한 우리나라에선 그다지 늦지 않았던 셈입니다.  LG그룹의 태양광 수직계열화 전략은 이랬습니다. LG화학이 태양광 전지와 패널의 원재료인 폴리실리콘을 만들면 LG실트론(현 SK실트론)이 이를 받아 웨이퍼를 만듭니다. LG전자가 웨이퍼를 가공해 태양전지와 모듈을 만들면 LG CNS는 발전소 프로젝트를 진행하고요. 최종적으로 LG솔라에너지가 발전소를 운영하겠다는 생각이었습니다. LG디스플레이 또한 LCD 기반의 박막형 태양전지를 만들기로 했죠.‘새 먹거리를 만든다’는 비전하에 LG 태양광 역사는 이처럼 화학과 전자, 디스플레이, IT 등 그룹 전체 계열사를 아우르는 대규모 사업으로 시작됐습니다. 나아가 중장기적으론 에너지 저장장치(ESS)나 빌딩 에너지 관리 솔루션 등 신사업까지 진출할 수 있는 큰 ‘포석’이었던 겁니다.하지만 태양광 시장은 LG전자가 본격적으로 패널 양산에 돌입한 이듬해부터 찬바람이 불기 시작합니다. 중국 업체들이 폴리실리콘, 웨이퍼, 셀, 모듈을 낮은 가격에 쏟아내기 시작하며 미국 태양광 업체들이 줄줄이 파산하기 시작한 겁니다. 가격이 폭락한 폴리실리콘의 경우 2011년 초 킬로그램 당 80달러까지 올랐던 게 같은 해 말 30달러 아래로 내려갔고 이듬해부터는 10달러 선에서 오르락내리락했죠.  깜짝 놀란 LG는 계열사의 증설 계획을 줄줄이 취소하거나 조정했습니다. 당초 LG화학에서 만들려던 폴리실리콘 생산 계획을 차일피일 미루더니 2016년 공식적으로 취소했고요. LG실트론도 태양전지 웨이퍼 라인 증설 속도를 늦추다 결국 2013년 태양광 사업 철수를 선언했죠. 중국 업체들의 공세에 업스트림에서 먼저 ‘백기’를 든 겁니다.다만 이때까지만 해도 LG전자는 태양광 사업에서 완전 철수할 생각은 없었습니다. 업스트림은 포기하게 됐지만 패널 생산단의 미드스트림에선 승산이 있다고 본 것이죠. 2016년 구미공장에 5000억원 투자를 선언하며 재차 사업에 시동을 걸었습니다. 하지만 중국 업체들이 해가 갈 수록 더 낮은 가격에 제품을 내놓자 LG전자는 결국 수익성을 확보하지 못한 채 진퇴양난에 빠지게 됩니다.LG전자는 2018년 구본무 전 회장이 급작스럽게 작고한 뒤 구광모 회장이 취임하면서 LG전자 태양광은 거의 주목받지 못하게 됐습니다. 간간이 새로운 기술이 개발됐다거나 소규모 수주에 성공했다는 소식은 있었지만 그 이상의 뭔가를 보여주지 못한 채 사업을 마무리하게 됐습니다.이런 행보는 MC사업본부의 실패와도 궤가 거의 비슷합니다. MC사업본부는 스마트폰 시대로 넘어오며 2010년대 초반 시장점유율을 끌어올리는데 실패했고, 이후 사용자를 늘리기 위해 갖은 안간힘을 썼지만 세계 시장 점유율에서 앞 자리수 하나도 바꾸지 못했죠. 매각을 시도했지만 그 또한 실패하자 결국 지난해 수 조원의 손실하고 영업을 중단하는 쪽을 택했습니다. 시장 판단 미스, 또 한 번의 비싼 ‘수업료’ LG전자의 태양광 사업 실패 원인은 크게 두 가지가 보입니다. 우선 시장 경쟁에 대한 이해도가 낮았다는 것이고요. 또 내수 시장이 생각보다 덜 컸다는 문제도 있습니다.시장 경쟁의 관점에서 보면 이렇습니다. LG전자는 수직계열화를 통해 이 시장에서 하나의 완성된 생태계를 만들려 했었죠. 분명 일리는 있어 보였습니다. LG디스플레이가 영위했던 LCD 디스플레이와 태양광 웨이퍼의 제조방식이 기술적으로 비슷해 비교적 진입 장벽이 낮았고요. 또 LG화학이 원재료인 폴리실리콘을, LG실트론이 잉곳과 웨이퍼를 만들 수 있었기 때문에 전반적인 포트폴리오가 완성돼 보였죠.  상황이 계산대로 돌아가지 못한 건 중국이 국가적 지원에 힘입어 시장 전체를 집어 삼켰기 때문입니다. 원재료인 폴리실리콘이나 1차 소재인 웨이퍼가 중국 업체들에 선점당했고, 태양광 전지와 셀 또한 이미 과점이 진행 중인 상태였습니다. 중국 업체들이 저가 공세로 나오는 가운데 LG전자는 ‘기술력’(효율성)을 앞세워 입지를 세우려 했죠. 하지만 이미 LCD에서 세계적 기술력을 갖춘 중국 업체들에게 높은 진입 장벽은 아니었죠.이 시장이 얼마나 중국 중심으로 돌아가는지를 보여주는 데이터가 있습니다. 한국무역협회 국제무역통상연구원에 따르면 2019년 기준 세계시장에서 중국의 태양광 가치사슬 비중은 폴리실리콘 63%, 잉곳 95%, 웨이퍼 97%, 태양전지 79%, 태양광모듈 71%에 달합니다. 사실상 중국 업체들이 시장을 과점하고 있는 겁니다. 2021년 전세계 모듈 출하량 순위에서 세계 10위 내 중국 업체가 7곳이고 우리나라 업체는 한화솔루션(9위) 한 곳에 불과하죠.  태양광 생태계에 속한 플레이어들이 오랫동안 출혈 경쟁을 펼친 것도 난관이었습니다. 과거 보조금을 받으면서 태양광 제품을 팔 땐 괜찮았지만, 그렇지 못한 상황에서는 마진이 훼손될 수밖에 없었던 겁니다. 대표적인 시기가 2011~2013년입니다. 우리나라 태양광 패널 1위 업체 한화솔루션이 이 기간 적자를 5000억원 넘게 쌓았죠. 이후 흑자를 내긴 했으나 영업이익률은 2~3%대에 그치고 있고요. 이제 수익성이 확보된 줄 알았더니 2020년 폴리실리콘 가격이 급등하면서 다시 5분기 연속 다시 적자 추세입니다. 국내 1위 업체도 고전하는 판국에 2위 업체가 살아남을 틈바구니가 없었던 겁니다. 생각해 볼 문제LG전자는 모바일과 태양광이라는 두 사업에서 침체기를 겪었고, 그 과정에서 추가 투자를 통해 재개를 노렸지만 모두 실패했습니다. 이런 결과가 주는 교훈은 이렇습니다. 모두가 어렵다고 했을 때 다시 도전하는 건 분명히 용기이지만, 그런 도전이 모두 성공하긴 어려운 만큼 때론 아픈 결단도 필요하다는 겁니다. 구광모 회장 체제에서 LG는 아픔을 감내하고 새로운 도전에 나서는 법을 배우고 있는 것으로 보입니다.","link":"https://www.bloter.net/newsView/blt202202240007","retrieved":1645668670957,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240011.291x174.0.jpg"},{"title":"美 법원 \"웨이모 자율주행 노하우, 영업 비밀 맞다...공개할 필요 없어\"","contents":"구글의 모기업인 알파벳 자회사 '웨이모'가 영업 비밀이라고 주장한 자율주행 핵심 기술 및 관련 기록을 공개하지 않아도 된다는 법원 판결이 나왔다.23일(현지시간) IT 전문매체 &lt;테크크런치&gt;는 이날 새크라멘토 상급 법원이 웨이모가 미국 캘리포니아 차량관리국(DMV)을 상대로 영업 비밀에 해당할 수 있는 정보 공개를 막아달라며 제기한 소송에서 웨이모의 손을 들어줬다고 보도했다. 웨이모는 자율 주행 시 발생하는 긴급 상황, 의도치 않은 곳으로의 주행, 가파른 언덕 또는 커브를 돌 때의 대처 방법을 영업 기밀이라는 이유로 일반에 공개하지 않는다. 아울러 해당 정보 공개 시 웨이모가 수년간 진행해온 연구개발 내용이 경쟁사에 노출돼 자사 경쟁력이 약화될 것이라고 주장해왔다. 앞서 웨이모는 DMV에 완전 무인 방식의 자율주행차 운행 허가를 신청했는데 신원 미상의 제3자가 이에 대해 정보 공개를 요청하자 소송을 제기했다. 웨이모는 성명을 통해 \"운행 허가 신청서에는 회사 경쟁력과 직결되는 영업상 비밀이 포함되어 있다\"며 \"법원이 올바른 판단을 내려 기쁘다\"고 밝혔다. 아울러 \"대중에게 안전 등 자율주행과 관련된 정보는 투명하게 공개할 것이나 규제 기관과 공유하는 상세한 기술 정보의 전부를 대중과 공유하는 건 적합하지 않은 경우도 있다\"고 강조했다. 웨이모는 다른 자율주행차 기업들과 비교해 더 많은 안전 및 운행 자료를 공개함으로써 대중의 신뢰를 얻었다고 주장한다.&lt;테크크런치&gt;는 이번 판결이 자율주행차 기업들이 영업 비밀을 이유 삼아 공중 안전 정보를 공개하지 않는 선례로 작용할 것으로 분석했다. 또 재계는 이번 결정을 성공적이라고 평가할 수 있지만 캘리포니아 주민들은 자율주행차에 대한 안전성 우려를 떨치지 못하고 규제 기관의 의사 결정 능력에 대한 신뢰를 잃을 수 있다고 전했다.","link":"https://www.bloter.net/newsView/blt202202240008","retrieved":1645668670959,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240008.291x174.0.jpeg"},{"title":"트위터, 우크라이나 사태  영상 공유한 일부 계정 정지...\"실수였다\"","contents":"러시아군이 우크라이나 동부 돈바스 지역에 진입하며 군사적 긴장이 고조되고 있는 가운데 이와 관련된 정보를 공유한 일부 소셜미디어미디어(SNS) 계정이 정지된 것으로 확인됐다. 23일(현지시간) IT 전문매체 &lt;더버지&gt;는 SNS가 러시아·우크라이나 사태에 대한 정보 확산에 중요한 역할을 하고 있지만 이를 공유한 일부 전문가들의 트위터 계정은 갑자기 정지당했다고 전했다. 최근 트위터에서는 러시아군이 헬리콥터와 탱크를 배치하는 영상 등이 공유된 바 있다. 공개위협정보(OSINT) 전문가인 카일 글렌은 22일 저녁부터 약 12시간 동안 트위터 계정에 접속할 수 없었다고 주장했다. 또 다른 보안 전문가인 올리버 알렉산더는 24시간에 걸쳐 자신의 계정이 두 차례 차단됐다고 전했다. 알렉산더는 트위터로부터 러시아·우크라이나 사태와 관련해 공유한 영상이 규정에 어긋나 계정 접속이 차단됐다는 점을 확인받았지만 구체적으로 어떤 규정을 위반한 것인지는 듣지 못했다고 밝혔다. 이 밖에도 스위스의 ‘뉴론 인텔리전스’, 아르헨티나 소재의 ‘문도 엔 콘플릭토’ 등 여러 OSINT 기관과 분쟁 전문 소식지인 ‘콘플릭트 뉴스’ 등 다수의 계정이 차단 당한 것으로 확인됐다. 일부 전문가들은 이 같은 상황이 우크라이나를 둘러싼 군사충돌 위기와 관련, OSINT 계정 활동을 막기 위한 대규모 러시아 선전 공세일 수 있다며 우려를 제기했다. 러시아는 2014년 크림반도 침공·병합 당시에도 SNS를 통해 음모론 및 조작된 사실을 퍼트렸다는 의혹을 받았다.이에 대해 엘리자베스 버스비 트위터 대변인은 해당 계정에 대한 조치는 실수로 발생한 것이며 조직화된 캠페인의 일부가 아니라고 밝혔다. 또 트위터 측이 정지됐던 여러 계정을 이미 복구했다고 강조했다. 버스비는 이번에 정지 당한 계정들이 허위 정보와 관련된 트위터의 정책을 위반했다고 밝혔다. 이 정책은 기만적으로 변경 또는 조작된 정보 공유, 오해의 소지가 있는 방식 또는 잘못된 맥락에서의 정보 공유, 공공 이슈에 혼란을 초래하거나 공공 안전에 영향을 미치고 심각한 피해를 입힐 수 있는 정보 공유를 금지한다.탐사보도 플랫폼 ‘벨링캣’의 연구부장인 아릭 톨러는 보통 알고리즘에 의해 정지 당하는 계정은 비교적 작은 팔로워 수를 보유하고 있으며 영어 외의 다른 언어를 사용한다고 지적했다. 이번에 정지당한 계정 다수가 영어 계정이었고 대부분 러시아·우크라이나 사태와 관련된 콘텐츠를 리트윗했다는 점을 고려했을 때 알고리즘에 의해 처리됐다기보다 의도적인 조치였을 가능성이 있다고 주장했다. 톨러는 트위터가 정지 계정을 적극적으로 복구하고 있는 점, 일부 계정이 정지당하더라도 중요한 자료는 텔레그램, 페이스북과 같은 다른 플랫폼을 통해 계속해서 공유될 것이므로 러시아·우크라이나 사태와 관련된 중요한 정보 공유에 큰 영향을 미치지는 않을 것으로 봤다.","link":"https://www.bloter.net/newsView/blt202202240003","retrieved":1645668670968,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240001.291x174.0.png"},{"title":"[OTT오리지널]\"넷플릭스만큼 푼다\"…'왓챠'표 과몰입 콘텐츠, 통할까","contents":"\"오늘은 좀 매울지도 몰라라는 작품이 있어요. 동명의 에세이를 바탕으로 제작하고 있는 작품인데요. 관계가 깨질 위기에 있는 가족의 이야기를 담아낼 예정입니다. 말기암 선고를 받은 아내를 위해 요리를 1도 몰랐던 남편이 손수 밥상을 차리며 점차 관계를 회복해 가는 가족 이야기 인데요. 이야기가 가진 힘과 출연진의 연기력을 통해 몰입감 있는 콘텐츠가 될 것으로 예상하고 있습니다. 시청자들의 큰 반향을 이끌 것으로 기대하고 있어요\"김요한 왓챠 콘텐츠개발 이사는 올해 예정된 오리지널 작품 중 기대작으로 '오늘은 좀 매울지도 몰라'를 꼽았다. 오늘은 좀 매울지도 몰라는 강창래 작가가 쓴 동명의 에세이를 기반으로 제작중인 콘텐츠다. 영상화 기획 당시만 해도 영화로 제작될 가능성이 높았지만, 왓챠가 오리지널 콘텐츠로 확보해 오는 12월쯤 공개할 계획이다. 앞서 지난달 &lt;블로터&gt;가 관련 콘텐츠 편성 소식을 최초로 전달한 바 있다.   왓챠는 '오늘은 좀 매울지도 몰라'를 비롯해 올해만 20여편의 오리지널 콘텐츠를 선보일 계획이다. 이는 넷플릭스가 올해 공개하는 한국 오리지널 시리즈(25편)에 버금가는 규모다. '익스클루시브'(독점작) 수급에 특화됐던 왓챠가 오리지널 콘텐츠에 눈을 뜬 이유는 무엇일까.  왓챠는 왜 오리지널을 늘릴까 2012년 영화 추천 서비스로 시작한 '왓챠'(WATCHA)는 머신러닝 기반의 추천 알고리즘을 통해 '개인의 취향에 맞는 콘텐츠'를 추천하는 플랫폼으로 자리잡았다. 고도화된 콘텐츠 추천과 회원 데이터베이스를 축적한 왓챠는 2016년부터 스트리밍 서비스 '왓챠플레이'를 서비스하며 본격적으로 OTT 시장에 뛰어들었다. 왓챠플레이는 국내외 제작사와 콘텐츠 수급 계약을 맺고 영화와 드라마를 제공해왔다. 2020년 들어 OTT 플랫폼과 추천 서비스를 각각 '왓챠'와 '왓챠피디아'로 변경하고, 각 플랫폼에 맞는 서비스 고도화에 돌입했다. 워너미디어의 HBO를 비롯해, 다양한 기업과 파트너십을 맺고 '익스클루시브'(독점작)를 확보하며 현재 약 10만여편의 영상 콘텐츠를 제공하고 있다. 다만, 같은 시기 한국에서 서비스를 진행한 '넷플릭스'가 다양한 오리지널 시리즈를 선보이면서 업계에서 두각을 드러내기 시작했다. 2016년 한국 서비스를 시작한 넷플릭스는 2019년 '킹덤'을 시작으로 시작으로 '인간수업', '좋아하면 울리는', '스위트홈', '오징어게임', '지옥', '고요의 바다', '지금 우리 학교는' 등 장르물 위주의 한국 오리지널 시리즈를 선보이며 현재까지도 'OTT=넷플릭스'라는 공식을 이어가는 모습이다.때문에 비슷한 시기 OTT 사업을 시작한 왓챠가 비교 대상에 오르곤 했다. 오리지널 콘텐츠가 OTT 플랫폼의 경쟁력이자, 근간을 이루는 만큼 외부 환경에 따라 서비스 매력도가 크게 떨어질 수 있다는 이유에서다. 실제로 월트디즈니컴퍼니가 자체 OTT 플랫폼 '디즈니+'를 론칭하며 타사 OTT 플랫폼에서 자체 IP 콘텐츠를 제외했을 당시, 넷플릭스는 자체 오리지널 시리즈를 늘리기로 결정하며 경쟁력 제고에 나섰다. \"올해 워너미디어의 OTT 플랫폼 'HBO 맥스'가 한국 서비스를 시작할 경우 왓챠에서 제공하던 HBO 콘텐츠를 보지 못할 것\"이라는 주장이 설득력을 얻고 있다. \"스타트업 규모로 시작한 왓챠가 '넷플릭스발 규모의 경제'를 따라잡는다는 것은 현실적으로 어려워 보이지만, 장기적 관점에서 볼 때 꾸준히 오리지널 콘텐츠를 확보해야 한다\"는 목소리도 심심치 않게 들려왔다.    이런 위기의식 때문일까. 지난해부터 꾸준히 콘텐츠 수급에 나섰던 왓챠는 올해 20여편의 오리지널 콘텐츠를 공개하겠다는 야심을 드러냈다. 앞서 지난해부터 &lt;블로터&gt;는 왓챠가 준비중인 '최종병기 앨리스', '시맨틱 에러', '오늘은 좀 매울지도 몰라' 등의 오리지널 편성 계획을 전하며 왓챠의 콘텐츠 다양성에 주목했다. 실제로 왓챠는 올해 공개되는 오리지널 콘텐츠 20여편 가운데 상반기에 9개 작품을 선보일 계획이다. 드라마 부분은 지난달 공개한 '좋좋소'(시즌4)를 시작으로 '시맨틱 에러'가 오리지널 콘텐츠에 이름을 올렸다. 좋좋소는 '하이퍼리얼리즘 직장 공감 이야기'를 모토로 '정승네트워크' 직원들의 이야기를 다루며 온라인 상에서 입소문을 탄 작품이다. 왓챠가 오리지널로 확보한 시즌4부터 '정승네트워크'와 '백인터내셔널'의 생존 경쟁이 본격화되며 새로운 국면에 접어들었다. 연내 시즌5도 왓챠 오리지널로 공개될 예정이다. 리디에서 연재됐던 동명의 '보이스러브'(BL) 장르 웹소설을 각색한 '시맨틱 에러'는 지난 16일부터 왓챠 오리지널로 공개됐다. 영화 '극한직업'의 이병헌 감독이 총감독을 맡고 '내가 버린 여름'을 연출한 서성원 감독이 공동연출은 맡은 '최종병기 앨리스'도 왓챠 오리지널로 공개될 예정이다. 이 외에 '인사이드 리릭스', '노키득존', '지혜를 빼앗는 도깨비', '조인 마이 테이블', '더블트러블' 등 다양한 예능이 왓챠 오리지널 편성을 마친 상태다. 한국 프로야구 구단 '한화이글스'의 변화를 담아낸 오리지널 다큐멘터리 '한화이글스: 클럽하우스'도 다음달 24일 베일을 벗는다.김효진 왓챠 콘텐츠사업 이사는 \"왓챠가 준비중인 작품을 한 문장으로 요약하면 과몰입 콘텐츠\"라며 \"단순히 많은 콘텐츠를 나열하는 것에 집중하기보다는 소재와 경계의 한계가 없고 구독자가 과몰입할 수 있는 콘텐츠를 제공하기 위해 노력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202230159","retrieved":1645614768139,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230034.291x174.0.jpg"},{"title":"“개발자 생산성이 최우선” 몽고DB코리아, 올해 게임·금융시장 두드린다","contents":"“개발자 생산성을 높여주고, 고객의 요구에도 빠르게 대응할 수 있다는 게 몽고DB의 특징이죠.” 신재성 몽고DB 코리아(MongoDB Korea) 지사장은 23일 미디어 브리핑을 열고, 국내 시장에서의 성과를 공유하면서 이같이 말했다.2018년 설립된 몽고DB 코리아는 데이터베이스 소프트웨어(SW) 제조사로, 뉴욕에 본사를 두고 있다. 애플리케이션 구축·관리·배포를 돕는 애플리케이션 데이터 플랫폼(Application Data Platform) ‘아틀라스(Atlas)’는 전체 매출의 50% 이상을 견인하는 대표 서비스다. 아마존웹서비스(AWS), 마이크로소프트 애저(Azure), 구글클라우드 등 글로벌 클라우드 사업자와 손을 잡고 있다.국내서도 빠르게 성장하고 있다. 국내 고객사 수는 작년 말 기준 450개 이상을 기록, 전년대비 50% 증가했다. 우아한형제들·롯데온(ON)·네이버클라우드 등도 몽고DB를 이용 중이다. 신 지사장은 “매년 배로 지속 성장하고 있다. 내년 인적구성까지 로드맵을 완성한 상태”라며 “특히 한국 시장에서의 성장 속도가 가파른 이유는 개발자 친화적인 애플리케이션 개발 환경을 제공하기 때문”이라고 부연했다. “관계형 DB·레거시 인프라 벗어나야”  이날 연사를 맡은 김준 몽고DB 코리아 기술총괄상무는 몽고DB의 특징으로 ‘도큐먼트(Document)’ 모델을 꼽았다. 기존의 관계형 DB 환경은 행과 열의 경직된 스키마 구조로 돼 있어 실험·반복 작업 등에 비효율적이다. 인프라가 복잡하면 개발자 경험이 분산·파편화되고, 데이터 통합에 상당한 시간·비용이 소요된다. 이른바 ‘혁신에 대한 세금’이 붙는 셈이다. 반면 도큐먼트 모델은 개발자가 코딩하는 방식과 동일해 스케일 확장 등에 제약이 없어 관계형 DB의 단점을 극복할 수 있다는 게 그의 설명이다. 경쟁사인 오라클도 최근 융합형 DB 전략을 공개한 바 있다. 이에 대해 김 상무는 “도큐먼트 모델을 타사들도 도입한다는 건 ‘우리의 방향이 옳았다’는 증거”라고 강조했다.이어 김 상무는 “데이터가 중요하다고들 하지만, 가장 어렵고 작업 시간도 많이 소요된다. 이전보다 데이터가 다양한 데다 폭발적으로 증가하고 있기 때문이다. 기업의 70%가 디지털 혁신에 실패하는 이유”라며 “몽고DB는 도큐먼트 모델로 만들어 스키마가 유연하고, 개발자가 생각하고 코딩하는 방식과 동일하게 운영된다”고 말했다.한편 몽고DB 코리아는 지난해 네이버클라우드와의 파트너십을 바탕으로 금융·공공기관 등 규제가 까다로운 산업군까지 범위를 넓혀 나가고 있다. 올해는 특히 관계형 DB에서 몽고DB로 전환하는 수요가 높아지고 있는 금융·게임기업을 대상으로 사업을 집중적으로 확장할 계획이다. 신 지사장은 “유연하고 안정적인 DB 서비스를 바탕으로 국내 기업들이 성공적인 디지털 비즈니스 현대화를 이룰 수 있도록 함께하는 조력자가 되겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202230158","retrieved":1645614768146,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230033.291x174.0.png"},{"title":"삼성 스마트폰, 중동·아프리카서 1위 지켰지만…거세진 중국의 추격","contents":"삼성전자가 지난해 중동 아시아·아프리카 스마트폰 시장에서 중국 제조사들의 도전이 거세진 가운데에서도 1위를 지켰다.23일 글로벌 시장조사업체 카운터포인트리서치의 스마트폰 월별 트래커 '마켓 펄스'에 따르면 2021년 중동 및 아프리카 지역에서 삼성전자는 17.4%(이하 판매량 기준)의 점유율을 기록하며 선두 자리를 유지했다. 하지만 이는 전년과 비교하면 15% 하락한 수치다.삼성전자의 점유율 하락은 중국 스마트폰 제조사가 약진한 영향으로 풀이된다. 지난해 중국 스마트폰 제조사 트랜션의 브랜드 △테크노 △인피닉스 △아이텔이 중동아프리카 스마트폰 시장에서 기록한 점유율 합계는 약 32%다. 각사의 점유율은 전년 대비 48%p(포인트), 107%p, 27%p 늘었다. 이들은 주로 중저가 모델을 내세워 신흥 시장인 중동아프리카 지역을 공략했다. 삼성전자는 갤럭시 A 시리즈 등 중저가 모델을 내세워 대응했지만 가격 경쟁력에서는 중국 제조사들이 앞섰다는 평가다. 양왕 카운터포인트리서치 연구원은 \"테크노와 인피닉스가 일반 대중 시장을 겨냥한 모델들은 큰 성공을 거뒀고 높은 가격대의 모델들 역시 긍정적인 평가를 받았다\"며 \"트랜션의 브랜드들이 아프리카 시장 외에서도 성공을 거뒀다는 점도 눈에 띈다\"고 말했다.또 다른 중국의 스마트폰 제조사 샤오미와 오포도 지난해 각각 8.8%와 7.2%의 점유율을 기록하며 트랜션 브랜드들의 뒤를 이었다. 두 회사는 전세계적인 반도체 수급 부족으로 하반기에 타격을 입었지만 상반기에 채널 확대와 제품 출고와 관련된 대규모 투자를 진행한 덕분에 연간 점유율에서는 증가세를 이어갔다. 애플은 4.8%의 점유율로 중국 제조사들의 뒤를 이은 7위에 머물렀다.  2021년 아프리카 및 중동 지역의 스마트폰 전체 판매량은 전년 대비 13% 증가했다. 지난해 거시 경제에 대한 우려와 부품 공급 문제, 코로나19 변종 출현 등의 난관이 이어졌지만 포스트 팬데믹 단계로 접어들면서 스마트폰에 대한 수요는 연중 높게 유지됐다는 분석이다.중동과 아프리카 지역을 나눠보면 중동 지역의 스마트폰 판매량 증가율이 더 높았다. 카운터포인트리서치는 아프리카 지역은 코로나19 변종의 출현으로 경제가 큰 타격을 입었지만 중동 지역은 상대적으로 백신 접종률이 높았고 여행 및 서비스 업계의 회복세가 더 빨랐던 것이 스마트폰 시장에도 영향을 미친 것으로 분석했다.아프리카 지역의 국가들은 팬데믹 기간 동안 정부 재정 상태가 더 악화되면서 인플레이션에 대한 압박을 받으며 소비자들도 새로운 스마트폰 구매에 적극적으로 나서지 못한 것으로 풀이된다.카운터포인트리서치는 \"아프리카 국가들이 어려움을 겪었지만 디지털 서비스의 도입이 이어지면서 지역 전반에 걸친 스마트폰 시장의 성장 가능성은 여전히 강세\"라고 평가했다.","link":"https://www.bloter.net/newsView/blt202202230145","retrieved":1645607658606,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230027.291x174.0.jpg"},{"title":"핀다의 혁신금융, 금융위에 '중금리대출' 박씨 물어다줬다","contents":"금융위원회에 핀테크기업 핀다는 박씨를 물어다 준 제비다.핀다는 2019년 5월 금융위원회로부터 혁신금융서비스(규제샌드박스)로 지정받은 후 같은해 7월 비대면 대출중개 서비스를 선보였다. 이 비대면 대출중개 서비스는 핀다의 기술력으로 지속 고도화돼 금융위원회가 주력하는 중금리대출 정책에 큰 기여를 한 것으로 나타났다.23일 핀다에 따르면 지난해 핀다로 대출을 받은 고객 10명 중 6명은 중금리대출을 받았다. 그동안 인터넷은행이 주력했지만 채우지 못한 중금리대출 시장의 공백을 대출 비교 플랫폼에서 가장 많은 금융기관 제휴와 우대금리 혜택 등으로 보완한 셈이다.지난 한 해 동안 핀다를 통해 대출을 받은 사용자의 59%가 중금리대출을 받았다. 구체적으로 1금융권 대출을 받은 이들 중 34%가 중금리대출(연 5~10%)을 받았고, 2금융권 대출을 받은 이들은 64%가 중금리대출(6.4~19.5%)을 받았다. 지난해 7월을 기점으로 법정최고금리가 낮아지면서 중금리대출의 기준도 변동된 기준에 따라 구분했다.핀다로 두 번 이상 대출을 받은 사용자들은 회차를 거듭할수록 평균 4.2%p 금리를 낮추고, 한도는 평균 39만원 높여 받았다. 핀다 사용자 중 대출을 재실행한 사용자는 전체의 20%에 달한다. 횟수별로 2회차가 68%로 가장 많았고 △3회 20% △4회 7% △5회 이상 5% 비중이었다. 가장 많이 쓴 사용자는 스물 일곱 번이나 핀다로 대출을 받았다. 회사는 금리 변동 이슈와 함께 대출규제 등으로 인해 플랫폼을 통해 더 유리한 조건을 받아본 사용자가 많았다고 분석했다.핀다 사용자들은 대출을 비교하고 실행하는 것에 그치지 않고, 가지고 있는 대출을 꼼꼼하게 관리하는 모습을 보이기도 했다. 핀다의 통합 대출관리 서비스인 '나의 대출관리'를 통해 신용을 연동한 사용자는 전체 회원가입 사용자의 61%였다. 이를 통해 관리중인 대출 잔액은 57조원으로 집계됐다.  핀다의 성장은 금융당국의 정책에도 순기능을 발휘하고 있다. 금융당국은 중금리 대출 공급 목표치를 지난해 32조원에서 올해 35조원으로 상향했다. 시장금리가 상승하는 가운데 고금리대출 대신 중금리대출이 늘어난다면 차주 보호 측면에서 금융당국도 한결 부담을 덜 수 있게 된다.이혜민 핀다 공동대표는 \"가장 많은 55개 금융기관과 연계해 개인에 꼭 맞는 대출 상품을 비교해 추천해주는 핀다의 서비스 취지에 잘 맞게, 많은 고객들이 여러 차례 대출 서비스를 조회하며 금리를 낮추거나 한도를 더 받아 가는 성과는 창업자로서 가장 뿌듯한 지점\"이라고 말했다.이 대표는 \"200여개에 달하는 다양한 대출상품 비교 기능으로 간편하게 조회하고 대출을 받을 수 있게 기능을 고도화해 대출시장의 고질적인 문제인 고금리와 저금리 대출 시장의 양극화를 해소하는데 주력하겠다\"고 강조했다.2021년 한 해 동안 핀다 서비스를 통해 대출이 일어난 총 금액은 450% 성장했다. 누적 다운로드는 170만건을 돌파했고, 월간활성화지표(MAU)는 37만건을 넘겼다. 대출비교 서비스를 이용해 대출을 실행한 사용자의 성비는 남성이 70% 여성이 30%로 집계됐다. 남성은 30대(36%), 여성은 40대(35%)가 가장 많은 비중을 차지했다.","link":"https://www.bloter.net/newsView/blt202202230143","retrieved":1645607658610,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230025.291x174.0.jpg"},{"title":"구준엽이 보는 미술계의 미래는…\"작가들, NFT로 갈 때 됐다\"","contents":"그룹 클론 출신의 구준엽 아트테이너 작가를 만났다. 22일 스타필드 하남에서 개막한 원화 및 메타버스 하이브리드 전시회 'Amulet_호령전_범을 깨우다'에서다. 구 작가는 직선적 성질을 가진 박스 테이프를 활용해 호랑이의 용맹함과 생동감을 표현하는 '테이프 아트'를 보여줬다. 기자에게 작품세계를 열띤 어조로 설명하는 구 작가의 모습에선 댄스가수의 끼보다는 원숙함이 물씬 느껴졌다.이번 전시 주제는 '호랑이의 영험한 기운'으로, 임인년의 상징인 호랑이의 모습을 그려낸 작품들로 국민들에게 희망의 메시지를 전달하자는 취지다. 이이남, 강형구, 박대성 등의 미술계 거장들도 함께 참여했다. 원화와 디지털 작품 그리고 NFT(대체불가능토큰)와 메타버스 공간에서의 전시를 동시에 관람할 수 있다. 정통 회화 거장들의 NFT 작품이 개막과 동시에 업비트에서 판매된다.전시회에 NFT를 융합하려는 시도로 아트씬의 변화를 엿볼 수 있다. NFT는 유일성을 부여하는 블록체인 기술을 통해 디지털 콘텐츠를 자산화하고 거래할 수 있게 한다. 블록체인 데이터 플랫폼 기업 체이널리시스의 분석에 따르면 지난해 전 세계 NFT 시장은 최소 269억 달러(약 32조원)로 추산된다. 구 작가는 기자와의 인터뷰를 통해 NFT의 확산과 미술계의 변화에 대해 자신의 견해를 가감없이 들려줬다. \"아티스트들, NFT 관심 매우 크다\" 현재 크립토 아트씬에선 디지털 환경에 익숙한 신진작가와 디지털 아트 작가들이 주로 이름을 올리고 있다. 오프라인에 소재한 갤러리 위주로 활동하는 작가, 원로 예술가들도 보편적으로 NFT 아트를 그리는 때가 올까? 아직은 단언하기 어려우나, NFT 시장에 대한 관심만은 지대하다.구 작가는 자신과 교류하는 아티스트들이 NFT 아트에 대해 \"관심이 매우 많다\"고 전했다. 그는 \"여기 인더스트리에서 '갈 때가 됐다'는 분위기이지만 제 생각은 아직 온 거 같진 않다\"며 \"(NFT 아트)컬렉터는 엄청 많은데 우리는 모른다. 작품을 사는 방법도 모르고 대중화돼 있지가 않다\"고 토로했다. 그는 \"신용카드로도 안 되지 않느냐\"고 농담기 섞인 어려움을 전했다.그러나 구 작가는 \"많은 아티스트들이 (NFT 아트를)하셔야 할 거 같다\"며 \"다른 시장에 폭넓게 앞으로 작품을 선보일 수 있기 때문이다\"라고 강조했다. 그는 원화를 원하는 수집가와 메타버스 공간에 들어와야만 살 수 있는 작품을 모으는 컬렉터가 서로 다른 시장에 있다고 봤다. NFT 아트는 점점 유행이 돼 '훅 왔다가 훅 가진 않을 것'이라는 구 작가의 생각이다.'테이프 아트'를 하는 구 작가가 디지털 작품을 만들기 위해 더 많은 수고를 들이지는 않았을까? 구 작가는 \"디지털화한다고 해서 작품을 차별화하진 않고 원화만 생각한다. 그냥 원화그리듯이 그렸다\"며 \"저도 잘 블록체인을 잘 모르니까 도와주시는 분들이 영상도 만들어주시고 음악은 제가 직접 만드는 방식으로 제작했다\"고 설명했다. NFT 아트와 저작권법의 합치는 풀어야 할 숙제 이는 구 작가가 원화를 그리고, 이를 보조자들이 디지털 작품화했다는 뜻이다. 이 경우 원화는 구 작가가 단독저작자가 맞지만, 원저작물을 재창조한 영상저작물의 저작자는 누구일까. 저작권법은 2인 이상이 공동으로 창작한 저작물로서 각자의 이바지한 부분을 분리해 이용할 수 없는 것을 '공동저작물'로 정의한다. 이 때 '공동으로 창작'했다는 행위를 인정받기 위해선 창작성 있는 표현에 기여를 해야한다고 전문가들은 보고 있다. 구 작가는 \"원화의 퀄리티를 최대한 뽑아낸 후 감독님이 디지털 아트로 변형을 해주신 것\"이라며 \"뮤직비디오를 만들어준다고 하면 가수가 있고 작곡가가 있고 뮤직비디오 감독은 저작권이 없지 않느냐\"고 말했다. 행사 관계자는 \"원화인 2D 그림을 변형시킨 아이디어도 구 작가님이 냈다\"고 전했다.향후 NFT 아트가 확산될 경우 현대미술에서도 경계가 모호한 저작권 제도를 합치시키는 것이 관건이다. 현대미술의 사조가 개념미술까지 확장하면서 작가는 콘셉트와 아이디어를 창조하는 주체로, 시각적인 구현은 보조자 또는 장인들에게 맡기는 관행이 일반화했다.보조자와 저작자의 경계가 명확하지 않은 작품이 NFT로 발행됐을 때는 저작권 문제가 복잡해질 수 있다. 한국 저작권법은 추급권(미술품재판매보상청구권)을 인정하지 않는데, NFT 환경에선 작품 판매 시마다 원저작자가 로열티를 받을 수 있어 추급권 개념을 내재하고 있기 때문이다. LG전자 올레드 TV, 디지털 아트 보여주는 '창'으로 적합한가? 이번 전시회를 후원한 LG전자는 \"LG 올레드 TV는 화소 하나하나가 스스로 빛을 내고 이를 자유자재로 조절하는 섬세한 화질 표현이 장점\"이라며 \"과장되지 않고 자연스러운 색을 표현해 예술 작품 전시에 최적의 TV로 평가받는다\"고 홍보했다.이 말대로 LG 올레드 TV는 디지털 아트를 표현하기에 최적화된 기기일까. 꼭 그렇지는 않아 보인다. 구 작가는 \"색깔은 괜찮은데 좀 '쨍한' 느낌이 있다\"며 \"진짜(작품)를 볼 때는 약간 좀 눌러져야 하는 느낌이 있을 때도 있다\"고 평했다.'쨍한' 느낌은 올레드 디스플레이의 특성에 기인한다. 올레드는 빛의 양을 화소별로 조절해 명암비가 우수하다. 명암비가 높으면 머리카락을 한 올씩 구분할 수 있다. 이 같은 '정직한 표현'이 예술의 세계에서는 매력적이지 않을 수 있다는 지적이 나온다.구 작가는 \"너무 환한 느낌은 좀 있지만, 원화에서 느낄 수 있는 질감과 두께감과 무게감은 모니터로 볼 때는 어쩔 수 없는 것\"이라고 전했다.마지막으로 구 작가는 \"저는 팝아트와 음악을 하는 사람으로 이를 접목해 제 그림을 리듬감있다고 생각한다\"며 \"저의 작품에서 느낄 수 있는 리듬감, 비주얼, 색감을 같이 느껴주셨으면 좋겠다\"고 전시회 참관을 독려했다.호령전의 서울과 경기 전시는 청담 갤러리원과 스타필드 하남에서 2월 22일부터 3월 9일까지 이어진다. 청담 갤러리원에서는 원화 작품, 스타필드 하남에서는 원화 그리고 NFT와 디지털 작품이 공개된다. 부산 전시는 신세계 센텀시티에서 오는 3월 11일부터 31일까지 원화 작품과 NFT 작품을 함께 감상할 수 있다. 메타버스 전시는 업비트 운영사인 두나무의 '세컨블록' 플랫폼에서 공개 예정이다.","link":"https://www.bloter.net/newsView/blt202202230062","retrieved":1645607658615,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230023.291x174.0.jpg"},{"title":"지주사로 탈바꿈 포스코...포항과 함께 간다","contents":"포스코가 지주사 체제로의 전환을 통해 미래 친환경소재 전문기업으로의 도약을 추진한다. 철강과 이차전지 소재, 수소 등을 그룹의 핵심 기반사업으로 선정해 지주사 중심으로 각 사업들의 경쟁력을 제고하고, 시너지를 창출한다.철강사업은 글로벌 탄소중립 확산으로 CCUS(탄소 포집 및 활용·저장기술), 수소환원제철 기술 완성 등 친환경 생산체제로의 전환이 중요한 화두로 떠오르고 있다. 철강 전담 사업회사인 포스코는 저탄소 생산기술을 연구개발하고, 생산체제 전환을 주도할 계획이다.이차전지소재 사업은 고객 파트너십 기반으로 2030년까지 양·음극재 생산능력을 68만톤까지 확대하고, 선도 기술 확보를 통해 글로벌 Top-Tier로 도약한다는 방침이다.리튬·니켈 사업은 이미 확보한 자체 광산·염호와 친환경 생산 기술을 활용하여 본격적인 개발에 착수하고, 추가 원료 확보에 총력을 기울여 2030년까지 리튬은 22만톤, 니켈은 14만톤 규모의 생산 능력을 갖출 계획이다.수소사업의 경우, 7대 전략국가 중심의 블루·그린수소 글로벌 공급망 구축과 핵심 기술 개발 투자 등을 통해 2030년까지 50만톤, 2050년까지 700만톤 생산체제를 구축할 계획이다.에너지 분야는 LNG, 암모니아, 신재생 에너지 등 수소경제와 연계한 사업을 확대한다. 건축·인프라 분야는 친환경 및 스마트 기술을 기반으로 스마트 시티, 모듈러 등 친환경 건축과 플랜트 사업을 강화할 계획이다. 식량사업은 조달 지역 다변화 및 밸류체인 확장을 통해 성장을 더욱 가속화한다는 방침이다.포스코는 지난 달 28일에는 임시 주주총회를 열고 주주들에게 지주사 전환에 대한 찬반 의견을 물었다. 주식수 기준 75.6%의 주주가 의결권을 행사했으며, 출석 주주 89.2%의 압도적인 찬성률로 가결되었다.특히 사업 회사인 포스코(신설법인)는 분할 전 포스코의 인력과 자산을 이전 받는다. 본사도 포항으로 유지되며 생산, 세금, 고용, 투자 등 모든 측면에서 변함없이 지역사회에 기여할 예정이다. 포스코는 포항 및 광양 지역에서 운명공동체로서 지역과 함께 발전하고 성장해 왔다. 포스코의 지주사 체제 전환을 통해 그룹차원에서 미래기술연구 성과를 창출하고 2차전지 소재와 수소 등 다양한 사업에서 안정적인 성장을 이뤄낼 전망이다. 이를 통해 포항 및 광양 지역의 발전에 기여할 것으로 기대된다.철강사업은 분할 후에도 그룹의 핵심 사업으로서 중추적인 역할을 계속하게 될 것이며, 탄소중립 생산체제로의 단계적 전환과 그린 철강 경쟁력 강화를 위해 수소환원제철, 전기로 등 친환경 설비 투자를 더욱 확대, 강화한다는 계획이다.  일례로 포스코그룹은 최근 2차전지 핵심소재인 양극재를 연간 6만t 생산할 수 있는 공장을 지역에 건설키로 한 바 있으며, 지난해 7월에는 포항 포스텍 내에 지상 7층, 지하 1층, 연면적 28,000㎡ 규모로 체인지업 그라운드 포항을 준공했다. 체인지업 그라운드는 포스코가 실리콘밸리와 더불어 태평양 서안에 위치한 또 하나의 퍼시픽 밸리를 만들어 나가겠다는 비전 하에 운영하는 스타트업 공간이다. 이밖에 포스코는 차세대 신소재로 손꼽히는 ‘그래핀’을 세계 최초로 개발하고 상용화한 벤처기업 ‘그래핀 스퀘어’를 포항시에 유치하기도 했다.앞으로도 포스코는 부생수소 생산설비 증설, 수소출하센터 충전소, 고순도니켈공장, 양극재 6만톤 공장 신설 등 신사업 분야 투자 및 포항 1고로 박물관 설립 등 지속적인 투자와 사회 공헌을 통해 지역사회와 함께 발전하고 공존해나갈 방침이다.","link":"https://www.bloter.net/newsView/blt202202230023","retrieved":1645586178817,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230021.291x174.0.jpg"}]}