{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘제약바이오혁신위원회’ 설치, 대통령 보고서 빠진 이유는?","contents":"보건복지부(이하 복지부)가 지난주 윤석열 대통령에게 보고한 새 정부 업무계획에 ‘국무총리실 산하 제약바이오혁신위원회(이하 제약혁신위) 설치’계획이 빠졌다. 복지부 보건산업정책과에서 설치 필요성을 강조하며 계획안에 넣었지만, 위원회 신설 발표에 대한 업무 보고 최종안서 빠진 것으로 알려졌다.복지부는 지난 19일 진행된 업무보고에서 “글로벌 바이오헬스 중심국가 도약을 위해 투자 활성화, 규제 개선 등 산업 활력을 제고하겠다”는 내용을 보고했다.복지부는 국내기업과 해외기업의 투자 유도를 위한 범부처 지원을 강화하고, 임상 3상 등에 집중투자하는‘K-바이오·백신 펀드’를 조성하여 민간 투자 활성화를 뒷받침한다는 계획이다. 또한 혁신형 의료기기 지정제도 개편, 바이오헬스 규제 혁신단계별 이행안 발표 등을 통해 기업이 애로를 겪는 규제를 적극 해소해 나간다.  이를 전해 들은 제약업계는 복지부의 업무계획 속에 제약바이오혁신위원회 설치안이 빠져있다는 점을 지적했다. 윤 대통령은 대통령 후보 당시 제약혁신위 설치를 공약으로 내세운 바 있다.제약혁신위는 제약바이오 산업을 집중적으로 육성하기 위해 복지부를 비롯한 의약품 관계부처, 산업계 대표, 전문가 대표가 한 자리에 모여 중장기 정책 계획을 수립하는 기구다. 최근 제약바이오 산업을 관장하는 부처는 복지부와 식품의약품안전처뿐만 아니라 과학기술정보통신부, 산업통상자원부, 심지어 교육부까지 해당된다. 일관된 중장기 정책을 세우기 어려운 구조다. 이를 감안, 산업계는 역대 정부가 출범할 때마다 대통령 직속의 민·관 협의체가 필요하다는 의견을 전달해 왔다. 반면 윤석열 정부는 작은 정부를 지향하며 정부 산하 위원회를 줄이고 있다. 이러한 정부의 기조가 제약혁신위 신규 설치 추진에도 부정적인 영향을 미친 것이란 분석이 나온다. 정부의 이러한 기조를 알고 있는 제약업계에서도 제약혁신위의 설치가 어려울 것이란 전망이 나오고 있다. 다만, 복지부는 최대한 제약혁신위 설치를 위해 노력하겠다는 입장으로 확인된다. 실제로 복지부 내에서는 제약혁신위 설치에 적극 나서는 분위기가 감지된다. 다만 여러 셈법을 거쳐야 하는 '방법론'이 문제라는 지적이다. 복지부 관계자는 “해당 부서(보건산업정책과)에서는 ‘제약혁신위 설치가 필요하다’는 입장으로 보고서를 작성했는데, 최종 업무 보고서에서 관련 내용이 빠졌다”고 설명했다. 또 다른 정부 관계자는 \"정부 산하 위원회 감축 방안이 확정되지 않은 상황에서 복지부가 위원회 신설을 공개적으로 표명하기 어려웠을 것\"이라고 해석했다.","link":"https://www.bloter.net/newsView/blt202208220007","retrieved":1661149475038,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220015.291x174.0.jpg"},{"title":"몸값 2배 뛴 티맵...2025년 기업가치 '4.5조원' 목표 현실화될까","contents":"KB국민은행이 티맵모빌리티에 2000억원 규모 신규 투자를 진행했다. KB국민은행은 티맵모빌리티 기업가치를 2조2000억원으로 평가했다. 2020년 SK텔레콤에서 분사한 시점(약 1조원)과 비교하면 2배 이상 뛴 몸값이다. 다만 현 수익 지표를 고려하면 2025년 4조5000억원 기업가치 달성이 가능할 지는 미지수다. 티맵모빌리티는 22일 서울 중구 SKT타워에서 기자간담회를 열고 이같은 내용을 밝혔다. KB국민은행은 티맵모빌리티 지분 8.3%를 확보해 4대 주주에 올라섰다. KB국민은행은 티맵모빌리티 기업가치를 2조2000억원으로 봤다. 이종호 티맵모빌리티 대표는 \"티맵모빌리티는 이번 투자를 계기로 기존보다 2배 이상 높은 사업 가치를 인정받았다\"고 말했다.   티맵모빌리티는 2020년 SK텔레콤에서 분사했다. 당시 '우버'는 5000만달러(당시 570억원)를 투자해 지분 5.7%를 사들였다. 투자금액과 지분율을 역산하면 우버가 평가한 당시 티맵모빌리티 기업가치는 약 1조원 정도다.티맵모빌리티가 분사 이후 빠르게 성장했다고 평가한 셈이다. 티맵모빌리티는 별도 분기보고서 등을 공시하지 않는다. 다만 모회사 SK스퀘어 IR자료, 반기보고서 등을 통해 대략적인 성장세를 확인할 수 있다. SK스퀘어 IR자료에 따르면 2분기 티맵모빌리티 매출은 451억원에 달한다. 지난해 같은 기간과 비교하면 302.6% 증가한 수치다. 지난해 연간 매출(745억원)과 비교하면 티맵모빌리티 성장세를 가늠할 수 있다.   업계에선 티맵모빌리티가 앞서 밝힌 목표를 달성할 수 있을지 주목한다. SK텔레콤은 티맵 분사를 앞둔 2020년 3분기 컨퍼런스콜에서 티맵모빌리티를 2025년까지 연매출 6000억원, 기업가치 4조5000억원 규모로 성장시키겠다\"고 밝혔다. 또 2025년까지 상장을 이뤄내겠다고 강조했다.빠른 성장세지만 목표 달성이 가능할 지는 미지수다. 올해 상반기 누적 매출은 814억원이다. 단순 계산으로 연간 매출 환산 시 1628억원에 불과하다. 6000억원과는 차이가 크다. 업계 관계자는 \"모빌리티는 규제와 반발이 큰 산업이다. 목표 달성 자체가 중요하다기 보다는 현재 성장세에 주목할 필요가 있다\"면서 \"화물중개뿐 아니라 대리운전 시장에서도 존재감을 높인다면 기업가치 제고가 가능할 것\"이라고 설명했다. 2분기 기준 티맵모빌리티 매출 중 72.5%가 화물중개 부문에서 발생했다. 티맵모빌리티는 대리운전 시장 등에서 이렇다 할 경쟁력을 보이지 못했다. 업계에선 티맵모빌리티 플랫폼 콜 시장 점유율을 1% 정도로 보고 있다. 티맵은 '대리운전 콜 공유시스템'을 개발한 중개 업체 로지소프트를 인수, 경쟁력 제고에 나섰다. 하지만 대리운전 업계 반발을 마주한 상태다. 한국대리운전협회는 22일 성명문을 내고 \"(티맵모빌리티는)자본을 활용한 대기업의 대리운전 시장 침탈\"이라고 비판했다. 그러면서 23일부터 1주일 간 티맵모빌리티 규탄 대회를 열겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208220005","retrieved":1661145238703,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220012.291x174.0.png"},{"title":"SK하이닉스, 창사 이래 '자산 100조' 최초 돌파","contents":"SK하이닉스가 창사 이래 처음으로 자산 100조원을 돌파했다. 지난해 말 인수 완료한 인텔의 낸드 사업부 영향이 컸다. 다만 상반기 재고자산이 큰 폭으로 늘었으며, 하반기 주력 사업인 D램 시장의 업황 악화가 예상되는 만큼 리스크 관리가 필요하다는 분석이 나온다.18일 SK하이닉스의 반기보고서에 따르면 SK하이닉스는 2022년 반기보고서 연결 재무제표 기준 자산총계 104조1476억원을 기록하며 사상 처음으로 자산 100조원을 돌파했다. 지난해 말 기준 96조3865억원보다 8% 가량 늘어난 규모다.유동자산은 2021년 대비 2조4880억원(10.6%) 늘어난 29조7193억원, 비유동자산은 4조9123억원(7.1%) 증가한 74조4283억원을 기록했다.먼저 유동자산은 현금 및 현금성 자산과 단기금융상품, 단기금융상품이 소폭 줄었으나, 매출채권과 재고자산이 증가했다. 이중 재고자산은 지난해 8조9166억원에서 올해 상반기 11조8787억원으로 33.2% 증가했다.비유동자산 69조5160억원 중 가장 큰 변화의 폭을 보인 것은 유형자산이다. 건물, 기계장치 등을 포함하는 유형자산은 지난해 53조342억원에서 올해 58조1139억원으로 약 9.6% 늘어났다. 무형자산의 경우 전년보다 소폭 줄었다.SK하이닉스의 자산 100조원 돌파는 사실상 예견된 일이었다. 특히 SK하이닉스가 지난해 말 솔리다임(구 인텔 낸드 사업부) 1차 인수를 마무리하면서 총자산이 급격하게 증가한 것이 주효했다. 이 과정에서 건물, 기계장치 등 인텔로부터 넘겨받은 유형자산이 큰 폭으로 증가했다.당시 SK하이닉스는 70억달러(한화 9조3646억원)의 자금을 투입해 인텔 낸드 사업부 인수를 진행했다. 오는 2025년 3월까지 20억달러(2조6754억원)를 추가 지급하고, 인텔의 낸드 웨이퍼 설계 지식재산권(IP)과 다롄 공장 운영 인력 등을 인수할 예정이다.  다만 늘어난 재고자산은 부담으로 작용할 전망이다. 총자산 대비 재고자산 비율은 지난해 말 9.3%에서 상반기 11.4%로 증가했다. 재고자산 회전율은 지난해 3.2회에서 올해 2.7회로 떨어졌다. 재고자산 회전율이 높을수록 재고자산이 매출로 빠르게 회전된다는 것을 의미한다. 재고자산이 늘어날 경우 운전자본이 늘어나 현금흐름에 부정적인 영향을 미친다. 하반기부터 D램 시황이 둔화될 것으로 예상돼 재고자산 관리의 중요성이 더욱 커졌다. 대만 시장조사업체 트렌드포드는 지난달 공급 과잉과 재고 증가로 3분기 소비자용 D램 가격이 2분기 대비 13~18% 하락할 것으로 전망했다. 이에 SK하이닉스는 2분기 실적발표 컨퍼런스콜을 통해 하반기 메모리 반도체 수요 전망치를 하향조정하기도 했다.메모리 반도체는 SK하이닉스 전체 매출의 95%가량을 차지한다. 이중 D램은 SK하이닉스의 전체 매출의 71%를 담당하고 있다. D램 가격 하락세가 본격화되면 SK하이닉스의 실적에 악영향을 미칠 수밖에 없다.이와 함께 러시아와 우크라이나 전쟁의 장기화와 인플레이션 등으로 글로벌 경기 침체도 유력해 SK하이닉스의 경영에 불확실성을 키우고 있다. 이에 SK하이닉스는 지난달 이사회를 열고 충북 청주 공장 증설 계획을 보류하기로 했다.당초 SK하이닉스는 4조3000억원을 투입해 청주 테크노폴리스 산업단지 내 43만3000㎡ 부지에 신규 반도체 공장(M17)을 증설할 계획이었다. 공장은 2~3년 내 메모리 반도체의 지속적인 수요 상승에 대비하기 위해 2025년까지 완공할 예정이었다. 다만 현재 증설과 관련해서 SK하이닉스는 “구체적으로 결정된 바 없다”는 입장이다.SK하이닉스 관계자는 “하반기 메모리 수요 전망이 조정될 것으로 보이는 가운데, 상대적으로 수요가 괜찮을 것으로 보이는 고용량 제품, 서버 등을 중심으로 중장기적으로 대응하겠다”며 “업황이 좋지 않을수록 근본적인 사업 경쟁력이 중요한 데, SK하이닉스는 주력으로 비중을 확대하고 있는 176단 낸드 플래시 등 최신 공정을 도입한 제품의 목표를 달성하기 위해 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208180013","retrieved":1661140763958,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220010.291x174.0.jpg"},{"title":"네이버, 연이은 친환경 행보...핵심은 '카본 네거티브'","contents":"네이버가 RE100(Renewable Energy 100%) 가입을 마쳤다고 22일 밝혔다. 국내 인터넷 플랫폼 기업이 RE100에 가입한 건 네이버가 처음이다. 네이버는 RE100 목표 달성을 위해 '2040 카본 네거티브(Carbon Negative)' 로드맵을 실천하겠다고 밝혔다. 네이버 친환경 행보 핵심은 카본 네거티브인 셈이다. RE100은 비영리기구 더 클라이밋 그룹(the Climate Group)이 주도하는 글로벌 캠페인이다. 2050년까지 재생에너지 100% 사용을 목표로 한다. 애플, 구글 등 글로벌 주요 기업들이 참여하고 있다. 네이버는 RE100 가입 이유를 두고 \"공신력을 갖춘 캠페인을 통해 네이버 환경 경영 체계 우수성을 객관적으로 인정받겠다는 의지\"라고 밝혔다.그러면서 RE100 달성을 위해 2021년 수립한 '2040 카본 네거티브 로드맵'을 실천하겠다고 설명했다. 카본 네거티브는 '탄소 중립'보다 적극적인 환경 전략이다. 탄소 중립은 온실가스 순 배출량 '0'을 의미한다. 카본 네거티브는 온실가스 순 배출량 '0' 이하를 뜻한다.  네이버가 처한 상황을 보면 목표 달성이 쉽지만은 않아 보인다. 네이버는 대규모 데이터센터를 운영하고 있다. 데이터센터는 전력 사용량이 많은 시설에 속한다. 온실가스 주요 배출원 중 하나다.네이버는 현재 '각 춘천' 데이터센터를 운영 중이다. 여기에 2023년 준공을 목표로 두 번째 데이터센터 '각 세종'도 건설하고 있다. 각 세종 총 면적은 29만369777m2다. 각 춘천보다 6배 이상 넓다. 그럼에도 네이버가 2040 카본 네거티브를 자신하는 이유는 단순하다. 각 세종에 외기 냉방시스템 등 친환경 시설을 대거 적용하는 등 빠르게 환경 전략 방침을 세우고 실현에 집중하고 있기 때문이다. 네이버는 별도 재무제표 기준 매년 매출이 늘고 있다. 사업이 꾸준히 커지고 있다는 의미다. 하지만 온실가스 배출량 자체는 일정 수준으로 유지되고 있다. 배출량을 계획에 맞게 관리하고 있다는 의미다.   지난해 직·간접 탄소배출량(Scope 1+Scope 2)은 7만8872톤이다. 2020년보다 1.2% 줄었다. 커넥트원, 네이버스퀘어, 신규 사옥 '1784' 등 배출원이 늘었음에도 직·간접 탄소배출량은 개선됐다.네이버는 앞으로 Scope3까지 관리하겠다고 밝혔다. Scope 3는 직간접 탄소배출을 제외한 모든 탄소배출을 뜻한다. 공급망에서 발생하는 탄소 배출량도 여기에 포함된다. 예를 들어 협력사가 네이버에 납품하는 A 제품을 생산할 때 발생한 탄소 배출량도 Scope 3로 분류된다.임동아 네이버 환경 부문 책임리더는 \"Scope3 배출량을 포함하여 절감 계획을 수립해 환경영향을 저감하는 동시에 EV100 등 주요 글로벌 친환경 이니셔티브 가입도 추진 중\"이라며 \"환경 경영 분야에서도 글로벌 기업 못지 않은 수준을 갖춘 국내 대표 IT기업으로 자리매김할 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208220004","retrieved":1661140763969,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220009.291x174.0.png"},{"title":"중간 광고형 저가 요금제 도입하는 넷플릭스, 적용 콘텐츠 범위는?","contents":"온라인스트리밍서비스(OTT) 넷플릭스가 내년 초 내놓을 것으로 예상되는 광고 기반의 저가 요금제를 일부 콘텐츠에 적용하지 않으리라는 전망이 나왔다.21일(현지시간) &lt;블룸버그통신&gt;은 익명의 소식통을 인용해 넷플릭스가 광고 요금제에서 새롭게 출시된 오리지널 영화에는 일정 기간 광고를 포함하지 않을 계획이라고 보도했다. 블룸버그는 중간 광고가 작품 감상을 방해한다는 영화 제작자들의 우려를 해소하기 위한 움직임이라고 해석했다.  어린이를 위한 오리지널 콘텐츠에도 광고가 포함되지 않을 가능성이 제기됐다. 넷플릭스는 이와 같은 계획을 파트너사와 공유한 것으로 알려졌다. 어린이 영상 콘텐츠에 광고를 삽입할 경우 법적 문제가 발생할 수도 있다. 일례로 미국 연방거래위원회(FTC)는 지난 2019년 유튜브가 맞춤형 광고를 위해 어린이 개인 정보를 불법 수집해 ‘어린이 온라인 개인정보보호법’을 위반했다며 구글에 1억7000만달러(약 2270억원)의 벌금형을 선고했다. 이 밖에도 넷플릭스가 제작사와 현재 맺은 계약 조건에 따라 일부 라이선스 콘텐츠에도 광고를 삽입하지 못할 것으로 보인다. 다만 이 경우 넷플릭스가 콘텐츠 중간이 아닌 시작과 끝에 광고를 넣을 가능성이 제기된다. 한편 블룸버그통신은 “넷플릭스가 아직 광고 기반 요금제에 대한 세부사항을 결정한 것이 아니며 요금제가 최종 출시되기까지 전략은 바뀔 수도 있다”고 강조했다. 앞서 통신은 애플 운영체제 개발자 스티브 모저를 인용해 넷플릭스의 광고 기반 요금제에 ‘광고 건너뛰기’와 오프라인 시청을 위한 ‘다운로드’ 기능이 사라진다고 보도한 바 있다. 넷플릭스 측은 광고 요금제에 일부 콘텐츠 시청이 제한될 것이라고 밝히기도 했다.","link":"https://www.bloter.net/newsView/blt202208220003","retrieved":1661132488659,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220005.291x174.0.png"},{"title":"“애플, 이르면 2023년 지도 앱에 광고 도입”","contents":"애플이 이르면 내년 자체 지도 애플리케이션(앱)에 광고 서비스를 도입한다는 분석이 제기됐다.21일(현지시간) &lt;블룸버그통신&gt;의 ‘파워 온 뉴스레터’는 애플의 엔지니어링 팀은 이미 검색 광고 지원을 위해 소프트웨어 개발을 시작했으며 광고 서비스가 내년에 출시될 것으로 보인다고 보도했다.   블룸버그는 앞서 애플이 광고 사업을 차세대 주요 수입원으로 설정했으며 아이폰과 아이패드 등 애플 기기에 제공되는 서비스에 검색 광고를 실을 계획이라고 보도한 바 있다. 애플은 먼저 자체 지도 앱에 검색 광고를 도입할 것으로 보이는데 이를 위한 내부 테스트를 최근 실시했다. 지도 서비스 광고는 앱 스토어와 유사하게 사용자들이 검색어를 입력하면 특정 식당, 상점 등의 광고가 검색 결과 상단에 노출되는 방식이다. 통신에 따르면 애플은 점차적으로 광고 사업을 확대해나갈 계획을 갖고 있다. 온라인 지도 서비스를 시작으로 애플 ‘북스’, ‘팟캐스트’, ‘애플TV플러스’에도 광고 추가를 검토 중인 것으로 전해진다. 애플의 광고 사업 연간 수익은 약 40억달러인데 애플 광고 사업부를 담당하는 토드 테레시 부사장은 이를 100억달러(약 13조원)로 증대하는 목표를 설정한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208220002","retrieved":1661132488667,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220004.291x174.0.jpg"},{"title":"테슬라, 완전자율주행 소프트웨어 가격 25% 인상…올 들어 두 번째","contents":"테슬라가 북미 지역에서 완전자율주행(FSD) 소프트웨어 가격을 25% 인상한다. 21일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)는 트위터를 통해 9월 5일부터 FSD 가격이 현재 1만2000달러(약 1600만원) 에서 1만5000달러(약 2000만원)로 오른다고 밝혔다. 머스크는 가격 인상이 최신형 FSD 소프트웨어인 ‘FSD 베타 10.69.2’ 출시가 어느 정도 이뤄진 후에 적용된다고 했다. 9월5일 이전 주문 차량에는 현재 가격이 적용되고 배송은 이후에 이뤄진다.  머스크는 전날 트위터를 통해 일부 테슬라 차량에 FSD 베타 10.69.2 출시가 시작됐으며 최신 소프트웨어가 몇 주 내 모든 FSD 장착 차량에 적용될 것이라고 전했다. 테슬라 측에 따르면 최신 버전의 FSD는 비보호 좌회전 성능 개선, 이용자 속도 오류 개선, 원활한 차선 변경을 위한 모듈 추가 등의 업그레이드를 포함하고 있다. 테슬라는 앞서 지난 1월에도 FSD 가격을 1만달러(약 1300만원)에서 현재의 1만2000달러로 인상한 바 있다. 앞서 지난달 머스크는 “FSD가 제공하는 고가치의 서비스를 고려할 때 가격이 터무니없이 저렴하다”고 발언한 바 있다.   테슬라에 따르면 현재 약 10만명이 FSD 베타 버전을 테스트하고 있다. FSD는 자율주행 레벨2 수준으로 운전자의 통제가 필요하기 때문에 완전 자율주행은 아니다. 또 모든 테슬라 차량에는 자동차의 속도와 방향을 자동으로 조정할 수 있는 ‘오토파일럿’ 옵션이 기본적으로 탑재돼 있다. 이번 가격 인상은 캘리포니아주 차량국(DMV)이 테슬라를 고발한 가운데 이뤄지는 것이다. 지난달 DMV는 FSD와 오토파일럿이 운전자의 주행을 돕는 보조 장치에 불과한데 자율주행 제어 기능을 제공하는 것처럼 과장 광고를 했다며 테슬라를 고발했다. 테슬라는 DMV 고발 내용을 반박하기 위한 청문회를 개최할 것을 주 정부에 요청한 상태다.","link":"https://www.bloter.net/newsView/blt202208220001","retrieved":1661132488669,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220001.291x174.0.png"},{"title":"[오~컬쳐]네오위즈, '적자 개발사' 블루스카이 인수 배경은","contents":"네오위즈가 '루티에' 시리즈를 개발한 블루스카이게임즈를 인수해 사업역량을 확대한다. '고양이와 스프', '스컬: 더 히어로 슬레이어' 등으로 인디게임의 잠재력을 확인한 네오위즈는 블루스카이게임즈(이하 블루스카이)를 통해 신성장 동력을 발굴한다는 계획이다.21일 게임업계에 따르면, 최근 네오위즈는 반기 보고서를 통해 3분기 내 블루스카이게임즈를 인수할 계획이라고 밝혔다. 네오위즈는 해당 개발사를 인수해 자회사인 '하이디어'의 개발 조직으로 충원할 계획이다.  업계에서는 네오위즈가 블루스카이를 인수해 인디게임 경쟁력을 확대할 것으로 보고 있다. 앞서 네오위즈는 지난해 11월 방치형 게임 '고양이와 스프'를 개발한 '하이디어'를 인수한 후 자회사로 편입시켰다. 하이디어는 지난해 10월 출시한 고양이와 스프가 출시 4개월 여만에 다운로드 2000만건을 돌파하며 인디게임의 경쟁력을 입증한 바 있다. 네오위즈에 따르면, 고양이와 스프의 다운로드는 2300만건을 넘어섰고, 일일 활성 유저 수(DAU) 100만명 수준을 유지하고 있다. 하이디어 인수를 통해 IP 다각화에 성공한 네오위즈는 블루스카이를 통해 관련 사업을 확대할 계획이다. 스타트업 성장분석 데이터 플랫폼 '혁신의숲'에 따르면, 블루스카이는 2014년에 설립된 10여명 규모의 소규모 개발사다. 블루스카이는 '루티에 사가'와 '루티에 크로니클' 등 아기자기한 캐릭터가 특징인 수집형 RPG를 개발했다. 그러나 블루스카이는 지난해 말 팬데믹의 여파로 인한 피로도와 서버 비용 등 적자를 이기지 못하고 두 게임의 서비스를 종료한 바 있다.블루스카이의 기술력을 높게 평가하고 있었던 네오위즈는 관련 기업을 인수해 고양이와 스프 개발 인력으로 충원한다는 계획이다. 네오위즈는 블루스카이 인수를 통해 인디게임 개발력을 보완하는 한편 신규 지식재산권(IP)을 확보해 블록체인 게임 등 다양한 사업과 연계할 것으로 알려졌다. 블록체인 게임 IP 확대 발판 마련할까 네오위즈가 블루스카이를 인수하면 '블록체인 게임'에서도 시너지를 낼 수 있다. 이달 초 네오위즈는 폴리곤과 함께하는 블록체인 게임 플랫폼 '인텔라X'를 공개한 후 연내 정식 오픈할 플랫폼에 고양이와 스프 IP를 활용한 게임 2종을 온보딩한다고 밝혔다. 해당 게임은 새로운 소셜 네트워크 게임(SNG) 장르에 '돈 버는 게임(플레이 앤 언·P&amp;E)' 비즈니스 모델을 접목한 형태로 개발될 예정이다.네오위즈가 블루스카이를 인수해 고양이와 스프 인력으로 충원하겠다고 밝힌 만큼, 새롭게 개발중인 블록체인 게임에 관련 인력을 투입할 가능성이 높은 상태다. 웹보드 게임 운영 노하우와 유명 IP를 확보한 네오위즈는 향후 '라운드8스튜디오' 등 개발 스튜디오와 자회사들의 역향을 한 데 모아 게임 사업의 시너지 효과를 극대화하는 모습이다.게임업계의 한 관계자는 \"블록체인 게임이 암호화폐에 관심있는 소수 유저층의 전유물이었던 것과 달리 최근에는 장기간 운영을 위한 게임성에 초점이 맞춰지고 있다\"며 \"블록체인 게임의 성패가 코인이 아닌 게임성 달렸다는 목소리가 나오는 만큼, 네오위즈도 다양한 게임 IP를 확보해 콘텐츠 시너지 효과를 모색하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208200001","retrieved":1661080461102,"image":"https://www.bloter.net/data/blt/image/2022/08/20/blt202208200004.291x174.0.png"},{"title":"KB국민은행, 카뱅 1476만주 블록딜한 배경은?","contents":"KB국민은행이 보유 중인 카카오뱅크 주식 약 3800만주 중 1476만주를 지난 18일 장 마감 이후 2만8704원에 매도했다. 전날 종가 대비 8% 낮은 수준이다. 19일 카카오뱅크의 종가는 8.17% 하락한 2만8650원을 기록하며 블록세일가를 추종했다.21일 KB국민은행 관계자는 \"내부 자본관리의 효율화를 위해 기존에 보유 중인 카카오뱅크 지분 중 일부를 매각했다\"며 \"이번 매각 이후에도 약 5% 수준의 지분율을 보유한 주주로서 카카오뱅크 설립 단계부터 맺어온 다양한 제휴 및 협력관계를 더욱 발전시켜 나갈 계획\"이라고 설명했다.이 설명 중 '내부 자본관리의 효율화'는 은행 재무건전성의 척도인 BIS(국제결제은행) 자기자본비율의 향상을 의미한다는 분석이다. 올해 2분기 기준 국민은행의 BIS비율은 17.4%로 전분기(17.7%)보다 0.3%p 하락했다. BIS 비율이 낮아지는 건 위험가중자산이 은행 자본보다 더 빠르게 늘었다는 뜻이다.꾸준한 카카오뱅크의 주가 하락이 영향을 줬다. 카카오뱅크의 주가는 종가 기준 올 3월 2일 4만7900원에서 6월 30일 3만250원으로 36.8% 하락했다. 국민은행은 카카오뱅크 지분을 매도가능자산으로 분류한다. 매도가능자산의 평가손익은 기타포괄손익으로 잡힌다. 기타포괄손익은 자기자본 항목 중 하나다.KB국민은행은 전년 말 대비 올 상반기에 위험가중자산(RWA)이 6조1984억원 늘어난 반면 총자기자본은 9805억원 증가하는 데 그쳤다. 카카오뱅크 주가 부진으로 인한 추가적인 BIS비율의 하락을 방어하기 위해 지분 매각을 택한 것이라는 분석이 우세하다. 이러한 분석은 KB증권의 보고서에도 언급됐다.강승건 KB증권 연구원은 이달 3일 발표한 보고서에서 카카오뱅크의 목표주가를 3만6000원으로 5.3% 하향했다. △경쟁 은행 대비 높은 대출 성장을 시현하고 있지만 주택담보대출 등 신규 여신 성장률이 기대치를 하회하고 있으며 △플랫폼수익을 비롯한 비이자이익이 정체국면을 지속하고 있기 때문이라는 이유에서다.그러나 카카오뱅크의 주담대가 올 2월 출시돼 9억원 이하의 수도권(서울·경기·인천) 소재 아파트를 대상으로 제한적으로 운영해온 점 등을 고려하면 다소 빠른 반기만에 '기대'를 접은 것 아니냐는 반응도 나온다. 카카오뱅크는 이달 17일부터 주담대 대상 지역을 전국으로 확대했다.카카오뱅크의 귀책사유도 있다. 플랫폼사업은 카카오뱅크가 높은 밸류에이션을 산정받은 주요한 근거인데, 출범 때부터 선보인 주식 계좌 및 신용카드 개설에서 더 진보한 비즈니스모델을 내놓지 못하고 있다. 증권사들은 이를 주가 하향의 근거로 본격적으로 거론하고 있다.증권사의 보고서는 주가에 영향을 미치는 핵심 요인 중 하나다. 이병건 DB금융투자 연구원이 지난 6월 말 매도 의견을 담은 카카오뱅크 보고서를 내놓은 날 카카오뱅크 주가는 7.85% 하락했다. KB증권도 비슷한 논리를 담은 보고서를 내놓은 데 따라 주가에 영향을 미쳤을 것으로 풀이된다.KB국민은행은 지금 카카오뱅크 지분을 처분해도 이득이 상당하다. KB국민은행이 보유한 카카오뱅크 지분 총 취득원가(229억원)를 주식 수(3809만7959주)로 나눠보면 평단가는 약 6000원 수준으로 산출된다. 블록딜 할인가인 2만8704원으로도 실현이익이 4배 넘는 셈이다.기성 금융사인 KB국민은행과 카카오뱅크는 결국 동종업권에서 경쟁할 수밖에 없는 사이다. 그럼에도 카카오뱅크의 전략을 파악하기 위해서는 지분 보유가 필요하다. 블록딜은 개인주주 등 시장에 미치는 영향이 커 '명분'이 필요하다. KB증권이 KB국민은행의 카카오뱅크 지분 일부 매각의 논리를 제공하는데 역할을 했다는 시각이 나온다. 금융위원회의 전자금융거래법(전금법) 개정 검토에 따른 '카카오톡 송금 제한 논란'이라는 돌발적 변수도 작용했다.","link":"https://www.bloter.net/newsView/blt202208210001","retrieved":1661080461108,"image":"https://www.bloter.net/data/blt/image/2022/08/21/blt202208210001.291x174.0.jpg"},{"title":"日 정부 '스타트업 진흥’ 기조에 곧바로 보폭 맞추는 신한금융","contents":"일본의 전략적 중요성은 신한금융그룹에 더욱 각별한 것으로 보인다. 기시다 후미오 일본 총리는 \"올해를 스타트업 창출 원년\"으로 삼겠다며 이달 스타트업 담당상(장관) 자리를 신설하고 야마기와 다이시로 경제재생 담당상이 겸임토록 인사발령을 냈다. 상당히 최신 정책인데, 신한금융이 이에 발빠르게 보폭을 맞추는 행보를 보이고 있다. 21일 업계에 따르면 신한금융그룹은 스타트업 액셀러레이터 프로그램인 '신한 퓨처스랩'을 통해 한·일 창업생태계 활성화 및 국내 스타트업의 일본 진출을 지원하는데 힘쓰기로 했다.이러한 내용의 업무협약을 이달 18일 중소벤처기업부 산하 창업진흥원과 체결했다. 신한 퓨처스랩과 창업진흥원은 △아기유니콘 기업의 일본 진출 지원 △국내 유망기술 보유 스타트업과 일본 대기업을 매칭하는 글로벌 오픈이노베이션 △양국 참여자 간 교류 확대를 위한 포럼·컨퍼런스 개최 등 다양한 협업을 추진할 계획이다.신한 퓨처스랩은 현지법인 설립, 채용 지원, 비즈니스 파트너 연결, 원신한퓨처스펀드 등 그룹 디지털 SI(전략적 투자) 펀드 등을 활용한 전략적 투자 및 일본 현지 벤처캐피탈과의 투자 연계 등 스타트업 육성을 위한 다양한 지원을 준비하고 있다. 신한은행 일본법인(SBJ)과의 협업을 통해 일본 진출을 희망하는 국내 스타트업의 금융업무 지원과 디지털 제휴 신사업도 진행할 예정이다. 신한 퓨처스랩은 지난 2015년 5월 1기 출범 이후 지난해 7-2기까지 총 282개사의 혁신 스타트업을 육성했다. 현재까지 국내·외 육성기업에 595억원을 직·간접 투자했다. 그동안 신한 퓨처스랩은 미국 실리콘밸리를 비롯해 베트남 호치민, 인도네시아 자카르타 등에 국내 스타트업의 글로벌 진출을 지원해왔는데, 본격적으로 일본 진출 문호를 마련한 건 이번이 처음이다. 기시다 총리 경제정책 '새로운 자본주의' 스타트업 진흥이 핵심 이는 최근 일본 정부가 스타트업 육성에 전폭적인 지원을 하기로 한 정책 동향과 무관치 않다는 분석이다. 기시다 총리는 성장의 과실이 제대로 분배되지 않으면 소비와 수요가 활발해지지 않고, 성장할 수도 없다는 '새로운 자본주의(新しい資本主義)'를 주창하고 있다. 대기업이 윤택해지면 빈곤층으로 부가 확산된다는 아베 신조 전 총리의 '아베노믹스'와 차별화된다.앞서 기시다 총리는 \"아베노믹스가 성장에서 중요한 성과를 일군 것은 의심할 나위가 없다\"면서도 \"부의 재분배라는 측면에서 낙수 효과는 아직 나타나지 않았다\"고 강조한 바 있다.기시다 총리의 새로운 자본주의의 핵심 의제 중 하나가 스타트업 육성이다. 경제 성장의 원동력이 되는 혁신 창출과 사회적 문제 해결이라는 두 마리 토끼를 잡을 수 있다는 기대에서다. 일본의 경제재정운영 기본 방침인 '골태방침(骨太の方針)'에 따르면 대학, 기업, 정부를 연계한 지원거점 '스타트업 캠퍼스'를 설립하고, 신규 사업을 담보로 자금을 조달할 수 있는 내용을 담았다.이병관 한국금융연구원 부장대우가 발간한 보고서에 따르면 2020년 GDP 대비 벤처캐피탈 투자액은 미국이 0.79%인 반면 일본은 0.04%에 불과하다. 일본 가계의 금융자산은 현금·예금의 비중이 2018년 기준 53.6%에 달한다. 금융·자본시장이 지속적인 경제성장을 뒷받침하지 못하고 있다는 게 일본 정부의 인식이다.이에 따라 일본 금융청 산하 금융심의회 시장제도워킹그룹은 '성장과 분배의 선순환' 구조를 실현하기 위해 금융·자본시장의 제도 개선방향을 제시하는 중간 보고서를 발간했다. 이 보고서의 제언은 △성장·사업재생자금의 원활한 공급 △경제성장 성과의 가계로의 환원 △시장인프라의 기능 향상 △회사채시장의 활성화 총 네 가지로 요약된다.  일본 금융청은 용이한 창업환경 조성과 성장자금의 원활한 공급을 위해 기관투자자의 자금이 벤처캐피탈 투자로 확대될 수 있도록 벤처투자 관련 전문인력 육성 및 운용노하우의 모범사례 공유, 비상장주식의 투자신탁 편입 등을 추진할 예정이다. 첨단기술기업에 대해서는 기업 특성에 부합한 상장심사 적용, 직상장(Direct listing) 제도 도입 등을 추진한다. 집권 여당인 자유민주당(자민당)은 스타트업 투자액을 약 10배(약 10조엔)로 늘리는 5개년 계획을 세웠고, 일본 정부는 이를 실현하기 위한 세제 개혁을 고려하고 있다. 사업적 이익뿐 아니라 주주관계에도 도움될 듯 일본 당정이 스타트업 업계에 우호적인 토양을 조성하면서 국내 스타트업의 진출도 보다 수월하게 이뤄질 수 있을 것으로 보인다. 이를 지원하는 신한은행의 일본법인 SBJ은행은 예대마진뿐 아니라 비이자이익 확대 효과를 기대할 수 있다. SBJ은행은 일본에 진출한 외국계 은행 중 유일하게 리테일(소매금융) 영업을 하는 만큼 신한금융의 전략적 해외거점으로 꼽힌다.우호적인 한일관계는 신한금융의 창업지분인 재일교포 주주들과의 관계에도 도움이 될 수 있다. 신한금융의 모태인 신한은행은 재일교포의 자금을 바탕으로 설립됐다. 지금도 재일교포 주주의 신한금융 지분은 15% 안팎으로 높은 영향력을 발휘하고 있다. 또한 신한금융 이사진 12명 중 4명이 재일교포계(박안순, 진현덕, 배훈, 김조설)다. 2020년에 이어 올해 '신한동해오픈' 골프대회를 일본 나라현의 코마컨트리클럽에서 개최하는 것도 원로주주와의 관계성을 고려한 것이라는 분석이 나온다.현재 신한금융 주요 계열사 사장의 면면을 보면 재일교포 주주와 친분이 깊은 인물들이다. 진옥동 신한은행장은 지난 2015년 6월부터 이듬해 말까지 SBJ은행 법인장을 지냈다. 임영진 신한카드 사장은 신한은행 근무 시절 일본 오사카·후쿠오카 지점 경력이 길다.","link":"https://www.bloter.net/newsView/blt202208200005","retrieved":1661073385736,"image":"https://www.bloter.net/data/blt/image/2022/08/20/blt202208200013.291x174.0.jpg"},{"title":"[전동화 시대 부품사 점검]한온시스템, '한우물'만 팠더니...'전기차를 더 잘해'","contents":"전동화 전환(Electrification)을 맞은 자동차 부품사는 어떻게 생존할까. 현대차·기아 등 완성차의 1차 벤더로 '자가용 시대' 호황을 누렸던 차 부품사의 전략을 들여다 본다.  글로벌 기업의 1·2차 벤더인 협력사들은 첫째도 둘째도 '기술'이 생명이다. 기술도 우수하고, 가격 경쟁력도 우수한 제품을 생산해 납품해야 시장을 유지할 수 있다. 일례로 반도체 사업에 있어 삼성전자도 '을'이다. 대형 협력업체를 추가로 발굴해 시장을 넓혀야 하고, 성능이 더욱 우수한 반도체를 만들어 경쟁업체들과의 격차를 벌려야 한다.시장은 더 수준 높은 고객 경험을 요구하고 있고, 협력사에 '탄소 중립'을 요구하고 있다. 특히 자동차와 반도체, 배터리 등 첨단산업의 공급망(SCM)에 속한 협력사들은 더욱 경쟁이 치열해졌다.한온시스템은 자동차 열 관리 시스템을 전문으로 생산하는 부품사이다. 자동차용 에어컨(HVAC)과 파워트레인 쿨링(PTC), 압축기(COMP), 플루이드 트랜스포트(FT), 유압제어장치(E&amp;FP) 등을 생산하고 있다.한온시스템은 1986년 미국 포드(Ford)와 만도기계(현 만도)의 합작사로 설립됐다. 1998년 한라그룹이 경영 환경이 악화되자 한라공조(현 한온시스템)을 포드 계열사인 비스테온에 매각했고, 비스테온은 2014년 사모펀드인 한앤컴퍼니와 한국타이어(현 한국타이어앤테크놀로지)에 한라공조(당시 한라비스테온공조)를 매각했다. 현재 한앤컴퍼니는 한온시스템 매각을 추진 중이다. 한온시스템은 약 36년을 거치는 동안 최대주주가 여러차례 바뀌었다. 오랜 기간 현대차그룹과 포드, GM 등에 공조 시스템을 납품했다. 공조시스템 하나만을 생산하면서 30년 이상을 버틴 것이다. 그동안 완성차 산업은 내연기관에서 전기차로 패러다임이 완전히 바뀌었다. 시장 상황도 달라졌고, 한온시스템이 주력해야 할 제품도 달라졌다. 한온시스템은 이러한 변화에 대응할 준비를 충분히 했을까. 결론부터 얘기하자면 한온시스템은 전동화 전환을 일찍이 대비했고, 벌써부터 성과들이 나오고 있다. EV 등 친환경 매출 역대 최대 한온시스템은 지난 10일 올해 2분기 실적을 발표했는데, 전기차용 부품 등 친환경 분야의 매출이 역대 최대 실적을 냈다. 한온시스템은 올해 2분기 매출 2조1067억원, 영업이익은 600억원을 기록했다. 매출은 전년 동기 대비 13.8%, 전기 대비 6.4% 증가하면서 역대 최대 규모였다. 영업이익은 전년 동기 대비 40.2% 하락했고, 전기 대비 97.2% 증가했다. '감가상각전영업이익(EBITDA)'은 1980억원을 기록했다. 전년 동기 대비 13.6% 하락했지만, 전기 대비 22.2% 증가했다.한온시스템의 주요 시장은 국내와 유럽이다. 올해 상반기 전체 매출(4조869억원) 중 2조3790억원이 아시아 지역에서 나왔다. 유럽 시장의 매출은 2조1127억원에 달했다. 이는 내부거래 및 연결 조정 항목을 제외한 매출이다. 업체별로는 한온시스템의 매출 중 현대자동차와 기아 비중이 47%에 육박하는 것으로 나타났다. 미국 포드가 12%를 차지했으며 △폭스바겐(8%) △GM(6%) △스텔란티스(4%) △BMW(4%) 순이었다. 현대차그룹 비중은 여전히 압도적으로 높다. 눈여겨봐야 할 대목은 한온시스템의 고객사 모두 전동화 전환에 사활을 걸었다는 점이다.  폭스바겐은 전기차 사업에 막대한 투자를 하고 있다. 포드와 GM, 현대차그룹도 마찬가지다. 한온시스템의 고객사들은 최대 2035년까지 내연기관 신차 생산을 단계적으로 중단하고, 전기차로 전환할 계획이다. 지금은 전 세계에서 테슬라가 가장 많이 팔리지만, 모델Y 시리즈보다 더 우수한 신차를 내놓아 경쟁에서 우위를 점하는게 목표다.      고객사가 더 공격적인 목표를 내놓을수록 협력사들은 이에 부합하는 제품을 생산해야 한다. 현재까지 한온시스템은 완성차 업체들의 1차 벤더로서 전기차 분야에서 경쟁력을 높이 평가받고  있다. 한온시스템은 IR 자료를 통해 \"친환경 매출이 분기 중 역대 최대 규모를 달성했으며, 업계 최고 기술로 인해 전기자동차로부터 강력한 신규 비즈니스를 창출하고 있다\"고 설명했다. 한온시스템, 전기차 전용 솔루션 '준비 끝' 한온시스템은 전기차 시대에 대비해 최적화한 솔루션을 제공하고 있다. 한온시스템이 개발한 '전기차용 단방향 히트펌프 열관리 시스템'은 전비를 높이는데 기여하고 있다. 이 시스템은 냉매 회로를 단순화해 부품 중량을 낮췄다. 또 충전시 발생하는 폐열을 난방열원으로 활용해 전기차의 주행거리를 높였다. 한온시스템은 '전기차용 수냉식 컨덴서'를 개발했다. 전장부품에서 발생하는 폐열을 수냉각 방식으로 회수해, 에어컨 응축 열원으로 활용하는 방식이다. 한온시스템은 공조시스템 성능을 높여 전기차의 화재 위험성도 낮췄다. 한온시스템이 개발한 고전압·고용량 전동압축기는 배터리 용량 증대에 따른 냉방 부하 및 급속충전시 발생할 수 있는 열부하에 효과적으로 대응할 수 있다.전기차는 충방전시 발열이 발생해 화재의 위험성을 항상 안고 있다. 차량 내부 온도를 제어해 배터리의 발열을 억제할 수 있게 해 화재 위험성을 낮췄다는 평이다.   한온시스템은 전동화에 대비해 전기차 전용 공장을 가동하고 있다. 지난해 말 경주에 첫 전기차 전용 열관리 시스템 공장을 준공했다. 공장은 지난해 9월 본격 가동에 들어갔는데, 2024년까지 생산능력을 3배 이상 확대할 계획이다. 이 공장에서 생산한 히트펌프시스템, 냉각수밸브어셈블리 등을 생산한다.이 제품은 전기차 열관리 시스템의 핵심 구성요소로 전량 현대차 울산공장에 공급한다. 한온시스템은 전동화에 오랜 기간 대비했고, 전용 공장과 전용 제품을 내놓으면서 시장 변화에 대응하고 있다.내연기관 차가 퇴출되면 부품사의 상당수는 시장에서 퇴출될 예정이다. 전기차는 내연기관보다 탑재하는 부품이 30% 적기 때문이다. 수십년 동안 내연기관용 부품을 만들던 업체들은 생존에 위협을 받고 있다.반면 한온시스템과 같이 전동화 전환에 착실하게 대비하고 있는 회사들은 위기가 또 다른 기회일 수 있다. 공조시스템 분야 글로벌 1위 업체는 일본 토요타의 계열사 덴소이다. 한온시스템은 2위 업체이다. 전기차를 중심으로 시장을 더 넓힌 다면 한온시스템은 글로벌 1위 업체로 도약할 가능성도 있다.업계 관계자는 \"자동차 산업의 패러다임이 전기차로 바뀌면서 시장의 장벽들은 더 낮아지고 있다\"며 \"전기차에 최적화한 솔루션을 제공하는 업체들이 시장을 새롭게 만들어가고 있다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202208110018","retrieved":1661070000958,"image":"https://www.bloter.net/data/blt/image/2022/08/21/blt202208210006.291x174.0.jpg"},{"title":"아마존, 원메디컬 인수...의료 산업은 '빅테크가 필요해'","contents":"아마존이 의료 서비스 업체 원메디컬을 총 39억달러(약 5조1000억원)에 인수한다고 발표했다. 아마존은 이를 통해 진료 예약·대기·약국 방문 등의 프로세스를 개선할 것이라고 밝혔다. 아마존은 지난 몇 년 동안 의료 산업에서 입지 강화를 위해 노력해 왔다. 2018년에 온라인 약국 ‘필팩’을 7억5300만달러(약 9900억원)에 인수한 후 ‘아마존 파머시’로 이름을 바꿔 운영하고 있다. 또 아마존웹서비스(AWS)의 클라우드를 활용한 원격의료 서비스 ‘아마존케어’도 제공 중이다. 이와 같이 성공적인 사례도 있지만 투자가 흐지부지된 경우도 있었다. 아마존은 2018년 워런 버핏의 ‘버크셔해서웨이’, ‘JP모건’과’ 헬스케어 분야 합작사인 ‘헤이븐’을 설립했지만 3년 만에 문을 닫았다.   아마존은 원메디컬 인수로 전반적인 의료 서비스의 질을 향상시키겠다는 계획이다. 네일 린제이 아마존 헬스 서비스 선임부사장은 “헬스케어는 재창조가 많이 필요한 분야”라며 “의료 서비스 경험을 개선시키고 소비자들의 가치 있는 시간을 돌려줄 기회가 많을 것으로 예상한다”고 말했다. 21일 IT 전문매체 &lt;테크크런치&gt; 등 외신에 따르면 아마존이 지속적으로 의료 분야에서 확장을 추구하면서 산업 전체도 성장할 수 있다고 보도했다. 먼저 아마존이 원메디컬을 인수해 자체 의료 유통 수단을 갖추면 헬스케어에 대한 수요가 보다 많이 증가할 수 있다. 미국 벤처투자사 ‘럭스캐피탈’의 디나 샤키르 파트너는 “이번 인수는 IT 기업이 의료 사업의 가치와 성장성을 높게 평가하고 있음을 시사한다”며 “헬스케어 서비스에 옴니채널, 하이브리드 및 기술의 지원이 중요하다”고 분석했다.  헬스케어 스타트업 ‘포워드헬스’ 창립자 에이드리언 아운은 “아마존이 헬스케어 분야에서 보다 적극적으로 활동을 펼치고 기발한 아이디어를 추진해야 한다”고 주장했다. 그는 “아마존이 혁신을 통해 새로운 세상을 구축하기보다 구세계를 다시 건설하려고한다”며 “진정한 혁신을 이뤄내지 못한다면 이번 인수건이 (헬스케어에) 큰 기여를 할 수 없을 것”이라고 전했다.   샤키르와 아운은 아마존의 의료 사업 확장이 관련 스타트업의 경쟁력을 키우는 계기가 될 것이라고 말했다. 샤키르는 “의료 산업은 수많은 기회를 제공할 수 있는 거대한 시장이지만, 코로나19 팬데믹으로 이 분야가 얼마나 비효율적인지 알게 됐다”며 “기술 의존도가 여전히 큰 분야”라고 말했다. 이 같은 상황에서 아마존까지 시장에 들어온 것은 의료 산업에 있어 소비자 경험이 더욱 중요해졌다는 의미이다. 아마존의 의료 사업 확장으로 스타트업들에게 더 많은 기회가 주어질 것 전망이다. 다만 스타트업들이 아마존을 따라잡기 위해 무작정 노력하기보다 창의적인 방법으로 산업에서 살아남아야 한다고 말했다.  애플, 구글 등의 주요 IT 기업도 의료 산업에 뛰어들었다. 애플은 인수를 추진하지는 않았지만 다수의 의료 서비스 제공 업체와 협력 중이다. 이를 통해 의료 전문가에게 애플 워치로 수집한 환자의 생체 데이터를 제공한다. 환자들은 애플 워치로 심박수를 모니터링하고 앱을 이용해 신생아 치료와 약품 섭취를 관리할 수 있다. 구글은 연구 활동에 초점을 두고 있다. 여러 대학과 파트너십을 맺어 디지털 웰빙에 대한 연구 프로젝트를 수행해 왔다. 핏비트 스마트워치 기능을 확장해왔다. 테크크런치는 빅테크 기업이 의료 산업에 주목하면서 스타트업들이 과거에 간과된 분야를 탐색하는 계기를 제공해 의료계 전반의 서비스 개선으로 이어질 수도 있다고 전했다. 이번 인수로 개인정보가 노출될 것이라는 우려도 제기되고 있다. 미국경제자유프로젝트(AELP)는 성명을 통해 “아마존이 최소 70만명의 의료 데이터에 대해 통제권을 갖게 되는 것은 섬뜩한 일”이라며 규제당국이 나설 것을 요청했다. 앞서 미국 언론은 정신 건강 관련 애플리케이션인 ‘토크스페이스’와 ‘베스트헬프’가 메타와 구글에 사용자 동의 없이 개인정보를 전달하고 있다고 보도했다. 이후 미국 의회는 해당 기업들에 사용자 정보 수집·공유 정책 시행 현황에 대해 보고할 것을 지시했다.의료용 제품을 개발하려면 미국건강보호법(HIPPA), 청구법, 전자의무기록(EMR) 상호 운용성과 일정 조건을 철저히 따라야 한다. 아마존은 의료 산업을 운영하면서 수많은 난관에 부딪힐 수 있다.","link":"https://www.bloter.net/newsView/blt202208190022","retrieved":1661066125760,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190050.291x174.0.png"},{"title":"[인터뷰]핀다 \"빅테크·금융사 기싸움에 국민이 피해본다\"","contents":"지난해 정부는 여러 금융사들의 대출상품을 플랫폼에 한 데 모아 비교해 최적의 상품으로 갈아탈 수 있도록 하는 '대환대출플랫폼' 도입을 추진했다. 금융사는 플랫폼을 가진 카카오 등 빅테크에 수수료만 지급하는 상품 공급자로 위치가 격하될 수 있다고 우려했고, 빅테크는 금융권의 주장이 지나치다고 반박했다. 결국 무산됐다.올해 급격히 올라간 시중금리가 대환대출플랫폼 논의를 무덤에서 양지로 다시 끌어올리고 있다. 여·야 모두 차주 부담 완화를 위해 대환대출플랫폼 도입이 필요하다는 입장이다. 그러나 금융사와 빅테크의 입장 차이는 여전히 첨예하다.출범 7년차인 대출비교플랫폼 '핀다'의 박홍민 공동대표는 &lt;블로터&gt;와의 인터뷰에서 \"빅테크와 금융사들 간 기 싸움 사이에서 국민 편익이 중간에 낀 새우같이 피해를 보고 있다\"며 \"대출이동시스템을 만들면 무조건 금융사들이 핀테크에 수수료를 내야하는 것이 정해진 것도 아니다\"라고 말했다. \"대환대출플랫폼 수수료는 시장논리 영역, 왜 도입 찬반 요인이 되나\" 현재는 핀다와 같은 대출비교플랫폼이 직접 금융사와 접촉해 상품을 공급받고 대환대출 서비스를 제공하고 있지만, 대환대출플랫폼은 금융결제원이 구축한 대환대출인프라를 민간 플랫폼 업체가 적용하는 방식으로 사업 절차가 더욱 손쉬워진다. 핀다는 빅테크 경쟁사가 늘어날 수 있는 제도여서 수익성 측면에서는 불리하다.그러나 핀다는 고객 편의 증대를 위해 추진이 필요하다고 보고 있다. 박 대표는 \"대출이동시스템은 고객향 플랫폼이라기보다 뒷단에서 마이데이터, 오픈뱅킹과 유사한 형태로 진행돼 정부가 주도하는 것이 효율적\"이라며 \"수수료는 시스템이 만들어진 후 협의와 시장논리를 통해 결정될 부분인데 그게 대출이동시스템을 할지말지 중요한 요인 중 하나로 집중되는 게 안타깝다\"고 했다.이러한 대환대출플랫폼에 대한 핀다의 입장은 '대출주도권'이 고객에 있다는 조직철학의 연장선상에 있다. 핀다는 대출정보의 비대칭성 해소를 핵심 미션으로 하고 있다. 금융사는 고객보다 더 많은 정보라는 '나이프'를 가진 만큼 대출이라는 '파이'를 잘 자를 수 있다. 핀다는 맨손인 소비자의 파이를 넓히는 역할을 하고 싶어한다. 이는 금융의 민주화와도 상통한다. 최근에는 '대출은 주는대로 받는 게 아니라 직접 비교하고 선택하는 것'이라는 내용의 브랜드 캠페인을 전개하고 있다.   상권분석 플랫폼 '오픈업' 인수한 이유? \"창업하면 '안 된다'는 판단도 가능해야\" 대의를 떠나 사업적 측면에서 보면 빅테크 중에서는 네이버파이낸셜이 위협적인 잠재 경쟁자다. 네이버파이낸셜은 올 4분기 사업자대출 비교 서비스를 출시할 계획이다. 네이버페이를 무기로 현재 네이버파이낸셜의 가맹점 수는 100만개를 넘어섰다. 이를 시작으로 다양한 금융상품을 비교할 수 있는 통합 플랫폼으로 나아간다는 게 네이버 측의 전략이다.이에 핀다는 스타트업으로서는 드물게 '스타트업'을 인수하는 강수를 뒀다. 상권 분석 스타트업 오픈업의 지분 100%를 인수, 대출 플랫폼 서비스를 사업자 대상으로 확대할 방침이다. 오픈업이 갖고 있는 8400만개의 매출 데이터와 매월 새롭게 생성되는 70만개의 데이터를 토대로 인공지능(AI) 기술을 통해 소상공인에게 실질적인 도움을 주는 정보와 분석서비스를 개발하겠다는 목표다.현재는 가게를 인수할 때 부동산 또는 주인의 말만 믿고 의사결정을 해야 하는 구조다. 핀다는 오픈업 인수를 통해 의사결정에 도움이 되는 트렌드를 보여줄 수 있을 것으로 기대한다. 단순히 창업을 장려한다기보다 '창업을 섣불리 하지 말라'는 선택지를 함께 제공하는데 본질적인 목적이 있다는 이혜민 핀다 공동대표의 설명이다.이 대표는 \"소상공인이든, 자영업자이든 개인사업자가 좋은 전략과 매뉴얼을 가지고 좋은 입지에서 사업을 시작할 수 있게끔 돕고 성장지표를 나타내는 데이터를 대출에 활용한다면 훨씬 더 좋은 조건으로 대출을 받을 수 있도록 할 수 있다\"며 \"장기적으로는 금융기관들의 평가모델의 전략을 개선하고, 사업자 니즈에 맞는 대출상품 논의도 할 수 있다고 판단했다\"고 봤다.박 대표는 네이버파이낸셜의 대출비교 시장 진출에 대해 \"빅플레이어들이랑 같이 성장을 해야 금융기관에서 더 신경도 많이 쓰고, 소비자에게 새로운 시장을 열어줄 수 있을 것\"이라며 \"네이버파이낸셜은 스마트 스토어에 집중하고 있고 오픈업은 오프라인 자영업자에 집중하고 있어 각각의 영역이 있다고 생각한다\"고 자사가 갖는 우위가 이어질 것이라는 자신감을 표했다.자동차금융상품도 장기 프로젝트로 가져가고 있다. 핀다는 올 초 현대·기아차, 하나은행과 커넥티드카(통신망에 연결된 자동차) 데이터를 활용한 오토론을 선보인 바 있다. 이 대표는 \"KCB와 손잡아 대안신용평가모델을 만들고, 고객 주행거리나 운전습관에 따라 데이터가 실시간으로 반영되고 금리조건이 같이 얼라인(연결)돼서 변경되는 방안 등을 연구개발하고 있다\"고 전했다. 유니콘 가능성 높이는 핀다의 저력은? 누적 174억원 규모의 시리즈B 투자를 유치한 핀다는 현재 시리즈C 라운드를 진행하고 있다. 기업가치를 꾸준히 상향하며 유니콘(기업가치 1조원 이상 비상장사) 도약의 가능성을 키우고 있다. 핀다는 현재 업계 최다인 62곳 금융사와 제휴관계를 맺고 있다. 단지 이것만으로 성장성을 인정받은 것일까?핀다는 중저신용자 고객 4명 중 1명꼴로 9%대 이하의 금리로 대출기회를 제공하고 있다. 그렇다고 해서 1~3등급 고신용자들도 핀다를 쓰지 않는 것은 아니다. 박 대표는 \"고신용자여도 한도는 천차만별이고 모자란 한도를 채우기 위해 다른 대출을 받아야 하는 상황이 생긴다\"며 \"지금은 필요로 하는 한도 찾기가 쉽다 보니 핀다가 그런 면에서 니즈를 충족해준다\"고 짚었다.이 대표는 \"지금까지는 개인이 혼자 고민해왔다면 이제는 플랫폼을 통해 개인정보를 진단해 정확한 정보를 받을 수 있다\"며 \"의사결정 시나리오를 짜는데 어려움이 있는 고신용자들은 핀다의 대출관리 서비스를 잘 이용하고 있다\"고 부연했다. 핀다는 쉴틈없이 고객의 신용점수 변동 상황과 대환이 가능한지 여부를 체크해 고객에게 알려준다.핀다가 7년차 업력동안 꾸준한 트랙레코드(실적)를 쌓으면서 금융사와의 협업도 예전보다 훨씬 수월해졌다는 설명이다. 이 대표는 \"예전에는 설득이 위주였다면, 지금은 결과로 많이 증명하면서 협업하고 있다\"며 \"어떻게 하면 우리가 잘할 수 있을지 고민하는 단계로 넘어갔다\"고 자신했다.핀다는 협업 포인트는 대출모집 수수료를 기존 오프라인 대출모집인 대비 3분의 1 이하로 책정하는 것이다. 이와 함께 '금리 슬라이딩' 방식을 도입했다. 금융사들이 낮은 금리를 부과하면 그만큼핀다도 수수료를 낮춰준다. 금리 인하를 유도해 상품의 경쟁력을 높이는 핀다만의 방식이다.그러나 글로벌 긴축에 따른 시장금리 상승기에 진입해 금융소비자들이 기존대출을 상환하며 신규대출 수요가 위축되고 있다는 점은 핀다로서도 고민이 큰 지점이다. 시리즈C 투자를 '필요한 최소한도로' 진행하기로 했다는 점은 이런 고민을 반영하는 대목이다.이 대표는 \"오픈업 같이 좋은 회사가 나왔을 때는 자금이 필요하겠지만 그런 경우가 아니라면 금액 자체가 절대적으로 많이 필요한 경우는 아니다\"라며 \"성장이 필요하다면 투자까지 고려하고 있다\"고 설명했다. 이해관계와 시기를 종합적으로 고려하겠다고 부연했다.또 박 대표는 \"시리즈 C 투자는 금액적인 측면에서도 고민을 하고 있다. 너무 크게 받지 않는 방향으로 가려고 한다\"며 투자자도 신규 투자자를 최소화하는 방향으로 고민하고 있다. 기존에 논의가 있던 투자자들과 해외투자자 중심으로 진행을 하고 있다\"고 밝혔다. 재닛 옐런 미국 재무장관 만난 이혜민 대표 \"하우스 오브 카드 같았다\" 최근 재닛 옐런 미국 재무장관은 방한 과정에서 국내 핀테크 업체 여성 대표들을 만나 오찬을 진행했다. 이혜민 대표는 이 자리에 초청받아 한국 핀테크 창업 생태계 등을 주제로 논의했다.이 대표는 \"아주 개인적으로 하우스 오브 카드(House of Card)를 실제 보는 느낌이었다. 재무장관님은 부드러운 카리스마가 돋보였다\"며 \"식사를 거의 할 수 없을 정도로 즐거운 대화의 장이었다\"고 회상했다.이어 \"어려움을 어떻게 극복했는지도 얘기를 했다. 미국에서는 최초 여성 재무장관이 나왔지만, 한국에서는 파이낸스 쪽에서 여성 롤모델을 찾기가 거의 힘들다\"며 \"다 육아를 하다보니 기업운영을 잘할 수 있을지 고민을 공유했다. 한마디로 Be more aggressive(더욱 적극적으로)라는 교훈을 얻은 것 같다\"고 피력했다.이 대표는 향후 핀다의 이정표(마일스톤)도 '어그레시브'하게 설정했다. 그는 \"앞으로는 소득을 창출할 수 있는 예금중개 쪽으로 확장하고 싶다. 상환 기능도 내년 초에 제공할 수 있을 것\"이라며 \"핀다의 미션은 개인의 현금흐름을 최적의 현금흐름으로 만들어주는 것으로, 나에게 맞는 가장 유리한 상품과 콘텐츠를 제공할 수 있는 서비스로 자리매김하고자 한다\"고 역설했다.","link":"https://www.bloter.net/newsView/blt202208210002","retrieved":1661062836521,"image":"https://www.bloter.net/data/blt/image/2022/08/21/blt202208210002.291x174.0.jpg"},{"title":"[IT비즈썰]'규제심판대' 오른 단통법...SKT·KT·LGU+ 영향은?","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다.   누구나 휴대폰을 더 저렴한 가격에 구매하기 위해 여러 대리점이나 판매점을 돌아다닌 경험이 있을 것입니다. 하지만 법을 지키는 곳들을 방문했다면 휴대폰의 가격이 큰 차이가 날 수는 없습니다. 이유는 '이동통신단말장치 유통구조 개선에 관한 법률'(이하 단통법)이 있기 때문입니다. 단통법은 휴대폰 대리점이나 판매점은 통신사가 휴대폰에 대해 지급하는 공시지원금의 15% 이내에서만 추가지원금의 지급이 가능하도록 규정하고 있습니다. 예를 들면 출고가가 100만원이 휴대폰에 한 통신사가 10만원의 공시지원금을 지급한다면 대리점이나 판매점은 10만원의 15%인 1만5000원까지 추가로 지원금을 지급할 수 있습니다. 물론 한 푼도 지급하지 않을 수도 있죠. 때문에 소비자가 이 휴대폰을 구매하며 받을 수 있는 지원금은 10만원부터 11만5000원 사이에서 결정됩니다.단통법이 추가지원금의 상한을 정해 놓은 것은 과도한 이용자 차별을 방지하는 것이 목적입니다. 추가지원금의 상한선이 없다면 통신사들이 가입자 확보 경쟁을 펼치는 과정에서 지원금의 변화 폭이 더욱 커지겠죠. 그만큼 휴대폰의 실제 구매 가격도 들쑥날쑥 할 수 있습니다. 단통법 시행 8년…여전한 불법 경쟁 단통법의 취지는 이용자 보호였지만 2014년 시행된 후 8년째를 맞이한 현재까지 휴대폰 이용자들의 불만은 이어지고 있습니다. 단통법으로 인해 통신사들의 가격 경쟁이 크게 줄어든 탓에 '모두가 휴대폰을 비싸게 사게 됐다'는 불만입니다. 그렇다고 통신사들이 꾸준히 법을 준수하는 것도 아닙니다. 통신사들은 이따금 일부 온·오프라인의 대리점·판매점에게만 상대적으로 많은 판매장려금(리베이트)을 지급하며 불법 경쟁을 펼칩니다. 많은 리베이트를 받은 대리점·판매점은 그중 일부를 추가지원금으로 사용할 수 있습니다. 이 과정에서 단통법이 정한 15% 상한선을 넘어서는 것이죠.SK텔레콤·KT·LG유플러스는 법을 지키려고 노력하지만 한 곳이 법의 한도를 넘어선 리베이트를 지급하며 치고 나가면 따라갈 수밖에 없다고 항변합니다. 경쟁사가 우리 회사의 가입자들을 빼앗아 가는 것을 지켜보고만 있을 수는 없다는 것입니다. 이런 상황이 지속되다보니 '단통법 무용론'이 이어졌습니다. 통신사들이 법을 지키지 않다보니 소수의 이용자들만 불법지원금의 혜택을 받고 다수의 이용자들은 그렇지 못하기 때문에 이용자 차별이 여전하다는 지적입니다. '추가지원금 상한 폐지', 규제심판 과제로   이러한 이용자들의 불만 속에 '휴대폰 추가지원금 상한 폐지'는 윤석열정부가 마련한 규제심판제도의 7대 과제 중 하나로 선정됐습니다. 국무조정실이 주관하는 이 제도를 통해 민간전문가 등으로 구성된 규제심판부는 각 부처들이 수용하지 않은 규제개선 건의에 대해 온라인으로 국민의 의견을 듣습니다. 규제심판부는 민간전문가와 현장활동가 풀(Pool) 100여명으로 구성됐습니다.먼저 '대형마트 영업제한'과 '수산물유통업 외국인근로자 고용 허가' 안건에 대한 온라인 토론이 이달 5일부터 18일까지 이어졌습니다. 온라인 토론은 규제정보포털의 해당 게시판에 누구나 댓글을 쓰는 형식으로 진행됩니다. 규제심판부는 댓글의 내용과 각 부처의 의견을 종합해 검토합니다. 부처의 규제개선 불수용 사유가 충분하지 않다고 판단하면 규제개혁위원회 심사·권고안 의결을 통해 대통령 주재 규제혁신전략회의를 통해 개선방안을 확정하게 됩니다.  휴대폰 추가지원금 상한 폐지에 대한 온라인 토론은 19일부터 진행될 예정이었지만 연기됐습니다. 국무조정실이 앞선 두 건의 안건 토론 과정에서 운영상 보완해야 할 점을 발견했기 때문입니다. 미비점을 보완한 후 온라인 토론을 이어갈 예정입니다. 국무조정실 관계자는 \"게시판에 해당 안건과 관계없는 내용의 의견들도 올라온 경우도 있었다\"며 \"토론 방식과 안건에 대한 설명 내용 등을 보완해 온라인 토론을 이어갈 것\"이라고 말했습니다. 방통위·통신사·대형 유통점 '촉각' 단통법 주무부처인 방송통신위원회(이하 방통위)는 이번 안건의 논의 결과에 대해 촉각을 곤두세우고 있습니다. 만약 규제심판부가 규제개선이 필요하다고 판단을 내려 휴대폰 추가지원금 상한이 없어진다면 이는 곧 '단통법 폐지'에 맞먹는 효과가 있습니다. 각종 이용자 차별, 고가요금제·부가서비스 가입 강요 금지 등 단통법 관련 규제가 추가지원금 상한제와 맞물려 작동되기 때문입니다.SKT·KT·LG유플러스도 이번 안건에 민감하기는 마찬가지입니다. 추가지원금 상한 규정이 없어지면 그만큼 더 치열한 가격 경쟁을 펼쳐야 하는 상황이 될 수 있겠죠. 이는 각사의 마케팅비용 증가와 실적 악화로 이어질 수 있습니다. 통신사들은 인공지능(AI)·클라우드·구독 등의 사업을 키우며 비통신 분야에서 새로운 먹거리 발굴에 힘을 쏟고 있습니다. 기존의 통신 사업에서 안정적으로 현금을 벌어들여야 하는 상황입니다. 때문에 3사의 가격 경쟁이 예상보다 치열하지 않을수도 있습니다. 통신 시장은 과거와 달리 공시지원금보다 선택약정할인(25%)을 통해 통신 요금을 할인받는 것이 일반적인 가입 형태가 됐습니다. 자급제폰(공기계)을 구매해 알뜰통신사업자(이하 알뜰폰)의 유심요금제에 가입하는 이른바 '알뜰족'도 늘었습니다.휴대폰 추가지원금 상한이 없어지면 삼성디지털프라자·하이마트와 쿠팡 등 통신사 대리점 코드를 보유한 대형 양판점 및 오픈마켓들의 영향력이 커질수도 있습니다. 이들은 일선 대리점 및 판매점에 비해 자금력에서 우위에 있기 때문입니다. 반대로 규모가 크지 않은 대리점이나 판매점들은 직격탄을 맞을 수도 있습니다. 통신사들이 가격 경쟁을 펼쳐 휴대폰 요금이 내려갈 경우 알뜰폰도 타격을 받을 수 있습니다. 통신 3사를 통해 가입할 때 내야 하는 요금이 알뜰폰과 큰 차이가 없다면 이용자들은 알뜰폰을 선택하지 않을 수 있기 때문입니다.","link":"https://www.bloter.net/newsView/blt202208190029","retrieved":1661059126015,"image":"https://www.bloter.net/data/blt/image/2022/08/20/blt202208200002.291x174.0.png"},{"title":"'플랫폼 투자 혹한기' 이겨낸 트렌비...다음 스텝은?","contents":"트렌비가 350억원 규모의 D라운드 투자 유치에 성공했다. 이번 투자에는 기존 투자자인 IMM인베스트먼트와 에이티넘 인베스트먼트, LB인베스트먼트, 뮤렉스파트너스와 신규 투자자 SL인베스트먼트와 한국투자증권이 참여했다. 기존 투자자 한국투자파트너스는 이달 말 투자를 검토하고 계약을 진행할 예정이다.  '리셀'로 사업 확장…가능성 확인 21일 업계에 따르면 이번 투자는 트렌비가 2019년 유치한 투자금액 이후 가장 큰 규모다. 지난해와 달리 올해는 플랫폼 기업에 대한 투자 심리가 위축된 상황이었으나, 트랜비는 일정 수준의 투자금 유치에 성공했다.   실제로 올해 명품 플랫폼 업계는 가품 판매 논란, 부실한 소비자 대응 등으로 홍역을 치렀다. 명품 플랫폼 기업 중 올해 투자 유치에 성공한 기업은 머스트잇에 그쳤는데, 이 때문에 업계 전체 위기론이 수면 위로 떠오르기도 했다. 트랜비가 \"이번 투자에서 기존 투자자에 이어 두 곳의 굵직한 신규 투자자를 유치했다\"고 강조한 것만 봐도 상기된 분위기를 엿볼 수 있다. 트렌비의 D라운드 투자가 가능했던 데에는 개인 간 거래(C2C)로 서비스를 확대한 것이 주효했다. 2020년 6월 명품 리셀 서비스 '트렌비 리세일'을 오픈했던 트렌비는 올 들어 개인 간 명품 리셀이 가능한 '프리미엄 정품리셀 서비스'를 론칭했다. 이는 트렌비 내부에 구축한 명품 감정 센터를 중심으로 중고 거래 서비스를 위탁 거래에서 개인 간 중고 거래까지 확대한 것이다. 트렌비에 따르면 트렌비 리세일은 서비스 론칭 이후 약 2년 만에 전체 누적 거래액 1690억원, 누적 판매 등록 건수 14만건을 달성했다.  이번 투자에 참여한 IMM인베스트먼트 김홍찬 상무는 \"트렌비는 C2C를 통해 명품 신제품부터 중고 거래까지 사업을 확장한 것이 차별점\"이라고 평가했다.  경쟁력 확보 위한 향후 행보는? 트렌비는 투자 분위기에 이어 △고객 만족도 상승을 위한 서비스 강화 △중고 명품 리셀 서비스 강화 △하이엔드 라이프 스타일 플랫폼으로 변화하는 세 가지 방향성을 가지고 사업을 고도화할 계획이다.   특히 트렌비가 명품이라는 카테고리에 한정되지 않고 라이프 스타일 전반을 다루는 '하이엔드 라이프 스타일 플랫폼'으로 변모한다는 청사진은 주목할 만하다. 트렌비가 내세운 하이엔드란, 단순 고가의 상품이나 객단가가 높은 상품에 한정되지 않고 취미 생활 등 높은 가치를 추구하는 라이프 스타일 전반을 의미한다. 이에 따라 트렌비는 서비스 영역을 명품 패션에서 문화·콘텐츠까지 확장할 예정이다. 트렌비 관계자는 &lt;블로터&gt;에 \"코로나19 대유행 이후 고가 웰메이드 상품 등을 선호하는 소비 양극화 현상에 따라 골프나 캠핑같은 취미 생활도 럭셔리화됐다\"며 \"이런 취미 생활 역시 소비자들의 가치 투자 활동이라고 판단해 관련 방향으로 브랜딩 전략을 구상 중\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208190027","retrieved":1661056322033,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190057.291x174.0.jpg"}]}