{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"메드팩토, 골육종 환자 대상 벡토서팁 단독요법 FDA 임상 '스타트'","contents":"바이오마커(생체표지자) 기반 혁신신약 개발기업 메드팩토가 미국에서 골육종 환자를 대상으로 벡토서팁 단독요법 임상을 시작해 눈길을 끈다. 메드팩토는 지난 5일(현지시간) 미국 식품의약국(FDA)로부터 재발·난치성 골육종 환자 대상 백토서팁 단독요법에 대한 임상시험계획(IND)을 승인받았다고 8일 밝혔다.  이번 임상은 재발 난치성 혹은 진행성 골육종을 앓고 있는 14세 이상 청소년 및 성인환자 54명을 대상으로 한 백토서팁 단독요법에 대한 1/2상이다. 임상은 케이스웨스턴 리저브 대학교 UH 무지개 어린이병원(Case Western Reserve University School of Medicine, UH Rainbow Babies and Children’s Hospital) 등에서 진행된다.메드팩토는 임상에서 백토서팁 단독요법의 안전성, 내약성, 약동학 평가와 항암 효과 등을 확인하고 중간 분석 결과에 따라 더 큰 환자군을 대상으로 안전성과 효능을 평가할 계획이다. 단독요법은 의약품 한 품목만 써서 치료하는 방식으로, 병용요법은 두 가지 이상의 의약품을 같이 사용해 치료하는 방식을 뜻한다. 골육종은 뼈 또는 뼈 주변의 연골 등 유골 조직에서 발생하는 악성종양을 말하며, 육종암 중 5.6%을 차지하는 희귀암이다. 골육종은 어린이와 청소년에서 발병률이 높은 대표적인 소아암 중 하나다. 특히 골육종은 환자 중 25~50% 암이 폐로 전이되고, 항암치료 중에도 폐 전이가 진행돼 사망으로 이어지는 것으로 알려졌다.현재 골육종의 치료에는 수술, 항암 약물 치료, 방사선 치료 등이 활용되고 있다. 수술과 항암화학요법 병행이 약 45.5%를 차지하며, 약물로만 치료가 이뤄지는 비율은 15.9%에 불과하다.특히, 항암화학요법의 경우 고전적인 방식으로 진행되고 있고 면역항암제 역시 효과가 없는 것으로 알려져 새로운 치료법에 대한 수요가 꾸준히 높아지고 있다. 메드팩토 관계자는 “임상에서는 골육종 환자를 대상으로 백토서팁 단독요법에 대한 안전성 등을 확인할 것”이라면서 “임상 결과에 따라 백토서팁의 조기 상용화에 한 걸음 더 다가갈 것으로 기대된다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208080009","retrieved":1659936070891,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080011.291x174.0.jpg"},{"title":"정용진 신세계 부회장, 가세연 강용석 후원... 정치적 행보 또 오너 리스크","contents":"강용석 변호사가 경기도지사 출마 과정에서 모금한 선거후원금 일부를 자신과 관련된 특수관계회사에 지급했다는 보도가 나온 가운데, 정용진 신세계그룹 부회장이 고액 후원을 했다는 사실이 알려졌다. 과거 ‘멸공(滅共∙공산주의 또는 공산주의자를 멸함)’ 발언으로 정치적 이슈에 휘말렸던 정 부회장이 이번 사태와 맞물려 또 다른 논란을 마주할지 주목된다.8일 &lt;뉴스타파&gt; 보도에 따르면 정 부회장은 강용석 변호사가 경기도지사 후보에 출마하며 모은 20억1400만원 중 일부를 후원한 것으로 나타났다. 정 부회장이 후원한 금액은 500만원으로 총 26명의 고액 후원자 중 한 명으로 알려졌다.  대중소통 양날의 검...사과로 끝난 멸공 논란 정 부회장은 그동안 사회관계망서비스(SNS)에서 자신의 생각이나 의견을 자유롭게 공유하며 대중 친화적 모습을 자주 보였다. 기존 보수적인 오너일가에게서 볼 수 없던 모습이라 대중에게 많은 지지를 얻기도 했다. 그러나 그 반작용도 만만치 않았다. 지난해 말부터 올 초까지 불붙었던 멸공 논란이 대표적이다. 정 부회장은 지난해 11월 “공산당이 싫어요”라는 게시물을 연이어 올렸는데, 이후 올 1월 시진핑 국가주석의 사진이 들어간 기사와 함께 '멸공' 해시태그를 붙인 게 발단이 됐다. 당시 대선을 앞두고 정치권에서도 한 차례 갑론을박이 있었던 정 부회장의 멸공 발언은 신세계 그룹 주가에도 영향을 미쳤다. 주가 급락과 함께 신세계 불매운동까지 확산하자 정 부회장은 홍보실을 통해 “더 이상 멸공 발언을 하지 않겠다”고 밝히기도 했다.  서로 응원하고 지지했던 강용석∙정용진 이번 정 부회장의 강 변호사 후원은 또 다른 정치적 논란으로 불거질지 모른다는 점에서 주목된다. 이미 정 부회장과 강 변호사는 온라인 상에서 서로를 지지하는 듯한 발언과 행동을 하며 유대관계를 형성해왔다. 지난해 말 정 부회장이 SNS에 “공산당이 싫다”고 발언했을 때 맛 칼럼니스트 황교익 씨가 이를 비판하며 “재벌자본주의가 싫다”고 하자, 강 변호사가 몸담고 있는 가로세로연구소는 유튜브 방송에서 정 부회장을 옹호한 바 있다. 정 부회장은 한 누리꾼에게 직접 “가세연 보세요”라고 댓글을 달기도 했다. 여기에 더해 멸공 논란이 가중되자 강 변호사와 김세의 가로세로연구소 대표는 정 부회장이 구단주로 있는 프로야구단 SSG랜더스 유니폼을 입고, 이마트 계열인 스타벅스 텀블러를 테이블 위에 올려놓고 라이브 방송을 진행했다. 재계 관계자는 “오너일가가 정치 성향을 드러내는 것 자체가 문제라고 보기는 어렵다”면서 “옳고 그름의 여부나 정당성과는 무관하게 이념논쟁에 휘말려 기업 이미지에 타격이 가는 것이 우려되는 부분이다”고 했다.","link":"https://www.bloter.net/newsView/blt202208080012","retrieved":1659933258068,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080016.291x174.0.jpg"},{"title":"토스뱅크, 본격 수수료수익 낸다…한투증권 손잡고 자산관리 서비스","contents":"토스뱅크가 국내 대형 증권사인 한국투자증권의 자산관리 서비스를 자사 고객들에게 소개하는 비즈니스모델을 통해 본격적으로 수수료수익을 창출한다. 8일 토스뱅크는 한국투자금융지주 자회사 한국투자증권과 '자산관리 및 투자상품에 관한 광고업무 협력을 위한 업무제휴' 협약(MOU)을 체결했다고 밝혔다. 이날 여의도 한국투자증권 본사에서 열린 협약식에는 홍민택 토스뱅크 대표, 김성환 한국투자증권 부사장 등 관계자들이 참석했다.이번 협약을 통해 토스뱅크는 한국투자증권의 다양한 투자상품을 고객이 투자에 활용할 수 있도록 소개하는 광고 업무를 추진할 계획이다. 한국투자증권은 자산관리와 운용, 투자은행(IB), 위탁매매(BK) 등 다양한 부문의 업무를 영위하고 있다. 특히 자산관리 부문에서는 개인과 기관 투자자들에게 △수익증권 △Wrap △신탁 △펀드 상품 등 다양한 금융 상품을 선보이고 있는 국내 대표 증권사다. 토스뱅크와 한국투자증권은 이후에도 지속적으로 디지털금융 혁신과 고객 경험 강화를 위한 협력 관계를 확대해 나간다는 방침이다.토스뱅크 관계자는 \"이번 협약을 통해 자산관리 부문에서 고객들의 다양한 니즈를 만족시켜드릴 수 있을 것으로 기대한다\"며 \"향후에도 토스뱅크의 플랫폼으로서의 이점과 편리성, 한국투자증권의 자산관리 및 투자상품에 관한 전문성을 결합해 고객의 금융 경험을 혁신해 나갈 것\"이라고 말했다.자산관리 서비스 도입은 홍민택 토스뱅크 대표의 역점사업이기도 했다. 지난 5월 첫 예대마진 흑자를 내는 등 예대 비즈니스는 본궤도에 오르고 있지만, 수수료사업 부문에선 이렇다 할 수익구조가 없었다. 토스뱅크는 올 1분기 기준 수수료비용(110억원)이 수수료수익(24억원)의 4배 규모에 달했다.앞서 홍 대표는 지난 6월 기자간담회에서 \"토스뱅크의 수신잔액은 20조원이 넘는 가운데 다양한 투자 상품을 소개받고 싶다는 고객 목소리가 많았다\"며 \"다양한 공급자의 좋은 상품을 고객에게 소개하려고 한다\"고 밝힌 바 있다.한투증권 역시 올 2분기 순이익이 전년 동기 대비 70% 가까이 급감해 증권시장 침체의 돌파구가 필요한 상황이다. 토스뱅크는 신생 인터넷은행이지만 MZ세대 고객을 주축으로 가파른 성장세를 보여주고 있다. 토스뱅크가 첫 자산관리 파트너로 한투증권이라는 대어를 맞을 수 있었던 이유다. 한투증권의 모회사인 한국투자금융지주가 카카오뱅크의 주요 주주사라는 특수관계가 있지만, 양사가 당면한 과제가 협력에 더욱 크게 작용했던 것으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208080011","retrieved":1659933258083,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080014.291x174.0.jpg"},{"title":"카카오뱅크 고객 1인당 1만원씩 ATM 무료 혜택 받았다","contents":"경조사비, 로또복권 구매 등 현금 지출이 꼭 필요한 경우가 있다. 이 때 현금자동화기기(ATM) 인출 수수료 무료 혜택을 제공하고 있는 카카오뱅크 체크카드를 많이 이용한다. 이렇게 카카오뱅크 고객이 누린 ATM 무료 혜택은 인당 1만원 규모에 달하는 것으로 나타났다.8일 카카오뱅크에 따르면 2017년 7월 27일 출범 이후 2021년까지 ATM 고객 수수료 면제액은 1887억원이다. 지난달 31일 기준 카카오뱅크의 고객 수는 1938만명으로 집계됐다. 면제액을 고객 수로 나눠보면 약 9737원이다. ATM 수수료가 통상 1000원이라는 점을 고려하면, 인당 10번 정도는 카카오뱅크 체크카드를 썼다는 뜻이다. 카카오뱅크의 액티브 유저가 그만큼 많다는 간접적인 지표로도 해석할 수 있다.중도상환수수료 면제 규모가 793억원에 이른다는 점도 주목할 만하다. 카카오뱅크 출범 전까지 은행권의 중도상환수수료는 당연한 것이었다. 1년 이내에 빚을 갚으면 대출금의 1.5%를 수수료로 떼갔다. 자금수요 불일치에 따른 손실을 고객에게 돌린다는 비판이 많았다. 최근 들어서야 정치권의 압박에 따라 시중은행들의 중도상환수수료 면제 움직임이 나타나고 있다. 카카오뱅크는 신용대출을 비롯해 장기대출인 주택담보대출에도 중도상환수수료를 받지 않고 있다.이와 함께 카카오뱅크는 다양한 혜택을 환원했다. 체크카드 캐시백 혜택을 통해 2022년 7월 말 기준 2670억원을 고객들에 지급했다. 금리인하요구권 수용에 따른 절감 이자 108억원, 세이프박스 추가 이자 지급 702억원 등 고객 금융 비용 절감에도 기여했다.금융소비자들은 이러한 카카오뱅크의 혜택을 다른 은행과의 차별점으로 여기고 있다. 고객 수가 지속적으로 늘어나는 이유다. 카카오뱅크는 출범 당일 24만명의 고객을 확보한 이후 2018년 7월(27일 기준) 약 637만명, 2019년 7월 약 1117만명, 2020년 7월 약 1400만명, 2021년 7월 약 1690만명을 보유하고 있다.  카카오뱅크는 2015년 은행업 예비인가부터 현재까지 경영전략의 우선 순위를 '더 많은 사람들이 일상에서 더 자주 사용하는 모바일 앱'에 두고 있다. 카카오뱅크의 2022년 6월 월간활성이용자수(MAU)는 역대 최다인 1542만명으로(닐슨미디어 디지털 데이터 기준) 뱅킹앱 1위를 기록하고 있다. 2017년말 380만명, 2018년 530만명에서 2019년 말에는 1060만명으로 껑충 뛰었다.고객의 관점에서 상품과 서비스를 재해석한 상품을 선보인 것이 주효했다는 평이다. 카카오뱅크는 △전월세보증금 대출(2018년 1월) △26주적금(2018년 6월) △모임통장(2018년 12월) △제휴사대출추천서비스(2019년 4월) △중신용대출(2019년 8월) △저금통(2019년 12월) △오픈뱅킹(2020년 7월) △mini(2020년 10월) △휴면예금보험금찾기(2021년 7월) △주택담보대출(2022년 2월) 등 다양한 서비스를 출시해왔다.이 중 26주적금 누적 신규 좌수와 모임통장 이용자수는 각각 1000만좌, 1000만명을 넘어서며 카카오뱅크의 대표 상품으로 자리 잡았다. 카카오뱅크는 하반기에도 △개인사업자 금융상품 △주식 계좌 개설 및 신용카드 제휴사 확대 등 다양한 서비스를 계획하고 있다.수신과 여신 성장도 눈에 띈다. 2017년 7월 31일 오후 1시 기준 3440억원이던 수신액은 올해 7월 기준 약 33조원으로, 같은 기간 여신 규모는 3230억원에서 27조원까지 늘었다.카카오뱅크 관계자는 \"지난 5년 간 다양한 상품과 서비스가 고객들에 좋은 반응을 얻어 곧 2000만명이 찾는 인터넷은행으로 성장할 수 있었다\"며 \"모두의 은행을 모토로 혁신적인 상품을 지속 출시, 고객들의 금융 비용을 줄여주는 플랫폼이 되도록 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208080010","retrieved":1659933258086,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080012.291x174.0.jpg"},{"title":"큐라티스, 내년 코스닥 입성 가능할까…상장예비심사 신청 접수","contents":"큐라티스가 코스닥상장예비심사 신청을 접수했다. 빠르면 내년 초 코스닥 입성도 가능할 것으로 보인다.큐라티스는 지난 4일 한국거래소에 코스닥시장 상장을 위한 상장예비심사 신청을 접수, 코스닥 상장 절차를 본격화했다.  큐라티스는 현재 청소년 및 성인용 결핵백신 신약(QTP101)과 mRNA 코로나19백신 신약(QTP104)을 개발하고 있는 백신 전문기업이다. 지난 3월 기술성 평가를 통과했으며 대신증권과 신영증권이 공동 대표 주관사로 활동한다. 통상적으로 예비심사결과 통보는 빠르면 45영업일 이내, 길게는 100일 이상 걸린다. 이후 일정까지 고려한다면 큐라티스는 심사 일정을 순조롭게 통과했을 경우 내년 초 코스닥 입성이 가능할 것으로 점쳐진다.큐라티스 상장(예정)주식수는 2619만3356주, 공모(예정)주식수는 283만6354주다. 작년 한 해 매출액은 15억원, 영업이익은 158억원 적자를 기록했다.큐라티스는 주력 제품인 청소년 및 성인용 결핵백신 신약(QTP101)은 건강한 청소년과 성인을 대상으로 유효성, 면역원성, 안전성을 평가하는 글로벌 2b/3상 임상시험계획을 식품의약품안전처로부터 7월 21일 승인받았다. 이 외 차세대 mRNA 코로나19백신 신약 ‘QTP104’는 국내 기본접종 1상 임상시험의 대상자 등록 및 투여를 완료한 상태로, 하반기 임상 종료를 목표로 하고 있다.큐라티스는 제품 상용화 준비를 위해 2020년 8월에 충청북도 오송 바이오플랜트를 완공했으며, 올해 1월에 식품의약품안전처로부터 GMP(품질관리기준) 인증을 획득했다. 국내외 신약개발기업들에 위탁생산(CMO) 및 위탁개발생산(CDMO) 서비스를 수행하고 있다.큐라티스 담당자는 “코스닥 상장을 발판으로 연구 개발 중인 결핵백신 상업화에 대한 투자뿐 아니라, 상장 이후 주력 기술 제품 상용화 및 국내 백신 시장 자급화에 앞장서 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080008","retrieved":1659929953514,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080010.291x174.0.jpg"},{"title":"LG전자, 프리미엄 무선 이어폰 '톤프리' 출시...돌비 헤드트래킹 최초 지원","contents":"LG전자가 2년 만에 프리미엄 무선 이어폰 'LG 톤 프리' 신제품을 출시한다. 입체 음향은 더욱 풍부해졌고, 노이즈 캔슬링 기능은 더욱 강화됐다는 평이다.LG전자는 29일 LG 톤 프리 신제품 3종을 출시한다고 8일 밝혔다. 제품별로 출하가는 TONE-UT90Q가 27만9000원, TONE-UT60Q와 TONE-UTF7Q는 각각 18만9000원, 22만9000원이다.이중 대표 모델은 TONE-UT90Q이다. 이 제품은 세계 최초로 연결된 기기나 재생 중인 콘텐츠 종류와 무관하게 ‘돌비 헤드트래킹(Dolby Head Tracking™)’을 지원한다. 또 돌비가 무선 이어폰 전용으로 설계한 입체음향 기술인 오디오 버추얼라이저(Audio Virtualizer) 기술을 처음으로 탑재했다.  돌비 헤드트래킹 기술은 사용자 머리의 움직임에 따라 들리는 소리의 거리감과 방향을 조절해 마치 장면 속 한가운데 있는 것 같은 몰입감을 제공한다. 예를 들어 왼쪽으로 고개를 돌리면 왼쪽 이어폰의 음량은 줄이고 오른쪽의 음량은 높여 원근감을 주는 식이다. 돌비애트모스(Dolby Atmos)를 지원하는 콘텐츠를 재생할 경우 한층 더 선명하고 섬세한 입체음향을 구현한다.이 제품은 이어폰에서 새어 나오는 소리의 크기를 감지, 착용상태를 파악해 자동으로 노이즈캔슬링 단계를 조정하는 '적응형 액티브 노이즈 캔슬링(Adaptive Active Noise Cancelling)’을 탑재했다. 고객은 음악감상 중 이어폰을 귀에 완벽히 밀착하지 않아도 높은 몰입감을 경험할 수 있다.이어폰 내 스피커 드라이버의 크기는 전작 대비 약 38% 키워 보다 풍부한 저음을 구현했다. 드라이버 본체에 적용한 그래핀(Graphene) 소재는 불필요한 진동을 줄여 잡음 없이 선명한 소리를 낸다.통화 품질도 더욱 높였다. 주변 잡음을 줄여주는 3개의 마이크와 얼굴의 뼈와 근육을 통해 전달되는 소리를 감지하는 보이스 픽업 유닛(Voice Pickup Unit)으로 불필요한 소리와 목소리를 구분해 상대방에게 내 목소리를 또렷하게 전달할 수 있다.이 제품은 세계적인 무선 기술 기업인 퀄컴(Qualcomm)의 고음질 무선 블루투스 오디오 솔루션인 스냅드래곤 사운드(Snapdragon Sound™)를 지원한다. 스냅드래곤 사운드를 적용한 기기와 연결하거나 플러그앤와이어리스(Plug&amp;Wireless) 기능을 사용하면 △최대 24bit/96kHz의 고음질 오디오 △선명한 음성 통화 품질 △게이밍에 최적화된 저지연 모드 등을 즐길 수 있다.고객들이 △블루투스가 없는 기기에서도 무선이어폰을 사용할 수 있도록 해주는 플러그앤와이어리스 기능 △고속/무선 충전 △다수의 기기와 동시에 연결 후 쉽게 전환할 수 있는 다양한 편의 기능도 지원한다.LG전자는 스포츠를 즐기는 고객에게 최적화된 착용감과 기능을 갖춘 LG 톤 프리 핏(fit, 모델명: TONE-UTF7Q)도 함께 선보인다.이 제품은 이어폰의 기둥 역할을 하는 스템을 없애고 귀의 모양을 따라 디자인한 날개 모양의 지지대를 적용했다. 운동 중에도 귀에서 잘 떨어지지 않고 장시간 착용에도 편안하다. IP67 등급의 방진 및 방수 기능을 갖춰 운동 중 땀이 흐르거나 비가 오더라도 걱정 없이 사용할 수 있다. 한 번 충전으로 최대 10시간을 사용할 수 있어 장시간 야외 활동에도 최적이다.LG전자는 고객이 안심하고 사용할 수 있도록 신제품에 전작보다 강화된 위생관리 기능을 탑재했다. 고객이 케이스에 이어폰을 10분만 넣어두면 UV LED가 이어젤 내부만이 아니라 전체의 대장균, 황색포도상구균, 페렴균 등 유해세균을 99.9% 살균한다. 이어젤의 소재는 고객이 안심하고 사용할 수 있도록 의료용으로 사용되는 무독성 및 저자극성 실리콘 소재를 사용했다.","link":"https://www.bloter.net/newsView/blt202208080006","retrieved":1659929953514,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080009.291x174.0.jpg"},{"title":"현금 쌓인 원티드랩, 연이은 스타트업 투자","contents":"HR테크 기업 원티드랩이 연이은 스타트업 투자 행보를 보이고 있다. 이복기 원티드랩 대표는 시너지를 낼 수 있는 곳이라면, 적극 투자를 검토할 계획이라고 강조했다.원티드랩은 8일 워크숍 추천 플랫폼 '위버'에 투자했다고 밝혔다. 투자 규모는 공개하지 않았다. 위버는 워크숍 콘텐츠를 소개하며 기업과 강사를 연결하는 기업 간 거래(B2B) 플랫폼이다. 원티드랩은 시너지를 기대한 투자라고 밝혔다. 최근 구직자들은 기업을 고를 때 '조직문화'를 신경쓴다. 원티드랩은 기업 고객에게 '위버 워크숍 프로그램'을 추천하는 방안을 추진하고 있다. 기업의 조직문화 고민을 덜어주겠다는 방침이다. 최근 원티드랩은 스타트업 투자에 적극적인 모습을 보이고 있다. 지난 5월에는 스타트업 전문 투자사 더벤처스와 공동으로 SaaS(서비스형 소프트웨어) 기반 일정 관리 솔루션 '되는 시간' 운영사 왓타임에 시드 투자했다.   이복기 원티드랩 대표는 \"앞으로도 원티드랩과 시너지를 낼 수 있는 스타트업이 있다면 투자를 적극 검토할 계획”이라며 “원티드의 채용 데이터를 바탕으로 기업의 성장을 이끌 우수 인재 영입을 적극 도울 것”이라고 말했다.투자 자금도 충분하다. 지난해 영업이익 61억원을 기록, 흑자 전환에 성공했다. 원티드랩 2분기 IR자료에 따르면 6월 말 기준 순현금은 347억원에 달한다.","link":"https://www.bloter.net/newsView/blt202208080005","retrieved":1659929953518,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080007.291x174.0.png"},{"title":"트위터, 540만 개 계정 정보 해킹으로 탈취당해","contents":"소셜네트워크서비스(SNS) 트위터가 해킹으로 약 540만 개의 계정에서 이용자 정보가 탈취당했다고 인정했다.7일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 해커는 트위터 계정과 연계된 전화번호, 이메일 주소를 포함한 이용자 정보를 빼돌린 후 이를 사이버범죄 플랫폼에서 판매했다. 여기에는 유명인, 기업 등 다양한 계정과 연결된 개인 정보가 포함돼있는 것으로 알려졌다. 또 해커는 이 정보를 이용해 계정 소유자들의 신원도 확인할 수 있는 것으로 알려졌다.   트위터 측에 따르면 해커는 지난해 6월 진행한 코드 업데이트 이후 발생한 취약점을 이용했다. 트위터는 지난 1월 버그바운티 프로그램을 통해 취약점에 대해 보고받았지만 이미 540만개 이상의 계정 정보가 유출된 후였다. 버그바운티는 보안 전문가 등으로부터 트위터 시스템 취약성을 신고받고 이에 대해 포상금을 지급하는 제도다. 트위터 측은 취약점을 발견한 후 같은 달 패치로 해결했다고 밝혔다.트위터는 “정확히 몇 개의 계정으로부터 정보가 유출됐는지 파악되지 않았으나 해킹의 영향을 받은 것으로 확인된 계정 운영자에게는 직접 통보할 예정”이라고 밝혔다. 또 “신원을 밝히는 것을 원하지 않아 익명 계정을 사용하는 경우 공개적으로 알려진 전화번호나 이메일 주소를 계정에 추가하지 말고 이중인증으로 계정을 보호하라”고 권고했다.","link":"https://www.bloter.net/newsView/blt202208080004","retrieved":1659929953518,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080003.291x174.0.jpeg"},{"title":"삼성전자, 갤럭시 Z 폴드4·플립4 흥행 카드로 NFT 낙점한 이유","contents":"삼성전자가 폴더블 스마트폰 신제품 갤럭시 Z 폴드4와 갤럭시 Z 플립4의 흥행 카드 중 하나로 NFT(대체불가토큰)를 선택한 것은 가상과 실물 세계를 연결하는 매개체를 제공함으로써 충성 고객을 확보하자는 취지로 풀이된다.삼성전자는 갤럭시 Z 시리즈를 통해 폴더블 스마트폰을 지속 출시하며 '접는 스마트폰' 시장을 확대하고 있다. 폴더블 스마트폰 출시 초기에는 기존의 바형 스마트폰에 비해 무거운 무게와 높은 가격대로 많은 이용자들의 선택은 받지 못했다. 하지만 삼성전자는 폴드 시리즈는 지속적으로 무게를 줄이고 더 저렴하고 상하로 접고 펼칠 수 있는 플립 시리즈도 출시하며 폴더블 스마트폰의 대중화에 힘을 쏟고 있다.삼성전자는 오는 10일 오후 10시(미국 동부 기준 10일 오전 9시)에 온라인을 통해 '삼성 갤럭시 언팩 2022'를 개최하고 갤럭시 Z 폴드4와 갤럭시 Z 플립4 등을 공개할 예정이다. 회사는 신제품 공개를 앞두고 갤럭시 생태계의 확대를 위해 NFT를 활용할 계획이다.삼성전자의 NFT 활용 전략은 갤럭시 이용자들이 가상세계에서 발행받는 NFT를 활용해 실물세계에서도 혜택을 받을 수 있도록 하는 것이 핵심이다. 회사 입장에서는 고객에게 고품질의 스마트폰을 판매하며 실물세계에서 각종 혜택을 받을 수 있는 NFT까지 증정하면 충성 고객을 확보할 수 있는 수단이 될 수 있다. 회사는 이번에 공개되는 폴더블 스마트폰 신제품의 사전 구매 고객에게 '뉴 갤럭시 NFT'를 증정한다. 고객은 뉴 갤럭시 NFT를 활용해 다양한 실물세계 구매처에서 혜택을 받을 수 있다.삼성전자는 갤럭시 이용자들이 오프라인에서 NFT를 활용할 수 있도록 △디지털프라자 △신라면세점 △이크루즈 △쇼골프 △ 쎄타랩스(NFT 발행 파트너) △올링크(인증 솔루션 파트너) 등과 '뉴 갤럭시 NFT 생태계 구축'을 위한 사업 의향서(MOU)를 체결했다. 회사는 구체적인 혜택에 대해서는 공개하지 않았다. 삼성 갤럭시 언팩 2022 이후 구체적인 NFT 활용방법과 혜택이 공개될 전망이다.올해 2월 삼성전자는 블록체인 기업 쎄타랩스와 제휴를 맺고 '갤럭시 S22'시리즈와 '갤럭시 탭S8' 시리즈 사전예약 고객에게 스마트폰과 태블릿 디자인을 형상화한 '뉴 갤럭시 NFT'를 디지털 기념품으로 증정한 바 있다.삼성전자 관계자는 \"삼성전자는 다양한 파트너들과 함께 NFT를 활용해 가상 세계와 실물 세계를 연결하는 고객 경험을 지속적으로 혁신할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080003","retrieved":1659929953521,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080004.291x174.0.jpg"},{"title":"美 상원, ‘인플레이션 감축 법안’ 통과…기후변화 대응에 480조원 투자","contents":"미국 조 바이든 행정부가 기후변화 대응에 막대한 투자를 하는 ‘인플레이션 감축 법안(Inflation Reduction Act)’이 미 상원을 7일(현지시간) 통과했다.이 법안은 2030년까지 온실가스를 40% 감축하기 위해 3690억달러(약 480조원)를 투자한다는 내용을 담고 있다. 이는 기후 관련 투자 중 역대 최대 규모다. 또 재원 마련을 위해 대기업에 최소 15%의 법인세를 부과한다.  법안에 따르면 정부는 전기차와 에너지 효율 가전제품을 구매하는 기업과 가정에 보조금을 지급한다. 북미에서 생산된 8만달러(약 1억) 미만의 전기 SUV·트럭·밴, 또는 5만5000달러(약 7000만원) 미만의 전기차 구매 시 최대 7500달러(970만원)의 보조금이 세액공제 형태로 지급한다. 또 법안은 신규 풍력발전기, 태양광 패널 등 재생에너지 관련 설비 설치 시 세액 공제 등의 혜택과 메탄 배출량을 줄이는 기업들을 위해 15억달러(약 1조9400억원) 규모의 지원 프로그램을 마련하는 내용도 포함한다.인플레이션 감축 법안은 바이든 대통령의 역점 추진 법안인 ‘더 나은 재건 법안’(BBB)을 일부 수정한 것이다. 바이든 대통령은 공화당 측의 지지를 얻어내기 위해 지난 6월 취소했던 멕시코 만과 알래스카 해안가의 석유가스 임대 사업을 재개한다는 내용을 법안에 포함시켰다. 이로 인해 환경 단체들로부터 거센 반발을 직면하기도 했으나 전문가들은 법안이 여전히 기후 위기 대처에 긍정적인 역할을 할 것으로 보고 있다. 미국 비정부기구 ‘에너지 이노베이션’은 따르면 석유가스 임대 사업으로 온실가스가 1톤씩 배출될 때마다 법안의 다른 규정으로 인해 최소 24톤의 배출량이 감소하는 효과가 있을 것으로 전망했다. 또 프린스턴대는 최근 연구에서 법안의 통과로 2032년까지 미국의 온실가스 배출량이 6톤 이상 줄어들 것으로 예측했다. 민주당과 공화당이 상원에서 각 50석씩 차지하고 있는 상황에서 이날 상원 의원들은 각 당의 노선에 따라 투표권을 행사했으나 상원의장인 민주당 소속 카멀라 해리스 부통령이 찬성표를 던져 법안을 가결 처리했다. 상원을 통과한 법안은 곧 하원으로 넘어가 처리될 예정이다. 하원은 민주당이 다수 의석을 차지하고 있어 무난히 통과할 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202208080002","retrieved":1659929953536,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080002.291x174.0.jpg"},{"title":"애플, ‘홈팟’ 포함한 스마트 홈 기기 개발 중","contents":"애플이 향후 2년 동안 스마트 홈 제품군을 크게 확장할 것이라는 전망이 나왔다.7일(현지시간) &lt;블룸버그 통신&gt;(이하 블룸버그)에 따르면 애플은 현재 적어도 4개의 스마트 홈 기기를 개발 중이다. 블룸버그는 현재 개발 중인 장치가 모두 출시되지는 않을 것으로 예상했다.   여기에는 애플의 스마트 스피커인 ‘홈팟’의 신형 모델과 ‘홈팟 미니’가 포함돼있다. 앞서 블룸버그는 애플이 새로운 홈팟에 애플워치 시리즈8에 적용되는 칩과 동일한 S8 칩을 탑재할 예정이라고 밝힌 바 있다. 애플은 2018년에 처음 홈팟을 선보였으나 지난해 3월 이를 단종시켰다. 아울러 애플은 아이패드와 스피커를 결합하는 부엌용 기기도 개발 중인 것으로 알려졌다. 애플 TV, 카메라, 홈팟을 결합한 거실용 제품도 개발 중인 제품 목록에 포함됐다는 예상이 나왔다. 블룸버그는 이 중 하나가 내년 말, 또는 2024년 초에 출시될 것으로 전망했다. 이 제품들이 출시되면 ‘구글 네스트 허브’, ‘아마존 에코 쇼’ 등의 제품들과 경쟁할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202208080001","retrieved":1659929953536,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080001.291x174.0.png"},{"title":"'하루 길이', 점점 짧아진다…왜?","contents":"지난 6월 29일은 과학계에서 원자시계로 지구 자전 속도를 측정하기 시작한 1960년대 이래로 역사상 가장 짧은 하루로 기록됐다. 원자시계는 레이저로 원자의 진동수를 세 정밀한 시간을 측정하며 세계 시간의 기본 표준인 협정 세계시(UTC)로 쓰인다. 6월 29일 자정은 원래 예상보다 1.59 밀리초 일찍 시작됐다. 지구의 자전 속도가 빨라지며 기존의 자전 주기에서 1.59 밀리초가 단축됐기 때문이다. 또 지난달 26일 하루 길이는 1.50밀리초가 단축됐다. 메타 \"윤초 도입 중단해야\" 평소보다 짧아진 하루 때문에 윤초가 주목받고 있는 가운데 최근 메타는 블로그를 통해 윤초 도입을 중단해야 한다고 주장했다. 윤초는 UTC와 실제 지구 자전에 의한 태양시(UT1)의 차이가 1초 이상이 되지 않도록 시각을 조정하면서 더하거나 빼는 시간을 말한다. 윤초는 1972년도에 도입돼 총 27차례 실행됐는데 모두 1초를 더하는 양의 윤초(positive leap second)로 현재까지 음의 윤초는 적용된 바가 없다. 메타는 \"윤초 실행은 IT업계 전반에 걸쳐 문제를 일으켜왔고 여전히 수많은 리스크를 지니고 있다\"며 \"윤초가 자주 적용되지 않기 때문에 실행이 될 때마다 네트워크 장애와 정전 등 업계에 굉장한 문제를 일으켜 득보다 실이 많다\"고 밝혔다.  과거에 1초를 더하는 양의 윤초를 실행할 때마다 정확한 시간 측정이 필요한 테크 산업 전반에 문제가 발생했기 때문이다. 실제 2012년 윤초 적용으로 생긴 혼란 때문에 온라인 커뮤니티 사이트 레딧은 40분 동안 운영이 중단됐고 2017년 윤초를 적용하는 과정에서는 클라우드 보안 서비스 업체 클라우드플레어의 DNS(Domain Name System)에 문제가 발생하기도 했다. 윤초에 대한 문제점이 제기되자 국제전기통신연합(ITU)는 앞서 2015년에 개최된 세계전파통신회의에서 윤초 폐지를 논의했다. 그러나 제도 폐지 전 추가 연구가 필요하다는 결론을 내렸고 내년에 열릴 회의에서 윤초 폐지에 대한 논의를 이어가기로 했다. 이는 윤초 실행으로 인한 시스템 교란이나 갑작스러운 정전을 방지하기 위해 메타, 구글, 아마존 같은 IT 기업은 '스미어링'(smearing)이라는 기법을 사용해왔다. 스미어링은 일부러 네트워크에 반영되는 시간을 늦추거나 빠르게 해 윤초로 인해 발생할 수 있는 네트워크 상의 오류를 방지하는 기술이다. 하지만 메타는 스미어링 기법을 계속해서 사용하기보다 윤초를 완전히 폐기해야 한다고 주장한다. 또 윤초 도입 이후 총 27번 양의 음초를 도입했기 때문에 다음 100년가량은 시간 조정이 필요하지 않다고 말한다. 아울러 메타는 여태껏 적용된 적 없는 음의 윤초를 실행하면 IT 업계에 더욱 큰 위험이 발생할 것이며 정확한 시간 측정을 요구하며 타이머 등에 의존하는 소프트웨어에 특히 위험할 것이라고 경고했다. 학계 \"계속 짧아지면 음의 윤초 도입 고려\" 2020년에는 하루의 길이가 24시간보다 짧았던 날은 28일로 기록됐다. 그중에서도 7월 19일은 1.47가 단축돼 2020년을 통틀어 가장 짧은 날로 기록됐다. 밀리초는 1천 분의 1초로 사람이 감지할 수 있는 정도의 시간은 아니지만 점점 축적되면 일상생활에 영향을 미칠 수 있다. 하루가 지나는 데는 보통 24시간, 즉 8만6400초가 걸린다. 하지만 지구 자전 속도가 변하면 그에 따라 하루 길이도 변할 수 있다. IT 전문매체 &lt;엔가젯&gt;에 따르면 지구의 자전 속도는 최근 몇 년 사이에 계속해서 빨라지고 있으며 그 결과 하루가 24시간 미만으로 단축되는 사례가 속출하고 있다. 지구가 형성된 이후 하루는 계속 길어져왔다. 약 14억 년 전만 해도 지구의 자전 주기는 19시간 미만이었다. 하지만 하루의 길이가 매해 평균적 7만4000분의 1초씩 늘어나 오늘날 하루가 지나는 데 24시간이 걸리게 된 것이다. 자전 속도는 태양과 달의 인력 등 다양한 요인에 따라 매일 미세하게 변한다. 레오니드 조토프 로모노소프 모스크바 국립대학 교수는 \"2016년부터 지구는 빠르게 자전하기 시작했고 올해는 2020년과 지난해에 비해 더 빠르게 회전할 것\"으로 예측했다. 조토프 교수는 이 변화가 조수 간만의 영향 때문인 것으로 분석했다. 이 밖에도 전문가들은 지진, 빙하의 이동, 대기의 흐름을 자전주기 변화의 원인으로 꼽는다. 또 '챈들러 요동'이라는 현상도 거론된다. 지구 자전축에 변화가 생겨서 지구를 한 바퀴 도는 데 걸리는 시간이 길어진다는 원리다. 아직까지 챈들러 요동의 작용 원리나 원인은 밝혀지지 않았다. 학계 일각에서는 \"모든 날이 짧아지지 않더라도 이 추세가 계속된다면 원자시계에 조정이 필요할 수 있다\"고 보고 있다. 또 UTC 기준 하루에서 1초를 빼는 음의 윤초를 적용해야 할 수도 있다고 말한다.","link":"https://www.bloter.net/newsView/blt202208050019","retrieved":1659867438483,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050043.291x174.0.png"},{"title":"[오~컬쳐]'장삐쭈' 원작 '신병', 시즌 경쟁력 힘 보탤까","contents":"'장삐쭈'의 애니메이션을 실사화한 OTT 콘텐츠 '신병'이 온라인 커뮤니티를 뜨겁게 달구고 있다. 올레tv·시즌 오리지널로 편성된 신병이 화제를 모으면서 원작 애니메이션도 역주행하는 모습이다. 지난해 10월 14일 업로드된 애니메이션 '신병 시즌2'의 '보직변경 完'의 경우 7일 현재 유튜브 조회 수 850만회를 돌파했다. 신병이 화제를 모은 이유는 원작과의 싱크로율(비교 대상이 같거나 들어맞는 비율) 때문이다. 애니메이션 속 인물과 배우들의 싱크로율이 놀라울 정도로 닮아 있어 '목소리 녹음을 한 성우를 배우로 섭외한 것 아니냐'는 목소리까지 나왔다. 이른바 '만화를 찢고 나온 남자'(만찢남)이라 불리는 △최일구 △임다혜 △박민석 △성윤모 △오석진 등 등장인물의 싱크로율과 함께 원작에 없던 엔딩까지 더해져 강력한 시너지로 이어졌다. 푸른거탑→D.P.→신병, '군대 신드롬' 잇는다 군대를 소재로 한 콘텐츠들은 공통점이 있다. 앞서 군대에 다녀온 이들은 하나같이 \"외상후 스트레스장애(PTSD)를 불러온다\"고 말하면서도 관련 콘텐츠를 시청한다. 자신이 겪었던 군대 이야기를 떠올리며 자연스럽게 감정을 이입하게 되는 모습이다. 뿐만 아니라 아들을 군대에 보냈던 부모님부터 가족, 친지, 애인에 이르기까지 다양한 세대에 걸쳐 대한민국의 병영 문화를 경험하기도 한다.이런 이유 때문인 지 군대를 소재로 한 스토리텔링은 콘텐츠업계의 '효자'로 각광받고 있다. 소름돋을 만큼 현실적이라는 영화 '용서받지 못한 자'(2005년)부터 희극적 요소가 가미된 드라마 '푸른거탑'(2013~2014년)에 이르기까지 다양한 군대 이야기가 대중들의 관심을 받았다. 지난해 8월 공개된 넷플릭스 오리지널 시리즈 'D.P.'의 경우, 군대 이야기를 다룬 콘텐츠 중에서는 처음으로 군무 이탈 체포조를 다루며 큰 인기를 얻었다.   다만 올레tv와 시즌 오리지널로 편성된 '신병'은 공개 전까지 주변의 '기대'와 '우려'를 한 몸에 받았다. 신병의 경우, 원작의 수 백만회의 조회 수를 기록한 만큼 높은 인기를 얻었던 콘텐츠인 데다 애니메이션 특유의 캐릭터를 실사화하면 어색할 것이라는 예상이 지배적이었다. 실제 원작은 크리에이터인 장삐쭈가 1인 다역으로 목소리를 더빙한 것이기에 '원작자 만큼 잘 살리기는 어려울 것'이라는 목소리도 심심치 않게 들려왔다.그러나 우려는 현실로 이어지지 않았다. 지난달 22일 신병이 처음 공개되자마자 온라인 커뮤니티에서는 '완벽한 싱크로율'이라는 평가가 도배됐다. 극 중 인물인 '최일구 상병'(남태우 분)은 '원작 성우가 출연한 것 아니냐'고 할 만큼 특유의 분위기와 허스키한 목소리까지 완벽하게 일치했다. '임다혜 이병'(전승훈 분), '박민석 이병'(김민호 분), '오석진 대위'(이상진 분)도 '만화를 찢고 나왔다'는 평가를 받았다. '파트2'의 메인 빌런(악당)으로 꼽히는 '성윤모'(김현규 분)의 등장은 '화룡점정'으로 꼽힌다. 애니메이션을 찢고 나온 듯한 인물들은 극의 몰입도를 높였고, 이는 올레tv와 시즌의 유입도로 이어졌다.실제로 신병은 공개 이후 '이상한 변호사 우영우'(이하 우영우)에 이어 시즌 내 '오늘의 인기 톱' 순위 2위를 유지하고 있다. 시즌에 케이블·지상파 프로그램까지 업로드되는 부분을 감안하면 신병이 '시즌 오리지널 콘텐츠' 가운데 가장 높은 인기를 구가하고 있는 셈이다. 시즌 입장에서는 신병의 흥행이 기쁘면서도 아쉬운 부분으로 다가온다. 이는 시즌이 오는 12월 티빙에 흡수합병되기 때문에 '시즌 오리지널'의 경쟁력이 묻히는 느낌을 지울 수 없기 때문이다. 시즌은 △놓지마 정신줄 △크라임퍼즐 △소년비행 △강계장(확장판) 등 다양한 '시즌 오리지널'을 선보였지만 대중적인 화제를 모은 작품은 많지 않았다. '신병의 흥행이 조금 더 빨랐다면 어땠을까'라는 목소리가 나오는 것도 이런 이유에서다.  콘텐츠업계의 한 관계자는 \"신병은 원작과의 높은 싱크로율로 군대 이야기 마니아층은 물론 장삐쭈 애니메이션을 본 시청자들까지 공감폭을 넓혀가고 있다\"며 \"웹툰·만화 원작의 영상콘텐츠는 '양날의 검'으로 통하는 데, 신병의 경우 실사화의 좋은 예시로 기억될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208070002","retrieved":1659860351905,"image":"https://www.bloter.net/data/blt/image/2022/08/07/blt202208070008.291x174.0.jpg"},{"title":"[인터뷰]'구글' 출신 개발자, '아임웹'에서 소통 외치는 이유","contents":"쇼핑몰 솔루션 기업 '아임웹'은 올 들어 구글 출신 개발자 이동휘 씨를 최고기술책임자(CTO)로 영입했다. 현재 아임웹은 이동휘 CTO를 필두로 개발 인력을 확대하는 한편 북미 진출 발판을 마련하고 있다. 그렇다면 실리콘밸리의 빅테크기업을 경험한 이동휘 CTO는 아임웹에서 어떤 목표를 꿈꾸고 있을까. 잘 만든 엔진, 소통에서 나온다 이동휘 CTO에게는 '구글코리아 제 1호 개발자'라는 수식어가 따라붙는다. 컴퓨터 비전 엔지니어로 개발 분야에 발을 들인 이동휘 CTO는 구글 본사(미국)에서 웹 프론트엔드, 검색 인프라, 데이터 파이프라인 등을 개발하며 노하우를 쌓았다. 구글코리아 설립 후 2년간 근무했던 이동휘 CTO는 다시 구글 본사로 건너가 실전 감각을 익혔다. 구글을 떠나 '포티투닷'이라는 자율주행 스타트업에 몸을 담았던 이동휘 CTO는 지난 1월 아임웹의 문을 두드렸다.그는 어느 분야에서나 자유자재로 개발할 수 있는 '풀스택 개발자'이자 실리콘밸리 노하우를 경험한 천재개발가의 풍모를 보이면서도 '협업'과 '팀 워크'를 철칙으로 내세웠다.   \"소위 말하는 '천재 개발자'는 일종의 미신이라고 생각합니다. 저도 처음에는 천재적인 개발자가 하루 만에 알고리즘을 개발하고 이를 바탕으로 소프트웨어 업계를 바꾸는 게 아닌가 생각했어요. 그런데 성공하는 소프트웨어는 잘 훈련된 엔지니어들이 정해진 체계 안에서 긴밀하게 소통할 때 만들어지더라고요\" 이동휘 CTO는 구글 근무 시절을 회상하며 \"구글의 검색엔진을 고도화할 때 수천명의 개발자가 공백 하나까지 정확하게 일치하도록 코딩을 한다\"며 \"주석을 넣을 때도 코드를 설명을 하고, 놓친 이유나 발전 방향을 코멘트로 남길 만큼 철저한 규칙 안에서 작업이 진행된다\"고 강조했다. 그는 소통의 방법으로 '동료 평가'(피어 리뷰)도 강조했다. 동료 평가는 프로젝트를 같이 한 직원끼리 서로 피드백을 주는 방식이다. 이동휘 CTO는 \"(구글에서) 8명 규모의 프로젝트를 진행하면 1인당 책 한 권 분량의 피드백이 나온다\"며 \"협업과 소통을 통해 직원 개개인이 지속 성장할 수 있었고, 이것이 지금의 구글을 만든 원동력\"이라고 설명했다. 개발자 덕목, '문제 해결' 몰두해야 \"제가 구글에서 면접본 사람만 300명 정도됩니다. 전 세계에서 제일 스펙 좋은 사람들이 지원하는데 합격하는 사람은 되게 적어요. 심지어는 정말 기본조차 안 갖춰져 있는 사람들도 많아요. 그래서 제가 채용할 때 보는 것은 '스펙'이 아니라 '캐릭터'입니다.\"  이동휘 CTO는 소프트웨어 엔지니어에 대해 '어떤 문제가 주어졌을 때 제대로 파악하고, 풀어가는 사람'으로 정의한다. 개발자에게 가장 필요한 능력은 '어려운 문제에 도전하고 끝까지 물고 늘어지는 성격(캐릭터)'이라는 것이다.이는 대외 환경의 변화와 맞물린다. 디지털 트랜스포메이션(전환)이 가속화되면서 개발자 수요는 늘어날 대로 늘었지만, 공급은 턱없이 부족한 상황이다. 이는 '개발자 모셔가기 경쟁'을 촉발시켰고, 유행처럼 부트캠프나 국비 학원이 우후죽순 생겨나는 결과로 이어졌다. 실무를 담당하는 현장에서는 \"제대로된 인재를 양성하지 못해 인력 미스매치가 생긴다\"는 인식이 자리잡게 됐다. . 그럼에도 이동휘 CTO는 \"누구를 뽑을 것인가는 회사의 역량에 달려 있다\"고 말한다. 전공 수업이나 부트캠프를 통해서 지식은 쌓을 수 있지만 '개발자 DNA'를 가진 인재에게 성장할 기회를 주는 것이 회사의 역할이라는 뜻이다. 연내 개발인력 60명까지…북미 정조준 현재 아임웹은 다양한 개발 분야의 채용을 진행하고 있다. 지난해 개발팀을 15명에서 30명까지 늘린 아임웹은 연내 개발인력을 60명까지 확대한다는 계획이다.개발 파트를 이끌고 있는 이동휘 CTO는 채용 직군에 대한 우선 순위로 △데이터 엔지니어 △백엔드 엔지니어 △데이터베이스(DB) 관리자를 꼽았다. 4만개 유료 사이트를 포함해 30만개 홈페이지가 아임웹을 통해 만들어졌는 데, 해당 사이트에 쌓이는 데이터를 가치있게 만들기 위해서는 '데이터' 관련 인력이 중요하다는 이유에서다. \"소프트웨어 엔지니어는 서비스나 데이터의 규모가 급격하게 성장할 때, 그 안에서 혁신과 재미를 찾습니다. 최근 들어 소프트웨어는 글로벌 시장에서 가치를 만들고 있잖아요. 그것을 만드는 개발자에게도 그만큼의 대우를 해줘야 한다고 생각합니다\" 이는 이동휘 CTO의 운영 철학을 상징적으로 보여주는 말이다. 일각에서는 저성장 기조로 인해 투자 심리가 위축되며 'IT 버블'까지 우려하고 있지만, 그는 일관되게 현 상황을 '실체 있는 붐'이라고 강조했다. 인터넷 산업이 급성장하며 관련 주식이 급상승했다가 얼마 지나지 않아 거품처럼 도산했던 2000년대 초반과 분위기가 다르다는 주장이다.  '혁신과 재미'를 위해 아임웹의 문을 두드린 이동휘 CTO는 이 곳에서 이커머스의 미래를 보고 있다. 아임웹은 소상공인을 위한 홈페이지 솔루션을 지원하는 사업을 진행하며 일찌감치 해외시장을 노크했다. 2020년 대만에 진출한 아임웹은 지난해 12월 기준 1만개 사이트를 돌파하는 성과를 냈다. 현지 기업과 협업하는 형태로 시장에 진입하는 기업들과 달리, 독자적으로 대만시장을 공략한 것이 '성장의 비결'로 꼽힌다.이제 아임웹은 실리콘밸리에서의 성공 경험을 가진 이동휘 CTO와 함께 북미시장을 정조준하고 있다. '아마존', '쇼피파이' 등 빅테크 기업이 자리잡고 있는 '이커머스의 메이저리그'에서 아임웹이 선택한 전략 역시 '속도'다. \"경쟁 기업들은 규모가 크기 때문에 오히려 빠르게 움직이지 못 합니다. 사용자들이 원하는 것을 분석하고 실행에 옮기기까지 저희처럼 빨리할 수 없죠. 아임웹의 쉽고 빠른 쇼핑몰 구축 솔루션은 북미에서도 통할 것이라고 생각합니다\" 아임웹은 내년 초 북미 베타 서비스 출시를 목표로 프로젝트를 진행하고 있다. 통합 광고 관리 기능과 현황 리포트를 제공하는 '아임웹 애드'에 유저 세그멘테이션과 마케팅 오토메이션(자동화)를 추가한 서비스도 올해 말쯤 선보일 예정이다.마지막으로 이동휘 CTO는 \"아임웹은 계속 성장하고 있으며, 글로벌 시장에 도전할 기회가 있다\"며 \"(디지털화를 쉽게 도와줄 수 있도록) 낮은 곳을 바라보며 글로벌에서 경쟁하고 이를 통해 성장하고 싶은 분들이라면 주저하지 말고 연락달라\"고 강조했다. 그의 개발 철학이 담긴 마지막 말로 인터뷰를 마쳤다.한편 아임웹은 개발, 포토샵, 코딩없이 개인이나 소형브랜드가 자사몰을 만들 수 있도록 지원하는 솔루션을 제공하고 있다. 아임웹의 누적 가입자 수는 60만명을 넘었고, 지난 1월 기준 쇼핑몰 거래액도 1조7000억원을 넘어섰다. 알토스벤처스는 아임웹의 잠재력을 보고 지난해 100억원 규모의 시리즈A 투자에 참여하기도 했다.","link":"https://www.bloter.net/newsView/blt202208040021","retrieved":1659856536906,"image":"https://www.bloter.net/data/blt/image/2022/08/07/blt202208070005.291x174.0.jpg"},{"title":"장기화되는 '우크라이나 전쟁'…러시아군, '전자전' 강화","contents":"러시아의 침공으로 시작된 우크라이나 전쟁이 6개월째로 접어든 가운데 일부 전문가들 사이에서 \"러시아군이 전자전(electronic warfare)에서 우위를 점하기 시작했다\"는 목소리가 나오고 있다.국제전기전자공학자협회(IEEE)의 뉴스 전문지 &lt;스펙트럼&gt;은 \"전자전은 러시아가 우크라이나를 침공했던 당시에는 결정적 역할을 하지 않았지만 전쟁이 장기화된 현재 러시아군에 유리한 상황을 만들어주고 있다\"고 분석했다.   전자전은 하드웨어나 소프트웨어(SW) 시스템으로 적의 통신 위치를 파악해 전파를 방해하고 적의 무기체계 운용을 교란·무력화하는 군사 활동이다. 동시에 자국의 전자기 스펙트럼과 통신 능력은 보호할 수 있다. 우크라이나는 2014년 러시아의 크림반도 강제 합병 이후 전자전 장비의 중요성을 깨닫고 역량 강화에 나선 덕분에 전쟁 초기에 우위를 점할 수 있던 반면 러시아의 경우 전자전 능력을 드러내지 않았다. 실제로 러시아는 첨단 장비인 '크라수하(Krasukha)-4'를 보유하고 있다. 해당 장비는 적 지휘 통제소나 전투기가 임무 수행을 하지 못하도록 전파를 방해하거나 위치를 탐지하는 데 사용된다. 러시아군은 우크라이나 수도 키이우 정복에 집중하던 전쟁 초기, 크라수하-4를 그대로 남겨둔 채 후퇴했다. 당시 전략에 사용하기에는 해당 장비가 지나치게 강력하고 다루기 힘들다는 판단 때문인 것으로 알려졌다. 전쟁 초기에는 오히려 우크라이나 군이 전자전 장비를 활용하며 주목받았다. 침공 직후 미국으로부터 지원받은 드론 시스템으로 수백 개의 러시아 드론 위성항법시스템(GPS)을 교란·격추시키고 고출력 전자파 빔을 사용해 전자 장비를 손상시켰다.그러나 지난 6월 &lt;AP통신&gt;의 보도에 따르면, 러시아군은 지난 몇 달 동안 전자전 장비를 보다 적극적으로 사용하기 시작했다. 러시아군은 자국에서 지리적으로 가까운 우크라이나 동부 돈바스 지역으로 이동하며 전자전 특수 장비를 이동시킬 수 있었던 것으로 알려졌다. 당시 우크라이나 관계자들은 \"러시아 측 드론 유도 시스템의 GPS 교란이 상당한 위협을 가하고 있다\"고 전했다. 현재 러시아의 전자전 부대 5개 중 적어도 3개가 우크라이나 전쟁에서 활동 중인 것으로 알려졌다. 예를 들어 러시아군은 우크라이나군이 러시아 측 포대를 효과적으로 식별하지 못하도록 드론 전파 탐지기 통신을 방해해는 활동을 펼치고 있다. 러시아군은 보다 많은 화력을 보유했다는 점을 내세워 요격 기술로 우크라이나 포병대 위치를 파악하고 조준할 수 있는 상황이다. 러시아는 이를 위해 '리어'(Leer-3) 이동식 지상통제소와 자체 개발한 소형 정착 드론 '오를란'(Orlan-10)를 사용하는 것으로 알려졌다.키이우에서 후퇴하며 두고 간 크라수하-4도 최근 다시 등장했다. 러시아군은 우크라이나가 튀르키예에서 도입한 '바이락타르(Bayraktar)-TB-2' 무장 드론 등의 전파 탐지기 및 통신 회선을 방해해 우크라이나군의 탐지를 막고 있다. 한편, 일각에서는 우크라이나 측이 북대서양조약기구(나토·NATO)로부터 많은 장비를 공급받은 만큼 러시아군의 전자전도 확대될 것이라는 분석이 나온다.","link":"https://www.bloter.net/newsView/blt202208050021","retrieved":1659856536919,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050044.291x174.0.jpeg"}]}