{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"참 잘했어요!\" 도장과 실시간 퀴즈, 낙서까지…가상교실 KT '크루디' 체험기","contents":"과거 초등학교 재학 시절 선생님께 받는 '칭찬 도장'은 기분 좋은 자랑거리였다. 많이 모으면 상장과 교환해주기도 했다. 코로나19 팬데믹과 함께 입학해 디지털 수업이 더 익숙했을 요즘 초등생들에겐 낯선 장면일지도 모르겠다. 하지만 시대는 변화했고 교육은 이제 온라인에서도 오프라인 못지않은 상호작용과 재미를 추구하며 수업에 참여할 수 있도록 진화하고 있다. KT가 지난달 출시한 온라인 초등교육 플랫폼 '크루디'도 대면교실 수업의 핵심인 참여와 소통 구현에 무게를 둔 점이 눈에 띄었다.    수업 태도는 AI가 분석하고, 선생님은 칭찬하고 크루디는 디지털 환경에 맞춰 인공지능(AI)과 인간 교사가 함께 학생들을 관리한다. 교단에서 전체 학생을 둘러보기 쉬운 온라인 교실과 달리 디지털 교실은 작은 화면 탓에 학생 하나하나의 수업태도를 체크하기 쉽지 않다. 크루디에 내장된 AI는 카메라에 비친 학생의 모습을 토대로 집중도와 참여도 데이터를 분석, 교사에게 제공한다. 예컨대 수업태도가 좋은 학생은 이름 옆에 △수업 태도 백점! △열심히 듣고 있어요! △칭찬해 주세요! 등의 문구가 실시간으로 뜨는 식이다. 만약 수업 태도가 좋은 학생이 있다면 교사가 '칭찬'을 해줄 수도 있다. 칭찬 효과는 학생 화면에 시각적으로 표시되며 계정에 기록된다. 이를 '활동 포인트'로 모으면 추후 이를 활용한 이벤트 등 보상활동에 사용할 수 있다. 이와 함께 전체 학생의 참여도와 발화량(음성 발표)도 AI가 분석해준다(연내에 학생 공유 기능 업데이트). 이를 활용하면 교사는 온라인 수업 관리의 부담을 덜고, 학생들은 상대적으로 집중도가 떨어지는 온라인 수업에서 참여 동기를 높일 수 있다.    분필 대신 마우스지만 괜찮아…함께 문제 풀고, 낙서는 '덤' 실시간 퀴즈 기능과 공동 판서 기능은 교사와 학생들의 상호작용 강화에 도움이 된다. 학생 시절에는 수업 중 \"오늘이 5일이니까 5번이 이 문제 풀어봐~\" 같은 무작위 문제풀이 시간들이 꼭 있었다. 교사가 주로 일방향으로 설명해야 하는 온라인에서는 보기 힘든 광경이다. 이를 고려했을까? 크루디는 수업 중 교사가 실시간 퀴즈(객관식, 주관식)를 만들어 학생들에게 풀도록 할 수 있다. 실제 참여해보니 멍하니 화면만 보다가 마우스와 자판으로 문제를 풀고 다같이 결과를 공유해보는 과정이 꽤 흥미로웠다.  학생과 교사가 함께 화면에 글을 쓰거나 그림을 그리는 기능도 있다. 이 기능 역시 다방면으로 활용할 수 있을 듯하다. 교재에서 어려운 부분을 표시해 질문하거나 교사가 칠판에 밑줄을 긋듯 강조 표시를 할 수 있다. 무엇보다 교과서나 칠판에 낙서를 하듯 활용될 수도 있어 보인다. 이날 크루디 수업 체험 중에도 다수의 기자가 화면에 낙서를 하고 글을 쓰는 등 산만한(?) 모습을 보였다. 실제 수업 중 적정선이라면 지루함 가운데 가벼운 장난과 재미 요소로 사용될 수 있을 듯했다. 대신 교사에게는 모든 메모를 지우거나 학생들의 메모 기능을 잠글 수 있는 권한이 있다.  더불어 크루디의 AI 매칭·추천 기능은 MBTI와 DISC 등 성격유형 분석 정보를 통해 성향이 맞는 학생과 선생님을 서로 매칭해준다. 수업이 끝난 후에는 교재와 녹화된 영상으로 복습을 하거나 교사의 맞춤형 피드백을 함께 받아볼 수 있다. 이처럼 크루디는 AI와 디지털 환경을 이용해 최대한 실제 교실과 유사한 경험을 할 수 있도록 구성됐다. 물론 대면수업의 생생함과 역동성을 온전히 대체할 수 있는 수준은 아니었다. 하지만 단방향 정보 제공 위주로 진행됐던 초기 온라인 교육보다는 긍정적인 환경을 갖췄단 평가다.  고품질 콘텐츠 공수, 교과 다각화에 박차 좋은 교육은 고품질 교재와 콘텐츠가 필수다. KT는 국내 유명 교육기업 △대교 △천재교육 △메가스터디 △째깍악어 등과 제휴·협력해 검증된 콘텐츠를 제공한다. 우선 독서 논술 영역을 중심으로 창의·융합 수업을 선보였으며 향후 다양한 사업자들과 제휴해 정규 교과목까지 커리큘럼을 다각화할 예정이다. KT도 크루디의 강점 중 하나로 '기존에 보기 힘들었던 주요 사업자 중심의 콘텐츠와 수업 제공'을 꼽았다.현재 크루디의 주요 타깃은 초등학교 고학년이다. 8월18일 서비스 출시 후 약 2주 만에 7000여명이 수강 등록을 했다. 저학년 선행학습을 위한 수업 수요도 많은 것으로 확인돼 초등 전학년 교육이 가능하도록 서비스가 개선될 예정이다. 운영 중인 클래스는 5일 기준 150여개다. 회사에 따르면 연간 2000개 클래스 상시 운영이 목표다.수업은 정해진 시간에 주제별 모임 형태로 진행된다. AI 매칭 등을 통해 서로 모르는 친구들끼리 수업을 함께 듣는 경우가 많다. 어색하진 않을까? 이에 대해 KT 관계자는 \"온라인 수업 경험이 많은 교사들이 운영하므로 학생들도 금방 적응하는 편이고, 디지털 네이티브 세대답게 유대감 형성 속도도 굉장히 빠른 편\"이라고 설명했다. 크루디는 월정액 서비스가 아니다. 수업에 따라 상이한 가격이 책정된다. KT에 따르면 월4회 수업이 평균 5만원~9만원(교재키트 포함) 사이에 제공된다. 현재는 서비스 출시 기념으로 신규 사용자는 90% 할인된 가격에 이용할 수 있는 이벤트가 진행 중이다.","link":"https://www.bloter.net/newsView/blt202209050018","retrieved":1662419938620,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050041.291x174.0.jpg"},{"title":"이재용 부회장의 첫 '빅딜'...하만 대신 ARM을 택했다면","contents":"글로벌 M&amp;A(삼성전자) 시장에서 삼성전자는 '큰손'으로 분류된다. 삼성전자는 연결 기준 125조원에 달하는 현금성 자산을 보유하고 있어 '의지'만 있다면 웬만한 글로벌 기업은 어렵지 않게 인수할 수 있다. 네덜란드의 차량용 반도체 기업 NXP와 영국 팹리스 기업 ARM은 모두 매물로 나와 있는데, 삼성전자가 의향만 있다면 인수가 가능한 매물들이다. 관건은 삼성전자가 막대한 자금을 쏟아부어 인수할 가치가 있느냐에 달렸다. 현금창출력이 우수하고 성장성이 높은 기업을 적정 가격에 인수해도 삼성전자와 시너지를 찾기 어렵다면 성공한 M&amp;A로 볼 수 없다.대표 사례가 삼성전자가 추진했던 하만(Harman)이다. 전장 기업인 하만 인수는 삼성전자의 M&amp;A 중 인수 효과를 찾아보기 어려운 사례로 꼽힌다. 삼성전자는 2016년 11월 80억달러를 투자해 하만의 지분 100%를 인수했다. 당시 원·달러 환율이 1150원 안팎이었는데, 당시 환율을 고려하면 약 9조3000억원 이상 투입했을 것으로 예상된다. 삼성전자 본사가 미국 법인(Samsung Electronics America, Inc)을 통해 하만을 인수했다. 인수 대금은 전액 현금으로 납입했다.삼성전자의 하만 인수는 국내 기업의 해외 투자 중 역대 두 번째로 규모가 컸다. 지난해 SK하이닉스의 인텔 낸드플래시 사업부 인수(인수가격 총 90억달러)가 아웃바운드 M&amp;A 중 가장 규모가 컸고, 하만이 두 번째다. 하만 인수는 이재용 부회장이 삼성전자의 경영권을 물려받은 후 직접 추진했던 초대형 딜이라는 점에서도 의미가 컸다.이 같은 상징성에도 하만 인수가 7년이 지난 지금 삼성전자에 어떤 기여를 했는지 찾아보기 어렵다. 하만, '순이익률 2.2%'...미미한 실적 기여도 하만은 올해 상반기 인수 후 최대 규모의 반기 실적을 달성했다. 상반기 매출은 5조6491억원을 기록했다. 전년 동기 대비 18.0%(8625억원) 증가했고, 2019년 상반기 대비 1.7%(989억원) 증가했다. 2019년은 하만 인수 후 최대 매출을 기록한 해였다. 매출만 보면 하만은 올해도 성장을 이어가고 있는 것으로 보인다.올해 상반기 영업이익은 2032억원을 기록했다. 전년 동기 대비 7.5%(166억원) 감소했다. 2019년 상반기보다 102.4%(1028억원) 증가했다. 올해 상반기 하만의 영업이익률은 3.5%를 기록해 '로우 싱글 디짓' 수준의 저조한 수익성을 나타냈다. 지난해 상반기에는 4.6%의 영업이익률을 달성하면서 '미들 싱글 디짓' 수준의 수익을 냈는데, 올해 상반기에는 매출은 급증한 반면 수익성은 급감했다.     상반기 하만의 순이익은 1260억원을 기록했다. 순이익률은 2.2%로 집계됐다. 순이익은 하만이 관세당국과 채권자 등 이해관계자에게 모든 비용을 지급하고 단독주주인 삼성전자에게 돌아갈 몫을 의미한다. 순이익률로 보면 삼성전자는 100원을 벌어 2.2원을 남기는 셈이다.올해 상반기 삼성전자의 연결 기준 매출은 154조9851억원, 영업이익(영업이익률 18.2%)은 28조2184억원을 기록했다. 순이익은 22조4234억원(순이익률 14.4%)이다. DS(Device Solution) 부문의 영업이익이 약 8조4500억원에 달해, 전체 영업이익의 70%를 차지했다. DS 부문의 우수한 수익성과 삼성전자의 막대한 규모의 매출을 볼 때 하만의 기여도는 매우 미미하다.게다가 하만의 본업 경쟁력도 갈수록 취약해지고 있다. 하만의 주력 사업은 디지털콕핏(Digital Cockpits)과 텔레매틱스(Telematics)이다. 간추리면 차량 내에서 사물인터넷 등을 활용해 엔터테인먼트와 업무를 볼 수 있도록 지원하는 솔루션 사업이다. 운전석과 조수석에 디지털 기기로 구성한 전장부품을 통해 주행 중 사용자 경험을 한층 높이는 것이다. 향후 완전 자율주행이 가능해질 경우 각광을 받을 것으로 전망된다. 올해 기준 하만의 디지털콕핏 시장 점유율은 24.8%로 2020년 대비 2.7% 포인트 하락했다. 디지털콕핏 시장이 본격적으로 성숙할 때까지 상당 기간 소요될 전망인데, 점유율까지 하락해 경쟁력에 대한 우려도 나온다. 시장조사업체 스트래티지애널리틱스에 따르면 '차량 내 경험' 시장 규모는 올해 470억달러(약 56조원)에서 2028년 850억달러(약 100조원)로 성장할 전망이다. 이 시장은 성장이 확실하지만, 하만이 얼마나 높은 점유율을 달성할지 미지수다. 톱티어 지위를 유지하기 위해 얼마나 많은 투자가 필요한지 향후 얼마나 높은 수익성이 예상되는지 불확실하다.    삼성전자, 하만 대신 ARM을 인수했다면 어땠을까 하만이 삼성전자에 인수된 이후 이렇다 할 성과를 내지 못하면서 시장은 아쉬움을 나타내고 있다. 당시 이 부회장은 전장 사업에 확고한 비전을 갖고 인수를 직접 지시했는데, 7년이 지난 지금 하만의 비전을 확신할 수 없기 때문이다.하만은 지난해 BMW의 전기차에 텔레매틱스 장비를 최초 공급했고, 일본 토요타 등에서 수주에 성공했다. 텔레매틱스는 자동차와 GPS 등을 결합해 차량 간 통신 허브 역할을 해주는 장치이다. 수주 성과는 있었지만 하만이 그리는 전장사업의 비전에는 여전히 많은 의문이 뒤따른다.전장사업은 매우 광범위하다. 전장이란 자동차에 쓰이는 모든 전자장치를 통칭하는 개념이다. 차량 내 전기가 흐르는 모든 장치를 전장으로 볼 수 있다. 전기차로 갈수록 전장 부품수가 크게 늘어난다.하만 외에도 삼성디스플레이가 차량용 OLED 디스플레이를, 삼성SDI와 삼성전기가 각각 전기차 배터리와 카메라모듈 등을 생산한다. 삼성전자, 하만, 삼성SDI, 삼성전기 등의 전장 부품은 계열사간 사업적 연관성이 크지 않다. 글로벌 영업망을 공유해 영업력을 강화할 수 있지만, 사업적으로 주고 받을 게 없다는 의미이다. 삼성전자는 하만 인수로 카메라와 디스플레이 외에도 디지털콕핏 등 인포테인먼트 분야까지 전장 사업의 포트폴리오를 확대할 수 있었다. 하만 인수는 9조3000억원의 가치가 있었던 딜이었을까. 삼성전자가 하만을 인수할 당시 인수합병(M&amp;A) 거래 밸류에이션은 에비타 배수(EV/EBITDA) 11배 수준에 달했다. 하만을 시장가격으로 인수했을 때 11년이 지나야 투자원금을 회수할 수 있다는 의미이다.삼성전자가 인수하기 전인 2016년 하만의 연간 영업이익은 6억8000만달러(당시 환율 기준 7820억원)에 달했고, 영업이익률은 8.4%를 기록했다. 현재 영업이익과 순이익 모두 둔화된 만큼 삼성전자가 투자원금을 회수하는데 더 오랜 기간이 걸릴 전망이다.업계에 따르면 삼성전자는 현재 인텔 등과 함께 컨소시엄을 구성해 영국 반도체 팹리스 기업인 ARM의 인수를 저울질하고 있다. 엔비디아는 2020년 400억달러(55조원)를 투입해 ARM 인수를 추진했지만 무산됐다. ARM의 매각가는 400억달러를 웃돌 것으로 예상된다.영국에 본사를 둔 ARM은 컴퓨터의 CPU와 스마트폰 두뇌로 불리는 AP칩 설계의 핵심 기술을 가지고 있다. 삼성전자와 퀄컴 등은 ARM의 설계를 기반으로 자사의 반도체칩을 생산한다. 미국 나스닥 시장에 상장시 500~600억달러(68~82조원) 규모의 기업가치가 예상된다.2016년 소프트뱅크는 ARM을 234억파운드(약 35조원)에 인수했다. 삼성전자의 하만 인수 5달 전 소프트뱅크는 ARM을 인수했다. 그리고 이재용 부회장은 이달 예정된 영국 출장길에서 ARM 인수를 타진할 것이라는 관측이 나온다. 2016년보다 ARM의 매각 가격은 약 20조원이 올랐다. 삼성전자가 차라리 하만이 아닌 ARM을 인수했다면 어땠을까 하는 아쉬움이 남는 이유다.","link":"https://www.bloter.net/newsView/blt202209050008","retrieved":1662416288765,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050036.291x174.0.jpg"},{"title":"[SK디스커버리 5년]②SK가스, ‘LNG∙수소∙PDH’ 대형 사업 동시 진행…커지는 재무불안","contents":"SK디스커버리 체제 출범 이후 최창원 부회장은 백신사업 만큼이나 에너지 사업 확장에도 공을 들였다. 과점 구조인 국내 액화석유가스(LPG) 시장에서의 안정적인 수익을 바탕으로 액화천연가스(LNG)가스, 발전 사업, 수소 사업 등 동시 다발적인 투자를 결정했다. 그러나 대규모 투자가 연속되며 재무안전성에 대한 우려도 상당하다. 2025년까지 2조2000억원의 투자계획을 실행하기 위해 자산유동화도 병행하고 있지만 재무건전성이 계속 악화하는 추세다.  석탄에서 LNG 사업으로 선회 SK가스가 처음부터 친환경 사업에 뜻이 있던 것은 아니었다. SK가스는 당초 LPG 유통·판매 사업과 더불어 안정적이면서 장기적인 수익창출원을 확보한다는 차원에서 화력발전사업에 뛰어들었다. 2014년 민자화력발전사업인 고성그린파워에 지분을 투자한 게 시작이었다. 이후 울산GPS의 전신인 당진에코파워 지분 51%를 취득하는데 2100억원을 투입했다. 그러나 정부의 탈석탄 기조에 따라 SK가스의 에너지 사업 투자전략에도 급격한 변화가 생겼다. 석탄발전을 포기하고 LNG∙LPG 복합화력발전 사업으로 전환을 결정한 것이다.  여기에는 시민단체들의 강력한 반발도 작용했다. 2015년부터 석탄화력 발전 계획 폐지를 요구하는 환경단체들의 목소리가 점차 커지던 상황이었다. 결국 석탄화력발전 사업법인 당진에코파워는 복합발전사업, 태양광발전사업, LNG발전 사업 3개 법인으로 쪼개졌다.이후 대규모 투자가 이어졌다. SK가스는 2019년 ‘중장기 경영목표’를 발표하며 향후 사업 계획에 대한 밑그림을 공유했다. 2025년까지 LPG 국내판매량을 500만톤 이상으로 늘리고 연결 세전이익 4000억원을 달성한다는 내용이었다. 핵심은 발전사업이었다. 2GW 규모의 석탄발전소 고성그린파워(2021년 가동)와 함께 국내 최초 LNG·LPG 복합화력발전소를 2024년부터 가동시킨다는 계획을 세웠다. 여기에 추가 LNG 사업 투자도 이뤄졌다. 투자자를 찾지 못하고 표류하던 코리아에너지터미널(KET)에도 지분 투자를 결정했다. KET는 동북아 오일허브 울산 북항사업을 추진하고 있었다. 2025년까지 2.2조 투자 투자 부담은 상당하다. 우선 복합화력발전소 사업 투자에만 총 1조4120억원이 투입된다. 이중 SK가스가 3600억원을 출자하고 프로젝트파이낸싱(PF)으로 7520억원, 회사채 발행으로 3000억원을 조달하는 계획이다. 울산복합화력발전소는 2024년 9월 준공 예정으로 앞으로 2년 동안은 지속적으로 자금이 투입될 예정이다. 이 뿐만이 아니다. SK가스는 가스화학사업(PDH)에도 상당한 투자를 진행하고 있다. SK가스는 2014년 물적분할을 통해 SK어드밴스를 설립했다. 가스화학사업(PDH) 전문 회사를 만들어 신성장동력을 확보한다는 계획이었다. SK가스가 45%의 지분을 투자했으며, 어드밴스드 글로벌 인베스트 컴퍼니(AGIC)와 PIC가 각각 30%, 25%의 지분 투자자로 참여했다.SK가스는 지난해 2024년 상업가동을 목표로 추진중인 사우디 현지 프로필렌(PDH)·폴리프로필렌(PP) 사업에 500억원을 추가로 투자했다. 최근 SK그룹의 최대 화두로 떠오른 수소 사업에도 손을 뻗었다. 지난해 5월 친환경 종합 에너지솔루션으로의 전환을 선언한 뒤 수소사업 투자에 나선 SK가스는 롯데케미칼과 손잡고 부생수소 사업 JV를 설립했다. SK가스는 보유하고 있는 인프라를 최대한 수소 사업과 접목시킨다는 계획이다. GPS 복합발전소에서는 수소 혼소 발전을 추진하고, 자회사 SK어드밴스드는 부생수소를 생산한다. 여기에 기존 LPG 충전소와 LNG터미널을 활용해 수소를 저장하고 공급하는 밸류체인 확장을 노리고 있다. SK가스는 2025년까지 투자할 2조2000억원 중 1조6000억원을 저탄소 사업에 쓸 예정이다.  재무부담 가중...부채비율 170% 이내 관리 관건 물론 대규모 투자가 몇 년째 이어지며 자산매각이 불가피했다. 사업 안정성은 뛰어나지만 애초 보유 현금이 엄청나게 많은 회사는 아니었기 때문이다. SK가스는 지난해 12월 보유하고 있던 건설 계열사 SK D&amp;D 지분을 지주사 SK디스커버리에 2828억원에 매각해 숨통을 트였다. 여기에 지난 6월에는 터키의 유라시아 해저터널 지분을 매각해 1431억원을 확보했다. 이 같은 자산매각에도 재무건전성이 계속 악화하는 것은 우려되는 부분이다. 2018년 2조1123억원 수준의 부채총계는 올 상반기 말 3조4840억원으로 대폭 증가했다. 같은 기간 총차입금은 1조1667억원에서 2조7066억원으로 늘었으며, 현금성자산을 차감한 순차입금은 1조213억원에서 1조6889억원으로 확대됐다.  부채비율은 2018년 128.6%를 기록했으나, 이후 꾸준히 악화하며 올 상반기 말에는 155.7%까지 상승했다. SK가스는 지난해 사업비전을 공개하며 부채비율을 170% 이하로 유지하겠다고 했는데, 자칫 하다가는 스스로 설정해 놓은 안전 가이드라인을 넘어설 수도 있는 상황이다. LPG 사업은 안정적이지만 업황에 따라 실적 변동성이 큰 것도 부담을 주는 요인이다. SK가스는 올 1분기 순이익 1428억원의 호실적을 냈지만 2분기 이익 규모가 118억원으로 급감했다. 2분기 말 유가 대비 LPG 상대가격이 하락하며 파생상품 손실이 발생했기 때문이다.  여기에 그동안 제몫을 해주던 SK어드밴스드도 PDH 업황 부진으로 적자로 돌아섰다. SK어드밴스드는 2018년과 2019년 1000억원에 가까운 이익을 뽑아내며 효자 역할을 톡톡히 했으나 이후 영업이익 규모가 지속적으로 감소해 지난해에는 317억원까지 줄어들었다. 올 상반기에는 370억원의 손실을 기록했다.","link":"https://www.bloter.net/newsView/blt202209050016","retrieved":1662369463553,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050024.291x174.0.jpg"},{"title":"“지난해 총매출 올 상반기에 달성”…아이앤나 ‘육아 종합 플랫폼’ 전략 통했다","contents":"아이앤나가 설립 6년 만에 ‘종합 육아 플랫폼’으로 발돋움하고 있다. 현재 주력 사업으로 삼고 있는 산후조리원 기반 애플리케이션(앱)을 바탕으로 서비스 영역을 임신·출산부터 육아에 이르기까지 전 과정으로 확장하겠단 포부다. 아이앤나가 이 같은 사업 확장 전략을 추진할 수 있는 원동력으론 높은 매출 증가율이 꼽힌다. 회사는 이미 지난해 총매출을 올 상반기에 달성했다. 5일 아이앤나에 따르면 회사는 최근 ‘아이수첩’ 서비스를 출시했다. 이 서비스는 아이의 수유·배변·수면 등 성장기록을 관리할 수 있는 기능이 담겼다.아이앤나는 아이수첩을 기존 아이보리 앱의 매력을 높일 요소로 개발했다. 아이보리는 산후조리원에서 아이의 모습을 실시간으로 볼 수 있는 ‘베베캠’ 서비스 제공을 위해 출시한 앱이다. 회사는 아이수첩을 통해 아이보리 앱을 산후조리원 이용 시기를 너머 일상에서도 활용이 가능한 플랫폼으로 확장하겠단 청사진을 그렸다.회사 측은 아이수첩에 대해 “산모 눈높이에 맞춰 개발을 진행했다”며 “아기 3명까지 아이 수첩에 등록이 가능하고 공동양육자 기능을 통해 필요 정보를 공유할 수 있다는 점이 기존 앱과의 차별화 지점”이라고 설명했다.산후조리원 신생아 영상공유서비스 ‘베베캠’으로 서비스를 시작한 아이보리 앱엔 아이수첩 외에도 이미 다양한 편의 기능이 구비돼 있다. △육아 정보를 공유할 수 있는 ‘커뮤니티’ △라이브 쇼핑 ‘아라쇼’ △회원제 프리미엄 쇼핑몰 ‘아이보리 스토어’ 등의 서비스를 제공 중이다.   엔대믹에도 성장 지속 아이앤나의 핵심 사업 방향은 ‘종합 육아 플랫폼 구축’으로 압축된다. 이미 출시한 서비스 외에도 △예방 접종 일정 안내 △성장 단계별 육아 정보 제공 △수유 알림 △투약 안내 등 사용자 편의성 개선을 위한 기능 업데이트를 준비 중이다.아이앤나가 강점으로 내세우고 있는 앱 기반 서비스는 코로나19 대유행에 맞춰 시장 주목을 받았다. 코로나19로 인해 산후조리원 면회 제한 등의 조치가 이뤄지자 비대면으로 아이 모습을 볼 수 있는 베베캠 등의 서비스를 원하는 고객들이 많아졌다는 점이 주효했다.아이앤나의 베베캠 서비스는 당시 산모들 사이에서 ‘산후조리원 선택 기준’ 중 하나로까지 여겨졌다. 이에 따라 아이앤나는 현재 전국 250여개 산후조리원과의 제휴를 맺는 등 사업 확장을 이룰 수 있었다.사업 확장은 실적 향상으로도 이어졌다. 2017년 창립 첫해와 2018년엔 매출이 1억원 안팎을 기록했다. 2019년엔 5억원으로 증가하며 시장 안착에 성공했다.아이앤나는 코로나19가 본격적으로 유행하기 시작한 2020년부터 급격한 성장을 이뤘다. 2020년 매출 30억원을 기록하며 전년 대비 6배가 넘는 성장률을 보였다. 지난해 역시 매출 70억원 수준을 기록하며 성장세를 유지했다. 지난해엔 매출 외에도 △가입률 △회원수 △월간활성이용자수(4만 MAU) 등 주요 성장지표 모두 전년 대비 약 2배 증가하는 성과를 보였다.  아이앤나는 코로나19가 팬대믹(대유행)에서 엔대믹(풍토병화)으로 전환되는 국면에도 매출 성장을 보이고 있다. 아이앤나 관계자는 “올해 역시 다양한 서비스 출시와 안착에 힘입어 지속해서 실적 향상을 이루고 있다”며 “이미 올 상반기 매출이 지난해 총매출을 넘어섰고, 연간 매출로는 100억원에서 120억원까지 달성할 수 있으리라고 기대하고 있다”고 설명했다.회사는 올해 1분기 매출이 지난해 같은 기간과 비교해 35% 증가했다고 지난 4월 밝힌 바 있다. 회사 관계자는 “베베캠 외에도 쇼핑·라이브커머스·커뮤니티·체험캠페인 등 다양한 서비스를 통해 플랫폼 매력을 높인 결과”라고 전했다.아이앤나는 이 같은 매출 성장에 힘입어 최근 경쟁 플랫폼을 인수하기도 했다. 모스트바이가 운영하는 젤리뷰를 품으며 단숨에 국내 산후조리원 제휴 기준 점유율을 50%에서 80%까지 끌어올렸다. 아이보리와 젤리뷰와 제휴한 산후조리원 수를 합하면 350개에 달한다.아이앤나가 사업 기반으로 두고 있는 산후조리원은 우리나라에서 이미 ‘필수 코스’로 자리 잡았다. 보건복지부가 지난 2020년에 출산한 산모 3127명을 대상으로 실시한 ‘2021 산후조리 실태조사’ 결과에 따르면 산후조리원 이용률은 2018년보다 6.1%p 증가한 81.2%를 기록했다. 산후조리원에서 사용하는 비용은 평균 243만1000원으로 나타났다. 산후조리 기간은 평균 30.2일이었고, 이 중 12.3일을 산후조리원에서 보내는 것으로 집계됐다. 산후조리 선호 장소로는 78.1%가 산후조리원을 선택했다. 이는 본인 집(16.9%)·친가(4.6%)·시가(0.1%)와 비교해 압도적으로 높은 수치다. ‘기술’로 서비스 매력 높인다 아이앤나는 신규 서비스 출시와 함께 기존 기능의 강화도 진행하며 플랫폼 매력을 끌어올리고 있다. 회사는 최근 △유아의 위험 상태 예측을 위한 카메라 장치와 그 방법 △유아의 보호자 호출을 위한 카메라장치와 그 방법 △유아의 응급상태 확인을 위한 카메라장치와 그 방법 등 총 3건에 대한 특허 등록을 완료했다.아이앤나는 2017년 창립한 이후 인공지능(AI) 관련 특허를 다수 출원해 왔다. 2021년 이후 등록한 5건의 특허 중 4건이 AI와 관련된다. 최근 등록한 3건의 특허는 아이앤나와 한국과학기술원(KAIST·카이스트)이 공동 개발 중 기술로, 유아의 울음 상태를 실시간 파악해 활동하는 데 초점이 맞춰져 있다. 유아 수면 중에 발생할 수 있는 위험을 예측하는 기능도 담겨있다.아이앤나는 이 같은 기술을 적용한 ‘아이앤나 AI 서비스’를 올 하반기 출시할 계획이다. 해당 서비스는 울음소리와 행동을 분석하고 안면·감정 인식 등의 기술을 적용해 아기의 상태를 실시간으로 모니터링할 수 있다.이찬환 아이앤나 개발이사는 “현재 아이보리 플랫폼에 바로 적용할 수 있는 다양한 인공지능 서비스 및 시스템 구축이 완료됐고, 2017년부터 준비한 인공지능 관련 특허를 통해 기술의 원천성을 보장받고 있다”며 “국내뿐 아니라 PCT 국제 출원을 통해 해외 시장에서도 인공지능 및 헬스케어 기술에 대한 확고한 위치를 다지는 중”이라고 말했다.  아아앤나는 이 같은 사업 확장을 보다 원활히 추진하기 위해 신주발행(제3자배정 유상증자)을 진행한 바 있다. 지난 8월9일 이사회를 개최하고 제3자배정 방법으로 보통주식 및 상환전환우선주식을 발행하기로 했다. 신주식은 보통주 21만688주와 상환전환우선주 5만8320주다. 두 종류 모두 1주당 1만원(액면가액 500원)으로 책정돼 총 26억9008만원 규모다.아이앤나 관계자는 “아이보리 플랫폼은 종합 육아를 초점을 두고 지속해서 사업 외연을 확장할 계획”이라며 “최근 아이보리가 구축한 시스템과 기술을 그대로 적용 가능한 어르신 요양이나 반려동물 분야 진출도 준비하고 있다. 2023년부터 신규 시장 진출을 위한 사업을 본격적으로 추진할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209050017","retrieved":1662369463561,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050034.291x174.0.jpg"},{"title":"식약처, 염색약 금지 성분 추가했지만…소비자는 어느 제품인지 알기 어렵다","contents":"식품의약품안전처(이하 식약처)가 5개 염모제(염색약) 원료 성분에 대해 사용금지 지정을 추진한다. 그러나 소비자는 어느 염색약에 사용금지 원료 성분이 들어 있는지 확인하기 어려워 제도 개선이 시급하다는 지적이 나온다.  식약처는 염색약 5종 성분에 대해 화장품에 사용할 수 없는 원료로 지정하는 것을 주요 내용으로 하는 ‘화장품 안전기준 등에 관한 규정’ 개정안을 5일 행정 예고한다고 밝혔다. 사용금지가 예정된 성분은 △o-아미노페놀 △염산 m-페닐렌디아민 △m-페닐렌디아민 △카테콜 △피로갈롤이다.식약처는 전문가 자문회의 등을 거쳐 해당 성분에 대한 안전성을 종합적으로 검토한 결과 유전독성 가능성이 있다고 판단했다. 식약처는 화장품 원료 성분을 ‘사용상 제한이 필요한 성분’과 ‘사용이 금지된 성분’으로 나누는데, 이들 5개 성분은 모두 사용금지 목록에 추가된다.사용금지 성분 발표에도 불구, 식약처가 ‘국민 안심이 기준’이라는 구호가 무색하게 정보 공개에 소극적이라는 지적이 나온다. 사용금지 예정 성분이 포함된 제품을 공개하지 않은 점과 소비자가 금지 성분이 포함된 제품을 알기 어렵게 만들어진 제도 때문이다. 식약처는 5개 성분이 포함된 제품이 어느 제품인지는 공개하지 않았다. 일각에서는 식약처가 유전독성이 있다고 판단된 제품에 관해 규정이 확정되기 전까지는 내버려 두겠다는 자세라고 비판한다. 국회 보건복지위원회 관계자는 “국민 안전을 우선해야 하는 식약처가 선조치 후보고가 아닌, 규정이 확정되어야 움직이겠다는 의향을 보인다”면서 “이는 업무 태만”이라고 지적했다.식약처가 구축한 화장품 관련 시스템도 허술하다. 식약처는 의약품과 화장품 등의 제품을 데이터베이스화해 통합 관리하는 ‘의약품통합정보시스템’을 운영 중이다. 이중 화장품의 경우 원료의 정보는 나와 있긴 하지만, 정작 어떤 제품에 어떤 원료가 포함됐는지는 데이터베이스에 없다. 그나마 염색약 등 기능성화장품이 아닌 제품은 등록조차 안 되어 있다. 소비자 입장에선 염색약을 구입하기 위해 식약처에서 위해 정보를 찾고 싶지만 확인이 불가능하다는 의미다. 만약 소비자가 염색약 사용 금지 성분이 있는지 확인하려면 직접 제품을 보고 확인하거나 각 염색약 제조사 홈페이지에 들어가 일일이 확인해야 한다.   이에 반해 의약품은 의약품통합정보시스템에 제품명과 업체명, 성분명, 효능효과, 원료 등의 변경 이력, 첨가물 등의 표기가 전부 데이터베이스로 정리되어 있다. 의약품 원료 성분을 입력하면 그 원료를 사용하는 의약품이 모두 표시된다. 의약품 위해 정보까지 표시되며 행정처분 등의 조치 이력도 확인할 수 있다.이에 대해 식약처 관계자는 “심사 인력이 적고 데이터베이스로 작업하기에는 너무 많은 제품이 시중에 유통되고 있다”고 밝혔다.식약처의 항변에도 불구, 국회에서는 이러한 구조적 문제점을 개선해야 한다는 목소리를 나와 주목된다. 국회 보건복지위원회 관계자는 “화장품은 일상생활에서 매일 혹은 주기적으로 사용하는 제품인데 오히려 의약품보다 더 철저한 관리가 필요할 수 있다”고 강조했다. 이어 “소비자가 금지 성분 제품을 골라내기 어려울 정도로 시스템이 허술하다”면서 “정부가 개선 방안을 마련해야 할 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202209050014","retrieved":1662369463561,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050021.291x174.0.png"},{"title":"[공시분석]'한국철도공사와 법적 다툼' 포스코ICT…공공 SW는 중요하기에","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.    공시요약 오늘(5일) 소개할 공시는 이달 1일 공시된 포스코ICT의 '[기재정정]거래처와의 거래중단'입니다. 회사가 정정공시를 한 것은 '입찰 참가자격 제한 처분 취소소송 항소기각'에 따른 것입니다. 포스코ICT는 앞서 한국철도공사를 상대로 입찰 참가자격 제한 처분 취소소송을 제기했지만 2021년 11월 4일 1심 판결에서 청구가 기각됐습니다. 회사는 이에 불복해 항소를 냈지만 이달 1일 나온 2심 판결에서도 패소했으며 상고여부에 검토 중이란 것이 이번 공시의 주요 내용입니다.  한국철도공사 상대로 소송 낸 배경 이번 공시의 배경을 이해하려면 2018년으로 거슬러 올라가야 합니다. 포스코ICT는 포스코 그룹의 IT서비스 전문 계열사입니다. 공공기관이나 기업들의 IT 시스템을 구축하는 SI(시스템통합)나 SM(시스템 운영·유지보수) 등의 프로젝트를 수행합니다. 시스템 엔지니어링도 회사의 주요 매출원입니다. 한국철도공사는 포스코ICT의 공공분야 고객 중 한 곳이었습니다. 당시 한국철도공사는 포스코ICT가 '하도급거래 공정화에 관한 법률(이하 하도급법)'을 위반했다는 이유로 '부정당업자 입찰참가자격제한 처분'을 내렸습니다. 포스코ICT는 이에 반발, '입찰참가자격제한 처분에 대한 집행정지 신청 및 처분 취소소송'을 제기했습니다. 회사는 1심에 이어 2심에서도 패소했지만 최종 법적 결정이 나기 전까지 한국철도공사의 처분을 미뤄달라고 가처분 신청을 냈기에 그간 회사는 관련 사업을 이어갔습니다.회사가 고객인 한국철도공사를 대상으로 법적 다툼까지 벌이는 것은 하도급법을 지키지 않는 기업이라고 결정이 난다면 향후 공공 소프트웨어(SW) 사업에 타격을 받을 수도 있다는 우려 때문으로 분석됩니다. 공공 SW 사업을 하는 IT 서비스 기업 입장에서 하도급법은 중요합니다. 대부분의 공공 SW 사업은 주 사업자가 중견 및 중소 기업과 함께 컨소시엄을 이뤄 함께 입찰에 나섭니다. 주로 대기업이 맡는 주 사업자가 협력사를 대상으로 납품단가는 제대로 설정하고 제때 지급하는지, 부당한 단가인하·발주취소·반품행위 등이 없는지를 따지는 것이 하도급법의 주요 내용입니다. 사업 발주기관은 당연히 이 점을 면밀히 들여다보겠죠. 그런데 하도급법을 지키지 않은 기업으로 법적 결정이 난다면 포스코ICT가 향후 공공 SW 사업을 펼치는데 치명타가 될 수 있습니다. 공공 SW 시장이 중요한 이유 과학기술정보통신부는 포스코ICT와 같은 대기업 소속 IT 서비스 기업의 공공 SW 사업 참여를 제한하는 소프트웨어 진흥법 개정안을 지난 2013년부터 시행 중입니다. 하지만 첨단 기술이 도입되는 분야에 대해서는 대기업들의 참여가 예외적으로 허용되고 있습니다. 스마트시티와 교통시스템 등 대국민 서비스 분야를 중심으로 민간투자형 공공 SW 개발이나 융합사업도 늘고 있습니다. 이에 포스코ICT는 포스코건설 등 그룹사와 함께 이러한 사업들에 참여하며 공공 고객 확대를 노리고 있습니다. 2018년 12월27일 '거래처와의 거래중단' 공시를 보면 회사의 2017년 연간 매출(이하 연결기준) 9506억원 중 11%에 해당하는 1045억원이 관급기관에서 발생했습니다. 관급은 한국철도공사와 같은 공공기관에 제공되는 것을 의미합니다. 회사 입장에서 무시할 수 없는 매출 수준입니다.윤석열정부에서 포스코ICT와 같은 대기업들이 도전할 수 있는 공공 SW 사업은 더욱 늘어날 전망입니다. '윤석열 정부 110대 국정과제'에 'AI(인공지능)·데이터·클라우드 등 핵심기반을 강화하고 메타버스·디지털플랫폼 등 신산업을 육성해 디지털 경제 패권국가로 도약'한다는 내용이 담겼습니다. 이에 포스코ICT가 노릴만한 공공 SW 사업도 쏟아질 전망입니다.  회사의 실적을 살펴보면 반등이 절실한 상황입니다. 포스코ICT의 최근 5년간의 연결기준 실적 추이를 보면 2017년부터 2020년까지는 9000억원 중반대의 매출을 유지했지만 영업이익은 500억원대에서 200억원대까지 감소했습니다. 2021년에는 매출은 8693억원으로 줄었고 195억원의 영업손실을 냈습니다. 회사는 2020년부터 시작된 코로나19 확산으로 인한 기업들의 IT 지출이 줄어든 여파를 원인으로 꼽았습니다.","link":"https://www.bloter.net/newsView/blt202209050013","retrieved":1662369463572,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050029.291x174.0.png"},{"title":"[단독]요기요, 폭언 임원 징계 내렸지만…처분 내용은 함구","contents":"배달앱 '요기요' 운영사 위대한상상이 이 모 임원을 최종 징계 결정했다. 업계 및 내부 관계자들에 따르면 이 모 임원은 부임 직후 한 달 동안 재무본부 직원을 대상으로 폭언을 일삼았다. 회사 측은 징계 결정 소식을 전하면서도, 구체적 처분 내용은 직원들에게 공유하지 않았다. 위대한상상은 5일 전사 공지를 통해 이 모 임원을 최종 징계 처분했다고 밝혔다. 서성원 위대한상상 대표는 \"회사는 이 사건에 대해 사내 프로세스와 외부 기관을 통한 철저한 조사를 거쳤고, 대상자에 대해 징계 조치를 취했다\"고 말했다. 위대한상상은 지난 2일 이사회를 열고 징계 건을 논의했다.업계 및 내부 직원들에 따르면 이 모 임원은 지난 6월 부임한 뒤 폭언을 일삼았다. &lt;블로터&gt;에 관련 내용을 제보한 직원은 \"인신공격을 일삼았다. 직원들이 사는 지역을 비하하는 말도 했다\"며 \"2022년에 일어난 일이라고 믿겨지지 않는다\"고 말했다. 이 직원은 이 모 임원 부임 이후 한 달 동안 퇴사한 재무본부 직원만 10명 이상이라고 전했다. 또 이 모 임원은  '사모펀드에서 밀어준 인물'이라는 발언을 하며 직원들을 압박했다. 익명을 요구한 직원은 \"직원들이 반발하는 모습을 보이면 이 모 임원은 (나를) 사모펀드에서 밀어줬는데 누군지 알고 반항하냐(순화한 표현)며 화를 냈다\"고 전했다.사모펀드 발언이 나온 건 위대한상상의 주주 구성 때문이다. 위대한상상은 지난해 10월 CDPI컨소시엄(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라)에 인수됐다. 어퍼니티에쿼티파트너스는 글로벌 PEF 운용사고, 퍼미라는 유럽계 사모펀드다. 두 업체 지분율은 70%에 달한다. 전략적투자자(SI) GS리테일 지분율은 30%에 불과하다.  폭언 임원, 떠나는지 남는지 직원들도 모른다 위대한상상은 지난 7월부터 관련 내용을 내부 조사했다. 조사 기간만 한 달 이상 소요됐다. 그럼에도 직원들에게 구체적 징계 내용은 공유하지 않았다. 징계 처분 결정 소식만 전했다.  서 대표가 직원들에게 보낸 메일에도 관련 내용은 없다. 서 대표는 \"회사와 경영진은 본건의 의미를 진지하고 중요하게 받아들이며, 회사를 대표하여 진심으로 미안한 마음을 전한다\"며 \"회사는 어떠한 경우라도 직장 내 괴롭힘 행위 및 차별 그리고 동료를 존중하지 않는 행위를 용납하지 않는다는 원칙을 다시 한번 강조드린다\"고 말했다.하지만 이 모 임원이 회사를 떠나는지, 남는지조차 공유하지 않았다. 이에 직원들의 반발이 거세다. 익명을 요구한 직원은 \"대표가 존중과 신뢰의 중요성을 말하면서 구체적 내용은 단 하나도 공유하지 않는다. 폭언으로 퇴사한 직원들만 억울하게 됐다\"고 비판했다. 이와 관련 위대한상상 측은 개인 정보 보호를 위해 구체적 징계 내용을 공유하지 않았다고 밝혔다. 위대한상상은 CDPI컨소시엄에 인수된 이후 C레벨(임원) 인원을 대폭 교체했다. 지난 1월 6년 간 요기요 기술력을 책임진 조현준 전 최고기술책임자(CTO)가 시작이었다. 지난 5월에는 강신봉 전 최고경영자(CEO)도 사임했다. 논란이 된 이 모 임원도 C레벨 교체 과정에서 부임한 인물이다. 위대한상상 관계자는 \"자사는 이번 일을 계기로 그동안 소홀하거나 미흡했던 조직문화 전반에 대해 적극 재점검해 나갈 계획이며, 임직원 간의 원활한 소통과 공감 속에 일할 수 있는 조직으로 성장해 나갈 수 있도록 앞으로 더욱 노력해 나가겠다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202209050009","retrieved":1662363013695,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050013.291x174.0.jpg"},{"title":"'사실'에 무게 가는 현대카드·애플페이 제휴…득실 따져보니","contents":"현대카드와 애플의 간편결제 서비스 '애플페이' 제휴가 정황상 '사실'로 무게가 기울고 있다. 양사의 협상은 상당히 비밀스러운 탓에 애플페이 도입과 반박 기사가 한 세트로 이어지는 패턴이 반복되면서 소비자들이 확신을 갖지 못하는 상황이다. 그런데 현대카드가 남긴 단서는 애플과의 협력이 사실이 아니고서는 이상하게 보인다.5일 업계에 따르면 현대카드는 최근 게재한 채용 공고에서 자사의 신규 페이 서비스인 '크림페이'의 모바일 앱 테스트 및 가맹점 모집 영업을 담당할 인력을 채용한다고 했다. 크림페이라는 키워드가 주목되는 건 NFC(근거리무선통신) 결제이기 때문이다. 현대카드는 해당 공고에서 담당 업무로 'NFC Acceptance 오퍼레이션 지원 및 현장 테스트'라는 문구도 포함했다.카드사들은 이미 한 번 NFC 결제 서비스를 도입하려다가 뼈아프게 실패한 경험이 있다. 2018년 8개 카드사가 NFC 규격을 통일해 만든 '저스터치'가 그것이다. NFC 결제를 하기 위해서는 마그네틱 카드 단말기가 아닌 NFC 단말기가 가맹점에 설치돼 있어야 한다.카드사들은 저스터치 사업을 위해 9만여대의 NFC 단말기를 1차적으로 공급하기로 하고 약 200억원의 공급 비용을 분담할 계획이었지만 이견차를 좁히지 못했다. 금융당국이 전 카드사가 동일하게 비용을 지불한다면 리베이트가 아니라는 유권해석도 내렸지만 진전이 안 됐다. 이런 점을 비춰보면 카드사들은 NFC 결제가 크게 이득이 안 된다고 본 것이다. 이미 카드결제 방식은 마그네틱 단말기 기반으로 뿌리내린지 오래이기 때문이다.저스터치에 함께 참여해 실패경험을 봤던 현대카드가 특정한 이익요건 없이 NFC 결제에 재진출하는 것은 합리적이지 않다는 분석이다. 그러나 NFC 결제에서 확실한 주도권을 가진 애플페이와 손잡는다면 현대카드의 NFC 결제 진출은 전략적인 의미를 부여받을 수 있다.  현대카드가 단독으로 NFC 결제를 하기 위해 단말기 보급비용을 지불하는 것은 재무적으로도 비합리적이다. 현대카드의 별도 재무재표를 보면 올 6월 말 기준 현금및현금성자산이 4440억원 수준이다. NFC 단말기를 전국 카드 가맹점에 구축하는 비용만 약 3000억원 정도로 알려졌다. 이미 경쟁 카드사들의 간편결제 서비스가 즐비한 상황에서, 자체 NFC 결제를 띄운다고 해서 성공 가능성을 크게 잡을 수 없고 비용만 날릴 가능성이 상당하다.그렇다면 현대카드가 자체 NFC 페이 서비스를 개발할 정도로 IT(정보기술) 인력을 보유한 것일까? 간접적으로 이를 알 수 있는 지표가 회사 구성도다. 카드업계 1위 신한카드의 경우 디지털퍼스트본부 산하에 넥스트페이먼트팀을 두고 있다. 이 팀은 안면인식결제 '페이스페이' 등 차세대 간편결제 기술을 담당한다.현대카드의 편제를 살펴보면 디지털부문 산하에 기술기획실, AI사업1본부, AI사업2본부, 디지털프로덕트본부, IT서비스본부가 있다. 간편결제 개발만 단독으로 담당하는 '실' 단위는 파악되지 않는다. 디지털부문에서 핀테크 담당 인력을 채용하고 있는데 해당 부문은 결제서비스를 기획, 운영, 관리하는 역할을 한다. 이 부문에서 '개발'까지 한다면 업무량이 매우 상당할 것으로 추측된다.현대카드는 크림페이의 앱 테스트를 진행한다고 했다. 이는 앱이 이미 상당히 개발됐다는 뜻이다. 그러나 특허정보검색서비스 '키프리스'에서 크림페이를 검색하면 결과값이 나오지 않는다. 장기간의 개발 과정에서 경쟁업체가 크림페이라는 명칭을 가로채 선점한다면 현대카드는 실이 큰데도 상표권 등록을 먼저 하지 않은 셈이다.이런 점에서 크림페이의 '크림'이 현대카드가 편의적으로 지칭하는 '암호명'이라는 추측이 제기된다. 현대카드는 코스트코 제휴를 시작으로 PLCC(상업자표시신용카드) 프로젝트에 암호명을 붙이기 시작했다. 현대카드에 따르면 △우리말로 두글자여야 한다 △발음하기 쉬워야 한다 △해당 기업과 특별한 연관성을 발견하기 어려워야 한다 총 세 가지 원칙으로 암호명을 부여하고 있다.이런 점을 종합하면 크림페이는 곧 애플페이 또는 애플페이 서비스를 상당부문 연계한 서비스라는 분석이 나온다.정태영 현대카드 부회장의 남다른 '취향'도 간접적인 증거로 꼽힌다. 현대카드는 금융권 최초로 '애플뮤직' 큐레이터로 선정된 바 있다. 슈퍼콘서트, 뮤직라이브러리, 바이닐앤플라스틱 등 현대카드의 문화적 자산은 정 부회장 체제에서 구축됐다. 정 부회장도 직접 개인 SNS에 애플뮤직 큐레이터 선정을 언급하는 등 애플과 문화적 코드가 통한다는 점을 어필하고 있다.현대카드 관계자는 &lt;블로터&gt;에 크림페이 관련 질의를 받고 \"확인해 줄 수 없다\"고 답변을 거절했다.만약 애플페이와 협력 체결이 최종적으로 이뤄질 경우 현대카드가 볼 이득은 충성도 높은 애플 고객을 카드사 중 단독으로 한 번에 이끌어올 수 있다는 점이 꼽힌다. 애플페이 수요가 현대카드를 거칠 경우 신한카드의 신한플레이 등 경쟁사 디지털 플랫폼을 일거에 뛰어넘을 수 있는 기회다. 카드 본업뿐 아니라 디지털 부문까지 사업기회가 확장할 수 있다.특히 현대카드는 PLCC 파트너사들과 각 사의 데이터 및 분석기술을 공유하는 '도메인 갤럭시'라는 데이터 동맹을 갖고 있다. 현대차, 대한항공, 이마트, 스타벅스를 비롯해 아메리칸익스프레스, 넥슨, 미래에셋증권, 야놀자 등이 참여하고 있다. 애플과 PLCC까지 선보인다면 도메인 갤럭시의 위상은 더 크게 강화된다. 애플로서도 국내 주요기업과 데이터사업을 한다는 점이 매력적이다.반면 애플페이와 제휴가 현대카드의 수익성에 미치는 영향은 크지 않을 수 있다. 애플은 미국에서 카드사에 애플페이 결제 수수료로 0.15%를 요구하고 있다. 카드사는 현재 연매출 3억원 이하 영세 가맹점에서 신용카드 결제에 0.5% 수수료를 받고 있다. 0.15% 수수료로 계약이 체결될 경우 현대카드는 수수료 이익의 30%를 애플에 넘겨준다는 의미다. NFC 단말기 비용 부담 측면에서도 애플이 호락호락하지 않다.현대카드는 올 상반기 당기순이익(1557억원)이 전년 대비 14.5% 감소했다. 롯데카드에 이은 업계 4위로 떨어지는 등 수익성이 악화하고 있다. 같은 기간 현대카드의 영업수익은 1조3097억원으로 전년 대비 4.9% 늘어난 반면 영업비용은 1조1203억원으로 8.3% 늘며 증가폭이 더 컸다. 차입금 확대와 기준금리 상승 영향으로 이자비용이 23.5%, 대손비용이 20.7% 늘어나서다. 금리인상 국면이 장기화될 가능성을 고려하면 애플과의 협력은 배보다 배꼽이 더 큰 결과를 낳을 수 있다.또 신한카드가 반사이익을 볼 개연성도 있다. 신한카드는 아이폰에 부착해 오프라인 결제를 가능케 하는 '터치결제' 서비스를 일찍이 선보인 바 있다. NFC 단말기 설치는 단시간 이뤄지지 않을 전망이다. 애플페이가 국내에 도입된다고 해서 곧바로 이용하기는 어려울 것으로 보인다. 애플페이 고객은 신한카드 터치결제를 병용해 이용할 수 있다. '재주는 현대카드가 넘고 돈은 신한카드가 버는' 그림도 가능하다는 뜻이다.","link":"https://www.bloter.net/newsView/blt202209050005","retrieved":1662357693378,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050006.291x174.0.jpg"},{"title":"이종호 장관, '민생안정 협력' 주문…SKT·KT·LGU+, 연휴동안 영상통화 '무료'","contents":"이종호 과학기술정보통신부 장관이 통신·방송분야 주요 기관 및 업계 대표들과 만나 ICT 분야 민생안정 및 상생협력 지원 방안을 논의했다. 이 장관은 지역경제 활성화를 위한 라이브커머스에도 출연한다. 이동통신사들은 추석 연휴 기간 동안 모든 가입자들에게 영상통화 무료 혜택을 제공한다. 5일 오전 온라인으로 열린 논의에서 이 장관은 \"고금리·고물가와 코로나19 재유행, 집중호우에 따른 수해 등으로 서민 경제가 어려운 상황\"이라며 \"이를 정부와 기업이 힘을 합쳐 타개할 수 있도록 협회와 기업 관계자들의 적극적인 역할과 협조를 당부한다\"고 말했다. 특히 이날 간담회에서는 추석을 앞두고 통신, 지역 케이블TV, 홈쇼핑 분야에서 다양한 민생안전 지원방안이 논의됐다. 주요 결과는 다음과 같다.    추석 대표 농·특산물 특별판매 커머스 방송 확대 케이블TV 업계는 지자체와 협업해 지역경제 활성화 지원을 위한 추석 대표 농특산물을 특별 판매하는 커머스 방송 서비스를 18일까지 실시하기로 했다. 이 장관은 오는 7일 LG헬로비전 상암스튜디오에서 국산 쌀 소비촉진 및 지역경제 활성화 지원을 위한 '팔도 쌀 한마당' 녹화에 참여할 예정이다. 해당 방송은 네이버 라이브커머스를 통해서도 송출된다. LG헬로비전은 농촌진흥청과 협업해 지역채널 커머스 기획전으로 선발된 15개 농가 청년농부의 유통판로 개척을 지원하는 '똑똑 청년농부 프로젝트'도 실시한다.딜라이브와 SK브로드밴드는 지역 전통시장 상인들의 상품이 판매, 배송될 수 있도록 콘텐츠 제작 후 방송 송출을 지원하며 밀키트 상품 개발 협업과 판로 개척에도 나선다. 이와 관련해 딜라이브는 '바른 상회'를, SKB는 '밀키트 대전'을 각각 9월과 10월에 방송할 예정이다.GS·롯데·CJ 등 홈쇼핑사는 전년 대비 확대된 상품군을 대상으로 할인과 적립(5~10% 수준) 행사를 시시한다. 공영홈쇼핑은 상품원가가 높아진 필수 생필품 11개 품목(정육, 생선, 김치, 쌀 등)을 전년 동기와 동일한 가격에 판매하기로 했다.  추석 연휴엔 영상통화 '무료' SKT·KT·LG유플러스 등 이동통신 3사는 알뜰폰을 포함한 모든 가입자를 대상으로 추석 연휴(9~12일) 4일 동안 영상통화를 무료로 제공하기로 했다. SKT와 LG유플러스는 자사의 '에이닷'과 'U+모바일TV' 어플을 통해 추석 특선 영화도 각각 6편과 16편 제공할 예정이다.또 이통3사는 청년을 대상으로 데이터 제공 프로모션에 나선다. SKT는 12월까지 사용 가능한 데이터 리필쿠폰을 2매 제공한다. KT는 10월까지 신청자를 대상으로 최대 3개월간 데이터 2GB를 추가로 제공한다. LG유플러스는 10~11월 신청자에게 최대 6개월간 데이터 2GB를 추가로 준다. 소상공인 사업대금 조기 지급 국민 개인뿐 아니라 추석을 앞두고 생업에 어려움을 겪고 있는 중소기업, 소상공인에 대한 상생협력 지원 방안도 추진된다.이통3사와 SKB는 약 1366억원 규모의 대금을 추석 전에 조기지급하기로 했다. 또 이통사의 소상공인 전용상품 이용자가 신청하면 이동전화 데이터도 두 달간 매월 50GB를 추가로 받을 수 있다. 만약 영업이 어려운 소상공인이 휴·폐업 사유로 통신서비스 일시정지를 요청할 경우 해당 기한도 3개월에서 6개월도 연장해준다.홈쇼핑 10개사도 중소협력사의 유동성(자산의 현금화) 지원을 위해 8월 중 매출이 발생한 모든 협력사의 상품 판매대금을 조기에 지급할 예정이다. 약 4000개 협력사 대상, 1100억원 규모가 예상된다. 또 연말까지 중소협력사의 우수상품과 지역상품의 판매 수수료율을 대폭 인하한 TV 방송을 편성하기로 했다.이 밖에도 우정사업본부는 청년기업 대상으로 올해 4월부터 시행 중인 우체국소포 서비스 할인 대상업체를 기존 500개에서 615개로 확대하기로 했다. 선정된 기업은 발송 물량에 관계없이 계약소포 최저 물량단계 요금(최대 28% 할인)을 일괄 적용 받는다. 이 장관은 \"이번 간담회에서 논의된 민생안정과 중소기업 상생을 위한 다양한 지원 방안이 국민에게 잘 전달되고 혜택을 누릴 수 있도록 적극적으로 홍보해달라\"며 \"금일 역대 가장 강력한 태풍이 한반도로 북상 중인 만큼 주요 통신 시설에 대한 점검에도 만전을 기해달라\"고 당부했다.","link":"https://www.bloter.net/newsView/blt202209050007","retrieved":1662351594837,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050012.291x174.0.jpg"},{"title":"SKT 이프랜드서 돈 번다…후원 포인트로 수익 창출","contents":"SK텔레콤의 메타버스 플랫폼 '이프랜드(IFland)'에서 크리에이터 후원 포인트를 활용한 수익 창출이 가능해졌다. 이프랜드 PC 버전에 대한 시범운영도 시작됐다. SKT는 연말까지 총 3번의 대규모 업데이트를 통해 메타버스 사용자 접근성과 흥미를 더욱 높인다는 계획이다.SKT는 5일 정기 업데이트에서 △이프랜드 포인트 △PC 베타버전 △이프랜드 스튜디오 △라운지 등을 신규 업데이트했다. 이프랜드 포인트는 경제 시스템 구축과 활성화를 위한 첫걸음이다. 모든 사용자는 출석과 미션을 비롯한 다양한 보상을 통해 포인트를 축적할 수 있으며 원하는 크리에이터에게 후원할 수 있다. 크리에이터는 후원받은 포인트를 매월 말 개인 계좌로 현금화 신청할 수 있다. 환전 최소 금액은 10만 포인트이며 환전까지는 10일에서 최대 30일이 소요된다. SKT는 이프랜드 포인트로 누구나 수익 창출이 가능한 생태계를 구축할 계획이다. 이프랜드 포인트는 SKT의 서비스 로드맵에 따라 추후 암호화폐 경제 시스템과도 연동될 예정이다.   이프랜드 스튜디오는 11종의 템플릿 기반으로 아바타용 코스튬을 빠르게 제작할 수 있는 기능이다. 제작한 코스튬은 이프랜드 스튜디오 공식 홈페이지에 업로드해 다른 사용자들에게 공유할 수 있다. 추후에는 이프랜드 포인트를 통한 거래도 가능해진다. 이프랜드 윈도 PC 버전은 이프렌즈(이프랜드 인플루언서)를 대상으로 약 2달간 시범 운영된다. 이후 업데이트를 거쳐 모든 사용자들에게 제공될 예정이다. 라운지는 메타버스가 생소한 방문자들에게 메타버스에 대한 체험과 접근성을 높이기 위해 마련된 공간이다. 이프랜드 서비스에 대한 기본적인 오리엔테이션과 함께 △주요 모임 라이브 중계 △오늘의 운세 △아바타 퍼레이드 쇼 등 다양한 이벤트가 열린다.   이 밖에도 SKT는 이번 업데이트에서 앱 사용성과 접근성을 개선하기 위해 다양한 요소를 개선했다. 라운지는 번거로운 회원가입 절차 없이 입장할 수 있으며 이프랜드 로그인과 랜드 입장 소요 시간은 기존의 절반 이하 수준으로 단축됐다.양맹석 SKT 메타버스CO 장은 \"이번 업데이트로 이프랜드 내 경제 시스템이 본격 가동되고 사용자 참여와 서비스 접근성이 높아졌다\"며 \"연내에 추가적인 대규모 업데이트로 이프랜드 생태계를 더욱 확장해 나가겠다\"고 말했다. 한편 지난 7월 출시 1주년을 맞은 이프랜드는 가입자 규모와 서비스 볼륨 측면에서 빠른 성장세를 이어가고 있다. SKT에 따르면 올해 6월 기준 앱 다운로드는 누적 870만회를 돌파했으며 이용자들의 월 체류 시간은 61분을 기록, 직전 3개월 대비 10% 이상 증가했다. SKT는 이프랜드 글로벌 출시에도 박차를 가하는 중이다. 이미 영문버전 개발을 마쳤으며 전세계 80여개국에 대한 서비스 순차 출시에 나설 예정이다.","link":"https://www.bloter.net/newsView/blt202209050006","retrieved":1662351594839,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050009.291x174.0.jpg"},{"title":"또 해킹 당했다...삼성전자 美 사용자 개인정보 유출","contents":"삼성전자 미국 시스템이 해킹 당해 일부 고객의 개인정보가 유출된 것으로 드러났다. 이는 올해 삼성전자가 확인한 두 번째 사이버 공격이다.   2일(현지시간) 삼성전자는 미국 웹사이트를 통해 해킹으로 일부 고객의 개인정보가 영향을 받은 것을 확인했으며 이후 필요한 조치를 취했다고 밝혔다. 삼성전자 측은 지난 7월 말 허가받지 않은 제3자가 삼성 미국 시스템에서 일부 정보를 빼돌렸으며 8월4일 전후 진행한 조사에서 일부 고객의 개인정보가 유출된 것을 확인했다고 설명했다. 삼성전자는 이번 사고로 이름, 연락처, 거주지 정보, 생년월일, 제품 등록 정보가 유출됐으며 각 고객별로 정보 유출 정도가 다를 수 있다고 했다. 사회 보장 번호(Social security number)나 신용카드, 직불카드 정보는 유출되지 않았다고 확인했다. 또 이번 해킹으로 고객 기기는 피해를 입지 않았다고 밝혔다. 삼성전자는 해킹 피해 고객에게는 이메일을 통해 직접 공지할 예정이라고 전했다. 다만 정확한 피해 규모, 공격 방식 및 구체적으로 어떤 시스템이 영향을 받았는지에 대해서는 구체적으로 공개하지 않았다. 삼성전자는 “소중한 고객들께 불편을 드려 죄송하다”며 “시스템과 개인정보 보호 강화를 위해 업계 최고의 전문가들과 협력하고 40년 이상 고객들로부터 받은 신뢰를 유지하기 위해 노력할 것”이라고 밝혔다.  앞서 지난 3월 삼성전자는 국제 해커조직 ‘랩서스’의 해킹 공격으로 갤럭시 구동에 필요한 일부 소스를 포함한 190GB의 데이터가 유출됐다고 인정한 바 있다.","link":"https://www.bloter.net/newsView/blt202209050004","retrieved":1662342997063,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050005.291x174.0.png"},{"title":"미국이 '전기차 생산' 늘리면 디트로이트 지역 일자리가 감소하는 이유","contents":"미국의 전기차 생산 확대로 인해 미 중서부 자동차 산업이 위축될 수 있다는 관측이 제기됐다.4일(현지시간) &lt;씨엔비씨(CNBC)&gt;는 미국 연방 정부가 전기차에 대한 새로운 투자를 단행하며 전기차 개발 경쟁이 가열되고 있는 가운데 북미 자동차 산업 지대가 형성된 중서부 지역의 일자리가 감소할 수 있다고 보도했다.  전문가들은 과거에 비해 앞으로 공장에서 일하기 위해 보다 높은 교육 수준이 필요할 것이며 일자리 수는 줄어들 것으로 예상한다. 최근 매사추세츠공과대학(MIT), 인디애나대학교 등이 공동으로 진행한 연구에 따르면 내연기관 자동차에 비해 전기차 생산에 필요한 인력은 30% 적을 것으로 추정된다. 이로 인해 인디애나주 코코모, 오하이오주 리마, 미시건주 디트로이트와 같이 자동차 부품 공급업자가 집중된 지역이 타격을 입을 것으로 예상된다. 연구는 특히 오하이오주와 인디애나주의 자동차 산업이 폭염, 폭우, 물 부족과 같은 기후적 요소로 인해 미래에 큰 피해를 입을 것으로 예측했다. 연구에 참여한 인디애나대학교의 산야 칼리 교수는 “자동차 기업들은 이들 일부 지역 세수의 상당한 비중을 차지하고 있으며 많은 사람을 주변 지역 사회에서 고용하기 때문에 이들의 운명은 매우 밀접하게 연결돼있다”고 밝혔다. 키스 쿨리 전 미시건 노동부장은 “공장에서 일어나는 일을 주의 깊게 들여다보면 노동자가 줄어들지 않더라도 다른 종류의 사람들이 차를 제작하게 될 것”이라고 말했다. 아울러 전기차 생산을 위해 자동차 기업들은 남부 지역으로 눈을 돌리고 있다. 새로운 전기차 공장 건설 시 세액 공제와 같은 혜택을 받을 수 있으며 에너지 비용 절감, 노동 인력 확보 등의 장점이 있기 때문이다. 미국 미시건주 소재 ‘자동차 연구 센터’에 따르면 2017년에 최초로 미국 자동차 기업들의 남부 지역 투자 규모가 중서부 지역 투자액을 뛰어넘었다. 자동차 업체들이 2017년 이후 남부지역에 단행하겠다고 발표한 투자액은 459억달러(약 62조5000억원)로 중서부가 유치한 399억달러(약 54조3000억원)를 훌쩍 뛰어넘었다.","link":"https://www.bloter.net/newsView/blt202209050003","retrieved":1662342997064,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050004.291x174.0.png"},{"title":"쏘카 흑자 이끈 일레클, 전기자전거 '효율성 개선' 본격화","contents":"쏘카의 공유 퍼스널 모빌리티(PM) 플랫폼 '일레클'이 3세대 전기자전거 모델을 새롭게 출시했다. 효율성 개선을 통한 운영비 절감이 기대된다고 밝혔다. 일레클은 2분기 쏘카(연결 재무제표 기준) 흑자를 이끈 서비스다.일레클 운영사 나인투원은 5일 '일레클 3.0'을 서울, 인천, 대전 지역을 시작으로 전국으로 도입할 예정이라고 밝혔다. 나인투원은 쏘카 자회사다.쏘카는 \"기존 모델 대비 주행 경험을 개선하고 운영관리 효율성을 획기적으로 늘린 것이 가장 큰 특징\"이라며 \"국내 퍼스널 모빌리티 운영사 중 유일하게 보유한 자체 하드웨어 기술력을 바탕으로 개발됐다\"고 강조했다.구체적으로 동작전압 기준 모터 출력은 기존 모델 대비 30% 이상 늘었다. 배터리 용량도 약 40% 가량 증가했다. 쏘카는 배터리 교체 등 관리 측면에서 효율성이 개선, 운영비를 절감할 수 있다고 설명했다. 운영비 절감 시 나인투원의 추가적인 수익성 개선도 가능할 것으로 보인다. 쏘카가 기업공개(IPO) 과정에서 공시한 증권신고서에 따르면, 올해 2분기 나인투원 매출은 21억원, 영업이익은 10억원이다.   쏘카 자회사 나인투원의 실적은 쏘카 연결 재무제표에 반영된다. 쏘카는 IPO를 진행하며 올해 2분기 영업이익 흑자를 냈다고 강조했는데, 나인투원의 호실적 덕분이었다. 나인투원이 운영비 절감으로 추가적인 수익성 개선에 성공하면 쏘카의 하반기 흑자 가능성도 높아진다. 쏘카는 지난해 12월 나인투원을 인수했다. 총 인수 금액은 198억원, 현금으로 지급된 부분은 137억원이다. 현재 일레클은 서울, 세종, 김포, 제주 등 전국 30개 지역에서 운영되고 있다. 10~20대 이용자 비중이 61%, 30~40대 이용자 비중이 30%로 전 세대의 고른 관심을 이끌고 있다는 평가가 나온다.","link":"https://www.bloter.net/newsView/blt202209050002","retrieved":1662342997064,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050002.291x174.0.jpg"},{"title":"메타·퀄컴, '완전한 메타버스 구현' 위해 손잡는다","contents":"메타(구 페이스북)가 미국 반도체 기업 퀄컴과 메타버스 사업을 위해 협력한다.4일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면 양사는 독일 베를린 가전 전시회(IFA)에서 퀄컴의 ‘스냅드래곤’ 확장현실(XR) 플랫폼과 메타 ‘퀘스트’ 플랫폼을 기반으로 하는 전략적 협약을 체결했다.   메타와 퀄컴은 보도자료를 통해 “양사의 엔지니어링·제품 팀은 완전한 메타버스의 구현 가속화를 목표로 차세대 플랫폼과 핵심 기술 개발을 위해 협력할 것”이라고 밝혔다. 양사는 지난 7년 동안 가상현실(VR) 혁신을 위해 협력해왔다. 현재 메타 퀘스트2 헤드셋은 퀄컴의 스냅드래곤 XR2 칩셋을 사용 중이다. 두 회사는 이번 협약으로 향후 몇 년간 맞춤형 VR 플랫폼에서 가동되는 여러 세대의 프리미엄 기기와 경험을 제공할 수 있을 것으로 기대했다. 더버지는 이번 협약이 메타가 조만간 출시할 것으로 알려진 고급 VR·증강현실(AR) 헤드셋 ‘캄브리아’와 퀘스트 후속 모델이 온전히 메타 자체 개발 칩에 의해 가동되지 않을 것이란 점을 보여준다고 분석했다. 타일러 이 메타 대변인은 더버지에 “하나의 기술로 기기를 구동하는 획일적인 접근법을 추구하지 않는 것이 메타가 맞춤형 칩에 대해 갖고 있는 입장”이라고 전했다. 나아가 “기존의 칩, 업계 파트너와 제작한 맞춤형 칩, 자체 개발 칩, 한 제품에 파트너와 개발한 칩과 맞춤형 칩을 함께 사용하는 등 최상의 메타버스 경험을 위해 상황에 따라 진행할 것”이라고 밝혔다. 더버지는 이번 계약이 메타가 수익 감소를 직면하고 메타버스 사업으로 인해 대규모 투자를 단행하며 자체 VR·AR 프로젝트 규모를 축소해나가는 가운데 이뤄진 것이란 점에 주목했다. 메타는 지난 2018년 자체 칩 개발을 위한 별도의 팀을 꾸렸다. 그러나 IT 전문매체 &lt;더인포메이션&gt;은 개발 과정에 차질이 생겨 메타가 스마트 안경 '레이밴 스토리’의 2세대 버전에 퀄컴 칩을 사용해야 했다고 보도했다. 또 메타가 VR·AR 기기용 운영체제 개발을 위해 300명 이상의 직원을 투입했지만 관련 팀을 해체했다는 소식이 전해지기도 했다.","link":"https://www.bloter.net/newsView/blt202209050001","retrieved":1662342997072,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050001.291x174.0.png"},{"title":"권력3부가 손놓는 보험사기…보험사는 어떻게 대응할까?","contents":"보험의 원리상 지급받을 수 없는 보험금을 수령하는 행위를 일컫는 '보험사기'는 그 수법이 갈수록 흉악화, 지능화하고 있다. 보험사들이 전직 형사 등을 기용해 자체적인 보험사기특별조사팀(SIU, Special Investigation Unit)을 운영하고 있지만 정식 수사기관이 아닌 탓에 제한이 많은 실정이다. IT(정보기술)를 고도화해 대응에 나서는 이유다.5일 교보생명에 따르면 이 회사가 지난 2020년 5월부터 가동한 보험사기예측시스템 'K-FDS(Kyobo Fraud Detection System)'은 올 5월까지 약 400건의 보험사기를 인지하고, 30여건의 보험사기를 적발 완료했다.K-FDS는 교보생명 SIU팀 실무자가 직접 업무 노하우를 디지털 기술과 접목해 자체 개발한 보험업계 최초 사례다. AI가 스스로 보험사기 특징을 선택하고 학습해 이와 유사한 행동을 보이는 대상을 찾아내 빠르게 진화하는 보험사기 수법에 즉시 대응한다. 보험금 청구건 중 보험사기 의심건을 조기에 발견해 알려줌으로써 보험사기 조사자의 직관이나 경험에만 전적으로 의존했던 종전 방식에 비해 선제적 대응 지원 기능을 개선했다.보험 계약, 사고 정보 등 데이터를 최신 머신러닝 기법과 로봇 프로세스 자동화(RPA)를 통해 보험사기 의심사례 발생이 빈번한 질병, 상해군을 자동으로 그룹핑한다. 조직화된 보험사기에 대응하기 위해 공모 의심자를 자동으로 찾아주며 해당 병원 및 보험모집인과의 연관성 분석도 지원한다. 교보생명 관계자는 \"K-FDS 구축은 생명보험의 본질과 디지털 기술을 모두 잘 이해하는 양손잡이 인재형을 구현한 사례\"라며 \"순수 보험사기 의심 유형과 사례의 조기 경보 및 선제적 대응에 초점이 맞춰져 있어 선량한 고객의 보호를 위한 현업의 빠른 의사결정과 실행을 돕는다\"고 말했다. 선량한 가입자에 보험료 부담 전가하는 보험사기…연간 '6조원' 추정 보험업은 통계와 확률을 통한 '대수의 법칙(관찰 대상의 수를 늘릴수록 관찰의 평균치가 예측에 가까워진다는 원리)'을 근거로 적정보험료를 책정한다. 고의적인 보험사기는 이에 위배되는 허수다. 보험사업의 수입과 지출이 같아야 한다는 '수지상등의 원칙'을 실현할 수 없다. 결과적으로 보험사기는 모든 가입자의 보험료 인상에 영향을 준다.보험사기라는 구멍은 갈수록 커지고 있다. 금융감독원에 따르면 지난해 보험사기 적발금액은 9434억원으로 전년 동기 대비 5.0% 증가했다. 올해는 1조원을 돌파할 가능성이 있다. 서울대학교와 보험연구원은 보험사기로 새는 민영보험금이 연간 6조1512억원(2018년 기준)에 달하는 것으로 추정했다. 이는 지급보험금(143조원)의 4.3% 수준이다. 가구당 30만원의 보험금 누수가 생긴 셈이다.  보험업계는 통계에 잡히지 않는 보험사기 규모가 상당하다고 보고 있다. 내사종결 등으로 혐의입증이 어려운 사례들이 실제로 빈번하기 때문이다. 살해 사건의 경우, 보험금 청구 시점이 사고 직후가 아닌 장례절차 이후라서 객관적 증거들이 소실된 경우가 많다.생명보험협회에 따르면 A씨(15세)는 2016년 7~9월 사이 고액의 사망 보장보험을 3건 가입하고 2년 후 자택에서 일산화탄소 중독으로 사망했다. △중학교 2학년 학생이 고액 사망보험에 가입된 점 △피보험자 보호자의 직업 대비 과도한 보험료 납입 △보험가입 2년 경과 후 사망 △사망 4일 후 보험금 즉시 청구 등의 혐의점이 있었지만 결국 자살 결론으로 사건이 종결됐다. 이 사건의 보험사기 추정 관련금액은 8억원 규모다.보험사기 계약의 특징은 크게 △고액 또는 다수 보험계약 △비연고성 자발성 계약 △부자연스러운 보험계약으로 요약된다. 보험사기범들은 특정질병·특정기간에 고액의 보험금이 지급되는 동일한 종류의 보험상품을 여러 회사에 분산 가입하고, 개인적 친분의 설계사 권유가 아닌 보험사 직접 연락을 통한 자발적 계약, 소득에 비해 과다보험료를 납입하는 특징이 있다. 최근 사회에 큰 충격을 준 '이은해 사건'이 이 같은 경로를 따른다. 입법·사법·행정 3부만 바라볼 수는 없어…보험사 자구책 강화하는 이유 갈수록 점증하는 보험사기 규모에 대응해 보험사들의 SIU팀은 적지 않은 규모로 운영되고 있다. 생명보험사 22개사의 SIU팀은 총 232명(전직 경찰 20명), 손해보험사 15개사의 경우 400명(전직 경찰 200명)으로 이뤄졌다.이와 함께 한국신용정보원의 ICIS(보험신용정보통합조회시스템)을 활용하는 동시에 각사별로 보험사기 혐의분석 시스템을 개발, 운영 중이다. 병원 및 사고자별 이상징후 지표 산출, 조기경보시스템, 병원·FP(보험설계사)간 집중도 분석, 동반입원 분석, 머신러닝 기반 보험사기 혐의 스코어링 등의 기법을 활용하고 있다.보험사들이 자구적인 노력을 강화하는데는 입법부, 사법부, 행정부 3부 모두 보험사기와 관련해 적극적인 움직임이 없는 것이 그 이유로 분석된다. 2016년 보험사기방지특별법이 제정, 시행됐지만 보험사기는 오히려 32% 이상 증가했다. 특별법의 실효성 논란이 일자 여·야 의원들은 개정안을 수차례 발의했지만 여태껏 통과된 적이 한 차례도 없다.생명보험업계 관계자는 \"최근 보험사기는 반사회적 범죄로 진화되고 있어 그 심각성이 크나 재판부의 솜방망이 처벌 등 관대한 사회적 분위기가 보험사기를 부추기는 요인으로 작용하고 있다\"고 꼬집기도 했다.행정부 차원에서는 검·경수사권 조정 문제가 아직 완전히 안착하지 않고 있다. 2009년 강호순 사건 이후 국무총리실 주관으로 '정부합동 보험범죄전담 대책반'이 서울중앙지검 형사4부에 설치, 운영돼 왔으나 2019년 대검찰청 형사부로 넘겨졌다. 그해 경찰에 수사권을 부여함으로써 검찰의 직접수사를 축소하는 검경수사권 조정법안이 입법화되면서다.그러다가 지난 6월 대검찰청은 정부합동 보험범죄전담대책반을 서울중앙지검 형사9부로 재이관했다. 검찰청법이 올 5월 개정돼 검사의 직접 수사 개시가 가능한 범죄 유형이 6종 등에서 2종 등(부패범죄, 경제범죄)으로 변경됐다.이 중 경제범죄에 보험사기방지 특별법 제8조, 제14조를 포함하는 식으로 범죄의 내용을 구체화한 '검사의 수사개시 범죄 범위에 관한 규정' 개정안을 법무부가 마련하고, 차관회의를 통과해 오는 6일 국무회의에 상정된다. 이 개정안이 발효되면 검찰이 보험사기를 직접 수사할 수 있는 권한이 생기게 된다.보험사기는 혐의입증이 어렵고 장기간 소요돼 일선 수사기관에서 보험사기 수사를 기피하는 실정이다. 특히 시도청(수사2계)에 접수된 보험사기 사건이 일선 경찰서로 배당될 시 보험사기 사건을 많이 경험한 지능팀 외 경제팀으로도 배당돼 사건 진행이 원활하지 않은 경우가 종종 발생한다는 게 현업 관계자의 설명이다.이런 상황을 종합하면 보험사기범에 강제력을 발휘할 수 있는 권력기관의 대응체계가 아직은 완비되지 않은 것이다. 따라서 보험사가 자체적인 보험사기 대응 역량을 키울 수밖에 없다. 문화가 보수적인 편으로 여겨지는 금융사 중에서도 보험사가 보험사기 분야에 적극 IT를 활용하는 이유다.대형 보험사 한 관계자는 &lt;블로터&gt;에 \"현재 보험사의 보험사기 인지 시스템은 100가지가 넘는 다양한 요소들을 팩터화하고 이를 스코어링해 빨간불, 노란불, 초록불 등으로 표시하는 방식으로 '신호등화'돼 있다\"며 \"심사자가 100가지 넘는 팩터에 대해 일일이 다 검증할 수는 없기에 예전 방식과는 달리 빅데이터 시스템 기반으로 가고 있다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202209040003","retrieved":1662333443104,"image":"https://www.bloter.net/data/blt/image/2022/09/04/blt202209040007.291x174.0.jpg"}]}