{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'HCA-팀 삼성' 키워드로 살펴본 삼성 가전 생태계","contents":"한종희 부회장은 지난 30일 오후 11시 '언박스 앤 디스커버(Unbox &amp; Discover)' 행사에서 '팀 삼성(Team Samsung)'을 강조했다. 동시에 'HCA(Home Connectivity Alliance)'를 재차 언급했다. 삼성전자가 그리는 미래 가전 생태계를 엿볼 수 있는 대목이다. 팀 삼성은 기기 간 유기적 연결을 의미한다. TV 가전부터 모바일 제품까지 다양한 전자 제품을 연결해 하나의 팀처럼 구현하겠다는 의미다. 지금까지 다양한 가전 제품들이 별도의 경험을 제공했다면, 앞으로는 제품 사용 경험을 일체화하겠다는 뜻이다. 한종희 부회장은 \"스마트싱스(Smart Things) 앱을 통해 다양한 기기들을 하나의 팀으로 엮고자 한다. 팀 삼성은 어려운 환경 설정부터 사용자가 인지하지 못하는 각종 문제까지 해결해낼 것\"이라고 말했다. 예시도 설명했다. 한 부회장은 \"대기 상태가 나쁜 날이면 팀 삼성은 이를 눈치 챈다. 공기 중 먼지 농도가 높아졌다는 것을 확인하고 로봇 청소기가 청소를 시작하고, 동시에 공기 청정기도 작동한다. 이 과정에서 스마트싱스는 에너지 절약까지 계산한 뒤 최적화된 해결법을 제시할 것\"이라고 설명했다.    이 같은 맞춤형 기술이 가능한 건, 일반 가전 업체와 다른 삼성전자만의 특징 때문이다. 한 부회장은 \"삼성전자는 매년 5억대가 넘는 전자 제품을 생산한다. 분야도 다양하다. 뿐만 아니라 전자 제품의 두뇌가 되는 반도체 부품도 만든다. 사실상 삼성만이 제품과 솔루션을 제공할 수 있는 유일한 회사다\"라고 강조했다. 다만 삼성전자는 '자사 제품'으로만 가전 생태계를 구축할 계획은 아닌 것으로 보인다. 애플 생태계처럼 자사 제품만 호환되는 것이 아닌, 다양한 브랜드 제품이 연동될 수 있는 생태계를 그리는 것이다. 한 부회장은 \"우리는 여러분이 다른 브랜드 제품도 사용하는 것을 알고 있다. 지금까지는 가전 제품과 스마트홈 기기 사업자들이 각자의 플랫폼을 구축하면서 기기간 호환이 어려웠다. 삼성은 글로벌 가전 업체들과 손잡고 HCA를 발족했다\"고 밝혔다.   삼성전자는 지난 1월 CES 2022에서 'HCA'를 발족한다고 밝혔다. HCA는 일종의 '가전 연합'이다. HCA에 가입된 가전 기업들의 제품은 서로 연동할 수 있도록 협력하자는 게 HCA 목표다. 아직까지는 가입 기업이 많지 않다. HCA 홈페이지를 보면 △삼성전자 △아메리칸 스탠다드 △아르첼릭 △트레인 △GE △일렉트로룩스 △하이얼 7개 업체가 가입한 상태다. 이 중 하이얼이 GE 가전 부문을 인수했다는 점을 고려하면 사실상 6개 업체 뿐이다. HCA는 발족 이후 이렇다 할 행보를 보이고 있지는 않다. 다만 3개월 새 공식 석상에서 2차례 언급할 만큼 삼성전자가 HCA에 거는 기대는 상당해 보인다.","link":"https://www.bloter.net/newsView/blt202203310067","retrieved":1648710984345,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310016.291x174.0.jpg"},{"title":"애플·메타·디스코드, 해킹된 계정에 속아 개인정보 공유했다","contents":"애플·메타·디스코드가 법 집행관 행세를 하는 해커들에게 이용자 정보를 넘긴 것으로 알려졌다.30일(현지시간) &lt;블룸버그&gt;는 익명의 소식통을 인용해 지난해 해커들이 법 집행관의 이메일을 해킹해 애플·메타·디스코드에 ‘긴급 자료 공유 요청’을 보냈다고 보도했다. 애플과 메타는 이를 믿고 주소, 연락처, IP 주소 등 이용자의 기본 정보를 해커들에게 넘긴 것으로 알려졌다. 디스코드는 이용자의 인터넷 방문 이력을 공유했다고 밝혔다. 해커들은 소셜미디어(SNS) 기업 스냅에도 요청을 보냈지만 스냅이 정보를 공유했는지는 밝혀지지 않았다.법 집행기관이 일반적으로 자료 공유 요청을 하는 경우에는 판사의 서명이 담긴 수색 영장과 소환장이 동반되어야 하지만 긴급 요청은 법원 명령장이 따로 요구되지 않는다. 해커들도 이 같은 허점을 노린 것으로 보인다. 특히 이번 사건과 같이 법 집행기관의 이메일이 공격당하는 경우에는 해당 정책의 실효성이 떨어질 수 있다. 디스코드도 이용자 자료 공유 요청을 받게 되면 발신자의 이메일을 검증하는 정책을 시행하고 있다. 하지만 이번 경우에는 자료를 공유한 후에야 이메일이 해킹당한 사실을 알게 됐다고 밝혔다. 디스코드는 그 후 조사에 착수했으며 해킹 사실에 대해 수사 기관에 알렸다고 말했다. 메타는 중상, 또는 사망과 같이 긴급한 상황인 것으로 파악되는 경우에 법적 절차를 거치지 않고 이용자 자료를 제공한다고 밝혔다. 그러나 그 외의 요청은 검증 절차를 거쳐야 한다. 애플과 스냅도 이용자 자료 요청의 정당성을 검증하는 정책을 갖추고 있다고 밝혔다. 이에 따라 애플은 2020년 7월부터 12월까지 29개국에서 1162건의 긴급자료 요청을 받았으며 그중 93%에 자료를 제공했다. 메타는 지난해 1월에서 6월 사이 전 세계에서 총 2만1700건의 요청을 받아 77%에 대해 데이터를 제공한 것으로 나타났다.한편 사이버 보안 전문가들은 이번 사건에 가담한 해커 중 일부가 영국과 미국의 미성년자인 것으로 추정하고 있다. 그중 한 명은 최근 삼성전자, LG전자, 마이크로소프트(MS), 엔비디아를 공격한 그룹 '랩서스'의 주동자라는 의견도 있다.","link":"https://www.bloter.net/newsView/blt202203310011","retrieved":1648710984351,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310002.291x174.0.jpg"},{"title":"'타다' 떼어낸 '쏘카', 매출 늘었지만 여전히 적자","contents":"모빌리티 플랫폼 ‘쏘카’가 적자 요인으로 지목됐던 라이드헤일링(차량호출) 서비스인 ‘타다’ 사업을 떼어낸 첫 해, 매출은 30% 증가했지만 여전히 흑자전환은 이뤄내지 못했다. 다만 손실은 큰 폭으로 줄었다.쏘카는 31일 카셰어링(차량공유)사업 매출만을 기준으로 한 실적을 공개했다. 2021년 매출은 2849억원으로 2020년(2177억원)보다 30.9% 늘었다. 타다 운영사 ‘브이씨엔씨(VCNC)’ 매출과 함께 라이드헤일링 관련 사업 등의 매출을 더한 2020년 매출은 약 2600억원이었다. VCNC의 매출은 60억원 정도였는데 이와 함께 타다 베이직을 정리하는 과정에서 생긴 일시적인 수입을 제외하고 카셰어링 사업만 봤을 때 기록한 2020년 매출이 2177억원이다. VCNC는 2020년 당기순손실만 112억원을 내는 등 쏘카의 적자 요인으로 지목돼왔다. 이에 지난해 11월 쏘카가 타다 지분을 정리하면서 VCNC가 쏘카 종속기업에서 관계기업으로 바뀌면서 쏘카의 흑자전환이 앞당겨질 수 있을 거란 기대감이 나왔다. 현재 VCNC 대주주는 토스 운영사 ‘비바리퍼블리카’다. 실제 쏘카는 지난해 3분기 흑자전환에 성공했다. 2020년 4분기 이후 3분기만이었다. 하지만 지난해 연간실적으로 보면 흑자전환을 이루지 못했다. 이날 쏘카가 발표한 실적에 따르면 2021년 영업손실은 84억원을 기록했다. 2020년엔 38억원의 영업손실을 냈다. 기존 라이드헤일링 사업을 포함한 2020년 영업손실이 430억원이었던 점을 감안하면 손실이 큰 폭으로 줄긴 했다. 또 지난해 자동차보험 상품 변경으로 인한 1회성 비용 약 20억원을 제외하면 영업이익률은 2020년과 동일한 -1.7% 수준이라고 쏘카 측은 설명했다. 쏘카는 코로나19로 인한 사회적 거리두기에 따른 이동수요 감소에도 불구하고, 30%가 넘는 매출 성장을 이뤄냈다는 점을 강조했다. 차량 이용 데이터와 모빌리티 기술 등을 결합한 차량 배치·운영·예약·관리 등 시스템 고도화로 이용시간·이용거리 등 주요 지표가 모두 상승한 영향이다. 쏘카는 지난해 운영 차량을 전년 1만3000대에서 1만8000대까지 확대하며 전국 110여개 도시에 4000여개 쏘카존으로 카셰어링 서비스를 제공하고 있다. 지난해 쏘카 이용시간은 전년도에 비해 31.7%, 이용거리는 25.9% 각각 상승했다. 카셰어링 이용 1건당 이용시간은 14.7%, 이용건당 이용거리는 9.6% 각각 늘었다. 지난해 6월 출시한 ‘패스포트’ 가입자는 3월 현재 13만명으로 크게 성장했다. 패스포트는 연 2만9900원으로 고객이 쏘카 이용시 상시 이용요금 50% 할인, 월 1회 주중 24시간 무료이용 쿠폰 등을 사용할 수 있는 구독 형태 멤버십 서비스다. 이 외에도 △고객이 원하는 곳까지 차량을 배달해주는 ‘부름’ 서비스 △월단위 차량 이용상품 ‘쏘카플랜’ △기업 대상 상품 ‘쏘카비즈니스’ 등의 이용건수가 크게 증가하며 매출 성장을 이끌었다. 한편 쏘카는 올해부터 모든 사람이 자유롭고 행복하게 이동하는 세상을 만드는 ‘스트리밍 모빌리티’ 전략을 본격적으로 구현해 나갈 방침이다. 일단 하반기에 △전국 주차장 정보와 할인·앱 내 결제 서비스를 제공하는 ‘모두의주차장’ △전기자전거로 단거리 이동 서비스를 제공하는 ‘일레클’ 등을 쏘카 앱에 통합한다. 또 신규 차량 6000대 이상을 구입하고 현재 500여대 수준인 무공해 차량도 1000대 규모로 확대할 예정이다.","link":"https://www.bloter.net/newsView/blt202203310061","retrieved":1648710984352,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310015.291x174.0.jpg"},{"title":"\"지주형 전환에 관심있다\"...KT, 사업구조 조정으로 주가 부양?","contents":"KT가 주가 부양을 위한 지주형 회사 전환을 고민 중인 것으로 나타났다. KT는 31일 서울 서초구 태봉로 KT연구개발센터에서 제40기 정기 주주총회를 개최했다. 구현모 KT 대표는 이날 주주들과의 질의응답 중 \"KT는 지주회사는 아니지만 지주형으로 전환에는 분명 관심이 있다\"고 말해 눈길을 끌었다.  지주회사란 소유한 주식을 기반으로 자회사들의 사업활동을 지배, 또는 관리하는 회사다. 과거에는 주로 회사 지배구조를 투명하게 하기 위한 지주사 설립이 주를 이뤘다. 반면 최근에는 그룹 전반의 미래 전략설정, 선제적 투자를 통한 자회사 가치 제고 등 한층 능동적인 리더의 역할이 지주사에 요구되고 있는 분위기다. KT도 이 같은 맥락에서 지주형 회사를 거론, 지배구조와 역할 조정을 통해 주요 계열사들의 가치를 높이고 KT의 주가 부양으로 연결시키겠다는 의도로 풀이된다. 다만 '지주회사 전환'이 아닌 '지주형 회사'란 표현이 쓰인 이유는 법적인 장벽 때문이다. 현행 공정거래법은 금산분리 원칙에 따라 금융회사를 보유한 기업은 지주회사로 전환할 수 없도록 규정하고 있다. 주요 계열사로 BC카드와 케이뱅크 등 금융회사를 보유한 KT는 지주회사로의 전환이 불가능하다. 이와 관련해 구 대표는 \"지난해 콘텐츠 자회사들은 KT스튜디오지니를 설립해 수직계열화했고 금융은 BC카드-케이뱅크로 이어지는 구조를 만들었다\"며 \"사업구조 조정을 포함한 지주형 회사로의 전환이 이뤄지면 KT의 주가는 한층 더 상승할 여력이 있는 것으로 판단된다\"고 말했다.구 대표는 또 \"올해 주식시장 상황은 좋지 않지만 KT 가치는 높아졌고 추가 상승 여력도 있다\"며 \"KT의 실제 가치가 아직 주가에 반영되지 않은 것으로 본다\"고 덧붙였다. KT 주가는 올해 1월 주당 3만350원으로 시작해 30일 기준 3만4400원으로 13.34% 증가했다. 주총이 끝난 31일 오후 11시50분 기준으로는 전일 대비 1250원 오른 상승세다.KT는 올해 케이뱅크와 밀리의서재의 IPO(기업공개)를 준비 중이다. 케이뱅크는 연내 혹은 내년 초 상장이 예상되며 KT에 따르면 BC카드를 비롯한 IPO 희망 회사들이 몇 군데 더 있는 것으로 확인된다. 2021년 KT 사업보고서 기준으로 이미 상장된 회사는 △KT스카이라이프 △KT알파 △지니뮤직 등 9개다. KT의 총계열사 수는 50개다.  이번 주총에서는 △재무제표 승인 △정관 일부 변경 △이사 선임 △감사위원회 위원 선임 △이사 보수한도 승인 △임원퇴직금지급규정 개정 등 총 6개 안건이 상정돼 모두 원안대로 승인됐다. 특히 주주 배당을 금전과 주식으로 한정했지만 정관 변경을 통해 '기타의 재산'을 추가, 향후 자회사 주식을 현물배당할 수 있는 근거를 마련했다. 또 제40기 재무제표 승인에 따른 배당금은 전년 대비 41.5% 증가한 주당 1910원이다.이와 함께 KT는 마이데이터 사업추진을 위해 ‘본인신용정보관리업 및 부수업무’도 목적사업에 추가했다. 통신과 금융 데이터 등을 융합한 초개인화 맞춤 서비스를 제공할 계획이다.사내이사로는 그룹 시너지 강화 및 국내외 그룹사 육성 등을 담당해온 윤경림 사장이 신규 선임됐다. 사외이사에는 현 KT 이사회 의장인 유희열 사외이사가 재선임 됐으며, 보험업계에서 11년간 CEO로 활동한 홍 벤자민 사외이사가 신규 선임됐다. 사외이사이자 감사위원회 위원으로는 헌법재판소 사무처장 출신의 김용헌 세종대학교 석좌교수가 선임됐다. 한편 박종욱 KT 각자대표 겸 안전보건총괄(CSO)은 이번 주총에서 사내이사 재선임 투표를 앞두고 자진사퇴했다. KT는 '일신상의 이유'로 설명했지만 업계에선 핵심 주주들의 박 대표 재선임 반대가 영향을 미쳤을 것이란 분석도 따른다.","link":"https://www.bloter.net/newsView/blt202203310060","retrieved":1648710984355,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310012.291x174.0.jpg"},{"title":"구글 AI 검색, 성폭행·가정폭력 상황 감지한다...\"적절한 도움 제공할 것\"","contents":"구글이 인공지능(AI)으로 이용자의 위기 상황을 보다 빠르게 포착하고 대처할 수 있는 기능을 도입한다고 밝혔다.30일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 구글은 AI 알고리즘인 ‘MUM(Multitask Unified Model)’로 성폭행, 약물 남용, 가정폭력, 자살과 같이 이용자가 위험에 빠진 것으로 판단되는 상황을 탐지할 수 있다고 밝혔다. 구글은 조만간 진행되는 업데이트에서 해당 기능을 제공한다는 계획이다. 구글의 건강·정보 품질 제품 매니저인 앤 메리트는 \"이용자가 개인적으로 어려운 상황에 처했을 때 관련 키워드를 검색하면 MUM이 포착할 수 있다\"며 \"내가 그를 사랑하지 않는다고 말했을 때 그는 왜 나를 공격했는가\"와 같은 질문을 예로 들었다. 사람들이 나누는 일반 대화에서 이 질문을 들으면 가정 폭력과 연관되어 있다는 것을 파악할 수 있지만 검색 엔진은 첨단 AI의 도움 없이 해당 질문을 이해하기 어렵다. MUM은 강화된 AI로 위기 상황에 처한 이용자의 검색 의도를 파악하고, 필요한 경우 \"당신은 도움을 받을 수 있습니다\"라는 문구와 함께 가정폭력 피해자 단체 연락처 등 맞춤형 정보를 제공하게 된다. 구글은 지난해 5월 MUM을 최초로 공개했다. 기존 AI 검색 모델인 ‘버트(BERT)’보다 언어를 1000배 더 빨리 이해하고 검색 결과를 75개국어로 번역할 수 있다. 구글은 이 기능을 이용해 미국 외의 국가에서도 이용자에게 보다 안전한 검색 결과를 제공할 계획이라고 밝혔다. 또 MUM을 통해 훈련 데이터가 많이 확보되지 않은 국가에서도 스팸 방지 기능 개선 등의 안전 조치를 강화할 수 있을 것으로 기대했다. 한편 &lt;더버지&gt;에 따르면 다수의 AI 전문가는 구글의 머신러닝 언어 모델 사용 확대가 여러 문제를 발생시킬 수 있다고 경고한다. 편향되거나 허위 정보가 담긴 검색 결과로 이어질 수도 있기 때문이다. 또 AI가 특정 결론에 도달하기 위해 어떠한 원리로 작동하고 과정을 거치는지에 대해 알려진 정보가 많지 않은 점도 문제로 꼽았다.","link":"https://www.bloter.net/newsView/blt202203310024","retrieved":1648710984360,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310007.291x174.0.png"},{"title":"'공항버스' 인수한 '티맵'…자율주행 시범 서비스한다","contents":"SK스퀘어의 자회사 ‘티맵모빌리티’가 공항버스 회사 2곳을 인수했다. 이를 통해 간선 유인 자율주행 시범 서비스를 진행하고, 국내외를 연결하는 글로벌 ‘서비스형모빌리티(Mobility as a Service, MaaS)’ 서비스 구축에도 시동을 건다.티맵모빌리티는 31일 △서울공항리무진 주식회사 △주식회사 공항리무진 등 2곳을 인수한다고 공시했다. 서울공항리무진은 650억원에 100% 인수, 공항리무진은 6대 4 비율로 인적분할해 설립하는 신설회사에 대한 지분 인수 방식이다. 공항리무진 취득금액은 1300억원이다. 이들 두 회사가 가진 공항버스는 350대 정도다. 서울에서 공항으로 가는 전체 인구의 20% 정도가 이용하고 있는 것으로 전해진다. 티맵모빌리티의 공항버스 회사 인수는 직접 차량을 운전하는 고객뿐 아니라 다양한 교통수단을 이용하는 비운전자인 고객들의 이동 편의성을 높이기 위한 결정이다. 향후 ‘티맵’ 앱에서 손쉽게 예약 및 취소가 가능한 ‘공항버스 좌석 예약 서비스’를 도입하고 야간·새벽 시간대 여행객이 이용할 수 있는 서비스도 제공할 계획이다. 또 친환경 모빌리티 실현을 위해 대부분 디젤로 운영되고 있는 공항버스를 점진적으로 전기·수소 등 친환경 차량으로 전환한다. 2030년까지 두 회사가 보유한 모든 공항버스를 교체할 예정이다. 간선 유인 자율주행 시범 서비스도 진행한다. 우선 공항고속도로(34.7km)와 올림픽대로(20.6km) 등 서울시내~인천공항 운행 구간 80% 수준을 간선 자율주행 구간으로 활용한다. 이를 통해 연료비와 탄소 배출량을 감축하고 버스 운수종사자의 피로도 및 안전사고를 최소화한다는 목표다. 티맵모빌리티 관계자는 “사람의 개입이 반드시 필요한 자율주행 레벨 2단계 시범 서비스를 할 수 있는 도로 구간에서 진행하려는 것”이라면서 “다만 아직 정부나 지자체·차량 제조사 등과의 협의가 필요한 단계”라고 말했다.나아가 항공기 이·착륙 정보와 연동해 항공기 스케줄 변동에 따른 공항버스 출·도착 시간 변경, 우티(UT) 택시와 결합한 환승할인 및 연계 추천 경로 안내 등도 제공한다. 특히 이를 통해 ‘글로벌 MaaS’ 서비스 구축에도 속도를 낸다는 전략이다.집에서 미국 뉴욕에 있는 호텔까지의 경로를 티맵에서 검색하면 국내 우티 택시·기차·공항버스·비행기·현지 우티(Uber)를 종합적으로 활용해 최적의 경로안내 및 통합결제·티켓팅 등의 원스톱 서비스를 제공한다는 구상이다.이종호 티맵모빌리티 대표는 “친환경 모빌리티 생태계 조성은 물론 글로벌 MaaS 서비스 구축을 성공적으로 이끌어 티맵 이용자들의 이동 편의성을 극대화할 것”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202203310044","retrieved":1648710984361,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310011.291x174.0.jpg"},{"title":"DL이앤씨, CCUS 사업 박차…\"2030년 연매출 2조 목표\"","contents":"DL이앤씨는 세계 최대 규모 탄소 포집 설계 역량을 바탕으로 CCUS(탄소포집·활용·저장) 사업에 박차를 가한다고 30일 밝혔다.CCUS는 배출된 탄소를 저장하거나 고부가가치 제품으로 전환하는 친환경 기술로 다른 탄소 감축 방법보다 중∙단기적인 관점에서 가장 현실적인 대안으로 평가받는다.DL이앤씨는 CCUS 사업의 기술 경쟁력과 경험을 발판으로 고객들에게 탄소중립과 ESG(환경·사회·지배구조) 비전을 실현할 맞춤형 솔루션을 제공할 예정이다. 호주, 북미, 중동, 유럽 등 글로벌 탄소 비즈니스도 확대한다.아울러 포집한 탄소를 건자재 등으로 재활용하거나, 폐유전이나 폐가스전에 저장하는 사업까지 운영할 수 있는 지속성장 모델을 구축한다는 계획이다.DL이앤씨는 탄소 포집 EPC(설계·조달·시공) 분야에서 올해부터 2024년까지 국내외 누적 수주 1조원 달성을 목표로 하고 있다. 글로벌 시장을 공략해 2025~2027년 연간 1조원 수준의 수주 규모를 유지하고, 2030년까지 매년 2조원 수준까지 수주를 확대할 계획이다.2030년에는 CCUS 사업에서만 연간 2조원 규모의 매출을 달성할 것으로 기대하고 있다. 현재 DL이앤씨는 다양한 관련 사업을 진행하고 있다. 서해그린환경과 폐기물 처리시설에서 발생하는 탄소 포집 프로젝트를 위한 MOU를 체결했고, 서해그린에너지와 국내 최초의 탄소 네거티브 공장 건설 프로젝트를 추진하고 있다.최근에는 포집한 탄소를 건설자재, 석유화학 소재 등 고부가가치 제품으로 전환해 활용할 수 있는 핵심기술 개발에 힘을 쏟고 있다. 이를 위해 한국지질자원연구원 탄소광물플래그십 사업단과 탄소광물화 원천기술 상용화를 위한 실증플랜트 구축을 추진하고 있다.유재호 DL이앤씨 플랜트사업본부장은 \"차별화된 CCUS 기술력과 다양한 사업경험을 바탕으로 고객들에게 현실적인 해결책을 제시하겠다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202203310030","retrieved":1648710984367,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310009.291x174.0.png"},{"title":"‘e편한세상 시티 풍무역’ 분양… 2억대 후반 책정","contents":"최근까지도 주택시장에 내 집 마련 열기가 거센 가운데 자금 부담을 낮춘 주거 상품에 수요자들이 몰리고 있다. 특히 올해부터 대출규제가 한층 강화되자, 1인 가구 및 신혼부부 등 2030 세대를 중심으로 실거주가 가능한 소형 주거단지를 향해 발길을 돌리는 사례가 늘고 있다.실제로 금융당국이 발표한 ‘가계부채 관리 강화방안’ 따르면, 올해 1월부터 총 대출액이 2억 원을 초과할 시 차주단위 DSR을 적용 받게 된다. 이어 7월부터는 1억 원 초과로 그 기준이 한 단계 강화된다.소형 아파트의 매매가는 큰 폭으로 치솟고 있어 수요자들의 부담은 더욱 커진 상황이다. 부동산R114 자료를 보면, 올해 2월 기준 전용 60㎡이하 면적의 아파트 매매가는 지난해 동월 대비 약 16.6% 상승했다. 동기간 60~85㎡이하가 14%, 85㎡초과 면적은 12.81% 오른 것과 비교해 봐도 가장 높은 상승 폭이다.이에 따라 주거 대체 상품을 통해 하루 빨리 내 집 마련에 나서려는 수요자들의 움직임이 커지고 있다. 주거 대체 상품의 경우 집값뿐만 아니라 세금 등에 있어서도 진입장벽이 낮다. 대표적으로 오피스텔 등 주거 대체 상품은 취득세 계산 시 주택 수에 포함되지 않는다. 다주택자가 주택을 구입할 경우 최고 12%의 취득세율을 적용 받는 것과 달리, 오피스텔 구입 시에는 아파트 대비 비교적 저렴한 취득세가 적용된다.최근 분양하는 주거 단지 중에서는 DL이앤씨가 선보이는 ‘e편한세상 시티 풍무역’이 자금 부담을 낮췄다. 단지 분양가는 2억 원대 후반부터 책정돼 수요자들의 가격 부담을 덜었다. 여기에 중도금 대출은 물론, 잔금 대출 시에도 올해부터 시행된 차주 단위 DSR 규제의 적용을 받지 않는다.여기에 1차 계약금 1000만 원 정액제와 중도금 50% 무이자 혜택 등 다양한 금융 혜택도 제공된다. 아파트 청약 시에도 주택으로 간주되지 않아 청약 가점을 계속해서 쌓을 수 있다.인근으로는 풍무지구 내 풍부한 생활 인프라도 편리하게 누릴 수 있다. 홈플러스 김포풍무점, 이마트트레이더스 김포점, 노브랜드 김포풍무점, CGV 김포점 등 생활 편의시설과 풍무국민체육센터, 김포종합운동장 등 문화시설이 가깝다. 반경 700m 내에 신풍초, 풍무초, 양도중, 풍무고 등이 위치해 있다. 선수공원, 장릉저수지 등 주변에 녹지가 풍부해 쾌적한 주거 환경도 누릴 수 있다.분양 관계자는 “e편한세상 시티 풍무역은 합리적인 분양가에 중도금 50% 무이자 혜택 등을 제공해 수요자들의 가격 부담을 크게 낮췄다”며 “여기에 주변의 편리한 생활 편의시설과 교통망 등 다양한 인프라는 물론이고, ‘e편한세상’ 브랜드 가치까지 동시에 누릴 수 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203310026","retrieved":1648710984389,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310008.291x174.0.jpg"},{"title":"세계 단 103곳뿐...다보스포럼 ‘등대공장’ 꼽힌 LG전자 창원공장","contents":"유엔 비정부자문기구로 영향력을 가진 ‘세계경제포럼’(다보스포럼·WEF)은 2018년부터 맥캔지앤컴퍼니와 함께 ‘세계 등대 네트워크’를 만들고 매년 1월과 7월 두 차례 ‘등대공장’을 선정하고 있다. 제조업에 스마트 기술을 도입해 첨단 제조업을 선도하는 공장이 여기에 선정된다.세계에 수많은 공장이 있지만 현재까지 등대공장에 이름을 올린 공장은 단 103곳에 불과하다. 국내에선 지금껏 포스코 포항 스마트팩토리(2019년)와 LS일렉트릭 청주 스마트공장(2021년)이 유이했는데, 이번에 LG전자 창원공장(스마트파크)이 세 번째로 등대공장에 이름을 올렸다.  WEF의 글로벌 등대 네트워크는 세계적으로 제조업의 대규모 디지털 전환을 장려하고 그 속도를 끌어올리기 위해 만들어졌다. 디지털 전환을 통해 운영과 재무에 어떻게 영향을 미치는지를 입증하는 게 목적이다.기존 공장들이 직원을 가동을 위한 부속품으로 여기던 것과 다르게, 글로벌 등대 네트워크는 제조업이 근로자에게 어떤 식으로 더 나은 미래를 가져다줄 수 있는지를 모색한다. 또 지구의 기후 변화에 있어 지속가능한 발전을 위해 제조업이 디지털화할 필요성이 있다는 점을 강조한다.글로벌 등대 네트워크에 속한 등대공장은 세계적으로 총 103곳이다. 프록터앤갬블(P&amp;G), 유니레버, 아람코, 알리바바, 르노그룹, HP, 보쉬, 타타스틸, 마이크론, 폭스콘, 에릭슨, 슈나이더 일렉트릭 등 세계적 기업들의 공장이 네트워크에 속해있다. LG전자 창원공장은 이번에 존슨앤존슨즈, 스냐이더 일렉트릭, 웨스턴디지털, 사노피, BOE, 하이얼 등과 함께 새 등대공장에 이름을 올렸다.  WEF는 등대공장을 선정할 때 다양한 지표를 본다. 공장이 디지털화가 얼마나 잘 돼 있느냐가 중심에 있지만, 그것들이 실질적으로 경영에 얼마나 기여하며 직원과 지역사회의 삶의 질을 얼마나 개선했지에 더 집중한다.예컨대 제품 생산에 있어 비용은 얼마나 줄였는지, 사일로(부서 이기주의)는 얼마나 깨져있는지, 노동 효율이 얼마나 늘어났고 그 효과를 얼마나 임직원에게 돌려줬는지, 탄소 중립 관점에서 기존 대비 탄소를 얼마나 덜 배출하는지, 에너지와 물 사용량은 얼마나 줄였는지 등이 등대공장 선정의 판단 요소가 된다.WEF는 LG전자 창원공장이 오래된 공장을 재디자인해 디지털화에 성공한 사례로 꼽았다. 공장 자동화와 디지털 성과 관리, 인공지능 도입 등을 통해 생산성과 현장 품질을 끌어올리고 주문 응답 시 지연시간을 줄였다는 것이다.  LG전자는 창원공장의 강점으로 현실을 디지털 상 똑같은 모습으로 구현한 ‘디지털 트윈’과 ‘지능형 공정 시스템’을 꼽았다.공장 내 대형 사이니지로 냉장고 생산과 부품 이동, 재고 상황 등을 실시간으로 확인할 수 있고, 또 30초마다 공장 내 데이터를 수집, 분석해 생산 설비의 상황을 예측하고 ‘앤드 투 앤드’로 자재를 공급한다. AI 로봇은 용접 라인과 같은 사람이 하기 위험하고 까다로운 일을 하며 이를 통해 작업자는 공장 운영을 통제하는 데 집중할 수 있다.앤드 투 앤드 자재 운송 시스템을 통해 물류 인건비를 42% 절감했고 디지털 트윈을 통해선 라인이 돌아가지 않는 시간을 96%나 단축시켰다. 또 디지털을 통한 탄력적 제조를 통해 생산성은 17% 끌어올렸으며 데이터 분석을 통해 장비 유휴시간은 50% 줄였다. 인공지능을 통한 품질 검사 자동화를 통해선 불량 오검출 비율을 기존 대비 96%나 획기적으로 낮췄다.  창원공장은 지난해부터 스마트팩토리로 바뀌기 시작해 2025년 완공이 예정돼있다. 디지털 전환이 끝나면 이 공장의 냉장고 생산능력은 기존 200만 대에서 300만 대 이상으로 늘어날 전망이다.류재철 LG전자 H&amp;A사업본부장은 “LG스마트파크는 세계 최고의 제품을 생산하는 고객 경험 혁신의 전초기지”라며 “첨단 디지털 기술을 바탕으로 글로벌 가전 제조업의 미래 청사진을 제시할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203310019","retrieved":1648710984390,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310006.291x174.0.jpg"},{"title":"메타, '틱톡 비방 캠페인' 의혹...전문 컨설팅회사 동원했다","contents":"메타가 자사 소셜미디어(SNS) 페이스북의 경쟁사인 틱톡에 대한 ‘비방 캠페인’을 벌였다는 의혹이 제기됐다.30일(현지시간) &lt;워싱턴포스트&gt;는 메타가 미국 최대 보수 정치 컨설팅 회사 중 하나인 ‘타게티드 빅토리(Targeted Victory)’에 의뢰해 대중이 틱톡에 반감을 갖도록 유도하는 캠페인을 진행했다고 보도했다. 이 같은 사실은 타게티드 빅토리의 내부 이메일을 통해 드러났다. 이 캠페인은 대중이 틱톡에 위협을 느끼도록 만들어 틱톡에 대한 정치권의 단속을 강화하는 한편 페이스북의 가치는 부각하려는 목적으로 진행됐다. 캠페인의 일환으로 타게티드 빅토리는 미국 내 주요 언론 매체에 틱톡 트렌드에 대해 검증되지 않은 주장을 담은 논평이나 서한을 보냈다. 그중 하나는 틱톡이 중국과 데이터를 공유할 수 있다는 의혹이었다. 또 청소년들이 학교 기물을 파손하도록 유도하는 챌린지를 틱톡이 부추겼다고 주장해 해당 내용을 실은 기사가 매사추세츠, 미시건, 미네소타 등 다수의 지역 매체에 게재됐다. 이에 대해 코네티컷주 리처드 블루멘탈 상원 의원은 “틱톡이 이용자들이 유해하고 파괴적인 행위를 반복적으로 저지르도록 조장했다”며 지난해 9월 틱톡 간부들이 상원 소위원회에 증인으로 출석할 것을 요구했다. 그러나 이 챌린지는 페이스북에서 처음 시작된 것으로 밝혀졌다. 앤디 스톤 메타 대변인은 “틱톡을 포함한 모든 플랫폼이 성장 수준에 맞먹는 감시를 받아야한다”며 캠페인을 정당화했다. 반면 틱톡 측은 “자사 플랫폼의 트렌드에 대한 오보가 나오는 것에 깊이 우려하고 있다”고 밝혔다. &lt;워싱턴포스트&gt;는 메타가 틱톡을 무너뜨리기 위해 정치 기자와 정치인을 끌어들이려는 전략을 사용했다고 지적했다. 또 이 수법이 정치권에서는 예전부터 흔하게 사용되어왔으며 최근 들어 IT 업계에서도 종종 볼 수 있다고 전했다. 특히 틱톡에 대한 비방은 페이스북이 어린 가입자 유치에 어려움을 겪고 있는 상황에서 벌어졌다고 분석했다.","link":"https://www.bloter.net/newsView/blt202203310003","retrieved":1648688792553,"image":"https://www.bloter.net/data/blt/image/2022/03/31/blt202203310001.291x174.0.png"},{"title":"[현장+]T1·젠지 한 목소리 \"스프링 결승? 퍼펙트 스코어 자신해\"","contents":"\"1세트만 잡아내면 3대0으로 완승할 수 있다\"'리그 오브 레전드 챔피언스코리아'(LCK) 결승전에 오른 'T1'과 '젠지'의 공통적인 생각이다. 다음달 2일 결승전을 앞두고 열린 'LCK 미디어데이'에서 만난 양측은 상대의 강력함을 인정하면서도 우승컵을 들어올릴 수 있다는 자신감을 내비치며 팽팽한 기싸움을 이어갔다. \"우승은 우리 것이지만…\" 페이커·피넛, 경계대상 1호로 30일 서울 용산구에 위치한 CGV 용산아이파크몰에서 진행된 LCK 미디어데이에서는 T1과 젠지의 감독 및 선수들이 참여해 취재진과 질의응답(Q&amp;A)를 이어갔다.   이날의 관전포인트는 양팀간의 자존심 대결이었다. 최성훈 T1 감독은 \"2년 전에도 젠지와 결승전에서 맞붙었는데 그때 3대0으로 완승했다\"며 \"올해도 3대0 승리할 것\"이라고 강조했다. LCK 팬들에게는 '스코어'로 더 유명한 고동빈 젠지 감독은 사령탑에 오른 지 1년 만에 결승 무대를 밟으며 현역 시절의 패기를 보였다. 그는 취재진의 질문에 \"결승전은 기선제압이 중요하다\"며 \"1경기를 승리한다면 (기세를 타고) 3대0으로 이길 것\"이라고 자신했다.이처럼 양팀 감독들이 우승에 대한 열망을 가감없이 드러내는 이유는 올해 LCK 스프링이 갖는 다양한 상징성 때문이다.   올해로 10주년을 맞은 LCK 역사상 가장 많은 스플릿 우승을 달성한 전통강호 T1은 2013년 LCK 서머 결승전에서 KT 롤스터 불리츠를 상대로 첫 우승을 달성한 이래 9번 정상에 올랐다. 올해 젠지를 결승전에서 꺾게 된다면 자체 최고기록이자 리그 최다 우승 기록인 'V10'을 달성하게 된다.  T1이 최다 우승을 노린다면 젠지의 경우 '준우승 징크스' 탈출에 도전한다. 2020년 스프링 결승에서 T1에게 패했던 젠지는 지난해 스프링에서도 담원 기아에게 정상을 내주며 우승컵을 들어 올리지 못했다. 올해 LCK 스프링에서 코로나19 상황으로 풀전력을 가동이 어려웠음에도 리그 2위를 기록했고, 플레이오프 탈락 위기에서 '피넛' 한왕호를 비롯한 선수들의 강력한 멘탈을 앞세워 기적적인 승리를 거머쥔 만큼, 이번 맞대결에서는 왕좌의 자리를 차지하겠다는 각오다.  양팀 감독들은 각각 '페이커' 이상혁과 '피넛' 한왕호를 가장 경계해야 할 선수로 지목했다. 고동빈 젠지 감독은 \"T1은 선수들과의 의사소통이 활발히 이뤄지는 모습이 경기에서도 비쳐진다\"며 \"결승 무대를 밟은 경험이 많은 페이커 선수를 가장 경계할 대상으로 생각 중\"이라고 말했다.최성훈 T1 감독은 젠지의 플레이오프 2라운드 활약상을 언급하며 '피넛' 한왕호를 경계 대상으로 꼽았다. 그는 \"젠지는 이번 스프링 리그에서 쌓아올린 승수와 꾸준한 경험을 강점으로 개막 전부터 잘 할것이라 생각했다\"며 \"담원 기아와 가진 플레이오프 2라운드 5세트까지 가는 힘든 상황에서 훌륭한 모습을 보여준 피넛을 가장 경계하고 있다\"고 밝혔다. \"라이벌 구도? 오직 팀 승리만 집중\" 이날 현장에서는 각 팀 감독과 선수들이 결승전에 임하는 각오와 계획 외에 각 포지션별 라이벌 구도에 대한 질문이 대부분을 차지했다. '페이커' 이상혁과 '쵸비' 정지훈이 맡은 '미드라이너' 포지션부터 '구마유시' 이민형과 '룰러' 박재혁이 포진된 '원거리 딜러'까지 상대방에 대한 공략법이 현장의 화두로 떠올랐다. '페이커' 이상혁은 '쵸비' 정지훈에 대해 \"라인전 단계에서 CS를 잘 챙기는 것이 강점\"이라며 \"그런 부분에서 파훼법을 생각했기에 (결승전) 대회에서 충분히 대처할 듯하다\"고 말했다. 반대로 '쵸비' 정지훈은 '페이커' 이상혁에 대해 \"미드 라인전이 탄탄하고 정글러와의 플레이에 강점이 있다고 생각한다\"며 \"이번에 그 부분에 대해 잘 준비해 대응할 생각\"이라고 평가했다.  '상대보다 숙련도가 높다고 생각되는 챔피언'에 대한 질문에 '쵸비' 정지훈이 \"아리 같은 경우 좀 더 자신있다\"고 답한 반면 '페이커' 이상혁의 경우 \"어느 챔피언이든 (상대보다) 숙련도 있게 잘 쓸 수 있다고 생각한다\"는 답변으로 응수했다. 상반기 활약도가 오는 9월 중국 항저우에서 열리는 '2022 아시안게임'의 국가대표 선발에 영향을 끼칠 것으로 예상되자 '이번 스프링 결승전을 국대 미드 라인전으로 봐야한다'는 목소리도 나온다. 이에 대해 선수들은 당장 눈 앞으로 다가온 스프링 결승전에 주력한다는 입장을 내비쳤다.'페이커' 이상혁은 \"아시안게임보다는 당장 있을 결승전에 신경쓸 것\"이라며 \"지금까지 연습한대로 한다면 좋은 결과가 있을 것이라 생각한다\"고 말했다. '쵸비' 정지훈 역시 비슷한 뉘앙스로 답했다. 그는 \"눈 앞에 다가온 경기가 중요하다\"며 \"아시안게임은 더 잘 하는 사람이 나갈 것이기에 (아직까지는) 크게 중요하게 생각하지 않는다\"고 답했다.'구마유시' 이민형과 '룰러' 박재혁에게도 포커스가 맞춰졌다. 앞서 2020년 'LoL 월드 챔피언십'(롤드컵) 선발전에 나가기 전 한 개인방송에서 \"룰러에 대한 분석이 끝났다\"고 자신했던 '구마유시' 이민형과 그를 꺾은 이후 인터뷰에서 \"아직 (나에 대한) 분석이 덜 끝난 것 같다\"며 되갚아준 '룰러' 박재혁의 라이벌 구도가 눈길을 끌었다.   당시 해당 발언들이 밈으로 유행했던 만큼 이번 맞대결에서 두 선수의 경쟁도 관전 포인트로 꼽히고 있다. '구마유시' 이민형은 LCK 미디어데이 현장에서 \"사실 2년 전 끝낸 분석이라 더 할 필요는 없을 것 같다\"며 \"기존에 분석했던 데이터를 가지고 잘 승부하면 될 것\"이라며 재치있는 농담을 던졌다. '룰러' 박재혁은 이날 '구마유시' 이민형에 대해 언급하진 않았지만, 스프링 시즌부터 주장을 맡아 팀워크를 다져온 만큼 결승전에서 좋은 모습을 보일 것이라고 강조했다. 그는 \"올해 젠지는 2020년이나 지난해와 비교해 플레이스타일부터 선수층까지 완전히 다른 팀\"이라며 \"플레이오프 2라운드 5세트처럼 포기하지 않고 열심히 하는 모습을 (결승전에서도) 보여드리겠다\"고 말했다.'탑'라인의 경우 상대에 대한 긴장을 늦추지 않았다. 젠지 소속 '도란' 최현준은 \"제우스 선수가 정규 리그에서 좋은 모습을 많이 보여준 것을 직접 목격했다\"며 \"결승전에서 좋은 모습을 많이 보여줄 것이라 생각한다\"고 말했다.이에 대해 T1의 탑 라인을 맡고 있는 '제우스' 최우제는 \"도란도 라인전을 잘 한다고 생각한다\"며 \"결승전에서는 라인전에 집중해 잘 싸워보고 싶다\"는 평가를 내렸다.한편 T1과 젠지가 격돌하는 2022 LCK 스프링 결승전은 다음달 2일 일산 킨텍스 제 1전시장 5홀에서 진행된다. 2019년 고려대 화정체육관에서 열린 LCK 서머 결승전 이후 2년 반 만에 유관중으로 진행하는 파이널 무대인 만큼, 올해는 3500명의 관객들이 현장을 방문할 예정이다.","link":"https://www.bloter.net/newsView/blt202203300179","retrieved":1648657338231,"image":"https://www.bloter.net/data/blt/image/2022/03/30/blt202203300051.291x174.0.jpg"},{"title":"SK하이닉스, 곽노정 사장 대표 선임..이석희 사장은 ‘솔리다임’으로","contents":"SK하이닉스의 대표이사가 기존 박정호 부회장-이석희 사장에서 박정호 부회장-곽노정 사장으로 바뀐다. 곽 신임 대표는 기존 이석희 대표가 맡던 회사 경영을 맡게 되며 이석희 사장은 미국을 중심으로 한 글로벌 경영활동에 매진한다.SK하이닉스는 30일 오후 이사회를 열고, 곽노정 사장을 각자대표이사로 신규 선임했다고 공시했다.  곽 신임 대표는 지난해 12월 사장 승진과 함께 SK하이닉스에서 신설된 안전개발제조총괄조직을 맡았다. 그는 이번에 이석희 사장이 대표이사직에서 빠지면서 공석이 된 각자대표에 선임됐다.SK하이닉스 측은 “곽 사장은 1994년 엔지니어로 입사한 이래 반도체 제조와 기술 관련 여러 사업에서 탄탄한 경력을 쌓아온 전문가”라며 “최근 중요성이 커진 안전 업무와 함께 전사 개발, 제조 등 기술 전 분야를 통합적으로 이끌어갈 적임자”라고 밝혔다.이석희 사장은 지난해 미국 인텔 낸드사업 인수 후 출범한 자회사 ‘솔리다임’(Solidigm)의 의장을 맡게 됐다.SK하이닉스 측은 “이 사장은 솔리다임의 PMI(Post Merger Integration·인수 후 통합) 작업과 함께 낸드 사업의 글로벌 확장, 미주 R&amp;D 센터 설립 등 ‘인사이드 아메리카’ 전략을 진두지휘하게 된다”고 설명했다.SK하이닉스는 이날 주주총회를 열고 2021년 재무제표 승인과 정관 상 분기배당 조항 추가, 임직원에 대한 주식매수선택권 부여, 곽노정·노종원 사장 등 이사 선임. 하영구 감사위원 재선임 등을 원안대로 통과했다.","link":"https://www.bloter.net/newsView/blt202203300178","retrieved":1648643351491,"image":"https://www.bloter.net/data/blt/image/2022/03/30/blt202203300049.291x174.0.jpg"},{"title":"대웅제약, 데이터 조작 특허로 경쟁사 진출 방해…‘일부 정정’ 공시","contents":"대웅제약이 소화성 궤양용제 알비스 제품군과 관련한 특허의 세부내용을 일부 정정한다고 공시했다. 해당 내용은 대웅제약이 경쟁사의 복제약(제네릭) 진출를 방해하려 특허권을 남용했다는 의혹과 관련된다.30일 제약·바이오업계에 따르면 검찰은 대웅제약이 제품 특허를 위해 실험 데이터를 조작했다는 의혹을 수사 중이다. 대웅제약은 또 복제약이 자사의 특허를 침해하지 않았다는 사실을 알고도 ‘특허권침해금지 소송’을 통해 경쟁사의 판매를 방해했다는 의혹도 받고 있다. 소송이 제기되면 특허 침해 여부와는 상관없이 복제약이 병원 등에 공급되기 어렵다는 점을 고의로 이용했다는 점이 주요 쟁점으로 꼽힌다.검찰의 수사는 앞서 특허청·공정거래위원회(공정위)의 요청에 따라 진행됐다. 공정위는 지난해 3월 대웅제약이 특허권을 남용해 경쟁사의 시장 진출을 방해한 것으로 보고 불공정거래행위 적발을 명목으로 과징금 22억9700만원을 부과했다. 이와 함께 회사를 검찰에 고발했다.대웅제약이 취득한 특허권 역시 문제가 되고 있다. 특허청은 지난해 4월 대웅제약이 실험 데이터를 속여 특허권을 취득했다며 ‘특허법상 거짓행위’ 혐의로 검찰에 수사를 의뢰한 바 있다.대웅제약이 보유한 알비스 원천 특허는 2013년 1월 만료됐다. 이에 따라 한국파비스제약·한올바이오파마·안국약품·한국맥널티 등이 해당 시장에 진출했고, 대웅제약 역시 알비스의 후속 제품인 알비스D를 출시하며 시장 방어에 나섰다.대웅제약은 알비스D를 출시하며 후속특허 2개를 2016년 1월4일 취득했는데, 공정위는 이 과정에서 회사가 시험 데이터를 부풀리는 등 근거 자료를 위조했다고 결론지었다. 대웅제약은 허위 자료를 통해 획득한 특허권으로 경쟁사의 시장 진출을 방해한 셈이다.특허청은 지난해 4월 특허심판원에 알비스D의 특허권 무효 심판 청구했다. 대웅제약이 확보한 후속특허가 실험 데이터 조작으로 이뤄진 만큼 무효가 되어야 한다는 주장이다. 그러나 특허심판원은 알비스D에 적용된 ‘위장질환 치료용 의약 조성물’ 특허 무효심판에서 일부기각·일부각하란 심결을 지난 1월 내렸다. 대웅제약의 손을 들어준 결론이다.대웅제약이 전일 공시한 ‘투자판단 관련 주요경영사항’을 보면 특허권이 유지된 배경을 알 수 있다. 대웅제약은 문제가 된 특허 청구항을 정정하는 방식으로 알비스D 특허를 지켰다.대웅제약은 공시를 통해 특허심판원의 심결 확정으로 세부항목들이 일부 정정됐다고 밝혔다. 회사 측은 “공정위 심사 과정에서 그 효과에 의심을 품어 특허청에 심판청구를 의뢰했다”며 “특허청이 상기 특허에 관한 무효심판청구를 했다. 회사는 심판절차에서 공정위에서 문제 삼은 부분을 제외하는 내용으로 특허정정청구를 제기했다”고 전했다. 이에 따라 회사는 ‘공정위에서 문제 삼은 부분을 제외하는 내용’인 특허 청구항 3개를 삭제했다.대웅제약은 다만 특허 주요 내용인 ‘라니티딘·비스무트 서브시트레이트·수크랄페이트의 복합제에 있어 제제 안정성 및 생체이용률과 관련한 문제점들을 해결하면서 제조과정은 간단하고 환자의 복용 편의성은 높일 수 있는 복합제’란 부분은 영향이 없는 항목이라고 명시했다.대웅제약이 받고 있는 의혹의 핵심은 ‘부당한 방법으로 취득한 특허를 남용해 경쟁사의 시장 진출을 방해했다’는 점이다. 해당 소송의 결과가 대웅제약에 불리하게 나오더라도 위장약 시장 자체엔 큰 영향이 없으리라는 게 제약·바이오업계 중론이다. 문제의 핵심인 알비스 제품군의 주요 성분인 라니티딘 성분이 시장에서 퇴출당했기 때문이다. 2019년 라니티딘 성분 제제에서 발암물질인 NDMA(N-니트로소디메틸아민)가 검출됐고, 식품의약품안전처(식약처)는 해당 제품의 판매 중단 등의 조처를 내렸다. 알비스D 역시 이때 식약처로부터 품목허가 취소 처분을 받았다.대웅제약 측은 해당 분쟁과 관련해 ‘소송과는 별개로 이와 같은 문제가 다시는 발생하지 않도록 재발 방지대책을 강구할 것’이란 입장을 전했다.","link":"https://www.bloter.net/newsView/blt202203300177","retrieved":1648638903580,"image":"https://www.bloter.net/data/blt/image/2022/03/30/blt202203300048.291x174.0.jpg"},{"title":"'이용자보호 평가' 대상된 카카오모빌·당근마켓 무엇이 달라지나","contents":"정부의 이용자보호업무 평가 대상에 신규로 포함된 통신 및 플랫폼 사업자들은 보다 중장기적이고 체계적인 고객 보호 정책을 마련하는데 힘을 쏟을 전망이다.방송통신위원회(이하 방통위)는 30일 전체회의를 열고 '2022년도 전기통신사업자 이용자 보호업무 평가계획'을 심의·의결했다.이용자 보호업무 평가는 방통위가 전기통신사업법에 따라 매년 전기통신서비스를 대상으로 실시하고 있다. 이용자의 정당한 의견과 불만이 효율적으로 처리되도록 해 피해를 예방하자는 취지다. 올해 평가 대상인 42개 사업자(중복 제외 33개) 중 기간통신사업자에는 프리텔레콤과 KT스카이라이프가, 부가통신사업자에는 카카오모빌리티와 당근마켓이 신규로 포함됐다.방통위는 이용자 보호업무 평가 대상을 선정할 때 여러 요소를 참고한다. 부가통신사업자의 경우 월 순 이용자수 1000만 이상인 서비스를 주로 대상으로 하되 이용자의 평가와 국회와 언론으로부터 지적된 것 등을 종합적으로 고려한다.이용자 보호업무 평가 대상이 된 사업자들은 이미 기본적인 고객 보호 방안을 마련해놓은 곳이 대부분이다. 상당수의 고객을 확보한 서비스를 보유했기에 고객의 불만을 줄이고 만족도를 높이려면 보호 방안은 필수적이기 때문이다. 하지만 정부의 평가 대상이 된만큼 일시적으로 시행했던 것들도 중장기 계획으로 전환하는 등의 체계화 작업이 필요하다. 한 기업 관계자는 \"정부의 평가에서 높은 점수를 받으려면 이용자 보호 방안의 체계성과 중장기적 계획을 갖춰야 한다\"며 \"평가 대상 기업이 되면 그동안 그때마다 필요에 따라 마련했던 고객 보호 방안을 보다 중장기적이고 체계적으로 수립하는 작업이 필요하다\"고 말했다.이용자보호업무 평가 대상에 플랫폼 사업자들이 추가되면서 기존 기간통신사업자 중심의 평가항목이 현실에 맞게 개정되고 있는지에 대한 우려도 나왔다. 고객들에게 통신 서비스를 주로 제공하는 기간통신사업과 달리 플랫폼에서는 다양한 콘텐츠가 제공되는 가운데 이용자들의 참여도 보다 활발해 사업 모델이 크게 다르기 때문이다.평가기준은 전기통신사업법령에서 정한 기준이 기반이 된다. 구체적으로 △이용자 보호 업무 관리체계의 적합성 △관련 법규 준수 실적 △피해예방 활동 실적 △이용자 의견 및 불만처리 실적 등이 포함된다. 방통위는 이번에 평가 관련 내‧외부 전문가 의견, 법령 개정사항과 비대면 서비스 급증 등 통신서비스 이용환경 변화도 반영해 평가지표를 신설했다고 설명했다.방통위는 이용자 보호업무 평가결과 우수한 사업자에 대해서는 전기통신사업법에 따른 과징금을 감경해주거나 표창을 수여하는 등의 인센티브를 제공한다. 또 올해부터 사업자 스스로 이용자 보호업무를 점검해 신속하게 개선할 수 있도록 '자가진단표'를 배포하고 신규 평가대상과 평가결과가 저조한 사업자를 대상으로 컨설팅 서비스도 제공할 계획이다. 방통위의 평가 결과 공개 예상 시점은 오는 10월이다.","link":"https://www.bloter.net/newsView/blt202203300164","retrieved":1648638903583,"image":"https://www.bloter.net/data/blt/image/2022/03/30/blt202203300045.291x174.0.jpg"},{"title":"'하이브에듀' 인수한 네이버 '케이크'...K팝 팬 겨냥 한국어 교육 사업한다","contents":"네이버 계열 ‘스노우’의 자회사 ‘케이크’가 그룹 방탄소년단(BTS) 소속사인 엔터테인먼트기업 ‘하이브’ 자회사 ‘하이브에듀’를 인수했다. 글로벌에서 한국어 등 언어 교육 사업 영역을 확장하기 위해서다. 30일 케이크는 하이브에듀를 흡수합병한다고 공시했다. 합병 목적은 언어교육 플랫폼과 콘텐츠·지식재산권 및 경영자원의 통합을 통한 시너지 효과를 창출이다. 특히 글로벌 언어 교육 시장 패러다임에 선제적으로 대응해 지속 가능한 성장을 이어나가려는 전략이다. 케이크는 지난 2018년 네이버 계열사 스노우에서 선보인 영어 교육 앱이다. 2020년 10월, 스노우 자회사로 분할됐다. 서비스 시작 4년 만에 △일본·대만·베트남·태국 등 아시아 지역뿐 아니라 △아랍에미리트·이라크 등 중동 지역 △멕시코·브라질 포함 남7미 지역 △프랑스·이탈리아 포함 유럽 지역 등에서 전 세계 이용자들에게 인기를 얻고 있다. 매일 무료로 업데이트되는 짧은 원어민 실생활 영상과 오리지널 영어 강의 콘텐츠를 제공한다. 다양한 영상·오디오 콘텐츠와 함께 제공되는 듣기·말하기 연습 특화 기능도 호평을 받고 있다. 실제 구글 플레이스토어와 애플 앱스토어에서 각각 4.8점과 4.9점의 높은 평점을 기록하고 있다. 현재 다운로드 수는 1억건을 돌파했다. 월간활성이용자수(MAU)는 약 1000만명이다. 언어 교육 앱 MAU 기준으론 ‘듀오링고’에 이은 전 세계 2위다.하이브 자회사인 하이브에듀는 아티스트 IP(지적재산) 기반 언어 교육 사업을 진행해왔다. 아티스트의 언어와 문화를 배우는 데 많은 시간과 노력을 들이는 전 세계 팬들과 학습자들을 위한 혁신적인 학습 콘텐츠와 효과적인 학습 방법 등을 제시해왔다. 2020년 발간한 ‘Learn! KOREAN with BTS’는 전 세계 30여개 국가 및 지역에서 30만권 이상의 판매량을 기록하기도 했다. 영국 셰필드대와 미국 미들베리대·프랑스 에덱비즈니스스쿨 등 7개국 9개 대학에서 한국어 강좌 정식 교재로 활용 중이다. 최근엔 YG엔터테인먼트의 블랙핑크 IP를 활용해 영어와 일본어로 한국어를 습득할 수 있는 ‘BLACKPINK IN YOUR KOREAN’를 선보였다.이에 케이크는 하이브가 기존에 추진해 온 사업의 서비스 영역을 확장하고 올해 중 케이크 한국어 학습 버전도 출시해 한국어 교육 사업도 본격화한다는 계획이다.이충희 케이크 대표는 “글로벌 영어 교육 시장에서 빠르게 성장하고 있는 서비스를 일궈낸 노하우에, 하이브에듀의 아티스트 IP 활용 언어 교육 사업 역량을 더할 수 있게 됐다”면서 “케이크는 앞으로 영어와 한국어를 배우고 싶어하는 글로벌 이용자들이 가장 먼저 찾는 서비스로 성장할 것”이라고 전했다. 한편 글로벌 시장조사업체 ‘홀론아이큐’에 따르면 케이크와 같은 언어 학습 앱을 포함한 글로벌 에듀테크 시장 규모는 코로나19 이후 연평균 16.3%씩 성장할 것으로 전망되고 있다. 이에 미국에선 에듀테크 분야 유니콘 기업들이 등장했고, 전 세계 40여개 언어를 배울 수 있는 언어 학습 앱 듀오링고는 지난해 미국 나스닥에 상장한 바 있다.","link":"https://www.bloter.net/newsView/blt202203300173","retrieved":1648638903587,"image":"https://www.bloter.net/data/blt/image/2022/03/30/blt202203300047.291x174.0.jpg"}]}