{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]웹툰 '아이쇼핑' 영상화…카카오 IP 라인업 확장","contents":"카카오웹툰에 연재됐던 웹툰 '아이쇼핑'(i Shopping)이 영상으로 실사화된다. 입양한 아이를 환불한다는 설정으로 파격적이라는 평가를 받았던 만큼, 연재 당시 영상화 여부에 관심이 집중됐던 작품이다.  10일 &lt;블로터&gt; 취재 결과, 드라마 제작사 '그룹에이트'가 '아이쇼핑'(가제)을 제작한다. 웹툰 '아이쇼핑'은 류가명(그림)·엄세윤(스토리) 작가가 2016년 당시 다음웹툰에 연재한 작품으로 버려진 입양아의 이야기를 담았다. 해당 작품에 등장하는 '입양 브로커 조직'은 비밀 입양을 원하는 이에게 아이를 공급하는 한편 회원이 파양 개념의 '환불'을 요청하면 아이를 없애는 일도 서슴지 않는다. 보로커 조직에 몸 담고 있는 '태식'은 양심의 가책을 느껴 환불되는 아이들을 비밀 공간으로 빼돌리고 자립할 수 있도록 지원한다. 태식의 도움을 받아 죽은 듯 살아가는 '시우', '아현', '석수', '주안', '소미'가 각자의 방법으로 자신을 버린 부모에게 복수하는 에피소드를 그려낸다.그룹에이트는 원작의 스토리 라인을 중심으로 한 드라마를 제작할 계획이다. 영화 '선물'과 카카오TV 오리지널 '아직 낫서른'을 연출한 오기환 감독이 메가폰을 잡았고, 60분물 12부작으로 구성되는 만큼 OTT 채널 편성이 유력한 상태다. 오기환 감독이 '아직 낫서른'을 연출한 경험이 있는 데다, 카카오웹툰 IP를 기반으로 제작되는 만큼 카카오TV 오리지널 편성 가능성이 높지만 현재 편성 채널에 대한 사항은 결정되지 않은 것으로 알려졌다.카카오엔터테인먼트 관계자는 &lt;블로터&gt;에 \"웹툰 아이쇼핑이 영상 콘텐츠로 제작되는 것은 맞다\"면서도 \"현재 기획 초기인 만큼 편성 채널 등 상세 정보를 확인하기 어려운 상태\"라고 밝혔다.   업계에서는 웹툰 IP의 영상화 트렌드가 장기화될 것으로 전망했다. 카카오웹툰도 '은밀하게 위대하게', '미생', '이태원 클라쓰', '쌍갑포차', '술꾼 도시 처녀들'(콘텐츠명 술꾼 도시 여자들)이 각각 드라마와 영화로 제작되는 등 영상화되는 웹툰 라인업이 꾸준히 늘고 있다. 현재 제작중인 '사내맞선', '트레이스', '무빙', '술꾼 도시 여자들2', '악녀의 데뷔작', '빌린 몸'도 카카오웹툰 IP다.콘텐츠업계의 한 관계자는 \"웹툰은 하나의 완성된 스토리라인을 갖추고 있어 영상화 하기에 최적화된 콘텐츠\"라며 \"지난 몇 년새 글로벌 OTT 업체들이 한국 시장 진입 속도를 앞당기면서 잘 만든 웹툰 IP를 확보하는 것이 성공 비결로 간주되고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100129","retrieved":1644473847500,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100021.291x174.0.jpg"},{"title":"주민증이 앱으로 쏙…하반기부터 SKT·KT·LGU+ 'PASS'서 신원증명","contents":"올해 하반기 SKT·KT·LG유플러스 등 이동통신 3사가 서비스하는 간편인증 플랫폼 PASS(패스)에 '모바일 주민등록증'이 담긴다. 2020년 6월 모바일 운전면허증 도입 후 2년여 만에 가장 널리 쓰이는 양대 신분증이 모두 PASS를 통해 모바일로 사용 가능하게 된 것이다. 행정안전부는 모바일 주민등록증 도입 이후 사용처를 점차 확대해 나갈 계획이다.행정안전부와 이통3사는 10일 서울시 중구 SK T타워에서 '주민등록증 모바일 확인 서비스'의 보안성 강화 및 이용 활성화에 관한 업무협약을 체결했다. 올해 4월 중 시범 서비스가 이뤄지며 상반기 중 정부24(온라인 민원 처리 플랫폼), 하반기에는 이통3사 PASS 앱에서 정식 서비스가 개시될 예정이다.주민등록증 모바일 확인 서비스는 실물 주민등록증 없이도 주민등록증에 수록된 사항(성명, 사진, 주민등록번호, 주소, 발행일, 주민등록기관)의 진위여부를 확인해주는 기능을 수행한다. 앞서 행정안전부는 주민등록법 일부개정을 통해 본 서비스의 도입 근거와 법적 효력을 담보하는 제도적 기반을 마련했다. 또 부정사용을 방지하기 위해 1인 1휴대폰에만 발급 가능하도록 하고 본인 명의가 아닌 경우에는 서비스 이용이 제한되도록 했다.다만 모바일 주민등록증이 실물과 같은 범용 신분증으로 자리 잡기까진 상당한 시간이 소요될 전망이다. 앞서 도입된 PASS 모바일 운전면허증도 사용처는 여전히 일부 공공 서비스 및 제휴 점포에 한정돼 있는 상황이다. 행정안전부는 주민등록증 모바일 확인 서비스의 활용처로 △민원서류 접수 시 자격 인증 △편의점, 식당 등에서 성인인증이 필요할 때 △공항, 여객터미널에서 탑승 시 신분확인이 필요할 때 △계약 및 거래 시에 본인여부를 확인할 때 등을 예상하고 있다. 기존 모바일 운전면허증과 유사한 사례다. 이에 관계부처 및 민간기관과 협의를 진행 중이며 2월 중 수요기관을 대상으로 통신3사와 함께 공동으로 설명회를 개최할 예정이다.이통3사는 \"현재 PASS 이용자는 3600만명, PASS모바일 운전면허 이용자도 370만명에 달한다\"며 \"앞으로도 국민들이 PASS로 다양한 신분증을 활용할 수 있도록 노력하겠다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202100087","retrieved":1644470038310,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100020.291x174.0.jpg"},{"title":"아마존과 글로벌 'AI·클라우드' 노리는 KT…기가지니로 \"알렉사\" 부른다","contents":"KT가 아마존과의 인공지능(AI) 스피커 제휴를 시작으로 양사의 협력 범위를 확대해 나간다. 디지털 플랫폼 기업(이하 디지코)으로의 전환 과정에서도 KT의 해외 시장 개척을 위한 교두보가 될 전망이다. KT는 10일 아마존의 AI 비서 알렉사(Alexa)와 KT의 AI 스피커 '기가지니'가 합쳐진 '기가지니 듀얼브레인 AI'를 출시한다고 밝혔다. 이는 KT 기가지니 AI와 아마존의 알렉사 AI를 기가지니 스피커 하나에서 모두 사용할 수 있는 서비스다. 기가지니3 사용자는 누구나 별도의 서비스 구매없이 사용할 수 있으며 상반기 중 기가지니1, 2에도 적용될 예정이다. 국내 기가지니 사용자 수는 약 310만명이다.   기가지니와 알렉사는 각각의 호출명을 불러 사용할 수 있다. 기가지니는 '지니야'로, 알렉사는 '알렉사'라고 부르면 된다. 다만 알렉사는 영어로만 이용할 수 있다. 대신 기존 알렉사 서비스가 제공하던 해외 음악, 뉴스, 스포츠 중계, 팟캐스트 등 오리지널 콘텐츠를 그대로 사용할 수 있어 KT는 이용자들이 이를 통해 직간접적인 영어회화 효과를 누릴 수 있을 것으로 기대 중이다.알렉사로 이용 가능한 주요 서비스로는 △라디오 스트리밍 서비스 튠인 △CNN·폭스·테드 등 뉴스 및 정보 서비스 △아마존 오디오북 서비스 '오더블' 등이 있다. 또 13만개 이상의 알렉사 전용 서비스 앱(Skills) 및 14만개 이상의 사물인터넷(IoT) 기기와도 연동할 수 있다. KT는 해외 서비스인 알렉사의 접근성을 높이기 위해 KT 블로그, 유튜브, 홈페이지에서 알렉사의 주요 서비스 목록을 안내할 계획이다. 또 음성뿐 아니라 기가지니 셋톱박스가 연결된 TV 화면으로도 명령과 관련된 정보를 확인할 수 있는 기능을 추가함으로써 사용 편의를 높였다. KT는 이 점이 AI 스피커 내에서만 연동 가능한 타사 제품 대비 KT 기가지니가 갖는 차별점이란 설명이다.  KT와 아마존은 지난해부터 양사 간 사업 접점 확대를 위한 준비를 지속해오고 있다. 기가지니 듀얼브레인 AI도 2021년 5월부터 기기와 서비스를 양사가 함께 개발한 결과물이다. 배한철 KT전략기획실 제휴협력담당 상무는 \"구현모 대표가 디지코라는 비전을 제시한 이후 국내뿐 아니라 글로벌 사업자와의 협력도 강조했다\"며 \"특히 아마존은 AI뿐 아니라 콘텐츠나 클라우드 영역 등 KT의 기존 사업들과의 여러 협력 가능성이 보여 2021년 전략적 협력관계를 맺었다\"고 말했다. 기가지니 듀얼브레인 AI는 이 같은 협력이 가시적으로 드러난 첫 번째 사례다. 또 클라우드 영역에서 아마존웹서비스(AWS)와 KT클라우드 간 멀티클라우드 도입 논의, 콘텐츠 영역에서는 KT스튜디오지니와 아마존 스튜디오, 스포티파이 등을 포함한 협력 논의가 진행되고 있다. KT는 우선 이번에 선보인 기가지니 듀얼브레인 AI의 사용 범위를 점차 확대할 계획이다. 이홍철 KT AI 빅데이터 기획담당 상무는 \"기가지니는 집안뿐 아니라 호텔이나 B2B(기업간거래) 영역에도 투입되고 있다\"며 \"그중 B2B 맞춤형으로 제공하는 다국어 서비스를 지속적으로 연구개발 중\"이라고 설명했다. 한편 아마존과의 다각적인 사업 협력은 탈통신 분야에서 글로벌 진출을 노리는 KT에 좋은 기회다. KT는 디지코 전환 선언 후 그룹 내 매출의 상당 부분을 비통신 분야로 대체하려는 행보를 지속 중이다. KT는 9일 진행한 2021년 4분기 실적발표 컨퍼런스콜에서 \"당해 연간실적 기준 매출의 40%는 비통신 분야에서 나왔다\"며 \"이 비중을 2025년까지 50%로 끌어올릴 방침\"이라고 밝혔다. 그중 AI와 클라우드는 KT가 특히 공들이고 있는 비통신 B2B 영역이다. 내수시장 한계에 머물 수밖에 없는 통신과 달리 AI와 클라우드는 국내외 모든 시장에서 통용되는 아이템이다. 다만 아직 상대적으로 해외사업 접점이 적은 KT 입장에서 높은 글로벌 영향력을 지닌 아마존과의 협력 다변화는 주요 서비스들의 새로운 글로벌 유통 채널 확보로 이어질 수 있다. 배 상무는 \"KT의 디지코 비전 강화를 위해 아마존은 중요한 파트너가 될 것\"이라며 \"아마존 역시 클라우드를 넘어 소비자 서비스의 국내 서비스 접점 확대를 위해 KT와 협력하는 것이 좋은 기회가 될 것으로 기대한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202100075","retrieved":1644466796529,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100014.291x174.0.jpg"},{"title":"[게임인사이드]'코인 유동화'에 가려진 '위메이드의 1년'","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt; 지난해 위메이드는 꽤 성공적인 한 해를 보냈다. 연간 매출만 5000억원을 돌파하며 창사 이래 가장 좋은 실적을 거뒀기 때문이다. 지난 2020년 1266억원의 연 매출과 영업손실을 기록한 것을 감안하면 1년 새 고공성장을 했다고 해도 과언이 아니다. 특히 4분기만 놓고 보면 그 성장세가 한층 도드라진다. 지난 2020년 위메이드는 매출 470억, 영업손실 32억원, 당기순손실 92억원을 기록했다. 위메이드는 1년 만인 지난해 4분기에 매출 3524억원, 영업이익 2540억원, 당기순이익 4250억원의 실적을 거두며 체질 개선에 성공한 모습을 보였다. 지난해 연간 매출의 절반 이상이 4분기에 집중된 만큼, '미르4 글로벌 버전' 중심의 블록체인 경제 체제가 성공적으로 안착한 것으로도 볼 수 있다.  그러나 위메이드의 실적 개선을 말하기 위해서는 '코인 유동화'를 짚고 넘어가야 한다.위메이드는 지난해 4분기 및 연간 실적발표 컨퍼런스콜에서 \"위믹스 유동화를 통해 발생한 2254억8900만원을 신규 매출에 반영했다\"고 밝혔다. 이는 4분기 전체 매출 3523억7600만원 가운데 대부분을 차지한다.위믹스 유동화 반영분을 제외하면 위메이드의 4분기 1269억원대로 볼 수 있다. 위믹스 플랫폼 부분이 탈중앙화 거래소(DEX)인 '위믹스 덱스'의 수수료로 이뤄졌고 그 비중도 라이선스 매출(약 367억원)의 10분의 1 수준임을 감안하면 여전히 게임 분야에서 얻는 매출이 절대적인 부분을 차지하는 것으로 나타났다.   장현국 위메이드 대표는 \"재작년이나 작년같은 경우 저희나 회계법인이 가이드라인을 받지 못해 회계처리에 대한 여부가 불투명했는데 관련 이슈를 해결하면서 이번에 위믹스 유동화 부분을 일시적으로 처리하게 됐다\"며 \"위믹스 상장 이후부터 꾸준하게 매도한 것을 이번 분기에 한 번에 반영한 것\"이라고 말했다.  위믹스, 언제 팔고 어디에 썼나 위믹스 유동화에 대한 부분은 '위믹스 분기보고서'에서 보다 상세히 확인할 수 있다. 위메이드는 10억개의 위믹스 토큰을 발행한 이후 현재까지 1억800만개의 물량을 매도했다. 매도한 물량으로 확보한 금액은 약 2271억원으로, 이 중 677억원이 생태계 구축 및 마케팅에 사용됐다고 밝혔다. 이를 통해 위메이드는 지난달 제기된 '위믹스 물량 대규모 매도설'에 대한 해명과 동시에 \"관련 내역을 투명하게 공개하겠다\"는 계획을 실행하게 됐다. 앞서 지난달 \"위메이드가 발행한 위믹스 물량이 단기간내 8억5000만개로 줄어든 것을 볼 때 관련 코인을 대량 매도한 것으로 보인다\"는 지적이 제기된 바 있다. 당시 위메이드 측은 \"위믹스 생태계 조성 및 가치 제고를 위해 장기간 분할 매도한 것\"이라고 해명했다. 당시 위메이드의 위믹스 분할 매도는 암호화폐와 관련된 제도나 규정상 문제될 부분은 없지만 '위믹스 홀더'(투자자)에게 별도의 고지나 공시를 하지 않았다는 점에서 \"투자자에 대한 배려가 부족했다\"는 지적을 받았다. 위메이드가 자체적으로 분기보고서를 공개한 것도 이런 이유에서다.  실제로 위믹스 분기보고서를 분석한 결과, 위메이드는 위믹스를 발행한 지난 2020년 11~12월부터 지난해 12월까지 매월 꾸준하게 관련 물량을 매도한 것으로 나타났다. 오히려 발행 초기인 2020년 11~12월(1044개)과 지난해 1월(1214개)에 가장 많은 매도량을 보였고 집중 판매 기간으로 추정됐던 지난해 10월(630개), 11월(411개), 12월(275개)은 상대적으로 적었다. 다만 위믹스를 환산해 얻은 처분가치는 지난해 9월부터 12월이 가장 큰 것으로 분석된다. 이는 '미르4 글로벌' 버전이 8월 말 출시되면서 위믹스 코인의 가치가 급상승한 시기와 맞물린다. 발행초기인 2020년 11~12월만해도 위믹스의 평균 가치는 46원에 불과했지만 미르4 글로벌 버전 서비스를 시작한 직후인 지난해 9월의 평균가치는 1659원으로 수직상승했다. 특히 지난해 11월의 경우 411개의 위믹스를 매도해 얻은 처분가치만 853억원에 이르렀다. 이는 위메이드가 지난해 12월까지 매도한 위믹스 처분금액의 절반에 가까운 규모다. 해당 시기에 위믹스 평균 가치가 1만5125원으로 월별 기준 최고치를 기록한 것이 결정적이었던 것으로 나타났다. 위메이드는 위믹스를 처분해 얻은 2271억원 중 677억원을 사용했다고 밝혔는데, 대부분 '생태계 조성을 위한 투자'에 썼다고 발표했다. 나머지 1594억원은 위메이드가 '선데이토즈'를 인수하는 매각자금으로 활용한 것으로 전해졌다. 해당 분기보고서에 따르면 위메이드는 677억원 중 파트너십 및 투자에 675억원을 사용했는데 해당 투자 영역은 '주식 투자'와 '비주식투자'로 나뉜다. 비주식투자 금액은 약 40억원으로 이 중 절반 이상인 23억원이 '비트다오' 투자에 사용됐다. 비트다오는 '탈중앙화 자율조직'으로 '디파이 서비스 어그리게이터'(관련 서비스 통합 제공)라는 새로운 플랫폼 방향을 제시한 기업이다. 이 외에 '클레임스왑', '캘랙시', '토네이도', '고부키북스', '타이곤모바일', '룽투코리아', 'MBC', 'NT게임즈', '라미스튜디오'가 투자처로 확인됐다.  주식투자 규모는 약 634억원으로 '매드엔진'과 '메타스케일'에 각각 100억원 이상을 투자한 것으로 밝혀졌다. P2E 게임 및 메타버스 플랫폼을 개발중인 개발사 '액션스퀘어'에 80억원을 투자한 위메이드는 '하이퍼리즘'(가상자산 운용사), '수호아이오'(블록체인 보안 감사 업체), '달콤소프트'(아티스트 기반 리듬게임 개발사) 등 다양한 기업에 각각 50억원 이상 투자한 것으로 나타났다.위메이드는 실적발표 컨퍼런스콜에서 위믹스 투자 심리 안정을 위한 방법을 다양화할 것이라고 설명했다. 해당 방안의 일환으로 위믹스 가격이 200달러(약 23만9000원)에 도달할 때까지 10달러 상승할 때마다 발행 물량의 1%를 소각한다고 밝혔다. 이는 총 발행물량의 20%를 소각한다는 의미다. 장현국 대표는 \"현재는 위믹스 유동화를 중단한 상태\"라며 \"시장이 안정되면 유동화를 하겠다고 밝힌 적이 있는데 향후 위믹스를 유동화할 경우 자사주 매입 공시처럼 수량, 금액, 기간, 자금 활용 계획까지 공지하겠다\"고 말했다.한편 장현국 대표는 실적발표 컨퍼런스콜을 통해 연내 위메이드의 위믹스 플랫폼에 100게 게임을 온보딩하며, 하나의 블록체인 안에서 코인 및 NFT를 공유할 수 있는 '인터게임 이코노미'를 구축할 것이라고 밝혔다. 위메이드는 NFT와 디파이의 결합인 NFT 스테이킹서비스 '미라지'도 이번달 내 선보일 계획이다.","link":"https://www.bloter.net/newsView/blt202202100074","retrieved":1644466796532,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100016.291x174.0.jpg"},{"title":"남궁훈이 친 '배수의 진'…카카오 주가 15만원의 의미는?","contents":"남궁훈 카카오 대표 내정자가 목표로 제시한 주가 15만원은 기업가치를 과거 최고 수준으로 회복시켜 놓겠다는 의지의 표명으로 해석된다.남궁 내정자는 10일 사내 게시판에 올린 글을 자신의 페이스북에 공유하며 \"카카오에 좀 더 마음과 의지를 담을 수 있는 방법을 브라이언(김범수 카카오 이사회 의장)과 상의했다\"며 \"심플한 키워드로 크루(직원)·사회·주주들에게 의지를 보여주자는 결론을 냈고 우선적으로 주가 15만원 회복이라는 목표를 잡았다\"고 말했다. 그는 카카오의 주가가 15만원이 될 때까지 자신의 연봉과 인센티브 지급을 일체 보류하고 법정 최저임금만 받겠다고 선언했다. 또 대표이사에게 스톡옵션(주식매수청구권)을 부여한다면 그 행사가도 15만원 아래로는 설정하지 않도록 회사에 요청했다. 스톡옵션은 기업이 임직원에게 일정수량의 자기주식을 일정한 가격으로 매수할 수 있는 권리를 부여하는 제도를 말한다. 대표이사는 스톡옵션을 받더라도 15만원 이상의 가격으로 자사주를 매입할 수 있도록 해 그만큼 책임경영을 하도록 하겠다는 남궁 내정자의 의지로 풀이된다.최근 1년간의 카카오 주가 추이를 보면 지난해 6월 17만원대까지 치솟았지만 이후 하락세를 거듭해 최근 8만원대까지 내려갔다. 카카오는 네이버와 함께 국내 대표 모바일 플랫폼으로 특히 코로나19로 인한 비대면 문화 확산의 덕을 톡톡히 보며 주가도 지난해 중반까지 상승세를 이어갔다. 하지만 하반기부터 불거진 골목상권 침탈 논란에 이어 류영준 전 카카오 대표 내정자가 경영진과 함께 카카오페이 주식을 대량 매각하며 이른바 '먹튀' 논란도 이어지며 주가도 하락세를 면치 못했다. 류 전 내정자와 함께 공동대표로 내정됐던 여민수 현 대표도 차기 대표직을 맡지 않겠다고 물러났다. 김 의장은 고심 끝에 미래이니셔티브센터장을 맡고 있던 남궁 내정자를 단독대표로 낙점했다.남궁 내정자는 최근 1년간의 최고 주가인 17만원대에 근접한 15만원을 목표 주가로 삼으면서 다시 기업가치를 끌어올리겠다는 책임경영의 의지를 나타냈다. 그는 인터넷과 게임 분야 대표적인 전문가로 꼽힌다. 한게임 창립 멤버로 NHN USA 대표, CJ인터넷 대표, 위메이드 대표를 거쳐 2015년 카카오에 합류했다. 이후 엔진과 다음게임이 합병하며 출범한 카카오게임즈의 각자대표를 맡았다. 지난해 12월에는 카카오 공동체의 미래 10년을 준비하는 조직인 미래이니셔티브센터장으로 선임돼 카카오 공동체의 글로벌 시장 공략과 미래먹거리 발굴을 준비했다.남궁 내정자는 \"주가가 모든 것을 설명해주지는 않지만 의지와 목표의식을 설정하고 공유하기에 (주가가) 쉽고 명료한 잣대가 될 것\"이라며 \"카카오가 다시 사회·주주·크루 여러분들께 사랑받는 회사가 될 수 있도록 최선을 다할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202100067","retrieved":1644466796546,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100010.291x174.0.jpeg"},{"title":"LG전자가 넓혀가는 블록체인·NFT 생태계","contents":"LG전자가 제품은 물론 경영에도 NFT(대체 불가능한 토큰)를 접목하고 있다. NFT는 블록체인 플랫폼 하에서 디지털 자산의 소유권을 증명하고 거래를 쉽게 해주는 수단으로서 각광받고 있다. LG전자 또한 NFT의 향후 가능성을 높게 보고 자사 비즈니스에 접목하며 그 잠재력을 확인해보고 있는 것으로 풀이된다.LG전자는 10일 소프트웨어 전문가 교육과정을 마친 임직원 120명에 대해 지난 9일 온라인 인증식을 갖고 NFT 인증서를 수여했다고 밝혔다.LG전자는 “소프트웨어 개발자들이 블록체인 기술에 대한 관심이 크고 NFT가 영구성, 소장가치 등이 있다는 점을 고려해 올해부터 NFT 인증서를 도입했다”고 설명했다.  NFT는 ‘Non-Fungible Token’, 우리나라 말로는 다른 것으로 대체할 수 없는 토큰이란 뜻을 가진다. 블록체인과 토큰 이코노미가 성장하는 가운데 NFT에 대한 세간의 관심이 커지고 있다.블록체인은 디지털 상에서 이뤄지는 거래 데이터를 묶어 하나의 블록을 만들고, 이를 체인 형태로 엮어 다수에 사람들에게 복사해 분산 저장하는 알고리즘이다. 내 거래 내역을 블록을 가진 수많은 사람이 공유하는 것이라 생각하면 쉽다.블록체인 알고리즘 하에선 동일한 거래 내역이 분산돼있으니 50% 이상의 거래 내역을 해킹해 바꾸지 않는 한 데이터를 해킹하는 게 불가능하다. 최근 10년 새 디지털 생태계에서 보안을 한 층 올려주는 시스템으로 각광받고 있는 이유다.토큰은 이런 블록체인 환경하에서 사용자들에게 주어지는 보상이다. 비트코인이나 이더리움과 같은 암호화폐가 대표적이며, LG전자에서 임직원들에게 나눠 준 NFT 또한 토큰이다.암호화폐와 NFT의 차이점은 대체 가능 여부다. 암호화폐는 같은 비트코인, 이더리움의 값어치가 같다. 내가 가진 1만원과 남이 가진 1만원의 값어치가 동일한 것과 마찬가지다. 반면 NFT는 개별 토큰과 연결되는 디지털 자산이 모두 다르다. 때문에 토큰마다 값어치가 달라지게 된다.  LG전자는 최근 들어 이러한 NFT 체제에서의 토큰 이코노미에 관심을 갖고 있다. 카카오의 블록체인 기술 계열사 ‘그라운드X’가 만든 클레이튼(Klaytn) 생태계에 속하며 NFT와 간접적으로 이어졌다.또 지난해 미국법인을 통해 블랙도브(Blackdove)와 손잡고 자사 프리미엄 가정용 사이니지 디스플레이에 NFT 아트 컬렉션을 추가했고, NFT 기반 예술작품 전시회에 자사 시그니처 TV를 선보이기도 했다.지난 1월 4일 HE(Home Entertainment)사업본부 간담회에서 박형준 HE사업본부장은 “저희(LG전자)가 다양한 아티스트들과 협업하며 올레드(OLED·유기발광다이오드)가 아트에 최적화됐다고 지난 몇 년간 마케팅했다”라며 “아티스트와 관계도 많이 있고, 그래서 저희가 NFT도 탑재할 계획이 있다”고 밝히기도 했다.  LG전자는 이번 NFT 인증서를 발급하기 위해 분산원장 플랫폼(Distributed Ledger Platform)인 ‘헤데라 해시그래프(Hedera Hashgraph)’를 활용했다고 밝혔다.헤데라 해시그래프는 블록체인 프로토콜로 트랜젝션 처리속도가 빠른 것으로 유명하며 지난해 기업용 토큰 발급 서비스인 HTS(헤데라 토큰 서비스)를 만들기도 했다. LG전자는 가전업체 처음으로 헤데라 해시그래프 운영위원회에 참여해 관련 기술을 연구 중인 상태다.","link":"https://www.bloter.net/newsView/blt202202100072","retrieved":1644466796558,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100012.291x174.0.jpg"},{"title":"'주가 부진' 언급한 LS전선아시아, 배당 확대 택했다","contents":"LS전선아시아가 전년 대비 20% 증가한 1주당 240원을 배당하기로 결정했다. LS전선아시아는 최근 부진했던 주가 흐름을 언급하며 “주가 부양을 위한 다양한 방안을 검토 중에 있다”고 밝혔다.LS전선아시아는 9일 1주당 240원, 총 73억원 규모 현금배당을 결정했다고 공시했다. 시가배당률은 3.0%로 지난해 코스피 기업 평균 시가배당률 2.4%를 넘어서는 수치다. 시가배당률은 배당금이 주가에서 차지하는 비율을 의미한다.회사 관계자는 “현재 주가가 부진한 것에 대해 회사 내부에서도 주가부양을 위한 다양한 방안을 검토 중에 있다. 올해는 코로나 이후 본격적으로 실적 성장을 하는 만큼 주가 부양과 배당 확대 등 주주 환원 정책을 극대화 하는 원년으로 만들 것”이라고 강조했다.  LS전선아시아는 지난해 최고의 한 해를 보냈다. 연결 재무제표 기준 매출과 영업이익 모두 역대 최대 수준을 달성했다. 지난해 매출은 7434억원, 영업이익은 281억원이다. 베트남 내 코로나19 여파로 고객사 발주 시점이 늦춰지는 등 부정적 이슈가 있었음에도 좋은 실적을 냈다. 통신선(UTP, 광케이블) 부문과 버스덕트(Bus duct)등 신사업이 본격적인 수익을 내고 있다는 점도 고무적이다. 회사 관계자는 “베트남 전면 봉쇄 정책으로 프로젝트 수주에 어려움이 있었지만 베트남 내 신재생에너지 시장 성장과 버스덕트 등 신사업 수익성이 궤도에 오르면서 최대실적을 달성할 수 있었다”고 밝혔다.LS전선아시아는 올해 실적도 긍정적으로 전망하고 있다. 회사 관계자는 “올해는 베트남 경기 회복과 신재생 에너지 시장의 고성장으로 고부가 전력 프로젝트의 수주가 증가할 것으로 예상된다”고 말했다. 실제로 글로벌 신용평가기관 피치는 올해 베트남 국내총생산(GDP) 성장률을 7.9%로 내다봤다. 그러면서 “높은 백신 접종률로 인해 경제가 멈추거나 하는 코로나19 관련 충격은 그리 심하지 않을 것”이라고 관측했다.","link":"https://www.bloter.net/newsView/blt202202100068","retrieved":1644466796559,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100009.291x174.0.png"},{"title":"스페이스X, 지자기 폭풍에 스타링크 인터넷 위성 40개 분실","contents":"일론 머스크의 우주 탐사 기업 스페이스X가 최근 발사한 스타링크 인터넷 위성 40개가 지자기 폭풍으로 분실됐다고 밝혔다.9일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등 외신에 따르면 스페이스X는 지난 3일 인터넷망 구축에 사용되는 스타링크 위성 49개를 발사했고 다음날 지자기 폭풍이 발생해 그중 40개를 분실했다. 지자기 폭풍은 지구 자기장이 급격하게 변하는 현상으로 주로 태양 흑점의 영향에 의해 발생한다. 스페이스X는 지자기 폭풍이 대기의 밀도를 높이며 생긴 저항력 때문에 위성이 목표 궤도에 안착하는데 실패했다고 설명했다. 분실된 40개의 위성은 이미 지구 대기권에 진입했거나 진입할 예정이다. 스페이스X는 성명을 통해 “분실된 위성은 다른 위성들과 충돌 위험이 전혀 없으며 대기권에 재진입할 경우 불타도록 설계돼 위성 잔해가 발생하지 않는다”고 밝혔다.  스페이스X는 스타링크 인터넷 네트워크 구축을 목표로 이미 약 2000개의 위성을 발사했다. 국제전기통신연합(ITU)으로부터 승인을 받은 후 총 3만개의 위성을 발사해 전세계적에 초고속 인터넷 서비스를 제공할 계획이다. 일부 천문학자들은 스타링크와 같은 초대형 인공위성이 천체 관측을 방해한다고 주장한다. 아울러 이미 포화된 지구 주변에 수천개의 위성을 추가적으로 발사할 경우 충돌 위험성이 높아지고 지구 저궤도에서의 위성 운영이 어려워질 수 있다는 지적도 나온다.","link":"https://www.bloter.net/newsView/blt202202100021","retrieved":1644458313311,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100006.291x174.0.png"},{"title":"블리자드 인수 승인 앞둔 MS, 앱스토어에 외부결제 허용","contents":"마이크로소프트(MS)가 자사 애플리케이션 마켓플레이스인 MS스토어에서 외부결제를 허용한다. 미국 규제당국으로부터 액티비전 블리자드(블리자드) 인수 승인을 받기 위한 움직임으로 해석된다. 9일(현지시간) IT 전문매체 &lt;테크크런치&gt;에 따르면 브래드 스미스 MS 부회장은 이날 블로그를 통해 MS 스토어에 적용되는 ‘오픈 앱 스토어 정책’을 발표했다. 스미스는 MS가 블리자드 인수에 대한 규제 당국의 승인을 받고 여러 정부가 앱 마켓과 기타 분야에서 경쟁을 촉진을 위한 새로운 법을 추진함에 따라 해당 정책을 도입한다고 밝혔다. MS는 미국, 유럽연합(EU), 네덜란드 및 한국 등이 앱스토어 규제를 검토 및 시행함에 따라 이번 정책을 마련했다.새로 도입되는 정책에는 외부 결제 허용, 앱 스토어 데이터를 활용한 개발자와의 경쟁 금지, MS 앱 우대 금지 등이 포함됐다. MS는 이 정책을 윈도용 스토어에 적용되는 규정을 바탕으로 만들었지만 X박스 스토어에도 일부 적용한다. 단 X박스 스토어에 외부 결제 도입은 허용되지 않는다. 한편 스미스 부회장은 게임 개발사 블리자드를 인수한 후에도 소니 플레이스테이션(PS)에서 ‘콜 오브 듀티’를 즐길 수 있을 것이라고 확언했다. 그는 블로그를 통해 “소니와 블리자드가 맺은 기존 계약에 따라 콜 오브 듀티를 포함해 PS에서 제공되는 블리자드의 인기 게임 이용이 가능하도록 할 것”이라며 “기존의 계약이 종료된 후에도 팬들이 계속해서 PS에서 블리자드 게임을 즐길 수 있도록 하겠다고 소니에게 약속했다”고 밝혔다. 아울러 닌텐도 콘솔을 통해 제공되는 블리자드 게임에 대해서도 유사한 조치를 취할 것이라고 말했다.앞서 블룸버그는 MS의 블리자드 인수 공식 발표 이전에 소니와 블리자드가 콜 오브 듀티 후속 게임 세 편을 PS용으로 공급한다는 계약을 맺었다고 보도했다.","link":"https://www.bloter.net/newsView/blt202202100010","retrieved":1644454391607,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100005.291x174.0.png"},{"title":"미 규제당국, 워너-디스커버리 합병 승인…미디어 공룡 탄생한다","contents":"미국 규제당국이 대형 영화사 워너브라더스 등을 보유한 워너미디어와 케이블채널 디스커버리의 합병을 승인했다. 이로써 미국 동영상 스트리밍 서비스 시장의 경쟁이 더욱 가열될 전망이다.9일(현지시간) &lt;로이터&gt; 등 외신에 따르면 미국 최대 통신사 AT&amp;T의 미디어 사업 부문인 워너미디어와 디스커버리의 합병 계획이 미국 법무부의 독점금지 심사를 통과했다. 이로써 워너미디어는 AT&amp;T에서 분사하고 디스커버리와 합병해 ‘워너브라더스 디스커버리(Warner Bros. Discovery)’라는 독립된 미디어 회사가 된다. 새 기업은 AT&amp;T와 디스커버리 주주들이 공동 소유하는 형태가 될 예정이다. AT&amp;T 주주는 주식의 71%를 받고 나머지 29%는 디스커버리 주주에게 돌아간다. 영화사 워너버라더스 를 비롯해 미국 케이블 채널 HBO, 케이블 뉴스 CNN을 보유한 워너미디어와 디스커버리 다큐멘터리 채널, 오프리 윈프리 네트워크(OWN) 등이 소속된 디스커버리가 통합되어 새로운 거대 스트리밍 서비스가 탄생할 예정이다. 앞서 두 기업은 지난해 5월 430억달러(약 49조) 규모의 합병 계약을 체결했다고 발표했다. 당시 현지 언론은 두 기업의 합병으로 디즈니에 이어 전 세계에서 두 번째로 큰 미디어 회사가 탄생할 것으로 내다봤다. AT&amp;T는 2018년 워너미디어의 전신인 타임워너를 인수하며 케이블TV시장에 진출했지만 온라인 스트리밍 서비스의 등장으로 고전을 면치 못 했다.2020년 5월에는 워너미디어의 스트리밍 서비스인 ‘HBO 맥스’를 출범시켰지만 넷플릭스와 디즈니의 구독자 수에 비해 한참 뒤처져있다. 디스커버리도 지난해 ‘디스커버리플러스’를 출시하며 스트리밍 시장에 뛰어들었다. AT&amp;T는 합병을 통해 양대 스트리밍 업체에 대적할 만한 비즈니스 모델을 구축할 방침이다.  이번 거래의 최종 단계는 몇 주 안에 열릴 디스커버리 주주들의 투표다. 형식적인 절차인 것으로 알려져 있어 무난히 통과한 후 합병은 몇 달 안에 마무리될 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202202100006","retrieved":1644448474416,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100004.291x174.0.png"},{"title":"[갤럭시언팩.22]①베일 벗은 '갤럭시S22'…가격은 동결, AI 카메라는 진화","contents":"삼성전자의 2022년 상반기 프리미엄 스마트폰 '갤럭시S22' 모델 3종이 공개됐다. 장기화된 업계 부품난으로 전작 대비 비싸질 것이란 업계 예상과 달리 가격은 동결됐다. 하드웨어 스펙도 전작과 비슷한 가운데, 인공지능(AI) 기반의 향상된 카메라 기능이 차별점으로 꼽힌다. 또한 최상위 '울트라'급 모델에는 갤럭시 노트를 계승한 S펜 내장형 설계가 적용됐다.  삼성전자는 10일(한국시간) 자정 '삼성 갤럭시 언팩 2022'를 온라인으로 열고 갤럭시S22, 갤럭시S22 플러스(+), 갤럭시S22 울트라 등 시리즈 모델 3종을 발표했다. 갤럭시S22와 플러스 모델은 동일 스펙에 화면 크기만 다르며 울트라 모델은 S펜 내장과 더 나은 카메라 기능으로 구분된다. 8GB RAM, 256GB 내장 메모리를 탑재한 갤럭시S22, S22+의 가격은 각각 99만9000원, 119만9000원이다. 12GB RAM, 256GB 내장 메모리 및 512GB 내장 메모리 모델로 출시되는 울트라 모델의 가격은 각각 145만2000원, 155만1000원이다. 전작인 갤럭시S21 시리즈와 비교하면 S22, S22+, S22 울트라 모델은 전작과 같은 가격이다. S22 울트라 모델은 S21 울트라(159만9400원)보다 약 4만원 저렴하다. 국내에서는 이달 14일부터 21일까지 사전판매 진행 후 25일 국내외에 공식 출시된다.  삼성전자는 이번 시리즈에서 갤럭시S와 갤럭시 노트를 결합한 '갤럭시S22 울트라'를 새롭게 선보였다. 지난해 신제품이 출시되지 않아 단종설이 돌았던 갤럭시노트가 갤럭시S 시리즈의 최상위 모델로 부활한 셈이다. 삼성전자는 \"갤럭시 노트는 충성도가 매우 높은 제품군\"이라며 \"삼성은 사용자들이 여전히 갤럭시 노트의 생산성을 원하고 있다는 메시지에 귀를 기울여 노트 시리즈의 기능을 더 많은 카테고리에 통합 중\"이라고 설명했다.갤럭시S22 울트라에 내장된 S펜(삼성전자 전용 스타일러스)은 이전 S펜 대비 반응 속도가 약 70% 빨라진 것(9.8ms→2.8ms)이 특징이다. 또 AI 좌표 예측 기술, 멀티포인트 알고리즘이 접목돼 사용자 의도에 더 걸맞은 섬세한 필기가 가능해졌다. 지원되는 언어는 80종 이상으로 늘어났으며 손글씨를 디지털 텍스트로 변환하는 것도 가능하다. 기존 갤럭시 노트의 빠른 메모, 손쉬운 그림 그리기 기능 등도 그대로 재현됐다.카메라의 경우 울트라 모델 후면에는 삼성 스마트폰 이미지센서 중 가장 큰 2.4um(마이크로미터) 1억800만화소 카메라를 비롯해 1200만화소 초광각 카메라, 각각 광각 3배와 10배를 지원하는 1000만화소 망원 카메라 2개 등 4개의 카메라가 탑재됐다. 디지털 줌은 최대 100배까지 지원된다. 전면 카메라는 4200만화소다.  갤럭시S22와 S22+ 모델은 후면에 5000만화소 듀얼픽셀 광각 카메라, 1000만화소 3배줌 망원 카메라, 1200만화소 초광각 카메라 등 3개의 카메라가 탑재됐다. 전면 카메라는 1000만화소다.카메라 하드웨어 스펙은 전작과 비슷하지만 이번에는 최신 AI 기술이 대거 탑재돼 한층 개선된 카메라 사용 경험을 기대해볼 수 있다. 먼저 어두운 야간에도 피사체를 정교하게 촬영할 수 있는 '나이토그래피'를 비롯해 화각 내 인물들의 얼굴과 움직임을 최대 10명까지 인식해 자동으로 촬영 범위를 조절해주는 '자동 프레이밍' 기술이 추가됐다. 피사체와 배경을 한층 정교하게 분리해내는 AI 스테레오 뎁스 맵(AI Stereo Depth Map)' 기능은 더 나은 인물촬영 경험을 가능케 한다. 이와 함께 갤럭시S22 시리즈는 사진 애호가들과 전문가들을 위해 촬영부터 편집까지 하나의 앱에서 가능한 '엑스퍼트 RAW' 기능을 최초로 지원한다. 사용자들은 카메라 ISO, 셔터 속도, 화이트밸런스 등을 직접 조정하고 이를 16비트 RAW 파일로 촬영하거나 저장할 수 있다.   디스플레이는 크기는 모델별로 각각 6.1형, 6.6형, 6.8형으로 구분된다. 콘텐츠에 따라 최대 120Hz 화면 주사율까지 자동으로 조정해주는 다이내믹 AMOLED 2X 디스플레이가 탑재됐는데, 울트라 모델의 경우 최소 1Hz까지 가변 조절되는 기능이 추가돼 배터리 효율이 다른 두 모델보다 높다. 또 주변 조도에 따라 디스플레이의 픽셀 단위로 밝기를 자동으로 조정해주는 '비전 부스터(Vision Booster)' 기술이 시리즈 최초로 탑재되어 스마트폰의 야외 시인성이 높아졌다.프로세서는 세 모델 모두 삼성전자 스마트폰 최초로 4nm(나노미터) 공정에서 생산된 64비트 옥타코어 프로세서를 사용한다. 신경망처리장치(NPU) 성능도 본 시리즈에서 대폭 개선돼 사진이나 동영상 촬영 등 복잡한 연산이 필요한 작업에서 전작 대비 빠르고 부드러운 처리가 가능해졌다.배터리 용량은 크기 별로 3700mAh, 4500mAh, 5000mAH로 구분된다. 최대 25W 고속충전만 지원했던 전작과 달리 이번 시리즈에서는 플러스와 울트라 모델에서 45W 초고속 충전을 지원한다. 삼성전자에 따르면 45W 충전 시 배터리 완전충전에 걸리는 시간은 1시간 미만이다. 약 10분 충전에 동영상 50분 촬영이 가능한 수준의 배터리를 확보할 수 있다.네트워크는 세 모델 모두 서브식스 주파수 대역의 5G NSA(비단독모드), 5G SA(단독모드)를 지원한다. 여기에 기본형 모델은 와이파이6를, 플러스와 울트라 모델은 차세대 무선기술인 와이파이6E와 UWB(초광대역)까지 사용할 수 있다. 시리즈 최초로 탑재된 네트워크 동작 분석 기능은 사용자가 사용 중인 모든 앱을 AI가 감지·분석해 한층 끊김 없는 네트워크 서비스 이용을 돕는다.   이 밖에 내구성, 개인정보 보호 측면에서도 개선이 이뤄졌다. 시리즈 최초로 적용된 '아머 알루미늄' 소재와 스마트폰 최초로 적용된 '코닝 고릴라 글래스 빅투스 플러스' 소재가 제품 전후면 모두 사용돼 역대 삼성 스마트폰 중 가장 높은 내구성을 갖게 됐다.보안 측면에선 상태 표시줄과 개인정보 대시보드를 통해 설정 메뉴에 들어가지 않아도 사용 중 데이터나 카메라 기능에 접근 중인 앱을 확인해 온오프(On-Off)할 수 있게 됐으며, 운영체제와 메모리 대상 사이버 공격을 막아주는 신규 보안 기술도 적용됐다.한편 친환경 소재를 제품에 녹여내려는 시도는 이번 시리즈에서도 이어졌다. 삼성전자는 해양오염 저감을 위해 해양폐기물 중 폐어망(그물)을 첨단기술로 재가공한 재활용 플라스틱을 갤럭시S22, S22 플러스의 볼륨 키 지지대, 울트라 모델의 S펜 내부에 적용하고 스피커 모듈 내부 등에는 PCM 재활용 플라스틱을 사용했다고 밝혔다. 제품 패키지도 100% 재활용 용지로 제작된다.","link":"https://www.bloter.net/newsView/blt202202090311","retrieved":1644419738215,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090032.291x174.0.jpg"},{"title":"[갤럭시언팩.22]③'갤노트' 부활했지만... S펜 대신 '카메라'에 집중된 조명","contents":"'갤럭시 노트'가 '갤럭시S22 울트라'로 부활할 것이란 업계 예측에 반전은 없었다. 하지만 뚜껑을 열어보니 노트형 모델의 상징은 'S펜'은 거들 뿐, 울트라 모델을 소개하는 삼성전자의 발표는 전작 울트라 모델들과 마찬가지로 카메라에 무게가 실린 모습이었다. 삼성전자는 10일(한국시간) 온라인으로 개최한 '삼성 갤럭시 언팩 2022'에서 프리미엄 스마트폰 갤럭시S22 시리즈 모델 3종을 공개했다. 이 중 가장 눈길을 끄는 제품은 단연 최상위 모델인 '갤럭시S22 울트라'다. 특히 올해 울트라 모델은 지난해 단종설이 돌았던 갤럭시 노트의 'S펜 내장형 설계'를 그대로 계승한 것이 확인돼 갤럭시S와 갤럭시 노트의 결합이 대대적으로 공식화됐다.  그러나 갤럭시 노트 신제품이 출시되지 않은 지난 1년 이상의 공백을 감안할 때 S펜 자체의 변화나 사용 경험은 크게 달라지지 않은 모습이다. 물론 하드웨어는 개선됐다. 끊김 없는 필기감 구현에 중요한 지연시간(필기 후 화면에 표시되기까지)은 기존의 9ms(0.009초)보다 크게 개선된 2.8ms(0.0028초)까지 줄었다. 삼성전자는 지연시간을 줄이기 위해 S펜에 인공지능(AI) 기반 좌표 예측 기술과 와콤의 새로운 IC칩까지 적용했다. 반면 S펜 사용 환경은 이전과 크게 다르지 않아 보인다. 삼성전자는 향상된 S펜 하드웨어를 적극 활용할 수 있는 신기능 대신 빠른 메모, 손글씨를 디지털 텍스트로 전환하는 기능 등 이전과 크게 다르지 않은 기능 소개에 상당 시간을 할애했다. 부활한 S펜은 앞으로 갤럭시S 제품군의 주요 차별화 요소로 자리매김할 전망이지만 정작 S펜 사용 환경은 별다른 변화의 방향성이 제기되지 않은 부분은 아쉽다.    한편 이는 삼성전자가 '울트라' 모델의 경쟁력을 여전히 대화면과 카메라에 둘 것임을 유추해볼 수 있는 대목이다. 실제 이날 갤럭시S22 울트라를 소개한 약 20분의 시간 동안 S펜보다는 새로운 카메라 기능을 강조하는 데 훨씬 무게를 두었다. 역대 갤럭시S 제품군에서 '울트라'는 프리미엄 위 프리미엄 모델이었다. 그간 삼성전자는 기본형, 플러스 모델보다 큰 화면에 하나 이상 많은 카메라와 더 높은 화소, 더 좋은 이미지센서 및 단독 제공되는 촬영 편의기능 등을 울트라 모델에 적용하는 식으로 차별화를 꾀하곤 했다. 이 공식은 이번에도 통했다. 갤럭시S22 기본형과 플러스 모델이 최대 5000만화소 듀얼픽셀 광각 트리플 카메라에 그친 반면 울트라 모델은 1억800만화소, 초광각 렌즈가 포함된 쿼드 카메라에 10배 망원 줌, 레이저AF 등이 탑재돼 하드웨어에서 확실하게 '급'이 나뉜 모습이었다.  이를 바탕으로 삼성전자는 개선된 저조도·야간촬영 기능을 수차례 강조했다. 갤럭시S22 시리즈는 전작과 하드웨어 스펙이 비슷하지만 AI 연산을 담당하는 NPU(신경망처리장치) 속도가 전작보다 2배 빨라져 이를 기반으로 더 나은 사진·영상촬영 품질을 제공할 수 있다. 예컨대 '나이토그래피' 기능은 한층 커진 이미지센서와 AI를 접목해 어두운 환경에서도 지능적으로 더 많은 빛을 흡수하고 다양한 색상을 선명하게 표현해준다. 또 적응형 픽셀 기능과 더불어 새로운 노나 비닝(Nona binning, 저조도에서 다수의 픽셀을 하나로 병합해 더 많은 빛을 받아들이는 기술) 기술은 1억800만 화소 카메라로 촬영된 밝은 이미지를 병합해 어두운 환경에서도 전보다 훨씬 밝고 선명한 이미지를 얻을 수 있다.이와 함께 전작보다 최대 4배 많은 데이터를 처리할 수 있는 갤럭시S22 울트라는 야경 촬영 시 발생하는 노이즈를 효율적으로 제거하고, 실체 피사체의 모양과 원래 색상을 파악해 소프트웨어적으로 재현해낼 수 있다. 회사는 이를 '역대 최고의 AI 카메라 탄생'이라고 표현했다.분위기 있는 사진 연출에 필수인 '인물사진(피사체는 선명하게, 배경은 흐릿하게 처리되는 효과)' 역시 AI 카메라 성능이 강조됐다. 새로 추가된 AI 스테레오 뎁스맵(Stereo Depthamp) 기능은 피사체의 머리카락 한 올까지 배경과 완벽하게 분리해낼 수 있으며 야간에는 '야간용 인물사진' 모드로도 자동전환 된다.   또한 삼성전자는 '사진 전문가'들을 노린 듯 전문가들이 프로급 사진 촬영과 보정에 주로 사용하는 RAW 파일 촬영 및 편집을 지원하는 'Expert RAW' 앱 소개까지 대부분의 카메라 기능을 갤럭시S22 울트라 파트에서 공개했다. 이처럼 이번 이후에도 당분간 울트라 모델에서 S펜이 차지할 비중은 크지 않아 보인다. 삼성전자는 언팩 관련 질의응답 중 \"울트라 시리즈가 다른 제품과 어떤 차이가 있느냐\"는 질문에 \"울트라 시리즈는 '최고의 프리미엄 모바일 제품을 제공하겠다는 당사의 약속을 상징한다\"며 최고의 성능과 속도, 가장 빠른 칩과 더 나은 AI 처리 능력 등을 울트라의 차별점으로 꼽았다. 12GB RAM, 256GB 내장 메모리 및 512GB 내장 메모리 모델로 출시되는 울트라 모델의 가격은 각각 145만2000원, 155만1000원이다. 국내에서는 이달 14일부터 21일까지 사전판매 진행 후 25일 국내외에 공식 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202202090366","retrieved":1644419738225,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090057.291x174.0.jpg"},{"title":"[갤럭시언팩.22]②노트북보다 크다! 생산성 끝판왕 노리는 '갤럭시탭S8 울트라'","contents":"삼성전자가 역대 가장 큰 화면 크기와 확대된 사용성으로 무장한 태블릿PC '갤럭시탭S8' 시리즈를 선보였다. 엔터테인먼트와 생산성 두 마리 토끼를 모두 잡을 수 있는 제품으로 태블릿을 재정의하겠다는 의지다. 삼성전자는 10일(한국시간) 자정 온라인으로 개최한 '삼성 갤럭시 언팩 2022'에서 갤럭시S22 스마트폰 시리즈와 함께 프리미엄 태블릿PC '갤럭시탭S8' 모델 3종을 공개했다. 이번 제품은 개별적으로 출시되던 이전 시리즈들과 달리 휴대폰처럼 화면 크기가 다른 기본, 플러스(+), 울트라 모델 모델을 동시에 공개한 것이 특징이다. 삼성은 특히 대화면 모델인 갤럭시탭S8 울트라에 큰 기대를 거는 분위기다.  갤럭시탭S8 울트라는 14.6형 슈퍼 아몰레드 디스플레이를 탑재한 모델이다. 보통 휴대하면서 업무용으로 쓰는 노트북 크기가 11~13형이고, 애플의 고사양 태블릿 '아이패드 프로'의 크기도 최대 12.9형이란 점을 감안하면 삼성이 '작정하고' 대화면 태블릿PC의 범주를 깨려 했음을 알 수 있다.삼성은 \"지난 2년간 대화면 태블릿 판매는 24% 증가했다\"며 \"대화면일수록 영상통화나 영화 감상, 게임 플레이 시 몰입도가 높고 다중작업에도 유리한 만큼, 사용자들이 보고싶은 것을 더 크게 볼 수 있도록 해야 한다\"고 설명했다. 넓어진 화면을 최대한 활용하는 사례 중 클립 스튜디오 페인트와 독점 파트너십을 맺고 제공하는 앱 내 '스마트폰 팔레트' 기능은 색다른 시도로 눈에 띈다. 대화면 태블릿은 대개 화면 분할을 통해 여러 기능을 한 화면에서 동시에 사용하는 멀티태스킹 환경을 추구한다. 갤럭시탭S8 울트라 역시 폭넓은 화면분할, 실시간 멀티태스킹 기능을 제공하지만 스마트폰 팔레트는 대화면의 사용성 극대화를 위해 제3의 제품 연결까지 고민했다는 점이 특이하다.   만약 갤럭시탭S8 울트라와 갤럭시S22 울트라를 함께 소유한 사용자라면 클립 스튜디오 페인트 앱 사용 시 태블릿은 캔버스로, S펜은 붓으로, 휴대폰은 팔레트(물감을 섞어 쓰는 화구)로 분리해 쓸 수 있다. 팔레트가 분리됨으로써 태블릿 화면은 조금 더 그림 작업만을 위한 공간으로 넓게 활용할 수 있게 된다. 스마트폰은 단순 팔레트 역할 외에도 실시간으로 실물 피사체를 촬영하고 피사체의 색상을 그림 작업에 바로 적용할 수 있도록 하는 것도 가능하다. 외부 디스플레이 연결도 한층 쉬워져 갤럭시탭S8을 노트북에 연결해 윈도 PC를 위한 터치형 세컨드 모니터로 쓸 수 있다. 또 삼성 태블릿PC를 노트북 모드로 전환해주는 덱스(DeX) 환경에서는 앱 크기 조절이 한층 자유롭고 투명 앱 윈도우 기능도 지원해 넓어진 화면을 훨씬 다양한 구성으로 조합해 사용할 수 있다.디스플레이는 120Hz 주사율의 슈퍼 아몰레드 스크린 기반이며 베젤은 6.3mm 수준이다. 태블릿 무게는 비슷한 노트북 대비 절반 수준인 726g이다. 지연시간이 전작보다 30% 개선된 새로운 S펜과 호환된다.영상통화 대중화 시대를 맞아 관련 기능들도 새롭게 추가됐다. 울트라 모델은 전면에 120도 와이드 카메라와 1200만화소 듀얼렌즈 카메라를 탑재하고 있다. 여기에 피사체를 따라 자동 줌 기능을 제공하는 AI 기반 오토 프레이밍 기능이 적용됐으며, 3개의 고감도 마이크가 불필요한 배경 소음을 최대 50%까지 줄이는 기능도 탑재됐다. 스피커는 총 4개다.울트라 모델용 북커버 키보드는 고급화, 연결성에 중점을 둔 모습이다. 향균 폴리우레탄 가죽 코팅 키보드와 유리 코팅이 적용된 터치패드로 구성돼 있으며 전보다 넓어진 백라이트 키캡과 자유로운 스탠딩 각도 조절 기능, 맞춤형 단축키 설정 기능 등을 제공한다. 키보드로 작성한 텍스트를 휴대폰에도 실시간으로 동기화할 수 있다.    또 4mm 공정의 프로세서를 탑재하고 최대 16GB 메모리와 512GB 저장공간을 선택할 수 있다. 저장소는 마이크로 SD카드로 최대 1TB를 추가할 수 있다. 배터리는 1만1200mAh이며 최대 45W 고속충전을 지원한다. 90분이면 완전충전이 가능하다. 완충 시 제조사 기준 15시간 정도 사용할 수 있다. 이와 함께 갤럭시탭S8과 갤럭시S22를 연결하면 태블릿PC의 배터리를 휴대폰 고속충전에 쓸 수 있는 부가적인 기능도 지원한다. 갤럭시탭S8 시리즈는 차세대 무선기술인 와이파이6E를 지원하는 최초의 갤럭시 태블릿이기도 하다. 같은 기술을 지원하는 갤럭시S22 울트라와 연결하고 '퀵 쉐어' 기능을 사용할 시 이전보다 최대 2배 빠른 속도로 사진 및 동영상 파일 등을 공유할 수 있다. 갤럭시탭S8 시리즈'는 갤럭시S22 시리즈와 마찬가지로 '아머 알루미늄' 소재로 내구성을 높였다. 전작 '갤럭시S7' 시리즈보다 긁힘에 30% 더 강하고, 휘어짐은 약 40% 덜하다. 또 이번 시리즈를 시작으로 향후 출시되는 갤럭시탭S 시리즈는 운영체제 지원이 기존 3회에서 4회로, 보안 업데이트는 4회에서 5회까지 늘어난 만큼 보다 오랜 시간 최신의 사용·보안 환경에서 제품 이용이 가능해질 전망이다.제품 사전 예약판매는 2월 10일부터 한국, 미국, 유럽에서 시작된다. 갤럭시탭S8 기본형과 플러스 모델은 그라파이트, 실버, 핑크 골드 3가지 색상으로, 울트라 모델은 그라파이트 단일 색상으로 출시된다. 가격은 사전 예약판매 시점에 공개될 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202202090365","retrieved":1644419738227,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090052.291x174.0.jpg"},{"title":"카카오 금융에 '노란불'…의문 커지는 카뱅·카페 성장성","contents":"카카오 공동체 안에서 금융업을 담당하는 카카오뱅크와 카카오페이의 실적 전망에 '노란불'이 들어왔다. 지난해 실적만 놓고 보면 준수한 편이나, 성장성이 둔화하는 징후가 나타나고 있어서다. 카카오 주식의 주가에는 성장성과 플랫폼 사업에 대한 기대감 등이 크게 반영돼 있다. 카카오뱅크 \"여신 규모가 아닌 고객 수를 봐달라\"…투심 방어 안간힘 카카오뱅크는 9일 발표한 지난해 실적 자료에서 '고객 수'를 가장 먼저 언급했다. 지난해 말 기준 카카오뱅크 고객 수는 1799만명으로, 2020년 말 1544만명에서 1년만에 255만명 증가했다.2021년 영업이익이 전년 동기 대비 109.6% 증가한 2569억원, 당기순이익은 79.7% 증가한 2041억원으로 집계됐다. 플랫폼 수익이 86.8% 성장한 932억원, 수수료 수익은 13% 증가한 1686억원으로 나타났다.그러나 분기별 실적 추이에선 하향세가 뚜렷하다. 지난해 4분기 당기순이익은 362억원으로 3분기(520억원) 대비 30.4% 하락했다. 시장 예상치인 613억원을 하회하는 수치다. 판매관리비가 3분기 673억원에서 4분기 982억원으로 늘어난 영향이 작용했다. 그간 카카오뱅크는 성과급 지급을 1분기에 해왔는데 지난해부터는 4분기에 진행했다.판관비를 감안하더라도 예상보다 저조한 실적을 낸 건 금융당국의 가계대출 총량규제로 여신 성장이 제한됐기 때문이다. 카카오뱅크의 지난해 4분기 여신잔액은 25조9000억원으로 3분기(25조원) 대비 3% 성장하는데 그쳤다. 전월세담보대출이 8조원에서 9조2000억원으로 늘었지만, 신용대출이 7조9000억원으로 전 분기(8조1000억원) 대비 2000억원 역신장했다.그 가운데 카카오뱅크의 중신용자 신용대출은 3분기 1조9701억원에서 4분기 2조4643억원으로 늘었지만 연체잔액도 105억원에서 118억원으로 순증했다. 이에 따라 카카오뱅크의 고정이하여신(연체 기간이 3개월 이상인 부실 채권) 총액은 515억원에서 582억원으로 쑥 늘었다. 카카오뱅크의 중저신용자 대상 대출 목표치는 지난해 20.8%에서 올해 25%로 더 올라간다. 그만큼 익스포져(위험노출액)가 더 커질 수 있는 개연성이 존재한다.  특히 카카오뱅크가 내세우는 플랫폼 수익도 3분기 728억원에서 4분기 698억원으로 꺾였다. 사측은 대형 IPO(기업공개) 관련 증권계좌 개설 증가로 인한 기저효과가 컸다고 해명했다. 그러나 주가 정당화를 위해 플랫폼의 성장성을 꾸준히 주창해온 카카오뱅크가 신규 플랫폼 사업 발굴보다는 '안전한 해명'을 하고 있다는 지적도 나온다.이날 카카오뱅크 컨퍼런스 콜에서도 \"플랫폼 수수료의 규모가 자꾸 커지다보니 성장률은 떨어질 수밖에 없다. 투자자가 기대하는 성장속도 대비 기대에 얼마나 부합하는가. 2022년도 플랫폼 수수료 수익 관련해 기대할 수 있는 성장동력이 있나\"라는 증권사 애널리스트의 질문이 나왔다.이에 대해 윤호영 카카오뱅크 대표이사는 \"펀드나 방카슈랑스 등 플랫폼 수수료를 받을 수 있는 새로운 것들이 들어오면 기대하신 성장이 이뤄지는데 그렇지 않을 경우 제휴사 확대를 통한 성장이 주요할 것\"이라며 \"올해는 제휴사 확대를 우선시할 예정이고 증권계좌 제휴사는 3월 삼성증권을 더해 6개 증권사로 확대된다\"고 답했다. '삼성증권' 언급 이외에는 새로울 게 없다는 평가다.여신부문도 금융당국의 전향적 정책을 기대해볼 수밖에 없다. 윤 대표는 \"최근 급격하게 증가하는 가계부채 등 외부환경 영향으로 2022년 대출성장은 작년 성장보다는 좀 낮겠지만 1분기 중 주택담보대출, 하반기에는 소호대출을 출시해 지속적 여신성장을 추진할 계획\"이라고 했다. 그는 또 \"카뱅 성장성에 대한 기본은 여신 규모가 아니라 고객수와 트래픽\"이라며 시장 참여자들을 설득하려고 노력했다.컨콜에 참여한 애널리스트들은 \"기존 시중은행 등 전통적 금융기관들도 다들 플랫폼을 지향하고 경쟁이 더 치열해질 것\", \"시총이 많이 하락했는데 기존 은행과 소호 경쟁을 한다면 출혈 경쟁밖에 안 될 거 같고, 주가 부양을 위한 전략이 있느냐\"와 같이 카뱅의 성장성에 대한 본질적인 의문들을 쏟아냈다. 스톡옵션 악재 탈출 필사적인 카카오페이…증권·보험에 명운 건다 카카오페이 역시 지난해 양적성장으로만 따지면 나쁘지 않은 성과를 거뒀다. 연간 거래액이 전년 동기 대비 48% 증가한 99조원, 연간 연결 매출은 61% 증가한 4586억원을 기록했다. 그러나 연결 기준 연간 영업이익은 -272억원, EBITDA(상각전 영업이익)는 -151억원으로 적자를 나타냈다.이 회사는 경영진의 스톡옵션(주식매수청구권) 매각이 그 원인이라고 공식적으로 밝혔다. 류영준 대표 등 카카오뱅크 임원 8명은 상장 한 달 만에 스톡옵션 44만주를 단체로 매각했다. 카카오페이 측은 주식보상비용 및 스톡옵션 행사에 따른 4대보험 증가분, IPO 부대 비용을 제외할 경우 영업이익 99억원, EBIDTA는 220억원이라고 조정치를 강조했다. 본질적인 이익창출 능력에는 문제가 없다는 논지다.그러나 이 같은 해명에도 9일 카카오페이는 전 영업일 대비 3.07% 하락한 12만6500원으로 거래를 마감했다. 투자자들의 신뢰 회복이 아직 요원하다는 해석이다. 최관순 SK증권 연구원은 \"카카오페이의 성공적인 IPO는 높은 성장성에 기인하는데 향후 높은 프리미엄을 유지하고 본격적인 주가 반등을 위해서는 수익성 개선을 증명해야 할 것\"이라고 말했다.카카오페이는 올해 보험업과 증권업에 본격적으로 진출해 실질적인 성과를 창출한다는 계획이다.신원근 카카오페이 대표이사 내정자는 컨콜에서 \"본격적으로 저희가 주식 서비스를 진행하면서 투자 부문에 관련된 성과도 가시적으로 드러날 것\"이라며 \"MTS를 통해서 거래 횟수를 늘리고 추가적인 신용 거래의 니즈를 포착함으로써 본격적인 성과가 일어날 거라고 생각한다\"고 했다.그는 이어 \"보험의 재정비 작업을 2분기 중 완료해 저희 보험사(원수사)가 준비하고 있는 기존에 없던 새로운 보험 상품들을 탑재할 계획\"이라며 \"이를 통해서 지난해 4분기에는 얻을 수 없었던 보험 매출을 다시 회복하는 것을 넘어서 훨씬 더 좋은 성과로 연결시킬 것\"이라고 피력했다.","link":"https://www.bloter.net/newsView/blt202202090364","retrieved":1644409440970,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090049.291x174.0.jpg"},{"title":"광고·구독으로 돈 벌겠다는 기업, 네이버 아닌 SKT입니다","contents":"통신사에서 AI(인공지능)·디지털 서비스 기업으로 전환을 선언한 SK텔레콤이 광고·데이터센터·구독·메타버스 등을 미래 먹거리로 꼽았다.SKT는 9일 2021년 연간 실적을 발표하며 △유무선 통신 △미디어 △엔터프라이즈 △아이버스(AIVERSE) △커텍티드 인텔리전스(Connected intelligence) 등 5대 사업으로 업을 재정의했다. SKT는 지난해 11월 SKT와 SK스퀘어로 인적분할했다. 중간지주사 역할을 하는 ICT 투자전문 기업 SK스퀘어 산하로 △보안(SK쉴더스) △커머스(11번가) △모빌리티(티맵모빌리티) 등의 사업을 떼어준 SKT는 비통신 분야를 육성하며 AI·디지털 서비스 기업으로 탈바꿈할 방침이다.유영상 SKT 대표는 이날 열린 실적발표 컨퍼런스콜에서 비통신 분야에서 광고·데이터센터·구독·메타버스에서 가시적인 성과를 내겠다는 청사진을 제시했다. 유 대표는 광고 분야에서는 SKT와 자회사인 SK브로드밴드(SKB)의 유무선 POC를 활용해 양사의 공통 광고 플랫폼을 구축할 방침이다. POC는 소비자 접점이란 의미로 소비자가 재화나 용역을 사용함으로써 비용을 지불하는 지점을 말한다. 유 대표는 \"SKT는 구독을 잘하는 사업자로서 (기존 POC에서 나오는) MAU(월간 활성 이용자 수)를 감안할 때 광고 사업에서 엄청난 잠재력이 있다\"며 \"SKT와 SKB의 광고 플랫폼을 통해 광고 사업을 새로운 성장동력으로 키울 것\"이라고 말했다.그는 인터넷데이터센터(IDC)를 공급이 부족한 시장으로 진단하고 사업을 확대할 뜻을 내비쳤다. 기업들이 디지털 전환(DX)을 추진하며 클라우드를 도입하고 각종 사물인터넷(IoT) 서비스가 쏟아지는 가운데 데이터를 저장하고 서비스하기 위해 데이터센터가 필수적이다. 최진환 SKB 대표는 \"전용회선 사업이 캐시카우라면 IDC와 클라우드는 성장사업\"이라며 \"데이터센터는 대규모 투자가 필요하지만 자금 운용 리스크를 줄이기 위해 직접 투자 방식과 TRS(총수익스왑) 계약 기반의 자기임차방식을 병행해 추진중\"이라고 말했다.신규 데이터센터 건축을 위한 대규모 초기 투자로 발생할 수 있는 재무 리스크를 해소하고 임차비용도 TRS를 통해 상대적으로 낮은 비용으로 센터를 운영한다는 설명이다. 최 대표는 \"숫자로 말하자면 한해에 50메가와트(MW)급 데이터센터 구축을 목표로 하고 있는데 약 5000억원이 필요하지만 앞서 설명한 방식대로 하면 실제 투자금액은 10% 수준인 500억원\"이라고 설명했다.  구독 사업도 SKT가 공을 들이는 신사업이다. SKT는 앞서 구글 클라우드·아마존 무료 배송 등의 혜택을 담은 구독 서비스 'T우주'를 출시했다. T우주는 비대면 채널을 통해 가입한 비중이 53%이며 전체 가입자의 72%가 20~40대로 집계됐다. 유 대표는 \"구독 사업이 5개월 정도 됐는데 굉장히 많은 고객의 호평과 인지도를 확보했다\"며 올해는 아마존 글로벌 스토어를 확대하고 상품과 서비스의 강화를 통해 구독에서 실질적인 성과를 보여드릴 것\"이라고 말했다.SKT는 메타버스와 UAM(도심항공교통)도 미래 먹거리로 키울 방침이다. 메타버스 플랫폼은 이미 '이프랜드'를 출시했다. 이프랜드의 MAU는 지난해 7월 28만명에서 올해 1월 113만명으로, 랜드 내 체류시간은 26분에서 61분으로 각각 증가했다.회사는 이러한 신사업을 키우기 위해 인수합병(M&amp;A)에도 적극 나설 계획이다. 유 대표는 전략적인 M&amp;A를 추진하겠다는 뜻을 나타내며 AI·메타버스 기술 기업과 글로벌 기업을 후보로 꼽았다. 또 우수 인재를 확보하기 위해 팀 단위로 개발자를 확보할 뜻도 내비쳤다. 그는 \"M&amp;A를 통해 자회사로 상장하는 것보다 기존 사업과 합체된 형태로 가는 것을 선호한다\"고 말했다.한편 SKT는 2021년 연결 기준 매출 16조 7486억원, 영업이익 1조 3872억원을 기록했다. 전년 대비 각각 4.1%, 11.1% 증가했다. 순이익은 SK하이닉스의 지분법 이익으로 전년 대비 61.2% 증가한 2조 4190억원을 기록했다. SKT는 지난해 인적분할을 반영하면서 2021년과 2020년의 실적을 SKT만으로의 실적으로 재산정해 발표했다.","link":"https://www.bloter.net/newsView/blt202202090363","retrieved":1644405186797,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090047.291x174.0.jpg"}]}