{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"글로벌 역성장 기조 속 '검색 광고' 지켜낸 네이버…'한국형 챗GPT' 선보인다","contents":"\"2023년 상반기에 네이버만의 업그레이드된 '서치(Search) GPT'를 선보이는 것이 목표입니다.\"최수연 네이버 대표는 3일 진행된 2022년 4분기 실적발표 컨퍼런스콜에서 챗GPT와 같은 새로운 검색 트렌드 대응 방안으로 서치GPT를 개발 중이라고 밝혔다. 챗GPT는 미국의 오픈AI가 2022년 12월 출시한 생성 인공지능(AI) 기반 대화형 AI 서비스다. 방대한 지식 데이터와 질문에 대한 정교한 이해를 바탕으로, 인간 수준의 고품질 답변을 빠르게 내놓으며 세상을 놀라게 했다. 일각에선 챗GPT의 등장을 아이폰 등장에 버금가는 충격으로 비유하기도 한다.최 대표의 이날 예고는 국내 주요 검색포털 운영사이자 전체 매출의 40% 이상이 검색 관련 광고에서 창출되는 네이버 또한 일찍이 챗GPT에 주목하고 있었던 것으로 풀이된다. 네이버는 2022년에 검색 광고, 디스플레이 광고(배너 등)로 이뤄진 '서치 플랫폼' 사업 부문에서 3조5680억원의 매출을 기록했다. 전년 대비 7.9% 증가하고 전분기 대비 2.3% 증가한 수치다. 최근 3년 내 매출도 점진적인 증가세를 그려왔다. 지난 2년간 코로나19 대유행과 우크라-러시아 전쟁 및 대내외 경제불안 장기화 여파로 광고 매출 역성장을 겪은 구글 등 글로벌 경쟁자들과 대조되는 행보다.   이는 △쇼핑 △플레이스 △VIEW △블로그 등 검색 광고와 연계 가능한 다양한 자체 서비스를 보유한 네이버의 특징(롱테일)과 더불어, 맞춤형 스마트블록과 같은 신규 검색 채널도 빠른 성장세를 보인 덕분이다. 최 대표는 \"스마트블록이 국내 여행, 맛집과 같은 지역적 영역과 패션 등 쇼핑 영역까지 확대 적용되며 상업적 질의가 전년 평균 대비 15% 증가했다\"며 \"올해는 건강과 금융 등 영역을 확대해 통합검색 내 스마트블록의 비중을 40%까지 확대해 새로운 수익화 기회를 모색할 계획\"이라고 말했다.서치GPT는 조금 더 먼 검색의 미래를 내다본 준비다. 최 대표는 컨콜 중 \"서치GPT의 재무적 의의\"를 묻는 질문에 \"네이버 검색 결과에 당장 적용하기보단 기존 생성 AI의 단점인 신뢰성과 최신성 부족 문제를 이용자들과 고민해보기 위한 별도의 베타 서비스를 고민 중\"이라며 \"이를 통해 이용자 만족도나 데이터가 충분히 쌓이면 정보성 검색에 반영하는 방안도 적극 검토할 것\"이라고 말했다. 최 대표가 말한 신뢰성과 최신성은 챗GPT의 유력한 단점으로 거론된다. 전반적인 답변 품질은 뛰어나지만 여전히 부정확한 답을 내놓는 경우가 적지 않고, 학습 데이터는 2021년 수준에 머물러 있어 최신 이슈에는 답변이 어렵기 때문이다. 특히 영어 중심으로 설계된 챗GPT는 한국어 질의, 답변에서 영어만큼의 품질을 보여주지 못하고 있다. 검색 1회당 약 24원꼴인 비싼 운영비도 챗GPT 서비스의 걸림돌로 지목되고 있다.  서치 GPT가 올해 상반기 출시된다면 챗GPT와 등장 시점에서 약 6개월의 격차가 생긴다. 그러나 최 대표는 \"네이버는 고품질 한국어 검색 데이터를 가장 많이 보유한 사업자고, 세계 정상급 기술을 자부하는 초거대AI 모델을 보유한 기술 회사\"라며 서치GPT의 품질과 생성AI의 비효율적인 비용 구조 등을 개선할 수 있을 거라 자신했다. 이와 관련해 네이버는 '하이퍼클로바(HyperClova)'라는 문장 생성형 초거대AI 모델을 개발해 고도화하고 있다. 서치GPT 또한 하이퍼클로바 기술 응용을 통해 단기간 내에 개발이 가능한 것이란 예측이 나온다. 포시마크 흑자전환, 1분기에도 가능 '미국판 당근마켓'으로 불리는 북미 C2C 플랫폼 '포시마크'를 1조5000억원에 인수한 건 2022년 네이버를 가장 뜨겁게 달군 이슈였다. 네이버는 포시마크를 발판으로 성장 잠재력이 높은 C2C 시장의 글로벌 진출 교두보를 마련하고 네이버 핵심 사업들과의 시너지도 창출하겠단 청사진이지만, 적자 상태의 포시마크 인수를 두고 네이버의 재무적 타격을 우려하는 목소리도 적지 않았다. 이날 컨콜에서도 \"2023년 영업이익률에 포시마크를 포함한 경우와 그렇지 않은 경우의 예상치가 궁금하다\"는 질문이 나왔다.이에 김남선 최고재무책임자(CFO)는 \"인수계약 체결 후 포시마크에 비용효율화를 요청해 에비타(EBITDA, 감가상각 전 영업이익) 적자 규모를 줄였고, 올해 1분기는 에비타 흑자 전환도 충분히 가능한 상황\"이라고 말했다. 다만 \"(포시마크의) 마케팅 비용 실험을 어떻게 진행할지 아직 전략적으로는 결정하지 않았다\"고 덧붙였다.네이버의 2022년 커머스 부문 연결 매출은 전년 대비 21% 성장한 1조8011억원이다. 전체 거래액은 13.7% 증가한 11조2000억원이다. 특히 같은 기간 브랜드 스토어 거래액은 59% 성장한 9300억원을 기록했다. 기업이 쿠팡 등 오픈마켓 대신 자사몰 위주로 상품을 판매하는 'D2C'가 이커머스의 새로운 트렌드로 떠오른 가운데, 2022년 다양한 D2C 솔루션 공급에 집중한 네이버의 성과가 드러난 대목이다. 네이버는 향후 포시마크의 성장, 수익화 과정에서도 C2C 환경에 네이버의 다양한 디지털 기술과 서비스를 접목할 계획이다.   매출 역성장 사업은 없었다…콘텐츠·클라우드만은 '적자' 핀테크 매출은 2022년 연간 기준 전년 대비 21.2% 성장한 1조1866억원이다. 신규 결제처 연동, 예약 결제 증가 등이 성장을 견인했다. 특히 4분기 네이버페이 결제액은 전년 동기 대비 21% 성장한 13조2000억원을 기록했다. 콘텐츠 부문은 2022년 전년 대비 91.3% 이상 성장한 1조2615억원의 매출을 기록했다. 4분기 기준으론 매출이 전년 동기보다 100.1%, 직전 분기와 비교하면 40% 성장한 4375억원이었다. 2022년 상반기 웹툰 사업에서 이북재팬+로커스+문피아 통합을 이루고 일본 내 유료 이용자 수가 증가하는 등 꾸준한 사업 확대 기반이 마련된 영향이다. 클라우드 및 기타 사업의 2022년 매출은 전년 대비 5.3% 성장한 4029억원이다. 네이버는 지난해 AI와 B2B(기업간거래) 사업 조직들을 네이버클라우드로 통합해 하이퍼스케일 AI 기반 경쟁 우위를 확보하겠단 계획을 내비친 바 있다. 한편 콘텐츠와 클라우드 및 기타 사업은 매출이 늘었음에도 연간 손익에선 적자를 기록했다. 신성장 사업 초기에 투입되는 개발, 마케팅 비용 등이 원인이다. 콘텐츠 부문은 2022년 연간 적자 3699억원, 클라우드 및 기타 사업은 2000억원의 적자를 기록했다.   이를 포함한 네이버의 2022년 연결매출은 전년 대비 20.6% 증가한 8조2201억원이다. 영업이익은 1.6% 감소한 1조3047억원이다. 직원들에 대한 주식보상비용 기저효과를 제거한 조정 에비타는 5.8% 감소한 1조8028억원이다. 이는 회사가 지난 1년 동안 각종 감가상각 비용과 직원 보상 비용 등을 제외하고 사업으로 벌어들인 매출을 의미한다.  최 대표는 \"네이버는 지난 4분기에도 거시경제 상황을 고려해 비용을 신중하게 집행한 결과 양호한 실적을 달성한 것으로 생각된다\"며 \"불확실성이 이어질 2023년에는 기존 사업의 안정적인 성장과 새로운 시장 개척을 통해 성장세를 유지하기 위한 최선의 노력을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302030006","retrieved":1675405119076,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030007.291x174.0.jpg"},{"title":"방송사 UHD 부조정실 수주한 '티브이로직', 매출 확대 본격화","contents":"비덴트의 방송장비사업부 '티브이로직'이 국내 방송사의 초고화질(UHD) 부조정실 수주에 잇따라 성공하며 본격적인 매출 확대에 나섰다.3일 비덴트 방송장비사업부에 따르면 티브이로직이 지난해 12월과 올해 1월에 연이어 국내 방송사의 UHD 스튜디오 구축 사업에 선정됐다.  비덴트는 지난해 12월 일산 빛마루 타워에 위치한 EBS 내 UHD 부조 신축 공사에 9인치부터 55인치에 이르는 다양한 사이즈의 UHD 모니터 라인업을 납품했다. 이어 올해 1월에는 목동 SBS UHD 부조정실 개선 프로젝트를 수주하면서 구축사업을 완료하고 설치 시운전까지 마친 상태다. 두 프로젝트 모두 엄격한 품질 관리 과정을 거쳐 UHD 부조정실 시스템을 구축 완료했다는 게 회사 측 설명이다.안민욱 비덴트 방송장비사업부 이사는 \"티브이로직 모니터의 안정적인 제품 공급 능력과 빠른 서비스 대응 능력으로 지상파 방송사는 물론 다양한 업체들의 선택을 받았다\"며 \"올해 국내 방송사들의 UHD 콘텐츠제작 시설 개선 프로젝트는 꾸준히 이어질 것\"이라며 말했다.최근 국내 방송사들은 최첨단화되는 초고화질 방송물 제작을 위한 핵심시설을 갖추기 위해 UHD 스튜디오를 구축하고 있다. UHD 스튜디오는 방송 화질과 대한민국의 K-콘텐츠 수준을 한 단계 끌어올릴 수 있는 기반 시설로 꼽힌다. 올해 비덴트 방송장비사업부는 UHD 수주를 지속적으로 확대하면서 매출 성장을 이룬다는 계획이다.비덴트 방송장비사업부 관계자는 \"현재 세계 각국의 방송 장비 제조사들은 부품 및 반도체 수급 불안정으로 프로젝트를 수주해도 제때 제품을 납품하지 못하는 상황\"이라며 \"비덴트는 발빠르게 대체 부품을 찾고 안정화할 수 있는 능력을 기반으로 이미 구축된 글로벌 세일즈 네트워크를 통해 매출 성장세를 이어갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202302030007","retrieved":1675405119081,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030011.291x174.0.jpg"},{"title":"4분기 실적발표 컨콜 없는 KT…구현모 대표, 기관투자자·애널 대상 '콥데이' 참석 고심","contents":"구현모 KT 대표가 기관투자자들과 증권사 애널리스트들을 대상으로 개최하는 '콥데이(Corporation Day)'에 참석하는 방안에 대해 고심 중이다. KT는 오는 9일 2022년 4분기 및 연간 실적발표를 앞둔 가운데 전화회의 형식의 컨퍼런스콜은 열지 않기로 했다.3일 업계에 따르면 KT의 콥데이는 실적발표가 예정된 9일이 포함된 2월 둘째주에 열릴 예정이다. 콥데이는 이제껏 KT가 재무실 주축으로 지속했던 행사다. 매 분기마다 개최한 건 아니지만 필요에 따라 기관투자자들과 증권사 애널리스트들을 대상으로 오프라인 행사를 열고 회사 실적에 담긴 의미를 상세하게 설명했다.구 대표가 이번 콥데이에 참석한다고 해도 처음은 아니다. 그는 취임 후 앞선 콥데이에 수차례 참석했다. 구 대표는 취임 후 KT를 디지털 플랫폼 기업(이하 디지코)으로 전환하기 위해 기존의 통신보다 인공지능(AI)·빅데이터·클라우드·콘텐츠 등의 비통신 사업에 공을 들였다. 회사의 실적도 △텔코 B2C(기업·소비자간거래) △텔코 B2B(기업간거래) △디지코 B2C △디지코 B2B 등으로 구분해 공개했다. 텔코는 기존의 무선통신과 초고속인터넷, 기업 인터넷·데이터 등을 의미한다. 디지코에는 IPTV와 콘텐츠, AI 로봇·클라우드·블록체인·에너지 등의 실적이 포함됐다.기관투자자들과 애널리스트들도 KT의 바뀐 사업구조에 대한 이해가 필요했다. 이에 KT는 2020년말 이후에 진행된 콥데이에서는 새로운 사업구조와 디지코 사업에서의 성장세 등에 대해 설명했다. 콥데이는 2020년 이전부터 열렸지만 구 대표 취임 후 '디지코 KT'의 의미에 대해 설명하고 이해를 구하는 내용이 강조된 셈이다.구 대표가 이번 콥데이에 참석한다면 과거 콥데이와 달리 그의 연임과 회사의 지배구조에 대한 질문도 나올 전망이다. 과거의 콥데이라면 회사의 실적에 대한 질의 응답이 주를 이뤘겠지만 최고경영자(CEO) 교체기이다보니 업계의 이목이 구 대표의 연임 여부에 쏠려 있기 때문이다.KT는 이번에 콥데이를 개최하는 가운데 컨퍼런스콜은 별도로 하지 않고 공시와 보도자료로 실적을 설명할 계획이다. 콥데이와 컨퍼런스콜의 성격이 유사하다보니 굳이 모두 개최할 필요가 없기 때문이다. 과거에도 실적발표 시 컨퍼런스콜을 개최하지 않은 사례가 있다.올해 3월 정기주주총회를 끝으로 3년간의 임기가 만료되는 구 대표는 이미 연임 도전 의사를 나타냈다. 구 대표의 연임 도전 공식화 이후 KT 이사회는 구 대표를 대상으로 연임 우선심사를 실시하고 적격 판단을 내렸다. 하지만 KT의 최대주주인 국민연금이 \"소유분산기업이 대표 선임 과정에서 현직자를 우선 심사하는 것은 차별을 야기할 수 있다\"며 반대 의사를 나타냈다. 소유분산기업이란 KT·포스코·금융지주 등 회사나 그룹에 지배적 영향력을 끼칠 수 있는 개인주주가 없는 회사를 말한다.이에 구 대표는 경선을 자청했다. KT 이사회는 추천을 받은 14명의 사외 인사와 내부 후계자 양성 프로그램으로 검증한 13명 등 구 대표를 포함한 27명을 대상으로 차기 대표의 적격 여부를 검토했다. 이후 구 대표를 최종 차기 CEO 후보자로 결정했다. 그러자 국민연금은 \"CEO 후보 결정이 투명하고 공정한 절차에 따라 이뤄져야 한다는 경선의 기본 원칙에 부합하지 못하다\"며 \"의결권행사 등 수탁자책임활동 이행과정에서 이러한 사항을 충분히 고려하겠다\"는 입장을 냈다.최대주주인 국민연금이 구 대표의 연임에 대해 부정적인 입장을 나타낸 가운데 3월 열릴 정기 주총에서 주주들의 표 대결이 불가피할 전망이다. 올해 1월 기준 KT의 주요 주주는 국민연금(9.95%), 현대차계열(현대차 4.6%+현대모비스 3.1%=7.7%), 신한은행(5.58%), 영국계 투자사 실체스터 인터내셔널(5.07%) 등이다.","link":"https://www.bloter.net/newsView/blt202302030004","retrieved":1675397872221,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030006.291x174.0.jpg"},{"title":"GPT 3.5 적용된 MS '팀즈 프리미엄' 무엇이 달라졌나","contents":"마이크로소프트(MS)가 3일 오픈AI의 대형언어모델(LLM) GPT 3.5를 적용해 선보인 협업툴 '팀즈 프리미엄'은 AI(인공지능)가 회의 참석자들이 보다 편리하게 회의 관련 자료를 찾아볼 수 있도록 한 것이 특징이다.오픈AI는 미국의 비영리연구소다. 일론 머스크 테슬라 최고경영자(CEO)를 비롯해 샘 알트만, 그렉 브로크만 스트라이프 전 최고기술책임자(CTO)가 AI 연구를 하기 위해 지난 2015년 설립했다. 일론 머스크는 테슬라의 자율주행 AI와 이해충돌이 일어날 수 있다는 이유로 2018년 2월 이사직을 내려놓았다.MS는 기존에 오픈AI와 파트너십을 맺고 오픈AI의 기술을 자사의 제품들에 적용했다. 올해 1월에는 투자 계획도 발표했다. 정확한 투자금액은 공개되지 않았지만 주요 외신들은 MS가 수년간 오픈AI에 약 100억달러(약 12조2650억원)를 투자할 것이라고 보도했다.팀즈 프리미엄이 선보이는 주요 기능은 △인텔리전트 리캡 △AI 생성 챕터 △맞춤형 타임라인 마커 △AI 기반 실시간 번역 등이다.인텔리전트 리캡은 회의 내용을 요약해주거나 맞춤형 하이라이트를 자동으로 생성해주는 기능이다. AI가 팀즈를 통해 진행된 영상회의의 내용을 요약해주고 주요 내용이라고 판단한 부분을 모은 하이라이트를 만들어준다. 회의 이후에 필요한 후속 활동을 제안하는 기능도 추가될 예정이다.  AI 생성 챕터 기능은 회의를 섹션 별로 나눠준다. 팀즈의 '파워포인트 라이브'에서 사용 가능하다. 파워포인트 라이브는 파워포인트로 제작된 발표 슬라이드를 회의 참여자들이 함께 보며 회의를 할 수 있는 기능이다. 가령 발표를 내용에 따라 인트로·A 내용·B 내용·질의응답 등으로 섹션을 나눠주는 방식이다.맞춤형 타임라인 마커 기능은 회의의 특정 시점을 쉽게 찾을 수 있게 해준다. 가령 영상회의에 늦게 들어가거나 중간에 나올 경우 입장 및 퇴장 시간을 체크해준다. 곧 추가될 발표자 타임라인 마커 기능은 회의 중 누가, 언제 말을 했는지 등을 보여준다. 사용자는 특정 발표자의 발표 지점으로 이동해 다시 들을 수 있다.AI 기반 실시간 번역 기능은 발표자의 발표를 참석자의 언어로 자동 번역해 자막으로 제공한다. 한국어를 포함한 40개국 언어가 지원된다. 미팅 주최자만 팀즈 프리미엄을 사용해도 참석자 전원이 이 기능을 활용할 수 있다.2월 중순부터 사용 가능한 브랜디드 미팅 기능은 사용자의 회사 로고와 브랜드 색상을 모든 참가자에게 보여준다. 현재는 브랜드에서 승인한 회사 백그라운드를 투게더 모드 등에서 활용 가능하다.이밖에 워터마크로 정보 유출을 방지하고 녹화가 가능한 사용자를 제한하는 '고급회의 보호 기능'과 외부 참석자가 앱을 다운로드하지 않아도 모든 기기의 브라우저나 이메일을 통해 가사의 브랜드 로비 룸에 참여할 수 있게 하는 '버추얼 어포인먼트' 기능도 제공된다.팀즈 프리미엄의 사용료는 개인당 월 10달러(약 1만2000원)다. 6월까지는 30% 할인된 월 7달러로 이용 가능하다.한편 MS는 오픈AI 투자 계획을 발표하기 전인 2019년부터 오픈AI와 협력 관계를 맺었다. MS는 애저 슈퍼 컴퓨터를 구축해 오픈AI가 대규모 AI모델을 교육하고 실행할 수 있도록 클라우드 컴퓨팅 서비스를 제공하고 있다. 또 GPT 3에 대한 라이선스를 부여받아 MS의 제품에 오픈AI의 기술을 적용했다. GPT 2, 달리2(DALL-E2), 코덱스 등 다양한 모델이 MS의 클라우드 서비스 애저에서 실행되고 있다. 오픈AI가 개발한 달리2는 텍스트를 입력해 사용자 맞춤 이미지를 만드는 AI 모델이다.","link":"https://www.bloter.net/newsView/blt202302030003","retrieved":1675392439952,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030005.291x174.0.jpg"},{"title":"아마존 4분기 매출, 월가 예상치 상회…구글은 기대 이하","contents":"세계 최대 전자상거래 기업 아마존이 작년 4분기에 시장 예상치를 웃도는 매출을 기록했다. 다만 매출을 제외하고 어닝 미스를 기록했다.    2일(현지시간) 아마존은 장마감 후 실적 발표를 통해 지난해 4분기 매출액이 1492억달러라고 밝혔다. 레피니티브가 집계한 월가 예상치인 1454억2000만달러를 상회했다. 주당순이익(EPS)은 1.39달러다. 사업별로는 온라인스토어 매출액이 2% 감소한 645억 3100만달러를 기록하며 2분기 만에 감소세로 전환했다. &lt;씨엔비씨(CNBC&gt;는 유가와 식료품 가격의 상승으로 소비자들이 재량적(수시로 필요에 따라 결정되는) 제품에 대한 지출을 줄이면서 아마존의 매출이 둔화됐다고 설명했다. 클라우드 부문 성장세도 둔화됐다. 아마존웹서비스(AWS)의 매출은 213억7800만달러로 집계됐다. 이는 전년 대비 20% 증가한 것으로 직전 분기 성장률인 27.5%보다 부진했다.아마존의 광고 사업 매출은 19% 증가한 115억 5700만달러로 최초로 100억달러를 넘어섰다. 다만 아마존이 내놓은 실적 가이던스는 시장 기대치에 못 미쳤다. 아마존은 올해 1분기 매출을 전년 동기 대비 4~8% 성장한 1210억∼1260억달러로 전망했다. 레피니티브가 집계한 월가 기대치는 1251억1000만달러다.이날 구글의 모회사인 알파벳도 작년 4분기 실적을 발표했다. 알파벳은 유튜브 광고 사업 타격으로 예상치를 하회하는 실적을 내놨다.   알파벳의 지난 분기 매출액은 760억5000만달러로 레피니티브가 집계한 월가 전망치인 765억3000만달러에 못 미쳤다. 알파벳의 EPS는 1.05달러로 시장 예상치인 1.18달러를 밑돌았다. 유튜브 광고 매출액은 전년 대비 8% 감소한 79억6000만달러에 그쳤다. 이는 스트리트어카운트가 집계한 시장 전망치인 82억5000만달러를 하회했다. 클라우드 매출은 73억2000만달러로 전년 대비 32% 성장했지만 시장 예상치에는 못 미쳤다.알파벳은 지난달 발표한 1만2000명의 감원에 19억~23억달러의 비용이 발생할 것으로 예상되며 이는 올해 1분기에 반영될 것이라고 밝혔다. 또한 사무실 공간 축소에 약 5억달러와 부동산과 관련된 추가 비용이 발생할 수 있다고 설명했다. 루스 포랏 알파벳 최고재무책임자(CFO)는 “회사가 장기적으로 수익성이 보장된 성장을 이루기 위해 고용 속도를 늦추고 있다”고 말했다. 나아가 “어려운 경제 환경으로 인해 일부 광고를 중단해야 했는데 이것이 유튜브 성장 둔화의 원인”이라고 주장했다.","link":"https://www.bloter.net/newsView/blt202302030002","retrieved":1675392439954,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030002.291x174.0.jpg"},{"title":"아이폰·맥 판매 부진에 애플 2016년 이후 최대 분기 매출 감소 기록","contents":"애플이 작년 4분기에 부진한 실적을 기록했다. 매출, 순이익, 판매량 모두 시장 전망을 하회했다.2일(현지시간) 애플은 장 마감 후 실적 발표에서 지난해 4분기 매출이 1171억달러라고 밝혔다. 이는 레피니티브가 집계한 애널리스트 예상치인 1211억달러를 하회하는 것이다. 전년 동기 대비 5% 감소한 것으로 2016년 이후 최대의 분기 매출 감소다. 순이익은 13.3% 감소한 299억9800만달러로 집계됐다.    애플의 전분기 주당순이익(EPS)은 전년 대비 10.9% 감소한 1.88달러에 그쳤다. 시장 전망치인 1.94달러를 밑돌았는데 2016년 이후 처음으로 확정치가 시장 전망치 밑돈 것이다.부문 별로는 전분기 아이폰 매출은 전년 대비 8.17% 감소한 657억8000만달러에 그쳤다. 시장 전망치인 682억9000만달러도 하회했다. 컴퓨터인 맥 매출은 1년 전 대비 28.66% 급감한 77억3500만달러를 기록했다. 제품 중에서는 유일하게 아이패드 매출만 전년 대비 29.66% 늘어난 94억달러로 시장 전망치를 상회했다. 애플TV플러스, 애플뮤직, 애플 뉴스 등의 구독형 서비스를 포함하는 서비스 부문 매출도 207억7000만달러로 6.4% 늘어났다.애플은 이번 분기 실적 전망은 제시하지 않았다. 애플은 2020년부터 코로나19 팬데믹으로 인한 불확실성을 이유로 추후 실적 가이던스를 따로 제시하지 않고 있다. 분석가들은 애플이 올해 1분기에 980억달러의 매출을 올릴 것으로 보고 있다.팀 쿡 애플 최고경영자(CEO)는 &lt;씨엔비씨(CNBC)&gt;와의 인터뷰에서 부진한 실적의 원인으로 달러 강세, 아이폰14 프로·프로 맥스의 중국 생산 차질과 전반적인 거시경제 환경을 꼽았다. 쿡은 “외환 역풍을 통제했다면 대부분의 시장에서 애플은 성장했을 것”이라고 주장했다. 나아가 중국 아이폰 생산 기지가 코로나19 폐쇄 영향을 받아 아이폰14프로·프로 맥스 공급량이 지난 분기에 크게 줄어들었다며 “그곳에 큰 구멍이 있었다”고 말했다. 쿡은 현재 중국 내 생산량이 만족스러운 수준으로 회복됐다고 밝혔다. 이어 “어려운 거시 경제 환경으로 아이폰, 맥과 애플워치와 같은 웨어러블 제품 판매가 모두 타격을 입었다”고 말했다. 애플은 빅테크 중 유일하게 감원 조치를 시행하지 않고 있다. 쿡은 “우리는 어려운 환경에 처해있다는 것을 인식하고 있다”며 “그래서 비용 절감과 고용을 줄이고 있으며 고용을 하더라도 신중하게 접근할 것”이라고 밝혔다.   CNBC는 작년 4분기 실적이 “충격적”이라며 “팬데믹 기간 동안 재택근무와 온라인 수업으로 새로운 컴퓨터에 대한 수요가 늘어나 애플이 누렸던 성공으로부터의 퇴보를 나타낸다”고 지적했다. 다만 애플은 아이폰, 맥, 애플 워치 등을 포함해 전 세계에서 작동되고 있는 자사 활성 기기가 총 20억대라고 밝혀 지난해 1월 대비 약 2억대 증가한 것으로 나타났다. 쿡은 안드로이드 스마트폰에서 아이폰으로 전환하는 사용자와 애플 워치를 처음으로 구매한 고객이 늘어서 활성 기기 수가 증가했다고 설명했다.","link":"https://www.bloter.net/newsView/blt202302030001","retrieved":1675392439963,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030001.291x174.0.jpg"},{"title":"[넷플릭스 2023]②영상 이어 게임층까지 흡수할까","contents":"넷플릭스가 오리지널 시리즈·영화 등 영상 콘텐츠에 이어 '모바일 게임' 라인업 확대에 나섰다. 가볍게 즐길 수 있는 게임부터 전략 게임에 이르는 포트폴리오를 확보한 넷플릭스는 최근 △발리언트 하츠: 커밍 홈 △12분 △인투 더 브리지 등 작품성 및 대중성을 입증한 대규모 게임까지 모바일로 끌어모으는 데 성공했다.  서사 중심 타이틀부터 전략 게임까지 지난달 31일 공개한 발리언트 하츠: 커밍 홈은 글로벌 게임사 유비소프트와 넷플릭스의 협업으로 관심을 모은 게임이다. 발리언트 하츠: 커밍 홈은 제 1차 세계대전을 배경으로 한 게임으로 영웅 네 명의 치열한 생존, 희생, 우정 이야기를 그린 서사 기반 장르다.   전작 '발리언트 하츠: 더 그레이트 워'를 통해 2015년 영국 아카데미 게임 어워드(BGA)에서 '베스트 오리지널 자산' 등 다수의 상을 휩쓸며 작품성을 인정받은 유비소프트는 후속작 발리언트 하츠: 커밍 홈에서 넷플릭스와의 협업을 선택했다. 발리언트 하츠: 커밍홈은 보병부대 '할렘 헬파이터'의 정신을 기린 작품으로 전작의 핵심 조직 팀이 연출을 맡아 서사적인 면을 한층 부각시켰다.앞서 지난해 12월 24일 넷플릭스에서 공개된 '트웰브 미닛(12분)'은 '탭'과 '드래그'만을 이용해 타임 루프에서 탈출해야 하는 인터랙티브(쌍방향) 스릴러 게임이다. 12분은 락스타 게임즈와 유비소프트에서 근무했던 개발자 루이스 안토니오가 개발한 인디게임으로 지난 2021년 독특한 콘셉트를 통해 게임 마니아들의 주목을 받은 바 있다. 해당 게임은 집에 돌아와 아내와 저녁을 보내는데 난데없이 형사가 들이닥쳐 아내를 살인범으로 몰고 '나'를 때려 죽인 때부터 모든 게 리셋되고 다시 원 상태로 돌아간 시점에서 다시 시작된다. 게임 속 12분의 타임루프에서 벗어나기 위해 집 안에서 단서를 모으고, 이를 통해 미래를 바꿔나가는 게임으로 한 편의 영화를 보는 듯한 몰입감을 느낄 수 있다.  안나푸르나 인터랙티브가 개발한 12분은 서사 구조상 반복되는 시간 속에서 에피소드를 풀어가는 타임루프 장르와 선택한 상황에 따라 결말이 달라지는 인터랙티브 무비 요소가 더해졌다. 엔딩을 바꾸기 위해 타임루프를 꾸준히 반복하고 그 과정에서 정보를 모으는 방식으로 흥미를 높인다. 서브셋 게임스가 제작한 전략 게임 '인투 더 브리치'는 영국 미디어 기업 퓨처가 발행한 비디오 게임잡지 &lt;피시(PC)게이머&gt;가 선정한 '2018녀 최고의 게임'으로 선정된 타이틀로, 메타크리틱 기준 90점의 메타스코어를 기록하며 작품성을 입증했다.해당 게임은 고유한 특성과 능력을 지닌 파일럿팀과 거대로봇 군단 등 팀을 이끌며 외계 생명체로부터 영토를 지켜내야 하는 전략적 게임성을 탑재했다. 넷플릭스는 지난해 7월 인투 더 브리치를 서비스하며 모바일에 최적화된 새로운 인터페이스를 더했고 신규 파일럿, 무기, 적, 미션 등 기존에 소개된 적 없는 고급 에디션 콘텐츠를 추가했다. 모바일 게임 포트폴리오는 계속된다 넷플릭스는 지난 2021년 11월 처음으로 모바일 게임을 출시한 이후 RPG, 어드벤처, 퍼즐, 스포츠, 레이싱 등 50건 이상의 타이틀을 선보였다. 현재 출시 시점 대비 10배 이상의 게임 카탈로그를 구축한 넷플릭스는 게임을 통해 시리즈 및 영화에 대한 팬덤을 강화하는 한편 콘텐츠를 다양화 하며 이야기 세계관 확장에 주력하고 있다. 이는 영상 콘텐츠를 통한 유입효과에 이어 게임 마니아들까지 넷플릭스로 불러들이는 효과를 계획중인 것으로 풀이된다.  실제로 넷플릭스는 지난해 4월 인기 카드 게임 '익스플로딩 키튼' 기반 게임 및 애니메이션 시리즈 출시 계획을 밝힌 이후 모바일 게임 '익스플로딩 키튼: 게임'을 선보였다. 이어 넷플릭스는 오리지널 연애 예능 '투 핫'의 모바일 게임 버전인 '투 핫! 사랑일까 게임일까'도 서비스하며 IP 다각화를 통한 모객에 시동을 걸었다.이런 넷플릭스의 콘텐츠 전략은 모바일 게임 포트폴리오 강화로 이어지고 있다. 넷플릭스는 2021년 9월 미국 캘리포니아의 인디게임 개발사 '나이트 스쿨 스튜디오'를 인수한 데 이어 지난해 △넥스트 게임즈(핀란드 헬싱키) △보스 파이트 엔터테인먼트(미국 텍사스 오스틴) △스프라이 폭스(미국 시애틀) 등을 인수했다. 이어 넷플릭스는 헬싱키에 자체 게임 스튜디오까지 갖추며 본격적인 개발 역량 확보에 나섰다. 외부 협업을 통한 타이틀 수급도 넷플릭스만의 게임사업 전략이다. 넷플릭스는 지난해 9월 유비소프트와 파트너십을 맺고 △마이티 퀘스트 △어쌔신 크리드 △발리언트 하츠 등 기존 게임에서 확장된 세계관을 모바일 게임으로 선보였다.게임업계의 관계자는 \"최근 넷플릭스가 다양한 수익 방안을 검토하면서 게임 포트폴리오도 꾸준히 확대하는 모습\"이라며 \"PC나 콘솔에서 플레이했던 대형 작품부터 자체 시리즈 IP 기반 게임까지 다양한 형태의 라인업을 확보하면서 무료 플레이라는 강점을 내세워 모객 효과를 노리는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302020010","retrieved":1675332990137,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020020.291x174.0.jpg"},{"title":"Z홀딩스·라인·야후재팬 한 몸 된다…\"3자합병으로 사업 시너지 극대화\"","contents":"라인과 야후재팬을 운영하던 일본의 Z홀딩스가 두 회사와 3자 합병을 진행한다. 비즈니스의 구조적 통합을 통해 3사 간 시너지 효과를 확대하고 매출을 극대화하기 위함이다. Z홀딩스는 2일 이사회 결의에 따라 라인과 야후 재팬을 합병하기로 결정했다고 공시했다. 앞서 2021년 3월 일본의 국민 메신저 라인과 유력 검색포털 야후재팬이 경영 통합을 이룬지 2년 만이다. 당시 한국의 네이버와 일본 소프트뱅크는 양사가 50대50으로 'A홀딩스'를 설립한 뒤 그 밑에 중간 지주사로 Z홀딩스를 두고 라인과 야후재팬을 경영하도록 한 바 있다. Z홀딩스는 합병 결정을 담은 공시에서 \"당사는 그동안 라인과 야후 재팬 핵심 사업에 초점을 맞추고 시너지 극대화를 우선시했다\"고 설명했다. 그런데도 수익 개선을 목표로 합병을 진행하는 건 그간의 성과가 기대에 미치지 못했다는 의미로 풀이된다.Z홀딩스는 이어 \"2023년 이후 지속 가능한 수익 성장과 미래를 위한 투자를 이어갈 방침\"이라며 \"회사는 합병으로 각 사업을 조정하고 모든 서비스에 가치를 더할 수 있다\"고 덧붙였다. 또 합병 회사는 제품에 대한 의사결정 속도가 빨라질 것이며 서비스의 '선택과 집중'도 가능해질 것이란 기대를 내놨다. 다만 구체적인 합병 방법과 일정 등은 아직 결정되지 않았다. 회사에 따르면 우선은 이번 합병 과정을 심의하기 위한 별도의 프로젝트팀이 Z홀딩스 내에 만들어질 예정이다.","link":"https://www.bloter.net/newsView/blt202302020011","retrieved":1675329277674,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020024.291x174.0.png"},{"title":"한국타이어, 창사 이래 최대 매출...수익성도 개선","contents":"한국타이어앤테크놀로지(이하 한국타이어)가 창사 이래 최대 매출을 달성하는 등 지난해 어려운 경영환경 속에서도 호실적을 냈다. 영업이익도 전년 대비 늘어나 수익성도 개선한 것으로 나타났다. 2일 한국타이어는 지난해 역대 최고 매출액인 8조3942억원을 기록했다고 밝혔다. 이는 전년 대비 17.5% 늘어난 수치다. 같은 기간 영업이익은 9.9% 증가한 7057억원으로 집계됐다. 한국타이어는 어려운 경영 환경 속에서도 고부가 제품 판매 확대로 실적을 개선했다고 밝혔다. 한국타이어는 \"글로벌 타이어 시장은 차량용 반도체 공급 안정화로 OE(신차용) 시장 성장했으나, 인플레이션과 공급망 이슈 그리고 지정학적 이슈의 영향으로 RE(교체용) 시장 부진했다\"고 말했다. 이어 \"18인치 이상 고인치 비중 43.9%로 전년 동기 대비 5.0% 포인트 큰 폭 상승했으며, 원자재 및 물류비 등 주요 비용 하향 안정화로 수익성 개선했다\"고 밝혔다.  실제로 지역별 매출현황을 보면 18인치 이상 고인치 제품 판매 비중이 꾸준히 증가하고 있다. 한국만 보더라도 지난해 4분기 18인치 이상 제품 판매 비중은 53.5%로 전체 매출의 절반을 넘어섰다. 중국의 18인치 이상 제품 판매 비중은 58.8%로 전년 동기 46.4% 대비 큰 폭으로 증가했다. 같은 기간 유럽은 29.1%에서 32.5%로, 북아메리카는 49.4%에서 51.9%로 늘었다.한국타이어는 앞으로도 고인치 제품 판매 비중을 확대해 나간다는 계획이다. 올해 목표 비중은 45%로 전년 41%에서 4% 포인트 확대를 목표로 설정했다. 이를 통해 매출액은 전년 대비 5% 성장시킨다는 방침이다. 재무상태는 안정적이다. 지난해 말 기준 부채비율은 41.6%로 50%를 밑돈다. 순차입금은 마이너스(-) 3170억원으로 사실상 무차입 경영을 이어가고 있다.","link":"https://www.bloter.net/newsView/blt202302020009","retrieved":1675329277675,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020018.291x174.0.jpg"},{"title":"이 정도면 형제 인정…아이폰의 황당한 급 나누기, 갤럭시S23은 없었다","contents":"삼성전자가 2일(한국시간) '갤럭시언팩 2023'에서 최신 갤럭시S23 시리즈를 공개한 가운데, 일각에서 우려했던 시리즈 내 성능 균형의 파괴는 없었던 것으로 평가된다. 앞서 애플은 일반 모델과 프로 모델간 과도한 '급 나누기'로 세간의 비판을 받은 바 있다.   갤럭시S23 시리즈는 기본형인 '갤럭시S23'과 대화면 '갤럭시S23+', 고급형 모델인 '갤럭시S23 울트라'로 나뉜다. 이날 언팩의 주인공은 울트라 모델이었다. 기본·대화면(일반형)과 달리 삼성 스마트폰 역대 최고 스펙인 2억화소 카메라가 탑재됐고, 이를 완성하는 다양한 촬영 지원 소프트웨어들도 공개되면서 보는 이들의 눈길이 집중된 까닭이다. 삼성전자도 울트라 모델 소개에 가장 많은 시간을 할애했다. 하지만 카메라 스펙과 화면 크기, 메모리 정도를 제외하면 전반적으로 갤럭시S23 울트라와 일반형의 차이는 크지 않다. 쉽게 말해, 초고사양 모바일 게임이나 전문가급 사진 촬영을 즐기는 이가 아니라면 일반형 모델을 구입해도 사용자경험에 큰 차이가 없을 것이란 얘기다. 갤럭시S23 일반형과 고급형 하드웨어의 구체적인 차이를 확인해보자. 삼성전자가 공개한 공식 스펙에 따르면 아래와 같다.   이 중 성능에 영향을 미치는 요소는 메모리다. 기본형 라인은 8GB 모델만 있지만 울트라는 12GB다. 메모리는 크면 클수록 고사양 앱 구동이 매끄럽고, 다수의 앱을 동시에 실행하는 멀티태스킹 환경에서도 유리하다. 그러나 일반적인 게임, 모바일 영상편집 앱이 8GB에서 무리 없이 구동된다는 점을 고려하면 8GB와 12GB의 평시 구동 속도 차이는 크지 않을 것으로 예상된다.가장 큰 차이는 역시 카메라에 있다. 하지만 역대 울트라 모델의 특징이 프로급 카메라 탑재였으므로 일반형과의 카메라 격차는 이상하지 않다. 후면 2억화소 렌즈를 제외하면 카메라 구성도 전작과 비슷한 수준이다. UWB(초광대역)는 현재 업계에서 소수의 프리미엄 스마트폰에만 탑재되는 기술이다. 삼성전자는 이를 스마트폰과 연동 가능한 도어락이나 차량의 잠금해제 등 일부 편의기능 구현에 사용 중이다. 화면 주사율(단위 Hz)은 '화면의 초당 깜빡임 횟수'를 의미하며 클수록 사용자는 눈의 피로가 줄고 부드러운 화면 전환을 볼 수 있다. 대신 수치가 높을수록 배터리 소모량이 증가하는데, 울트라 모델은 사용 환경에 따라 최저 1Hz부터 120Hz까지 자동 조정되는 가변 주사율이 지원된다. 일반형은 조정되는 최저 주사율이 48Hz다. 보급형 스마트폰의 60Hz보단 낮은 수치다. 전면 카메라는 동일한 스펙과 소프트웨어 기능을 공유한다. 삼성전자가 퀄컴과 긴밀히 협력해 만든 최초의 '갤럭시용 퀄컴 스냅드래곤 AP'도 3종에 모두 탑재됐다. 또 게임 중 발열 관리에 도움을 주는 '베이퍼 챔버'까지 이번 모델은 모두 동일한 부품이 탑재됐다.   디자인 측면에선 전작과 달리 3종 모두 컨투어컷(후면에 일명 '카메라 섬'을 적용한 디자인)이 제거돼 통일성이 높아졌다. 사실상 카메라를 제외하면 제품 안팎으로 일반형과 고급형의 균형이 잘 맞춰졌다고 평가되는 이유다. 이처럼 동일 제품군에서 제조사의 적정한 급 나누기가 중요한 이유는 우선 소비자의 다양한 '제품 선택권'을 보장하는 측면이 있다. 또 제조사의 수요 예측 정확도를 높여 재고발생 부담을 줄이고, 특정 모델에만 수요가 집중되는 일명 '팀킬(Team Kill)'을 방지하는 목적도 있다. 갤럭시S23 시리즈 등장과 함께 지난해 9월 출시된 애플의 아이폰14 시리즈가 회자되는 이유도 이 같은 이유들 때문이다. 애플도 이전에는 아이폰 기본형과 고급형을 나눌 때 화면 크기와 카메라 성능 차이를 핵심 요소로 내세웠다. 그러나 이 공식은 아이폰14 시리즈에서 깨졌다.   애플은 고급형인 '아이폰14 프로'급 모델에만 최신 AP인 'A16 바이오닉'을 탑재했다. 기본형 모델에는 전작의 구형 A15바이오닉을 탑재했다. 애플이 하나의 시리즈에서 AP의 세대를 구분해버린 건 아이폰14가 처음이다. AP는 스마트폰의 두뇌 역할을 담당하는 부품으로, 평시 앱 구동 속도나 웹서핑, 게임 플레이 등 다방면에서 성능에 가장 큰 영향을 미친다. 게다가 애플에 따르면 A16은 이전 AP 대비 전력 효율이 20% 개선됐다. 배터리 용량이 동일하다면 같은 사용 조건에서 A16을 탑재한 아이폰14 프로 모델의 사용 시간이 훨씬 길 수밖에 없다.메모리도 프로 모델에만 최신 규격인 LPDDR5를 탑재, LDPPR4X가 탑재된 기본형과 차이가 있다. 메모리 역시 세대 진화에 따라 데이터 전송 대역폭과 전력 성능이 개선되므로 메모리 세대의 차이는 AP와 마찬가지로 스마트폰 성능, 동작 시간에 직·간접적인 영향을 미치게 된다.AP와 메모리란 핵심 부품 말고도 애플의 아이폰14 급 나누기는 끝나지 않았다. 프로 모델에는 보급형 안드로이드 스마트폰에도 탑재되는 상시표시디스플레이(AOD)를 처음 탑재하면서, 기본형 모델에는 넣지 않았다. AOD는 화면을 켜지 않고도 시간, 알림 등 요소를 확인할 수 있는 기능이다. 따라서 사용자에 관계없이 일상 내 스마트폰 사용 편의성을 높여주는 기능으로 꼽힌다.눈에 잘 띄지 않지만 가변주사율 지원 유무도 사용성에 계속 영향을 미치는 요소다. 앞서 언급했듯 갤럭시S23 시리즈는 일반형이 48Hz~120Hz 가변 주사율을 지원한다. 울트라는 1~120Hz 범위다. 반면 아이폰14 시리즈는 기본형은 60Hz 고정 주사율이 적용되고 프로만 1~120Hz 가변 주사율이 지원된다. 아이폰14가 고정 주사율을 사용한다는 건, 사진처럼 정지된 화면을 표시 중에도 아이폰의 화면이 초당 60번씩 계속 깜빡이고 있다는 얘기다. 최저 1Hz까지 조절되는 환경과 비교하면 장시간 사용 시 상대적으로 눈의 피로가 가중되고 배터리 소모량도 많아질 수밖에 없다.이 외에도 애플은 아이폰14 시리즈의 가장 대대적 변화였던 전면 '다이내믹 아일랜드' 인터페이스조차 프로에만 탑재해 세간의 비판을 받았다. 특히 이처럼 대부분의 차이가 평시 성능과 편의성 양면 모두에서 중요한 영향을 미치는 요소들이었단 점에 사용자들은 공분했다.  이는 당시 애플 커뮤니티 등에서 \"아이폰14 기본형을 살 바에 아이폰13 프로를 사겠다\"는 식의 불만도 나왔던 이유다. 실제로 스토리지 256GB 기준 두 모델의 한국 판매가 차이는 단 9만원, 하지만 아이폰13 프로는 아이폰14과 동일한 AP와 더 나은 카메라 기능을 제공한다. 한편 이런 불만은 실제 판매 비중 변화로도 이어졌다. 2022년 아이폰14 시리즈의 국내 예약판매가 종료된 직후 국내 이동통신 3사는 \"프로·프로맥스 모델 예약 비중이 역대급이었다\"고 발표했다. 해외에선 아이폰14 시리즈 판매 시작 후 한달이 지난 10월경 시장조사업체 '트랜드포스'에 따르면 아이폰14 프로 라인의 아이폰 전체 생산량 내 차지 비중이 당초 50%에서 최대 65%까지 증가할 것\"이란 전망이 나왔다. 프로에 집중된 변화가 결국 상대적으로 경제적인 기본형 모델의 판매 비중 감소로 이어졌던 셈이다.","link":"https://www.bloter.net/newsView/blt202302020008","retrieved":1675329277678,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020012.291x174.0.jpg"},{"title":"이한주 베스핀글로벌 대표가 적자 속 '2024년 연간 흑자전환' 자신한 이유","contents":"회사 설립 후 연간 영업이익을 내지 못한 MSP(클라우드 관리 서비스 제공 사업자) 베스핀글로벌의 이한주 대표가 2024년에는 흑자전환할 수 있을 것으로 내다본 것은 클라우드 관리 플랫폼 '옵스나우'를 앞세운 수익성 확대 전략에 대한 자신감으로 풀이된다.이 대표는 2일 서울시 서초구 엘타워에서 열린 '클라우드 관리의 미래, 옵스나우360 출시 기념 기자 간담회'에서 \"그동안 투자를 지속하면서 매출 성장을 이끌었다\"며 \"2023년에는 월간 흑자, 2024년에는 연간 흑자를 낼 수 있을 것\"이라고 말했다.이 대표가 흑자전환 목표 시점을 구체적으로 제시한 것은 옵스나우가 클라우드 시장에서 더 많은 고객을 유치할 것이라는 믿음 때문이다. 옵스나우는 기업들이 이용하는 다양한 클라우드를 관리할 수 있는 플랫폼이다. 기존에는 각각의 기능별로 제품이 별도로 존재했다. 하지만 회사가 이날 공개한 '옵스나우360'은 다양한 기능들을 하나의 플랫폼으로 통합한 것이 기존 제품과 다른 점이다.기업은 옵스나우360을 통해 이용 중인 클라우드 서비스들의 현황을 한 눈에 파악할 수 있다. 가령 CSP(클라우드 서비스 제공 사업자) 아마존웹서비스(AWS)와 마이크로소프트(MS)의 클라우드 인프라를 이용하고 있다면 이달에 내야 할 클라우드 예상 비용을 비롯해 △CPU(중앙처리장치) 사용량 △메모리 사용량 △보안점수 등을 알 수 있다. 각각의 항목들은 CSP별로도 볼 수 있다.다양한 SaaS(서비스형 소프트웨어)를 편리하게 이용할 수 있도록 한 확장성도 옵스나우360의 특징이다. 옵스나우360을 통해 한번만 로그인하면 베스핀글로벌이 아닌 다른 기업의 SaaS도 별도의 로그인없이 이용할 수 있다.베스핀글로벌은 옵스나우360을 통해 △자산관리 △비용관리 △개발·운영 ·장애감지 등의 클라우드 관리 요소를 자동화했다. 기존 MSP 사업은 SI(시스템통합)와 함께 수익성이 낮은 대표적인 사업으로 꼽혔다. MSP는 온프레미스(서버·스토리지 등 IT인프라를 사내 전산실이나 자체 데이터센터에 구축한 환경)를 클라우드로 전환하고자 하는 기업에게 컨설팅을 비롯해 데이터 이관·운영·유지보수 등의 서비스를 제공한다. 고객의 시스템을 운영하며 문의에 대응해야 하기에 인력이 많이 투입될 수밖에 없다. 게다가 기업들끼리 수주경쟁을 펼치는 과정에서 사업에 대한 대가도 낮아진다. 베스핀글로벌이 설립 이후 매출은 늘렸지만 영업이익은 내지 못한 이유다. 하지만 옵스나우360을 통해 자동화 및 통합된 클라우드 관리 서비스를 선보이면 기존의 MSP 사업보다 인력을 덜 투입해도 된다. 그만큼 비용을 아껴 이익률을 높일 수 있다. 업계에서 화이트라벨로 불리는 영업방식도 회사의 매출 및 영업이익 확대에 도움이 될 수 있다. 화이트라벨이란 A사의 소프트웨어를 B사가 들여와 자사의 제품이나 서비스와 함께 자사의 브랜드로 판매하는 방식을 말한다. 베스핀글로벌은 클라우드 관리 플랫폼이 없는 다른 MSP들에게 옵스나우360을 화이트라벨 방식으로 제공할 수 있다. 해당 MSP가 옵스나우360을 활용해 매출을 올릴 경우 이 중 일부는 베스핀글로벌과 공유하게 된다. 베스핀글로벌 입장에서는 새로운 매출원이다.  해외 시장도 주목할 대목이다. 베스핀글로벌은 미국·중국·아랍에미리트(UAE)·싱가포르·베트남 등 9개국에 14개 오피스를 두고 해외 사업을 펼치고 있다. 특히 미국은 베스핀글로벌이 진출한지 2년만에 회사 전체 매출의 10%를 차지할만큼 사업이 성장했다. 이 대표는 \"미국은 세계 최대 시장인만큼 기업들의 클라우드 수요도 많다\"고 말했다.이 대표는 2027년까지 전세계 클라우드 시장 1200조원(사용량 기준) 중 30%(360조원)를 옵스나우가 관리할 것을 목표로 내세웠다. 그는 \"지금은 미국과 아시아가 해외 사업의 중심이지만 2027년쯤 되면 유럽과 남미까지 확장할 수 있을 것\"이라고 말했다.베스핀글로벌의 또 다른 목표는 2024년 IPO(기업공개)다. IPO 지역은 한국과 해외 모두를 놓고 고심 중이다. 이 대표는 \"IPO를 진행할 지역은 정해지지 않았지만 한국과 해외 중 해외 거래소와의 소통이 더 활발하게 진행되고 있다\"고 말했다. 회사는 그간 투자유치를 이어가며 인수합병(M&amp;A)을 위한 자금 2000억원도 모았다. 이 대표는 \"클라우드와 관련된 경쟁력이나 SaaS 기술을 보유한 기업이 M&amp;A 대상\"이라고 말했다.한편 베스핀글로벌은 2021년에 연결기준 매출 2277억원, 영업손실 399억원을 기록했다. 전년 대비 매출은 42% 늘었지만 영업손실 폭은 확대됐다.","link":"https://www.bloter.net/newsView/blt202302020007","retrieved":1675329277680,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020011.291x174.0.jpg"},{"title":"SK바이오사이언스 '스카이셀플루', 중남미 공략…사노피·녹십자 뛰어넘나","contents":"SK바이오사이언스가 자체 개발한 세포배양 독감 백신 ‘스카이셀플루4가프리필드시린지(이하 스카이셀플루)’가 중남미시장을 공략한다. 글로벌 제약사 사노피와 GC녹십자의 견제를 이겨낼 수 있을지 여부에 관심이 쏠린다.SK바이오사이언스는 스카이셀플루가 칠레 공공보건청(Instituto de Salud Publica)으로부터 최종 품목 허가를 획득했다고 2일 밝혔다. 스카이셀플루가 중남미 국가에서 품목허가를 받은 것은 이번이 처음이다. 스카이셀플루는 이미 말레이시아, 태국, 필리핀, 미얀마, 이란, 싱가포르, 파키스탄, 몽골, 브루나이 등 동남아시아권 국가에서 허가를 획득한 바 있다. SK바이오사이언스는 칠레를 시작으로 중남미권에서도 스카이셀플루 허가 국가를 확대해 시장 공략에 나선다는 계획이다. 중남미 국가들의 경우 칠레의 품목허가 여부를 자국 품목허가의 기준으로 삼는 경우가 많은 것으로 알려져 있다.중남미는 인구 6억명 이상으로 전 세계 인구의 6.4%(2018년 세계은행) 규모를 차지한다. 세계 GDP(국내총생산)의 약 6.5%(2019년 기준)를 차지한다. 글로벌 시장조사업체 마켓데이터포케스트(Market Data Forecast)에 따르면 중남미 독감 백신 시장 규모는 2022년 4억5000만달러(약 5545억원)에서 2027년 6억6000만 달러(약 8128억원)로 연평균성장률(CAGR) 7.87%를 기록할 것으로 전망되고 있다. 특히 칠레는 인구 약 2000만명으로 다른 국가 대비 상대적으로 규모는 작지만 최근 빠른 고령화 등으로 의료비가 크게 증가하는 추세를 보이고 있다. 이에 칠레 정부는 질 좋은 의약품을 합리적인 가격에 제공하기 위해 높은 수준의 글로벌 스탠다드를 갖춘 해외기업의 자국 진출을 적극 장려하고 있다.SK바이오사이언스는 스카이셀플루 매출을 확대하면서 CDMO(의약품 위탁 생산·개발) 등 신사업 활성화를 위한 기반을 다질 수 있게 됐다. SK바이오사이언스는 SK케미칼에서 백신사업부를 분할해 세워진 기업이다. 백신 특화 기업이었던 SK바이오사이언스는 최근 세포유전자치료제 등 차세대 신약 플랫폼 기술을 확보하고 다양한 생물의약품의 제조 공정 수준을 높이기 위해 노력하고 있다. 다만 스카이셀플루의 중남미 진출은 글로벌 제약사 사노피와의 맞대결로 이어질 수 있다. 사노피는 최근 독감 백신 생산량을 늘려 단가를 낮추고 공급처와 공급량을 확대하는 전략을 펴고 있다. 또한 GC녹십자 또한 중남미에 독감 백신을 공급하고 있다는 점도 변수다. GC녹십자는 국제기구 입찰 등을 통해 중남미에 독감 백신을 공급하고 있다. 스카이셀플루의 제품 경쟁력은 충분하다. SK바이오사이언스 측에 따르면 스카이셀플루는 기존 유정란 방식의 독감 백신과 비교했을 때 생산 기간이 절반 정도로 짧아 팬데믹이나 변이 바이러스의 등장에 신속하게 대응할 수 있다는 장점이 있다.또 최첨단 무균 배양기를 통해 동물세포를 배양하기 때문에 항생제나 보존제를 사용하지 않고, 세포배양 방식인만큼 계란 아나필락시스 및 계란 알레르기가 있는 사람도 안전하게 접종이 가능하다. 실제로 국내에서 중·경증 계란 알레르기가 있는 만 18세 이하 영유아 및 소아, 청소년은 세포배양 독감백신을 접종하고 있다.스카이셀플루는 성인과 소아청소년 모두에게서 우수한 면역원성(면역반응을 유도하는 능력)과 안전성을 입증했다. 고려대구로병원 등 국내 10개 기관에서 만 19세 이상 성인 1503명을 대상으로 한 임상 3상에서 우수한 면역원성과 안전성을 입증했다. 고려대안산병원 등 총 8개 기관에서 만 6개월 이상 19세 미만의 소아청소년 453명을 대상으로 실시한 3상에서 또한 우수한 면역원성과 안전성을 입증했다.이를 바탕으로 스카이셀플루는 세포배양 독감 백신 중 최초로 세계보건기구(WHO)가 백신의 제조과정, 품질, 임상시험 결과를 평가해 안전성과 유효성을 인증하는 PQ(사전적격성평가, Pre-Qualification) 인증을 지난해 획득했다. SK바이오사이언스는 지난 2020년까지 스카이셀플루를 제조·판매했으며, 이후에는 코로나19 백신 제조에 적극 참여하며 스카이셀플루 생산을 잠시 중단했다. 글로벌 시장 조사 기관 IMS 데이터에 따르면 2020년 스카이셀플루의 국내 독감 백신 시장 점유율은 29%로 국내 1위를 기록했다. SK바이오사이언스는 올해 독감 백신 접종 시즌에 맞춰 스카이셀플루 생산을 재개할 예정이다.안재용 SK바이오사이언스 사장은 “올해 생산이 재개될 스카이셀플루는 이미 검증된 제품 경쟁력을 기반으로 국내를 넘어 글로벌로 영역을 확대해 나갈 예정”이라며 “팬데믹을 거치며 세계에서 주목하는 백신 기업으로 위상이 높아진 만큼 SK바이오사이언스가 자체 개발한 다양한 백신들이 해외에서 이름을 알리게 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302020005","retrieved":1675329277681,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020009.291x174.0.jpg"},{"title":"의료비 파격 캐시백 실은 카뱅 체크카드…의료법 위반이냐 역마진이냐","contents":"올해 병원에서 치료를 받을 예정인데 목돈 지출 부담이 있다면 카카오뱅크 프렌즈 체크카드가 쏠쏠한 도움이 될 수 있겠다. 6개월 동안 의료비 결제 시 최대 5%의 캐시백 혜택을 받을 수 있기 때문이다.할인폭이 작지 않은 만큼 일각에서는 의료법과 상충할 가능성을 우려하고 있다. 카드에 포함되는 혜택은 카드사가 자체적으로 부담하거나, 제휴카드 방식으로 혜택 비용률을 분담하는 형태로 짜인다. 그러나 의료법 27조는 \"본인부담금을 면제하거나 할인하는 행위를 통해 환자를 의료기관이나 의료인에게 소개·알선·유인하는 행위\"를 불법으로 규정한다. 가맹점 중에서도 의료업은 카드사의 혜택 분담이 봉쇄된 분야다.2일 카카오뱅크에 따르면 오는 7월 말까지 체크카드 결제금액에 따라 캐시백을 제공하는 '프렌즈 체크카드 캐시백 프로모션 시즌 12'를 진행한다. 카카오뱅크는 전월 체크카드 사용실적이 30만원 이상인 고객을 대상으로 다양한 분야에서 매월 일정 금액의 캐시백 및 할인 혜택을 제공하는 캐시백 프로모션을 6개월마다 정기적으로 진행해오고 있다.이번 시즌 12에서는 인테리어 업종 '오늘의집'과 병원 업종 등을 캐시백 가맹점으로 신규 추가했다. '오늘의집'에서 5만원 이상 결제 시 3000원, 병원 업종(종합, 일반, 한방병원, 한의원, 치과, 건강진단센터)에서 20만원 이상 결제 시 1만원의 캐시백을 제공한다.이는 신용카드에 필적하는 혜택이다. 우리카드 'DA＠카드의정석' 신용카드는 연회비 1만원에 병원에 1.3% 청구할인 혜택을 준다. 체크카드는 연회비 명목으로 비용을 보전할 수 없어 혜택폭이 대개 신용카드보다는 낮은 편이다. 마진을 위해서라면 혜택 분담 방식이 유리할 수밖에 없다.카카오뱅크 측은 캐시백 혜택을 전액 자체 재원으로 제공하고 있어 의료법을 위반하지 않는다고 설명했다. 카카오뱅크 관계자는 &lt;블로터&gt;에 \"의료 서비스에 대한 할인이라기보다 카드 사용에 대한 할인이고, 특정 법인 또는 의료인과 계약을 해서 할인을 드리는 게 아니라 가맹점 코드 분류에 따른 할인 혜택이어서 의료인에 대한 수가 할인에 해당하기는 어렵다\"고 말했다.이를 두고 카카오뱅크가 경쟁사인 토스뱅크의 모임통장 및 모임카드 출시 등 공격적인 행보에 대응해 비용 출혈을 감수하고 민감한 소지가 있는 의료비 부문까지 혜택을 높였다는 분석이 나온다. 체크카드에 신용카드급 혜택을 실었다는 점에서 고객의 결제 규모가 급증하지 않는 이상 가시적인 마진 창출은 어려워 보인다.카카오뱅크 관계자는 \"코로나19를 경험하며 수요가 급증한 업종과 보다 많은 고객이 혜택을 받을 수 있는 일상 업종을 추가했다\"며 \"앞으로도 고객 수요가 높은 업종에 대해 혜택을 제공할 수 있도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302020006","retrieved":1675322004963,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020008.291x174.0.png"},{"title":"반도체 세정장비 특화한 제우스, ‘산업용 로봇’도 성과낼까","contents":"반도체·디스플레이·로봇 장비 기업 제우스가 반도체 세정장비 특화와 신사업으로 육성하고 있는 산업용 로봇을 통해 더 큰 도약을 준비하고 있다.제우스는 반도체 공정의 습식(Wet) 장비와 열처리 장비, 디스플레이 패널의 열처리 장비, 산업용 로봇 등을 생산하는 회사다. 2022년 3분기 누적 매출 기준 반도체 장비가 전체 매출의 61.4%를 차지한다. 이밖에 디스플레이 및 태양전지 장비가 15.7%, 산업용 로봇 및 펌프가 18.8%를 차지하고 있다.제우스의 눈여겨볼 핵심 경쟁력은 반도체 세정장비 특화, 중소형 산업용 로봇 등이 손꼽힌다.제우스는 여타 반도체 장비사와 달리 반도체 세정장비를 특화해 시장에 대응했다. 세정공정에 사용되는 싱글 웨이퍼 세정장비, 배치(Batch) 웨이퍼 세정장비를 중심으로 전공정과 후공정 전반의 설비를 제조·공급하고 있다. 싱글형(매엽식)은 반도체 웨이퍼의 불순물을 한 장씩 처리하며, 배치식은 한번에 20~50장의 웨이퍼를 처리한다. 최근 반도체 산업은 미세공정의 발달로 인해 세정 공정의 중요성이 커지고 있다. 제우스는 매엽식 장비, 배치식 장비를 모두 보유하고 있는 국내 유일 업체다. 2021년 화성 신사옥을 준공하며 생산능력을 확대했고, 배치식 장비의 국산화에 성공하면서 성장세를 이어오고 있다.제우스는 2021년 연결기준 연간 매출 4008억원 영업이익 249억원을 기록했다. 전년 대비 각각 25.6%, 36.8% 성장했다. 금융정보업체 에프앤가이드에 따르면 2022년 연간 매출 5033억원, 영업이익 469억원으로 역대 최대 실적을 달성할 전망이다.2022년 3분기 누적 기준 수주총액은 8557억원으로 전년 동기(6230억원) 대비 37.4% 증가했다. 같은 기간 수주잔고는 3388억원에서 4955억원으로 46.2% 늘었다.제우스는 현재 웨이퍼의 대구경화, High-K Metal Gate(누설전류를 효과적으로 줄일 수 있도록 신물질이 적용된 공정) 등 차세대 공정 이슈에 대응할 수 있는 세정 공정과 30nm(나노미터, 10억분의 1m) 반도체 소자에 대응할 수 있는 매엽식 장비를 개발하고 있다.  반도체 시장은 2022년 하반기부터 글로벌 경기 침체에 따른 공급 과잉으로 침체기에 접어든 상황이다. 그럼에도 제우스는 상대적으로 안정적인 성장이 가능할 것으로 보인다다. 중국 시장의 반도체 투자 확대 영향에 따른 수혜다.황성환 신한투자증권 책임연구원은 “SMIC, YMTC, CXMT, Huahong 등 주요 업체와 중국 신생 반도체 제조업체들의 CAPA(생산능력) 확대 계획은 대부분 범용 반도체 부문”이라며 “향후 2~3년간 중국은 범용 반도체 시장에서 공격적인 CAPA 확대를 계획하고 있어 제우스 세정장비 수혜는 계속될 것”이라고 내다봤다.제우스는 지난해 11월 일본 자회사 제이이티(J.E.T)를 도쿄 프로 마켓에서 스탠다드 마켓으로 이전 상장을 추진한다고 공시했다. 제이이티는 중국 시장을 주력으로 세정장비를 공급하고 있는 회사다. 늘어나는 수요에 대응하고, 보다 큰 상위 시장으로의 이전 상장을 통해 자금 조달 통로를 넓히고 인재를 확보겠다는 의도로 풀이된다.제우스가 신규 성장동력으로 내세운 로봇 사업은 중소형 공업용 로봇 시장을 겨냥하고 있다. 제우스는 공장 자동화를 위한 중소형 산업용 로봇의 독자 플랫폼을 보유하고 있으며, SI(System Integration) 기술 기반의 특수 공정용 커스터마이징 로봇 개발이 가능하다.제우스는 지난 2019년 산업용 로봇 ‘제로(ZERO)’를 선보이며 시장에 진출했다. 현재 6축관절로봇(6-Axis), 스카라, 델타 등 중소형 로봇 라인업을 보유하고 있다. 또 고객사에서 요구하는 맞춤형 로봇, 자동화 설비 및 생산 라인 턴키 비즈니스를 제공한다. 턴키란 생산자가 공사의 처음부터 끝까지 책임지고 발주자에게 넘겨주는 방식을 말한다.황 연구원은 “제우스는 관절 구동 모터, 모터 드라이브, 유저인터페이스 등 감속기를 제외한 대부분을 내재화했다”며 “글로벌 산업용 로봇 분야에서도 충분한 가격 경쟁력을 보유하고 있어 산업용 생산라인 적용에 긍정적인 결과가 기대된다”고 말했다.","link":"https://www.bloter.net/newsView/blt202302020004","retrieved":1675322004976,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020005.291x174.0.jpg"},{"title":"\"북한 연계 해커, 단연코 가장 많은 가상자산 범죄 주도\"","contents":"블록체인 데이터 분석기업 체이널리시스가 \"라자루스(Lazarus) 그룹 같은 북한 연계 해커들은 지난 몇 년 동안 단연코 가장 많은 범죄를 주도한 해커들\"이라고 지목했다.2일 체이널리시스가 발표한 '2023 가상자산 범죄 보고서'에 수록한 해킹 보고서를 보면 2022년 가상자산 해킹 피해액은 38억달러(약 4조6713억원)를 기록하며 사상 피해액을 경신했다. 디파이 프로토콜은 전체 가상자산 해킹 피해액 중 82.1%(31억달러)를 차지해 2021년(73.3%)보다 그 비중이 더 증가했다.전체 디파이 프로토콜 해킹 피해 중 64%는 크로스체인 브릿지 프로토콜(cross-chain bridge protocol)에서 발생했다. 크로스체인 브릿지는 사용자가 한 블록체인에서 다른 블록체인으로 가상자산을 이동(포팅) 할 수 있도록 하는 프로토콜이다. 각자 독립적으로 작동하는 블록체인 네트워크를 스마트 계약(스마트 컨트랙트)으로 통합해 유동성이 용이하게 흐르도록 하는 것이다.해커들은 '검증자' 역할을 하는 스마트 계약의 서명 검증 함수 등 취약점을 공격한다. 스마트 계약은 새로운 체인에 넘어갈 자산을 지원하는 거대한 중앙화 금고가 되기 때문에 해커에게 더할 나위없이 매력적인 대상이다. 따라서 브릿지의 규모가 커지면 기본 스마트 계약 코드 또는 기타 취약점의 오류는 결국 공격자들에 의해 발견되고 악용될 확률이 높다는 분석이다.  북한 연계 해커는 2022년 약 17억달러(약 2조885억원) 상당의 가상자산을 훔치며 기록을 경신했다. 체이널리시스는 \"2020년 북한의 총 수출액은 1억4200만 달러 정도로 가상자산 해킹이 국가 경제의 상당 부분을 차지한다고 해도 과언이 아니\"라며 \"대부분의 전문가들은 북한 정부가 훔친 자산을 핵무기 프로그램 자금으로 사용하고 있다는 데 동의한다\"고 강조했다.북한과 연계된 해커가 총 피해액 17억달러 중 11억달러를 디파이 프로토콜 해킹을 통해 탈취한 것은 2022년 디파이 해킹이 심화하는 주요 이유 중 하나가 됐다. 이들은 해킹 피해액의 대부분을 다른 디파이 프로토콜로 보내는 경향이 있다. 이는 중앙 거래소에 상장되지 않은 토큰을 획득하는 일이 많아 유동 자산으로 교환하려는 목적으로 풀이된다.디파이 프로토콜 외에도 북한과 연계된 해커들은 일반적으로 돈세탁 과정의 시작점이 되는 믹서(가상자산을 쪼개고 섞어 거래 추적을 어렵게 하는 서비스)에 많은 돈을 보내는 경향도 파악된다. 실제로 북한 연계 해커들이 해킹한 자금은 다른 해커보다 훨씬 높은 비율로 믹서로 이동한다.2021년부터 2022년까지 북한과 연계된 해커들은 해킹으로 탈취한 가상자산을 세탁하기 위해 토네이도 캐시(Tornado Cash)를 거의 독점적으로 사용했다. 토네이도 캐시는 당시 가장 큰 믹서이면서 고유한 기술적 특징으로 자금 추적이 상대적으로 어려웠기 때문이다. 해커들은 2022년 8월 토네이도 캐시가 미국 재무부 해외자산통제국(OFAC) 제재명단에 오르자 같은해 12월 또 다른 믹서인 신드바드(Sinbad)로 눈을 돌렸다.해커들은 액시 인피니티(Axie Infinity) 해킹으로 얻은 수익을 포함한 도난 자금을 비트코인으로 연결 후 그 비트코인을 신드바드로 보냈다. 2022년 12월부터 2023년 1월까지 북한과 연계된 해커들이 믹서로 보낸 비트코인은 총 1429.6 비트코인으로 이는 약 2420만달러(약 297억2970만원)에 달한다.북한과 연계된 해커들은 정교하고 가상자산 생태계에 중대한 위협이 되고 있지만 법 집행기관과 국가안보기관의 대응 능력 역시 갈수록 향상되고 있다. 일례로 2022년에는 북한 해커들로 인한 액시 인피니티 로닌 브릿지(Axie Infinity Ronin Bridge) 해킹 피해액 중 3000만달러(약 368억4900만원) 상당의 가상자산을 회수했다.백용기 체이널리시스 한국 지사장은 \"2022년 가상자산 해킹 피해액이 사상 최고치를 경신했으나 액시 인피니티 로닌 브릿지 해킹 피해액 중 일부를 회수하는 의미있는 성과도 거뒀다\"며 \"앞으로도 블록체인 고유의 투명성을 바탕으로 법 집행기관과 국가안보기관의 대응이 향상됨에 따라 가상자산 해킹 피해는 줄어들 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302020003","retrieved":1675318709755,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020004.291x174.0.jpg"}]}