{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[오~컬쳐]콩스튜디오의 '가디언 테일즈', 닌텐도 스위치로 발 뻗는 이유는","contents":"퍼즐형 SRPG '던전링크'와 RPG '가디언테일즈'로 모바일 게임으로 기반을 다져온 콩스튜디오가 콘솔 플랫폼으로 영역을 확장한다. 다음달 글로벌 지역에 가디언테일즈의 닌텐도 스위치 버전을 출시하기로 하면서다. 콩스튜디오코리아는 오는 21일 '가디언테일즈 닌텐도 스위치 발매' 온라인 간담회를 열고 출시 전 관련 정보에 대해 공개할 예정이다.   가디언테일즈는 위기에 빠진 왕국을 구하기 위한 가디언들의 판타지 모험기를 RPG로 구현한 게임이다. 콩스튜디오의 전작 던전링크의 세계관을 이어가는 스토리를 기반으로 한 레트로풍 도트 그래픽이 특징이다.  가디언 테일즈로 한·중·일 기반 마련 콩스튜디오는 미국에 본사를 둔 미국 개발사지만 한국, 중국, 일본 아시아 지역에서 게임 이용자층을 확보하고 있다. 특히 한국지사인 콩스튜디오코리아는 200여명의 직원 중 90% 이상이 개발진으로 구성된 개발 특화 지사다. 가디언테일즈는 한국과 중국, 일본 세 지역에서 자리를 잡은 게임으로 콩스튜디오에 있어 특별한 의미가 있다. 가디언테일즈는 2020년 7월 카카오게임즈 퍼블리싱으로 한국에 가장 먼저 출시됐고 이듬해 4월에는 빌리빌리가 퍼블리셔를 맡아 중국에 론칭됐다. 일본 시장 진출은 지난해 10월로 한국, 중국, 일본 세 나라 중 가장 늦었는데 일본의 경우 요스타와의 공동 론칭으로 단독 퍼블리싱(게임 서비스)을 진행하며 게임 운영 역량을 증명하기도 했다.  가디언테일즈는 한·중·일 3개 나라에서 성공적으로 게임으로 운영하면서 콩스튜디오의 캐시카우로 자리잡았다. 한국에서는 구글플레이 인기 차트 2위 등에 올랐고, 중국 출시 당시에는 사전등록 190만건을 기록한 이후 중국 애플 앱스토어 최고 매출 3위에 올랐다. 그 결과 중국 출시 전인 지난해 3월 누적 매출은 1120억원에서 같은 해 9월(중국 출시 후) 2500억원으로 늘었다. 업계에 따르면 콩스튜디오의 일본 출시 이후 매출 성적은 더욱 성장한 것으로 알려져 있다. 일본 출시 이후 애플 앱스토어 최고 매출 3위, 구글플레이 최고 매출 1위로 좋은 반응을 얻었기 때문이다. 콩스튜디오는 일본 진출 이후의 누적 매출을 공개하고 있지 않지만 현재 일본 매출은 한국, 중국보다 높은 매출 비중을 차지하고 있는 것으로 알려졌다.  차기 콘솔 플랫폼, 닌텐도 스위치로 낙점한 이유 콩스튜디오가 가디언테일즈 닌텐도 스위치 버전을 출시하는 이유는 명확하다. 회사는 향후 계획 및 목표를 △GOTY(Game og the year, 올해의 게임)에 도전할 수 있는 차기작 개발 △모바일을 포함해 크로스플레이를 지원하는 멀티플랫폼 진출 △지식재산권(IP) 확장이라고 확고히 하고 있기 때문이다. 콩스튜디오는 현재 모바일을 기반으로 게임을 개발하고 있지만 가디언테일즈 차기작부터는 북미·유럽 지역을 겨냥해 최소 크로스플레이를 지원하는 콘솔 게임 개발사를 지향하고 있다. 가디언테일즈 역시 초기 개발 단계에서는 닌텐도 스위치 버전을 염두에 두고 함께 기획됐다.   콩스튜디오가 닌텐도 스위치를 첫 콘솔 플랫폼으로 낙점한 또 다른 이유는 높은 개발 난이도 때문이다. 회사는 닌텐도 스위치 버전 개발이 플레이스테이션 등 타 콘솔 버전보다 개발 난이도가 높다고 판단했다. 닌텐도 스위치로 콘솔에 도전하면 초기 개발 난이도는 높지만 향후 플레이스테이션 등 다양한 버전 개발은 수월해질 것이라는 전략이다. 특히 일본 진출이 성공적으로 진행되면서 플랫폼 확장에 힘이 실린 것으로 풀이된다. 일본 시장은 서브컬처 게임의 본고장으로 평가받는 지역이다. 가디언테일즈는 레트로풍 도트 그래픽과 독특한 유머코드로 서브컬처 게임과 결을 같이하고 있다. 다수 서브컬처 게임이 존재하는 일본 게임 시장에서 매출 1위에 오르는 등 게임 개발 능력에 대해 인정받자 또 다른 목표인 플랫폼 확장에 본격적으로 도전할 수 있게 된 것이다. 멀티플랫폼 게임이 글로벌 지역에서 성공할 수 있는 가능성이 높아진 게임 시장 환경 또한 콩스튜디오의 콘솔 도전에 힘을 보탰다. 호요버스가 개발한 게임 '원신'이 대표적으로 모바일뿐만 아니라 PC, 플레이스테이션 등 멀티플랫폼으로 성공한 선례를 남겼다. 가디언 테일즈가 한·중·일 외에도 미국 등 글로벌 230개국 이상의 국가에서 글로벌 1200만 다운로드 및 글로벌 DAU 100만 돌파한 만큼, 멀티플랫폼 개발 기술을 확보하면 차기작을 통한 북미·유럽 지역 겨냥에도 도움이 될 것이라는 전략이다. 콩스튜디오는 가디언 테일즈 닌텐도 스위치 버전을 통해 조작감이 한층 개선될 것으로 자신하고 있다. 가디언테일즈는 스피드 중심 콘텐츠들이 인기를 얻었는데, 모바일 화면 내에 구현된 가상 컨트롤러로는 다소 어려울 수 있었던 조작감이 콘솔에서는 대폭 개선된다는 설명이다. 콩스튜디오 관계자는 &lt;블로터&gt;에 \"가디언 테일즈 닌텐도 스위치 버전을 통해 조작감을 개선하는 데 심혈을 기울였다\"며 \"또 닌텐도 스위치는 모니터, TV 등 큰 화면에서 게임을 이용할 수 있는 '독 버전'도 지원하기 때문에 가디언 테일즈의 섬세한 도트 그래픽 게임을 더 즐길 수 있을 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202209200016","retrieved":1663669267720,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200033.291x174.0.jpg"},{"title":"[오~컬쳐]'고어 끝판왕' 칼리스토 프로토콜, 韓·美 청불 등급 받아","contents":"오는 12월 출시를 앞둔 호러 게임 '칼리스토 프로토콜'이 한국과 미국에서 청소년이용불가 등급을 받았다. 칼리스토 프로토콜은 글로벌 호러 게임 '데드 스페이스'를 만든 글렌 스코필드의 노하우가 그대로 녹아든 만큼 출시 후 크래프톤의 또 다른 캐시카우(수익창출원)가 될 것으로 기대를 모으고 있다.  20일 &lt;블로터&gt; 취재 결과 크래프톤이 지난 8일 게임물관리위원회(이하 게임위)로부터 칼리스토 프로토콜에 대한 등급 분류를 받았다. 게임위는 칼리스토 프로토콜에 대해 \"어둡고 괴기스러운 배경에 기괴한 외계인들이 등장하고 공포스러운 효과음과 배경 음악이 연출되며 선혈 및 신체훼손의 표현이 혐오스럽게 묘사된다\"며 '청소년이용불가' 등급을 결정했다. 크래프톤 산하 북미 개발사 '스트라이킹 디스턴스 스튜디오(SDS)'에서 제작한 칼리스토 프로토콜은 목성의 위성 칼리스토 내 블랙 아이언 교도소에 갇힌 제이콥 리가 감옥을 탈출하며 벌어지는 액션 어드벤처 장르를 담아냈다. 칼리스토 프로토콜은 예고 영상 공개 당시 선혈이 낭자하고 사지가 절단되는 연출로 극한의 공포감을 보여준 바 있다. 이런 장르적 특성은 미국에서도 비슷한 형태로 받아들여진 모습이다. 칼리스토 프로토콜은 미국 내 심의기구인 '엔터테인먼트 소프트웨어 레이팅 보드(ESRB)'에서도 '17세 이상 이용가(MATURE 17+)' 등급을 받았다. 미국에서 규정하는 M등급은 한국의 청소년이용불가 등급과 비슷한 수준의 등급이다.   이는 글렌 스코필드가 개발했던 동일 장르 전작 데드 스페이스와 동일하다. 특히 칼리스토 프로토콜이 동일 장르 게임인 데드 스페이스와 같은 등급을 받으면서 글렌 스코필드의 개발 역량에도 관심이 모아졌다. 글렌 스코필드는 데드 스페이스에서 '사지절단' 연출로 호러 게임의 새 지평을 열었다는 호평을 받았는데, 최근 칼리스토 프로토콜을 통해 이를 뛰어넘을 가능성도 거론되는 상황이다.관건은 판매량이다. 호러 장르는 게임 분야 중에서도 마니악한 장르로 구분돼 있을 만큼 상대적으로 대중성이 낮은 편이다. 웰메이드라는 찬사를 받아도 500만장의 판매고를 올리기 어려울 만큼 수익과 직결되는 판매량이 업계의 예상보다 높지 않은 경우가 다반사다. 실제로 데드스페이스와 데드 스페이스2는 각각 100만장과 400만장의 판매량을 기록했다. 현재 증권가는 칼리스토 프로토콜의 초기 판매량을 150만~250만장 사이로 추정하고 있다. 정신적 계승작인 데드 스페이스의 판매량을 감안할 때, 초기 '출시 효과'에 따라 판매량이 몰렸다가 호러 장르 마니아를 중심으로 한 구매 수요가 서서히 증가할 것으로 내다봤다.   김하정 다올투자증권 연구원은 크래프톤 관련 보고서에서 \"(칼리스토 프로토콜은) 12월 120장 판매될 것으로 가정한다\"며 \"정신적 계승작인 데드 스페이스 시리즈 판매량을 고려했을 때 공격적이진 않은 추정치\"라고 설명했다.칼리스토 프로토콜 판매량에 따라 크래프톤의 수익 모델에도 변화가 생길 전망이다. 크래프톤은 현재 '플레이어 언노운스 배틀그라운드(이하 배그)' IP를 통한 수익 의존도가 높은 만큼 칼리스토 프로토콜을 비롯한 대형 신작 개발에 주력하고 있다. 크래프톤은 북미·서구권을 겨냥한 칼리스토 프로토콜이 상대적으로 낮은 아메리카·유럽 지역 매출을 끌어올려줄 것으로 기대하고 있다. 실제로 올 상반기 기준 크래프톤의 아메리카·유럽 매출은 약 800억원으로, 아시아 지역(약 8079억원)의 10분의 1 수준이다. 게임업계의 한 관계자는 \"칼리스토 프로토콜은 호러라는 마니악한 장르임에도 출시 전 높은 관심을 받고 있는 게임\"이라며 \"서구권 매출이 약했던 크래프톤이 칼리스토 프로토콜로 수익성을 개선한다면 눈물을 마시는 새 등 차기작 개발에도 속도가 붙을 것\"이라고 말했다.한편 칼리스토 프로토콜은 오는 12월 2일 PC·콘솔 버전으로 각각 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202209200014","retrieved":1663669267722,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200026.291x174.0.png"},{"title":"갈 길 먼 '넷플릭스 망 이용료' 분쟁…첫 국회 공청회도 '반쪽짜리'","contents":"넷플릭스와 SK브로드밴드(SKB)의 망 사용료 지급 관련 소송으로 촉발된 첫 국회 공청회가 '공회전'으로 끝났다. 남은 국회 일정을 감안할 때 법안의 연내 처리는 불투명한 상태다. 소송 또한 장기전으로 접어든 가운데, 국내 ISP(인터넷 제공사)와 CP(콘텐츠 제공사) 사이 망 사용료 지급 분쟁은 입법·사법 모두 안개 속으로 빠져드는 모양새다. 국회 과학기술정보방송통신위원회(과방위)는 20일 서울 여의도 국회 본관에서 '정보통신망 이용료 지급 관련 전기통신사업법(전통법) 개정안 심사' 공청회를 열었다. 현재 과방위에는 7명의 여야 의원들이 발의한 망 이용 계약·대가 관련 전통법 개정안이 발의돼 있다. 세부 내용은 조금씩 다르지만, 넷플릭스·구글을 포함한 글로벌 CP들이 국내 ISP의 망을 통해 서비스를 제공하며 발생시킨 막대한 트래픽에 대해 CP와 ISP 간 공정한 계약 환경을 조성할 수 있도록 법을 개정하자는 내용이 담겨 있다. 하지만 이날 공청회는 여당인 국민의힘 소속 의원들이 여야 합의 불발, 준비 불충분을 이유로 참여하지 않았다. 이에 더불어민주당·무소속 의원만 참여한 가운데 진행됐지만 이해관계자들의 상반된 이견 차이, 개념 정립에 대한 문제만 재확인하며 소득을 거두지 못했다.    \"나홀로 망 이용료, 인터넷 망친다\" vs \"초대형 CP가 생태계 교란 중\" 이날 공청회에 CP측 주요 진술자로는 박경신 고려대 법학전문대학원 교수, ISP측 주요 진술자로는 윤상필 한국 통신사업자연합회 대외협력실 실장이 나섰다. 최경진 가천대 법과대학 교수와 최성진 코리아스타트업포럼 대표는 중립적 관점과 중소 사업자 시각에서 해당 법안에 대한 의견을 더했다.박 교수는 \"인터넷은 접속료만 조금 내면 모두가 공정하게 사용할 수 있었고 이 덕분에 정보 혁명이 가능해졌다. ISP들도 이 접속료로 이미 몇조원 이상의 수익을 창출하고 있다\"며 \"망 이용료 요구는 인터넷의 선순환을 깨뜨리는 일\"이라고 말했다.박 교수는 망 이용료가 도입되면 개인도 마음 놓고 콘텐츠를 만들 수 없을 것이란 입장이다. 예컨대 접속료 외에 트래픽을 많이 발생시켰다고 비용을 추가로 부과한다면 유튜브에 올린 콘텐츠 조회수가 높아지면 그만큼 비용을 지불해야 한다고 말하는 것과 다르지 않다고 설명했다. 또 \"각각의 집을 도로 하나로 연결한 마을에서 한 집만 도로 사용료를 받겠다고 선언하면 결국 모든 집이 사용료를 만들게 되어 아무도 집 밖으로 나가지 않을 것\"이라며 망 이용료가 도입된 인터넷 세상의 폐해를 꼬집었다. 결국 접속료 외 새로운 인터넷 이용 비용이 정보혁명으로 꽃피운 인터넷의 발전을 안팎으로 옥죌 것이란 시각이다.  윤 실장은 \"그동안 국내에선 CP들도 인터넷 생태계 참여자로서 망 이용대가 지불을 당연히 여기며 상생했는데, 일부 초대형CP가 이 같은 거래 질서의 신뢰와 원칙을 허물고 있다\"고 주장했다. 이는 현재 SKB의 망 사용료 지급 요구를 거절하며 소송 중인 넷플릭스, 유튜브를 통해 국내에 막대한 데이터 트래픽을 발생시키고 있는 구글을 겨냥한 말이다.윤 실장은 '공유지의 비극'과 '망 이용료에 대한 국내외 CP 역차별'이 가져올 불공정 등을 문제로 제기했다. 공유지의 비극은 개방된 자원을 두고 개인들이 취하는 이기적 행위들이 불러오는 자원의 고갈을 의미하는 이론이다. 이는 최근 기하급수적으로 증가하는 인터넷 트래픽에 이통사들의 인프라 투자 비용이 연간 7조4000억원을 넘어서는 등 투자 한계에 다다르고 있는데 글로벌 CP들만 망 이용료 분담에 동참하지 않으면 ISP의 투자 동력이 약해지고 인터넷 품질도 저하될 수 있다는 얘기다. 망 이용료 도입이 국내 중소CP들의 경쟁력을 약화시킬 수 있다는 우려도 일축했다. 그는 \"법이 말하는 망 이용료 지불 의무 대상은 극히 일부인 초대형 CP들\"이라며 \"일반 이용자나 스타트업을 포함한 중소CP들은 대상에 포함되지 않고, 오히려 그들과 망 이용료 부담 완화를 포함한 상생 협력 지원 방안을 검토할 수 있다\"고 강조했다.   두루뭉실 반쪽 공청회, 여야 공동으로 '한 번 더' ISP와 CP측 의견이 첨예하게 갈린 가운데, 이날 과방위 위원들의 질의에 '예리함'은 찾아보기 어려웠다. 일부 의원들은 질의 중 \"어렵다\"는 표현을 수차례 하거나, 이슈의 핵심 요소인 망 접속료와 전달료에 대한 명확한 이해가 결여되어 있는 모습도 관찰됐다. 이는 올해 하반기 과방위가 뒤늦은 원 구성에 이어 여야 간 정쟁으로 잇따른 파행을 거치며 제대로 동작하지 못한 까닭으로 풀이된다. 이날 공청회도 사전에 많은 관심을 모았으나 국민의힘이 준비 부족을 이유로 불참해 반쪽짜리가 됐다. 여야는 간사합의를 거쳐 추후 국민의힘이 참여하는 관련 공청회를 다시 개최할 계획이다.그러나 추가 공청회 개최 일정은 불투명하다. 국회는 오는 10월부터 약 한달에 걸친 국정감사(국감) 일정을 소화해야 한다. 국감은 매년 각 소관부처별로 주요 이슈와 해결되지 않은 현안 등에 대한 고강도 논의, 검증이 이뤄지는 대형 이벤트다. 이날 과방위에 따르면 올해 국정감사는 10월4일부터 24일까지 진행된다. 대상은 과학기술정보통신부, 방송통신위원회, 원자력안전위원회 등 83개 기관이다. 국감 첫날인 4일과 5일에는 과기정통부 국감이 세종에서 진행된다. 원안위는 18일 진행, 19일에는 전남 고흥에서 나로 우주센터의 현장 시찰도 이어진다.국감이 종료된 이후는 연말을 앞두고 예산심의 등 굵직한 일정 등이 추가로 예정돼 있으며, 과방위 파행에 따라 산적한 문제들도 해결해 나가야 한다. 또 연내 처리가 불발될 경우 내년도 과방위에서 비슷한 풍경이 반복될 가능성도 점쳐진다. 다만 공청회 말미 정청래 과방위원장은 \"두 달 동안 우여곡절이 있었으나 앞으로 과방위는 일하는 국회상 정립을 위해 계속 노력할 것\"이라며 \"과방위 열차는 정시 출발 원칙을 지키며 상임위 전체 회의외 소위 정기 개최도 준수하도록 최선을 다하겠다\"고 다짐했다. 한편 이번 공청회의 발단을 마련한 SKB와 넷플릭스의 소송도 2심에서 제자리걸음 공방전을 벌이고 있다. 지난 8월 5차 변론기일을 맞이했지만 양측의 입장은 전혀 좁혀지지 않았으며 재판부도 판단에 신중을 기하는 모습이다. 망 이용료 지급 판단을 위한 법적 근거나 기준, 기존 판례 등이 부족하기 때문이다. 업계에 따르면 2심 변론기일은 최소 2회 더 진행될 전망으로, 연내 판결을 기대하기 어렵게 됐다.","link":"https://www.bloter.net/newsView/blt202209200012","retrieved":1663669267728,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200017.291x174.0.png"},{"title":"[현장+]가상에서 고도화된 AI, 현실 적용하니 알아서 ‘척척’…R&D도 ‘디지털’ 바람","contents":"#정해진 라인을 따라 자동차를 제작하지 않아도 된다. 인공지능(AI) 기기가 차체를 직접 이동해 필요 공정만을 수행한다. 고객의 요청에 따라 불필요한 공정을 생략해 효율성을 높이고 맞춤형 제작의 폭도 넓힐 수 있다. 또 반도체 제작에 필요한 재료와 장비를 사람의 손을 거치지 않고 정확한 곳에 빠르게 옮기는 것도 가능하다.#스마트폰으로 촬영한 영상만으로도 제작 공정 중 발생한 오류를 자동으로 찾아내 준다. 촬영이 어려운 지점은 녹음된 소리만으로 고장 원인 진단이 가능하다. 각각의 제작 공정 장비마다 센서를 부착하지 않아도 돼 효율적이다.20일 대전 한국과학기술원(KAIST·카이스트) 본원 내 위치한 첨단제조지능혁신센터를 찾았다. 디지털 기술을 연구개발(R&amp;D) 현장에 접목하면 변화되는 지점을 눈으로 보기 위해서다. AI·빅데이터·디지털트윈 등 디지털 기반 기술을 이용한 효율성 증대가 R&amp;D 현장에서도 활발하게 이뤄지고 있다.디지털트윈은 실제 세계를 가상에 정밀하게 구현, 시뮬레이션을 통해 모의실험을 진행하는 개념을 말한다. 새로운 시스템을 현실에 구현하기 전 문제점 등을 찾아내는 데 사용되곤 한다.AI는 반복학습을 통해 고도화된다. 디지털트윈 기술을 활용하면 현실에 시스템을 구현하지 않고도 AI 알고리즘을 고도화할 수 있다. 현실에 적용코자 하는 환경을 가상에 구현, 데이터를 미리 쌓을 수 있기 때문이다. AI는 가상에서 쌓인 데이터를 기반으로 반복학습을 진행, 알고리즘을 고도화한다. 고도화된 AI 알고리즘을 그대로 현실에 적용하면 시행착오에 드는 비용을 줄일 수 있다.  카이스트 첨단제조지능혁신센터는 실제 장비에서 생성되는 데이터를 기반으로 디지털트윈 가상환경을 구축하기 위해 2020년 7월 설립됐다. 연구진은 이곳에 마련된 실험 장비를 통해 가상공장을 구현하고 수백대의 로봇을 동시 제어하는 시스템을 세계 최초로 개발해냈다. 해당 시스템을 각각의 환경에 맞춰 적용하는 식으로 사업화도 추진 중이다. 첨단제조지능혁신센터에선 이 밖에도 △AI기반 물성 분석 △고장진단 자동화 시스템 등의 연구가 이뤄지고 있다.황설 다임리서치 연구원(카이스트 산업및시스템공학과 박사)은 카이스트 첨단제조지능혁신센터에서 기자와 만나 “센터 내 마련된 물류 이동 장비는 실제 반도체 생산 현장에서도 쓰이고 있는데, 해당 장비를 통해 생성된 데이터를 기반으로 AI 알고리즘을 가상공간에서 고도화하고 있다”며 “제조 공장의 설비가 자동화를 넘어 자율화에 도달하기 위한 시스템 구축이 R&amp;D의 목적”이라고 설명했다. 2020년 1월 카이스트 연구소 기업으로 설립된 다임리서치는 디지털트윈 기술을 기반으로 각종 물류 시스템의 효율화 사업을 진행 중이다. 정부가 구상한 R&amp;D 디지털화, 무엇이 달라지나 카이스트 첨단제조지능혁신센터는 비교적 제조분야에 적용될 수 있는 디지털 R&amp;D를 위주로 한다. 정부는 이 같은 R&amp;D 디지털화를 통한 연구 성과 확대를 촉진할 방침이다. 제조분야는 물론 바이오·소재·우주·대기·기계·건축·지질·자원 등 국내 연구계 전반에 디지털화를 촉진, 효율성을 증대하고 혁신적인 성과를 도출해내겠단 전략이다.과학기술정보통신부(과기정통부)는 이날 대전 카이스트 본원에서 이 같은 전략을 집대성한 ‘연구개발 디지털화 촉진방안’을 발표했다. 카이스트 첨단제조지능혁신센터처럼 기술혁신을 연구계 전반으로 확장·가속하겠단 취지다.이창선 과기정통부 연구개발정책과장은 이날 기자간담회를 열고 R&amp;D 디지털화 정책 추진 배경에 대해 “산업 현장은 물론 사회 곳곳에서 디지털전환(Digital Transformation)이 이뤄지고 있고, 이를 기반으로 다양한 혁신 기술이 탄생하고 있다”며 “미국·유럽연합(EU)·일본 등 주요국 중심으로 R&amp;D 분야에 디지털 기술을 접목하기 위한 다양한 시도가 진행되고 있는데, 우리나라도 이런 추세에 맞춰 디지털 기술을 통한 R&amp;D 혁신을 촉진하고자 한다”고 설명했다.  디지털 기반 기술을 △연구탐색 △실험 및 분석 △협업 연구 등 전 과정에 적용, 기술적 난제를 해결하고 연구몰입환경을 조성하는 게 이번 정책의 핵심이다. 과기정통부 측은 “AI·디지털트윈 등이 연구현장에 적극 도입돼 수십 년이 걸리던 기술적 난제를 수 분만에 해결할 수 있는 연구개발의 디지털화가 본격적으로 도래하고 있다”며 “바이오·소재·기계시스템 등 첨단 연구에 AI·디지털트윈·연구빅데이터 등을 활용하는 분야별 디지털 융합전략을 순차적으로 수립하고 발표할 것”이라고 전했다.이번 정책은 ‘디지털 연구혁신 지원’이란 국정과제의 일환으로 수립됐다. 과기정통부는 이를 구체화하기 위해 디지털 융합연구 기반 △난치질환 진단 △신소재 개발 △우주변화 예측 등을 목표로 하는 선도 프로젝트에 2027년까지 2000억원을 투입한다. 또 인공지능 로봇 소재연구실·바이오파운드리 등 첨단 스마트실험실도 개발 및 확산할 방침이다.소재 데이터 기반 합성 가능성 예측 등 첨단화된 연구데이터 분석모델을 40개 이상 개발하는 것도 이번 정책 추진의 목적 중 하나다. 원격 실험이 가능한 디지털 트윈 가상 실험환경도 10개 연구 분야에 구축할 예정이다. 디지털 기술을 활용한 연구행정 효율화 및 연구몰입환경 조성을 위해 연구기관의 연구행정 시스템을 클라우드 기반으로 통합하고, 연구지원 인공지능 챗봇을 개발하는 등 디지털 연구지원 혁신도 가속한다.과기정통부는 R&amp;D 디지털화 촉진방안의 주요 추진과제로는 △첨단기술과 디지털 융합연구 활성화 △연구데이터의 수집 및 활용 체계 고도화 △디지털 전환 연구기반 조성 등으로 설정했다.과기정통부는 이번 정책을 빠르게 안착시킬 방안 마련을 위해 현장의 목소리에도 귀를 기울였다. 오태석 과기정통부 제1차관은 이날 첨단제조지능혁신센터를 둘러본 뒤 디지털 접목 연구 관련 전문가 11명과 정책 방향을 논의했다.오 차관은 “단백질 구조 해석에서부터 반도체 설계나 소재 개발에 이르기까지 기존 연구방식의 한계를 극복하고 혁신적인 성과를 창출하기 위해서 디지털 기법을 접목한 연구개발의 중요성이 갈수록 커지고 있다”며 “이번 전략을 계기로 연구자와 함께 디지털 연구혁신을 선도할 수 있도록 지속해서 지원하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202209200013","retrieved":1663669267736,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200021.291x174.0.jpg"},{"title":"3년 만에 열린 SOVAC...최태원 \"위기는 연결과 협력으로 해결\"","contents":"“디지털 전환과 기후변화, 인구절벽 등 새로운 위기와 사회문제는 모든 이해관계자 서로 간의 자원 및 역량의 ‘연결’과 ‘협력’으로 해결될 수 있다.”최태원 SK그룹 회장이 20일 서울 광진구 그랜드워커힐 호텔에서 열린 ‘소셜밸류커넥트(이하 SOVAC)’에서 폐회식 영상을 통해 사회적 가치 경영의 핵심인 연결과 협력을 강조했다. 이날 행사는 국내 최대 민간 사회적 가치 플랫폼인 SOVAC의 주최로 열렸다.올해 3년 만에 오프라인으로 개최된 SOVAC의 주제는 ‘성장을 위한 연결’이다. SOVAC은 올해 성장을 위해 사회적기업의 연대와 협력, 생태계의 지속 가능 성장 방안에 대해 집중적으로 논의했다.조대식 수펙스추구협의회 의장은 환영사를 통해 “그간 사회적 기업은 3300개가 넘어섰고 소셜 전체 수도 2000개를 넘었다. 사회·환경 문제 해결을 위한 임팩트 투자 시장도 7300억원 규모로 성장했다”며 “이제는 사회적 기업의 질적 성장이 필요할 때”라고 강조했다.SOVAC에 따르면 한국의 사회적 기업 중 27.8%가 적자를 내고 있다. 고용 창출 효과도 전체 고용의 1% 수준에 불과하다. 하지만 국내 사회적기업은 정부 보조금과 정책자금 비중이 40%에 달할 정도로 의존도가 높다.다만 SOVAC은 2021년 이후 ESG(경영, 사회, 지배구조)가 경영 트렌드로 자리 잡으면서 사회적 기업에 대한 이해 관계자들이 관심이 높아지고 있다고 진단했다.조 의장은 “이해 관계자들의 관심과 요구에 맞춰서 사회적 기업들이 스스로 역량을 키워서 경쟁력을 갖춰 나간다면, 지속 가능한 질적 성장을 마련할 수 있을 것”이라며 “사회적 기업은 정부, 대기업, 비영리단체 등 다양한 주체들과 함께 협력해야 성장의 가능성이 커지고 더 큰 소셜 임팩트를 만들어낼 수 있을 것”이라고 말했다.  이날 SOVAC 행사 현장에는 사회적 기업과 소셜벤쳐, 임팩트 투자기관, 공공기관, 비영리단체 등 130여곳의 파트너사가 참여했다. 일반인 참가자도 3000여 명에 달한 것으로 집계됐다.SK그룹 계열사도 현장에 참여해 자사의 사회적가치 활동을 소개했다. 먼저 SK텔레콤은 이날 현장에서 ‘ESG 코리아’를 소개했다. ESG코리아는 SK텔레콤, 마이크로소프트SAP 등 글로벌 기업과 국내 투자사 등 11개사가 얼라이언스를 결성해 ESG 분야의 스타트업을 지원하는 프로그램이다. 지난 2021년부터 ESG 스타트업을 육성해 사회적 가치 창출에 앞장서고 있다.이밖에도 SK텔레콤은 △시각장애인을 돕는 AI서비스 ‘설리번플러스 X NUGU’ △장애 근로자 전용 셔틀 서비스 ‘착한셔틀’ △청각장애인이 운영하는 ‘고요한M’ △음성과 문자를 상호 전환하는 ‘보이스뷰’ △발달장애아를 위한 ‘AI케어’ 등을 운영하고 있다.SK이노베이션은 중소기업벤처부와 함께 지원하고 있는 20여개의 사회적 기업에 대해 소개했다. SK이노베이션과 협력하는 기업들은 주로 친환경 기술 기반 기업들이다. 현장에선 기술에 대한 이해를 돕기 위해 협력 기업 대표들이 시간별로 돌아가면서 자사의 제품을 참관객들에게 소개하는 시간을 가졌다.SK스토아는 SOVAC 행사장 외부에 라이브 커머스 존을 구성하고, 사회적 기업의 제품을 실시간 소개 및 판매했다. 현장에서 만난 SK스토아 관계자는 “사회적 기업의 판로 개척을 돕고, 소비자들이 직접 구매에 참여해 사회적 가치 창출로 연결한다는 의미가 있다”고 설명했다.SK행복나눔재단은 청년들을 대상으로 교육을 제공하고 취업까지 연계하는 ‘SK NEW SCHOOL’ 프로그램을 소개했다. 해당 프로그램은 교육비를 전액 무료로 제공하며, SK 계열사 및 기업 인턴십까지 연결하는 채용연계형이다. SK행복나눔재단 관계자에 따르면 2019년부터 2021년 평균 취업률은 95% 달한다. 올해는 12월 1일부터 12월 14일까지 신입생을 모집한다. 올해 SOVAC은 3년 만에 오프라인으로 개최된 만큼 소통과 연결에 중점을 둔 행사가 포진해 있었다. 국내 20여 곳의 임팩트 투자자와 ESG 관심 투자자가 참여해 사회적기업과 투자 상담을 진행했다. 현장 실무자들을 한데 모아 연결을 강화하고 성장 기회를 제공한다는 의도다. 또 방문객들이 참여 가능한 체험형 워크샵, 로컬 크리에이터들의 제품을 판매하는 ‘SOVAC 마켓: 로컬존’도 마련됐다.","link":"https://www.bloter.net/newsView/blt202209200011","retrieved":1663662390553,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200013.291x174.0.jpg"},{"title":"'5G 28㎓망 입장차' 과기정통부와 SKT·KT·LGU+, 해법 찾는다","contents":"정부와 통신사·제조사가 5G 28기가헤르츠(㎓) 기지국을 확대할 방안을 찾기 위해 실무 협의를 한다.20일 업계에 따르면 과학기술정보통신부(이하 과기정통부)와 SK텔레콤·KT·LG유플러스는 이번주 중으로 '28㎓ 대역 5G 민·관 워킹그룹(이하 워킹그룹) '회의를 열고 양측의 실무진이 만나 5G 28㎓ 기지국을 확대할 수 있는 구체적인 방안에 대해 논의한다. 이번 회의는 지난 14일 열린 회의의 후속으로 열린다. 과기정통부의 고위 인사와 통신사 및 제조사(삼성전자)의 임원들은 앞선 회의에서 '미국 5G 서비스 현황 조사 출장'을 통해 보고 들은 사항에 대해 확인했다.워킹그룹은 28㎓ 대역 5G 활성화 방안을 논의하기 위해 통신 3사, 스마트폰 및 장비 제조사, 한국전자통신연구원(ETRI), 한국정보통신기술협회(TTA), 한국방송통신전파 진흥원(KCA) 등이 참여한 민관 협의체다. 올해 7월 첫 회의를 개최했다.과기정통부와 통신 3사·삼성전자·ETRI 등은 8월 미국의 5G 28㎓ 대역 현황과 품질 측정을 위해 현지로 출장을 다녀왔다. 출장자들은 미국의 시애틀·LA·샌프란시스코 등을 둘러보며 5G 28㎓ 기지국이 설치된 SoFi NFL 스타디움을 비롯한 핫스팟 지역의 28㎓ 트래픽 및 속도 등을 측정하고 확인했다.과기정통부와 통신 3사는 14일 회의를 통해 미국 출장 결과에 대해 점검하는 과정에서 양측의 입장 차이를 확인했다. 과기정통부는 5G 28㎓ 기지국을 핫스팟 지역 중심으로 먼저 구축해 다양한 서비스가 나올 수 있는 기반을 닦아놓자는 입장이다. 28㎓ 기지국을 설치하고 상당한 트래픽이 나오고 있는 미국의 사례가 근거가 됐다. 양측은 이번 출장을 통해 SoFi NFL 스타디움의 5G 트래픽 중 평균 80%가 28㎓에서 나온 것을 확인했다. 스타디움에는 미국의 3대 통신사 중 버라이즌이 가장 많은 28㎓ 기지국을 설치했다. 28㎓의 다운로드 속도는 최대 3.6Gbps까지 나왔다. 현재 미국에 출시된 스마트폰 중 삼성전자의 갤럭시 S22와 애플의 일부 아이폰에 28㎓ 주파수 대역을 지원하는 반도체가 장착됐다. 양사가 28㎓ 지원 반도체를 장착한 스마트폰 출시를 이어갈 것으로 예상되는 가운데 관련 트래픽은 더 늘어날 전망이다. 이에 버라이즌을 비롯한 AT&amp;T와 티모바일 등 미국의 통신사들은 28㎓에 대한 투자를 늘릴 계획이다. 28㎓ 기지국이 늘어날 경우 28㎓ 대역이 기존의 서브식스(5G 6㎓ 이하의 주파수) 대역과 함께 5G 서비스에 활용돼 트래픽 분산 효과를 노릴 수 있기 때문이다. 28㎓ 대역이 활용될 서비스도 속속 등장하고 있다. 초고속·초저지연의 특성을 지닌 28㎓ 대역을 필요로 하는 서비스로는 자율주행·산업용 로봇·원격의료 등이 꼽힌다.반면 당장 돈을 들여 기지국을 지어야 하는 통신사들은 5G 28㎓ 대역에 대한 뚜렷한 수요나 서비스가 없는 상황에서 적극적인 투자는 쉽지 않다는 입장이다. 통신사들은 미국에서 갤럭시 S22의 발열 이슈도 있었다는 입장을 나타냈지만 삼성전자에 따르면 관련된 고객의 불만사항은 아직 접수되지 않은 것으로 알려졌다.회의를 통해 출장 내용과 입장 차이를 확인한 양측은 실무회의를 통해 구체적인 28㎓ 활성화 방안에 대해 논의할 계획이다. 통신사들은 당장 28㎓ 기지국을 대폭 확대하는 것은 쉽지 않다는 입장을 내보이며 정부의 추가 지원 정책을 요구할 것으로 전망된다. 과기정통부는 통신사들의 요구사항을 청취한 후 28㎓ 기지국을 확대할 수 있도록 하는 지원책에 대해 검토할 예정이다. 통신 3사는 지난 2018년 경매를 통해 5G 주파수를 할당받으며 2021년 말까지 28㎓ 기지국 총 4만5000개를 구축한다는 조건을 부과받았다. 하지만 통신 3사가 구축한 28㎓ 기지국 수는 이에 한참 못 미친다. 국회 전반기 과학기술정보방송통신위윈회 소속 양정숙 의원이 올해 5월 과기정통부로부터 받은 28㎓ 기지국 구축현황에 따르면 통신 3사가 구축한 28㎓ 기지국 수는 5059개로 의무 구축 수량 4만5000개의 11.2%에 그쳤다.","link":"https://www.bloter.net/newsView/blt202209200009","retrieved":1663662390581,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200012.291x174.0.jpg"},{"title":"[공시분석]신라젠 주식 거래 재개 마지막 퍼즐…'고난이도 항암제 개발 기술' 도입","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다. 공시 요약 오늘(20일) 소개할 공시는 바이오 기업 신라젠이 낸 ‘투자판단 관련 주요경영사항’ 건입니다. 회사는 이날 공시를 통해 스위스 제약사인 바실리아 파마슈티카 인터내셔널(이하 바실리아)과 ‘유사분열 체크포인트 억제제(MCI) 후보물질의 기술 도입 계약’을 지난 19일 체결했다고 밝혔죠. 계약금은 1400만 달러(약 200억원), 마일스톤(일정 조건을 만족했을 경우 지급하는 금액)은 최대 3억2100만 달러(약 4500억원)입니다. 신라젠은 이번 계약으로 인해 한국거래소 코스닥시장위원회(시장위)가 거래 정상화를 위해 내준 과제를 모두 완료했습니다. 지난 2월 시장위는 신라젠의 상장 폐지 여부 심의에서 6개월의 개선기간을 부여한 바 있습니다. 한국거래소는 신라젠 주식 거래 재개 정상화를 심사하기 위해 오늘 공개한 신규 파이프라인(제품개발군) 등을 검토할 예정입니다.    주식 거래 재개를 위한 신라젠의 노력 지난 2020년 5월 신라젠은 문은상 전 대표 등 전·현직 경영진의 횡령·배임으로 상장 적격성 실질 심사 사유가 발생해 주식 거래가 정지됐습니다. 신라젠은 그해 11월 시장위로부터 1년간의 경영 개선 기간을 부여 받았습니다. 이후 올해 2월 18일에는 추가로 6개월의 경영 개선 기간을 확보했습니다. 그렇게 받은 개선기간은 이미 지난달 18일 종료됐습니다. 신라젠은 이달 8일 개선계획 이행내역서를 제출했으며, 내역서를 받은 거래소는 10월 12일 이전까지 상폐 여부를 심의·의결합니다.6개월 동안 신라젠은 거래 정상화를 위해 연구·개발(R&amp;D) 인력 충원과 기술위원회 설치 등 개선 계획을 이행했습니다. 특히 이번 계약을 통해 시장위에서 지속적으로 요구했던 파이프라인 확충을 마무리 지었습니다. 거래 정상화 결정의 핵심 요소가 갖춰진 셈입니다.거래소가 오는 10월 신라젠의 상장 유지 결정을 내리면 신라젠의 주식 거래는 2020년 5월 이후 약 2년 5개월 만에 재개됩니다. 만약 거래소가 이번 심사에서 또 한 번 상장 폐지 결정을 내리더라도 회사가 이의 신청을 하게 되면 시장위가 다시 열리며 최종 결정을 내리게 됩니다. 업계 관계자들은 신라젠이 한 번 개발해봤던 항암제 분야 파이프라인을 이번에 도입해 주식 거래 재개에 좀 더 긍정적으로 작용할 수 있다고 봅니다. 신라젠은 항암제 펙사벡을 글로벌 임상 3상까지 진행한 경험이 있습니다. 보여주기식 파이프라인이 아닌, 기존 경험을 녹여낼 수 있는 파이프라인이라는 뜻입니다. 고난이도 시험에 도전한 신라젠, '실패해도 상폐는 없다' 신라젠은 파이프라인 확충이라는 큰 산을 넘기 위해 고난이도 항암제 개발에 도전합니다.신라젠에 따르면 이번에 계약한 기술은 ‘종양을 유발하고 성장하는데 관여하는 두 개의 인산화효소TTK 와 PLK1을 저해하는 이중인산화효소억제제(Dual Kinase inhibitor)’입니다. 신라젠은 이를 유사분열 체크포인트 억제제(Mitotic Checkpoint Inhibitor, MCI)로 표현했는데, 쉽게 얘기하면 종양 세포에서 왕성하게 발현하는 두 가지 효소를 항암제 하나로 동시에 억제한다는 의미입니다. 약 하나로 두 가지 기전을 막는 방식은 말로 설명하긴 쉽지만, 이를 구현하기는 아주 어렵습니다. 미국 바이오벤처 기업이 TTK 억제 기전을 바탕으로 고형암(종양의 형태가 고체 형태인 암종을 뜻함)과 유방암에 대해 임상 1상과 2상을 수행하고 있습니다. 환자 모집 중이라고 하네요. PLK1 억제 기전을 가진 항암제는 TTK 기전보다 많습니다. 가장 최근 임상에 돌입한 PLK1 억제제는 카디프 온콜로지라는 기업이 개발하고 있는 ‘온반서팁’입니다. 미국 식품의약국(FDA)에서 올해 7월부터 재발성 소세포폐암을 적응증으로 하는 임상 2상 연구에 들어갔습니다. 쉽게 말해 폐암 치료를 위해 온반서팁의 적정한 용량을 정하는 임상입니다.신라젠은 이러한 두 억제 기전을 동시에 가져가는 치료제 개발을 위해 바실리아에게 기술을 사왔습니다. 고난이도 개발력이 필요한 기술입니다. 업계에서는 두 가지 기전 모두 아직 연구 개발 단계 기술인 점을 주목합니다. 근거가 아직 많지 않아 개발이 어렵다는 의견이 많습니다. 물론 실패 가능성도 있습니다. 신라젠은 이번 계약이 의약품규제기관의 허가가 완료되어야 이행되는 조건부 계약으로서, 본 계약을 통한 수익 인식은 임상시험과 품목허가 등의 성공 여부에 따라 달라질 수 있다고 전제 조건을 달았습니다. 계약 조건에 따라, 규제기관에 의한 연구개발의 중단, 품목허가 실패 등이 발생할 경우 계약이 해지될 수 있습니다.만약 계약이 해지된다면 어떻게 될까요? 신라젠은 올해 안에 임상1상 투약을 시작하겠다는 입장입니다. 임상 디자인마다 다를 순 있지만, 임상 1상 결과는 빠르면 2024년에 받아볼 수 있을 것으로 추정됩니다. 상장 폐지 심사가 끝난 이후 한참 뒤의 일이네요. 신라젠 측에 따르면 계약이 해지되거나 개발에 실패한다 하더라도 상장 폐지 사유가 발생하진 않는다고 합니다. 신라젠이 겪었던 상장 폐지 사유는 전·현직 경영진의 횡령·배임입니다. 최소한 상장 폐지가 두려워서 어려운 시험을 외면할 필요는 없다는 의미입니다.한 가지 긍정적인 점은 바실리아도 항암제 개발 경험이 있는 신라젠을 높이 평가했다는 점입니다. 더 이상 항암제 개발을 하지 않고 항생제에 집중하겠다고 선언한 바실리아 입장에서는 기술을 파는 것도 중요하지만 항암제 개발이 성공해서 로열티 수익이 계속 나는 것도 중요합니다. 소위 한 번 팔고 끝이 아닌 지속적인 고정 수입을 위해서 신라젠을 택했다는 뜻입니다.","link":"https://www.bloter.net/newsView/blt202209200007","retrieved":1663658791157,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200010.291x174.0.png"},{"title":"[배달앱 지각변동]②시장 키운 배민·요기요, 영업비용 급증에 부담 가중","contents":"코로나19 팬데믹(감염병 대유행) 시기에 몸집을 키운 배달 시장이 엔데믹(풍토병화)을 맞아 성장 둔화기로 접어들었다. 팬데믹 시기와 비교하면 수요가 크게 줄었다는 분석도 나온다. 동시에 기존 업체들은 '대규모' 자본을 등에 업은 경쟁자들의 등장에 긴장하고 있다. 달라진 배달 시장의 상황을 살펴봤다.  현재의 배달앱 시장을 만든 건 업계 1, 2위 배달의민족(우아한형제들)과 요기요(위대한상상)다. 배달의민족은 2010년 출시됐다. 초기 형태는 지금과 달랐다. 앱으로 주변 배달 가능한 식당 정보를 검색하고, 바로 전화할 수 있는 서비스를 운영했다.요기요는 2012년 시장에 나왔다. 독일 기업이 한국 시장에 진출하며 출시한 배달앱이다. 전화 주문이 아닌 터치 주문이 가능하다는 게 특징이었다. 당시 요기요만의 차별화된 기술이었다. 양사는 치열하게 경쟁했다. 갈등으로 치닫기도 했다. 2019년 '배민장부' 이슈가 대표적이다. 배민장부는 배달의민족이 내놓은 매출관리 서비스다. 배달의민족은 배민장부에 각 매장의 요기요 매출 정보 관리 기능까지 넣었고, 요기요는 운영 노하우가 남용된다며 반발했다.점유율 확보를 위한 경쟁은 출혈 마케팅으로 이어졌다. 단건 배달을 내세운 쿠팡이츠까지 등장하면서 출혈 경쟁은 걷잡을 수 없이 커졌다. 배달의민족과 요기요는 각각 배민1, 요기요 익스프레스 서비스를 꺼내들었다.단건 배달은 시스템 특성상 라이더가 많이 필요하다. 라이더 한 명이 주문 한 건만 처리하는 방식이기 때문이다. 이용자 입장에선 빠른 시간에 음식을 받을 수 있지만, 회사 입장에선 비용 부담이 늘어나는 구조다.   실제 배달의민족 운영사 우아한형제들 영업비용에서 가장 큰 비중을 차지한 건 '외주용역비'다. 연결 재무제표 기준 우아한형제들 외주용역비는 2020년 3294억원에서 지난해 7863억원으로 증가했다.외주용역비 대부분은 자회사 우아한청년들(라이더 관리)에 지급된 것으로 보인다. 같은 기간 우아한청년들 매출이 2877억원에서 7210억원으로 늘었기 때문이다. 외주용역비 증가 추이와 비슷하다.별도 공시 자료가 없는 탓에 구체적 내용 확인은 어렵지만, 업계는 요기요 영업비용 추이도 배달의민족 영업비용 추이와 크게 다르지 않을 것으로 예상한다. 더군다나 네이버도 배달 시장 진출을 검토하고 있다. 방대한 누적 데이터를 보유하고 있는 만큼, 기존 배달 업체들도 네이버의 행보를 주의 깊게 살펴보는 것으로 알려졌다. 업계는 또 한번의 출혈경쟁을 예상하고 있다. 점유율 경쟁 밀린 요기요, 적자 부담 어쩌나 영업비용 급증에도 배달의민족 운영사 우아한형제들은 사실상 흑자를 이뤄냈다. 지난해 우아한형제들 영업손실 규모는 756억원이다. 여기에는 김봉진 우아한형제들 의장이 직원들에게 지급한 개인 주식 1000억원이 '주식보상비용' 명목으로 포함됐다. 주식보상비용은 종업원 급여로 회계 처리되고, 이는 영업비용 증가에 영향을 미쳤다. 주식보상비용을 제외하면 지난해 우아한형제들은 흑자(영업이익 243억원)를 기록하게 된다. 영업비용 증가 속도보다 매출 증가 속도가 빨랐기 때문에 가능한 일이다. 지난해 영업활동 현금흐름도 1921억원에 달한다. 영업 과정에서 유입된 현금이 빠져나간 현금보다 1921억원 많다는 의미다.업계에선 압도적 점유율이 만들어낸 결과라고 평가한다. 데이터 분석 솔루션 모바일인덱스에 따르면 배달의민족은 이달 1일 안드로이드 운영체제(OS) 기준 식음료 업종 앱 가운데 사용자 수 점유율 53.2%로 압도적 1위를 차지하고 있다.   요기요는 상황이 다르다. 한때 40%대 점유율을 기록하며 배달의민족과 1위 자리를 두고 경쟁했지만, 매각 과정을 거치면서 점유율은 크게 떨어졌다. 업계 관계자는 \"딜리버리히어로는 요기요를 시장에 매물로 내놓으면서 에비타(EBITDA, 법인세·이자·감가상각비 차감 전 영업이익) 개선에 집중했다. 코로나19로 배달 시장이 커지던 시기였는데, 마케팅 비용을 줄여가며 에비타를 흑자로 전환했다. 성장기 시기에 긴축 운영으로 수익성을 높인 꼴\"이라고 말했다. 모바일인덱스에 따르면 요기요는 식음료 업종 앱 가운데 사용자 수 점유율 11.7%를 기록했다. 영업비용 급증을 이겨낼 만큼의 점유율은 아니라는 평가가 이어진다. 요기요는 수익성 개선에 힘을 쏟긴 했지만 아직 흑자는 내지 못한 것으로 보인다. 요기요는 별도 실적을 공시하지 않지만, GS리테일 반기보고서를 통해 실적을 간접 확인할 수 있다. GS리테일 반기보고서에 따르면 CDPI(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라 컨소시엄)는 올해 상반기 637억원의 당기순손실을 냈다. CDPI는 요기요 운영사 위대한상상 인수를 위해 설립된 특수목적법인(SPC)이다. 2위 자리를 둔 경쟁도 치열하다. 쿠팡이츠에 이어 지난 1월에는 신한은행이 배달앱 '땡겨요'를 출시했다. 땡겨요는 업계 최저 수준인 2%대 중개 수수료율을 앞세워 존재감을 키우고 있다. 출시 8개월 만에 회원수 100만명을 돌파한 상태다.","link":"https://www.bloter.net/newsView/blt202209200006","retrieved":1663653872249,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200008.291x174.0.jpg"},{"title":"자동차의 전장화 '보안이 걱정'...HL만도, 아르거스와 MOU 체결","contents":"최근 미국에서 현대차그룹의 승용차를 노린 절도 범죄가 기승을 부리고 있어 제조사의 골머리를 썩이고 있다. 절도범은 '이모빌라이저(Immobilizer)' 기능이 없는 2021년 이전 차종만 골라 훔쳤다. 이모빌라이저는 자동차의 고유한 보안 암호를 차키에 심어, 시동을 걸 때마다 암호를 확인하는 장치이다. 전동화 전환 등으로 차량 내 전장 부품은 급증하는 추세다. 소비자들은 과거와 달리 차량 해킹과 보안 위협을 우려하고 있다.그런 가운데 전기차 및 자율주행 솔루션 전문기업 HL만도(옛 만도)가 이스라엘의 모빌리티 보안 전문기업 아르거스(ARGUS)와 ‘자동차 사이버 보안 기술 협업’ 양해각서(MOU)를 체결했다. 양사는 지난 19일 HL만도 판교 글로벌 R&amp;D 센터에서 조성현 대표이사 사장과 로넨 스몰리 아르거스 CEO 등 주요 경영진이 참석한 가운데 MOU 체결식을 진행했다.   이번 MOU는 HL만도 전동화 부품에 보안 시스템을 구축할 수 있을 것으로 기대된다. HL만도의 주력 제품은 스티어링(조향), 브레이크(제동) 등 전동화 부품이다. 자동차 섀시 전동화 분야와 능동 안전 기능이 구현되는 조향 분야, 제동 시스템의 자율주행기능은 차량 네트워크상에서 시그널을 주고받는다.운전자와의 직간접 통신은 주로 스마트 기기를 통해서 이루어진다. 해킹 등 보안 위협을 사전 차단하는 소프트웨어 기술이 핵심이다. HL만도는 사이버 보안 전문 기업 아르거스(ARGUS)와 협업을 통해 자체적인 사이버 해킹 모니터링 시스템을 구축한다. 이 시스템에는 아르거스의 첨단 방어 기술이 적용된다. 이번 MOU를 통해 올해 1월 채택된 WP.29(유엔 유럽 경제 위원회 산하 엑스퍼트 그룹)의 규제에 대응할 수 있을 전망이다. HL만도는 아르거스와 기술 협력을 통해 유럽 사이버 보안 인증 절차를 추진할 계획이다. WP.29 차량 사이버 보안 규제는 지난 7월부터 신차를 대상으로 유럽에서 의무화되었다. 2024년 7월부터는 유럽의 모든 차량을 규제한다.이에 따라 △차량의 사이버 위험 관리 △밸류체인에 따른 리스크 완화를 위한 설계별 차량의 안전 확보 △차량 전체 내 보안 사고 감지 및 대응 △안전성 위한 보안 업데이트 제공 등 4개 분야를 조치해야 한다. HL만도는 전동화 부품 솔루션을 제공하고 있지만, 보안 분야는 상대적으로 취약했다. 이번 협력으로 차량 보안의 대응 능력이 제고될 것으로 기대된다.    양사의 협력은 HL그룹 자동차 섹터장인 조성현 사장이 사령탑을 맡는다. HL만도 소프트웨어 부서와 자율주행 솔루션 전문기업 HL클레무브 등이 참여한다. 조성현 HL만도 CEO는 “자동차 시스템의 초연결성이 사이버카 시대 진입을 증명하고 있다”며 “아르거스와의 협업을 통해 해킹 위협으로부터 보호받는 가장 안전한 자율주행 전동화 시스템을 만들 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209200005","retrieved":1663638756652,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200005.291x174.0.jpg"},{"title":"한국타이어, 전기차 전용 타이어 브랜드 '아이온' 국내 출시","contents":"한국타이어앤테크놀로지(이하 한국타이어)가 20일 전기차 전용 타이어 브랜드 '아이온'을 출시했다. 아이온은 지난 5월 유럽 시장에서 먼저 출시돼 현지에서 호평받았다. 국내 시장은 현대차 아이오닉5와 기아 EV6 등이 선풍적인 인기를 끌고 있어 국내 전기차 소비자의 관심을 받을 것으로 예상된다. 아이온은 한국타이어의 전기차 특화 기술로 완성된 프리미엄 브랜드다. 세단과 SUV 전기차 모델에 장착되며 사계절용, 겨울용, 여름용 등 6개 상품으로 구성돼 세계 최초 전기차 전용 풀 라인업을 갖췄다. 초기 설계 단계부터 고성능 전기차를 타겟으로 개발돼 어떠한 주행 환경에서도 전기차의 퍼포먼스를 완벽하게 구현한다는 전략이다.국내 시장에는 이달부터 사계절용 △아이온 에보 AS △아이온 에보 AS SUV와 겨울용 △아이온 윈터 △아이온 윈터 SUV 등 4개 상품 총 20개 규격을 출시한다. 이어 내년에는 여름용 아이온 에보와 아이온 에보 SUV까지 점차적으로 상품과 규격을 확대 할 예정이다.이번에 출시하는 전기차 전용 사계절용 타이어 ‘아이온 에보 AS’와 ‘아이온 에보 AS SUV’는 고기능성 폴리머와 친환경 소재, 고농도 실리카 등이 결합된 차세대 소재 컴파운드(EVolution Compound)를 기반으로 사계절 내내 탁월한 그립력과 향상된 마일리지 성능을 갖춘 것이 특징이다.트레드 블록의 단위 면적당 접지 압력을 낮추고 ‘3D 그립 컨트롤 사이프(타이어 표면의 미세한 홈) 기술’을 적용해 블록 내부 강성을 높여 탁월한 접지력을 발휘한다. 전기차 전용 프로파일 설계 기술 ‘EV 컨투어 기술(EV Contour)’로 타이어 측면 강성을 높였다. 이를 통해 자사 일반 타이어 대비 가로방향 및 코너링 강성을 각 25%와 20%로 크게 향상시켜 전기차의 고하중을 지지하는 동시에 우수한 핸들링 성능을 발휘한다.전기차 전용 겨울용 타이어 ‘아이온 윈터’와 ‘아이온 윈터 SUV’는 전기차에 최적화된 전용 컴파운드를 통해 겨울철 성능을 유지하면서도, 회전저항을 줄여 더 길어진 주행거리를 제공한다. 이와 함께, 최신의 하이테크 가류 기술을 적용하고, 공기역학적 프로파일 설계를 기반으로 회전저항을 감소시켰다. 전기차의 높은 토크와 무거운 하중을 견디고, 겨울철 다양한 도로에서 최고의 성능을 발휘하기 위해 타이어 옆면 코너링 강성을 7% 증대시켜 높아진 핸들링 성능을 제공한다. 또한, 트레드부 지그재그 미세한 홈 각도는 눈길에서의 제동력 및 구동력을 견인한다.사계절용과 겨울용 모두 한국타이어의 소음 저감 기술인 ‘사운드 옵저버 테크놀로지(Sound Absorber Technology)’를 적용해 주행 중 발생하는 특정 주파수의 소음을 감소시켜 모든 속도 범위에서 조용하고 쾌적한 승차감을 선사한다.아이온의 핵심 기술력은 특정 성능이 향상되면 다른 성능이 떨어지는 ‘트레이드 오프(Trade-off)’를 극복한 것이다. ‘한국 에볼루션 기술(Hankook Evolution Technology)’이라는 한국타이어만의 최신 기술력을 탑재해 탁원한 접지력과 고하중 지지, 우수한 핸들링 성능, 낮은 회전저항 등 밸런스 잡힌 성능을 자랑한다.전기차는 차체 하부에 배터리가 탑재돼 있으며, 배터리 무게로 공차중량이 30% 가량 더 무겁다. 때문에 타이어의 접지력이 주행성능과 전비에 영향을 미친다.  전기차는 차체 하부에 배터리가 탑재돼 있으며, 배터리 무게로 공차중량이 30% 가량 더 무겁다. 때문에 타이어의 접지력이 주행성능과 전비에 영향을 미친다. 전기차는 저소음, 고하중 지지, 낮은 회전저항, 빠른 응답성과 높은 토크 대응, 드라이빙 퍼포먼스 등 특성에 최적화된 전용 타이어 장착이 필요하다. 모터와 배터리로 구동되어 일반 타이어 장착 시 내연기관 차량 대비 주행 중 노면 소음이 크게 느껴지며, 무거운 배터리로 인한 고하중으로 트레드(노면과 맞닿는 타이어 표면) 마모의 불균형이 나타날 수 있다. 초반 높은 출력은 회전저항(Rolling Resistance)을 상승시켜 전비 효율을 감소시키기도 한다.한국타이어는 최초로 전기차 전용 브랜드를 출시했으며, 풀라인업을 통해 국내 및 글로벌 소비자를 공략할 계획이다.","link":"https://www.bloter.net/newsView/blt202209200003","retrieved":1663638756662,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200004.291x174.0.jpg"},{"title":"보이저 스페이스, 우주정거장 숙박 시설 힐튼호텔에 맡긴다","contents":"미국 우주 기업 ‘보이저 스페이스’(Voyager Space)가 상업용 우주정거장 숙박 시설 설계를 호텔 체인 ‘힐튼’에 맡기기로 했다. 19일(현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 힐튼은 보이저 스페이스와 상업용 우주정거장 ‘스타랩’의 우주비행사 숙박 시설을 설계한다는 내용의 계약을 체결했다. 이번 파트너십에 따라 양사는 스타랩 마케팅 분야에서도 협력하기로 했다.   보이저 스페이스는 현재 록히드 마틴과 함께 스타랩을 개발 중이다. 스타랩은 미국 항공우주국(NASA)이 현재 2030년으로 설정된 ISS의 퇴역 시기에 맞춰 민간 우주정거장을 개발하기 위해 진행 중인 4개의 상업용 우주정거장 프로젝트 중 하나다. 보이저 스페이스는 내년 3분기에 첫 스타랩 모듈 제작을 시작하고 빠르면 2027년 지구 저궤도에서 우주정거장을 가동한다는 계획이다. 딜런 테일러 보이저 최고경영자(CEO)는 “우주 기업이 아닌 힐튼이 이번 프로젝트에 가져올 신선한 관점이 기대된다”고 말했다. 테일러는 이번 협업이 2019년에 진행된 ‘우주 오븐’ 프로젝트에서 비롯됐다고 설명했다. 당시 국제우주정거장(ISS)에 머무는 우주비행사들이 무중력 상태에서 작동이 가능한 ‘우주 오븐’으로 초콜릿칩 쿠키를 구워 먹는 실험을 진행했는데 힐튼 계열 호텔이 반죽을 제공했다. 크리스토퍼 나세타 힐튼 CEO는 “수십 년 동안 우주에서의 발견은 지구의 삶에 긍정적인 영향을 미쳐왔다”며 “우리는 우주라는 독특한 환경에서의 객실 설계를 통해 고객들이 어디로 여행을 하든 투숙 경험을 향상시킬 수 있는 기회를 갖게 됐다”고 밝혔다. CNBC는 우주 호텔 설계에 대한 관심은 이전부터 지속됐으나 이번 계약이 민간 우주 기업이 호텔과 협력하는 최초의 사례라고 전했다.","link":"https://www.bloter.net/newsView/blt202209200004","retrieved":1663638756665,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200003.291x174.0.png"},{"title":"아이폰14 프로 카메라, 외부 앱 작동시 결함 발견…곧 업데이트 진행","contents":"애플이 최근 출시한 신형 아이폰14 상위 모델에서 발생하는 카메라 결함을 인정하고 이를 조만간 시정하겠다고 밝혔다.19일(이하 현지시간) &lt;블룸버그통신&gt;에 따르면 애플은 소프트웨어 버그로 인해 아이폰14 프로와 프로맥스에서 제3자 제공 앱 사용 시 후면 카메라가 흔들리거나 소음이 발생하고 있다며 내주 업데이트를 통해 이를 해결할 계획이라고 밝혔다.   애플은 아이폰14 시리즈의 상위 모델에만 새로운 4800만화소 카메라를 탑재했는데 이번 결함은 이 기기들에서만 발생하는 것으로 나타났다. 지난주 아이폰14 시리즈 출시 이후 아이폰14 프로 사용자들 사이에서 인스타그램, 틱톡, 스냅챗과 같은 애플리케이션(앱)에서 카메라 기능을 사용하면 카메라가 오작동한다는 사례가 온라인 커뮤니티와 소셜미디어(SNS)에서 속출했다. 이들에 따르면 타사 앱을 사용할 때 카메라 화면이 크게 흔들리고 기계음이 들린 것으로 알려졌다. 아이폰 기본 카메라에서는 문제가 발생하지 않은 것으로 보인다. IT전문매체 &lt;나인투파이브맥&gt;은 이번 결함이 이미지 흔들림을 최소화하는 카메라 렌즈의 광학 이미지 안정화 시스템을 제어하는 펌웨어와 연관돼 보인다고 전했다. 펌웨어 오류로 인해 카메라 모듈 내부에서 덜컹거리는 소음이 들리고 출력된 영상이 흔들리는 효과가 나타난다는 설명이다. 나인투파이브맥은 오작동하는 카메라를 계속해서 사용하면 하드웨어 자체에 손상이 갈 수도 있다며 소프트웨어 업데이트 진행 전까지는 외부 앱의 카메라 사용을 자제하라고 조언했다. 애플은 미국과 유럽 등에서 아이폰14 시리즈를 1차로 출시한 지난 16일 당일에 이미 소프트웨어 업데이트를 진행한 바 있다. 애플은 페이스타임 관련 버그를 수정한 iOS 16.0.1를 배포하며 아이폰14 사용자들에게 최초 설정 시 해당 버전으로 설치하라고 안내하고 있다.","link":"https://www.bloter.net/newsView/blt202209200002","retrieved":1663638756669,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200002.291x174.0.png"},{"title":"또 해킹당한 우버, “범인은 삼성·LG 공격한 해커 랩서스”","contents":"우버가 최근 일어난 해킹 사고의 배후에 외국 해커조직 랩서스가 있다고 주장했다. 랩서스는 삼성전자, LG전자, 마이크로소프트(MS) 등 글로벌 IT기업들을 연이어 공격해 주목을 받았다.19일(이하 현지시간) 우버는 홈페이지에 게시한 공고문을 통해 지난 15일에 발생한 사고가 랩서스 소속 해커의 소행인 것으로 보인다고 밝혔다.  우버 측에 따르면 이 해커는 한 외부 계약자의 개인 기기가 악성 프로그램에 감염돼 우버 사내 계정 정보가 노출되자 이를 다크웹에서 구매해 공격을 단행한 것으로 보인다고 전했다. 계정 접속을 위해 2단계 인증이 설정돼있어 처음에는 해커가 접근에 실패했지만 결국 직원이 인증 요청을 수락하며 접속에 성공한 것으로 알려졌다. 이후 해커는 다른 직원 계정에도 접속해 사내 메센저 ‘슬랙’ 계정, 오피스 소프트웨어 ‘구글 지스위트’ 등의 툴에 접근했고 내부 시스템을 장악했다. 우버는 해커가 자유롭게 접근가능한(public-facing) 시스템이나 사용자 계정에는 접속하지 않았으며 소프트웨어 코드 베이스도 훼손되지 않았다고 강조했다. 또 해커가 우버의 버그 바운티 (보안 취약점 신고 포상제) 프로그램은 손상시켰지만 이와 관련해 보고된 취약점이 모두 교정됐다고 밝혔다. 나아가 우버는 해킹 피해를 최소화하기 위해 훼손된 계정에 대한 접근을 제한하고 일시적으로 슬랙 등의 툴을 비활성화했다고 말했다.  우버는 이번 사고 수사를 위해 주요 디지털 포렌식 기업과 협력 중이라고 전했다. 또 향후 보안 사고와 피해를 막기 위해 내부 정책과 기술을 강화하겠다고 밝혔다. 앞서 이 해커는 &lt;뉴욕타임즈(NYT)&gt;와의 인터뷰에서 자신이 18세이며 우버의 보안이 취약해 회사 시스템에 침투했다고 밝힌 바 있다. 또 &lt;워싱턴포스트&gt;에는 자신이 몇 달 안에 우버의 소스코드를 유출할 수 있다고 주장하기도 했다. 우버의 해킹 사고는 이번이 처음이 아니다. 우버는 2016년 10월 해킹으로 5700만명의 고객과 운전자 개인정보가 유출됐는데 이를 약 1년 동안 숨겼다는 사실이 밝혀져 이듬해에 1억4800만달러의 과징금을 물었다.","link":"https://www.bloter.net/newsView/blt202209200001","retrieved":1663638756669,"image":"https://www.bloter.net/data/blt/image/2022/09/20/blt202209200001.291x174.0.png"},{"title":"[공시분석]4조원 ‘잭팟’…KAI의 초음속 경공격기 ‘폴란드 수출’ 의미","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시 요약 오늘(19일) 소개할 공시는 한국항공우주산업(KAI·카이)이 낸 ‘단일판매·공급계약 체결’ 건입니다. 회사는 이날 공시를 통해 국산 경공격기 FA-50 48대를 폴란드에 수출한다고 밝혔죠. 폴란드 군비청과 지난 16일 수출이행계약(Executive contract·본계약)을 체결했다는 게 이번 공시의 핵심 내용이네요.‘방산 기업인 KAI가 해외에 경공격기를 수출했다’는 간단한 내용이지만, 이번 공시는 두 가지 측면에서 의미를 지닙니다. 먼저 계약규모인데요. 이번 계약 금액은 30억1827만7279달러(4조2080억8218만원·계약일인 16일 1달러당 1394.2원 적용)입니다. 이는 물량·가격 기준 국내 항공기 완제품 수출의 최대 규모죠. 이번 계약은 지난해 KAI의 총매출액(2조5622억원) 대비 164.2%에 해당하기도 합니다.FA-50은 KAI가 개발한 우리나라 최초의 초음속 비행기 T-50 계열의 경공격기인데요. KAI는 2011년 5월 인도네시아 T-50 16대 수출을 시작으로 해외 시장의 문을 두드려왔죠. 이번 계약은 T-50 수출을 시작한 이래 사상 최대 규모입니다. 두 번째 의미는 국산 항공기 완제품의 유럽시장 진출이 처음으로 이뤄진다는 점입니다. 항공 산업은 진입 문턱이 높은 분야로 꼽히는데요. KAI는 이 시장에 뒤늦게 진출한 후발주자입니다. KAI가 T-50의 대량생산에 돌입할 2005년 당시 11개 국가가 초음속 비행기를 자체 개발한 상태였죠.   T-50 계열 항공기가 그간 인도네시아·이라크·필리핀·태국 공급에 이어 이번에 유럽시장까지 뚫어냈다는 점을 업계에선 높아진 국내 기술력의 방증으로 받아들이는 분위기입니다. 실제로 우리나라는 세계 12번째로 초음속 비행기를 자체 개발했지만, 수출은 비교적 빠르게 이뤄냈습니다. 개발과 달리 초음속 비행기 수출은 세계 6번째로 달성했죠. KAI는 이 과정을 주도한 기업이고요. 이번에 국산 초음속 비행기를 유럽시장에 공급했다는 점은 국내 항공 기술이 중저개발국을 넘어 선진국에서도 통할 수준이 됐다는 뜻이라는 해석도 나오고 있습니다.FA-50 48대 폴란드 수출 계약 기간은 2022년 11월30일부터 2028년 9월30일까지로 잡혀있습니다. 회사는 이번 계약에 따라 FA-50 12대를 2023년 말까지 우선 납품하고, 나머지 36대는 2025년 하반기부터 순차적으로 공급할 계획이죠. 회사 측은 “계약 시작일은 폴란드 군비청으로부터 선수금 입금 받는 예상 일자”라며 “변경 시 재공시하겠다”고 했습니다. 끊임없이 진화한 국산 초음속 항공기 KAI는 이번 폴란드 수출을 계기로 T-50 계열의 항공기 수출의 폭을 넓힐 계획입니다. 인도네시아·이라크·필리핀·태국에 총 72대가 추출된 T-50 계열 항공기는 이번에 48대 추가 수출을 통해 총 120대가 우리나라 영공 밖에서 비행하게 됩니다. 회사는 이 같은 트랙레코드를 기반으로 공급처를 다각화하겠단 전략이죠.KAI는 이를 위해 T-50 계열 항공기를 끊임없이 진화시키고 있습니다. T-50은 KAI가 항공산업 육성이라는 정책 아래에 1990년 개발을 시작, 완성한 초음속 고등훈련기인데요. 1997년 미국 기업 록히드마틴이 개발에 참여했고, 2003년 초음속 돌파 비행에 성공했죠.KAI는 대량생산이 시작된 2005년 이후로도 끊임없이 최신 기술을 적용해왔습니다. 그 일환으로 만들어진 게 전투입문 훈련기 TA-50인데요. 이 기종은 무장능력 T-50과 달리 공대공·공대지 무장운용 능력을 갖췄습니다. KAI는 TA-50을 개발하며 디지털 비행제어시스템과 엔진 등 기체 기능을 높이는 동시에 60km 밖 적기를 탐지할 수 있는 레이더를 장착하는 식으로 운용 범위도 넓혔습니다.이번 공시에서도 등장하는 FA-50 기종은 앞선 두 기종과 달리 전투기로도, 공격기로도 사용할 수 있는 특징이 있습니다. TA-50을 본격적인 경공격기로 개량·발전시켜 탄생한 기종이 FA-50입니다. FA-50는 레이더 탐지거리가 100km 이상으로, TA-50보다 40km 넓죠. 또 △정밀유도폭탄 투하능력 △항공기 자체 보호능력 △야간 임무수행능력 등도 갖췄습니다. 무기는 최대 4.5t 탑재할 수 있고요. 특히 정보를 실시간으로 주고받는 데이터링크(Link-16) 체계를 도입, 다른 전투기들과 유기적인 작전을 펼치는 것도 가능합니다.  KAI는 이번 폴란드 수출을 진행하며 FA-50의 성능을 한 차례 더 진화시킬 방침입니다. 회사는 폴란드 공군의 요구도를 반영해 ‘FA-50PL’를 제작해 공급하는데요. KAI 측은 “FA-50PL 형상은 현존하는 최고 사양의 FA-50 성능개량 형상이 될 전망”이라고 자신했죠. △공중급유기능을 통한 항속거리 증대 △능동위상배열레이더(AESA) △공대지·공대공 무장 업그레이드 등을 통해 전반적인 기능을 한 차원 높일 계획입니다.FA-50PL은 경공격·특수전술 및 전투임무 등 다양한 임무작전이 가능하도록 설계됐다는 게 회사 측 설명입니다. F-16과 호환성이 높고 F-35와 같은 5세대 전투기의 교육 훈련에도 최적화됐다는 점도 강점으로 꼽힙니다. 이 때문에 FA-50PL은 폴란드 공군의 전투 조종사 양성과 전력 증강에 기여하는 핵심기종 역할을 맡을 예정입니다.KAI는 이번 계약을 계기로 폴란드 내 물류허브(Logistics Hub)를 짓고 유럽의 4·5세대 전투기 조종사 훈련 소요를 충당하기 위한 국제 비행 훈련학교 운영도 단계적으로 추진합니다. 물류허브 설립을 위해 KAI와 폴란드 정부는 현지 업체가 참여하는 공동실무단을 구성, 시장조사를 진행할 예정인데요. KAI 측은 “자사 기술과 후속지원 역량, 현지 업체의 제조능력이 합쳐지면 새로운 형태의 협력 모델이 탄생할 것”이라고 설명했습니다.KAI는 FA-50의 강점을 내세워 미국·이집트 등 추가 수출국을 모색하고 있습니다. 지난 6월 록히드마틴과 전략적 파트너십을 채결하고 세계에 FA-50을 1000대 이상 추출하겠다는 전략을 추진하고 있죠. 이 계획의 일환으로 양사는 우선 280대 규모의 미국 공군 전술기 훈련 사업과 220대 도입 예정인 미국 해군 고등훈련기·전술훈련기 사업 수주를 위해 집중하고 있습니다.이집트 시장 진출에도 공을 들이고 있는데요. KAI는 이집트가 진행 중인 고등훈련기 사업에 참여를 노리고 있습니다. 잠재 수요가 100대 수준이라고 평가되는 사업이죠.강구영 KAI 사장은 이번 폴란드 수출 계약에 대해 “오래도록 지속 발전 가능한 전략적 파트너십 관계가 되길 기대한다”며 “폴란드 수출을 발판 삼아 유럽, 아프리카, 중동, 중남미를 비롯한 미국 시장에 도전하겠다”고 강조했습니다.","link":"https://www.bloter.net/newsView/blt202209190018","retrieved":1663582898495,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190031.291x174.0.jpeg"},{"title":"[하림, 성장 속 고민]③논란 속 양재물류단지 투자...NS쇼핑 분할 승인 관건","contents":"하림그룹이 10년 넘는 기간 동안 지배구조 개편과 씨름해 왔음에도 지금까지 논란의 중심에 서있는 이유는 사업 확장과 관련돼 있다. 숙원사업인 양재물류센터 사업 추진 과정에서 NS쇼핑이 대규모 자금을 투입했는데, 이제 결실을 맺을 기반이 갖춰지자 회사를 분할해 NS쇼핑 소유 자회사들을 지주사 밑으로 끌어올리려 하기 때문이다. 하림그룹은 NS쇼핑을 유통사업 부문과 투자사업 부문으로 인적분할하고, 투자사업 부문은 하림지주와 합병할 예정이다. 숙원사업 양재첨단물류단지...부지 매입에만 4525억원 하림그룹은 지난 2016년 홈쇼핑 사업을 하는 계열사 NS쇼핑을 통해 양재물류센터 사업에 뛰어들었다. 당시 10년간 방치돼 있던 약 9만1082.8㎡ 규모의 화물터미널부지(파이시티)를 NS쇼핑이 무려 4525억원을 주고 매입했다. 하림그룹은 수도권에 거주하는 2000만명의 소비자를 위해 양재동에 최첨단 물류유통기지를 짓는다는 청사진을 그렸다. 해당 부지가 수도권과 지방의 연계가 뛰어난 만큼 상온·냉장·냉동식품을 3시간 이내에 배송할 수 있도록 ICT와 결합한 선진형 스마트 집배송센터를 구축한다는 계획을 세웠다.사업을 추진한 회사는 NS쇼핑의 100% 자회사 하림산업이다. 하림산업은 2012년 설립된 회사로 부동산업을 주로 하다 2019년 하림식품과 합병으로 식품첨가물 제조업도 함께 영위하고 있다. NS쇼핑 인적분할이 계획대로 진행된다면 하림지주 자회사가 될 전망이다. NS쇼핑의 희생 NS쇼핑은 양재물류센터 사업 추진을 위해 그동안 거금을 쏟아부었다. 2016년 NS쇼핑이 하림산업에 출자한 돈만 4800억원에 달한다. NS쇼핑은 이외에도 전북 익산에 새로 세워진 5200억원 규모 하림푸드콤플렉스 설립에도 자금을 투입했으며, 외식업 자회사 엔바이콘과 전자상거래 업체 글라이드 등에 투자했다. 하림그룹의 대규모 시설자금 대부분을 충당한 것이다.  이 때문에 NS쇼핑은 재무적 부담이 커졌다. 2015년만 하더라도 NS쇼핑은 차입금이 단 0원도 없는 무차입경영 상태였다. 그러나 양재물류센터 사업 추진을 하느라 대규모 자금을 출자한 결과 빠른 속도로 빚이 늘어 올 상반기 기준 총차입금은 5884억원으로 불어났다. 현금성자산을 차감한 순차입금도 크게 늘었다. 2015년 순차입금은 마이너스(-) 2256억원을 기록했으나 올 상반기에는 4668억원으로 불어났다. 같은 기간 부채비율은 34.8%에서 171.7%까지 상승했다. 게다가 최근에는 사업 실적도 악화하는 추세다. NS쇼핑은 애초 진입장벽이 높은 홈쇼핑 사업 특성에 힘입어 오랜 기간 안정적인 실적을 내왔다. 2015년 4064억원 수준의 매출액은 꾸준히 증가해 지난해에는 5838억원 규모로 성장했다. 분기별 방송시간의 60% 이상이 농수축임산물상품으로 구성돼야 하는 편성 규제 대상이긴 하지만, 시장에서 8~9% 점유율을 꾸준히 유지해왔다.  무엇보다 수익성이 매년 악화하는 문제점을 안고 있다. 2015년만 하더라도 900억원에 가까웠던 이익은 2020년에는 294억원 수준으로 줄어들었다. 특히 지난해에는 프로모션 비용 및 TV 송출수수료 부담 증가 탓에 83억원의 적자를 내기도 했다.  인적분할, 마지막 허들? 이런 상황에서 하림그룹은 NS쇼핑의 인적분할을 통해 주요 신사업과 홈쇼핑 사업을 떼어내려 하고 있다. 이를 위해 올 3월 주식교환 방식으로 NS쇼핑 지분 100%를 소유하는 완전 자회사로 만들고 상장폐지시켰다. 하림그룹은 NS쇼핑을 투자회사와 사업회사로 나눈 뒤 투자회사를 합병해 그 산하에 있는 하림산업 등을 자회사로 편입시킬 예정이다.  업계 관심은 과학기술정보통신부의 승인 여부에 관심이 쏠리고 있다. 현행법상 방송사업자는 분할, 지배권 변경 등 이슈가 발생할 경우 과기부의 승인을 얻어야 하는데, 최근 그 일정이 미뤄졌기 때문이다. 정부는 공공성을 기반으로 홈쇼핑 사업회사 NS쇼핑의 분할이 오너일가 이익으로 이어진다는 논란에 대해 들여다보는 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202209190016","retrieved":1663579351403,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190023.291x174.0.jpg"}]}