{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오 노조, '모빌리티 매각' 전면 반대 나섰다","contents":"카카오 계열사 전체 노조 '크루유니언'이 카카오모빌리티 매각 반대 입장을 공식화했다. 크루유니언 관계자는 카카오모빌리티 직원 중 60% 가까이가 노조에 가입했다고 밝혔다.카카오 노조는 20일 \"정확한 매각 이유를 밝히지 않고, 지금까지 매각 논의 과정과 매각 추진 의사를 전하지 않은 채 문제가 없을 것이라고 말하는 건 무책임하고 형식적\"이라고 지적했다. 류긍선 카카오모빌리티 대표를 향한 비판이다. 류 대표는 지난 14일 사내 메신저로 \"혹시나 주주 구성 변화가 이루어 지더라도 그 과정에서 크루분들의 권리가 침해 받는 일은 발생하지 않을 것\"이라고 강조했다. 지난 17일에는 사내 간담회를 열고 \"카카오모빌리티 경영진도 매각 논의 주체가 아니기 때문에 매각설의 배경 등에 대해서는 알기 어렵다\"며 \"받아들일 수 없는 방식으로 매각이 진행된다면 나부터 주주로서 반대하겠다\"고 말했다. 매각 논의 자체는 인정하면서도, 구체적 배경은 설명하지 않은 셈이다. 모빌리티 업계에 따르면 카카오는 국내 최대 사모펀드 MBK파트너스와 카카오모빌리티 매각 협의를 진행하고 있다.서승욱 카카오노조 지회장은 \"사회적 책임을 약속했던 경영진들이 사모펀드에 회사를 매각한다면, 누구도 이해할 수 없을 것\"이라면서 \"지금은 매각이 아니라 어떻게 더 나은 플랫폼이 될지 고민하고 실행해야 한다\"고 주장했다. 크루유니언은 매각 반대 행동을 이어나갈 방침이다. 구체적 계획은 이번주 조합원 토론을 거친 뒤 확정될 예정이다.","link":"https://www.bloter.net/newsView/blt202206200017","retrieved":1655713384426,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200036.291x174.0.jpg"},{"title":"포스코, 터키 공장서 노사갈등 확산...'S의 공포'에 해외공장 노조 리스크로","contents":"전 세계적인 인플레이션으로 국내 기업의 해외 생산기지에서 노사 갈등이 잇따르고 있는 것으로 나타났다. 얼마 전 '안전운임제(화물차주에 최소한의 운임을 지급하도록 한 조치)' 연장을 요구하는 화물연대의 파업으로 경영계는 물류난을 겪었다. 그런 가운데 해외 생산기지에서도 임금 인상을 요구하는 노사분규가 발생하고 있어 기업의 경영난이 가중되고 있다.20일 국제노동단체인 인더스트리올(Industriall)에 따르면 포스코의 터키 생산기지인 '포스코 아산 스테인리스 냉연공장(POSCO ASSAN TST, 이하 터키공장)의 노조는 임금인상을 요구하며 파업에 돌입했다. 노조는 지난 16일(현지시간) 터키의 상고법원인 카세이션 재판소(Though of Cassation of Cassation)에서 교섭 대표노조의 지위를 인정받고, 쟁의에 들어간 것으로 전해졌다.노조 설립은 2017년으로 거슬러 올라간다. 노조가 설립되자 포스코 터키공장은 노조 조합원 80여명을 해고하는 등 강경 조치를 단행했다. 터키 노동법에 따라 교섭 대표노조가 되려면 직원 중 50% 이상이 가입돼 있어야 한다. 인더스트리올에 따르면 포스코는 노조가 교섭 대표노조의 지위를 얻는 것을 저지하기 위해 노조 탈퇴를 요구했고, 거부 시 해고를 통보했다.노조는 2017년 1심에서 승소했으며, 최근 2심에서도 승소했다. 법원은 해고자 80여명의 복직과 해고 기간 동안 밀린 임금을 지급하라고 판결했다. 이에 따라 노조는 포스코를 상대로 임금인상 등 처우개선을 본격적으로 요구하고 나섰다.이렇듯 터키는 극심한 인플레이션으로 인해 생활고가 더해지고 있다. 터키는 지난 5월 기준 인플레이션이 24년 최고치인 74%까지 치솟았다. 지난 5개월 동안 14%의 기준금리가 유지됐고, 레제프 타이이프 에르도안 대통령이 추가 금리 인하를 예고했다. 에르도안 대통령에 대한 반정부 시위와 함께 노조들의 파업도 더해지고 있다. 포스코는 2013년 터키 코자엘리주 이즈미트에 연간 20만톤 규모의 스테인리스 냉연공장을 준공했다. 현재 420여명의 직원이 근무하고 있으며, 약 210명이 노조 조합원인 것으로 전해졌다. 터키공장은 지난해 매출 7073억원, 순이익 938억원을 기록했다. 전년에는 코로나19 팬데믹으로 인해 생산에 차질이 불거지면서 매출 4757억원, 순이익은 1억원에 불과했다.지난해 포스코홀딩스의 철강 부문 매출은 41조934억원을 기록했다. 이 중 냉연 부문 매출은 19조9285억원에 달했다. 전체 냉연 매출에서 터키공장이 차지하는 비중은 3.5%이다. 때문에 터키공장은 해외 생산기지 중 중요도가 낮다. 다만 터키공장발 노사 분규가 해외 생산기지까지 이어질 수도 있다. 고물가와 고유가 등으로 인해 생산직 노동자의 처우가 악화될수록 노조 조직력이 높아지기 때문이다. 현재 포스코는 터키 등 10여곳에 생산공장을 두고 있다. 한편 포스코그룹은 2018년 최정우 회장 취임 직후 민주노총 소속 노조가 설립되면서 노사갈등이 불거졌다. 이후 정치권과 시민사회를 중심으로 산업재해 사고 등을 문제 삼으면서 최 회장의 연임 등을 반대했다. 노사 문제는 포스코의 경영 리스크라는게 업계의 중론이다.","link":"https://www.bloter.net/newsView/blt202206200015","retrieved":1655713384429,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200035.291x174.0.jpg"},{"title":"[OTT오리지널]쿠팡플레이, '종이의 집 한국판' 감독 손 잡나","contents":"콘텐츠업계가 국내 OTT 플랫폼 '쿠팡플레이'의 오리지널 콘텐츠 편성에 주목하고 있다. 업계에서는 쿠팡플레이가 '종이의 집: 공동경제구역'을 연출한 김홍선 감독의 차기작을 편성할 가능성에 주목하고 있다.  20일 업계에 따르면, 최근 김홍선 감독이 연출하는 OTT 콘텐츠 '범죄의 연대기'(가제) 관련 채용공고에서 '쿠팡플레이'가 언급되며 오리지널 편성 가능성이 제기됐다. 김홍선 감독은 넷플릭스 오리지널 시리즈 '종이의 집' 한국 리메이크 버전인 '종이의 집: 공동경제구역'를 포함해 범죄·스릴러 장르에 특화된 연출가로 정평이 난 연출가다. '라이어 게임', '피리부는 사나이', '보이스', '블랙', '손 the guest', '루카: 더 비기닝'에 이르기까지 다양한 작품을 연출한 김홍선 감독은 '종이의 집: 공동경제구역'의 차기작으로 '범죄의 연대기'(가제)를 내정한 것으로 알려졌다.   종이의 집: 공동경제구역의 차기작 정보는 최근 공식화됐다. 소속사인 크리허브 홈페이지에서 김홍선 감독의 필모그래피를 찾아보면, 올해 연출작으로 '범죄의 연대기'가 명시돼 있다. 영화 '기술자들', '반드시 잡는다', '변신'의 메가폰을 잡았던 동명의 감독이 아닌 '종이의 집: 공동경제구역' 연출자의 차기작임을 확인할 수 있다. 변수는 편성 채널이다. 제작 관련 채용공고에 '쿠팡'이 언급됐다고 알려진 이후 해당 게시물은 빛의 속도로 삭제됐다. 쿠팡 측에서도 &lt;블로터&gt;에 \"쿠팡플레이 편성에 대해 확인하기 어렵다\"는 입장을 전한 것을 보면, 관련 콘텐츠에 대해 검토하는 단계이거나 타사와 계약할 가능성도 유추해볼 수 있다.  '어느 날' 이어 '안나'…쿠플, 콘텐츠 경쟁력은 쿠팡플레이는 'SNL코리아'를 통해 오리지널 콘텐츠의 가능성을 입증한 이후 김수현·차승원 주연의 '어느 날'로 경쟁력을 내세웠다. 지난해 11월 쿠팡플레이 오리지널 콘텐츠로 공개된 '어느 날'은 영국 BBC의 '크리미널 저스티스'를 각색한 드라마로, 살인 누명을 쓴 '김현수'(김수현 분)와 그의 변호를 맡은 '신중한'(차승원 분)의 이야기를 담았다.8부작으로 편성된 어느 날은 입소문을 타며 쿠팡플레이 구독자 유치에 크게 기여한 것으로 알려졌다. 쿠팡 측에 따르면 어느 날 1·2화가 공개된 이후 전주 대비 250%가 넘는 신규 구독자가 가입했다. 극의 특성상 주인공 현수의 살인 여부에 초점이 맞춰지며 금·토요일마다 공개하는 콘텐츠 전략이 신규 구독자 유치에 영향을 끼친 것으로 보인다.   어느 날로 오리지널 콘텐츠 효과를 경험한 쿠팡플레이는 오는 24일 가수 겸 배우 수지(본명 배수지)를 주연으로 캐스팅한 '안나'를 통해 콘텐츠 경쟁력을 강화할 계획이다. '주기자' 캐릭터를 흥행시킨 'SNL 코리아'가 막을 내린 만큼, 새로운 오리지널 콘텐츠로 유저층을 확대할 것으로 예상된다. 쿠팡플레이는 '안나' 외에도 오리지널 시트콤 '유니콘' 제작을 확정하며 콘텐츠 장르 다각화를 준비하고 있다. 유니콘은 배우 신하균, 원진아를 비롯해 예능인 유병재를 캐스팅하며 올 여름 공개를 목표로 제작을 진행중이다. 이처럼 쿠팡플레이가 오리지널 콘텐츠를 다양화하는 이유는 OTT 플랫폼으로의 경쟁력을 확보하는 동시에 쿠팡으로의 유입 효과를 올리는 복합적 계산이 숨겨져 있다. 서비스 초기, '쿠팡 와우' 회원이면 무료로 이용할 수 있도록 설계해 구독자를 끌어모았던 쿠팡플레이는 콘텐츠 투자를 통해 역전 현상을 기대하는 눈치다. 실제로 쿠팡은 쿠팡플레이는 '저렴한 OTT'라는 인식을 탈피하기 위해 오리지널 콘텐츠를 확충하는가 하면, 대한축구협회와 오는 2025년 8월까지 공식 파트너 계약을 체결해 국가대표 축구 경기를 제공하는 등 스포츠 분야에서도 경쟁력을 확보하고 있다. 지난해 쿠팡이 쿠팡플레이에 1000억원을 투자했다고 알려질 만큼, OTT 사업을 꾸준히 확대하는 배경이 여기에 있다. '쿠팡플레이 콘텐츠 소비층이 쿠팡 결제로 이어지는 선순환'을 구축하기 위해 독자적인 콘텐츠를 늘리는 모습이다. 김홍선 감독의 차기작이 쿠팡플레이 오리지널로 편성될 가능성도 이런 맥락에서 가능성이 높아지고 있다.  여기에 티빙이 파라마운트+와 파트너십을 맺고 시즌 등 외부 동맹전선을 늘리는 한편 왓챠가 음악·웹툰·영상을 결합한 '왓챠 2.0' 리뉴얼을 준비하는 등 토종 OTT 업체들의 외형 확대도 쿠팡플레이를 움직이게 하는 외부 요소로 꼽힌다. 코로나19로 인한 사회적 거리두기가 해제되면서 외부활동이 늘었고 '범죄도시', '마녀2' 같은 흥행 영화로 인해 OTT 플랫폼 영향력이 위축된 것도 이와 맞물린다. 특히 쿠팡플레이는 와이즈앱·리테일·굿즈가 지난 4월 기준 만 10세 이상 스마트폰 사용자를 대상으로 조사한 OTT앱 사용량에서 약 321만명으로 넷플릭스, 티빙에 이어 3위를 기록하며 OTT업계에서 가능성을 확인했다. 오리지널 콘텐츠를 늘려 상승세를 이어가기 위한 대규모 투자가 예상되는 지점이다.  콘텐츠업계의 한 관계자는 \"몇 년전만 해도 넷플릭스 편성 논의가 주를 이뤘지만 지난해 말부터 디즈니+, 애플TV+ 같은 글로벌 플랫폼들이 한국 서비스를 시작함에 따라 제작 단계에서 접촉할 수 있는 선택지가 늘었다\"며 \"토종 OTT 기업들도 내수 1위 사업자 포지션을 차지하기 위해 오리지널 수급에 뛰어들면서 콘텐츠 유치 경쟁이 가속화된 상태\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202206200016","retrieved":1655713384429,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200031.291x174.0.jpg"},{"title":"LG화학에 드리운 'S의 공포'...유동선 선호 뚜렷해졌다","contents":"전 세계적인 인플레이션으로 원자재 가격이 급등하고 있는 가운데 석유화학 업계는 수익성 하락이 유력시되고 있다. 석화 업체들은 정유사 등에서 원유를 공급받아 정제한 후 납사(Naphtha) 등을 원료로 기초 유분을 생산해 이를 플라스틱과 합성섬유 등의 제품을 생산한다. 원유 가격이 급등하면서 원가 부담이 커진 석화기업들의 시름이 깊어지고 있다.배터리 소재인 양극재와 분리막을 생산하면서 LG에너지솔루션의 후방산업 역할을 맡고 있는 LG화학도 마찬가지다. 20일 업계에 따르면 LG화학의 올해 영업이익은 전년보다 하락할 전망이다.LG화학은 올해 1분기 연결 기준 매출 11조6080억원, 영업이익 1조242억원(영업이익률 8.8%)을 기록했다. 매출은 전년 동기 대비 20.3% 증가했는데, 영업이익은 27.3% 하락했다. 전기 대비 매출은 6.0%, 영업이익은 36.9% 증가했다.LG화학의 기업가치는 LG에너지솔루션을 비롯한 배터리 소재 사업의 영향이 크다. 그럼에도 LG화학은 올해 1분기 전체 매출액 대비 석유화학 사업 매출 비중이 50.1%를 차지할 정도로 이 사업에 대한 의존도가 상당하다. 양극재와 분리막 등 첨단소재 사업 비중은 8.2%이며, LG에너지솔루션 비중은 37.4%를 차지하고 있다.때문에 석유화학 사업의 수익성이 하락할수록 실적에 미치는 영향이 크다. 올해 1분기 LG화학 석유화학 사업의 영업이익은 6346억원을 기록했으며, 영업이익률은 10.9%를 기록했다. 코로나19 팬데믹 이후 영업이익률은 가장 낮았다.    LG화학의 1분기 실적보고서에 석유화학 사업의 수익성은 지난해 2분기 25.1%를 기록해 정점을 찍은 후 하향세가 이어지고 있다. 지난해 1분기 석유화학 사업의 영업이익률은 22.2%(영업이익 9837억원), 전기에는 12.6%(6860억원)를 기록했다. 올해 2분기에는 수익성이 보다 둔화될 것이란 관측이 지배적이다.증권사들의 실적 추정치를 집계한 결과 LG화학의 2분기 연결 기준 영업이익은 8833억원으로 예상된다. 올해 1분기와 비교해 13.8% 하락한 수준이며, 석유화학 사업의 원가 부담에 따른 수익성 하락이 요인으로 전망된다. 납사의 원가 인상이 가장 큰 요인으로 풀이된다. 납사와 EDC 등은 LG화학 석유화학 사업의 원재료 중 45.5%를 차지하고 있다. 2020년 납사의 원가는 톤당 44만9045원을 기록했다. 지난해 73만8299원을 기록했으며, 올해 1분기 톤당 105만3578원에 달했다. 1개 분기 동안 납사의 원가는 42.7% 올랐으며, 2020년 말과 비교하면 134.6% 인상됐다.원유 정제 과정에서 생산되는 납사는 합성수지와 합성고무, 합성섬유 제품을 만드는 기초 원료이다. 러시아의 우크라이나 침공 이후 국제유가가 급등하면서 납사 가격도 폭등했다. 지난 17일 기준 WTI(서부텍사스산 원유)는 배럴당 109.56달러를 기록했다. 미국 연준의 자이언트 스텝(금리 0.75% 인상) 이후 유가는 동반 약세를 시현했다. 산유국인 리비아의 생산량 감소와 중국의 이란 석유화학 제품 수출 대한 미국의 제재 등으로 하락폭은 크지 않은 것으로 나타났다. 그런 가운데 납사는 톤당 840달러를 기록하면서 전주 대비 상승폭을 이어갔다. 올해 상반기 주요 제품의 스프레드(화학제품과 나프타의 가격차) 또한 악화되는 추세다. 에틸렌 스프레드는 이달 첫째주 톤당 175달러로 하락했다. 올해 1월 톤당 186달러에서 출발해 지난 4월 톤당 414달러를 기록했다. 이후 두 달 동안 에틸렌 스프레드는 58% 하락했다. 통상 에틸렌 스프레드는 석유화학사들의 수익성 지표로 사용되며 톤당 300달러가 돼야 손해를 보지 않는다.LG화학이 생산하는 고밀도 폴리에틸렌(HDPE)도 하락세다. 올해 1월 톤당 278달러를 기록했는데, 이달 첫째주 195달러를 기록했다. 이 기간 동안 43% 하락했다.업계에 따르면 글로벌 전체 에틸렌 생산능력은 2억550만t(톤)으로 추정한다. 올해 글로벌 에틸렌 증설 물량은 1294만t으로 역대 최고치를 기록할 것으로 전망이다. 고유가, 고물가, 고금리 등으로 글로벌 전망이 어려운 가운데 석유화학 제품 수요는 불안정할 전망이다. 다만 업계는 하반기부터 시황이 소폭 회복될 것으로 전망했다.  LG화학은 지난해 1분기 실적보고서를 통해서도 \"고유가 및 수요 정체로 어려운 환경이 예상된다\"며 \"고부가 중심 판가 인상으로 매출 성장과 수익성을 방어하겠다\"고 밝혔다.  LG화학은 본업인 석유화학 사업의 불확실성이 커지면서 재정건전성을 개선하는데 주력하고 있다. 올해 1분기 부채비율은 81.5%를 기록 2019년 1분기(81.5%) 이후 가장 낮은 수준을 기록했다. 지난해 말 120.3%를 기록했는데, 1개 분기 동안 38.8% 포인트 하락했다. 올해 1분기 차입금 비율은 41.5%였으며, 같은 기간 동안 22.1% 포인트 하락했다. 순차입금 비율은 1.6%를 기록했는데, 이는 2017년 4분기(1.6%) 이후 가장 낮게 나타났다.이는 LG화학의 현금성 자산이 크게 증가한데 따른 것이다. 올해 1분기 현금성 자산은 약 14조1000억원을 기록했다. 현금성 자산은 지난해 말과 비교해 약 10조6000억원 증가했다. 올해 1분기 총차입금은 14조6941억원에 달했다. 같은 기간 총차입금은 715억원 감소했다. 현금성 자산이 크게 증가하면서 순차입금 비율이 1% 수준으로 하락했다.글로벌 금융시장이 불확실해지면서 기업들의 현금성 자산에 대한 선호도 커질 전망이다. LG화학의 유동비율은 올해 1분기 193.1%를 기록했다.","link":"https://www.bloter.net/newsView/blt202206200009","retrieved":1655709347699,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200028.291x174.0.jpg"},{"title":"최성환, 심상치 않은 SK네트웍스 지분매입","contents":"최신원 전 SK네트웍스 회장의 장남이자 최태원 SK회장의 조카인 최성환 SK네트웍스 사업총괄이 빠른 속도로 SK네트웍스 지분을 매집해 나가며 향후 승계작업이 어떻게 이뤄질지 관심이 모인다.20일 SK네트웍스는 최 사업총괄이 이달 13일부터 17일까지 5일 연속 SK네트웍스 주식을 매입했다고 공시했다. 최 사업총괄은 5일 동안 총 30만5375주를 매입해 주식 수를 602만780주까지 늘렸다. 매입기간 동안 SK네트웍스의 주가가 4390~4550원에서 형성됐던 점을 고려하면 약 13억원 수준의 자금이 활용된 것으로 추산된다. 이에 따라 지분율은 보통주 기준 2.43%까지 증가했다.  최 사업총괄은 1981년생으로 2009년 SKC에서 근무를 시작했다. 이후 SK㈜ 사업지원담당, 글로벌사업개발실장 등을 거쳐 2019년 SK네트웍스로 적을 옮겼다. SK네트웍스는 SK그룹 모체 회사로 최종건 창업주의 2남인 최신원 전 회장이 특별히 애착을 갖는 회사로 알려졌다. 최 사업총괄이 SK네트웍스 지분을 사들이기 시작한 것은 2021년 2월부터다. 이전까지는 SK네트웍스 주식을 단 한 주도 보유하고 있지 않았으나 한순간 358만9809주를 사들이며 지분 1.45%를 확보했다. 이는 아버지 최신원 전 회장이 회사 모든 직책에서 사퇴한 시기와 맞물린다. 최신원 전 회장은 SK네트웍스 등 6개 회사에서 2235억원 상당을 횡령∙배임한 혐의로 재판에 넘겨졌다. 이후 최 사업총괄은 올 초 SK네트웍스 사내이사에 선임되며 본격적으로 3세 경영의 막을 열었다. 최 사업총괄의 지분매입은 최신원 전 회장의 지분매입과는 그 규모가 확연히 차이 난다는 점에서 눈길을 끈다. 최신원 전 회장은 2010년부터 현재까지 10년 넘도록 꾸준히 지분을 매입해왔지만 총 지분율은 0.84%로 1%도 채 되지 않는 수준이다. 이 때문에 최신원 전 회장이 SK네트웍스의 지분을 사들이는 것을 두고도 승계와는 크게 관련 없다는 분석들이 지배적이었다. SK그룹 사정에 밝은 한 관계자는 “최신원 전 회장이 창업주인 고 최종건 회장의 뜻을 받들어 주인의식을 갖기 위해 그룹의 모체인 SK네트웍스 지분을 매입하는 것으로 알고 있다”고 말했다. 그러나 최 사업총괄의 SK네트웍스 지분 매입은 단순히 책임경영의 의미에 국한되지 않는다는 분석도 나온다. 무엇보다 지분 매입속도가 상당히 공격적이다. 최 사업총괄은 지분을 매입하기 시작한 지 단 2년 만에 지분율을 2.43%까지 늘렸다. 앞으로 지분을 꾸준히 추가 매입한다면 3~5% 지분율 확보도 가능하며, 아버지 최신원 전 회장의 지분을 더한다면 2대주주인 국민연금의 6.64%를 웃돌 가능성도 충분하다.SK네트웍스의 최대주주는 현재 39.14%의 지분을 보유한 SK㈜로 단순 지분 확대를 통한 승계는 당분간 쉽지 않을 것으로 보인다. 다만 지분을 계속 늘려나간다면 향후 인적분할 및 지분교환 등 다양한 승계방안을 활용할 수 있을 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202206200014","retrieved":1655709347700,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200026.291x174.0.jpg"},{"title":"[여기는 우주센터]다시 우뚝 선 누리호, 연무·구름 있지만 “괜찮아”","contents":"전라남도 고흥군 봉래면 나로우주센터. 하늘엔 구름이, 주변엔 연무가 낀 부연 배경 뒤로 누리호 2차 발사체가 20일 오전 11시20분 다시 바로 섰다. 연구진은 바람이 거의 없는 환경에서 누리호의 두 번째 비행 위한 준비 작업에 한창이다. 오후 2시29분께 자세제어계 점검이 완료되는 등 현재까진 비교적 순조롭게 절차가 진행되고 있다.누리호 2차 발사 예정 시각은 ‘21일 오후 4시’다. 이 일정은 강풍으로 한차례(15일 발사), 기기 결함(16일 발사)으로 또 한 차례 미뤄진 뒤 우여곡절 끝에 받은 날짜다.한국한공우주연구원(항우연) 연구진은 지난 15일 누리호 2차 발사체를 기립 상태에서 발사대 결합까지 마쳤으나, 다시 분리해 조립동으로 옮겼다. 점검 과정 중 1단 산화제탱크에 장착된 레벨 센서가 오류를 일으켰기 때문이다.레벨 센서는 산화제가 얼마나 주입됐는지를 표시하는 장치다. 누워 있는(수평) 상태에선 이상이 발견되지 않았으나, 바로 선(수직) 뒤엔 센서값이 특정 수치에 멈춰있는 오류를 보였다. 이에 따라 산화제 주입량을 알 수 없게 돼 2차 발사 일정이 전면 연기됐다.항우연 기술진은 이에 17일 오전부터 레벨 센서 내 1.2m 길이에 볼펜 심 모양의 코어를 교체하는 작업을 수행했다. 3차 발사에 장착 예정이었던 부분품을 미리 사용해 비교적 빠른 조치가 가능했다. 연구진은 17일 4시30분 누리호가 2차 발사에 기능적 문제가 없음을 확인했다. 해당 사안을 보고 받은 과학기술정보통신부(과기정통부)는 발사관리위원회를 개최하고 점검 결과·기상 조건 등을 재차 검토해 21일에 누리호를 우주로 보내기로 했다. 21일은 2차 발사 마지노선까지 이틀의 여유가 있어 ‘기상 조건으로 인한 순연’에도 대처가 가능한 일자다. 발사예비일은 23일로 설정돼 있다.항우연 연구진이 문제가 된 레벨 센서 오작동을 해결하면서, 이제 다시 변수는 날씨만 남게 됐다. 실제로 누리호는 나로우주센터에 지난 14일 강풍이 불어 ‘발사 전일 준비’ 과정을 수행하지 못해 일정이 하루 순연된 바 있다.발사장이 있는 나로우주센터 날씨는 20일 오후 3시 기준 기온 27도, 습도는 70%로 다소 무더운 상태다. 구름과 연무가 낀 상태지만, 누리호 준비 과정에 영향을 직접 줄 수 있는 바람은 초속 1m 안팎으로 잔잔하다. 이 때문에 준비 과정에서 날씨가 변수로 작용하는 일은 없을 것으로 보인다.  발사 전일 과정에선 △발사체 이송 △발사대 결합 △엄빌리컬(지상시스템과 발사체를 연결하는 장치) 조립 △기립 상태에서의 기능 점검 등을 수행한다. 발사 당일 누리호에 추진제(연료와 산화제) 주입만 이뤄지면 바로 발사가 가능한 상태를 만드는 게 목적이다. 과학기술정보통신부(과기정통부) 측은 “누리호는 발사대 이송과정이나 기립 과정에서 특별한 이상이 발생하지 않는 한 오후 7시 이전에 발사대 설치작업이 종료될 것으로 예상한다”고 전했다.항우연 연구진은 이날 오전 7시20분 누리호 2차 발사체를 나로우주센터 조립동에서 1.8km 떨어진 발사장으로 이송을 위해 꺼내는 작업(롤아웃)을 시작으로 본격적인 준비 절차에 돌입했다. 누리호 2차 발사체는 진동이 없는 무인특수이동차량 ‘트랜스포터’에 실려 성인 남성의 걸음걸이보다 느린 시속 1.5km로 발사장까지 안전하게 옮겨졌다. 오전 8시44분에 이송이 완료된 누리호는 이렉터(발사체를 위로 세우는 자세 제어 기능 장치)를 통해 수직으로 세워졌다. 기술진은 기립한 누리호 하부에 4개의 고리가 달린 지상고정장치(VHD)로 묶어 발사대에 고정했다. VHD는 발사 직전까지 누리호를 고정하다 점화 이후 최대 추력에 도달하면 해제된다. 이 과정은 오전 11시10분께 마무리됐다.  항우연 연구진은 현재 발사대와의 결합 절차를 진행하고 있다. 연구진이 직접 48m 고층 높이에서 엄빌리컬(지상시스템과 발사체를 연결하는 장치)을 조립하는 절차가 핵심이다. 이와 함께 △에비오닉스(항공·우주비행체용 전자장비) △레인지시스템(추적 장비) △자세제어계 등에 대한 최종 점검 작업을 수행한다. 연료·산화제 충전 과정에서 발생할 수 있는 문제에 대한 점검도 이뤄진다. 항우연 기술진은 오후 2시29분께 자세제어계 점검을 마치고 2시44분부터 발사대와 누리호간 유공압 배관 연결 작업을 진행하고 있다.항우연은 오후 3시30분 나로우주센터 내 마련된 프레스센터에서 ‘누리호 준비 현황’ 브리핑을 열고 지금까지 진행된 사안과 향후 계획을 발표한다. 항우연 관계자는 “날씨 변수는 없을 것으로 예상되는 상황에서 준비 절차가 비교적 차분하게 진행되고 있다”며 “끝까지 문제가 발생하지 않도록 최선의 노력을 다할 것”이라고 말했다.과기정통부는 발사예정일 오전 발사관리위원회를 개최, 추진제 충전 여부를 결정한다. 오후엔 △기술적 준비상황 △기상상황 △우주물체와의 충돌 가능성 등을 종합적으로 검토, 최종 발사 시각을 결정할 예정이다. 누리호 발사엔 강수량보단 바람의 속도와 뇌우 가능성이 직접적으로 영향을 미친다. 기상청 예보에 따르면 21일 고흥 외나로도 반경 20km 내엔 대기가 불안정한 지역이 없어 낙뢰 가능성은 낮은 것으로 전망됐다. 고도 800m~900m에서 부는 고층풍의 경우 초소 10m 안팎으로 다소 강하지만 발사 조건을 넘지는 않을 것으로 보인다. 지상풍은 초속 1~3m로 잔잔할 것으로 예보됐다. 이광연 기상청 예보분석관은 “누리호 발사에 장애가 있을 기상상황은 아닌 것으로 보인다”고 말했다.","link":"https://www.bloter.net/newsView/blt202206200013","retrieved":1655709347703,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200022.291x174.0.jpg"},{"title":"폭락장서 100억원 자사주 사는 한글과컴퓨터…소각으로 이어질까","contents":"고물가와 금리 상승의 영향으로 글로벌 증시의 폭락이 이어지는 가운데 토종 소프트웨어 기업 한글과컴퓨터(이하 한컴)가 100억원 규모의 자사주 매입으로 주가 방어에 나섰다. 하지만 사들인 자사주가 소각까지 이어질지는 미지수다.한컴은 20일 자기주식 취득을 위한 신탁계약을 맺었다고 공시했다. 한컴의 자사주 매입은 지난 2015년 60억원 규모로 단행한 이후 7년만이다. 자사주 매입전 기준 한컴이 보유한 자사주는 115만780주며 발행주식 기준 보유율이 4.57%이다.회사는 이번 자사주 매입을 통해 주가를 방어함으로써 주주들의 가치를 제고하는 것이 목적이다. 또 시장에 회사의 사업성장에 대한 확신을 심어주면서 회사에 대한 투자자들의 신뢰도 향상되길 기대하고 있다. 물가가 치솟으면서 이에 대응하기 위하는 금리 상승도 이어지면서 미국과 한국을 비롯한 전세계 주요 증시는 연일 하락장을 이어가고 있다. 국내 주요 정보통신기술(ICT) 기업들의 주가도 좀처럼 힘을 쓰지 못하는 가운데 한컴도 이러한 폭락장의 여파를 피해가지 못했다. 한컴의 주가는 지난해 12월 3만원 중반대까지 치솟았지만 올해 들어 하락세를 이어가는 가운데 2만원대는 유지했다. 하지만 최근 들어 2만원선도 무너져 최근 1만5000원대에 머물러 있다.이런 가운데 한컴의 자사주 소각 여부로 관심이 쏠리지만 회사는 이번에 사들이는 자사주를 소각까지 할지에 대해서는 결정된 것이 없다는 입장이다. 자사주 소각이란 회사가 자사의 주식을 취득한 후 소각하는 것을 말한다. 그렇게 되면 시장에 발행된 해당 회사의 주식수가 줄어들어 주당 가치가 높아진다. 자연히 기존 주주들이 보유한 주식의 가치도 높아져 주주 가치 제고로 이어지게 된다.하지만 회사가 자사주를 사들이고 소각하지 않는다면 해당 주식이 언제든지 시장으로 다시 나올 가능성이 상존하게 된다. 이러한 경우는 주가 부양 효과가 제한적일 수밖에 없다.한편 한컴은 김상철 회장의 딸인 김연수 대표가 지난해 8월 취임한 후 종속사를 매각하고 매각 대금을 활용해 공격적인 인수합병(M&amp;A)에 나서면서 사업포트폴리오 재편에 나섰다.","link":"https://www.bloter.net/newsView/blt202206200012","retrieved":1655709347705,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200020.291x174.0.jpg"},{"title":"카카오엔터·틱톡...콘텐츠 유니콘 기업들의 노하우 엿보기","contents":"AI 기반 테크저널리즘 미디어 테크42가 주최하는 '콘텐츠 마케팅 인사이트 2022' 컨퍼런스가 오는 7월 6일 서울 역삼동 마루180에서 개최된다.이번 콘텐츠 마케팅 인사이트는 핵심 소비 세대로 떠오른 2030 MZ세대를 타깃으로 삼았다. 가성비나 브랜드 밸류를 중시하는 기존 세대와 달리 MZ세대는 가격 대비 심리적 만족도를 일컫는 '가심비'를 추구하는 등 차별화된 소비문화를 보이는 것이 특징이다. 이러한 MZ세대의 소비 활동과 움직임을 분석해 최적의 마케팅 전략을 찾아내는 것이 각 기업의 주요 과제가 되고 있다. 콘텐츠 마케팅 인사이트 2022는 MZ세대를 대상으로 우리 브랜드를 어떻게 하면 자연스럽게 알릴 수 있을지에 대한 현업 전문가의 다양한 인사이트를 접할 수 있도록 꾸몄다.   컨퍼런스에는 페이스북의 모기업 메타(Meta)와 틱톡 등 글로벌 기업을 포함해 카카오엔터테인먼트, 와디즈, 스페이스오디티, 여기어때 등 국내외 유명 마케팅 기업들이 참여한다. 콘텐츠 마케팅 인사이트 오전 행사에서는 메타 글로벌 비즈니스 그룹의 남정림 팀장이 'Put Your Business in Action with Creators &amp; Reels'라는 내용으로 메타가 진행하고 있는 콘텐츠 마케팅 노하우를 대거 방출한다. 류정혜 카카오엔터테인먼트 부사장은 '팬덤과 함께 만드는 스토리 IP 마케팅 : 세이렌 캠페인 중심으로'라는 주제 강연을 펼친다. 김이라 틱톡코리아 리드는 '브랜드가 바이럴되는 숏폼 콘텐츠 활용 전락'에 대해서 인사이트를 들려줄 예정이다.이밖에도 음악 스타트업 스페이스오디티가 '케이팝 팬을 위한 서비스 블립의 악전고투 생존기', branch는 '콘텐츠 개인화의 핵심 이슈'에 대해 자세한 이야기를 전해준다. 또, 지식 콘텐츠 서비스 롱블랙은 '팬덤을 부르는 콘텐츠를 만드는 법, 뷰티 인플루언서로 시작해 누적매출 33억의 레어케어 오은환 대표는 '생생한 찐팬을 만드는 콘텐츠 마케팅 노하우'를 알려줄 예정이다.콘텐츠 마케팅 인사이트 2022는 오는 7월 6일(수) 서울 역삼동 마루180 B1 이벤트홀에서 열린다. 현장 참여뿐만 아니라 실시간 스트리밍 서비스를 이용한 온라인 참여도 가능하다.콘텐츠 마케팅 인사이트 2022 현장 참가자에게는 추첨을 통해 발뮤다 드립포트, 스타벅스 상품권, 롱블랙 2개월 이용권 등의 경품도 제공한다. 자세한 행사 내용과 참가 신청은 '콘텐츠 마케팅 인사이트 2022' 홈페이지에서 확인할 수 있다.","link":"https://www.bloter.net/newsView/blt202206200010","retrieved":1655709347709,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200017.291x174.0.png"},{"title":"상반기 마케팅 트렌드 키워드는…'선택받기 위한 변주'","contents":"올 상반기 마케팅 트렌드는 브랜드 정체성을 드러내는 '팝업 스토어', 인기 캐릭터로 눈길을 사로잡는 '협업(컬래버레이션)', 연령·취향·기술에 따라 세분화한 '초개인화'가 두각을 나타냈다. 엔데믹 시대에 맞춰 소비자에게 선택받기 위한 이종 업종 간 융합이자 변주다.20일 KT그룹의 디지털 마케팅 플랫폼 기업 '나스미디어'가 발간한 &lt;2022년 상반기 미디어 트렌드 리포트&gt;에서는 'REBOOT: 일상으로의 복귀, 비즈니스 변주를 통한 가치 창출'이라는 주제 아래 올 상반기 광고 시장, 마케팅, 테크테인먼트, 콘텐츠 등 다양한 분야의 트렌드를 조망했다.나스미디어는 메리츠증권 시장 분석 자료를 인용해 올해 국내 광고 시장 규모가 전년 대비 3.6% 성장한 12조9957억원에 달할 것으로 예상했다. 그 중에서도 팬데믹 상황에 급성장한 디지털 광고 비중이 50%를 넘어서며 전체 광고 시장의 성장을 견인할 것으로 예상했다. 특히 주 이용 매체 변화에 따른 디지털 중심 마케팅 전략은 꾸준히 강화될 전망이다.엔데믹 시기 주요 소비 트렌드는 '억눌렸던 문화 소비 욕구의 분출'로 대면 중심 경제 활동이 재개되며 패션, 명품 및 화장품, 잡화 소비의 정상화가 하반기까지 이어질 것으로 내다봤다.  #팝업 스토어 #캐릭터 컬래버레이션 마케팅 #초개인화 마케팅 파트에서는 엔데믹 시대에 선택받는 브랜드의 성공 전략을 짚어봤다. 최근 많은 브랜드가 일시적인 이벤트를 넘어, 브랜드 커뮤니케이션의 공간으로써의 '팝업스토어'를 적극 활용하고 있다. 대표적인 사례가 침대 브랜드 '시몬스'와 온라인 패션 플랫폼 '29CM'인데, 자사 브랜드나 상품을 직접적으로 홍보하는 것이 아닌 회사가 지향하는 감성을 드러내는 데 집중했다. 시몬스는 '시몬스 그로서리 스토어'를 통해 침대 없는 팝업 스토어를 선보이고, 메타버스 제페토와 연동한 디지털 아트 전시 등 MZ세대를 대상으로 한 브랜드 이미지와 선호도를 형성했다. 온라인 플랫폼 29CM는 오프라인으로 채널을 확장해, 브랜드를 잘 나타내는 상품과 5명의 페르소나 공간을 통해 '취향 셀렉트샵'으로서의 브랜드 정체성을 드러낸 바 있다.  상반기 '포켓몬빵' 열풍을 계기로 다양한 산업 내 캐릭터 컬래버레이션 마케팅도 재조명되고 있다. 뽀로로와 아이들에서 B급 감성을 통해 대체 불가능한 캐릭터로 올라선 '잔망루피'의 광폭행보, 여전한 인기를 누리고 있는 넥슨의 온라인게임 '메이플스토리' IP를 활용한 빵 등 캐릭터 협업 상품이 인기를 끌고 있다. 실제로 지난해 한국콘텐츠진흥원이 발표한 '캐릭터 이용자 실태조사'에 따르면 응답자 3200명 중 캐릭터 상품 구입 경험이 있는 경우는 85%를 넘어섰다. '문화 콘텐츠를 선택할 때 캐릭터가 구매 결정에 영향을 미친다'는 응답은 65%로 나타났으며, 이는 전년 대비 6%포인트(p) 증가한 수치다.  최근 컬래버레이션 마케팅은 단순 제품 출시로 그치지 않고, 아티스트·유튜브 채널과 협업 과정 자체를 콘텐츠로 제작하는 등 시너지를 극대화하는 방향으로 진화하는 모습이다. 예를 들어 문구 기업 '모나미'는 유튜브 '공부왕찐천재 홍진경'과 한정판 문구세트를 제작해 커스텀 디자인과 유튜브 에피소드를 반영한 제품을 구성했는데 이는 출시 2주 만에 1만개 제품이 완판됐다. 아울러 수익금 전액을 기부한 과정을 유튜브 콘텐츠로 제작하며 브랜드 가치를 높이는 선순환 효과를 입증했다.   이와 함께 나스미디어는 팬데믹으로 인해 집단적 문화 공유보다는 개인적이고 파편화된 소비 트렌드가 가속화됨에 따라 세분화된 소비자 니즈를 공략하는 '초개인화' 마케팅 현황에 대해서도 분석했다. 연령·취향·니즈 등으로 소비자층을 세분화한 제품군들이 시장 점유율을 확대하고 있으며, 개인 맞춤형 서비스∙상품 출시 또한 증가했다.패션앱은 MZ세대 중심에서 퀸잇, 포스티(카카오스타일), 레이지나잇(무신사) 등 4050 여성들을 위한 전문 패션앱으로도 세분화됐다. 기존 규격과 다른 LG듀얼업 모니터, 커스텀 제품군인 삼성전자 비스포크 시리즈 등 소비자 니즈도 세분화됐다. 기술 기반의 맞춤형 서비스도 도입됐는데, 입생로랑이 AI 기반으로 개인 맞춤형 스마트 틴트 디바이스(루즈 쉬르 메쥬르)를 출시한 것이 바로 그 예다. 4가지 색상 카트리지를 기반으로 수천가지 색 조합을 만들고 앱과 연동해 원하는 색상을 추출할 수 있다.  전문가들은 앞으로 초개인화된 고객 경험이 비즈니스 가치 제고에 끼치는 영향이 더 커질 것으로 예상하고 있다.허진영 나스미디어 미디어전략실 이사는 \"올 상반기에 거리두기 해제로 일상 회복이 시작됐지만 과거와 동일한 일상의 모습은 아니었다\"며 \"비즈니스 측면에서도 기술적 진보와 이종 업종·산업 간 융합으로 성공 전략이 다양한 형태로 변주되고, 이를 통해 새 가치를 창출하는 모습을 발견할 수 있었다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206200008","retrieved":1655706145898,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200013.291x174.0.jpg"},{"title":"현대차, 미쉐린과 전기차용 차세대 타이어 개발한다","contents":"현대자동차그룹이 글로벌 타이어 제조 업체인 미쉐린과 차세대 타이어 공동개발에 나선다. 현대차그룹은 17일 남양연구소에서 현대차그룹 샤시개발센터장 김봉수 상무, 미쉐린 조지 레비(Georges Levy) 아시아퍼시픽 OE 총괄 부사장 등이 참석한 가운데 업무협약식을 갖고, 미쉐린과 '프리미엄 전기차 전용 및 친환경 타이어 개발을 위한 업무협약(MOU)'을 체결했다고 밝혔다.이번 협업은 '스마트 모빌리티 솔루션 프로바이더' 전략을 구체화하기 위해 진행됐다. 차세대 타이어 기술 확보를 목적으로 추진되며 지난 5년간(2017년 11월~2022년 6월)의 1차 협업에 이어 향후 3년간 진행할 예정이다.구체적으로 양사는 △프리미엄 전기차 전용 차세대 타이어 개발 △탄소 저감을 위한 친환경 타이어 개발 △자율주행 고도화에 필요한 실시간 타이어 모니터링 시스템 등 분야에서 협업을 진행한다.우선 양사는 프리미엄 전기차에 필요한 차세대 타이어 개발을 진행할 계획이다. 이번 협업이 타이어의 내구성과 주행·전비 성능을 동시 확보하는데 큰 기여를 할 것으로 기대하고 있다. 전기차 제조사가 주행거리를 확대하고, 전기차의 상품성을 향상하는 과정에서 차체 중량이 무거워진다. 이로 인해 타이어는 높은 하중을 견뎌야 한다.양사는 이번 협업을 토대로 미래 모빌리티용 타이어 연구도 추진한다. 단순히 타이어 온도 및 공기압 등을 파악하는 수준을 넘어 타이어의 마모 정도와 하중, 도로 마찰 정도 등을 종합적으로 모니터링하는 기술을 개발한다. 이를 차량 제어 시스템에 활용하기 위해 공동 연구를 추진한다. 전기차 고속 주행 시 발생되는 진동과 소음을 개선해 운전자의 승차감을 대폭 향상시킬 수 있을 것으로 기대하고 있다.양사는 타이어 친환경 소재 적용 비중을 중량 기준 기존 약 20%에서 50% 수준까지 높일 예정이다. 이외에도 이번 협업 과정에서 다양한 공동 연구를 통해 탄소 저감에 한 걸음 더 기여한다는 계획이다.미쉐린과의 지난 1차 기술협력에서는 △아이오닉5 전용 타이어 개발 △버추얼 주행 성능 예측 △고성능 타이어 시험·해석법 연구 △타이어 전문 기술교류 등이 추진됐다.김봉수 현대차그룹 상무는 “이번 미쉐린과의 기술 협력을 통해 양사의 자동차 및 타이어 기술 역량을 극대화함으로써 차량 주행 성능을 획기적으로 향상시킬 것”이라면서 “이를 통해 미래 모빌리티 시장을 지속적으로 선도하고자 한다”고 밝혔다.조지 레비 미쉐린 부사장은 “지난 협업을 통해 아이오닉5의 성공적인 출시 등에 기여할 수 있었다”면서 “더 안전하고 친환경적인 자동차를 제공하고자 협력관계를 이어가고자 하며 본 협업을 통해 우리가 직면하고 있는 새로운 모빌리티 개발 환경에 의미 있는 성과를 이뤄낼 수 있을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206200007","retrieved":1655694920762,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200011.291x174.0.jpg"},{"title":"[오~컬쳐]천애명월도M, '모바일 6월대전'서 통할까","contents":"온라인게임 '천애명월도'의 세계관을 계승한 모바일 게임 '천애명월도M'이 '6월 모바일 대전'에 합류한다. 지난 3일 출시된 '디아블로 이모탈'을 시작으로 '머지 쿵야 아일랜드'(15일), '우마무스메: 프리티 더비'(20일)이 이 달 서비스를 시작하면서 모바일 업계에 신작 경쟁이 치열한 양상으로 전개될 전망이다. 천애명월도M, 어떤 게임? 천애명월도 IP는 소설가 고룡이 쓴 동명의 무협소설을 원작으로 개발됐다. 중국 북송시대를 배경으로 100여명의 캐릭터가 등장하는 세계관을 구축한 것이 특징이다. 개발사인 텐센트는 지난 2015년 천애명월도 온라인을 론칭하며 IP 구축을 본격화 했고 2020년 모바일 버전 천애명월도M을 현지에서 출시한 후 2년 만인 올해 글로벌 진출에 나섰다. 한국은 천애명월도M 글로벌 출시 권역 중 첫 번째 지역으로 알려졌다. 앞서 지난 2018년 넥슨은 온라인 게임 천애명월도의 서비스를 맡아 현재까지 운영하고 있다. 온라인 게임을 통해 알려진 천애명월도 IP는 모바일 버전의 천애명월도M을 통해 본격적인 유저 확대를 기대하는 모습이다.   온라인 게임을 통해 인지도를 알린 만큼, 게임 출시를 기다리는 팬들도 꾸준히 증가하고 있다. 현재 천애명월도M 공략 카페는 3만5000여명이 가입한 상태이며, 지난 15일 기준 사전예약자 100만명을 돌파했다. 원작과 다른 콘텐츠 구성도 기대 요소로 꼽힌다. 천애명월도M은 오픈 스펙 기준 태백(근거리 딜러), 신위(딜 탱커), 천향(우산을 무기로 여성으로만 이뤄진 문파), 당문(원거리 딜러), 개방(권법형 근거리 딜러), 이화(피리를 사용한 기동성 특화) 등 6개 문파가 존재하며 솔로플레이와 파티를 통해 플레이하는 레이드를 지원한다.   유저간 대결(PvP) 콘텐츠는 격투게임처럼 세밀한 컨트롤이 필요한 '논검', 매주 2회 오픈하는 진영 대 진영간 콘텐츠 '천룡전장', 하루 한 번 특정 시간에 오픈하는 100인 서바이벌 배틀로얄 콘텐츠 '일대종사' 등 다양한 형태로 구성됐다. 이 외에 자유롭게 즐기는 생활 콘텐츠 '신분' 시스템과 실제 사진을 인식하거나 세세한 얼굴 근육까지 조정할 수 있는 디테일한 커스터마이징 기능을 탑재했고, NPC와 호감도를 쌓을 수 있는 소셜시스템도 지원할 예정이다. 레벨 인피니트, 매출 톱5 두드릴까 천애명월도M의 서비스는 지난해 말 텐센트게임즈가 글로벌 퍼블리싱 브랜드로 새롭게 론칭한 레벨 인피니트가 담당한다. 암스테르담과 싱가포르에 거점을 둔 레벨 인피니트는 전 세계 다양한 지역에 직원을 두고 있으며 한국에서 직접 서비스하는 타이틀은 '천애명월도M'과 '백야극광'이다. 오는 24일 천애명월도M의 합류로, 모바일 게임업계는 신작 경쟁이 한층 치열해질 전망이다. 앞서 디아블로 이모탈이 구글플레이 스토어 매출 5위까지 오르며 리니지 모바일 시리즈와 오딘을 위협했을 만큼, '출시효과'는 서비스 초기 매출에 큰 영향을 끼친다. 지난 15일 서비스를 시작한 넷마블의 머지 쿵야 아일랜드의 경우, 구글플레이 인기 게임 순위 2위를 차지하며 화제성을 이어가고 있다.   다만 △리니지M △리니지W △오딘: 발할라 라이징 △리니지2M △던전앤파이터 모바일 순으로 굳어진 매출 톱5는 신작 출시로 잠시 순위권을 내주다가도 일주일도 되지 않아 순위를 회복하며 강세를 이어가고 있다. 각각 일본과 중국에서 인기를 모았던 '우마무스메: 프리티 더비'와 '천애명월도M'이 국내시장에 첫 선을 보이는 만큼, 현지화와 게임성이 흥행의 변수로 떠오른 모습이다.게임업계의 한 관계자는 \"신작들이 6월에 집중적으로 출시된 상황에서 리니지 시리즈와 오딘의 상승세를 견제할 게임이 나올 지 관심이 모아진다\"며 \"대형 게임사들이 블록체인 기반 돈 버는 게임(P2E)에 집중하고 있는 만큼, 틈새시장 공략에 집중하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206200005","retrieved":1655694920762,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200008.291x174.0.png"},{"title":"‘메탄가스를 수소로’…LG화학, 5만톤 수소공장 짓는다","contents":"탄소배출 저감을 위해 노력 중인 LG화학이 공장 가동을 위한 수소 생산에 본격적으로 나선다. 2050년까지 탄소배출과 흡수가 균형을 이루는 ‘넷제로(Net-Zero)’ 목표를 달성하기 위해서다. LG화학은 2024년 2분기까지 충남 대산 사업장에 연산 5만톤 규모의 수소 공장을 건설한다고 20일 밝혔다. LG화학이 부생 수소와 별개로 수소를 직접 생산하는 공장을 짓는 것은 이번이 처음이다.이번 수소 생산 공장에는 메탄가스를 고온의 수증기와 반응시켜 수소로 전환하는 기술이 적용된다. NCC(나프타크래킹센터) 공정상 확보 가능한 부생 메탄을 원료로 활용하는 것이 가장 큰 특징이다. 고순도 수소는 연소될 시 별도의 이산화탄소 배출이 없기 때문에 석유화학 연료로 사용될 경우 탄소배출 저감 효과가 뛰어나다. LG화학의 수소 공장은 내년 상반기 착공에 들어가 2024년 2분기 완공이 목표다. 수소 공장이 본격 가동되면 NCC 공정에 사용되는 메탄을 수소로 대체해 연간 약 14만톤 수준의 탄소배출 저감 효과를 거둘 것으로 기대된다. 이는 소나무 약 100만 그루를 심어야 상쇄할 수 있는 규모다.LG화학은 2025년까지 NCC 공정의 수소 등 청정연료 사용 비중을 최대 70%까지 확대해 나갈 계획이다. 수소 생산 과정에서 발생하는 이산화탄소가 필요한 자원으로 순환될 수 있는 밸류체인 구축에도 나선다. LG화학은 수소 생산 시 발생하는 이산화탄소를 태경케미칼에 공급하는 내용의 업무협약을 체결했다. 태경케미칼은 고순도 이산화탄소를 원료로 식음료용 액체 탄산가스 및 보냉용 드라이 아이스 등을 제조하고 있다. 태경케미칼은 현재 하루 820톤의 탄산가스 생산능력을 보유하고 있는데, 이번 LG화학과의 협업으로 600톤이 증가한 총 1420톤 생산능력을 확보할 수 있게 됐다.노국래 LG화학 석유화학사업본부장은 “수소 공장 건설과 이산화탄소 순환 체계 구축은 탄소 중립을 통해 석유화학 사업의 지속가능한 미래를 만들어 가기 위한 것”이라며 “향후 수소 생산, 활용 기술 등 탄소배출 저감을 위한 다양한 방법들을 검토하고 적용해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206200004","retrieved":1655694920763,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200007.291x174.0.jpg"},{"title":"퀄컴, '5G 드론 시스템' 파트너로 '네이버클라우드' 손잡았다","contents":"지난해 세계 최초 드론 플랫폼 '플라이트 RB5 5G'를 선보인 퀄컴이 네이버클라우드, 아르고스다인과 '5G 드론 분야'에서 협력한다고 밝혔다. 네이버클라우드는 이음 5G와 클라우드를 활용, 엔드 투 엔드(개발부터 생산까지) 드론 서비스를 위한 인프라를 조성할 방침이다. 20일 퀄컴과 네이버클라우드는 이 같은 내용을 밝혔다. 양사는 \"이음 5G를 활용한 드론용 무선 네트워크를 구축하고, 5G 드론 시스템을 개발할 예정\"이라고 전했다. 협력사로 함께 참여한 아르고스다인은 플라이트 RB5 5G 플랫폼 기반 5G·인공지능(AI) 적용된 드론 기체 개발을 담당할 계획이다. 퀄컴이 네이버클라우드를 파트너로 점찍은 건 '이음 5G' 영향이 크다. 네이버클라우드는 국내 '이음 5G' 1호 사업자다. 이음 5G는 5G 특화망이다. 5G 특화망은 이동통신사 외 기업이 5G 주파수(4.7㎓·28㎓)를 할당받아 만든 5G 네트워크를 의미한다. 통신사가 아니어도 활용할 수 있다는 게 핵심이다.이음5G는 특정 지역, 건물 단위로 주파수를 이용한다. 와이파이(WiFi)와 유사하다. 다만 통신품질과 보안성, 확장성 측면에서 우위에 있다. 퀄컴이 네이버클라우드를 파트너로 선택한 이유다.   플라이트 RB5 5G 핵심은 연결성이다. 퀄컴은 저지연 연결성과 즉각적은 응답 시간을 경쟁력으로 내세우고 있다. 동시에 카메라 7대를 활용해 고품질 촬영하는 만큼, 실시간 분석·처리 서비스 역량이 중요하다.김태창 네이버클라우드 사업총괄은 \"국내 첫 이음5G 사업자로 자사가 보유한 기술과 비즈니스 역량을 극대화해 고객 니즈에 맞는 최적화된 클라우드 기반의 드론 비즈니스 기회 창출에 노력하겠다\"며 \"5G 클라우드는 디바이스간 초저지연 통신, 실시간 분석·처리 및 서비스 적용이 가능해 무인 드론 운영 환경에 가장 적합한 솔루션\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202206200003","retrieved":1655694920764,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200006.291x174.0.png"},{"title":"입소문으로 7억 사용자 모은 텔레그램, 첫 유료 상품 출시","contents":"개인정보 보안 메신저로 유명한 ‘텔레그램’이 서비스 출시 9년여 만에 첫 구독형 유료 상품을 출시했다. 가격은 월 4.99달러(약 6440원)이며 헤비 유저들을 위한 편의 기능 개선, 디자인 차별화 요소 추가에 중점을 둔 상품으로 풀이된다. 텔레그램은 19일(현지시간) 월 구독 상품 ‘텔레그램 프리미엄’을 출시했다고 밝혔다. 주요 기능으로 프리미엄 사용자들은 2GB였던 대용량 파일 전송 제한이 4GB로 높아진다. 또 일반 사용자들 대비 ‘가능한 빠른 속도로’ 파일을 다운로드할 수 있다. 텔레그램에 따르면 이 속도는 사용자가 접속 중인 네트워크에 따라 달라질 수 있다. 이용 가능한 채팅 규모도 확대된다. 프리미엄 가입자는 최대 1000개 텔레그램 채널에 가입할 수 있고 각 200개의 채팅 보관이 가능한 폴더 20개를 생성할 수 있다. 또 메인 목록에 채팅 목록을 10개까지 고정할 수 있고 즐겨찾는 스티커도 최대 10개 저장할 수 있다. 움직이는 사진을 추가한 프로필을 비롯해 특정 웹 링크를 포함한 자기소개도 등록할 수 있다. 또 프리미엄 사용자들은 모든 대화방에서 프로필 앞에 ‘★’ 표시가 붙어 일반 회원들과 구분된다.음성 메시지를 듣고 싶지 않다면 텍스트로 변환 후 확인할 수 있다. 다만 대부분의 STT(음성→문자변환기술)가 그렇듯 변환 품질은 완벽하지 않을 수 있다. 텔레그램은 이를 보완하기 위해 변환된 내용에 대한 사용자 평가 기능을 함께 제공하며 이것이 향후 변환 품질 개선에 도움을 줄 수 있다고 덧붙였다.  사용자를 돋보이게 할 수 있는 감정표현 수단도 확대된다. 화면 전체를 뒤덮는 애니메이션 스티커가 프리미엄 사용자들 대상으로 지급된다. 해당 컬렉션은 매달 업데이트될 예정이다. 이와 함께 카카오톡이나 슬랙 등 메신저 플랫폼에 도입된 ‘메시지 반응 이모지(메시지 풍선 하단에 붙이는 소형 이모지)’도 프리미엄 사용자들은 일반 사용자 대비 10개 이상의 새로운 이모지를 사용할 수 있게 된다. 이 밖에 그간 텔레그램 운영을 위해 집행되던 메시지형 광고가 더 이상 표시되지 않는다. 홈 화면에는 프리미엄 전용 아이콘을 사용할 수 있다. 사측은 프리미엄 상품에 대해 “텔레그램의 지속적인 개발을 지원하고 향후 독점 제공할 추가 기능들에 가장 먼저 접근할 수 있게 될 것”이라고 소개했다. 한편 2013년 러시아 태생 니콜라이 두로프, 파벨 두로프 형제가 개발한 텔레그램은 6월 기준 유료 앱 광고 없이 입소문만으로 전세계 7억명의 사용자를 확보한 거대 메신저 플랫폼으로 성장했다. 현재 전세계에서 가장 많이 다운로드되고 있는 앱 5위를 기록 중이다. 텔레그램의 가장 큰 특징은 ‘종단 간 암호화’ 기술을 적용해 모든 채팅에 대한 추적이 어렵고 사용자의 익명성을 강력하게 보장해준다는 데 있다. 이 때문에 프라이버시를 중시하는 사용자들을 중심으로 큰 인기를 얻고 있지만, 이를 악용한 범죄 공모 채널로 사용되기 쉽다는 부작용 또한 계속해서 지적되고 있다.","link":"https://www.bloter.net/newsView/blt202206200001","retrieved":1655694920767,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200001.291x174.0.jpg"},{"title":"두 번 밀린 누리호, 두 번째 비행 위해 ‘발사장 도착’","contents":"강풍·센서 오류로 인해 두 차례 ‘발사 연기’를 겪은 누리호가 다시 우주로 향할 준비를 시작했다. 발사 수행 기관인 한국항공우주연구원(항우연) 연구진은 20일 오전 8시44분 누리호 2차 발사체를 발사장으로 무사히 이송했다.항우연 연구진은 이날 오전 7시20분 누리호 2차 발사체를 전라남도 고흥군 봉래면 나로우주센터 조립동에서 1.8km 떨어진 발사장으로 이송을 위해 꺼내는 작업(롤아웃)을 시작으로 본격적인 준비 절차에 돌입했다.총 3단으로 구성된 누리호의 길이는 47.2m다. 총중량 200t에 최대 직경은 3.5m다. 아파트 17층의 높이와 비슷한 누리호 2차 발사체는 약 37만개의 부품으로 이뤄져 있다. 연구진은 이 때문에 누리호 기체에 가해지는 부담을 최소화하기 위해 진동이 없는 무인특수이동차량 ‘트랜스포터’를 사용한다. 트랜스포터는 성인 남성의 걸음걸이보다 느린 시속 1.5km로 주행해 누리호를 발사장까지 안전하게 옮겼다.항우연 연구진은 발사장으로 이송된 누리호 2차 발사체를 기립시키고 △발사대 고정 △엄빌리컬(지상시스템과 발사체를 연결하는 장치) 연결 △기립 상태에서의 기능 점검 등을 수행한다. ‘발사 전일 준비’엔 약 12시간이 소요된다.과학기술정보통신부(과기정통부) 측은 “누리호는 발사대 이송과정이나 기립 과정에서 특별한 이상이 발생하지 않는 한 오후 7시 이전에 발사대 설치작업이 종료될 것으로 예상한다”고 전했다. 누리호 2차 발사체는 발사 전일 준비 과정과 발사 당일 산화제·연료 주입에서 특별한 문제가 발생하지 않고, 기상 조건이 충족되면 드디어 우주로 향하게 된다.  누리호 2차 발사체는 우여곡절 끝에 ‘21일 오후 4시’란 일정을 다시 받았다. 누리호 2차 발사는 당초 15일로 예정돼 있었다. 누리호 2차 발사체엔 ‘절반의 성공’으로 기록된 지난해 10월21일 1차 발사에서 문제가 됐던 3단 산화제탱크 설계 오류를 해결하기 위한 개선사항이 반영됐다. 정부는 개선 사항을 반영에 필요한 시간을 고려, 누리호 2차 발사를 5월에서 6월로 연기한 바 있다.15일 오후 4시 우주로 향할 계획이던 누리호는 14일 발사장이 있는 나로우주센터에 강풍이 불어 발사 전일 준비 과정을 수행하기 힘들다고 판단돼 하루 순연됐다. 이후 15일 오후 2시5분, 발사 준비 과정이 한참이던 항우연 연구진에 ‘청천벽력’ 같은 소식이 전해졌다. 기립한 상태로 발사대에 고정된 누리호의 기능을 점검하는 중 1단 산화제탱크에 장착된 레벨 센서의 오작동 현상이 발견됐기 때문이다.레벨 센서는 산화제가 얼마나 주입됐는지를 표시하는 장치다. 누워 있는(수평) 상태에선 이상이 발견되지 않았으나, 바로 선(수직) 뒤엔 센서값이 특정 수치에 멈춰있는 오류를 보였다. 이에 따라 산화제 주입량을 알 수 없게 돼 2차 발사 일정이 전면 연기됐다. 산화제는 추진력을 얻기 위해 연료(케로신)를 태우는데 필요한 산소를 압축, 액체로 만든 물질이다.항우연 연구진은 오류 발견 당시 23일까지로 설정한 ‘발사예비일’ 내 2차 발사가 이뤄질 수 있을지 확정하지 못했다. 그러나 지난 17일 연구진은 레벨 센서를 모두 들어내기보다 핵심 부품만 교체하는 해결 방안을 내놨다. 이 때문에 빠른 조치가 가능했고, 발사일을 다시 받을 수 있게 됐다.고정환 항우연 한국형발사체개발본부장은 당시 ‘누리호 준비 현황’ 관련 온라인 브리핑을 통해 “레벨 센서는 기계부와 전기부로 구성되는데, 문제가 된 부분이 전기부인 것으로 확인됐다”며 “도면을 확인하고 해당 부위에 실제로 사람이 들어갈 수 있다고 판단해 전체가 아닌 부분품만 탈거해 조치할 수 있으리라고 봤다”고 설명했다. 항우연 연구진은 레벨 센서 내 1.2m 길이에 볼펜 심 모양의 코어를 교체, 레벨 센서가 정상 작동하는 점을 확인했다.항우연 연구원은 절치부심으로 2차 발사를 다시 준비하고 있다. 고 본부장은 “많이 기대하고 준비해 왔는데 발사가 취소되면서 (연구진이) 의기소침해 있다”며 “다시 도전해 명예를 회복하기 위해 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202206200002","retrieved":1655694920775,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200002.291x174.0.jpg"}]}