{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]넷마블에프앤씨, 게임 '아스달 연대기'에 블록체인 붙인다","contents":"넷마블의 개발 자회사인 넷마블에프앤씨가 '아스달 연대기'를 활용한 신작 게임에 블록체인 기술을 접목하는 것으로 확인됐다. 앞서 지난 1월 진행한 '제5회 NTP'를 통해 신작 라인업으로 소개된 '아스달 연대기'는 영상 콘텐츠 제작사 스튜디오 드래곤과 넷마블이 IP 공동 개발로 개발중인 게임이다.  3일 &lt;블로터&gt; 취재 결과, 넷마블에프앤씨가 '아스달 연대기'를 블록체인 게임으로 개발할 계획이다. 이를 통해 아스달 연대기는 넷마블에프앤씨의 '큐브'(CUBE) 생태계와 연결된 라인업으로 편성될 예정이다. 게임 아스달 연대기는 넷마블과 스튜디오 드래곤이 IP를 공동 개발하는 프로젝트로 드라마 작가와 협업해 확장된 세계관을 기반으로 한다. 지난 2019년 16부를 끝으로 막을 내린 tvN 드라마 '아스달 연대기' 이후의 이야기를 바탕으로 하며 글로벌 무대를 겨냥한 타이틀로 개발중이다. 지난 1월 NTP 현장에서 공개된 게임 아스달 연대기는 심리스 오픈월드로 낮과 밤, 기후에 따른 시공간의 변화를 구현하며 연맹 및 세력간 경쟁과 정치를 통해 실제 게임 속 세계를 살아가는 경험을 제공할 예정이다. 현재 아스달 연대기는 모바일과 PC 크로스 플랫폼으로 개발중이며 블록체인 기술이 더해진 만큼 P2E 비즈니스 모델(BM)이 더해질 것으로 예상된다. 지난달 28일 얼리액세스에 돌입한 '골든브로스'(Golden Bros)처럼 아이텀게임즈의 코인 '큐브'를 기축통화로 사용할 것으로 보인다. 넷마블에프앤씨는 아스달 연대기 외에도 큐브 런처 라인업으로 발표한 △메타 풋볼 △메타 테니스 △메타 베이스볼에도 블록체인 기술을 가미할 예정이다. 여기에 2017년 넷마블을 통해 서비스했던 모바일 RPG '요괴'에 블록체인을 더한 '요괴: 듀얼'도 큐브 런처 라인업으로 론칭할 계획이다. 게임업계의 한 관계자는 \"아스달 연대기의 경우 공개 당시부터 글로벌 시장을 겨냥한다고 밝힌 만큼 블록체인 기술 탑재가 유력했던 타이틀\"이라며 \"넷마블에프앤씨가 통합 런처인 큐브를 구축한 만큼 신규 라인업에 블록체인 기술을 더하는 시도를 확대할 것으로 예상된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205030171","retrieved":1651566057519,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030042.291x174.0.jpg"},{"title":"대한항공, 미주 취항 50주년...연간 수송인원 69배 늘었다","contents":"대한항공이 미주 취항 50주년을 맞았다. 대한항공은 지난 1972년 4월 19일 서울~미국 로스앤젤리스(LA) 노선 운항을 시작으로 50년 동안 미주 주요 도시를 취항했다. 이에 에릭 가세티 LA 시장은 지난달 18일(현지시간) 대한항공에 감사패를 전달했다. 50년 간의 공로에 감사하다는 의미가 담겼다.    태평양 상공에 뜬 대한민국 최초의 여객기 취항 대한항공은 1972년 4월19일 오후 5시19분, 보잉707 제트 항공기로 김포공항을 출발해 도쿄, 하와이를 거쳐 LA까지 운항하는 태평양 횡단 첫 여객기 운항을 시작했다. 대한민국 여객기가 처음으로 태평양 상공을 지났다. 당시 항공기의 중간 목적지인 하와이 호놀룰루 공항과 최종 목적지인 LA 공항에는 수천 명의 인파가 몰렸다. 이들은 태극기를 흔들며 대한항공 보잉707 항공기와 승무원을 환영했다. 태극마크를 단 항공기를 본 교민들은 감격의 눈물을 흘리기도 했다.해외교류가 드물었기에 대한항공은 LA 동포들에게 고국 소식을 전해주는 전령사로 불렸다.  대한항공 취항 50주년, 미주 노선 비약적 성장 1972년 첫 미주 취항 이래 50년 동안 대한항공의 미주 노선은 비약적으로 성장해왔다. 당시 대한항공 미주 취항 도시는 LA, 하와이 두 곳뿐이었다. 하지만 현재는 13개 도시로 확대됐다. 미주 노선 연간 수송인원은 지난 1972년 4만3800명에서 2019년 약 300만명으로 늘었다. 약 69배 증가했다.   첫 미주 노선에는 171석 규모 보잉707 항공기가 투입됐다. 서울에서 도쿄, 그리고 하와이를 거쳐 LA까지 총 비행 시간은 17시간이 걸렸다. 50년이 지난 현재 대한항공은 보잉787, 보잉777 등 신형 중장거리용 항공기를 미주 노선에 투입하고 있다. LA 직항 노선 개설로 비행시간이 11시간으로 줄어 승객 편의도 크게 향상됐다. 美 경제 발전에도 기여한 50년 동반자 대한항공의 미주 노선망은 한국과 미국 양국의 인적·물적 교류를 잇는 디딤돌 역할을 하고 있다. 양국 사회·문화적 교류는 활발해졌고, 미국 내 경제적 부가가치 창출에도 긍정적 영향을 미쳤다. 대한항공은 2019년 기준 미국 13개 노선에 여객편과 화물편을 운항하고 있다. 1만1000여명의 직·간접적 고용효과를 창출했다. 또 2019년 대한항공을 이용해 미국을 방문한 한국인 승객은 연간 기준 약 111만명에 달하는데, 이 승객들이 미국 내에서 소비한 금액은 연간 4억 달러(약 5000억원)로 추정된다. 또 LA와 뉴욕 JFK 공항에 위치한 대한항공 전용화물 터미널은 미국 동부와 서부의 항공 물류 교두보 역할을 수행하고 있다. 대한항공은 지난 50년 동안 미국 내에서 약 10만명의 직·간접적 고용을 유발했고, 연간 170억달러(약 21조원)의 경제적 효과를 창출해냈다고 평가 받는다.  포스트 코로나 선도하는 글로벌 항공사 대한항공  대한항공은 미주 노선 취항을 계기로 지속적인 성장을 거듭하고 있다. 43개국 120개 도시에 취항하는 글로벌 항공사로 거듭났다. 2000년에는 미국의 대표 항공사인 델타항공과 아에로멕시코, 에어프랑스와 함께 세계 최고의 항공 동맹체인 ‘스카이팀’ 결성을 주도했다. 2018년에는 국내 최초로 델타항공과 태평양 노선 조인트 벤처를 시행했다. 이를 통해 미주 내 290여개 도시와 아시아 내 80여개 도시를 유기적으로 연결, 고객들에게 다양한 스케줄을 제공하게 됐다. 이외에도 대한항공은 코로나19라는 글로벌 항공업계의 유례없는 위기 속에서도 탁월한 성과를 내고 있다. 외부 평가도 긍정적이다. 지난해 미국 에어 트랜스포트 월드(Air Transport World)는 항공업계 오스카상으로 불리는 '올해의 항공사'에 대한항공을 선정했다. 또 '올해의 화물항공사'에도 대한항공을 꼽았다.","link":"https://www.bloter.net/newsView/blt202205030151","retrieved":1651566057522,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030036.291x174.0.jpg"},{"title":"코오롱인더, 위기 속 버팀목 된 ‘아라미드∙타이어코드’","contents":"코오롱인더스트리가 유가 급등, 물류비용 상승 등 어려운 환경 속에서도 아라미드 등 핵심 사업을 앞세워 실적을 방어했다.3일 코오롱인더스트리는 올 1분기 매출액 1조2746억원, 영업이익 639억원을 기록했다고 밝혔다. 매출은 전년 동기 대비 16.9%나 늘었으나 영업이익은 7.5% 감소했다. 매출은 산업자재, 화학, 패션 등 산업 호조에 따라 크게 늘어난 것으로 분석된다.전체 영업이익은 줄었지만 핵심사업은 선방했다. 코오롱인더스트리의 사업 중 가장 큰 매출 비중을 차지하는 산업자재 사업은 1분기 매출액 5434억원, 영업이익 379억원을 기록했다. 매출액은 전년 동기 대비 16.9%로 크게 늘었고, 영업이익은 7.4% 증가했다. 패션사업을 제외하고 영업이익이 전년 대비 늘어난 사업은 산업자재 사업이 유일하다. 산업자재는 △타이어코드 △아라미드 △에어백 원단 및 쿠션 등을 생산하는 사업으로 코오롱인더스트리는 특히 타이어코드와 아라미드 분야에서 세계적인 경쟁력을 갖추고 있다. 타이어코드는 타이어의 내구성과 주행성, 안정성을 높이기 위해 사용되는 보강재의 일종으로 고무 내부에 들어가는 소재다. 효성이 전 세계 시장 점유율 1위 자리를 오랜 기간 차지하고 있는 가운데 코오롱인더스트리는 2~3위 수준을 유지하며 좋은 실적을 기록해왔다. 아라미드는 비교적 신소재로 각광받는 소재다. 같은 중량의 철보다 인장강도가 5배 강하면서도 섭씨 500도를 견딜 정도로 내열성이 특징이다. 특히 5G 산업 성장과 함께 주목받고 있다. 빠른 속도로 데이터를 전송하기 위해서는 광섬유를 활용해 케이블을 만들어야 하는데, 광섬유는 내구성이 좋지 않다는 단점이 있다. 광섬유 주변에서 이 단점을 보완해주는 소재가 바로 아라미드다.지난해 흑자전환에 성공한 패션사업은 여전히 호실적을 이어갔다. 올 1분기 154억원의 영업이익을 거둬 지난해 2억원 대비 대폭 늘어난 이익을 시현했다. 다만 화학사업의 이익은 191억원에서 108억원으로 줄어들었으며, 필름사업은 135억원에서 13억원으로 감소했다. 기타 의류소재 사업 역시 10억원 이익에서 16억원 손실로 적자전환했다.","link":"https://www.bloter.net/newsView/blt202205030144","retrieved":1651566057526,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030033.291x174.0.jpg"},{"title":"배달앱 트래픽에 알아서 대응…관리형 클라우드로 스타트업부터 대기업까지 공략하는 AWS","contents":"#음식 배달 앱은 하루 중 식사 시간대에 트래픽이 집중된다. 반면 다른 시간대에는 상대적으로 트래픽이 줄어든다. 앱 운영사는 시간대에 따라 투입되는 인프라를 조절하는 것이 효율적이다. 이러한 인프라 관리를 자동으로 관리해 주는 서비스가 절실하다.#온라인 취업 플랫폼 서비스는 비대면 문화가 확산됨에 따라 단기간 내에 화상 면접 서비스를 개발해야 하는 과제를 안았다. 비대면으로 면접을 보기 원하는 기업 고객들이 늘었기 때문이다. 하지만 빠르게 클라우드 인프라를 구축하고 인공지능(AI) 기반의 화상 면접 서비스를 구축하는 것은 여간 어려운 일이 아니다.글로벌 클라우드 기업 아마존웹서비스(AWS)는 이러한 기업들의 애로사항에 착안, 클라우드 인프라뿐만 아니라 각종 AI 서비스를 제공하는 서비스를 출시했다. 기업들이 직접 수행하기 어려워하는 인프라 구축과 운영을 비롯해 각종 AI 서비스를 AWS가 제공하면 기업들은 서비스 기획과 비즈니스 모델(BM) 등 핵심적인 업무에 집중하도록 지원한다는 취지다.AWS는 3일 '2022년 1분기 AWS 서비스 주요 업데이트'에 대한 미디어 세션을 온라인으로 열고 △AI·머신러닝(ML) △사물인터넷(IoT) △데이터베이스·데이터웨어하우스 △웹·모바일 개발 △고성능 컴퓨팅(HPC) 등의 분야에서 활용 가능한 새로운 클라우드 기반 서비스들을 공개했다. 해당 서비스들은 기업들이 ML 기반의 서비스를 준비하고 출시하는데 필요한 데이터 학습·추론·모니터링·운영 등을 해주는 것이 골자다. 기업은 서비스에 필요한 데이터만 제공하면 개발과 운영에 필요한 인프라는 AWS가 책임지는 방식이다.예를 들면 AWS의 '세이지메이커 서버리스 추론' 서비스는 자동으로 서비스에 들어가는 각종 인프라 자원을 배분한다. 앞서 예로 제시한 배달 앱을 비롯해 팬덤 커뮤니티가 예가 될 수 있다. AWS의 고객인 글로벌 K팝 팬덤 커뮤니티 '케이타운포유'는 글로벌 팬들을 대상으로 음반과 각종 스타 관련 물품(굿즈)을 판매하는 온라인 스토어다. 월평균 260만명이 케이타운포유를 이용한다. 이 플랫폼은 유명 K팝 아티스트의 앨범이나 굿즈가 출시되는 시기에 트래픽이 집중돼 서버가 다운되기도 했다. 기업이 직접 서버를 구축해 운영하는 온프레미스 환경이었기에 인프라를 탄력적으로 운영하기 어려웠다. 이에 회사는 AWS의 AI 기반 클라우드 서비스로 전환하며 이러한 트래픽에 따른 인프라 운영의 걱정을 덜었다. 강성문 AWS ML 스페셜 솔루션즈 아키텍트는 이날 미디어 세션에서 \"기업은 데이터만 제공하면 추천 서비스에 사용할 수 있는 API(애플리케이션 프로그래밍 인터페이스) 형태로 제공받을 수 있다\"며 \"AWS의 관리형 서비스를 이용하면 ML 코딩에 대한 고민이 필요없으며 인프라의 가동 규모도 자동으로 조절된다\"고 말했다.회사는 이같은 관리형 클라우드 기반의 서비스를 제공하며 고객이 서비스를 사용한만큼 과금하며 매출을 올린다. 예를 들면 ML에 필요한 데이터를 정제하는 과정에서 데이터 건당 요금을 받거나 AI 엔진이 데이터를 학습하는 과정에서 시간당 과금을 하는 방식이다.세이지케이커 서버리스 추론 서비스 타깃은 스타트업부터 대기업, 대학교까지 다양하다. 강 아키텍트는 \"인프라를 구축하거나 서비스를 만들기 부담스러운 스타트업이나 대규모 데이터의 학습과 보안에 대한 우려가 있는 대기업 모두가 AWS AI 기반 클라우드 서비스의 타깃\"이라고 말했다.AWS는 아시아태평양지역에서 △싱가포르 △시드니 △뭄바이 △오사카 △도쿄 △서울 △자카르타 △홍콩 등 8개의 리전(데이터센터)을 운영 중이다. 이후 △멜버른 △하이데라바드 △오클랜드 등 전세계적으로 8개의 리전을 추가로 개설할 계획이다.","link":"https://www.bloter.net/newsView/blt202205030064","retrieved":1651562195908,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030032.291x174.0.jpg"},{"title":"카카오뱅크, 가상자산거래소 제휴에 자신감...'윈윈'할 거래소는 어디?","contents":"인터넷전문은행 카카오뱅크가 가상자산 거래소와 제휴해 실명계좌를 내줄 전망이다. 금융당국은 가상자산거래소에서 자금세탁과 같은 금융사고가 발생할 경우 실명계좌를 발급한 은행이 책임을 지도록 요구하고 있다. 이 부분이 가상자산거래소 제휴에 있어 은행의 주요 리스크인데, 카카오뱅크는 자신이 있다는 입장이다.3일 윤호영 카카오뱅크 대표는 1분기 실적을 발표하는 컨퍼런스 콜에서 \"여수신 상품 개발과 운영을 해오면서 자금세탁, 보안, FDS(이상거래탐지시스템) 등 다양한 역량과 경험을 쌓고 있다\"며 \"카카오뱅크 자체 상품이 아니더라도 다양한 제휴와 협업을 통해 고객들의 다양한 자산들을 보유하고 관리하고 경험할 수 있도록 상품과 서비스 경험을 확대하고 있다\"고 말했다.그는 이어 \"고객들이 가상자산을 금융상품의 하나로서 투자, 관리하고 주요한 자산으로 여겨지는 만큼 해당 가상자산을 어떻게 서비스나 비즈니스로 제공할 수 있지에 대해 긍정적으로 살펴보고 검토하고 있다\"고 설명했다.가상자산거래소와의 제휴는 카카오뱅크에 일거양득의 효과가 있다. 금리인상기에 투자자 예치금으로 저원가성 수신을 늘릴 수 있고, 이는 예대마진(예금·대출 금리 차이에 따른 수익)의 확대로 이어진다. 이는 카카오뱅크가 늘리고 있는 중저신용대출의 부도율을 상쇄할 수 있다. 또 카카오뱅크는 플랫폼·수수료 비즈니스가 성장성의 지표로 여겨진다. 가상자산거래소로부터 수취하는 수수료는 카카오뱅크의 성장성에 플러스 요인이 될 수 있다.또 가상자산거래소로서도 업계 1위 카카오뱅크가 보유한 고객의 교차이용 가능성이 기대된다. 인터넷은행은 비대면 계좌 발급과 한도계좌 해제가 모두 시중은행보다 쉬운 편이라 가상자산 투자자들의 선호도가 높다.유력한 제휴 사업자는 4대 거래소 중 하나인 코인원이 지목된다. 최근 카카오뱅크와 코인원은 실명계좌 발급 논의를 진행했다. 다만 양사는 아직 확정된 바 없다는 입장이다. 거래소 규모가 클수록 제휴사업이 카카오뱅크의 실적에 빠르게 가시적으로 반영될 수 있다.업비트는 케이뱅크, 코빗의 경우 신한은행과 제휴 수준이 높다. 카카오뱅크가 빗썸과 제휴할 경우 업비트의 직접적인 경쟁상대를 키워주는 결과를 낳을 수 있다. 카카오는 업비트를 운영하는 두나무의 주요 주주로 있다. 올 1분기 최대 실적 찍었지만, 성장성 고민은 더 커졌다 이 같은 움직임은 고신용대출의 중단에 따라 수익성을 벌충할 먹거리가 필요하기 때문이다. 카카오뱅크는 올 1분기 영업이익이 전년 동기 대비 63.8% 늘어난 884억원을 기록했다. 분기 기준 역대 가장 큰 규모다. 당기순이익은 668억원으로 전년 대비 43.2% 증가했다.지속 성장을 위해선 여신이 늘어야 한다. 현재 카카오뱅크의 수신 잔액 33조414억원, 여신 잔액은 25조9651억원이다. 올 1분기에 각각 3조153억원, 1037억원 늘어나 간극이 컸다. 금융당국의 대출 규제 영향으로 고신용대출 확장이 제한받아서다. 고신용대출의 감소로 연체율이 전 분기 대비 4bp(1bp=0.01%p) 늘어난 0.26%로 나타났다. 같은 기간 중·저신용자 대상 대출 잔액은 2269억원 늘어난 2조6912억원으로 집계됐다.윤 대표는 \"고신용자 관련 대출은 최근 중신용대출 비중 수준과 주택담보대출의 비중 확대를 목표로 하고 있는 포트폴리오 전략을 고려하면서 판매 재개를 검토 중\"이라며 \"전월세 담보대출과 주담대의 비중을 확대하고 신용대출은 외형을 키우기보다 건전성을 관리하는 데 초점을 맞출 계획\"이라고 설명했다.이와 함께 대출 포트폴리오의 다변화에 나선다. 올 상반기 중 주택담보대출 가능 지역을 확장하고 하반기에는 개인사업자 대출 및 수신 상품을 출시하며 글로벌 시장 진출을 위한 준비도 본격적으로 시작한다는 계획이다.플랫폼 부문 수익은 253억원으로 전년 대비 38.5% 증가했지만 최고점을 찍었던 지난해 3분기(290억원)와 비교해선 여전히 낮은 수준이다. 윤 대표는 \"지난해 3분기 플랫폼 수수료는 주식 시장으로 인한 일시적인 것\"이라며 \"그 이후에는 지속적으로 성장을 하고 있다\"고 설명했다. 증권계좌 제휴사의 확대에 지속 힘쓰고 연계대출 제휴사는 올해 3~4곳을 더 추가한다는 방침이다.수수료 부문 수익은 18.8% 오른 477억원으로 집계됐다. 해외송금 건수가 전년비 26% 증가한 영향을 받았는데, 토스뱅크도 해외송금에 곧 진출할 예정이어서 경쟁 심화가 예상된다.카카오뱅크의 올 1분기 말 기준 고객수는 1861만명으로 지난해 말 대비 62만명 증가했다. 모바일 애플리케이션 월간활성이용자수(MAU)는 1503만명으로 전체 고객 대비 80% 수준을 나타냈다. 올 1분기 신규 고객 중 70%는 40대 이상(40대 28%, 50대 27%, 60대 이상 14%)이었다. 이에 따라 전체 고객 중 40대 이상 비중이 41%로 집계됐다.","link":"https://www.bloter.net/newsView/blt202205030074","retrieved":1651562195910,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030030.291x174.0.jpg"},{"title":"[단독]넥슨, 'AI' 기반 게임 데이터 분석 고도화…'NIA' 가동","contents":"넥슨이 개인 맞춤형 게임데이터 분석 서비스 '넥슨 이노베이티브 AI'(NIA·니아)를 론칭한 것으로 확인됐다. 3일 &lt;블로터&gt; 취재 결과, 넥슨이 인텔리전스랩스가 기획한 인공지능(AI) 기반 개인 맞춤형 서비스 '니아'를 지난 3월 말 론칭했다. 넥슨 내 인텔리전스랩스는 내부 AI 기술 컨트롤타워를 담당하고 있는 부서로, 비인가 프로그램을 탐지하거나 빅데이터·머신러닝을 활용한 서비스를 지원하고 있다.   지난 3월 새롭게 론칭한 '니아'는 넥슨 인텔리전스랩스의 AI 기술을 활용한 개인화 솔루션이다. 단순히 게임을 플레이하는 것에 그치지 않고, 유저 개인의 정체성을 공고히하는 한편 콘텐츠 큐레이션 등을 통해 맞춤형 서비스를 지원하는 것으로 알려졌다. 니아는 개인화 솔루션의 첫 번째 이벤트로 온라인에서 사용하는 '게임 명함' 제작을 선보였다. 넥슨 계정으로 로그인한 후 명함 만들기를 신청하면 유저 개인 데이터에 따라 '직급'과 '소개 멘트'가 나오는 방식이다. 게임 명함에 나온 이름, 소개 멘트, 해시태그는 원하는 대로 수정 가능하며 '친구' 명함도 제작할 수 있도록 설계됐다. 넥슨은 지난 3월 24일 '니아'를 처음 공개한 이후 넥슨플레이 애플리케이션(앱)을 통해 '공식친구 추가' 및 '명함 만들기' 이벤트를 진행하며 존재감 알리기에 나선 상황이다. 해당 서비스의 친밀도를 높이기 위해 '니아'를 '넥슨의 게임 데이터 분석가'로 소개한 캐릭터도 선보인 바 있다. 그렇다면 넥슨 왜 데이터 활용을 통한 개인 맞춤형 서비스를 만들었을까. 넥슨 관계자는 &lt;블로터&gt;에 \"니아는 개인 플레이 데이터를 기반으로 유저에게 최적화된 개인화 콘텐츠를 추천하고 지금 필요한 혜택·이벤트·재미를 찾아 안내하는 역할을 목적으로 준비됐다\"며 \"진부하고 딱딱한 안내 메시지보다 유저에게 친근하고 유쾌한 커뮤니케이션을 지향하고 있어 '게임하다 게임회사에 취업한 넥슨 신입 분석가'를 캐릭터로 설정하고 넥슨플레이 공식친구 채널도 개설했다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205030042","retrieved":1651562195910,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030024.291x174.0.jpg"},{"title":"2년 새 클래스 3배 성장…클래스101, 강남에서 재도약 꿈꾼다","contents":"온라인 클래스 플랫폼 '클래스101'이 강남으로 사옥 이전을 마치고 두 번째 도약에 나선다. 코로나19 팬데믹 이후 국내외 온라인 클래스 및 취미 활동이 인구가 급증한 가운데 IT, 콘텐츠 기반 인력 및 인프라가 구축돼 있는 강남 지역에서 사업을 확대한다는 계획이다.   클래스·크리에이터 급증…IT·콘텐츠 인력 충원  클래스101은 최근 강남으로 사옥을 확장 이전했다고 3일 밝혔다. 2018년 3월 서울역 인근 사옥에서 서비스를 론칭한 이후 약 4년 만의 사옥 이전이다. 신사옥은 강남업무지구(GBD)의 중심에 위치한 테헤란로 위워크 타워 건물로, 총 12개층을 클래스101의 공간으로 구성했다.     클래스101은 강남 신사옥 이전을 통해 구성원들을 위한 공간 구성에 주력했다. 온라인 클래스는 자사 직원뿐만 아니라 외부 영입 크리에이터와의 협업이  중심이 되는 만큼 편의시설, 콘텐츠 제작 및 커뮤니케이션 공간이 중요하다는 판단이다. 특히 코로나19 팬데믹 이후 '집콕'(집에 있는 시간)이 늘면서 클래스101의 직원 규모는 2020년 초반 약 200명에서 현재 350명으로, 약 1.8% 성장했다. 클래스 수 역시 대폭 늘었다. 2020년 초반 약 900개였던 클래스 수는 현재 3000개로 3배 이상 증가했다. 같은 기간 누적 크리에이터 수는 약 4만명에서 현재 13만명으로 역시 3배 이상 늘면서, 최적의 환경에서 인력을 관리하는 것이 중요 화두로 떠오른 것으로 보여진다. 클래스101 관계자는 &lt;블로터&gt;에 \"사업 확대 및 인재 채용을 위해 사옥을 확장 이전했다\"며 \"구성원이 꾸준히 증가하고 있는 데다, 수 많은 크리에이터와의 협업이 중요하기 때문에 콘텐츠 제작의 용이성을 우선적으로 고려했다\"고 말했다. 이어 그는 \"또 IT, 콘텐츠 등의 고관여 인력이 강남을 근간으로 활동 중인 만큼 인재 채용에도 속도를 낼 수 있을 것으로 기대된다\"고 덧붙였다.     신사옥에는 공간 편의성을 개선, 전사 타운홀을 진행할 수 있는 대형 라운지 및 인원별, 목적별로 사용 가능한 회의실이 약 40개가 마련됐다. 각 회의실 명칭의 경우 5개 비전으로 명명하거나 △시현하다 △신사임당 △메밀 등 크리에이터 이름으로 지은 것이 특징이다. 더불어 신사옥에는 크리에이터 콘텐츠 제작을 위한 전용 스튜디오 및 기타 시설 구축을 구축될 예정이다. 사진 및 영상 촬영 전용 스튜디오와 고화질 방송 송출이 가능한 실시간 라이브 스튜디오를 추가 구축한다는 계획이다. 클래스101은 현재 비지니스 관련 국내외 클래스 PD, 마케팅, 전략기획 등의 분야에서 채용을 진행하고 있다. 글로벌 사업 확장을 본격적으로 준비하고 있어 대규모 채용을 진행한다는 설명이다. 채용 부문은 △테크 관련 엔지니어 △프론트 △백엔드 △DBA(데이터베이스 관리) △QA(품질보증) △보안관련담당 △데이터 △프로덕트 포지션 등이다. 공대선 클래스101 대표는 \"강남 신사옥에서도 회사와 구성원이 있는 몰입하며 함께 성장할 수 있는 환경을 만들고자 했다\"며 \"앞으로도 클래스101은 업계 선두주자로서 새로운 시도와 도전을 이어가며 비즈니스 목표를 단계적으로 실현시키는 데 주력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205030027","retrieved":1651562195912,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030012.291x174.0.jpg"},{"title":"과학기술 수석 없지만…이종호 과기 장관 후보자, 尹 당선인과 소통 자신","contents":"이종호 과학기술정보통신부 장관 후보자가 차기 정부 대통령실 직제에 과학기술 수석비서관이 신설되진 않았지만, 현안 소통에는 문제가 없다고 자신했다.국회 과학기술정보방송통신위원회 소속 여·야 의원들은 3일 서울 여의도 국회에서 열린 과기정통부 장관 인사청문회에서 이 후보자에게 대통령실 직제에 ‘과학기술 수석비서관’이 포함되지 않은 점에 대한 입장을 물었다. 이 후보자는 해당 사안에 대해 비교적 원론적인 답변을 이어갔으나 ‘대통령과의 소통’ 부분에서만큼은 비교적 강한 어조로 확신을 나타냈다.이 후보자는 ‘윤석열 제20대 대통령 당선인은 작은 대통령실을 추구하고 각 부처 장관들과 직접 소통한다는 기조인데 이를 이해하는가’란 국민의힘 정희용 의원 질의에 “과학기술 현안에 대해서 한 치의 여지 없이 (대통령에게) 자주 보고를 드리고 소통하는 시간을 가질 수 있을 것”이라고 답했다.과학기술 수석비서관은 당초 윤석열 정부에서 신설이 전망됐으나, 대통령실 직제 축소 방침에 따라 결국 설립이 이뤄지지 않았다. 이에 따라 과학기술·정보통신기술(ICT)계가 우려를 나타낸 바 있다. 과학기술 비서관이 경제 수석비서관 산하에 위치하게 되면서 장기적 안목을 가져가야 하는 과학기술 정책이 경제적 관점에서 평가돼 부작용이 나타날 수 있단 지적이다. 또 과학기술 현안에 대한 대통령과의 소통 부재로 ‘연구개발(R&amp;D) 지원의 골든타임’을 놓칠 수 있는 구조라는 분석도 나온다. 이 후보자의 ‘소통’에 대한 발언은 이 같은 분위기가 반영된 것으로 풀이된다.과학기술 수석비서관에 관한 질의는 더불어민주당에서도 나왔다. 전혜숙 의원은 “윤 당선인은 대통령이 잘 몰라도 ‘머리를 빌리면 된다’고 설명했는데, 그러려면 최소한 청와대에 과학기술 수석비서관 정도는 있어야 하지 않느냐”며 “대통령실 직제에 과학기술이 빠졌고, 장관 후보자는 세종에서 왔다 갔다 하는데 직보(직접 보고)를 실시간으로 잘 될 수 있겠느냐”고 말했다. 이 후보자는 “임명이 된다면 향후 (대통령께) 건의하고, 기회가 된다면 논의할 것”이라고 답했다. 전 의원은 이 후보자의 답변 직후 “눈치 보지 말고 소신 있게 답변하라”고 지적하기도 했다.대통령실은 대통령의 국정 수행을 보좌하는 참모기관이다. 대통령 직속의 보좌기관으로 정무직인 정책실장을 비롯해 △각 분야의 수석비서관 △대변인 △대통령 경호처 등으로 구성된다. 대통령의 국정운영에 관한 사무 처리는 물론 소속 공무원을 지휘·감독하는 역할을 한다.문재인 정부가 운영 중인 현재 대통령실은 3실(비서·정책·국가안보)·8수석(정무·민정·시민사회·인사·일자리·경제·사회·국민소통)으로 구성된다. 윤 당선인은 이를 2실(비서·국가안보)·5수석(경제·사회·정무·홍보·시민사회)으로 축소 개편하는 방안을 지난 1일 발표하고 주요 인선의 임명도 마쳤다.발표에 앞서 안철수 대통령직인수위원장이 윤 당선인과 만나 과학교육 수석 신설을 건의한 바 있다. 또 발표에 앞서 한국과학기술단체총연합회(과총)를 비롯한 4개 과학기술 단체(한국과학기술한림원·한국여성과학기술단체총연합회·대한여성과학기술인회·바른과학기술사회실현을위한국민연합)가 호소문을 내고 과학기술 수석 신설을 건의하기도 했다. 한국소프트웨어산업협회(KOSA)를 비롯한 ICT 관련 17개 단체 역시 신설이 필요하다는 입장을 밝혔으나, 결국 받아들여지지 않았다.장제원 당선인 비서실장은 지난 1일 ‘2실 5수석 체제’의 대통령실 인선을 발표한 뒤 과학기술 수석 신설이 없는 이유에 대해 “(대통령실 직제에) 교육비서관과 과학비서관이 있어 수석을 따로 만들 시점은 아니다”며 “조금 더 겸손한 대통령실을 꾸미고 싶은 게 윤 당선인의 의지”라고 설명했다. 이어 “취임 후 과학교육수석이 필요하다는 국민들 요구가 더 많아지면 저희가 고려하겠다”고 했다.","link":"https://www.bloter.net/newsView/blt202205030066","retrieved":1651562195921,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030029.291x174.0.png"},{"title":"CATL, 헝가리에 공장 설립 추진…韓∙中 배터리 전쟁 불붙나","contents":"중국의 대규모 전기차 수요를 바탕으로 압도적인 시장 점유율을 차지하고 있는 중국 배터리 업체 CATL이 내수시장을 벗어나 유럽, 북미 등 해외 시장 확장에 나서고 있다. 최근 독일 배터리 공장을 완성한 CATL은 헝가리에 공장 건설을 위해 200ha(핵타르) 규모의 부지를 매입한 것으로 알려졌다. 국내 배터리 업체들이 시장 주도권 경쟁에서 뒤쳐지는 것 아니냐는 우려도 나온다. 3일 헝가리 현지 배터리 업계 사정에 정통한 관계자에 따르면 CATL이 헝가리 데브레첸(Debrecen)을 차기 유럽 생산기지로 점찍고 공장 설립을 추진하고 있다. 데브레첸은 독일의 완성차 업체 BMW가 10억유로(1조3300억원)를 투자해 공장을 짓는 도시로 헝가리의 주요 전기차 생산기지 중 하나로 떠오르고 있다. 이 관계자는 “CATL의 공장 설립 프로젝트는 현재 부지 매입 후 공장을 설계하는 단계로 BMW 데브레첸 공장으로부터는 20㎞ 안에 위치해 있다”며 “이미 BMW를 위해 기차 철도, 비행수송장 등 대규모 물류 인프라가 구축되고 있어 관련 업체들의 투자가 이어지고 있다”고 했다. 이미 중국 배터리 관련 제조업체들은 앞다퉈 데브레첸에 투자를 벌이고 있다. 지난 4월에는 중국의 또 다른 전기차 배터리 업체 EVE에너지가 지난 4월 데브레첸 지역에 공장 설립을 위해 60ha 규모의 부지를 매입한 소식이 알려지기도 했다. 상하이에 본사를 둔 세계 최대 분리막 제조업체인 중국 창신신소재(셈코프)는 이미 데브레첸에 공장을 짓고 있으며 2023년 1분기부터 본격 적으로 생산에 돌입할 예정이다. CATL이 미국, 유럽 등 해외시장 공략에 나서자 국내 배터리 제조업체들이 긴장해야 하는 것 아니냐는 우려도 나온다. 지금껏 중국을 제외한 다른 지역에서는 국내 업체들이 수준 높은 기술력을 바탕으로 우위에 있다는 평가가 많았지만, 본격적인 경쟁이 벌어질 경우 누가 우위를 점할지 점치기 어렵기 때문이다. 배터리 업계 전문가는 “기술력도 기술력이지만 중국이 가격 경쟁력을 무기로 내세울 경우 상황이 어떻게 변할지 누구도 알 수 없다”며 “이미 주요 원자재 유통망을 중국이 차지하고 있어 국내 업체들은 기술이든 뭐든 완전 차별화된 경쟁력을 찾아야 한다”고 했다.  실제 최근 CATL의 세계 시장 점유율이 빠르게 상승하며 국내 업체들과 격차를 벌리고 있다. SNE리서치에 따르면 CATL은 올 1월부터 3월까지 글로벌 전기차 배터리 사용량에서 35%의 점유율을 차지해 압도적인 존재감을 나타냈다. 2위는 LG에너지솔루션으로 CATL의 절반도 안 되는 15.9%의 점유율을 확보하는데 그쳤다. LG에너지솔루션, SK온, 삼성SDI 등 국내 3개 업체의 점유율을 모두 합친 수치는 26.3%로 CATL 한 업체의 점유율을 크게 밑돌았다.","link":"https://www.bloter.net/newsView/blt202205030067","retrieved":1651558834109,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030028.291x174.0.png"},{"title":"[넘버스]'미등기임원' 뺀 삼성 평균 임금 인상률, LG·SK와 비교하면?","contents":"시간이 없다면· 삼성전자 노조가 9.0% 임금 인상에 반발했습니다. “배부른 소리”라는 비판과 “미등기임원을 빼면 인상률이 낮다”는 주장이 엇갈리고 있습니다.· '미등기임원을 뺀 삼성전자 직원 평균 임금'과 '임금 인상률'을 다른 대기업과 비교해봤습니다. 비교 대상은 지난해 평균 연봉 1위 기업 SK텔레콤과 전자·반도체 부문 경쟁사로 꼽히는 LG전자와 SK하이닉스입니다.    삼성전자가 노사협의회와 2022년 평균 임금 인상률을 9.0%로 합의했습니다. 삼성전자 노동조합은 지난 2일 기자회견을 열고 \"초라한 인상이다. 회사 요구에 따라 임금 협상이 체결됐다\"고 반발했습니다. 관련 기사들도 쏟아졌는데요. 댓글을 보면 의견이 갈렸습니다. 이번엔 미등기임원이 쟁점이 됐는데요. 노조 주장을 지지하는 분들은 \"미등기임원을 뺀 평균 임금과 인상률은 경쟁사 대비 현저히 낮다\"고 말합니다. 노조 주장을 비판하는 분들은 \"억대 연봉을 받고 있는데 배부른 소리다. 미등기 임원을 빼도 연봉은 높다\"고 주장하고 있고요.어느 쪽 의견이 옳다고 할 수는 없겠지만, 공개된 데이터를 통해 미등기임원을 뺀 직원 평균 임금과 인상률을 확인해 볼 수는 있겠죠. 미등기임원을 뺀 삼성전자 직원의 평균 임금과 인상률을 경쟁사 2곳(LG전자·SK하이닉스), 지난해 평균 연봉 1위 기업(SK텔레콤)과 비교해 봤습니다.  임원 뺀 평균 임금 인상률, SK에 밀리고 LG와 비슷하다 HR테크 기업 인크루트는 지난 3월 재밌는 보고서를 발표했습니다. 시가총액 상위 50개사의 직원 평균 임금을 계산해 비교했는데요. 1위는 SK텔레콤(1억6200만원)이 차지했습니다. 삼성전자(1억4400만원)는 그 다음이었고요. 물론 이 자료는 미등기임원(상무, 전무, 부사장 등)이 포함된 평균 임금입니다. 미등기임원을 뺀 직원들의 평균 임금을 살펴보려면 약간의 계산이 필요합니다.   사업보고서 '임원 및 직원 등의 현황'에는 △직원수 합계 △연간급여 총액 △1인 평균 급여액이 나옵니다. 인크루트가 계산한 삼성전자(1억4400만원)은 이곳에 적힌 1인 평균 급여액을 의미합니다.   다만 주의해야 할 점이 있는데요. 1인 평균 급여액은 연간급여 총액을 직원수 합계로 나눈 값과 동일해야 하지만, 실제 계산해보면 그렇지 않습니다. 연간급여 총액과 1인평균 급여액은 회사 측이 별도 산출한 '평균 재직자'를 기준으로 하기 때문입니다. 평균 재직자 수는 표 아래쪽 주석을 보면 안내됩니다.   이제 미등기임원을 뺀 삼성전자 직원들의 지난해 평균 임금을 계산해보겠습니다. 연간급여 총액(15조8450억원)에서 미등기임원 연간급여 총액(7178억원)을 빼면 15조1271억원입니다. 이를 미등기임원을 뺀 평균 재직자(10만9541명-899명) 10만8642명으로 나눕니다. 1억3923만원이 나옵니다.지난해 삼성전자 직원 평균 임금은 미등기임원을 포함하면 1억4400만원, 빼면 1억3900만원입니다. 같은 방식으로 2020년 삼성전자 직원 평균 임금(미등기임원 제외)도 계산했습니다. 미등기임원을 포함하면 1억2700만원, 빼면 1억2000만원입니다. 삼성전자 평균 임금 인상률(2020년-2021년)은 미등기임원 포함 시 13.3%, 제외 시 15.8%입니다. 앞서 언급한 지난해 평균 임금 1위 기업 SK텔레콤과 경쟁사 2곳(SK하이닉스, LG전자)도 같은 방식으로 계산했습니다.  미등기임원을 뺀 직원들의 평균 임금 인상률 순위는 △SK텔레콤 △SK하이닉스 △삼성전자 △LG전자 순서입니다. 임금 인상률과 함께 눈에 띄는 지표도 있습니다. 미등기임원 평균 임금 인상률인데요. 삼성전자만 2020년 대비 2021년 미등기임원 평균 임금이 늘었네요. 삼성전자 미등기임원 평균 임금 인상률은 6.3%입니다. SK텔레콤, SK하이닉스, LG전자가 미등기임원 평균 임금을 전년 대비 낮춘 것과 상반된 모습입니다.  압도적 실적에도 임금 인상률은 '역성장' 기업과 비슷 만약 삼성전자 사업이 부진했고 실적이 좋지 않았다면, 직원들 입장에서도 다른 기업보다 낮은 평균 임금 인상률에 불만을 갖지 않았을 텐데요. 삼성전자는 지난해 다른 기업들보다 월등한 성장세를 보였습니다. 별도 재무제표 기준 삼성전자와 경쟁사 2곳(SK하이닉스, LG전자) 및 SK텔레콤의 매출 변동 추이(2020년-2021년)와 에비타 변동 추이를 비교해봤습니다. 에비타는 이자, 법인세, 감가상각비 차감 전 이익을 의미합니다. 사업으로 얼마나 많은 현금을 창출하는지 나타내는 지표인데요. 회사 영업이 얼마나 잘됐는지 직관적으로 확인할 수 있습니다. 먼저 삼성전자입니다. 2020년 삼성전자 매출은 166조3111억원입니다. 2021년은 199조7447억원을 기록했네요. 매출 증가율은 20.1%로 계산됩니다. 같은 기간 에비타도 38.9% 개선됐습니다.   SK텔레콤은 어떨까요. 별도 재무제표 기준 지난해 매출은 12조1028억원입니다. 전년 대비 3.0% 증가했네요. 에비타는 0.1% 감소했습니다. LG전자는 매출과 에비타 모두 역성장했습니다. 지난해 매출은 27조7780억원인데요. 전년 대비 2.3% 감소한 수치입니다. 에비타도 14.3% 줄었습니다. 그런데도 미등기임원을 뺀 평균 임금 인상률은 14.1%를 기록했습니다. 삼성전자와 1.7%포인트 차이에 불과합니다. SK하이닉스는 삼성전자와 마찬가지로 좋은 실적을 보였습니다. 매출 증가율은 36.1%, 에비타는 64.8% 증가했습니다. 다만 미등기임원을 뺀 평균 임금 인상률은 24.1%로 삼성전자보다 10%포인트 가까이 높습니다.   데이터를 보다 보면 삼성전자 직원들의 불만을 조금은 이해할 수 있습니다. 직원들이 일해 얻어낸 기업 영업 성과는 비교 기업 대비 월등한데 평균 임금 인상률은 낮거나 비슷한 꼴이니까요. 삼성전자가 비교 대상이 없는 국내 최고 기업이라는 데는 이견이 없겠지만, 직원들에게도 최고의 기업인지는 고민해 볼 부분이 있어 보입니다.   생각해 볼 문제· \"배부른 소리\"라는 비판과 함께 \"대체할 사람은 넘쳐난다\"는 주장도 많았는데요. 최근 반도체 업체들의 고민 중 하나가 '인력난'이라는 점을 고려하면 꼭 맞는 말은 아닙니다. 삼성전자는 별도 재무제표 기준 매출의 절반 가량이 반도체 사업부(DS 부문)에서 창출되는 주요 반도체 업체 중 하나이고요. · 지난달 19일 보도된 &lt;해럴드경제&gt; 기사에 따르면 삼성전자는 공지를 통해 “5월 초까지 갑작스러운 연차를 통보하는 5년차 미만 인력들은 SK하이닉스 면접에 참석할 확률이 높으니 관심있게 챙겨봐 주시면 감사하겠습니다”라고 전했습니다. 대체할 사람이 많다면 이런 일도 없지 않을까요?","link":"https://www.bloter.net/newsView/blt202205020127","retrieved":1651555168865,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030010.291x174.0.png"},{"title":"[넘버스] DB의 지주전환…DB하이텍 잘 품는 방법은?","contents":"시간이 없다면·오는 6월 공정거래위원회가 지주회사 명단을 발표할 텐데, DB그룹 산하 DB Inc(아이엔씨) 지주회사 전환이 거의 확실시돼 보입니다. 근데 이 경우 한 가지 큰 문제가 생깁니다. 바로 주력 계열사 DB하이텍의 지분율 요건입니다.·현행 공정거래법 상 지주회사는 자회사 지분을 상장사의 경우 30% 이상, 비상장사는 50% 이상 갖게 했습니다. 그리고 DB아이엔씨의 DB하이텍 지분율은 12.42%에 불과하죠.·이 때문에 DB가 DB하이텍을 파는 게 아니냐는 이야기도 나오는데요. 그룹도 부인하고 있거니와 현실적으로 보더라도 매각보단 지분 추가 인수가 더 좋아 보입니다. 다만 DB에겐 돈이 부족한데, 어떤 방식을 취할 수 있을까요?  DB그룹의 지주회사 전환 이슈가 최근 불거지고 있습니다. 그룹 산하에서 반도체를 비롯한 각종 비금융 사업을 안고 있는 DB Inc(아이엔씨)가 그 주인공입니다. 지주회사로 전환하는 것 자체가 나쁜 게 아니라 이 경우 불가피하게 자회사 지분을 많이 사들여야 하는 상황이 부담스러워질 수 있기 때문입니다. 시선은 자연스럽게 그 계열사 DB하이텍으로 눈이 돌아가게 됩니다.먼저 지주회사가 뭔지 확인해봅시다. 지주회사는 다른 주식회사의 주식을 소유하고 지배하는 게 주된 사업 활동인 회사를 말하는데요. 이 제도는 그룹 오너가 회사를 건전하게 지배할 수 있도록 하는 제도이면서 ‘순환출자’처럼 편법으로 회사를 지배하는 걸 막는 장치입니다. 통상 공정거래위원회는 매해 6월 깨 지주회사 현황을 공개하죠.우리나라 공정거래법에서는 특정 조건을 충족할 경우 회사를 지주회사로 전환하도록 강제하는 조항이 있습니다. 자산총액이 5000억원 이상이고 자회사 주식가액 합계액이 자산총액의 50% 이상인 회사가 그 조건에 충족되는데요. DB아이엔씨가 올해 이 범위에 정확히 들어와 있습니다.  2020년 DB아이엔씨가 지주회사 강제전환 요건에 충족되지 않았던 건 자산총액이 5000억원을 넘지 않았기 때문(4725억원)입니다. 지난해 자산총액이 6020억원으로 늘었는데, 이유는 공정가치측정금융자산이 2020년 2853억원에서 지난해 4093억원으로 증가했기 때문입니다. 비율로 따지면 자산의 68%로 규제범위를 18%포인트 넘겼죠.지난해 말 사업보고서 기준 DB아이엔씨가 가진 계열사 주식은 DB하이텍(551만2783주), DB메탈(1381만6930주), DB월드(548만5287주), DB에프아이에스(20만 주), 소프트웨어공제조합(2260주)입니다. 이 가운데 상장한 곳은 DB하이텍 뿐이고 지분율은 12.42%죠. DB하이텍의 지난해 말 종가 기준 주가가 7만2700원이었으니 시가총액은 3조2278억원이었고요. 이 가운데 12.42%는 4009억원입니다. 전체 공정가치측정금융자산의 97.9%를 차지합니다.아마도 공정거래위원회 지주회사 현황 공개 시 DB아이엔씨가 들어갈 건 분명해 보입니다. 실제로 지주회사로 전환된다면, 그룹엔 향후 2년간 큰 숙제가 생깁니다. 지주회사가 자회사 지분을 30%(상장사 기준) 이상 보유해야 한다는 규제가 바로 그것입니다.  3일 오전 11시 현재 주가(6만8000원) 기준으로 DB하이텍의 시가총액은 3조원 수준입니다. 현재 지분율이 12.42%니 DB아이엔씨는 DB하이텍의 지분 17.58%를 더 챙겨야 한다는 계산이 나옵니다. 액수로 따지면 5274억원이죠. 공정거래위원회는 지주사 전환일부터 이 조건을 충족하기까지 2년의 유예기간을 줍니다. DB아이엔씨가 올해 지주회사로 전환한다면, 2024년 3월까진 DB하이텍 지분을 30% 이상 들고 있어야 합니다.DB에게는 몇 가지 방법이 있는데요. 회사를 매각하거나, 또는 회사 지분을 사들이거나, 아니면 재무상태를 바꿔 지배회사 규제를 피하는 방법입니다. 이 가운데 매각을 제외하면 지분 인수 재무상태 변경은 사실상 연동된 시나리오입니다. DB그룹에 현실적 방안은? ‘회사 매각’은 최근 수 년새 자주 거론된 시나리오인데요. 실제로 DB하이텍은 반도체 M&amp;A 시장에서 자주 매물로 이름이 거론됐습니다. 김남호 회장과 김준기 전 회장을 비롯한 지배주주와 DB아이엔씨의 지분율도 많지 않아 언제 회사를 팔아도 이상하지 않다는 말이 나왔었죠.다만 이 시나리오는 오너 일가에게 실익이 적습니다. 현재 가지고 있는 17%가량의 지분을 팔아봐야 손에 쥘 수 있는 돈이 많지 않기 때문입니다. 17% 가운데 그나마 오너의 지분율은 4%에 불과(김준기 3.61%, 장녀 김주원 0.39%)하기도 하고요. 그보단 차라리 회사 지분을 인수하는 게 더 바람직합니다.아닌 게 아니라 최근 DB하이텍의 실적은 매우 좋습니다. 지난해 매출 1조2416억원, 영업이익 3991억원, 순이익 3169억원으로 사실상 DB그룹의 비금융계열 주력 회사죠. 2019년 매출 8074억원, 영업이익 1813억원, 순이익 1046억원이었던 데 비해 매출은 1.5배, 순이익은 3배나 뛰었죠. DB아이엔씨의 DB하이텍 지분율만 높았다면 오너 일가는 배당수익만으로도 꽤 많은 돈을 얻을 수 있었을 겁니다.  문제는 DB아이엔씨에게 당장 DB하이텍 지분을 추가로 인수할만한 여력이 부족하다는 겁니다. 연결재무제표 상 DB하이텍의 현금 및 현금성자산은 167억원, 1년 내 현금화할 수 있는 기타금융자산은 106억원으로 이를 합쳐봐야 273억원에 불과하죠. 2년 안에 돈을 많이 벌면 괜찮을까 싶은데, DB의 별도 기준 순이익은 지난해 기준 188억원 수준입니다. 이익 대부분을 계열사의 브랜드 사용료(139억원)에 의존하고 있죠.그래서 유력히 볼 수 있는 시나리오가 바로 차입입니다. 다행인 점은 당장 DB아이엔씨의 재무건전성이 우수하다는 겁니다. 자본 대비 부채를 뜻하는 부채비율은 37.5%, 차입금의존도는 11.2%로 통상의 범위 안에 들어와 있습니다.DB하이텍 지분 인수를 위해 약 5000억원을 차입한다고 해봅시다. 자본이 그대로 유지된다는 가정하에 부채가 6642억원으로 늘어난다면 부채비율은 146%로 증가합니다. 부채가 100%포인트 넘게 급증하는 것이니 부담스러울 건 사실입니다. 다만 비용 측면에서 나쁘다고 보긴 어렵습니다. 매년 이자비용이 100억원 안팎 늘어나는 것뿐이니까요.다만 이 방법은 ‘특이점’이 있습니다. 차입을 하면 공정가치측정금융자산 값어치가 자산의 50% 밑으로 내려가기 때문입니다. 위의 사례를 다시 보면, 5000억원 차입 시 DB아이엔씨의 자산은 1조1000억원 수준으로 올라가고 DB하이텍 지분 가치는 4000억원이니 또 지주회사 전환 요건에서 빠져나오게 됩니다. 그래서 일각에선 이런 방식을 활용해 지주회사 규제에서 빠져나오는 시나리오도 거론되고 있죠.  그럼에도 차입을 통한 DB하이텍 지분 인수 옵션을 염두에 둬야 하는 건, DB아이엔씨가 지주회사 규제에서 벗어나더라도 항구적으로 지속할 상황은 아니기 때문입니다. 예컨대 DB하이텍의 주가가 향후 더 올라 지주회사 전환 요건에 포함된다면, DB아이엔씨는 또 지주회사 전환을 준비하거나 규제에서 빠져나오거나 해야 합니다.차입을 통해 재무구조를 바꿔가며 지주회사 요건을 들락날락하느니, DB아이엔씨로선 차라리 DB하이텍 지분율을 올려 안정적으로 지주회사 체제를 준비하는 쪽의 실익이 더 커 보입니다. ‘지주회사 규제를 피하려는 것 아니냐’는 세간의 비판도 피할 수 있으니까요.","link":"https://www.bloter.net/newsView/blt202205030040","retrieved":1651548221249,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030019.291x174.0.jpg"},{"title":"[단독]현대무벡스, 2차전지 물류 솔루션 시장 진출...그룹 재건의 '밀알'될까","contents":"현대그룹의 물류 자동화 계열사인 현대무벡스가 2차전지 전공정 및 후공정에 자동화 물류 장비 공급을 추진한다. 자동차 산업이 내연기관 차에서 전기차로 바뀌면서 엔진격인 배터리 시장이 급성장하고 있다.현대무벡스는 제조산업의 변화에 맞춰 2차전지의 전 공정에 물류 솔루션을 제공하는 사업에 진출하기로 했다. 현대그룹의 사업 지주 역할을 하는 현대엘리베이터는 연 2조원에 육박하는 매출을 올리고 있지만, 그룹의 재건을 이끌기는 역부족이라는 평이다. 현대무벡스는 생산부터 운송 등 물류 전 과정에 자동화 설비와 인공지능(AI) 등 물류 솔루션을 제공하고 있다. 2차전지와 반도체 등 첨단 제조산업에 대한 수요가 높아지면서 현대무벡스는 2차전지 시장까지 진출을 추진하고 있다.   3일 업계에 따르면 현대무벡스는 2차전지 전공정 및 후공정의 생산 및 설계 경험이 있는 인력들을 모집하고 있다. 현대무벡스는 전지업체의 생산환경 및 제품사양에 맞춰 공정 자동화 시스템을 최적화하고, 공정 자동화에 필요한 일련의 장비를 시스템화해 '턴키'로 구축하는게 목표다. 2차전지의 소재 및 장비를 개발한 경험이 있거나 공장 건설을 컨설팅해 본 경험이 있는 인력을 모집하고 있다.     2차전지 생산과정은 크게 전공정과 후공정으로 나뉜다. 이중 핵심은 2차전지의 전극인 양극재와 음극재 등을 집전판인 알루미늄과 동박에 도포하는 공정으로 전체 공정의 30% 가량을 차지한다. 이후 양극활물질 등을 전해액과 섞어 슬러리를 만드는 혼합(Mixing) 공정, 슬러리를 일정한 패턴과 두께로 도포해 건조하는 코팅(Coating) 공정, 전극의 두께를 줄여 에너지 밀도를 높이는 압연(Pressing) 공정, 규격에 크기에 맞게 자르는 절단(Cutting) 공정 등이 있다.      후공정은 원형, 각형 등으로 만들어진 배터리셀을 검수하고, 충전하는 공정과 모듈, 팩 등으로 조립하는 공정이다. 이중 핵심은 전공정에 있다. 후공정은 이미 배터리셀로 만들어진 제품을 검수하고, 모듈·팩으로 조립할 수 있게 준비하는 공정이다. 반면 전공정은 배터리셀을 만들기 위해 각종 원료를 최적의 과정으로 배합하고, 초극박인 알루미늄과 동박이 손상되지 않도록 제어해야 하기 때문이다. 또한 제조과정에서 이물질이 들어갈 경우 제품 전량을 폐기해야 하는 만큼 매우 까다로운 제조 과정을 거친다. 2차전지 전공정은 생산 전 공정을 컨베이어벨트로 완전 자동화하지 않은 만큼 지게차 등 노동력을 필요로 하는 구간이 있다. 때문에 전공정 및 후공정의 전 과정을 자동화할 경우 제품의 품질 안정성을 획기적으로 높일 수 있는 장점이 있다.전기차 시장이 2020년부터 급성장하기 시작한 만큼 배터리의 물류 솔루션 시장도 본격적인 성장을 준비하고 있다. 배터리 1GWh 규모의 생산공장을 짓는데 1500억원 가량이 필요하다. 배터리 산업이 자본집약 산업인 만큼 증설에 대규모 자금이 들어간다. 미국 시장조사기관 우드맥킨지에 따르면 2030년 전 세계 리튬이온배터리의 누적 생산량은 5500GWh에 달할 것으로 예상된다. 매해 전기차 8250만대를 생산할 수 있는 규모다.지난해 기준 전 세계 주요 배터리 업체 15곳의 누적 생산량은 600GWh에 달했다. 이를 고려하면 시장은 매해 빠른 속도로 성장할 것으로 기대된다. 현재 2차전지 생산공장에 필요한 물류 솔루션 시장의 규모는 현재까지 구체적인 데이터가 없는 실정이다. 다만 전기차 배터리 사용량의 증가세 등을 고려하면 시장은 빠른 속도로 커질 전망이다. 현재 국내외 업체 중 2차전지 물류 솔루션에 특화된 업체는 코스닥 상장사인 코윈테크이다. 코윈테크는 2차전지 생산의 전공정과 후공정에 필요한 물류 자동화 설비를 동시에 구축할 수 있는 업체다. 현재 국내 배터리 업체를 비롯해 중국과 일본 업체들이 코윈테크의 설비를 사용하고 있다. 코윈테크의 글로벌 점유율은 20% 가량으로 알려져 있다.현대무벡스는 2017년 현대엘리베이터의 물류 자동화사업부를 분리한 후 정보기술(IT) 업체인 현대유엔아이와 합병해 설립했다. 엘리베이터 및 에스컬레이터 등에서 글로벌 수준의 기술력과 업력을 자랑하는 현대엘리베이터의 기술력이 고스란히 이전된 만큼 물류 자동화 부문에서는 경쟁력을 갖고 있다. 현재 유통과 택배, 석유화학 등 다양한 제조산업에서 현대무벡스의 물류 자동화 설비를 사용하고 있다.지난해 현대무벡스의 매출은 2400억원, 영업이익은 154억원을 기록했다. 영업이익률은 6.4%에 달했다. 순이익은 81억원을 기록했다. 매출은 전년에 비해 21.5%, 영업이익은 같은 기간 6.9% 감소했다. 지난해 매출 중 65% 물류 자동화 설비에서 나왔고, IT 솔루션 부문의 매출은 22.5%를 기록했다. 지난해 말까지 수주 잔고는 2046억원에 달했다.  유통과 석유화학 부문 등 다양한 산업 영역에 물류자동화 설비를 구축한 경험은 있지만, 2차전지 시장은 이번이 처음이다. 매해 매출의 1~2%를 연구개발(R&amp;D)에 활용하고 있다. 현금성 자산은 200억원에 육박하고 있는 상황이다. 자금력 측면에서는 2차전지 산업에 필요한 자동화 설비를 개발하기는 쉽지 않을 것으로 예상된다. 게다가 현재 LG에너지솔루션과 삼성SDI 등 국내 전지업체들은 스마트 팩토리를 건설하면서, 물류 자동화 솔루션 기술을 직접 개발하고 있다. 납품처가 직접 내재화를 추진하고 있는 것이다.  때문에 후발주자인 현대무벡스가 2차전지 물류 솔루션 부문에서 점유율을 확보하기까지 적잖은 기간이 걸릴 것으로 예상된다. 현대무벡스는 현대그룹 현정은 회장의 장녀인 정지이 전무가 아시아법인 총괄 담당으로 재직 중이다. 현대그룹 오너가 중 정 전무가 유일하게 계열회사에 재직 중이다. 현대그룹은 현대상선(현 HMM)을 떼내면서 외형이 중견그룹으로 축소됐다. 연 2조원 안팎의 매출을 올리고 있는 현대엘리베이터가 고군분투하고 있지만, 그룹 재건을 이끌기는 여의치 않다.  현대무벡스가 2차전지와 반도체 등 첨단산업에 물류 자동화 설비를 공급할 경우 현대그룹은 제조업으로 또 한번 재기를 노려볼 수 있을 전망이다. 현대무벡스 관계자는 \"물류 자동화가 전 산업으로 확대되고 있고, 현대무벡스는 이 시장의 경쟁력이 있는 만큼 2차전지 분야까지 진출을 준비하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205030016","retrieved":1651548221251,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030014.291x174.0.jpg"},{"title":"인사부터 TF 신설까지...삼성전자, M&A 속도 내나","contents":"삼성전자가 신사업 태스크포스(TF) 조직을 신설했다. 인수·합병(M&amp;A) 사전 작업에 돌입한 것으로 보인다. 삼성전자는 앞서 \"3년 내 의미있는 규모의 M&amp;A를 추진하겠다\"고 밝혔다. 3일 삼성전자에 따르면 신사업 TF 조직은 한종희 삼성전자 부회장 직속으로 운영된다. TF장은 김재윤 부사장이 맡았다. 김 부사장은 삼성경제연구소(현 삼성글로벌리서치) 산업전략 1실장, 경영지원실 기획팀장 등을 거치며 M&amp;A 업무를 주관했다. 업계는 이번 TF 신설을 대형 M&amp;A 사전 작업 행보로 보고 있다. 삼성전자는 지난해 신성장동력 확보를 위해 3년 내 유의미한 M&amp;A에 나서겠다는 계획을 밝힌 바 있다. 여기에 한종희 부회장이 지난 1월 미국에서 열린 CES 2022 기자간담회에서 \"조만간 좋은 소식이 나올 것 같다\"며 M&amp;A 기대감을 높였다. 지난 3월 정기주주총회에서도 \"인공지능(AI), 5G, 전장 등 새로운 성장동력이 될 수 있는 다양한 분야에 대해 적극 검토 중\"이라고 말했다. 삼성전자는 최근 M&amp;A 관련 인사에도 적극적이다. 삼성그룹은 지난달 안중현 부사장을 사장으로 승진시키는 인사를 단행했다. 삼성글로벌리서치 미래산업연구본부장에 임명했다. 안중현 부사장은 삼성전자와 미국 전장기업 하만의 인수합병 프로젝트에도 참여한 인물이다. 삼성은 보통 매해 12월에 정기 인사를 하는데 이례적으로 '원 포인트' 인사가 진행된 것을 두고 당시 재계 안팎에선 \"M&amp;A를 고려한 결정\"이라는 평가가 나왔다. 최근에는 뱅크오브아메리카(BofA) 출신 반도체 투자 전문가 마코 치사리(Marco Chisari)를 삼성전자 반도체혁신센터(SSIC) 센터장에 선임했다. SSIC는 삼성 반도체의 미래성장 동력 발굴을 담당하는 조직이다.마코 치사리는 메릴린치에서 인피니언의 사이프러스 인수, AMS의 오스람 인수, 마벨의 아콴티아 및 아베라 인수 등 다양한 M&amp;A를 성사시켰다. 이외에도 퀄컴의 NXP 인수 계획 등을 자문한 것으로 알려졌다. 다만 해당 건은 중국 규제 당국의 반발로 무산됐다. 네덜란드 차량용 반도체 칩 회사 NXP는 삼성전자도 관심을 보인다고 알려진 업체다. M&amp;A를 위한 자금은 충분한 상태라는 평가다. 지난해 말 기준 삼성전자의 현금성자산(단기금융상품 81조7089억원 포함)은 120조7407억원에 달한다.","link":"https://www.bloter.net/newsView/blt202205030025","retrieved":1651548221254,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030011.291x174.0.jpg"},{"title":"5G 주파수 회수 면했나...이통3사, 망 공동 구축으로 '의무' 달성","contents":"SK텔레콤·KT·LG유플러스 등 이동통신 3사가 2018년 5G 주파수 할당 당시 정부로부터 부여받은 망 구축 이행 조건 달성에 성공했다. 과학기술정보통신부(과기정통부)는 지난 4월 30일 이통3사로부터 3.5GHz, 28GHz 주파수 할당조건 이행 실적 보고서가 접수됨에 따라 예정된 점검 절차를 진행할 계획이라고 3일 밝혔다. 이번 점검에는 주파수 할당 당시 부과한 망 구축 의무수량 달성 여부, 주파수 이용계획서, 혼간섭 보호 및 회피 계획 등의 준수 여부가 포함된다.  이 중 이목이 집중된 항목은 이통 3사의 주파수 대역별 망 구축 실적이다. 국내 5G 이동통신은 지난 4월 기준 상용화 3년을 넘어섰지만 소비자들 사이에선 여전히 LTE 대비 5G의 체감 품질이 낮다는 인식이 팽배해있기 때문이다. 과기정통부는 2018년 주파수 할당 당시 2021년까지 이통 3사가 주파수별 망 의무 구축 수량에서 최소 10% 이상을 달성하도록 명시한 바 있다. 이에 따라 이통사에 부과된 주파수별 망 구축 의무 수량은 3.5GHz 2만2500국(최소 2500국), 28GHz 1만5000국(최소 1500국)다. 미이행 시 주파수 할당 취소 등 엄격한 제재 조치가 취해질 수 있다.이날 공개된 3사의 망 구축 실적을 보면 현재 일반 소비자용 5G 서비스에 이용되는 3.5GHz 주파수의 경우 이통3사 모두 의무 조건을 300% 전후로 초과 달성했다. SKT는 7만7876국, KT는 6만5918국, LG유플러스는 6만6367국을 설치한 것으로 확인된다.  반면 28GHz 대역은 SKT 1605대, KT 1586대, LG유플러스 1868대로 3사 모두 의무구축 수량의 10%를 가까스로 넘긴 것으로 나타났다. 또한 이번 28GHz 기지국 수량은 3사가 공동구축한 28GHz 지하철 와이파이 숫자가 공동 실적으로 집계된 점을 감안할 때 실제로 각 사가 개별 구축한 28GHz 기지국은 1500대 미만이다.28GHz는 당초 LTE보다 20배 빠른 이동통신 구현이 가능한 주파수로 여겨졌다. 그러나 직진성이 강해 전파의 도달 범위가 짧고, 주변 환경에 따른 주파수 혼간섭 영향을 강하게 받는 특성 탓에 상용화 후에는 일반 소비자 대상 이동통신에 부적합한 것으로 확인됐다. 주파수 특성상 기지국도 훨씬 꼼꼼하게 깔아야 하기 때문에 이통3사의 망 구축 비용 부담도 대폭 늘어난다. 과기정통부는 이를 고려해 지난해 말 3사가 지하철에 공동구축 중인 28GHz 5G 기지국 1500개를 의무 구축 수량에 포함해달라는 업계의 건의를 수용하기로 했다.과기정통부는 이통3사가 제출한 이행실적 보고서에 대한 서면점검 및 현장점검에 착수한다. 이후 망 구축 최소요건 달성 여부가 최종 결정되고, 제재 여부는 평가위원회의 정량 평가 및 정성평가를 거쳐 결정될 예정이다. 또한 국민적 관심이 큰 사안인 만큼 조속한 시일 내 평가 결과를 발표하겠다고 밝혔다. 지난 2017년~2020년 타 주파수 대역의 할당조건 이행점검 완료까지는 약 8개월 내외가 소요된 바 있다.최우혁 전파정책국장은 \"지난해 각계 의견을 수렴하여 마련한 할당조건 이행점검 기준에 입각하여 엄격한 평가가 이뤄질 수 있도록 점검 절차를 차질 없이 관리하겠다\"고 강조하며 \"통신 3사가 의무를 미이행한 것으로 평가되는 경우 원칙에 따라 제재할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205030015","retrieved":1651541017073,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030008.291x174.0.jpg"},{"title":"메타, 차세대 AR·VR 헤드셋 출시하나…“9월 공개 예정”","contents":"메타가 ‘프로젝트 캄브리아(이하 캄브리아)’로 알려진 차세대 가상현실·증강현실(VR·AR) 헤드셋을 올해 공개할 것으로 예상된다.2일(현지시간) IT 전문매체 &lt;더인포메이션&gt;은 메타 사내 로드맵에 따르면 캄브리아가 올해 9월 출시될 수 있다고 보도했다. 메타 내부에서는 캄브리아에 대해 “얼굴을 위한 노트북, 크롬북”으로 묘사한다고 전했다. 앞서 마크 저커버그 메타 최고경영자(CEO)는 지난 1분기 실적 발표에서 “캄브리아가 노트북 등의 업무용 기기를 대체하게 될 것”이라고 강조한 바 있다. 또 보도에 따르면 캄브리아는 안드로이드 체제 기기로 크롬북과 유사한 스펙과 메타 자체 VR 운영 체제를 탑재할 것으로 예상된다. 캄브리아는 웹 기반 도구 및 서비스와 함께 메타의 VR 기기 ‘퀘스트’ 앱 일부를 지원한다. 다만 여러 기업이 사용하는 네이티브 데스크톱 애플리케이션(특정 플랫폼, 기기에서 사용하기 위해 개발된 프로그램)은 지원하지 않을 것으로 보인다. 캄브리아는 고해상도 화질의 이미지를 제공해 사용자가 텍스트를 읽고 이메일을 보내는 것과 같은 작업도 가능할 것으로 전망된다. 또 사용자들은 외향 카메라를 통해 주변 환경을 볼 수 있어 혼합현실(MR) 경험도 가능하다. 캄브리아를 착용 상태에서 메타의 메타버스 플랫폼인 ‘호라이즌 월드’와 업무용 VR 플랫폼 ‘호라이즌 워크룸’에 입장하면 아바타가 사용자의 표정과 시선을 따라 한다.출시 가격은 최소 799달러(약 100만원)가 될 것으로 알려졌다. 메타는 당초 지난해 캄브리아를 공개할 예정이었으나 공급망 차질과 코로나19 팬데믹 사태가 지속되면서 출시가 미뤄졌다.메타는 앞으로 메타버스 관련 사업에 집중하며 2024년까지 캄브리아를 포함해 총 4개의 헤드셋을 내놓을 계획이다. 2023년과 2024년에 각각 새로운 퀘스트 기기를 출시한다. 또 2024년에 내부에서 ‘펀스튼’으로 불리는 캄브리아의 후속 모델을 선보일 예정이다. 아울러 2024년에 첫 AR 글라스를 공개한 후 2026년, 2028년에 업그레이드된 모델을 출시할 계획인 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202205030009","retrieved":1651541017075,"image":"https://www.bloter.net/data/blt/image/2022/05/03/blt202205030002.291x174.0.jpeg"}]}