{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]LG화학, LG엔솔 지분 안 판다는데(feat. 지금이 아닐 뿐)","contents":"알면 좋은 화학업계 이슈를 분석합니다.   지난달 27일 2022년 2분기 실적 컨퍼런스콜 질의응답 시간에 다음과 같은 질문이 나왔습니다. “오늘 LG에너지솔루션 지분 보호예수가 끝났는데 매각 계획이 있나요?”이에 대한 LG화학의 답변은 이렇습니다. “당분간 LG화학이 (LG에너지솔루션)지분을 매각할 계획은 없습니다. 양사 전략적 협력을 공고히 하고 지배적 지분을 유지할 계획입니다. LG에너지솔루션 성장성이 높아 기업가치가 증가할 것으로 예상하고 있어 당분간은 매각 계획이 없습니다.”LG화학은 지난해 LG에너지솔루션 물적분할 과정에서 예상을 뛰어넘는 주주반발에 부딪치자 부랴부랴 진화에 나선 적이 있습니다. 그때 약속했던 것이 바로 ‘지분 70~80%’ 수준 유지였습니다. 상장 후에도 70~80%의 지분을 유지해 LG화학 주주들에게 피해가 가지 않도록 하겠다는 것이었습니다. LG화학은 우선 LG에너지솔루션 지분을 매각할 계획은 없다고 했는데요. 조건을 하나 달았습니다. ‘당분간’이라고요. 이 말을 곧이 곧대로 받아들이면 지분매각 계획이 없다는 LG화학의 입장은 ‘한시적’인 것으로 보입니다. 앞으로 영원히 안 팔겠다고 말하진 않았으니까요. 관건은 과연 이 ‘당분간’이 과연 ‘얼마의 기간’을 의미하냐겠죠. 이는 LG화학의 투자여력에 달린 것으로 보입니다. LG화학은 올 초 배터리 소재와 친환경 소재, 글로벌 신약 등 3대 신사업을 앞세워 26조원 규모의 매출을 2030년까지 60조원으로 확대하겠다고 했습니다. 이 목표를 달성하기 위해 얼마를 투자하겠다고 했는지 아시나요. 무려 매년 4조원을 투입하겠다고 했습니다. 이미 LG화학이 지난해 LG에너지솔루션을 제외하고 설비투자(CAEPX)와 연구개발(R&amp;D)에 쓴 돈만 3조8860억원에 달합니다. 매년 4조원씩 투자하겠다는 게 결코 허언이 아닙니다. 그렇다면 LG화학은 과연 이 거대한 투자액을 어떻게 감당할 수 있을까요. 우선 별도 기준으로도 매년 벌어들이는 돈의 규모가 크긴 합니다.2015년부터 2018년까지 4년 동안의 별도 기준 실적을 보면 연간 적게는 1조6000억원에서 많게는 2조3000억원의 영업이익을 기록했습니다. 2019년과 2020년에는 5800억, 1조1000억원으로 저조하긴 했는데요. 각각 석유사업 시황 악화 및 코로나19로 인한 경기침체 등의 변수가 있었다는 점을 감안하면 다소 예외라고 볼 수 있죠. 지난해에는 3조원이 넘는 영업이익을 내며 역대 최대 실적을 내기도 했습니다.그렇다 하더라도 매년 4조원의 투자를 단지 영업현금으로 감당하기는 어려워 보입니다. 아무래도 차입을 늘리거나 보유 자산을 매각하는 방법이 어느 시점에는 필요하지 않을까 예상됩니다. 게다가 올해처럼 고유가, 인플레이션 등 영업활동에 심각한 영향을 주는 악재가 발생할 경우 투자재원을 마련하기 더 힘들어지는 상황이 발생할 수도 있죠.  올 2분기는 아직 잠정실적만 발표돼 별도 기준 정확한 재무현황을 확인할 수가 없는데요. 지난 1분기만 보더라도 지난해 말 대비 재무구조가 소폭 개선된 것을 확인할 수 있습니다. LG에너지솔루션 지분을 일부 매각해 약 2조2000억원 확보한 덕분입니다.현재 LG화학은 LG에너지솔루션 주식 지분 81.84%를 보유하고 있습니다. 주식 수는 1억9150만주로 지난 29일 종가 42만2000원을 대입하면 무려 80조원이 넘는 엄청난 규모입니다. LG화학 입장에서는 이처럼 풍부한 자산을 활용하지 않을 이유가 없어 보입니다. 만약 LG화학이 LG에너지솔루션 지분을 매각한다면 과연 얼마나 매각할까요?LG화학의 답변에서 그 힌트를 찾아볼 수 있습니다. LG화학은 당분간 지분 매각 계획은 없다면서 “양사 전략적 협력을 공고히 하고 지배적 지분을 유지할 계획입니다”라고 했습니다. 지배적 지분이란 보통 지분율 50%이상을 의미하니, 혹시 나중에 팔더라도 지분 50%는 유지하겠다는 뜻을 암시한 것으로 볼 수 있습니다. 다만 LG에너지솔루션 상장 과정에서 주주들과 한 약속을 고려 안 할 수가 없겠죠. 지분 70~80%를 유지하겠다고 했으니 약속을 지킨다고 가정한다면 10%의 지분 추가 매각이 예상됩니다. 지분 10%만 하더라도 현재 시가 기준으로 10조원에 가까운 엄청난 규모입니다. 이 돈만 확보하더라도 2년 반 동안 투자자금은 걱정할 필요가 없는 수준입니다. 과연 LG화학은 LG에너지솔루션 지분을 언제 얼마나 매각할까요.","link":"https://www.bloter.net/newsView/blt202208010005","retrieved":1659326688327,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010005.291x174.0.jpg"},{"title":"한문철TV를 진짜 TV로 본다...유튜브 품는 KT스카이라이프","contents":"KT스카이라이프가 개방형 TV 확대 전략의 일환으로 유튜브 인기채널 한문철TV를 스카이라이프 TV앱으로 구현, 방송채널처럼 볼 수 있도록 서비스한다고 1일 밝혔다.  개방형 TV는 기존 방송이나 모바일 앱, 웹을 TV로 이식한 개념의 서비스다. 기존 위성방송과 비교해 단기간에 신규 채널 론칭이 가능하고 다양한 형태의 콘텐츠를 추가할 수 있다는 장점이 있다. 스카이라이프는 2021년 △TJ노래방 △여의도순복음교회 등 기존 TV 앱을 자사 개방형 TV 서비스로 출시한 바 있으며 올해는 이를 더욱 본격화할 방침이다. 지난 2월에는 베트남, 태국, 몽골 현지 방송을 799번 채널 혹은 TV앱으로 실시간 시청할 수 있는 'My Asia TV' 서비스를 개시해 국내에 체류 중인 약 190만명의 아시아계 외국인 잠재고객 확보에 나섰다. 또 제20대 대통령 선거를 앞두고 중앙선거관리위원회가 운영하는 방송채널 '힌국선거방송'도 개방형 TV로 출시했다. 스카이라이프의 이번 시도는 유튜브 채널을 개방형TV로 구현한 첫 사례다. 이를 통해 개방형 TV의 오픈 플랫폼 특성을 강조하고 다방면의 콘텐츠 도입을 통해 TV 앱 생태계를 확장해 나가겠다는 구상이다.  한문철TV는 20년간 6000건 이상의 교통사고 소송 경험을 바탕으로 시청자들이 제보한 교통사고 블랙박스 영상의 과실 비율을 판단해주는 콘텐츠다. 다양한 사고 유형에 대한 명쾌하고 친절한 해설, 과실비율 투표 등 시청자 참여 요소를 더해 큰 인기를 끌고 있다. 1일 기준 구독자 수는 154만명에 달하며 2018년 채널 개설 후 현재까지 누적 조회수는 19억4500만회다. 개방형TV로 서비스되는 한문철TV(채널 770번)는 채널 내에서 라이브 방송이나 VOD 콘텐츠 두 가지 중 하나를 선택해 시청할 수 있다. 라이브 방송에는 매일 제보된 블랙박스 영상 중 선별된 영상으로 생방송이 편성되고, VOD 콘텐츠로는 기존 유튜브 콘텐츠 중에서 교통사고 관련 강의 콘텐츠인 ‘아주 특별한 강의’, 여행 콘텐츠인 ‘한문철의 멋 대 맛’, ‘라이브 방송 다시보기’ 등이 제공된다.김철수 KT스카이라이프 사장은 \"유익하고 경쟁력 있는 콘텐츠를 TV 앱 채널로 제공할 수 있게 되어 기쁘다\"며 \"스카이라이프의 개방형 TV 서비스를 앞으로도 계속 확대해 나갈 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208010004","retrieved":1659318559418,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010004.291x174.0.png"},{"title":"뉴욕, '지하철 무선 통신망' 구축…완성까지 10년 소요","contents":"미국 뉴욕시가 향후 10년에 걸쳐 지하철 내 무선 통신망을 구축한다고 발표했다. 지난달 31일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 뉴욕시 대중교통을 운영하는 메트로폴리탄교통국(MTA)은 약 672㎞에 달하는 뉴욕 지하철 전 구간에 무선 통신망을 구축하는 계획을 최근 발표했다. 여기에는 지하철 지상 구간 중 191개 역에 와이파이 인프라를 구축하는 방안도 포함됐다.   전 구간에 통신망을 구축하기까지는 10년이 소요될 예정이지만 각 구간 별로 공사가 마무리되면 즉시 개통될 예정이다.현재 뉴욕 지하철역 일부 승강장에서는 통화 및 데이터 서비스가 가능하지만 지하철 터널 내 대부분 구간에서 운행 중 서비스 이용이 어렵다.이번 무선 통신망 구축은 '트랜짓 와이어리스'(Transit Wireless)라는 통신 업체가 담당한다. 트랜짓 와이어리스는 뉴욕 지하철 역사 내 와이파이를 운영하고 있으며 토론토와 홍콩과 같은 주요 도시 지하철 내 통신망 구축을 담당하기도 했다. 무선 통신망 구축을 위해 트랜짓 와이어리스는 총 6억달러(약 7850억원)의 비용을 부담하며 향후 서비스에서 발생하는 수익을 MTA와 나눠 가질 계획이다. 제노 리버 MTA 회장은 \"앞으로 승객들이 지하철 운행 중 휴대전화와 인터넷을 끊김 없이 사용할 수 있어 편의성이 향상될 것\"이라며 \"안전 측면에서도 큰 도움이 될 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208010003","retrieved":1659318559421,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010003.291x174.0.jpeg"},{"title":"구글, '인력 감축' 대신 '업무 효율성 제고 프로그램' 가동","contents":"구글이 불확실한 경제 환경 속에서 업무 효율성을 제고하기 위한 단기 프로그램을 실시한다고 밝혔다. 지난달 31일(현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 구글 직원과의 정규 회의에서 순다르 피차이 최고경영자(CEO)는 '심플리시티 스프린트'(Simplicity Sprint) 프로그램을 시행한다고 발표했다. 구글은 오는 15일까지 내부 설문조사를 진행해 직원들의 아이디어를 모을 예정이다. 피차이는 \"더 나은 결과를 빨리 얻기 위해 (해당 프로그램을)시행하는 것\"이라고 설명했다.   설문조사에는 △사용자 및 고객에게 서비스를 제공하기 위해 명확하고 효율적으로 작업하는 데 도움이 되는 것 △더 좋은 결과를 얻기 위해 제거해야 할 요소 △구글이 성장하는 과정에서 기업가 정신과 집중력을 유지하기 위해 불필요한 요소들을 어떻게 제거할 지 등 다양한 질문이 포함됐다.&lt;씨엔비씨(CNBC)&gt;는 구글이 경영진과 직원 사이에 고조된 긴장을 완화하기 위해 해당 설문조사를 시행하는 것이라고 분석했다. 구글은 매년 임직원을 대상으로 설문조사를 실시하는데, 지난 1월 공개된 결과에 따르면 직원들은 임금, 승진, 사측 실행력에 낮은 점수를 줬다. 그 후 구글은 \"성과 평가 제도를 전면 개편한다고 한다\"며 \"이로 인해 직원들의 임금이 인상되는 한편 급여와 관련된 구글 내 관료주의가 줄어들기를 바란다\"고 밝혔다. 피차이는 이 날 \"우리가 보유한 직원 수에 비해 생산성이 떨어지고 있다는 우려가 제기됐다\"며 \"업무, 제품, 소비자에게 집중하는 문화를 조성해 제품 우수성 및 생산성 기준을 높일 필요가 있다\"고 강조했다.   앞서 피차이는 몇 주 전 직원들에게 보낸 메모에서도 \"구글도 경제 역풍의 영향을 받고 있으며 내년까지 채용과 투자를 줄이겠다\"며 \"긴급하고 굶주리는 마음으로 일할 것\"이라고 당부한 바 있다. 일부 직원 사이에서는 고용 감축에 대한 우려의 목소리가 나왔다. 당시 피오나 치코니 구글 인사 책임자는 \"미래에 경제 상황이 어떨지 확신할 수는 없으나 당장은 구글 전체 인력을 줄이는 계획은 없다\"며 \"올해 구글이 역사상 가장 많은 수의 직원을 채용했다는 것을 기억해 달라\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208010002","retrieved":1659318559422,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010002.291x174.0.jpg"},{"title":"넷플릭스, '비공식 브리저튼 뮤지컬' 창작자 고소","contents":"넷플릭스가 '브리저튼' 테마 뮤지컬을 만든 창작자들을 고소했다. 오리지널 시리즈 브리저튼에 대한 저작권 침해 혐의다. 지난달 30일(현지시간) 미국 엔터테인먼트 매체인 &lt;데드라인&gt; 등에 따르면, 넷플릭스가 비공식 브리저튼 뮤지컬을 창작한 '애비게일 발로우'와 '에밀리 베어'를 저작권 침해 혐의로 워싱턴DC 연방지방법원에 소송을 제기했다.   발로우와 베어는 지난 2020년 브리저튼 시즌1이 첫 공개된 후 관련 시리즈에 영감받은 뮤지컬 음악을 제작했다. 두 사람은 틱톡에 관련 영상을 홍보했고, 관련 콘탠츠가 큰 인기를 끌며 두터운 팬층이 생기자 15곡이 담긴 앨범을 발매했다. 해당 앨범은 틱톡에서 시작된 프로젝트로는 최초로 지난 4월 '그래미상'에서 '베스트 뮤지컬 앨범상'을 수상했다.지난달 26일 워싱턴 DC 케네디센터 콘서트홀에서 내셔널 심포니 오케스트라(NSO)가 출연하는 첫 비공식 브리저튼 뮤지컬 콘서트가 개최됐는데 전석 매진을 기록했다. 이 공연이 넷플릭스가 소송을 제기하게 된 결정적 요인으로 보인다.&lt;데드라인&gt;이 입수한 고소장에 따르면 넷플릭스는 \"(비공식 브리저튼 뮤지컬이) 팬 콘텐츠가 도를 넘어 노골적으로 지적재산권(IP)을 침해한 경우\"라고 묘사했다. 넷플릭스 측은 앞서 트위터 등을 통해 작품에 대해 훌륭하다며 칭찬하는 입장을 보였지만 고소장에서는 \"허가받지 않은\" 콘텐츠라고 기재했다. 나아가 넷플릭스는 \"발로우와 베어가 최근 개최한 공연도 넷플릭스의 허가를 받지 않고 진행했으며 합법적으로 공연을 열고 앨범을 제작·배포할 수 있는 라이센싱 협상을 진행하기를 거부했다\"고 주장했다. 이어 넷플릭스는 \"(두 사람이 최근 공연을 개최하며) 노골적으로 브리저튼을 내세워 홍보하며 넷플릭스가 올해 6개 도시에 걸쳐 직접 여는 '브리저튼 체험'에 참여할 팬들을 빼앗아갔다\"고 밝혔다. 넷플릭스는 입장문을 통해 \"넷플릭스는 팬이 만든 콘텐츠를 지지하지만 발로우와 베어는 선을 넘었다\"며 \"자신들의 수익 창출을 목적으로 공식 허가 없이 브리저튼 IP를 활용하고 있다\"고 강조했다. 브리저튼의 원작 소설 작가인 줄리아 퀸도 비공식 브리저튼 뮤지컬이 처음 등장했을 때는 기분 좋게 봤으나 \"창작물을 틱톡에 올리는 것과 상업적인 이익을 위해 공연을 개최하는 것에는 차이가 있다\"며 \"같은 독립적인 창작자의 입장에서 발로우와 베어가 다른 창작자의 지적 재산권을 보호해야 할 필요성을 이해하기를 바란다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208010001","retrieved":1659318559431,"image":"https://www.bloter.net/data/blt/image/2022/08/01/blt202208010001.291x174.0.png"},{"title":"[韓 첫 달 탐사선]①지난한 개발 견딘 다누리, 드디어 ‘우주로’…참여 기업 역할은?","contents":"우리나라 첫 달 탐사선(궤도선) ‘다누리’가 8월5일 오전 8시8분(현지시간 8월4일 19시8분) 미국 플로리다주 케이프캐너배럴 우주군기지에서 발사됩니다. ‘한국형 발사체’ 누리호 2차 발사 성공에 이어 우리나라의 우주 강국 도약의 계기가 될 이번 도전의 주요점을 &lt;블로터&gt;가 정리했습니다.  다누리는 한국항공우주연구원(항우연)이 개발한 궤도선 본체와 국내 정부출연연구기관(출연연) 및 대학이 개발한 탑재체 5종, 그리고 미국 항공우주국(NASA·나사)의 탑재체 1종으로 구성된다. 다누리는 4.5개월의 항해를 거쳐 달 극지방을 지나는 고도 100km의 원 궤도를 그리게 된다. 임무수행 시작 예정 시점은 2023년 1월로, 다양한 과학기술 탐사를 수행한다.이렇게 몇 줄로 요약이 가능한 다누리의 구성과 여정이 확정되기까진 다양한 부침이 있었다. 우리나라에서 달 탐사를 처음으로 계획한 시점은 2007년이다. 그러나 당위성·실현 가능성·비용 등에 대한 문제 제기가 이어지면서 몇 차례 개발 지연과 계획 변경을 겪었다. 프로젝트 자체가 엎어질 뻔한 시기도 있었으나, 과학계의 지속된 설득 끝에 다누리 개발은 2016년 첫 삽을 떴다.우리나라의 달 탐사 계획이 세워진 건 2007년 노무현 정부 때다. 당시 ‘2020년 달 궤도선 발사·2025년 달 착륙선 발사’란 목표가 우주개발 실천 로드맵에 담겼다. 이후 박근혜 정부에선 이를 ‘2018년 달 궤도선 발사·2020년 달 착륙선 발사’로 앞당겼다. 문재인 정부에선 ‘2020년 달 궤도선 발사·2030년 달 착륙선 발사’로 늦췄다. 이후 중량 증가로 인한 비용 문제 등이 제기되며 ‘2022년 달 궤도선 발사·2030년 이후 달 착륙선 발사’로 최종 결정됐다.이 같은 지난한 과정 속에서 국내 연구진은 지난 2013년 달 탐사선 추진계획을 수립하기 위한 연구를 시작했다. 이를 기반으로 한 예비타당성조사가 2014년까지 진행됐다. 이 계획은 2016년 국가우주위원회에서 진행이 확정, 본격적인 개발 과정이 시작될 수 있었다.개발의 시작된 후에도 부침은 계속됐다. 2017년 국내기술 수준으론 성공 가능성이 작다는 분석이 제기됐다. 기술적 신뢰도를 높이기 위해 당초 2018년까지 완료하기로 한 개발 일정은 2020년으로 연기됐다. 구체적으로 △핵심부품 개발(12개월) △부품 기능점검(3개월) △총조립·시험 검증(9개월) 등의 일정이 연장됐다.무게도 문제가 됐다. 예비설계 후 시험모델 개발과정에서 기술적 한계로 경량화에 어려움을 겪었기 때문이다. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐다. 당시 연구진 사이에서도 ‘전면 재설계해야 한다’는 주장이 나오기도 했다. 항우연은 이에 2018년 11월부터 2019년 3월까지 자체 점검을 시행, 달 전이 궤도를 재설정하는 기술적 해법을 마련했다.중량 증가에 대응하기 위해 ‘궤도 변경’이란 방안을 찾았지만, 개발 기간은 2020년 12월에서 2022년 7월로 19개월 연기됐다. 2020년엔 NASA와의 협의를 통해 항해 방식을 또다시 재설정했다. 임무수행 가능성을 높일 수 있다는 게 이유였다.연구진은 당초 지구 주위를 3.5바퀴 돌며 점차 거리를 늘려나가 달에 접근하는 ‘위상궤도 전이 방식(Phasing Loop Transfer·PLT)’으로 탐사선을 보낼 계획을 세웠다. 그러나 이보단 지구·태양·달 등의 중력 특성을 이용하는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)이 더 적합하다고 판단, 최종적으로 항해 일정을 확정했다.  BLT 방식을 사용하면 탐사선이 달까지 도착하는 데 약 4.5개월 소요된다. 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 들렀다 달로 향하게 된다.달 전이 궤적의 상세설계는 지난 3월 확정됐다. 다누리 개발이 올해 5월 완료됐다는 점을 고려하면 마지막 단계까지 변수가 존재했던 셈이다. 개발 완료와 동시에 탐사선의 이름도 정해졌다. 지난 5월엔 대국민 명칭공모전을 통해 ‘달’과 ‘누리다’를 더한 이름이 붙여졌다.다누리는 ‘달을 남김없이 누리고 오라’는 염원을 담아 당초 8월3일 우주로 향할 계획이었으나, 최근 또다시 변수가 발생했다. 다누리는 테슬라 창업자 일론 머스크가 이끄는 미국 우주탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’에 실려 우주로 향한다. 스페이스X는 다누리 발사를 앞두고 팰콘9 발사체에 대한 비행 전 검사계획에 따른 점검을 진행했다. 이 과정에서 추가 작업 사안이 발견되면서 발사 일정은 당초 계획보다 이틀 연기된 8월5일 오전 8시08분(현지시간 8월4일 19시08분)으로 최종 확정됐다. ‘부침’ 견딘 다누리, 40개 기업 개발 참여 설왕설래가 끊이지 않았던 다누리 개발엔 2016년 1월부터 2022년 12월까지 총 2367억원의 국비가 투입된다. 이 중 36%인 852억원이 산·학·연에 쓰인다. 다누리 개발 주관기관인 항우연을 비롯해 △13곳의 대학교 △6곳의 출연연 참여했다. 한화·한국항공우주산업(KAI) 등 대기업 6곳을 포함해 총 40개의 국내 기업도 다누리 개발을 도왔다.산업체는 약 7년간 진행된 개발 과정에서 다양한 역할(기업별 참여 분야는 아래 표 참조)을 했다. △도면제작·설계모델 분석 등 ‘달 궤도선 본체 및 시스템 설계지원’ △추진시스템·구조체·통합전장품 등 ‘본체 구성품 설계 및 제작’ △지상전기·기계시험장비 등 ‘시험장비 설계 및 제작’ △지상전기시험·우주환경시험 등 ‘달 궤도선 최종조립 및 시험평가 수행 지원’ △탑재체별 전자부·구조부·센서부 등 ‘탑재체 주요 구성품 제작’ △심우주지상국 안테나 및 운영시스템 설계·제작 등을 담당했다.  다누리는 6종의 과학 장비(탑재체)를 통해 △달 표면 전체 편광 지도 제작 △달-지구 간 우주인터넷 통신 시험을 수행한다. 해당 시험은 세계 최초로 시도되는 임무다. 이와 함께 △향후 대한민국 달 착륙 후보지 탐색 △자기장측정 △달 자원 조사 등의 임무가 이뤄진다.6종 탑재체 중 5종은 국내 기관이 개발했다. △고해상도카메라(항우연) △광시야편광카메라(한국천문연구원) △자기장측정기(경희대) △감마선분광기(한국지질자원연구원) △우주인터넷(한국전자통신연구원·ETRI) 등이 실렸다.항우연은 달 탐사선을 개발하고 BLT를 통한 달 접근 방식 확정 과정 등에서 NASA의 지원을 받았다. 이는 다누리에 유일한 외산 탑재체인 NASA의 섀도캠(ShadowCam)이 실리는 계기가 되기도 했다. 해당 장비는 달의 남북극 지방 충돌구 속 영구음영지역을 촬영한다. 태양광선이 전혀 닿지 않는 지역도 관측이 가능한 고정밀 카메라를 통해 달에 물이 존재할 것으로 추정되는 ‘인류의 착륙 후보지’ 중 한 곳을 살핀다.  다누리는 현재 발사장이 있는 미국 플로리다주 케이프캐너배럴 우주군기지 내 조립시험동에서 대기 중이다. 지난 6일(이하 현지시간) 대전 항우연 본원에서 발사장으로의 이송을 완료, 발사 전 준비 절차가 이뤄지고 있다.항우연 연구진은 9일 다누리 시스템 점검을 시작으로 발사 준비 과정을 진행하고 있다. 그간 △추진시스템 극성시험 및 에스밴드(S-Band) 통신시험(12일~13일) △추진제 충전실 이동 및 누유시험(14일∼18일) △연료 충전 및 충전 후 마무리 작업(19일∼22일) △최종 발사 형상 확인 및 점검(23일∼25일) 등을 마쳤다.다누리는 현재 페어링(발사 과정에서 발생하는 마찰열·충격 등으로부터 탑재체를 보호하는 구조물) 모듈에 탑재된 상태다. 스페이스X의 발사체 점검이 마무리되면 다누리의 항해가 시작될 수 있는 상태라는 게 항우연 측의 설명이다.항우연 관계자는 “지금까지 점검에선 다누리에 특별한 이상이 발견되지 않았다”며 “발사를 위한 준비 절차와 함께 다누리의 기능 점검은 계속해서 이뤄진다”고 말했다.한편 대전 국립중앙과학관과 국립과천과학관은 이번 다누리 발사와 관련된 행사를 진행한다. 국립과천과학관은 다누리호 발사 실황을 5일 오전 7시 45분부터 유튜브 채널을 통해 생중계한다. 국립중앙과학관은 8월2일부터 10월3일까지 달 탐사 특별전 ‘문(MOON)을 열다’를 개최한다.","link":"https://www.bloter.net/newsView/blt202207310003","retrieved":1659305779369,"image":"https://www.bloter.net/data/blt/image/2022/07/31/blt202207310008.291x174.0.jpg"},{"title":"창정 5B 잔해 필리핀 바다에 추락했지만…中 ‘뒤 없는’ 우주 굴기","contents":"중국에서 발사된 ‘창정 5B호’의 잔해가 31일 오전 1시45분께 필리핀 서쪽 바다에 추락했다. 앞서 우리 정부는 해당 잔해의 예상 추락 지점에 한반도가 포함되면서 지난 27일부터 감시를 진행한 바 있다.중국은 지난 24일 우주발사체 창정 5B호를 발사했다. 창정 5B호는 중국의 독자적인 우주정거장 구축을 위해 핵심 모듈을 운반하는 고중량 발사체로, 성공적으로 전초 기지에 도킹됐다. 이번 발사체는 중국의 ‘우주 굴기’의 상징인 우주정거장 톈궁(天宮)의 첫 실험실 모듈인 원톈(問天)을 싣고 우주로 향했다.문제는 발사체 추진 장치가 분리되면서 발생한 파편의 추락 지점을 특정할 수 없었다는 점이다. 총무게 837t에 달하는 창정 5B호와 같은 대형 발사체를 발사할 경우, 다른 나라들은 잔해가 바다나 사람이 살지 않는 지역에 떨어지도록 설계한다.통상 발사체의 잔해가 모두 소각되지 않을 정도로 크다면 궤도에 진입하기 전 분리된다. 낙하지점을 안전한 곳으로 특정하기 위한 조치다. 중국은 이 같은 조치를 취하지 않아 국제 사회로부터 비난받은 바 있다.이번에 문제가 된 잔해는 창정 5B호의 상단이다. 중국은 창정 5B 상단이 궤도에 진입한 후 추가 분리되는 식으로 운용했다. 잔해가 어떠한 통제도 없이 일정 기간 궤도를 돌다 지구 중력에 의해 자유낙하를 한 이유다. 이 같은 방식은 통상적으로 잔해가 대기와의 마찰에 의해 모두 소각될 정도의 크기일 때만 이뤄진다.창정 5B 상단은 무게 20톤·길이 31m·직경 5m로 추정됐다. 20~40% 정도만 소각될 수 있는 크기였다는 게 전문가들의 지적이다. 중국은 잔해가 모두 소각되지 않는 수준의 크기였음에도 자유낙하 하도록 방치했다. 이 경우 시시각각 변하는 대기의 상태에 따라 낙하지점이 달라진다. 전문가들이 잔해 추락 위험을 감지하고도 초기에 그 지점을 ‘북위 41.5도에서 남위 41.5도 사이의 로켓 궤도 어느 지점’이라고 밖에 예상하지 못했던 이유다.실제로 창정 5B 잔해물은 불규칙한 대기 움직임에 의해 회전하며 전문가들이 추락 예측 지점을 파악하는 데 어려움을 겪기도 했다. 회전의 정도를 정확히 알 방법이 없었기 때문이다. 실제로 비영리 우주 연구단체 에어로스페이스 코퍼레이션이 추정한 창정 5B호의 잔해물의 예상 추락 시점은 ‘31일 오후 4시52분’이었다. 실제 추락 시점과 상당한 차이를 보였다. 한국천문연구원(천문연) 역시 잔해 관측 초기 추락 예상 시점을 ‘31일 4시5분을 전후로 6시간’으로 분석한 바 있다.중국은 국제 사회의 비난이 이어지자 ‘모두 소각되는 구조’라고 해명한 바 있다. 자오리젠 중국 외교부 대변인은 지난 27일 “발사체 추진체는 재진입 과정에서 대부분 타버리고 파괴되도록 특수 설계됐다”고 설명했다. 그러나 이날 잔해가 필리핀 서쪽 바다 지역(북위 9.1도, 동경 119도)에 떨어지며 모두 소각되지 않았다는 점이 확인됐다.  창정 5B호의 잔해가 다행히 이번엔 바다로 떨어져 큰 피해가 없었지만, 중국의 이 같은 무책임한 발사는 앞으로도 이어질 전망이다. 중국이 우주 발사체 잔해의 추락 지점을 특정하지 못한 게 이번이 처음이 아니기 때문이다.지난 2020년 5월5일에 발사한 창정 5B호의 잔해물은 대서양에 추락했다. 5월11일 추락한 해당 잔해는 대기권에서 모두 연소되지 않아 일부 파편이 서아프리카 아이보리코스트(코트디부아르)에 낙하, 일부 재산 손해를 끼치기도 했다. 2021년 4월29일에 발사한 창정 5B호의 잔해 역시 5월9일 11시24분께 인도양에 추락한 바 있다. 빌 넬슨 미국 항공우주국(NASA) 국장은 당시 “중국은 우주 쓰레기에 책임감이 없다”고 비판했다.우리 정부는 우주위험감시기관의 역할을 천문연에 부여해 이 같은 위험을 지속해서 감시하고 있다. 천문연은 자체 장비를 통해 관측한 결과를 토대로 지난 30일 “추락 예측 범위인 전체 4시간을 고려해도 창정 5B호 잔해물의 이동 경로는 한반도를 지나지 않는다”고 발표한 바 있다. 이날 미국 우주군과 중국 우주국의 발표를 통해 창정 5B호 잔해의 추락을 확인한 후 감시 업무는 종료됐다.","link":"https://www.bloter.net/newsView/blt202207310004","retrieved":1659274002217,"image":"https://www.bloter.net/data/blt/image/2022/07/31/blt202207310015.291x174.0.png"},{"title":"[오~컬쳐]韓 개발사 만든 '블루아카이브', 서브컬쳐 본고장 역주행","contents":"넥슨게임즈의 서브컬쳐 게임 '블루아카이브'가 일본에서 흥행 역주행 기록을 써내려 가고 있다. MX스튜디오가 개발한 블루아카이브는 지난 21일 일본 애플 앱스토어에서 매출 순위 2위를 기록했고 같은 달 26일의 경우 구글플레이 스토어 3위에 올랐다. 해당 순위는 지난해 2월 4일 블루아카이브를 일본에 출시한 이후 최고 성과다. 종전 일본 양대 앱 마켓 최고 매출 순위는 구글 플레이 4위와 애플 앱스토어 8위였다.  블루 아카이브의 기록은 남다른 의미를 지닌다. 일본 애플 앱스토어에 출시한 한국 게임 중 블루아카이브보다 높은 매출 순위(1위)를 기록한 게임은 '리니지2 레볼루션'(2017년)과 '일곱개의 대죄'(2019년) 뿐이다. 한국 개발사가 서브컬처 장르 본고장으로 평가받는 일본에서 거둔 성과로도 남다른 의미를 갖는다. 日 애플 매출 2위, 어떤 의미? 일본 모바일 게임시장은 한국보다 3배 이상 큰 규모를 형성하고 있다. 시장조사업체 센서타워에 따르면, 한국과 일본의 모바일 게임시장 규모는 각각 57억2000만달러(약 7조4760억원)와 184억5000만달러(약 24조1142억원)로 추정된다. 주목할 점은 마켓 쉐어다. 한국은 상대적으로 안드로이드 마켓 비중이 높지만, 일본의 경우 애플 앱스토어가 약 60%를 차지한다. 때문에 일본에서는 애플 앱스토어 매출 순위가 흥행의 바로미터로 평가된다. 업계에서는 일본 앱스토어에서 매출 10위권을 기록하면 한국 양대 마켓 최상위 수준의 성과를 낸 것으로 평가한다.   특히 블루아카이브는 일본 출시 후 1년 반만에 자체 최고 매출 기록을 경신하는 '역주행' 현상을 보였다. 실제로 블루아카이브는 출시 1.5주년을 기념해 지난 16일 일본에서 특별 생방송을 진행했다. 해당 방송을 통해 1.5주년 2D 애니메이션 프로모션 비디오(PV)를 공개하는 한편 여름 시즌맞이 수영복 콘셉트 신규 캐릭터 출시를 예고했다. 관련 생방송 동시 시청자 수는 3만2000명을 넘어섰고, 일본 트위터 실시간 트렌드 1위에 오르기도 했다.업데이트는 지난 20일 일본 서비스에 적용됐다. 블루아카이브는 업데이트를 적용한 직후 역대 최고 일 매출을 기록했고 지난 26일 기준으로도 일본 애플 앱스토어 매출 7위를 기록했다. 한국 게임사의 게임 중 10위권 이내 게임은 블루아카이브가 유일했다. 스토리·현지화 BM, 日 공략 적중 넥슨게임즈는 블루아카이브 상승세에 대해 △'학원도시'라는 배경 △밝고 유쾌한 스토리 △생동감을 불어넣은 캐릭터 등을 꼽았다. 다수의 서브컬처 장르가 '아포칼립스'(세계 멸망)로 일컫는 어둡고 절망적 세계관을 차용하지만 블루아카이브는 정반대의 분위기를 연출한다. 블루아카이브는 학원도시 '키보토스'에 부임한 선생님 역할의 플레이어가 게임 캐릭터인 '학생'들을 인솔해 미션을 수행하는 방식이다. 지난 5월부터 순차적으로 업데이트 중인 메인스토리 '에덴조약'편의 긴장감 있는 스토리도 현지에서 호평을 받았다. 버추얼 싱어 '하츠네 미쿠' 캐릭터도 출시하며 서브컬처 팬들을 위한 콜라보레이션도 긍정적인 반응으로 이어졌다.  끊임없는 현지화 마케팅도 블루아카이브 역주행의 비결로 꼽힌다. 공식 유튜브 채널을 통해 게임 캐릭터를 연기한 성우들이 직접 방송에 출연하는 한편 새로운 업데이트 소식을 전해 좋은 반응을 얻었다. 지난해 2월 15일부터 공식 트위터를 통해 공개한 블루아카이브 관련 네 컷 만화도 꾸준히 연재되고 있다. 올 들어 게임 캐릭터로 아이돌을 결성한 후 음원 녹음 및 3D 캐릭터 무대영상 제작까지 진행하는 등 다양한 마케팅을 이어가는 모습이다.활발한 굿즈 출시도 주목할 만하다. 우선, 일본 트레이딩 카드 게임(TCG) 'Re버스 for you'와 콜라보를 통해 블루아카이브 TCG를 출시했다. 글로벌 모자 브랜드 '뉴에라'와의 협업을 통한 콜라보캡을 제작하는 한편 다양한 기업들과의 콜라보레이션을 통해 블루아카이브 피규어 출시도 계획하고 있다. 블루아카이브를 활용한 IP 확장 시도는 일반인과 유저 아티스트의 참여로도 이어졌다. 일본의 회원제 창작 그림 커뮤니티인 '픽시브'에는 6만4000여건의 블루아카이브 관련 작품이 투고됐다. 이 전까지 픽시브에 가장 많은 작품이 투고된 한국 게임은 통산 2만2000여건을 기록한 '라그나로크 온라인'이다. 블루아카이브가 일본에서 서비스된 지 1년 반 정도 밖에 되지 않은 것을 감안하면, 관련 IP 영향력이 빠르고 견고하게 확대됐다고 볼 수 있다.김용하 넥슨게임즈 MX스튜디오 총괄 PD(EPD)는 \"퍼블리셔와 협업해 블루아카이브 팬들이 즐길 방안을 다각도로 모색 중\"이라며 \"앞으로도 블루아카이브는 양질의 콘텐츠와 서비스로 유저 성원에 보답하도록 노력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207310001","retrieved":1659262662099,"image":"https://www.bloter.net/data/blt/image/2022/07/31/blt202207310005.291x174.0.jpg"},{"title":"[전동화 시대 부품사 점검]'준비는 끝났다'...한국타이어, 미래 성장은 전기차로","contents":"전동화 전환(Electrification)을 맞은 자동차 부품사는 어떻게 생존할까. 현대차·기아 등 완성차의 1차 벤더로 '자가용 시대' 호황을 누렸던 차 부품사의 전략을 들여다 본다.  전기차 구매를 한번쯤 고민했다면 주행거리와 충전을 가장 먼저 고민했을 것이다. 주행 중 갑자기 배터리가 방전됐는데, 근처에 충전소까지 없다면 그야말로 '악몽'이다. 소비자들은 주행거리가 긴 전기차를 구매시 우선순위로 판단한다.배터리가 전기차의 핵심 부품이라는데는 이견이 없다. 전기차 원가의 30~40%를 차지하고, 엔진과 같은 역할을 하기 때문에 전기차의 '코어'는 배터리다. 그렇다면 고성능 배터리만 탑재한다면 전기차의 주행거리는 저절로 늘어날까.결론부터 얘기하면 그렇지 않다. 전기차의 전비는 주행습관, 차량 및 배터리 상태, 타이어 등의 총합이다. 주행거리에 영향을 미치는 다수의 요인들이 있어, 고성능 배터리가 긴 주행거리를 담보하지 않는다는 설명이다.전기차 부품 중 타이어는 주행거리에 영향을 미치는 대표적인 부품이다. 전기차는 내연기관 차량과 비교해 공차중량이 150~200kg 무겁다. 차체중량이 무거워질수록 연비가 떨어진다. 무거운 배터리가 차체 하부에 탑재되고, 바퀴 회전력이 빨라지면서 타이어 마모가 심해진다. 타이어는 차체와 노면을 연결하며, 차체 무게의 최대 50배에 달하는 자동차 전체 중량을 지탱해야 한다. 전기차의 경우 타이어의 중요성이 더 크다.    전기차는 내연기관 차량과 달리 엔진 소음이 없다. 이로 인해 노면 소음이 더 크게 들리는데, 노면 소음을 최소화하는 타이어 기술이 필요하다. 만약 내연기관 때처럼 타이어를 소모품이라고 생각했다면, 전기차는 이러한 생각을 바꿀 필요가 있다. 전기차에 더 적합한 타이어를 꼼꼼하게 골라야 하기 때문이다.타이어 업체들도 전동화 전환을 맞아 분주하게 움직이고 있다. 국내 타이어 3사 중 전동화 시대를 가장 먼저 준비한 건 금호타이어였다. 금호타이어는 2013년 전기차 전용 타이어 와트런(WATTRUN)을 출시했다. 전기차가 생소했던 시기 전용 타이어를 출시해 판매량이 많지 않았고 현재 단종됐다.한국타이어앤테크놀로지(이하 한국타이어)는 금호타이어보다 5년 늦게 전기차 전용 타이어 '키너지 EV'를 출시했다. 이후 유럽 시장에서 고성능으로 인기를 끈 벤투스 S1 에보3를 전기차 전용으로 내놓았다. 벤투스 S1 에보3는 미쉐린과 피렐리 등 11개 글로벌 타이어 브랜드를 차치고 성능 면에서 1위를 차지했다. 제동력과 접지력, 핸들링 등에서 모두 1위를 기록했다. 벤투스 S1 에보3 EV는 현재 포르쉐 타이칸, 아우디 e-트론 GT, 테슬라 모델3, 폭스바겐 ID4 등에 탑재되고 있다. 한국타이어는 지난 3월 세계 최초로 전기차 풀라인업을 구축했다. 브랜드명은 '아이온(iON)으로 승용차부터 스포츠유틸리티(SUV) 차량까지 모든 전기차에 장착할 수 있다. 아이온은 18인치부터 22인치까지 여름용 23개와, 겨울용 40개, 사계절용 23개 등 86개 규격을 망라하고 있다.한국타이어는 전기차가 상용화되기 전부터 세그먼트별 맞춤형 기술 개발 전략을 세워 시장 변화에 대응해왔다. 이러한 전략이 성공할 수 있었던 데는 오랜 기간 전기차에 적합한 타이어를 개발했기 때문이다.한국타이어는 오랜 기간 전동화 시대를 준비해 왔다. 2016년 2664억원을 투자해 '테크노돔'을 건설했다. 테크노돔은 전기차와 자율주행 등 자동차와 모빌리티 산업의 변화에 맞춰 미래지향적 기술을 개발하는 중심축 역할을 맡았다. '글로벌 R&amp;D 네트워크의 허브인 셈이다.테크노돔은 타이어의 주재료인 컴파운드의 능력을 최대치로 끌어올릴 수 있도록 연구개발과 타이어 완제품을 테스트를 하고 있다.  한국타이어의 기술 목표(HEM, Hankook Electric Mobility)는 고하중 지지력과 월등한 접지력, 초저소음 등이다. 전기차의 경우 무거운 차체 중량으로 인해 초기 토크가 강한 편이다. 운전자들은 타이어가 미끄러지는 느낌을 느끼게 돼 높은 수준의 마찰력을 필요로 한다.한국타이어는 침엽수에서 추출한 레진과 식물성 오일이 첨가된 컴파운드를 적용, 접지력을 극대화했다. 주행시 소음을 줄이기 위해 타이어의 패턴과 피치 배열을 달리 했다. 타이어와 지면이 닿는 접지 형상을 최적화해 소음을 줄이고 있다. 이 외에도 타이어 트레드 블록 내부에 홈을 가공해 노이즈 주파수를 상쇄하는 기술도 있다. 일반 고객들도 많이 아는, 타이어 내부에 스펀지 같은 흡음재(Foam)을 붙이는 기술도 있다.한국타이어는 전동화 시대를 준비해 왔고, 전기차용 타이어로 풀라인업을 갖췄다. 글로벌 메이커들이 전기차 판매를 확대하면서 한국타이어의 타이어 판매량도 확대되고 있다. 한국타이어의 전기차용 타이어 판매량과 매출 기여도를 확인할 수 있는 발표 자료는 없다.전기차용 타이어는 고부가 가치 제품으로 분류돼 실적 기여도가 높다. 지난해 한국타이어는 7조1411억원의 매출을 올렸다. 2013년 7조692억원의 매출을 낸 이후 7년 만에 매출 7조원을 넘었다.   지난해 영업이익은 6421억원을 기록했으며, 영업이익률은 8.9%를 기록했다. 지난해 국내 타이어 3사는 해상운임이 폭등하면서 수익성이 저조했다. 원재료의 48%를 차지하는 고무 원가가 오르면서 수익성이 더욱 나빠졌다. 지난해 합성고무 원가는 20%, 6% 인상됐다. 수익성에 영향을 미칠 여러 악재에도 한국타이어는 3사 중 가장 우수한 실적을 냈다. 금호타이어는 지난해 415억원의 영업손실을 냈고, 넥센타이어의 영업이익률은 0.2%(영업이익 43억원)에 그쳤다. 반면 한국타이어의 영업이익률은 9%에 달했다.  한국타이어 또한 넥센타이어와 금호타이어와 마찬가지로 타이어 판매 수입이 매출의 90% 이상을 차지한다. 수출 비중은 85% 이상으로 내수 판매량은 매우 적다. 한국타이어는 금호타이어와 넥센타이어와 마찬가지로 지난해 운송비 인상의 영향을 고스란히 입었다.비결은 18인치 이상 고인치 타이어의 판매량에 있다. 고인치 타이어는 일반 타이어보다 약 20~30% 비싸 수익성에 보탬이 된다. 지난해 고인치 타이어 매출 비중은 전년보다 3% 포인트 늘어난 38%에 달했다. 올해는 42%로 전망된다. 한국타이어의 전기차 타이어는 18~22인치에 달하는 고인치 타이어이다. 전동화 전환이 확대될 수록 한국타이어의 수익성은 더욱 높아진다.재무구조 또한 안정적인 점도 장점이다. 지난해 말 한국타이어의 부채비율은 43.5%를 기록했다. 재무구조가 매우 안정적으로 유지되고 있다. 총차입금은 1조7811억원을 기록했다. 금융상품을 포함한 현금성 자산은 1조5451억원을 기록했는데, 차입금보다 현금성 자산이 많아 무차입 경영 상태였다. 유동비율은 229.3%를 기록해 유동성이 매우 풍부했다.  올해 유가 상승과 원자재 가격 상승 등으로 불확실성은 여전히 크다. 안정적인 재무구조는 불확실성이 커지는 시기 경영 부담을 낮추는 요인이다. 한국타이어는 고인치 타이어를 중심으로 한 영업전략을 통해 올해 수익성 방어에 주력할 전망이다.한편 한국타이어는 내달 2일 2분기 경영 실적을 발표한다. 1분기 경영실적은 시장의 컨센서스보다 20%를 상회했다. 환율과 판가 인상 등의 영향이 반영된 결과다.","link":"https://www.bloter.net/newsView/blt202207290011","retrieved":1659258914537,"image":"https://www.bloter.net/data/blt/image/2022/07/31/blt202207310002.291x174.0.jpg"},{"title":"[스타트업 돋보기]두핸즈 '품고'는 더 빨라지고 싶다","contents":"요즘 스타트업 ‘비즈니스 모델’을 살펴봅니다.   커머스 시장이 커지면서 풀필먼트(Fulfillment)라는 단어가 자주 보입니다. 풀필먼트는 판매자 대신 주문을 관리하고 제품을 배송하는 업체들과 시스템을 의미합니다.네이버가 점찍은 풀필먼트 스타트업이 있는데요. 2015년 풀필먼트 서비스 '품고'를 선보인 두핸즈입니다. 네이버 D2SF는 2020년 63억원 규모 시리즈A 투자를 진행했고, 2021년에도 IMM인베스트먼트 및 산업은행과 216억원 규모 시리즈B 투자 했습니다.두핸즈가 선보인 품고는 고객사 재고·배송 관리 대행 서비스를 합니다. 제품 입고부터 배송까지 모든 과정을 담당합니다. 배송 이후 발생하는 반품·교환, 고객응대(CS) 이슈도 품고가 관리합니다. 고객사는 제품 생산과 판매만 집중하는 구조입니다.  품고가 가장 공들이는 과정은 '배송'입니다. 홈페이지에서도 배송 경쟁력을 강조하고 있는데요. '24시 주문 마감, 새벽 출고'로 꾸며진 메인 화면은 마치 퀵커머스 업체를 보는 듯 합니다. 품고는 지난해 10월부터 24시 마감 서비스를 진행하고 있습니다.지난 6월에는 주말 출고 서비스도 선보였습니다. 품고는 4주간 주말 출고 테스트를 진행했다고 하는데요. 테스트 기간 동안 고객사 익일배송률이 평균 4.9% 향상됐다고 밝혔습니다.참고로 품고는 직접 배송하지 않습니다. 배송 과정에 공들이고 있지만, 품고 역할은 출고까지입니다. 배송은 협업 택배사(CJ대한통운, 한진택배)가 진행합니다. 새벽 배송, 주말 배송을 위해 택배사들과 별도 계약을 맺고 서비스를 운영하고 있는 거죠.고객사 입장에선 반길 일이지만, 품고 운영사 두핸즈의 비용 부담은 상당할 것으로 보입니다. 택배사와 새벽 배송을 위한 계약을 체결하고, 추가 비용을 지불했을 가능성이 높으니까요. 맥락은 조금 다르지만 대기업 GS리테일이 비용 부담을 이유로 '새벽배송' 시장에서 철수했다는 점을 고려하면, 출혈을 감수한 고객사 확보 전략으로 보입니다.품고는 여기서 멈추지 않고 또 한번의 배송 경쟁력 제고를 노리고 있습니다. 지난 25일 바로고와 맺은 업무협약(MOU)을 눈여겨 볼 필요가 있는데요. 두핸즈가 그리는 배송 최종 목표는 '당일 배송'이라는 점입니다.  기존 택배사 협력으로는 당일 배송에 한계가 있겠죠. 품고는 바로고와 MOU를 체결하며 언론 보도자료 한 건을 배포했는데요. 여기서 \"양사 협업으로 당일 배송 서비스를 추구하는 소비자 니즈를 충족시킬 것으로 기대된다\"고 말했습니다. 최종 목표가 당일 배송이라는 점을 드러냈다고 봐야겠죠.바로고는 품고가 원하는 최종 목표에 가장 적합한 업체입니다. 라스트마일 딜리버리 시장 성장을 이끄는 업체 중 한 곳이니까요. 라스트마일 딜리버리는 상품을 소비자에게 전달하는 최종 단계를 의미합니다.박찬재 품고 대표는 \"앞으로 바로고와 탄탄한 배송 인프라를 공동 구축하여 고객사 매출 성장을 이끌겠다”고 밝혔습니다.","link":"https://www.bloter.net/newsView/blt202207280012","retrieved":1659255560156,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280012.291x174.0.png"},{"title":"그림 그리는 AI ‘DALL·E’, 저작권 문제 없을까?","contents":"미국 인공지능(AI) 연구소 ‘오픈AI’의 ‘DALL·E2(달리2)’는 애니메이션 영화 '월-E(WALL-E)'와 초현실주의 화가 살바도르 달리에서 따온 이름이다. AI를 이용해 사용자가 텍스트를 지시어로 설명한 것을 디지털 이미지로 구현해 주는 시스템이다. 예를 들어 \"아보카도 모양의 안락의자\"라는 지시어 텍스트를 입력하면 아보카도 같아 보이는 의자 디자인을 여러 개 보여준다. 오픈AI는 달리가 “자연 언어로 이뤄진 묘사를 바탕으로 현실적인 이미지와 예술 작품을 생성할 수 있다”고 설명한다.   오픈AI는 최근 달리2의 대규모 베타 버전 테스트의 일환으로 사용자 100만 명에게 서비스를 개방할 것이라고 발표했다. 사용자들은 먼저 한 달간 50개의 무료 작품을 생성할 수 있고 그다음 달부터는 15개의 작품을 만들 수 있다. 결정적으로 사용자들은 달리2로 만들어진 이미지를 상업적 용도에 활용하는 것이 허용돼 이미지를 인쇄, 판매하거나 라이센싱도 할 수 있다.  오픈AI는 향후 더 많은 이용자를 모집하고 다양한 요금제를 책정할 예정이다.달리2는 AI이기 때문에 이미 존재하는 데이터를 학습해 작동한다. 대부분의 데이터는 인터넷에서 가져온 기존의 콘텐츠, 즉 인간이 창조한 노동의 결과물이다. 그렇다면 AI가 남이 만든 디자인, 예술 작품 등의 데이터를 창작자의 동의 없이 가져다 쓸 경우 저작권을 침해했다고 봐야 할까?미국 등 주요 국가들은 AI 관련 저작권 논의를 시작했지만 아직까지는 명확한 법적 근거가 마련되어 있지 않다. IT 전문매체 &lt;엔가젯&gt;에 따르면 미국의 경우 빅데이터를 분석해 규칙, 패턴 등의 정보를 찾아내도록 AI를 학습시키는 텍스트 및 데이터 마이닝(TDM)와 관련된 참고 사례가 거의 없다. 현재 미국에서는 저작권법의 ‘공정 이용(fair use)’ 예외규정이  TDM에 포괄적으로 용인된다. 공정 이용은 저작권자의 동의를 구하지 않아도 특정 뉴스 보도, 학문적 연구 등 특정 목적을 위해 원작을 이용할 수 있도록 허용하는 개념이다.이에 대한 선례로 미국의 작가 조합이 구글을 상대로 제기한 소송(Authors Guild v. Google)이 있다. 이 사례에서 구글은 계약을 맺은 도서관들의 책을 스캔해 디지털화하고 검색이 편리하도록 데이터로 구축하는 작업을 했다. 이에 대해 작가 조합은 구글이 저작권을 침해했다며 반발했지만 법원은 구글의 행위를 공정이용으로 인정했다.디지털화 및 저작권 전문가인 미국 카네기멜론대의 라훌 텔랑 교수는 “구글의 사례가 하나의 선례가 될 수 있지만 확실한 해답을 제시하지는 못 한다”며 “이 문제는 다차원적”이라고 말한다. 그는 확실한 사례가 발생하기 전까지 사법 당국이 특정 작품이 원작을 대체할 수 있는지, 원본 저작권자가 경제적 피해를 입었는지 등의 요소를 고려해 AI를 둘러싼 저작권 이슈를 판단할 것이라고 말한다. 아울러 각국 정부는 자국의 AI 연구 활성화를 위해 TDM에 대한 규제를 완화할 것으로 예상했다.미국 저작권청은 창작물이 인간에 의해 만들어졌다는 전제 하에서만 원작자 등록을 허용한다. 창작성을 바탕으로 만들어진 지적 노동의 산물만이 저작권을 부여할 만한 가치가 있다고 여기는 선례 때문이다. 1991년에 미국 연방대법원은 전화번호부가 저작물인지를 따지는 사건에서 전화번호부를 작성하는데 노력이 들어갔다는 점을 인정하는 한편 창작성을 결여한다는 이유로 저작권 성립을 부정했다.또 지난 2월 저작권청은 ‘창의성 기계(Creativity Machine)’란 알고리즘을 저작권자로 인정해달라는 요청을 거부하며 “AI가 그린 그림에 인간 저작의 요소가 포함돼 있지 않다”고 설명했다.사용자들은 달리2에 자신의 작품을 업로드한 후 여러 스타일로 재해석된 버전을 생성할 수도 있다. 이에 대해 &lt;엔가젯&gt;과 인터뷰를 진행한 한 아티스트는 달리2와 같은 서비스로 인해 직업 예술인으로써 생계의 위협을 느낀다고 밝혔다.&lt;엔가젯&gt;은 달리2와 같은 AI가 예술가들에게 미치는 영향과 이러한 시스템에 의해 우리의 데이터가 언제, 어떻게 사용되고 있는지에 대해 고민해 볼 필요가 있다고 지적했다. 아울러 특정 데이터는 AI 학습에 사용되지 않도록 하는 등 인간의 창작물을 보호하기 위한 장치가 필요한 시점이라고 주장했다.","link":"https://www.bloter.net/newsView/blt202207290022","retrieved":1659251707906,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290051.291x174.0.png"},{"title":"MS, 탄소 줄이는 ‘수소연료전지 가동 데이터센터’ 테스트 성공","contents":"마이크로소프트(MS)가 대규모 데이터센터 백업 전력용 수소연료전지를 테스트하는데 성공했다. 이로써 2030년까지 현재 디젤로 가동하는 데이터센터 엔진을 전원을 청정에너지로 대체한다는 목표 달성을 위해 중요한 성과를 이뤘다고 IT 전문매체 &lt;더버지&gt;가 보도했다.데이터센터에 설치된 각종 통신 및 스토리지 장비가 정전 시에도 중단되지 않고 365일 24시간 운영되도록 각 센터는 대용량 배터리와 발전기로 구성된 백업 전원 시스템을 갖추고 있다. 현재는 사용하는 디젤 발전기는 탄소 등의 대기 오염 물질을 배출한다. 그에 반해 수소와 산소를 결합해 전력을 공급하는 수소 연료 전지는 오염 물질 대신 열과 물 분자를 방출한다.  MS는 데이터센터에서 약 1만개의 컴퓨터에 전력을 공급할 수 있는 3메가와트 규모의 수소 연료 전지 시스템을 설계했다. 이는 600가구에 전력을 공급할 수 있는 규모다. 그리고 지난 28일(현지시간) 이 시스템을 테스트하는데 성공했다고 발표했다. 션 제임스 MS 데이터센터 연구 임원은 이번 결과에 대해 “데이터센터 산업에 있어서 달에 착륙한 것만큼이나 큰 사건”이라고 평가했다.  MS가 데이터센터의 모든 백업 시스템을 무공해 시스템으로 전환하기까지는 아직 갈 길이 멀다. MS는 2013년에 처음 연료 전지 기술에 관심을 보이기 시작했다. 당시에는 수소가 아닌 천연가스로 가동하는 방식을 연구했다.2018년에는 온전히 수소로 가동이 가능한 양성자 교환막 수전해 기술(PEM)로 눈길을 돌렸다. MS는 시중에서 자사의 데이터센터를 가동할 수 있는 대형 PEM 연료 전지 시스템을 제작할 업체를 찾는데 어려움을 겪었다. 그 후 수소에너지 솔루션업체인 ‘플러그파워’에 맞춤 시스템을 제작해달라고 요청했다.양사는 지난 6월 새롭게 설계한 시스템 프로토타입의 테스트를 성공리에 진행했다. 현재 플러그파워는 상업용으로 시스템을 간소화하는 작업을 진행 중이며 MS는 상용 버전이 완성되는 대로 데이터센터에 설치한다는 계획이다. 아직 정확한 시기는 밝혀지지 않았다.최근 지구온난화 해결을 위해 화석 에너지원을 대체할 다양한 에너지원들이 논의되고 있는 가운데 그중에서도 수소가 가장 큰 주목을 받고 있다. 각국 정부와 기업들이 수소경제로의 전환을 목표로 수소산업의 주도권을 잡기 위해 앞다퉈 나서고 있다. 미국의 경우 조 바이든 행정부는 지난달 80억달러(약 10조 4000억원)를 투입해 미국 전역에 청정수소 허브(H2Hubs)를 개발하는 프로그램을 시작했다.반면 청정에너지원으로 수소가 과대평가됐다는 견해도 있다. 대표적인 ‘수소 회의론자’에는 일론 머스크 테슬라 최고경영자(CEO)가 있다. 그는 최근에도 “수소를 액체로 만들기 위해 어마어마한 양의 에너지가 필요하다”며 수소 에너지가 화석연료 사용 감소에 도움이 되지 않았다는 기존의 입장을 되풀이했다.실제로 수소 연료 전지 자체는 탄소를 배출하지 않지만 수소 연료 전지를 제작하는 과정에서 오염 물질이 발생한다. 현재 대부분의 수소 연료 전지는 화석 연료인 천연가스로 생산된다.MS가 이번에 테스트한 시스템은 ‘블루수소’를 사용했다. 블루수소는 생산 과정에서 탄소 포집·저장·활용(CCUS) 기술을 적용해 온실가스 배출을 줄인 수소다. MS는 향후에 온실가스 배출이 전혀 없는 ‘그린수소’를 사용한다는 계획이다. 그린수소는 태양광, 풍력 등의 재생에너지를 통해 만들어진다.&lt;더버지&gt;는 이를 위해서는 MS가 통제할 수 없는 요인들에 달려있다고 분석했다. 미국을 포함해 청정에너지 전환을 달성하려는 정부들의 재생에너지 사용 지원, 그린 수소 생산·운송을 위한 인프라를 구축과 그린 수소의 비용 경쟁력이 강화되어야 실현이 가능하다는 설명이다.","link":"https://www.bloter.net/newsView/blt202207290026","retrieved":1659248378437,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290052.291x174.0.jpeg"},{"title":"[IT비즈썰]2022년 6G 연구, 설레발일까?","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다. 한국에서는 아직 5G 전국망 확대, 중간 요금제 도입 등에 따른 잡음이 끊이지 않는 가운데 국내 이통사, 장비업체들은 6G 대응을 준비하고 있다는 소식이 최근 전해지고 있습니다. 물론 기업이 차세대 기술을 연구하는 것은 이상한 일이 아니지만 이에 대한 누리꾼들의 반응은 대개 '5G 품질도 불만인데 6G로 설레발치지 말라' 정도로 갈무리됩니다. 현재 업계에서 예측하는 6G 상용화 시기는 2028년에서 2030년경입니다. 그렇다면 누리꾼들의 의견처럼 최소 6년 이상 남은 시점에서 6G를 논하는 건 정말 이른 걸까요?    우리도 6G 준비한다...메시지 강조하는 이통3사 우선 국내 주요 기업들의 6G 관련 행보들을 살펴보죠. 이동통신 시장 3위 LG유플러스는 6G 준비 과정을 적극적으로 알리고 있습니다. 회사는 지난해 7월 일본 이통사 KDDI와 6G 기술개발 및 국제 표준화에 대한 공동대응을 발표했고 올해는 'RIS'로 불리는 안테나 기술 검증에 주력하고 있습니다. 4G-5G의 GHz(기가헤르츠) 대역을 넘어 THz(테라헤르츠)급 초고대역 주파수를 사용하는 6G는 특성상 5G보다 전파 도달거리와 장애물 회피 능력이 훨씬 부족합니다. 이에 LG유플러스는 일종의 '주파수 반사 거울' 개념인 RIS 선행연구를 통해 6G 음영지역을 줄이겠단 계획이죠. 또 이달 6일에는 글로벌 통신장비회사인 노키아와 5G의 진화 단계인 5G 어드밴스드, 6G 신기술 발굴에 협력하겠다고 발표했습니다. 지난 6월 카이스트와는 양자 컴퓨터로 6G 저궤도 위성 네트워크 최적화 연구를 진행하기도 했죠.  SK텔레콤의 파트너는 또다른 글로벌 통신장비회사 에릭슨입니다. SKT는 이달 21일 에릭슨과 초고속·대용량 네트워크 서비스를 위한 패킷 가속 처리, 경로 최적화 등 기술이 적용된 코어망 상용화 성과를 발표하며 '6G 진화를 위한 기반을 확보했다'고 설명했습니다. 이번에 개발된 코어망은 기존 방식보다 트래픽 처리 효율 최대 50% 향상, 클라우드 기반으로 망 유지보수 환경이 유연화된 것이 특징인데요. 6G는 5G보다 이론상 최대 50배 빠른 속도와 더 많은 기기를 더 빠르게 연결할 수 있는 네트워크로 정의됩니다. 따라서 5G 이상의 안정적인 트래픽 처리 및 연결성 관리 능력이 요구되고 있죠.다만 SKT가 발표한 신규 코어망 자료의 주된 내용을 살펴보면 6G보단 현재 운용 중인 5G 고도화와 더 관련이 깊어 보입니다. 하지만 굳이 6G를 언급한 건 SKT도 이미 시작된 6G 경쟁에 적극 나서겠단 메시지로 해석되네요. SKT는 2025년까지 6G와 초정밀 네트워크 기술, 인공지능(AI) 기술이 포함된 인프라를 완성하겠다고도 선언했습니다. KT는 지난 12일 한화시스템과 항공·우주용 양자암호통신 기술개발 협력 사실을 발표하며 '6G에 대비하는 것'이라고 소개했습니다. \"무선 양자암호통신은 위성통신 기반 6G 시대를 준비하는 KT의 핵심 기술요구사항\"이라는 설명인데요. KT의 경우 6G 시대의 보안 기술로 양자암호통신을 선정하고 관련 기술 개발에 힘을 싣고 있다는 얘기입니다. 이와 함께 지난 6월 공개한 2026년까지의 회사 미래성장 계획 중 통신 분야 12조원 투자, 24일 공개한 ESG 경영보고서 중 네트워크 에너지 절감 기술 표준화 노력에도 6G가 언급되는데요. 아직은 '준비하고 있다'는 수준으로 구체성은 떨어지지만, KT도 현시점에서 이미 6G 대응의 필요성을 체감하고 있다는 점은 확인 가능한 대목이죠.  10년이 필요한 통신기술 개발, THz·위성통신 연계 숙제도 산적 통신장비 개발 사업을 하는 삼성전자는 이통사들보다 분주해 보입니다. 다음 세대 이동통신으로 넘어가려면 우선 장비 제조사의 제품 양산이 우선이니까요. 삼성전자는 2년 전인 2020년 7월 이미 '6G 백서'를 발간하고 지난해 6월에는 미국 샌타바버라 캘리포니아 주립대와 6G 테라헤르츠(THz) 대역에서 통신 시스템 시연에 성공한 바 있습니다. 지난 5월에는 제1회 '삼성 6G 포럼'을 온라인으로 개최하기도 했죠. 그리고 당일 연사로 나선 승현준 삼성리서치 연구소장은 \"5G 상용화는 아직 끝나지 않았지만 다음 세대 통신기술 준비에는 10년이 걸린다\"는 말로 6G 선행 투자의 배경을 설명했습니다. 이동통신 기술의 세대 전환은 하루아침에 이뤄지지 않는다는 의미죠.   특히 6G는 업계에 앞서 언급된 THz라는 생소한 주파수와 위성통신 연계라는 새로운 숙제를 제시하고 있습니다. 돌아보면 5G까지는 일반적인 지상 무선국을 이용한 인프라 구축이 주를 이뤘습니다. 3G에서 4G로, 다시 5G로 전환이 이뤄지는 동안은 적어도 지상 내 인프라를 기반으로 한다는 전제가 달라지지 않았다는 의미입니다. 하지만 6G는 다릅니다. 지형지물의 영향을 5G보다 크게 받는 THz 주파수의 특성상 6G는 통신품질을 보장하려면 지상 무선국 외에도 지형의 영향을 덜 받는 위성통신 기술과의 연계가 중요하기 때문인데요. 6G 위성통신에는 고도 300km~1500km에 띄우는 저궤도 위성이 사용됩니다. 여기서 문제는 저궤도 위성은 더 높은 고도의 정지궤도 위성과 달리 위성의 위치가 계속해서 바뀐다는 점입니다. 이 때문에 6G의 특성을 극대화할 최적의 데이터 전송 경로 계산이 쉽지 않습니다. LG유플러스가 양자컴퓨터까지 동원해 저궤도 인공위성의 데이터 전송 경로 최적화 알고리즘을 연구한 이유입니다. 이와 함께 통신장비업계 전문가에 따르면 저궤도 위성통신 기반 비지상망은 통신 부문 국제표준화 단체 '3GPP'에서 2017년부터 연구를 시작해 조만간 첫 번째 표준이 발표될 예정인데요. 6G 상용화를 앞두고 계속해서 강화된 표준에 대한 연구가 필요한 대목으로 꼽힙니다. SKT가 올해 4월에 진행한 6G 연구인력 채용 공고에서도 위성통신 기술에 대한 선제적 연구 수요가 잘 드러납니다. 당시 공고에는 주요 수행업무로 △6G 상공망 통신 기술 및 위성 통신 기술 개발 △6G 상공망 통신 단말 기술 개발 △6G 상공망 표준화 연구 활동 및 6G 진화 전략 수립, 그리고 우대조건에 스페이스X의 스타링크(위성통신 인터넷) 출신을 기재하는 등 위성통신 기술에 노하우를 지닌 인재 물색에 주력했던 점이 확인됩니다.   6G 선행기술 연구와 더불어 THz 대역 활용 방안에 대한 고민도 필요합니다. 초고주파수는 빠른 속도와 폭넓은 대역폭을 기반으로 다량의 사물, 대용량 데이터를 지연없이 초고속으로 연결하는 데 강점이 있지만, 아직 기업·소비자 영역에서 관련 수요는 크지 않습니다. 지금은 대부분의 서비스가 LTE와 저대역(3.4~3.7GHz) 5G로도 커버 가능하기 때문인데요. 이는 지금 28GHz 주파수가 5G 업계의 애물단지로 전락해 있는 이유와도 같습니다. 28GHz급 고주파수도 활용이 쉽지 않은데 THz는 말할 것도 없겠죠. 하지만 당장의 수요가 없다고 미리 준비하지 않으면 정작 6G 상용화 시점을 맞이했을 때 지금의 28GHz 5G와 같은 상황이 반복되지 않을 것이란 보장이 없습니다. 과학기술정보통신부도 이통사가 28GHz 주파수 활용 연구에 보다 적극적으로 나서야 하는 이유 중 하나로 '6G 대비'를 꼽습니다. 비슷하게 업계 한 전문가는 \"한국은 이미 이동통신망을 통해 전국 커버리지를 확보하고 있기 때문에 6G 위성통신 활용은 커버리지 확장 이상의 의미가 있어야 한다\"며 \"항공, 드론, UAM(도심항공교통) 등에 대한 3D 커버리지 지원 등의 옵션을 고려해볼 수 있다\"고 말했습니다. 마지막으로 특허와 표준 선점에 대한 관점입니다. 이동통신은 누구나 사용하는 공적인 기술로 인식되지만 그 밑단에는 수많은 장비 제조사들이 개발한 기술 특허와 표준이 자리잡고 있습니다. 통신 분야에서는 3GPP에서 상호 합의된 표준을 기반으로 특허 사용에 대해 관계사들이 별도의 논의를 거쳐 사용하게 되는데요. 경쟁사보다 빠른 핵심 특허 확보는 기술의 수익화는 물론, 자사 비즈니스를 보호하는 데에도 중요한 역할을 합니다. 특히 어느 나라와 기업이 이동통신 특허를 더 많이 보유하고 있는가에 따라 그 시장의 주도권을 쥐고 흔들 수 있는 힘도 따르는데요. 화웨이가 좋은 사례입니다. 지난 2020년 미국이 중국에 대한 무역제재를 강화하고 있을 때 중국 최대의 통신장비업체 화웨이는 돌연 미국의 이동통신사 버라이즌, 통신장비사 시스코 등에 5G 특허 소송을 제기했습니다. 버라이즌이 사들인 기술과 제품들이 화웨이의 5G 특허를 다수 침해했으니 로열티를 지불하라는 소송이었죠. 당시 요구된 특허료는 최소 1조원 이상이었던 것으로 전해집니다.해당 소송은 2년 후 양사의 비공개 합의로 마무리되었으나 미국 입장에선 아찔한 순간이었습니다. 핵심 특허를 다수 보유한 화웨이라면 거액의 로열티를 요구할 수도, 혹은 판매 중단을 요구할 수도 있었습니다. 작게 보면 기업 간 소송이었지만 넓게 보면 통신시장의 주도권은 국가 간 분쟁에서 상대방에게 충분한 유효타를 입힐 수 있는 무기가 될 수 있다는 점이 드러났고요. 이에 미국도 지금은 5G와 6G 분야에서 중국에 뒤지지 않는 특허를 확보하기 위해 대대적인 연구와 예산을 투입하고 있는 실정입니다. 다만 선행 특허확보에 주력한 화웨이를 포함해 중국 기업들이 전세계에서 보유한 5G 특허 비중은 2022년 기준 40% 이상으로 이미 과반에 가깝습니다. 게다가 6G 특허 부분에서도 올해 중국의 점유율 비중은 40%로 1위(2022. 일본 사이버소켄 자료)를 달리고 있는 점이 확인됩니다. 미국이 35%로 그 뒤를 바짝 쫓고 있으며 한국의 비중은 4.2%에 그쳤습니다. 이것들이 비록 6G 상용화까지 6~8년이란 시간이 남았어도 기업들이 5G에만 목매고 있을 수 없는 배경들입니다. 다만 '차세대 기술 선점'만이 기업의 역할인지는 의문이 남죠. 한국은 2019년 5G 전세계 최초 상용화 국가라는 타이틀을 대대적으로 선전했지만 3년이 지난 지금까지도 소비자들은 5G 품질에 소송까지 불사할 만큼 만족하지 못하는 모습을 보이고 있습니다. 방송통신위원회가 26일 발표한 올해 상반기 통신분쟁조정건 처리 현황 자료에 따르면 5G 통신분쟁 건은 2021년 상반기 76건에서 이번 상반기에 218건으로 대폭 증가한 점도 이 같은 괴리를 잘 드러냅니다. 이는 결국 차세대 서비스만 먼저 시작했을 뿐 정착 과정에서 품질, 가격, 활용처 등에 대해 국민적 공감대를 얻지 못했기 때문으로 풀이되는데요. 물론 이동통신 부문의 선도국가라는 타이틀이 어느 측면에서는 국격 향상에 도움이 되겠죠. 하지만 기술 선전에만 급급해 정작 사용자들과는 '엇박자'를 반복하는 모습에는 깊은 아쉬움이 따릅니다.","link":"https://www.bloter.net/newsView/blt202207250014","retrieved":1659244676026,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260004.291x174.0.jpg"},{"title":"현대오일뱅크, 상장 철회에 \"평년 수준 배당\"...오너가, '역대급 배당' 기회 못살린다","contents":"현대오일뱅크가 2분기 고유가에 따른 정제마진으로 분기 최대 실적을 낸 가운데 배당보다 투자에 주력할 계획이라고 밝혔다. 현대오일뱅크가 상장을 철회하면서 이 같은 결정을 내린 것으로 풀이된다.현대오일뱅크의 최대주주는 지분 74.3%를 보유한 지주사인 HD현대(옛 현대중공업지주)이며, 지주사의 최대 주주는 정몽준 아산사회복지재단 이사장과 정기선 대표이사다. 정 회장 등 현대중공업그룹의 오너일가는 매해 1000억원 이상을 배당받았다. 올해 현대오일뱅크가 역대급 실적을 내면서 '역대급 배당'이 예상됐는데, 현대오일뱅크의 상장 계획이 틀어지면서 평년 수준의 배당이 예상된다.HD현대는 지난 29일 오후 2분기 실적발표회를 열었다. HD현대는 매출 15조7540억원, 영업이익 1조2359억원을 가록했다. 매출은 전년 동기 대비 148.9%, 전기 대비 39.5% 증가했다. 영업이익은 전년 동기 대비 569.5%, 전기 대비 53.5% 늘었다.  이날 HD현대는 핵심 계열사인 현대오일뱅크의 분기 실적을 발표했다. 현대오일뱅크는 1분기에 이어 2분기에도 최대 실적을 냈다. 매출은 전년 동기 대비 78% 증가한 8조8008억원을 기록했으며, 영업이익은 같은 기간 415.8% 증가한 1조3703억원을 기록했다. 러시아 전쟁으로 유가가 올랐고, 레깅효과를 얻은 영향이다. 레깅효과란 원유 도입 시점과 판매 시점 간 시차로 정제마진이 커지는 것을 의미한다. 현대오일뱅크는 이날 실적발표회에서 \"(순이익은) 신사업 투자 자금과 재무구조 개선에 쓰고 나머지를 배당할 계획\"이라며 \"연말 배당금액을 일정하게 유지할 수 있도록 노력할 계획\"이라고 설명했다. 배당보다 자체 투자와 재무구조 개선이 우선이라는 설명이다.현대오일뱅크는 이 발언에 앞서 상장 재추진 계획은 없다고 못박았다. 현대오일뱅크는 \"회사의 수익성이 개선된 것에 비해 밸류에이션이 너무 낮아 (IPO 흥행을) 성공하기 어려워 보였다\"며 \"IPO 재추진은 고려하지 않고 있고, 향후 신사업이 자리를 잡으면 그때 다시 검토할 계획\"이라고 설명했다.현대오일뱅크는 상장을 통해 2조원 안팎의 투자금을 조달할 계획이었다. 지난해 시장에 유동성이 몰리면서 주식 시장의 호황이 지속됐고, 현대오일뱅크는 같은해 6월 상장을 결정했다. 그런데 러시아 전쟁과 미국의 금리인상 등 시장에 대형 악재가 쏟아지면서 403일 만에 상장을 철회했다.그러면서 IPO를 통한 투자금 마련 계획도 무산됐다. 현대오일뱅크는 2018년 상장을 포기하면서 프리IPO라는 '우회로'를 택했는데, 이번에는 프리IPO도 없을 예정이다. 즉 시장에서 조 단위 투자금을 조달할 '루트'가 막힌 것이다. 현대오일뱅크는 올해 순이익을 투자에 활용하고, 배당은 평년 수준을 유지할 계획이라고 밝혔다. 현대오일뱅크는 2분기 전년 동기 대비 390% 증가한 8180억원의 순이익을 냈다. 반기 순이익은 1조2527억원에 달했다. 지난해 반기 순이익은 3605억원을 기록했는데, 올해는 247.4%(8922억원) 증가했다.하반기 지난해 수준의 순이익만 남겨도 올해 당기순이익은 1조5000억원을 넘는다. 시장에서는 올해 현대오일뱅크의 당기순이익이 2조원에 육박할 것으로 보고 있다. 지난해 한해 동안 순이익이 5200억원에 달했는데, 올해는 규모가 3~4배 커졌다.기업은 순이익을 주주 배당의 재원으로 활용한 후 나머지를 이익잉여금에 적립한다. 순이익이 늘면 배당을 확대할 여력이 생기게 된다. 지난해 현대오일뱅크의 배당성향은 81.2%에 달했다. 2020년과 2019년 배당성향은 각각 -25.9%, 73.6%였다. 2020년에는 3597억원의 영업손실을 냈는데, 950억원을 배당했다.현대오일뱅크는 적자를 낸 해도 배당은 빼놓지 않고 진행했다. 현대오일뱅크가 유독 배당에 집중하는 이유는 지주사인 HD현대 때문이다. HD현대는 조선업 불황 등으로 지주사 수익 중 대부분이 현대오일뱅크에서 얻고 있다.   지난해 HD현대는 현대오일뱅크에서 배당금으로 2186억원을 배당받았다. 지주사 매출(별도)의 86.1%가 현대오일뱅크로부터 받은 배당금이었다. 지난해 HD현대의 순이익은 5020억원(별도 기준)에 달했는데, 이중 3922억원을 배당했다. 2020년 순이익은 864억원에 그쳤는데, 2614억원을 배당했다. 현대오일뱅크의 배당금이 줄어들면서 HD현대의 순이익도 줄었는데, HD현대는 배당은 평년 수준으로 진행했다.HD현대는 정몽준 이사장과 정기선 부사장이 오너일가가 31.86%(정기선 부사장 지분 5.26%)의 지분을 갖고 있다. HD현대가 배당금을 축소할 경우 오너일가의 '몫'이 줄어들게 된다. 현대오일뱅크와 HD현대가 배당에 '진심'인 이유도 이 때문이다.현대오일뱅크는 올해 평균 수준의 배당을 진행할 계획이라고 밝혔다. 2017년부터 2021년까지 현대오일뱅크의 5개년 평균 배당금은 2953억원으로 집계됐다. 정 이사장과 정 부사장은 지난해 HD현대로부터 1043억원, 206억원을 배당받았다.","link":"https://www.bloter.net/newsView/blt202207300002","retrieved":1659238990708,"image":"https://www.bloter.net/data/blt/image/2022/07/30/blt202207300001.291x174.0.png"},{"title":"[공시분석]'진퇴양난' CJ CGV, CJ에 기댄 '유상증자'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석 합니다. 공시 요약 오늘 소개할 공시는 CJ CGV가 지난 28일 공시한 '유상증자 또는 주식관련사채 등의 발행결과'입니다. 공시 내용은 지난 8일 최대주주인 CJ에 대해 실시한 1500억원 규모의 제3자 배정 유상증자 납입을 완료했다는 내용입니다.   CJ CGV는 CJ 그룹 계열 멀티플렉스 영화관을 운영하는 기업입니다. CJ CGV에 따르면 1998년 국내 최초 멀티플렉스 극장을 오픈한 이후 올해 초 기준 전세계 7개국에서 4000개가 넘는 스크린을 운영하고 있습니다.CJ CGV가 최근 몇년 간 가장 좋은 실적을 기록한 때는 2019년입니다. 당시 CJ CGV는 영업이익만 1200억원을 기록했지만 코로나19 팬데믹으로 실적 직격탄을 맞았습니다. 금융감독원에 따르면 CJ CGV의 2020년, 2021년 영업손실은 각각 3887억원, 2414억원으로 돌파구가 절실해 보입니다. 코로나19로 위기에 직면한 CJ CGV는 모회사인 ㈜CJ로부터 자금지원을 받으며 재기 기회를 마련해 왔습니다. CJ CGV는 2020년 12월 CJ로부터 신종자본차입(신종자본대출)으로 2000억원을 빌렸습니다. 하지만 이 방식의 가장 큰 문제는 눈덩이처럼 불어나는 높은 이자였습니다. 당시 2020년 ㈜CJ를 상대로 발행한 신종자본대출의 차입금리는 4.55%였습니다. 하지만 2년 이후인 올해 말부터 이자율은 6.55%로 오르게 되는 구조로, CGV는 이자 막대한 이자 부담까지 안게 됐습니다. 초기 ㈜CJ로부터 빌린 금액 2000억원에 대한 기본 금리 이자만 연간 약 91억원에 달하는 상황에 처했습니다.  \"이자 부담 덜자\"…유상증자가 해결책될까 당시 CJ CGV가 ㈜CJ에 빌린 2000억원의 만기일은 2050년입니다. 하지만 위와 같이 계산한다면 CGV는 2050년 이전까지 마음놓고 있을 수만은 없는 실정입니다. 전성기인 2019년 당시 영업이익이 1200억원이었던 것을 고려하면 이자 부담은 실로 큰 문제입니다.   그래서 CGV는 ㈜CJ에 유상증자 형태로 지원받기로 했습니다. 먼저 CGV는 지난 11일 1500억원을 조기 상환한 뒤 ㈜CJ만 참여하는 제3자 배정 방식 유상증자 방식을 통해 1500억원을 지원받기로 했습니다. 지난 28일 CGV가 공시한 '유상증자 또는 주식관련사채 등의 발행결과'는 이 1500억원 규모의 유상증자 납입을 완료했다는 의미였습니다. CGV는 CJ에게서 빌린 돈을 신규 발행하는 주식으로 갚게 된 셈입니다. 유상증자로 절감하는 이자 역시 크게 절감될 예정입니다. 지난 8일 CJ CGV가 공시한 내용에 따르면 내달 11일 보통주 681만8182주가 신규 상장될 예정입니다. 신주 발행가액은 2만2000원입니다. 하지만 부작용에 대한 우려도 제기되고 있습니다. 신주 약 681만주가 상장되면 1주 당 지분 가치가 희석될 수 있다는 것인데요. 30일 기준 현재 CGV가 발행한 주식 총수는 약 4087만주인데, 이번 유상증자로 약 681만주가 보태지면 지분가치가 하락할 수 있다는 우려의 목소리가 이어집니다.게다가 지난 29일 종가 기준 CJ CGV의 주가는 2만850원으로 전환가액인 2만2000원보다 1150원 낮습니다. CGV의 주가는 올해 고점인 2만8550원보다 27% 하락한 상황입니다. 그럼에도 CGV에게는 기업가치 제고를 위한 어쩔 수 없는 방도인 것으로 보입니다. 지난 5월 결정한 4000억원 규모의 전환사채(CB) 공모도 흥행 참패라는 혹평을 받고 있기 때문입니다. 멀티플렉스 티켓 가격 인상 정책 효과도 OTT(온라인 동영상 서비스)가 강세인 현재 전망이 좋지만은 않네요.","link":"https://www.bloter.net/newsView/blt202207300004","retrieved":1659169197136,"image":"https://www.bloter.net/data/blt/image/2022/07/30/blt202207300006.291x174.0.png"}]}