{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"통신사 SKB는 왜 워크OS '스윗'에 투자했나","contents":"유선통신·미디어 전문회사 SK브로드밴드(SKB) 솔루션 비즈니스 경쟁력 제고, B2B(기업간거래) 사업 확장에 힘을 싣는다. 레드오션(경쟁포화산업)인 소비자용 통신 서비스에서 나아가 기업용 솔루션 사업에서 신성장 동력을 확보할 계획이다.SKB는 7일 글로벌 워크OS(운영체제) 협업툴 기업 스윗테크놀로지스에 400만달러(약 55억원)를 투자하고 업무협약(MOU)을 체결했다고 밝혔다. SKB가 합병 외 기업 투자를 단행한 건 이번이 처음이다. 인터넷·IPTV·미디어 콘텐츠 사업 중심의 SKB가 첫 투자 대상으로 워크OS 플랫폼을 선택한 배경은 달라진 고객 수요와 트렌드 변화에 있다.  앞서 코로나19 팬데믹 이후 빨라진 기업의 디지털 전환은 다양한 협업툴(줌, 슬랙 등)의 등장을 이끌었다. 그러나 함께 사용하는 협업툴이 많아질수록 툴 전환, 중복알림, 업무정보 분산 등의 불편도 가중된다. 따라서 복수의 협업툴을 보다 단순하게 활용하고 싶어하는 소비자 욕구에 대안을 제시한 워크OS 스윗(Swit)은 국내외에서 인기를 끌고 있다. 스윗은 운영체제처럼 각각의 소프트웨어가 마치 하나의 프로그램처럼 동작하도록 구현할 수 있는 점이 특징이다. 예를 들어 구글워크스페이스와 MS365처럼 서비스 회사가 다른 솔루션도 스윗에서는 한 프로그램처럼 연동된다.  통합 솔루션에 대한 수요는 통신 시장에도 있다. 특히 최근 기업용 전화·인터넷, 기업회선 등의 서비스는 과거와 달리 통신망만 제공되지 않는다. 가령 이제 기업 고객들은 인터넷 서비스 가입 시 기업용 보안 솔루션을 함께 이용할 수 있길 바라기 때문이다. 이에 과거에는 기업에서 자체 구축했던 솔루션도 SaaS(서비스형 소프트웨어) 형태의 외부 플랫폼을 도입하는 비중이 늘고 있다. SKB는 이런 트렌드에 발맞춰 스윗을 통해 자사가 보유한 여러 기업용 통신 상품, 데이터센터, 클라우드와 연계된 B2B 솔루션을 고객 수요에 따라 연동할 수 있을 것으로 기대했다. 또 스윗으로 모회사이자 별도의 기업용 솔루션을 보유한 SKT와의 협력 전선도 확대할 수 있다. SKB는 이를 통해 강화된 기업용 통신 솔루션을 고객사에 제공함으로써 디지털 전환 가속을 돕고, 경쟁사들과 차별화된 강점을 확보한다는 전략이다. 궁극적으로 B2B 솔루션 비즈니스의 확장도 노린다. 현재 SKB의 국내 유선통신 사업은 이동통신사들과 마찬가지로 포화된 시장 환경에 따라 성장이 둔화된 까닭이다. SKB의 실적이 포함된 SKT의 올해 2분기 실적 자료에도 유선통신 매출은 전년 동기 대비 1.5% 성장에 그친 것으로 나타난다. 반면 B2B 엔터프라이즈 매출은 같은 기간 13.8% 성장했다. 무선통신에서도 사정이 비슷한 이통사들은 이미 B2B 시장에 앞다퉈 뛰어들며 신성장 동력 확보에 주력하고 있다. SKB의 스윗 투자 역시 비슷한 맥락에서 해석해볼 수 있다. 조정민 SKB B2B 기획 담당은 \"이번 투자는 기존 통신사업에서 벗어나 고도성장을 추진할 목적으로 진행된 것\"이라고 설명했다. 한편 SKB는 이번 MOU 체결로 한국 내 스윗의 총판 역할도 겸한다. 엔터프라이즈 솔루션의 판매로도 사업 영역을 넓히는 셈이다. 이를 위해 양사는 공동영업 및 마케팅 전담 부서를 신설하고 국내 하이브리드 업무 시장을 공격적으로 선점해 나가기로 했다.","link":"https://www.bloter.net/newsView/blt202209070011","retrieved":1662524764067,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070018.291x174.0.jpg"},{"title":"휴먼스케이프, 마미톡으로 베트남 '임신·육아' 시장 노린다","contents":"디지털 헬스 스타트업인 휴먼스케이프가 베트남 현지 컨설팅 회사인 NSG(North South Global)와 손잡고 임신·육아 플랫폼 '마미톡'의 현지 시장 공략을 본격화한다.휴먼스케이프는 최근 서울 강남구 삼성동 본사 사무실에서 NSG와 전략적 업무협약(MOU)을 체결했다고 7일 밝혔다. NSG는 2017년 설립된 컨설팅 회사로 여러 한국 기업들의 베트남 진출 현지 사업 파트너로 기여한 바 있다. 국내 제약사부터 법무법인, 석유화학기업 등 산업영역을 가리지 않고 다수 기업과 긴밀한 협력 관계를 유지하며 사업개발을 지원했다. 양사 자문으로 활동하는 조영태 서울대학교 보건대학원 교수는 과거 베트남 정부 인구정책 자문관으로 활동하며 현지 정책은 물론 시장 전반에 능통한 전문가다.  이번 MOU는 국내를 대표하는 임신·육아 플랫폼인 마미톡 서비스의 글로벌 확장 전략과 밀접하게 맞물려 있다. 휴먼스케이프는 인구 성장이 가파른 동남아시아 지역과 선진 시장으로 분류되는 미국 진출을 전략적으로 추진하고 있다. 1호 진출국가인 인도네시아에서는 코로나19 팬데믹에도 불구하고 130여곳을 웃도는 현지 파트너 병원을 확보하는 등 유의미한 성과를 보이고 있다.MOU를 통해 양사는 첫 단계로 베트남에서의 산모, 영유아의 건강관리를 위해 마미톡을 도입할 예정이다. 현지 사정을 반영하는 마미톡 어플리케이션 현지화 작업도 병행한다.장민후 휴먼스케이프 대표는 \"높은 출산율을 기록하고 있는 베트남, 인도네시아를 포함한 동남아 주요 국가들은, 인구 분포상 향후 15년 이상 지금의 신생아 출산 규모가 견조히 유지될 것으로 보인다\"며 \"국내와 인도네시아에서의 성장 경험을 바탕으로 베트남 임산부들에게도 생애주기별로 도움이 되는 서비스를 제공할 계획\"이라고 말했다.한편 휴먼스케이프는 임신·육아 플랫폼 마미톡, 희귀난치성질환 통합 솔루션 레어노트를 서비스하고 있다. 레어노트는 희귀난치성질환 관련 맞춤정보를 제공하고, 환자가 자신의 데이터를 수집·관리할 수 있도록 돕는다. 지난 달에는 과학기술정보통신부, 서울대학교병원 등이 주도하는 민관합동 프로젝트 'AI for Children'에 참여해 소아희귀질환 맞춤형 예후관리 서비스를 구축하고 있다.","link":"https://www.bloter.net/newsView/blt202209070009","retrieved":1662524764071,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070017.291x174.0.jpg"},{"title":"'모빌리티 상생' 택한 카카오, 종사자 위해 100억원 기금 조성","contents":"카카오가 모빌리티 플랫폼 종사자 지원 기금으로 100억원을 조성했다. 카카오는 지난 4월 5년간 3000억원의 상생 기금을 조성하겠다는 지속가능 성장안을 밝혔다. 이번에 조성된 기금도 지속가능 성장안의 일환이다. 카카오 기업 재단 카카오임팩트와 카카오모빌리티는 7일 '모빌리티 종사자 상생 기금' 100억원을 조성하고, 먼저 희망브리지 전국재해구호협회에 22억원을 전달했다고 밝혔다. 카카오는 100억원을 질병이나 사고를 겪은 택시·대리운전 기사 등 모빌리티 플랫폼 종사자 지원에 활용한다.올해는 보험 보장이 어려운 질병을 겪는 택시 기사들을 면밀히 살펴 지원할 방침이다. 카카오임팩트와 카카오모빌리티는 희망브리지와 자문 위원회를 구성해 기금 지원 기준을 확정하고, 4분기 중 접수할 예정이다. 이후 지원 대상과 범위를 지속적으로 확장할 계획이다.업계에선 카카오모빌리티 지분 매각이 중단되면서 카카오가 재차 '모빌리티 플랫폼'과 상생에 나섰다는 점에 주목하고 있다. 카카오 입장에서 모빌리티는 '이미지 쇄신'을 위해 가장 신경써야 하는 사업이다. 지난해 골목상권 침해 논란이 불거진 것도 모빌리티 사업의 영향이 컸다. 앞서 카카오는 카카오모빌리티 지분 일부를 사모펀드 MBK파트너스에 매각해 2대 주주로 전환하는 방안을 검토했다. 하지만 지난달 카카오 공동체얼라인먼트센터가 카카오모빌리티 주주 구성 변경 검토를 멈춘다고 밝히면서 매각 절차는 중단됐다.","link":"https://www.bloter.net/newsView/blt202209070007","retrieved":1662515636278,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070011.291x174.0.jpg"},{"title":"70조원 규모 美 ‘반도체법’ 세부사항 공개…\"中 투자시 지원금 회수\"","contents":"미국 정부가 ‘반도체·과학법(Chips and Science Act)’에 대한 전략 보고서를 6일(현지시간) 공개했다. 반도체·과학법은 자국 반도체 산업 육성을 하고 중국을 견제하기 위해 520억달러(약 70조원)를 지원하는 내용을 담고 있다.  보고서에 따르면 280억달러는 첨단 로직·메모리 반도체의 미국 내 생산을 촉진하는데 할당됐다. 미 상무부는 반도체 제조, 테스트, 조립 및 포장 시설의 건설과 확대에 해당 자금을 보조금과 대출 형태로 지원한다. 100억달러는 자동차, 통신, 군사, 의료 기기에 사용되는 성숙공정 반도체 시설 건설 및 확대에 사용된다. 연구개발(R&amp;D)에는 110억달러가 투입된다. 이번 지원은 미국 내에 투자하는 자국 및 해외 기업에 제공된다. 다만 중국과 러시아 기업은 제한을 받는다. 또 지원을 받는 기업은 향후 10년 동안 중국 내에 첨단 공정 시설을 건설 등 첨단 기술에 대한 투자를 단행할 수 없으며 중국 시장을 위한 성숙공정 시설만 지을 수 있다. 해당 규정을 위반할 경우 지원금은 회수된다. 상무부는 보도자료에서 “지원을 통해 미국의 반도체 업계에 활력을 불어넣고 혁신을 촉진하는 동시에 미국 전역에 고임금 일자리를 창출할 것”이라고 밝혔다. 상무부는 법 집행을 위해 내년 2월 초까지 세부 신청서 내용을 발표해 기업들로부터 지원금 신청을 받을 계획이다. 외신에 따르면 지나 러몬도 상무부 장관은 이르면 내년 봄부터 지원금을 지급할 수 있을 것으로 예상했다.러몬도 장관은 법에 대해 “미국의 국가 안보를 확보하고 미국의 제조업, 혁신, R&amp;D에 활력을 불어넣을 수 있는 일생에 한 번뿐인 기회, 한 세대에 한 번뿐인 기회”라고 강조했다. 나아가 “법을 긴급하게 추진 중이기는 하나 이를 제대로 시행해야 하기 때문에 지금 전략을 펼치는 것”이라고 설명했다. 미국 무역 전문가들에 따르면 이번 법은 미국이 지난 50년 동안 집행한 산업 정책 중 가장 큰 규모다.상무부는 전략 보고서에서 “미국이 반도체 설계 분야에서 선두를 유지하고 있지만 세계 최첨단 반도체 생산에서는 우위를 잃었다”며 “지난 몇 년 동안 중국이 제조 분야의 상당 부분을 차지했다”고 밝혔다. 상무부는 지원을 통해 상대적으로 높은 미국의 제조 시설 건설 및 운영 비용을 상쇄하고 현재 아시아 지역에 집중된 대규모 반도체 제조 시설을 미국에서 짓도록 유도하는 것이 목표라고 강조했다.","link":"https://www.bloter.net/newsView/blt202209070006","retrieved":1662515636280,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070010.291x174.0.png"},{"title":"브랜치, '애드리버타스' 인수…데이터 활용 노하우 더한다","contents":"모바일 링킹 및 측정 플랫폼 '브랜치'가 7일 모바일 앱 비즈니스를 위한 예측 데이터 플랫폼 '애드리버타스'를 인수했다고 밝혔다. 브랜치는 이번 인수를 통해 모든 마케팅 채널에 걸쳐 고객사의 성장과 서비스 활성화, 수익 증대를 촉진시키며 모바일 측정 파트너(MMP)로서의 가치를 더욱 끌어올릴 계획이다. 차세대 MMP 구축을 통해 모바일 마케터가 개인정보 보호 중심의 생태계 아래에서 앱을 계속 효과적으로 성장시키고 규모를 키워갈 수 있도록 돕는다는 방침이다.   애드리버타스는 지난 2016년 설립 이래 모바일 앱 운영사가 퍼스트 파티 데이터(자사 데이터)를 모니터링하고, 이를 기반으로 앱을 성장 및 최적화할 수 있도록 돕고 있다. 애드리버타스에 따르면 회사의 종합 데이터 플랫폼은 월간 3억명이 넘는 사용자에게서 발생한 수조 건의 이벤트를 처리한다. 복잡하고 이질적인 데이터로부터 사용자 행동에 대한 중요한 인사이트를 제공하는 것이 회사의 목표다. 애드리버타스는 음악 다운로더 '오디오맥', 온라인 데이트 주선 업체 '매치그룹', '인피니트 워드 서치'나 '템플런'과 같은 하이퍼캐주얼 게임 등의 성장을 도운 바 있다.브랜치의 공동창업자이자 최고운영책임자(COO)인 마이크 몰리넷은 \"모바일 광고 생태계는 개인 정보 보호에 중점을 두며 복잡성을 더해가고 있다\"며 \"애드리버타스는 모바일 마케터가 데이터에 의해 더욱 효과적으로 마케팅 할 수 있도록 하는 데에 앞장서고 있어, 브랜치가 MMP 제품을 확장하는 가운데 더욱 깊은 전문성을 펼칠 수 있게 됐다\"고 인수 이유를 밝혔다. 애덤 랜디스 애드리버타스 최고경영자(CEO)는 \"최근 모바일 광고와 그 성과 측정 방식에는 중요한 변화를 맞이하고 있다. 이 변화는 모바일 마케터에게 큰 어려움이자 동시에 좋은 기회이기도 하다\"며 \"한 팀이 되어 브랜치의 미래를 같이 만들어 나갈 수 있게 되어 기쁘다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202209070005","retrieved":1662515636282,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070007.291x174.0.png"},{"title":"이재용 부회장, 회장 승진·대통령특사보다 '이사회 복귀'가 먼저","contents":"이재용 삼성전자 부회장이 8·15 광복절 특별사면으로 복권된 지 한달 가까이 지났지만 등기임원으로 복귀하지 않고 있다. 이 부회장은 삼성SDS 등 계열사를 잇따라 방문하는 등 현장 경영 행보를 이어가고 있고, 대통령 특사 자격으로 이달 중 해외 출장에 나선다. 삼성전자의 '빅딜' 가능성까지 거론되고 있지만, 이 부회장의 등기임원 복귀는 감감무소식이다. 재계는 이 부회장이 복권으로 공식적으로 경영에 복귀한 만큼 조만간 등기임원으로 복귀할 것으로 내다보고 있다. 하지만 법적 책임없이 시가총액 330조원의 삼성전자를 경영하는 상황을 종식해야 한다는 주문이 나온다.7일 금융감독원에 따르면 삼성전자는 지난 1일 사외이사 선임을 위해 임시주주총회를 개최한다고 공시했다. 오는 11월 3일 임시주주총회를 통해 유명희 전 산업통상자원부 통상교섭본부 본부장과 허은녕 서울대 교수를 선임한다. 삼성전자가 임시주주총회를 여는 건 2016년 10월 이후 6년 만이다.삼성전자의 임시주주총회 개최 소식이 알려지자 이재용 부회장의 등기임원 복귀 여부에 관심이 쏠렸다. 삼성전자는 정관에 따라 주주총회 의결을 거쳐야 이사를 선임할 수 있는데, 이 부회장의 사내이사 선임의 건은 공시에 빠졌기 때문이다. 일각에서는 이 부회장이 연내 등기임원으로 복귀하지 않고 회장으로 승진할 것이라고 내다봤다.이번 임시주총이 이재용 부회장의 등기임원 복귀와 회장 승진을 위한 절차라는 관측도 있다. 임시주주총회 개최일이 정해진 만큼 조만간 이 부회장의 사내이사 선임의 건을 공시할 것이라는 설명이다. 삼성전자의 정관 17조에 따르면 주주총회 소집 시 회의의 목적사항을 총회일 2주전 주주에게 서면 또는 전자문서로 발송해야 한다. 내달 20일 전까지 이 부회장을 사내이사로 선임하면 주주총회 의안으로 상정할 수 있다.연내 이 부회장의 등기임원 복귀 여부는 45일 내 결정될 것으로 예상된다. 이 부회장은 2019년 10월 26일부로 사내이사 임기만료로 퇴임했다. 국정농단으로 인한 사법리스크로 인해 연임하지 않은 것으로 보인다. 이 부회장은 지난해 8월 13일 가석방됐다. 이후 365일 동안 비공식적으로 삼성전자의 경영에 참여했다.이 부회장은 지난 12일 법무부의 광복절 특별사면 대상에 올라 복권됐다. 이후 27일이 지났다. 이 부회장은 특정경제범죄 가중처벌 등에 관한 법률 제14조에 따라 형을 마친 후 5년 동안 삼성전자의 취업이 원칙적으로 금지됐다. 때문에 원칙적으로 경영에 공식적으로 복귀할 수 없었는데, 이번 사면으로 경영 복귀가 가능해졌다.경영 복귀를 가로막았던 유일한 규제에서 해방되면서 이 부회장은 등기임원에 복귀할 수 있게 됐다. 만약 이 부회장이 등기임원에 복귀하지 않을 경우 삼성전자의 총수로 경영에 참여하고 있지만, 책임을 지지 않는다는 비판이 나올 수 있다. 삼성전자는 2016년 하만(Harman) 인수 후 또 한번의 대규모 M&amp;A를 준비하고 있다는 관측이 나온다. 영국 반도체 설계 기업 팹리스와 네덜란드의 차량용 반도체 기업 NXP 등이 삼성전자의 잠재적 인수 후보로 물망에 오르고 있다.그런 가운데 미국 IT 전문지 CRN 등 해외 언론은 삼성전자와 인텔이 ARM 공동 인수에 나설 수도 있다고 전망했다. 시장 조사 업체 엔드포인트테크놀로지어소시에이츠는 지난달 30일 이재용 삼성전자 부회장과 팻 겔싱어 인텔 최고경영자(CEO)가 만나 ARM 공동 투자를 논의했을 가능성이 있다고 주장했다. 삼성전자와 인텔 모두 ARM 인수로 상당한 인수 효과를 얻을 수 있는 곳들이다. 이 부회장이 미등기임원 신분으로 수십조원에 달하는 빅딜을 추진할 경우 논란이 불거질 수 있다. 미등기임원은 회사 경영과 관련해 법률적 책임을 지지않기 때문이다. M&amp;A의 경우 인수에 따른 재무적 부담이 발생한다. 게다가 삼성전자는 메모리 반도체의 수요 둔화로 2024년까지 실적에 부정적 영향이 점쳐진다. 이 같은 상황에서 미등기임원 신분을 유지할 수 없다는 지적이 나온다. 등기임원은 이사회에 참석하지 않아 회사의 주요 의사결정을 원칙적으로는 할 수 없다.10대 그룹 중 총수가 미등기임원인 곳은 삼성전자와 한화그룹이 유일하다. 한화그룹은 경영 승계가 확실시되는 김동관 부회장이 사내이사로 등재돼 있다. 이런 점을 종합하면 이재용 부회장은 회장 승진보다 서둘러 등기임원으로 복귀해야 한다는 주문이 나온다.  업계 관계자는 \"이 부회장의 사법 리스크가 사실상 해소된 만큼 등기임원에 복귀해 이사회에 참여해야 한다\"며 \"반도체산업 등 삼성전자의 본업에서 불확실성이 커진 만큼 이 부회장의 등기임원 복귀는 시급하다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202209070004","retrieved":1662515636290,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070008.291x174.0.jpg"},{"title":"'1세대 창업가' 박대연 티맥스 회장, '슈퍼앱'으로 웹·모바일 이후를 외치다","contents":"티맥스의 창립자이자 최고기술책임자(CTO)를 맡고 있는 박대연 회장이 \"개발자의 시대는 끝났다\"며, 기술을 몰라도 메타버스와 인공지능(AI) 등의 효과를 누릴 수 있도록 하는 플랫폼 '슈퍼앱'을 공개했다. 1세대 벤처창업가로서 국산 소프트웨어 제작에 앞장 서온 박대연 회장의 또 한번의 도전이 시작됐다.  서울 삼성동 코엑스에서 6일과 7일 양일간 티맥스 주최로 '슈퍼위크 2022(SuperWeek 2022)'가 열린다. 지난 6일 키노트에서 박대연 회장은 전문적인 코딩 기술이 없어도 누구나 창의력을 발휘할 수 있는 슈퍼앱에 대한 소개와 그간의 소회를 밝혔다.티맥스가 주창한 슈퍼앱은 고품질의 경쟁력 있는 앱을 쉽고 빠르게 개발할 수 있는 플랫폼을 뜻한다. 신규 서비스 개발은 물론 배포된 기존 서비스를 원하는 대로 최적화해 재배포할 수도 있다. 슈퍼앱은 특정 운영체제(OS), 디바이스, 앱 마켓 등 어느 곳에도 종속되지 않고 모든 환경에서 운영된다. 대중에게 알려진 슈퍼앱은 다양한 개별 서비스를 하나의 앱에서 통합 제공하는 단순한 방식에 불과하다는 것이 박대연 회장의 주장이다. 반면 티맥스의 슈퍼앱은 참신한 아이디어를 가진 누구나 원하는 서비스를 자유롭게 구현할 수 있다는 것이 특징이다. 이는 1997년 회사 창립 이후 25년간 축적한 시스템 소프트웨어(SW) 기술을 바탕으로 클라우드, AI, 메타버스 등 신기술까지 IT의 모든 요소를 통합한 결과다. 이를 위해 회사는 12년간 5000억원을 쏟아부었다. 박대연 회장은 \"투자를 안 받은 게 아니라 못 받았다. '누가 그걸 하냐'며 아무도 믿어주지 않았다\"며 \"자금난과 인력난까지 이겨낸 끝에 오늘 슈퍼앱을 발표한다\"고 전하자, 청중 사이에서 박수소리가 들리기도 했다. 이에 박대연 회장은 울컥하는 마음을 숨기지 않았다.  티맥스의 길은 순탄치 않았다. 2010년 워크아웃(기업의 재무구조 개선작업)을 신청하기도 했다. 다만 워크아웃 기간 동안 미들웨어와 데이터베이스관리시스템(DBMS)과 같이 수익성이 높은 제품에 집중해 기사회생에 성공했다. 이는 당초 계획했던 기간보다 1년 앞선 시점이었다. 그러나 자체 OS에 재도전한 티맥스는 계속된 보완에도 결국 공개 첫날 오류를 보이며 서서히 잊혀졌다. OS 독점을 깨뜨리겠다는 국산 OS 도전이 다시 좌절을 맞은 것이다.박대연 회장은 자신을 \"68세, 47년 동안 소프트웨어만 개발한 사람이다\"라고 소개하며, \"티맥스하면 무모하다는 말들이 대부분이다. 하지만 지금까지의 고난, 냉소를 지나 다른 사람들은 보지 못하는 기술의 가능성을 볼 수 있다\"고 말했다.  이번 슈퍼앱 개발에는 △티맥스티베로 △티맥스오피스 △티맥스오에스 △티맥스클라우드 △티맥스에이아이 △티맥스포커스 △티맥스와플(WAPL) △티맥스커머스 △티맥스핀테크 △티맥스RG △티맥스메타버스 등 11개 전 계열사가 동원됐다. 단단하면서도 유연한 컴포넌트 구조를 만들어냈다는 것이 회사의 설명이다.   \"개발자 시대는 끝났다\" 글로벌 가는 티맥스 박대연 회장은 이제는 신기술을 기반으로 창의성을 더하는 시대가 왔다고 진단했다. 그는 \"전 세계 IT기업들은 모두 자사 킬러 서비스를 앱으로 만드는 데 주력하고 있다\"며 \"아이디어가 있어도 개발자가 없으면 앱을 만들 수 없고 개발자가 부족하다며 아우성 친다\"며 비판했다.슈퍼앱의 등장과 함께 박대연 회장은 \"IT 개발자의 시대는 끝났다\"고 말했다. 노코드(no code)와 로코드(law code)는 이미 MS와 아마존웹서비스(AWS) 등이 이미 선보인 바 있다. 그러나 티맥스는 코딩이 필요하지 않다는 관점에서 벗어나 메타버스나 AI 등 높은 수준의 기술을 접목한 고품질 서비스를 만드는 데 초점을 맞추고 있다. 노코드 슈퍼앱 스튜디오의 핵심인 '슈퍼 UX(Super UX)'만 가지고도 메타버스나 증강현실(AR) 등을 손쉽게 배치할 수 있다는 것이 회사 측 설명이다.티맥스는 개발자의 도움 없이 앱을 만드는 세상이 되면 빅테크 기업들이 소유한 정보 기술들이 파편화되고, 우리 모두가 IT의 혜택을 누릴 수 있게 된다는 청사진을 그리고 있다. IT 인력을 배치할 여력이 없는 소상공인은 물론 정부부처, 소비자까지 혁신의 주체가 될 수 있는 것이다. 컨슈머에서 프로슈머(참여형 소비자)로의 진화다.블록체인 중심으로 개발되고 있는 웹3.0이 화두로 올라선 가운데, 티맥스는 웹과 모바일의 다음 단계로 슈퍼앱을 내놓은 셈이다. 회사는 슈퍼앱 모든 영역에서 발생하는 데이터들의 연계와 융합을 기반으로 소비자들이 SNS∙핀테크∙커머스∙교육∙업무 등 일상과 관련된 개인 맞춤형 서비스를 사용할 수 있을 것으로 내다보고 있다.박대연 회장은 이를 위해 DB 및 OS 기술을 재정립했다. 슈퍼앱의 방대한 코드 중 스프링이나 자바스크립트, 자바 등의 코드도 한 줄도 들어가지 않았다는 것이다.그는 \"앞으로는 절대 MS, 구글, 애플 등 일류 회사와 비교하지 않기로 했다. 그들도, 아무도 하지 못한 것을 해냈다고 주장하고 싶다\"고 전했다. 이후 티맥스는 인도부터 시작해 일본, 미국, 유럽 등 글로벌 여정을 시작한다. 박대연 회장은 \"정기적으로 열린 티맥스 데이 또한 사실상 마지막으로, 해외에서 이야기를 듣고자 한다\"며, \"말이 안되는 세상을 말이 되게 만들려고 노력하고 있다. 많은 협조를 바란다\"고 마무리했다.한편 슈퍼앱은 올해 말부터 슈퍼오피스와 슈퍼UX를 시작으로 내년 초 대부분의 서비스가 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202209070001","retrieved":1662515636293,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070006.291x174.0.jpg"},{"title":"메타 10월 11일 연례행사 ‘커넥트’ 개최…차세대 헤드셋 공개 전망","contents":"메타(구 페이스북)이 10월 11일(이하 현지시간) 연례 가상현실(VR) 행사인 ‘커넥트’를 개최한다. 메타는 이 자리에서 새로운 차세대 헤드셋을 공개할 것으로 예상된다. 6일 IT전문매체 &lt;더버지&gt;에 따르면 마크 저커버그 메타 최고경영자(CEO)는 자신의 소셜미디어(SNS)를 통해 차세대 헤드셋 ‘프로젝트 캄브리아’인 것으로 보이는 기기를 착용한 사진과 함께 행사 날짜를 공개했다. 행사에서 메타는 VR 전략의 핵심이 될 헤드셋을 공개할 것으로 예상된다.   메타는 지난해 10월 커넥트에서 사명을 메타로 변경하고 메타버스 사업에 집중한다는 비전을 발표했다. 이와 함께 프로젝트 캄브리아를 최초 공개했다. 해당 헤드셋은 ‘퀘스트2’의 후속작으로 증강현실(AR) 및 VR 기술을 모두 담고 있다. 또 사람의 눈과 얼굴을 실시간으로 추적할 수 있는 기술과 고해상도 카메라를 탑재하는 것으로 알려졌다. 출시 가격은 800달러(약 110만원) 이상으로 책정될 것으로 예상된다. 메타는 최근 퀘스트2의 가격도 400달러(55만원)로 인상한 바 있다. 메타는 행사에서 메타버스 플랫폼 ‘호라이즌 월드’에 대한 업데이트도 발표할 것으로 보인다. 호라이즌 월드는 아바타를 사용해 가상현실을 경험할 수 있는 플랫폼이다. 지난달 저커버그는 호라이즌 월드 출시를 기념해 자신의 아바타를 공개했는데 아바타 그래픽의 품질이 떨어진다며 SNS 사용자들로부터 비판을 받았다. 이후 저커버그는 호라이즌 월드 그래픽 업데이트를 진행한 후 아바타를 다시 공개했지만 논란이 더욱 거세지자 “10월 커넥트 행사에서 아바타 그래픽에 대한 중요한 업데이트를 공개할 것”이라고 밝혔다. 한편 메타는 VR 기기 제작을 포함해 자사의 메타버스 사업을 담당하는 ‘리얼리티 랩’ 사업부에 지난해 100억달러 (약 13조원) 이상을 투자했다.","link":"https://www.bloter.net/newsView/blt202209070003","retrieved":1662515636294,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070004.291x174.0.png"},{"title":"\"애플, ‘앱추적금지’ 정책 시행 후 광고 점유율 늘어\"","contents":"애플이 지난해 앱추적투명성(ATT) 정책을 시행한 후 애플리케이션(앱) 검색 광고 시장에서 점유율이 증가한 것으로 드러났다. 검색 광고는 아이폰 및 아이패드 앱스토어와 일부 기본 앱에서 검색 시 최상단에 노출되는 광고다.   6일(현지시간) 모바일 앱 광고 플랫폼 ‘앱슈머’ 자료에 따르면 지난 2분기 광고주의 애플 검색 광고 채택률은 전년동기대비 약 4% 증가한 94.8%로 나타났다. 반면 디지털 앱 광고 시장을 선도해온 구글과 페이스북의 채택률은 1년 전에 비해 떨어진 것으로 나타났다. 구글은 96.5%에서 94.8%로, 페이스북은 85.8%에서 82.8%로 각각 하락했다. 이와 함께 애플의 검색광고 시장 점유율도 높아졌다. 지난 2분기 애플의 검색 광고 점유율은 전년동기대비 5% 상승한 15%였다. 반면 구글은 1% 하락한 34%, 페이스북은 4% 감소한 28%로 나타났다. 앱슈머는 애플의 검색 광고 채택률이 보통 구글과 페이스북에 비해 뒤쳐졌다며 ATT 정책 시행으로 지난 1년 동안 채택률이 높아진 것으로 분석했다. ATT는 개인정보를 추적할 때 반드시 이용자 동의를 거치도록 하는 조치로 애플은 지난해 4월 iOS14.5부터 이를 도입했다. 페이스북과 같이 개인정보를 이용한 맞춤형 광고를 제공하는 기업들에게는 치명적이었다. 이에 페이스북 운영사 메타는 ATT 도입 이후 올해만 매출 손실이 100억달러(약13조원) 이상으로 추산된다며 크게 반발했다. 실제로 페이스북은 시장 점유율이 지난해 2분기 32%에서 4분기에는 24%로 크게 하락한 후 지난 2분기 28%로 회복했다. 앱슈머는 지난 1년간의 큰 시장 점유율 변동 폭이 페이스북이 ATT 정책 시행으로 어려움을 겪고 있다는 점을 보여준다고 지적했다.  애플은 2016년에 최초로 앱스토어에서 검색 광고 사업을 시작했고 그 후 아이폰 기본 앱인 뉴스와 주식 앱에서도 광고를 싣고 있다. &lt;블룸버그통신&gt;에 따르면 애플은 온라인 지도 등 각종 서비스에도 검색 광고를 실어 사업을 확대해나갈 계획인 것으로 전해진다.","link":"https://www.bloter.net/newsView/blt202209070002","retrieved":1662515636301,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070003.291x174.0.jpg"},{"title":"'C타입' 대세화 글로벌 USB…소비 트렌드는 '듀얼 커넥터'로","contents":"USB(범용직렬버스) 구입을 고려 중인 국내외 소비자 가운데 절반 이상은 듀얼 커넥터형 USB C타입 제품 구입을 고려 중인 것으로 나타났다. PC 외 기기와 연동이 쉽고, 특히 스마트폰과 함께 활용하기 쉽다는 강점 덕분이다.    스토리지 솔루션 전문기업 웨스턴디지털이 최근 실시한 USB 소비자 트렌드 조사 결과에 따르면 전세계 소비자들은 평균 3개의 USB를 보유하고 있었다. 연내에 USB를 추가로 구매할 의향이 있는 응답자는 약 75%였으며, 이들 중 66%는 싱글 커넥터보다 듀얼 커넥터 제품 구입을 더 고려하고 있다고 답했다. 해당 조사는 △한국 △미국 △영국 △인도 등 7개국에서 18세 이상 65세 이하 소비자 3500명을 대상으로 실시됐다. USB는 원래 전자기기에 다른 주변기기를 손쉽게 연결할 수 있도록 만들어진 표준화 단자를 말한다. 2010년 전후 USB 단자에 꽂아 쓸 수 있는 이동식 메모리가 널리 보급되면서 지금은 '이동식 메모리=USB'라는 인식도 널리 퍼져 있다. 주로 중요한 파일을 백업하거나 보안을 유지하면서 안전하게 이동해야 할 필요가 있을 때 사용되곤 한다. 최근에는 USB를 대체할 스마트폰과 클라우드가 널리 확산되고 있음에도 USB 시장은 특유의 간편함과 따른 데이터 이동속도를 무기로 여전히 성장 중이다. 시장조사업체 테크나비오에 따르면 전세계 USB 시장은 2022년부터 2026년까지 연평균 9.64%씩 성장해 약 24조원 규모의 시장을 형성할 것을 예측됐다.  웨스턴디지털에 따르면 현재 국내 USB 사용자들 중 48%는 A타입 싱글 커넥터 제품을 보유하고 있다. A타입 USB 단자는 일반적인 PC와 프린터 등 전자기기에 가장 널리 사용되는 형태이며 지금까지 이들 제품과의 사용을 고려한 USB 판매가 주를 이뤘기 때문이다. 하지만 최근 USB 교체 및 신규 수요를 주도하고 있는 건 앞선 조사 결과처럼 C타입 듀얼 커넥터 USB로 나타났다. 듀얼 커넥터 USB는 2개의 서로 다른 단자와 연결할 수 있다. 한쪽에는 C타입, 다른 한쪽은 A타입을 지원하는 식이다. A 타입 단자가 대세였던 과거엔 이 같은 듀얼 커넥터 제품이 필요하지 않았다. 그러나 스마트폰을 비롯한 모바일 기기와 PC를 연동해 각종 업무와 데이터 처리를 병행하는 사용자가 늘면서 이야기가 달라졌다. 최근 출시되는 대부분의 모바일 기기는 단자 크기가 작으면서 위아래 구분이 없어 쉽게 탈착할 수 있는 C타입 단자를 우선적으로 탑재하고 있기 때문이다. C·A 타입을 지원하는 듀얼 커넥터 USB가 새로운 소비 타깃으로 떠오른 이유도 이와 무관하지 않다. 여전히 A 타입 단자를 보유한 기존 PC들, 새롭게 C 타입으로 교체돼 출시되고 있는 스마트폰 사이에서 USB를 본래 목적대로 사용하려면 USB가 두 제품과 모두 연결될 수 있어야 한다. 기존 싱글 커넥터 USB는 주로 PC와 연결을 고려한 타입 A 커넥터가 가장 보편적이다. USB의 자료를 스마트폰과 공유하려면 자료를 클라우드 스토리지로 업로드 후 모바일 기기에 내려 받거나 모바일용 유선 케이블을 별도로 구비해야 하는 등 불편이 따른다. 특히 클라우드는 대용량 파일 전송에서 유선 대비 상대적으로 느리고, 다량의 데이터가 필요하다는 점에서 한계가 따른다.   이번 조사에서 싱글 커넥터 USB보다 듀얼 커넥터 USB를 선호하는 국내 응답자들도 복수응답을 통해 △싱글 커넥터 대비 높은 유연성 제공(54%) △폭넓은 기기 간 전송 지원(52%) △스마트폰과 함께 사용 가능함(49%) 등을 듀얼 커넥터 선호 이유로 꼽았다. 이에 이번 조사를 진행한 웨스턴디지털도 자사 플래시 메모리 브랜드인 '샌디스크'에서 듀얼커넥터 USB 중심의 제품 포트폴리오를 확장하고 있다.   먼저 '샌디스크 아이익스팬드 플래시 드라이브 럭스'는 아이폰용 라이트닝 단자와 USB C타입 조합의 제품이다. 최대 256GB를 지원하며 아이익스팬드 드라이브 앱으로 주요 파일에 암호를 설정해 보호할 수 있다.  '샌디스크 울트라 듀얼 드라이브 럭스'는 C·A 타입 조합으로 PC와 안드로이드폰 연결에 최적화된 제품이다. 최대 1TB 용량을 지원하며 '샌디스크 메모리 존'으로 자동백업 기능을 활용할 수 있다. 메탈 소재를 사용해 고급스러운 디자인과 내구성을 높였다. 같은 타입의 '샌디스크 울트라 듀얼 드라이브 고'는 최대 512GB 용량과 네이비, 민트 그린 등 다양한 색상 옵션을 부가한 제품이다.한편 올해 4월 유럽연합(EU) 역내 소비자보호위원회가 유선 케이블로 충전하는 모든 휴대폰, 전자기기의 USB-C 탑재를 의무화하는 무선장비 개정안을 통과시킨 바 있다. 이에 따라 이후 아이폰을 포함해 C·A 타입 조합의 듀얼커넥터 USB 제품 수요는 더욱 높아질 전망이다.","link":"https://www.bloter.net/newsView/blt202209050015","retrieved":1662502669201,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050020.291x174.0.jpg"},{"title":"티맥스 \"마케터, 이제 SQL 안 배워도 됩니다\"","contents":"\"더이상의 개발은 없다.\" 민영훈 티맥스포커스 대표가 티맥스 그룹의 모든 원천 기술을 기반으로 설계한 '서비스형 회사(CaaS)'의 콘셉트를 공개했다. 티맥스포커스의 고객인 기업은 제품이나 서비스 개발에만 집중하고 그밖에 마케팅과 판매 프로세스는 티맥스포커스가 맡는 방식이다. 티맥스 그룹은 6일 서울 삼성동 코엑스에서 '슈퍼위크 2022(SuperWeek 2022)'를 열고 전문적인 코딩 기술이 없어도 초개인화된 서비스를 만들 수 있는 '슈퍼앱'에 대한 비전을 밝혔다. 슈퍼앱은 대개 앱 하나로 온갖 서비스를 이용할 수 있다는 의미로 쓰이나, 티맥스의 슈퍼앱은 노코드 기반의 고품질 서비스를 디바이스나 운영체제에 상관없이 만들 수 있는 플랫폼을 의미한다.   최근 데이터를 기반으로 의사 결정하는 퍼포먼스 마케팅과 그로스 마케팅이 각광받으며, 마케터 및 관련 직종 종사자들은 엑셀을 넘어 SQL 등 프로그래밍 언어도 배워야 하는 상황이다. SQL은 관계형 데이터베이스 관리 시스템(RDBMS)의 데이터를 관리하기 위해 설계된 프로그래밍 언어다. 필요한 데이터를 분명히 알고, 개발자로부터 해당 데이터를 받아야 한다는 니즈로 인해 비개발 인력에게도 부담이 가중되고 있는 것이다. 이에 많은 고객관계관리(CRM) 회사들은 '개발자 없이도 쓸 수 있는 마케팅 툴'이라며 쉬운 인터페이스임을 강조하기도 한다.그러나 민영훈 대표는 이마저도 한계에 이르렀음을 강조했다. 티맥스포커스에 따르면 지난해 전 세계에서 생성된 데이터 양은 79제타바이트(ZB)에 달한다. ZB는 1기가바이트(GB)의 1조배로, 이 많은 데이터 중 단 2%만이 활용됐다. 특히 데이터의 대부분은 댓글과 같은 텍스트나 이미지 등 비정형 데이터로, 기존 정보기술(IT)로는 많은 양의 비정형 데이터를 활용할 수 없어 근원적인 변화가 필요하다는 지적이다.아울러 민영훈 대표는 \"오픈소스를 포함해 기술이 넘쳐나 담당자조차도 어떤 기술이 적합한지 모를 정도\"라고 현 상황을 공유했다. 온라인과 모바일 확장에 대응하기 위해 기업의 소프트웨어 투자는 매년 늘어나고 있으나, 유지 보수에 2배가 넘는 비용이 들기도 한다. 민영훈 대표는 현 상황을 스파게티 면발처럼 복잡하게 얽혔다는 의미의 '시스템 스파게티 문제'라고 명명했다. 개발 인력이 과도하게 많이 필요하게 됐고, 이직이 가속화돼 비즈니스 지속성이 단절되는 악순환이 반복된다는 것이다. 이 고리를 끊기 위한 파괴적인 변화가 필요하며, 그 대안이 기업은 가장 핵심적이고 본질적인 제품 개발 업무에만 집중하고 나머지는 서비스처럼 필요할 때만 사용하면 되는 구독형 'CaaS'다.   티맥스포커스는 슈퍼앱이 마케팅-판매-서비스-경영관리-인사 등의 분야를 모두 커버할 수 있다고 자신했다. 먼저 '코딩 없는 홍보'가 가능한데, 드래그&amp;드롭으로 앱이나 홈페이지를 만들 수 있다. 노코드 슈퍼앱 스튜디오인 '슈퍼 UX(Super UX)'를 통해서다. 티맥스의 개인화 AI 기술 '하이 미'를 활용하면 초개인화된 프로파일링을 통한 타깃팅 자동화도 가능하다. 연령이나 관심사와 같은 정적 콘텐츠와 함께 슈퍼 앱 생태계에서 포착되는 개인의 일상 생활이나 구매 활동 등 동적 콘텐츠를 기반으로 최적의 시점에 상품 및 서비스를 고객에게 노출하고 구매를 제안한다.판매 또한 '커스터머 다이렉트 네트워크'에서 바로 이뤄진다. 현재 모바일 광고는 실시간 경매 시스템(RTB) 방식으로, '애드 익스체인지' 내에서 광고를 게재하는 퍼블리셔와 광고주, 광고대행사, 그리고 이 프로세스를 쉽게 도와주는 '애드네트워크' 사 등 많은 이해관계자가 포함돼 있다. 반면 티맥스포커스의 커스터머 다이렉트 네트워크는 생성된 콘텐츠와 앱이 자동으로 슈퍼앱 생태계에 전달돼 구매자의 터치 한 번만으로 바로 CaaS 채널로 연결된다. 고객의 문의 대응은 AI 기반의 에이콜이 할 수 있다. 상품 및 기업 정보 등을 티맥스의 DB에서 학습해 자동으로 답변한다. 문의한 내용들은 다시 재학습 데이터로 이용된다. 에이콜이 처리하지 못한 난도 높은 문의는 RG가 처리할 수 있다. 티맥스 그룹의 공통적인 AI 기술인 RG는 AI와 전문가가 협업해서 만드는 일종의 지식 커뮤니티라고 민영훈 대표는 설명했다.영업, 고객, 재무, 인사 등 다양한 기업 내부 업무 또한 티맥스가 만들어 놓은 경영 관리 및 인사 앱을 이용하면 된다. 최소한의 세팅만으로 사용할 수도 있으며, 내부 업무를 신규로 확장할 때도 기획 담당자가 직접 업무 앱을 만드는 'For-A' 서비스도 출시 준비 중이다. 특히 빅데이터 분석 플랫폼 '솔로몬'은 다양한 형태의 정적·동적 데이터를 통합해 기업의 현재와 미래를 분석하고 예측한다. 급변하는 시장 환경에 대비해 즉각 대응이 필요한 사안들은 알람을 설정할 수도 있고, 중장기 경영 계획에 필요한 각종 예측 리포트도 만들 수 있다. 이는 머신러닝을 통해 가능한데, 머신러닝에 익숙하지 않은 담당자라도 여러 상황에 대비해 티맥스포커스가 만들어둔 AI를 통해 최적의 모델을 선택하면 된다.월 또는 연 단위로 구독료를 내고 사용할 수 있는 CaaS는 기업을 시작으로 크리에이터나 소상공인 등으로 확대가 기대된다. 궁극적으로는 온 국민을 대상으로 하는 '슈퍼앱 유니버스'를 만들겠다는 전략이다.우선 내년 초 '마이샵' 서비스가 출시된다. 홈페이지의 형태로 매장을 구성하고 예약 시스템까지 갖춘 자사몰(D2C) 구축 서비스다. 네이버 스마트 스토어와 같이 쉽게 온라인 매장을 만들 수 있으면서도, 템플릿을 지원해 창의력을 발현할 수 있도록 도울 예정이다.특히 이와 같은 앱이나 서비스들은 운영체제나 디바이스에 관계없이 제작할 수 있다는 것이 장점이다. 슈퍼앱은 데이터 가상화를 통해  소스코드나 로그 파일을 데이터베이스화하기 때문이다. 특히 오피스 문서까지도 파일이 아닌 데이터로써 만들어져 데이터 통합이 가능하다는 설명이다.민영훈 대표는 \"협업툴인 와플(WAPL), 메타버스 미팅서비스 '민트' 등 기존 티맥스의 서비스들이 임베디드된다\"며 \"메타버스 월드 안에 전시 공간을 만들고 고객과 소통할 수 있는 티맥스의 기술을 통해 디지털 이코노미 시대를 쉽게 준비할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209060013","retrieved":1662473982021,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060031.291x174.0.jpg"},{"title":"1000만회분 계약, 첫날 3명 접종…SK바사 韓 첫 코로나19 백신 ‘어쩌나’","contents":"반전은 없었다. SK바이오사이언스가 개발한 우리나라 첫 상용화 코로나19 백신 ‘스카이코비원 멀티주(GBP510·이하 스카이코비원)’에 대한 얘기다.6일 질병관리청 발표에 따르면 스카이코비원 접종 첫날에 해당 백신을 맞은 이는 3명으로 집계됐다. 스카이코비원 1차 접종 사전 예약은 지난 1일 시작됐다. 5일 첫 접종이 이뤄지기까지 36명이 사전예약을 신청했고, 이 중 첫 접종일에 3명이 스카이코비원을 맞았다.6일 0시 기준 스카이코비원 사전예약자는 49명으로 늘었다. 국내 1차 백신 접종률(87.9%)을 고려하면 유의미한 수치로 보기 힘들다.전일 접종이 진행된 스카이코비원은 2일 SK바이오사이언스 안동 L하우스에서 출하를 마친 초도 물량 약 61만회 접종분을 통해 이뤄졌다. 전국 보건소나 일부 위탁의료기관에서 물량을 받아 접종을 진행하고 있다. 다른 품목에도 밀리는 국산 1호 백신 스카이코비원은 국내 코로나19 백신 미접종자들의 선택에서도 다른 품목에 밀리는 모습을 보였다. 전일 국내에서 252명이 코로나19 백신 1차 접종을 진행했다. 코로나19 백신 1차 접종 품목으로 스카이코비원을 선택한 이가 1% 수준에 불과한 셈이다.백신업계 관계자는 “국산 1호 코로나19 백신이 나왔지만 첫날 접종 성적만 보면 ‘이미 맞을 사람은 다 맞았다’는 인식을 깨는 데엔 실패한 것으로 보인다”며 “스카이코비원이 나왔다고 코로나19 백신 미접종자가 접종을 진행할 가능성은 향후에도 크게 높지 않을 것으로 생각된다”고 말했다. 코로나19가 팬데믹(대유행)에서 엔데믹(풍토병)으로 전환되면서 나타난 백신 접종 둔화가 새로운 품목의 등장으로 변화되기엔 어렵다는 설명이다.SK바이오사이언스는 앞서 상용화 과정에서 스카이코비원이 합성항원(재조합 단백질) 방식으로 개발돼 안전성이 높다는 점을 부각해왔다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증된 기술이다.SK바이오사이언스는 이 때문에 ‘바이러스 벡터(아스트라제네카·얀센)’나 ‘메신저 리보핵산(mRNA, 화이자·모더나)’ 방식의 코로나19 백신에 거부감을 느꼈던 이들에게 스카이코비원이 대안이 될 수 있다고 봤다. mRNA 방식의 경우 이번 코로나19 백신을 통해 처음으로 상용화됐다. ‘기술적 불안감’을 이유로 코로나19 백신 접종을 미루고 있는 이들이 합성항원 방식이 적용된 스카이코비원을 선택할 수 있단 분석이었다. 그러나 초반 성적만 본다면 이 같은 분위기 반전은 나타나지 않았다.   선구매 물량만 1000만회분…추가 허가 관건 문제는 정부가 SK바이오사이언스와 상당량의 스카이코비원 공급 계약을 맺었다는 점이다. 물량만 1000만 접종회분에 달한다. 질병관리청(질병청)은 지난 3월 SK바이오사이언스와 선구매 계약을 체결하고, 이 물량을 2024년 6월까지 받기로 했다.구매 비용으로만 약 2000억원이 책정됐다. 이 비용은 질병청에서 주문하는 수량에 따라 2년에 걸쳐 SK바이오사이언스의 매출로 인식된다. 당초 정부·시장의 기대와 달리 스카이코비원의 접종 초기 성적이 미진하면서, 선구매 물량의 상당수가 재고로 처리될 수 있다는 우려가 나오고 있다.SK바이오사이언스는 스카이코비원의 추가 허가를 통해 접종량이 늘어날 수 있다고 본다. 스카이코비원은 지난 6월29일 식품의약품안전처(식약처)로부터 기초 접종(1·2차)으로만 품목허가를 받았다. 현재 코로나19 백신을 한 차례도 맞지 않은 인구수는 약 624만7000명(12.1%)이다. 그간 정부의 백신 접종 장려 정책에도 지금까지 코로나19 백신 접종을 진행하지 않았던 만큼, 이들이 스카이코비원 접종을 진행할 가능성이 작을 수 있다는 분석도 나온다.SK바이오사이언스는 이 때문에 스카이코비원의 접종 범위를 넓히기 위해 △교차 접종(기초 접종 때 mRNA·얀센·아스트라제네카 등 기존 백신을 맞고 추가 접종 때 스카이코비원을 맞는 것) △추가 접종 등에 대한 허가 절차를 진행할 방침이다.회사는 이를 위해 스카이코비원의 추가 접종·교차 접종이 가능한지를 살펴보는 임상을 진행 중이다. 여기에 더해 올해 안으로 12세부터 17세까지를 대상으로 스카이코비원을 접종하는 임상 3상을 돌입할 계획이다. 교차 접종 임상의 경우 질병청과 함께 연구를 진행 중으로, 현재 결과를 분석하고 있는 단계다. 질병청과는 국내에서 승인된 코로나19 백신을 대상으로, 자체적으로는 세계보건기구(WHO)에서 승인한 코로나19 백신을 포함해 이종 교차 접종에 대한 연구를 진행하고 있다.SK바이오사이언스는 또 최근 스카이코비원 임상1·2상 추가연구 교차중화능 분석 결과를 통해 동종 및 이종 부스터샷 접종 시 우한주뿐만 아니라 오미크론 변이주에서도 높은 중화항체가를 확인했다.   해외 공급 노리는 SK바사 SK바이오사이언스는 이와 별개로 스카이코비원의 해외 공급을 노리고 있다. 국내 코로나19 백신 접종 둔화보다 수출로 매출을 일으키겠단 전략이다. 스카이코비원은 냉장(2∼8℃) 상태에서도 유통이 가능한 장점도 지녔다. 초저온 유통 장비를 갖추지 못한 국가에서도 접종이 이뤄질 수 있단 의미다.mRNA 방식의 코로나19 백신은 초저온 보관을 요구, 주로 저개발국에서 미접종률이 높게 나타나는 원인으로 작용했다. SK바이오사이언스는 이 때문에 스카이코비원의 수출 대상을 중저소득국가(low and middle income country)로 보고 있다.회사는 스카이코비원의 수출을 위해 WHO의 긴급사용목록(EUL) 등재를 추진 중이다. 지난 3월엔 영국 의약품건강관리제품규제청(MHRA)에 스카이코비원의 신속 승인을 위한 순차 심사 서류를 제출하기도 했다. 유럽의약품청(EMA)에도 조건부 허가를 신청한 상태다. 코백스 퍼실리티(COVAX FACILITY)를 통한 백신 공급도 준비하고 있다. 코백스 퍼실리티는 코로나19 백신의 충분하고 공평한 배분을 위해 세계백신면역연합(GAVI)이 제안한 글로벌 공급 체계를 말한다.SK바이오사이언스 측은 스카이코비원 개발 의의에 대해 “코로나19 엔데믹 시대를 앞두고 우리나라가 수입에 의존하지 않고 안정적으로 백신을 확보할 수 있는 활로를 마련했다는 의미가 있다”며 “우리나라에 새로운 코로나 백신 선택권을 제공하는 동시에 백신주권 확보로 글로벌 수급 변동성의 영향 없이 엔데믹 시대를 준비하는 국가 정책에 기여할 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202209060011","retrieved":1662459600651,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060026.291x174.0.jpg"},{"title":"[공시분석]\"이번엔 달라\"…교환사채 발행한 AK홀딩스의 제주항공 살리기","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.    공시요약 오늘(6일) 소개할 공시는 지난 2일 애경그룹의 지주회사 AK홀딩스가 공시한 '교환사채발행결정' 입니다. AK홀딩스는 교환사채 발행의 목적은 자회사 '제주항공'의 유상증자에 참여하기 위함이라고 설명했습니다. 제주항공은 앞서 지난달 26일 공시를 통해 유상증자 계획을 밝힌 바 있습니다. AK홀딩스는 제주항공의 유상증자와 이를 위한 교환사채발행은 재무적 위기 상황에 대한 대처라기보다는 향후 기지개를 펼 것으로 전망되는 저비용항공사(LCC) 제주항공의 경쟁력을 높이기 위한 긍정적인 투자라는 입장입니다. 하지만  일각에서는 2020년 이후 제주항공이 벌써 세 번째 유상증자를 진행하는 데다 교환사채 발행이 곧 여유 자금의 부족이라고 해석할 수 있다고 보는 시선도 존재합니다. AK홀딩스, 교환사채로 자금조달하는 이유 AK홀딩스는 지난 2일 이사회를 열어 교환사채(EB) 발행의 건에 대한 의안을 상정하고 이사회 심의를 거쳐 전원 찬성을 통해 무기명식 무보증 사모 EB 발행을 승인했다고 밝혔습니다. 교환사채란 투자자가 보유한 채권을 일정 시일 경과 후 발행회사가 보유 중인 유가증권으로 교환할 수 있는 권리가 있는 사채입니다. 발행 회사의 자사주 뿐만 아니라 회사가 보유한 다른 회사의 주식으로도 교환할 수 있는 사채라는 의미입니다. 교환사채는 주식과 채권의 중간 성격(메자닌)을 띈 채권입니다. 투자자는 향후 주가가 상승하면 주식으로 전환해 시세차익을 얻을 수 있으며, 반대로 주가가 하락하면 채권 특성이 반영돼 원금 보장 또는 이자 수익을 전망할 수 있습니다. 발행회사인 AK홀딩스는 낮은 이율로 사채를 발행하므로 이자지급 부담을 덜며 기업 자금을 조달할 수 있게 됩니다.   이번에 AK홀딩스가 공시한 교환사채 교환대상 주식은 AK홀딩스가 보유하고 있는 제주항공 주식 804만9535주입니다. AK홀딩스는 제주항공의 지분 50.99%를 보유하고 있는 최대주주입니다. AK홀딩스는 제주항공 유상증자에 참여하기 위해 교환사채를 발행한다고 밝혔습니다. 지난달 26일 공시에 따르면 제주항공은 예정발행가격 1만1750원에서 2723만주의 신주를 발행해 3200억원을 조달하기로 한 상황입니다. AK홀딩스의 교환사채 발행은 현재 보유하고 있는 제주항공 주식을 담보로 제주항공 유상증자에 참여하기 위한 자금을 조달한다는 것을 의미합니다.  투자자 모집 당시 교환사채 규모는 당초 1000억원 규모였지만, 최근 항공업계 회복에 대한 기대감이 커지자 AK홀딩스는 발행 규모를 1300억원으로 늘렸습니다. 주당 교환가격은 1만6150원이며 교환청구기간은 사채 발행일 3개월 후인 2022년 12월 6일부터 만기일 1개월 전인 2027년 8월 6일까지입니다. AK홀딩스는 교환사채 발행으로 제주항공의 유상증자 청약금액을 충분히 확보했다는 입장입니다. 더불어 제주항공의 유상증자 역시 흥행 가능성이 높다고 내다봤습니다.  AK홀딩스 측은 \"이번 교환사채 발행을 통해 사모펀드, 자산운용사, 증권사, 저축은행, 캐피탈사 등 총 26개 기관의 투자를 받는 등 수요예측을 웃돌았다\"며 \"제주항공 업황 회복에 따라 기업가치 상승에 대한 기대감이 반영된 결과\"라고 설명했습니다. 제주항공의 세 번째 유상증자, 이번엔 다르다? 다만 일각에서는 제주항공의 유상증자로 유통 주식수가 늘면 부담 역시 커질 수 있다는 목소리도 있습니다. 제주항공이 최근 유상증자에 나선 것은 2020년 8월과 지난해 10월에 이어 세 번째이기 때문입니다. 올해 말 이후 제주항공의 유통주식수는 7692만주가 될 예정입니다. 3회 유상증자 전인 2019년 말 기준 2629만주보다 3배 늘어난 규모입니다. 강성진 KB증권 연구원은 6일 \"유상증자 가능성이 이미 반영됐음에도 최근 공시된 유상증자 규모는 예상보다 훨씬 컸다\"고 진단하며 제주항공의 목표주가를 종전 대비 6.3% 낮춘 1만5000원으로 하향하기도 했습니다. 하지만 AK홀딩스는 이번 유상증자는 상황이 다르다는 입장입니다. 지난 두 차례의 경우 유상증자로 조달한 자금을 운영자금 등 재무적인 문제를 해결하기 위한 방안으로 활용했다면, 이번 유상증자는 신기종 항공기 도입을 위한 것으로 향후 경쟁력을 확보하는 데 결정적인 역할을 할 것이라는 이유에서입니다. 제주항공은 2023년부터 차세대 항공기인 신기종 B737-8 맥스(MAX) 40대를 순차적으로 도입한다는 계획입니다. 제주항공 측은 신기종을 도입하면 향후 운항 거리와 운항 시간이 확대되며 연료 효율도 높아져 항공기 운용의 원가 경쟁력이 높아진다는 설명입니다. AK홀딩스는 또 '리오프닝' 효과로 저비용항공사(LCC) 업계 전망 역시 나쁘지 않아 지금이 투자의 적기라고 판단한 것으로 풀이됩니다. 최근 한일 양국에서 입국 전 PCR 검사가 면제되면서 부분적으로 일본 자유여행이 가능해졌기 때문입니다. 때문에 EB 발행 역시 오히려 코로나19 이후 세 번째로 진행되는 유상증자에 대한 우려를 해소할 수 있는 자구책이 됐다고 봤습니다.AK홀딩스 관계자는 &lt;블로터&gt;에 \"유상증자 3회라는 단순 결과만 보면 우려가 있을 수 있다\"면서도 \"일본 등 여행 가능한 곳이 구체적으로 늘어나며 LCC 업계 전망이 좋다. 또 교환사채 발행을 통해 사모펀드, 자산운용사, 증권사, 저축은행, 캐피탈사 등 총 26개 기관의 투자를 받는 등 수요예측이 흥행한 것 역시 제주항공 업황 회복에 대한 기대감이 커졌다는 시그널\"이라고 전했습니다.","link":"https://www.bloter.net/newsView/blt202209060010","retrieved":1662459600656,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060029.291x174.0.jpg"},{"title":"[보안社 클라우드 전략]'관제·솔루션·MSP'로 차별화 나선 안랩","contents":"주요 보안 기업들의 '클라우드 보안 전략'을 진단해본다.   정보보안 기업 안랩은 서비스·솔루션·MSP(클라우드 관리 서비스 제공 사업자) 역량을 내세워 클라우드 보안 시장을 공략하고 있다.안랩의 정보보안 사업은 지난 1995년 안철수 국민의힘 의원이 '안철수컴퓨터바이러스연구소'를 설립하면서 시작됐다. 올해로 설립 27년차를 맞은 안랩은 국내 대표 정보보안 기업으로 성장했다. PC 및 모바일 백신 프로그램 'V3'를 필두로 관제·컨설팅·장비 등 보안과 관련된 다양한 사업을 펼쳤다. 안랩은 기업들의 클라우드 도입이 보편화되기전부터 클라우드 보안 서비스에 대한 수요가 폭발할 것으로 판단하고 일찌감치 준비에 들어갔다. 회사는 2016년 클라우드 보안 관제 서비스를 출시했다. 보안 관제란 안랩과 같은 전문 보안 기업이 고객사의 시스템을 현장이나 원격에서 감시하며 외부로부터의 침입 여부를 모니터링하는 서비스를 말한다. 침입을 예방하고 실제로 침입이 발생했을 경우 피해를 최소화하는 활동을 한다. 클라우드 보안 관제는 기업의 클라우드 환경을 외부 침입으로부터 지켜주는 서비스다.   안랩은 코로나19 팬데믹(감염병 대유행) 이후 기업들의 클라우드 도입이 본격화되면서 클라우드 환경에서 발생하는 보안에 대한 고민을 해결하고 대응책을 제공하기 위해 더욱 적극적으로 나섰다. 서비스 영역에서는 2016년 보안 관제에 이어 2020년 아마존웹서비스(AWS) 웹방화벽, 2021년 AWS 네트워크 방화벽 서비스를 출시했다. 클라우드를 도입하고 운영하며 보안에 대한 고민이 많은 기업들을 대상으로 클라우드 정보보호 컨설팅 서비스도 제공했다.클라우드를 도입한 기업들은 주요 영역들의 보안을 통합적으로 책임져주는 솔루션을 원하는 경우가 많다. 안랩은 이러한 수요에 대응하기 위해 클라우드 보안 솔루션도 선보였다. 클라우드 보안 플랫폼 '안랩 CPP'와 클라우드 차세대 방화벽 '안랩 vTrusGuard' 등이다.안랩 CPP는 멀티 클라우드 및 하이브리드 환경에서 적용 가능한 것이 특징이다. 각 환경에서 물리 또는 가상머신(VM) 등의 서버와 내부의 컨테이너에 대한 악성코드, 네트워크 침입 공격 등을 탐지하고 차단한다.멀티 클라우드는 한 기업이 AWS·마이크로소프트(MS)·구글 등 퍼블릭(전문 클라우드 사업자의 인프라를 이용) 클라우드를 2개 이상 적용하는 경우를 말한다. 하이브리드 클라우드는 한 기업이 퍼블릭과 프라이빗(자사의 데이터센터에 클라우드 사업자의 장비를 설치하고 서비스를 받는 경우) 클라우드를 함께 이용하는 경우다. 퍼블릭과 온프레미스(IT 인프라를 사내에 구축) 환경을 함께 사용하는 경우도 해당된다. 이처럼 기업들은 데이터 주권이나 중요도에 따라 다양한 클라우드 환경을 도입하고 있다. 안랩이 멀티·하이브리드 환경에서 적용 가능한 솔루션을 선보인 배경이다.안랩의 또 다른 클라우드 보안 전략은 보안에 특화된 MSP 서비스 '안랩 클라우드'다. MSP는 클라우드 도입을 원하는 기업을 대상으로 컨설팅을 통해 적절한 CSP(클라우드 서비스 사업자)를 추천해주고 클라우드 설계·구축(마이그레이션)·운영 등을 담당하는 사업자를 말한다. 국내에서는 메가존클라우드·베스핀글로벌이 주요 MSP로 꼽히는 가운데 IT 서비스 사업자인 삼성SDS·LG CNS·SK㈜ C&amp;C도 MSP 시장에 뛰어들었다.이처럼 경쟁이 치열한 가운데 안랩이 내세운 MSP로서의 차별점은 '보안 특화'다. 하지만 주요 CSP들이 제공하는 클라우드 서비스에도 보안 기능이 탑재돼있다. 이에 대해 안랩은 '고객별 특화 서비스'를 차별점으로 꼽았다. 클라우드 환경에서 지켜야 할 공통적인 법과 규제에는 CSP가 제공하는 서비스로 대응이 가능하지만 업종별 규제 및 인증에 대한 대응은 각 기업의 몫이다. 안랩 관계자는 \"오랫동안 쌓은 보안 컨설팅 역량을 기반으로 개별 기업의 특수성을 고려한 클라우드 설계·운영·보안 서비스를 제공해 기업의 비즈니스 안정성을 보장한다\" 강조했다.   이처럼 안랩이 클라우드 보안 시장에 적극적으로 나선 것은 새로운 성장동력을 마련하기 위한 차원으로 풀이된다. 안랩은 최근 수년간 실적이 조금씩 상승하고 있지만 눈에 띌만한 변화는 찾기 어렵다. 이는 정보보안 업계의 특성이 반영된 결과이기도 하다. 정보보안 기업들은 기업 및 공공기관들이 보안에 대한 투자를 늘려야 매출을 확대할 수 있다. 그간 기업들이 보안에 대한 투자를 대폭 늘리는 경우는 찾기 어려웠다. 안랩의 실적이 큰 변화가 없는 이유다. 안랩의 최근 5년간 실적 추이를 보면 2017년 1503억원이었던 매출(이하 연결기준)은 2021년 2073억원으로 증가하며 처음으로 2000억원을 넘어섰다. 같은기간 영업이익은 167억원에서 229억원으로 늘었다. 영업이익률은 11%를 이어가고 있다. 회사의 자산 규모도 비슷한 수준을 유지하고 있다. 올해 상반기 기준 자산총계는 3288억원이다. 부채총계는 885억원, 자본총계는 2403억원으로 부채비율은 약 37%다.코로나19 팬데믹으로 인해 보안에 대한 기업들의 인식에도 변화가 감지되고 있는 점은 안랩에게 긍정적인 요소로 꼽힌다. 원격근무가 확대되고 다양한 업무환경이 도입되면서 보안에 대한 기업들의 관심이 늘고 있기 때문이다. 하지만 그만큼 보안 기업들의 경쟁도 더 치열해질 수 밖에 없다. SK쉴더스는 정보보안(SK인포섹)과 물리보안(ADT캡스) 역량을 기반으로 융합보안 서비스를 선보였으며 전통적인 물리보안 기업 에스원도 다양한 정보보안 서비스를 함께 내놓으며 클라우드 시장을 공략하고 있다.","link":"https://www.bloter.net/newsView/blt202209060008","retrieved":1662452514737,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060019.291x174.0.jpg"},{"title":"SK하이닉스, 청주 반도체 공장 증설...불황 때 투자해 '호황기 대비'","contents":"메모리 수요 둔화가 유력시되는 가운데 SK하이닉스는 불황 때 신규 반도체 생산공장(M15X)을 건설한다. 장치 산업의 경우 투자 규모도 크고, 투자 기간도 길어 주로 호황기 때 투자를 하는게 일반적이다. SK하이닉스는 불황 때 증설에 나서 향후 호황기를 대비하겠다는 전략으로 풀이된다. SK하이닉스는 지난 7월 신규 반도체 공장(M17) 증설을 보류했는데, 1달 여 만에 투자 기조로 바꿨다.SK하이닉스는 6일 충북 청주에 신규 반도체 생산 공장인 M15X(eXtension)를 건설한다고 밝혔다. 기확보한 부지를 예정보다 앞당겨 착공하기로 결정했다. M15X 프로젝트는 올해 10월 공사를 시작해, 2025년 초 완공을 목표로 하고 있다. SK하이닉스는 M15X 공장 건설과 설비 구축에 2025년까지 총15조원을 투자할 계획이다.박정호 SK하이닉스 부회장은 \"지난 10년을 돌이켜 보면 위기 속에도 미래를 내다본 과감한 투자가 있었다\"며 \"SK하이닉스는 이를 바탕으로 글로벌 기업으로 성장했고, 앞으로 다가올 10년을 대비해야 한다\"고 말했다. 이어 박 부회장은 \"M15X 공장은 미래 성장 기반을 확보하는 첫 걸음\"이라고 강조했다.SK하이닉스는 업황이 어려운 시기 대규모 투자 계획을 발표해 왔다. 2012년 SK그룹에 편입한 SK하이닉스는 2015년 미래 비전을 발표했다. 당시 반도체 업계는 수요가 증가하고 있었지만, D램 등 메모리 반도체 가격 하락으로 어려움을 겪었다. 제품은 고도화되고, 경쟁은 더욱 치열해지던 시기였다. SK하이닉스 등 반도체 업체들은 제품 경쟁력을 강화하고, 공정 미세화와 장비 대형화에 대응하기 위해 신규 공장 증설이 절박했다. SK하이닉스는 2015년 17년 만에 M14 공장을 이천에 건설했다. 총 15조원을 투입해 D램 생산공장을 지었고, 이후 10년 내 공장 2곳을 더 짓기로 했다.2018년 청주에 M15 공장을 건설했고, 2021년 이천에 M16 공장을 건설하면서 미래 비전을 조기에 달성했다. M15 공장은 낸드 플래시 전용공장이며, M16 공장은 차세대 D램을 생산한다. SK하이닉스는 2014년 연간 10조3000억원 규모의 반도체를 생산하던 회사였는데, 지난해 25조6200억원 규모의 반도체를 생산하는 회사로 탈바꿈했다. 이 기간 동안 생산능력은 148% 증가했다. SK하이닉스(솔리다임 포함)는 D램에 이어 낸드플래시 점유율도 글로벌 시장에서 2위(점유율 19.9%)를 기록했다.불황기 대규모 투자를 통해 생산능력을 확대한 결과다. SK하이닉스는 불황기 몸집을 불렸고, 매출 규모도 급증했다. 지난해 매출은 42조9977억원, 영업이익은 12조4103억원을 기록했다. 2014년 매출은 18조7979억원, 영업이익은 5조3361억원에 달했다. 매출은 129%, 영업이익은 133% 증가했다.Sk하이닉스는 \"어려운 상황에서  반도체 산업에서 지속적인 리더십을 확보하기 위해 생산기반을 확충했다\"며 \"혁신적인 투자를 통해 시장 변화에 기민하게 대응할 계획\"이라고 설명했다. 현재 D램 가격이 하락하는 등 어려운 상황이지만 2024년 이후 전방산업의 수요가 서서히 회복하면서 회복기에 접어들 것이라는 분석이다.다만 SK하이닉스는 M17 신규 공장 투자는 반도체 시황 등 경영환경을 고려해 착공 시기를 결정할 예정이라고 설명했다. SK하이닉스는 올해 상반기 증설에 9조5970억원을 투자했다. 이와 별개로 15조원을 M15X 공장에 투자해야 한다. 매해 3조원 이상 투입될 것으로 예상된다. 올해 상반기 연결 기준 현금성 자산은 7조4956억원으로 집계됐다.상환기간이 1년 미만인 단기성 차입금은 4조174억원이며, 장기차입금은 15조3646억원으로 집계됐다. 총차입금은 19조3821억원이다. 부채비율은 56%이며, 순차입금 비율은 18%이다.","link":"https://www.bloter.net/newsView/blt202209060007","retrieved":1662452514741,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060021.291x174.0.jpg"}]}