{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"한국타이어, 매출 늘었지만…확 늘어난 재고부담","contents":"한국타이어앤테크놀로지(이하 한국타이어)가 러시아-우크라이나 사태, 중국 봉쇄 등 시장 악재에도 분기 매출 2조원을 기록해 선전했지만 판매량 감소에 따른 재고부담도 가중됐다. 여기에 원자재 가격 인상으로 수익성도 악화한 것으로 나타났다. 2일 한국타이어는 올해 2분기 경영실적을 발표하며 매출액 2조400억원, 영업이익 1753억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 12.9% 증가했으나 영업이익은 6.3% 감소했다. 상반기 기준으로도 매출액이 11.9% 증가한 반면 영업이익은 19.2%나 줄어들었다. 한국타이어는 매출증가 요인으로 고부가가치 제품 비중 확대, 판가개선, 환율 영향 등을 꼽았다. 한국타이어에 따르면 올 2분기 PCLT(승용차 및 소형트럭)용 매출액 대비 18인치 이상 비중이 39.1%로 전년 대비 1.1%p 상승했다. 여기에 1분기에 이어 2분기에도 유럽, 북미 등 주요 지역 가격인상이 적용돼 매출 규모가 확대됐다.  중국을 제외한 국내, 미국, 유럽 등 주요 판매시장에서는 판매량 감소에도 매출이 늘어나는 효과가 발생했다. 올 2분기 국내 매출은 1940억원으로 전년 동기 1870억원 대비 3.7% 소폭 증가했다. 같은 기간 유럽은 19.2% 증가한 7250억원, 미국은 20.3% 늘어난 5870억원으로 집계됐다. 지역 봉쇄로 자동차 및 부품업체 가동 중단이 발생했던 중국은 2100억원에서 1740억원으로 17.1% 매출이 줄었다. 다만 인플레이션 및 물류대란에 따른 주요 원자재 가격 상승으로 수익성은 뒷걸음질쳤다. 주요 원재료 중 하나인 천연고무(TSR20)의 올 2분기 1톤당 가격은 1653달러로 전년 동기 1653달러와 비슷한 수준을 유지했으나, 합성고무(BR)와 카본블랙 원료유가 각각 전년 동기 대비 22%, 85.5% 상승한 것으로 나타났다.  매출은 늘었지만 전체 판매량이 감소하며 재고부담도 커졌다. 2분기 연결 기준 한국타이어가 보유한 재고자산은 2조3728억원으로 지난해 말 1조8966억원 대비 25.1%나 급증했다. 전 분기 대비해서도 12.2% 늘어난 수치다. 매출액을 재고자산으로 나눈 재고자산회전율은 지난해 2분기 0.98에서 올 2분기 0.86으로 줄어들었다.","link":"https://www.bloter.net/newsView/blt202208020018","retrieved":1659428471642,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020037.291x174.0.jpg"},{"title":"브랜드 에이전시 BAT, 제일기획 출신 이문교 CCO 영입","contents":"글로벌 종합 브랜드 에이전시를 표방하는 '아키타입컴퍼니'(BAT)가 광고영상 전문가를 영입해 사업영역을 확장한다. BAT는 그로스 마케팅 분야에 이어 영상 캠페인 영역까지 사업영역을 확대할 계획이다. 2일 BAT는 \"이문교 전 제일기획 상무를 크리에이티브 총괄 및 부사장으로 영입했다\"고 밝혔다. 이문교 부사장은 BAT에서 최고 크리에이티브 책임자(CCO)로 활동하며, 기업 내 크리에이티브 분야를 고도화할 계획이다.   이문교 부사장은 고려대학교를 졸업하고 일본의 명문사립대로 알려진 조치대학에서 수학 관련 학문을 공부했다. 그는 제일기획에 입사해 '카피라이터'로 활동하다 '크리에이티브 디렉터' 직책을 맡으며 주요 광고 캠페인을 이끌게 됐다. 실제로 이문교 부사장은 제일기획 재직 당시 삼성전자를 비롯해 에쓰오일, 오리온, 던킨, 신한금융그룹, 삼성화재, 대한항공, KT 등 다양한 기업과 브랜드 캠페인을 만들었다. 그는 국내 뿐 아니라 오리온의 중국·베트남·러시아 광고를 비롯해 삼성전자의 글로벌 캠페인까지 진행하며 경험을 넓혔다. 이문교 부사장은 광고업계에서도 해당 분야의 권위자로 꼽힌다. 그는 대한민국 광고대상(2011·2018년)을 비롯해 부산국제광고제(2013년) 및 아시아 태평양 국제광고제(2014년)의 심사위원으로 활동한 바 있다. BAT는 이문교 부사장이 26년간 쌓아온 전문성과 크리에이티브 부문을 성공적으로 이끈 경험에 주목했다. 그로스 마케팅 분야로 급성장한 BAT는 지난해 '청소연구소'의 TV 광고(CF)를 맡게 된 후 영상 캠페인 분야로 사업을 넓혀가고 있다. BAT는 이문교 부사장 산하에 크리에이티브 디렉터, 모션그래픽 디자이너, 카피라이터 등 다양한 팀원들을 배치해 창의적인 캠페인을 전개한다는 계획이다.이문교 부사장은 \"BAT가 보유한 전문성 잠재력, 도전정신에 매료돼 합류하기로 결정했다\"며 \"그간의 경험을 살려 BAT를 위한 최고의 크리에이티브 조직을 구축하고, 의미 있는 성과를 만들기 위해 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208020016","retrieved":1659428471646,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020038.291x174.0.jpg"},{"title":"'네카라쿠배당토'는 신입 안 뽑는다? 그렇지 않은 '토스'","contents":"소위 IT업계를 이끄는 대표주자인 '네카라쿠배당토(네이버, 카카오, 라인플러스, 쿠팡, 배달의민족, 당근마켓, 토스)'가 MZ세대를 중심으로 '꿈의 직장'으로 떠오르고 있다. 하지만 일각에서는 네카라쿠배당토는 신입 혹은 경력이 길지 않은 직원은 뽑지 않는다는 소문이 있어 지원을 망설인다는 인재들이 종종 보인다는 의견이 존재한다. 사실일까?2일 토스 채용 담당자는 &lt;블로터&gt;에 \"토스는 경력의 길이보다 지원자의 능력과 열정, 몰입도, 가능성 등을 더욱 중요하게 생각한다\"고 밝혔다. 실제로 토스는 다양한 'NEXT' 시리즈를 통해 경력 3년 이하의 인재들을 적극적으로 공개 채용하고 있다. 올해 상반기에는 경력 3년 이하의 PO를 공개 채용하는 'NEXT PO' 전형을 실시했으며 경력 3년 이하의 개발자를 공개 채용하는 '2022 토스 NEXT 개발자 챌린지'의 접수를 오는 3일까지 받고 있다. '언어'까지 맞춰 신입 뽑는 토스…주니어 개발자 6000명 몰렸다 토스는 신입 채용에 매우 전향적인 태도다. 토스에 따르면 2022 토스 NEXT 개발자 챌린지는 접수 일주일 째인 8월 1일 기준 지원자가 6000명을 넘어섰다. 토스 관계자는 \"당초 최대 80명의 개발자 채용을 기획했으나 역량 있는 개발자라면 계획한 인원보다 더 모시는 방안을 적극적으로 검토할 계획\"이라고 설명했다.올해 3년째를 맞은 'NEXT 개발자 챌린지'는 뛰어난 역량과 잠재력을 갖춘 경력 3년 이하의 개발자를 발굴하기 위해 기획됐다. 모든 지원자에게 온라인 코딩테스트에 참가할 수 있는 기회를 제공해 개발 경험이 전무해도, 전공이 다르더라도 도전이 가능한 것이 특징이다. 사전 서류 평가 없이 오로지 코딩 실력으로만 채용의 첫 단계 통과 여부가 결정된다.지원 방식이 간단한 것과 직무에 따라 사용 언어 선택이 가능하게 한 점도 돋보인다. 더 많은 인재들이 부담 없이 지원하고자 문을 활짝 열어 두려는 의도에서다. 지원자 중 총 50명에게 5만원 상당의 토스포인트를, 코딩테스트를 완료한 지원자들 중 총 20명을 추첨해 개발 지원금 100만원을 지급하는 등 다양한 지원자 대상 이벤트도 실시한다.토스 채용 담당자는 \"토스는 NEXT 시리즈뿐만 아니라 포트폴리오 없이 과제 전형으로 진행되는 '프로덕트 디자이너 챌린지', 채용팀 및 데이터분석팀에서의 인턴십 실시, 개발자 양성을 위한 부트캠프와의 협업 등 토스 커뮤니티에 합류하고자 하는 지원자들의 능력과 열정을 확인할 수 있는 노력을 다방면에서 기울이고 있다\"고 전했다. 뽑으면 책임지고 키운다…'온보딩' 프로그램도 가지각색 이렇게 뽑은 새내기 인재에게는 역량을 최대로 이끌어낼 수 있도록 책임지고 키우는 과정이 뒤따른다. 이런 과정을 '온보딩'(신입 사원이 조직 구성원이 되기 위해 필요한 지식, 기술, 행동을 교육하는 과정)이라 일컫는다.배달의민족 운영사 우아한형제들은 올 상반기 프로덕트 매니저(PM), 사업기획 등 분야에서 채용전환형 '우아한인턴'을 모집했다. 우아한인턴 과정은 멘토링을 통해 현업과 밀접한 과제를 수행하면서 실무 역량과 협업 능력을 향상시킬 수 있는 프로그램들로 구성됐다. 인턴들의 적응을 돕고 직무 이해도를 높일 수 있는 다양한 교육들도 함께 준비했다.인턴 합격자를 대상으로 자기 성장에 도움이 되는 책을 자유롭게 구매할 수 있는 도서상품권, 배민 앱에서 사용 가능한 웰컴쿠폰, 업무에 필요한 사무용품으로 구성된 웰컴키트, 월 10만원의 재택교육지원금 등의 특전을 내걸었다. 특히 대학 졸업 예정자의 경우 졸업 직후 정규직 입사를 조건으로 잔여 1학기 등록금에 준하는 장학금도 지원하기로 했다.라인(LINE)의 경우 신입 직원들을 위한 온라인 입문 교육 과정을 마련했다. 라인 메신저 및 라인 그룹콜 등 다양한 채널로 선배들과 회사 및 조직, 조직별 업무 프로세스와 스킬, 네트워킹에 대해 쌍방향으로 소통할 수 있도록 했다. 당근마켓 역시 인턴십 프로그램에 참여하는 예비 개발자를 실제 당근마켓 개발팀에 소속시키고 자사 전문가들과 호흡을 맞출 수 있도록 하고 있다.토스는 체계적인 육성책이 돋보인다. 토스에는 입사 첫 3개월 동안 '메이트'라는 제도를 활용해 궁금한 사항을 모두 물어볼 수 있다. 주니어 개발자도 손쉽게 개발할 수 있도록 다양한 온보딩 문서를 마련했다. '토스 인터널'이라는 내부 플랫폼을 마련해 도메인 지식(특정 영역에 축적된 지식)을 용이하게 습득할 수 있도록 했다. 긴 호흡 가져가는 '네카라쿠배당토'…신입 채용 병행이 더 유리한 이유 이들 주요 IT기업들이 신입을 채용하고 육성하는 건 사회공헌용 겉치레가 아니라 전략적인 판단으로 풀이된다.이른바 '네카라쿠배당토'는 이미 시장에서 핵심 제품의 사업성을 인정받고 수익 모델을 심화하는 단계다. 투자 회차 역시 상당히 진행됐다. 토스는 지난달 시리즈G 브릿지로 진행한 투자에서 기업가치 8조5000억원을 인정받고 3000억원 투자 유치를 확정했다. 이달 추가 신규투자가 예정됐다. 당근마켓은 지난해 8월 시리즈D 투자에서 1789억원의 자금을 유치, 기업가치 3조원을 인정받았다. 당장 쓸 인재가 급해 신입을 키울 여력이 없는 수준은 아니다.토스는 인터넷은행(토스뱅크), 증권업(토스증권) 등 긴 호흡으로 금융업이라는 거대시장에 도전하고 있는 상황이다. 현 시점에서 유망한 신입을 키우는 게 장기적인 사업을 위해서도 유리하다.'입도선매(立稻先賣)' 개념으로도 볼 수 있다. 중소벤처기업부에 따르면 2021년부터 2025년까지 수급차로 인해 부족한 개발자 인력이 최소 4만명이다. 신입 채용을 병행하는 것이 수급차 극복과 함께 비용적인 측면에서도 효율적이다. 이는 보험사가 안정적으로 보험금을 지급하기 위해 자산 포트폴리오에 '장기 채권'을 채우는 것과 비슷한 이치라 할 수 있다. 지난해까지는 개발자 유치 경쟁이 치열했지만 올 들어서는 전 세계적인 긴축 영향으로 스타트업 투자시장도 위축된 상황이다. 채권 투자가 경기가 불황일 때 유리하듯, 신입 채용도 마찬가지다.한편 국가공무원 공채 시험 경쟁률은 해마다 낮아지고 있다. 최근 인사혁신처가 발표한 자료에 따르면 올해 9급 국가공무원 시험 경쟁률은 29.2 대 1로 최저치를 기록했으며 7급 국가공무원 공채 시험 경쟁률도 42.7 대 1로 43년 만에 최저 수준을 보였다. 2006년부터 2020년까지 통계청 발표 기준 13~34세 청년이 가장 근무하고 싶은 직장으로 줄곧 1위를 차지했던 공무원의 인기가 시들해지는 추세다. 커리어테크 스타트업 '퍼블리'의 조사에 따르면 업무를 통한 성장을 중요시하는 MZ세대는 자기주도적인 근무환경을 선호하며, 직무 적성을 적극 살릴 수 있는 기업에서 다양한 복지 혜택을 누리기를 희망하는 것으로 나타났다.","link":"https://www.bloter.net/newsView/blt202208020017","retrieved":1659428471647,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020034.291x174.0.jpg"},{"title":"[공시분석]배당 올리는 LG유플러스, 기대 반 우려 반","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.   공시요약 오늘 소개할 공시는 LG유플러스가 7월28일 공시한 현금·현물배당 결정입니다. 보통 주식 1주당 주주에게 250원을 중간배당 한다는 내용입니다. 중간배당 총액은 1075억원, 배당금이 배당 기준일 주가의 몇 %인지 나타내는 시가배당율은 1.9%입니다. 기준일은 6월30일이며 배당금은 7월28일부터 한달 이내에 지급됩니다.   배당 강화로 주주환원정책 강조 배당은 상장회사가 자사 주식을 보유한 주주에게 시기별로 당기순이익의 일부를 분배하는 것을 말합니다. 배당이 높다는 건 그만큼 회사가 돈을 잘 벌거나 주주 친화적인 성향을 갖고 있다고 해석할 수 있는데요. 최근 LG유플러스의 의도는 후자에 가깝습니다. 1분기에 좋지 않은 실적을 거뒀고 증권가에서는 2분기도 영업이익은 전년 동기대비 낮을 것으로 전망되는 가운데 우선 지난해 약속한대로 배당성향을 높인 모습이죠. 이번에 공시한 250원의 중간배당금 지난해 200원보다 25% 증가한 금액입니다. 회사도 중간배당을 높인 이유로 주주환원정책 강화를 앞세웠고요.확실히 그동안 동종업계 경쟁사인 SK텔레콤, KT와 비교해 시장 지배력, 실적, 배당 측면에서 이렇다 할 우위를 점하지 못했던 LG유플러스는 2021년 황현식 대표 취임 이후 부쩍 고객·주주를 강조하고 있습니다. 신규 서비스 홍보에는 '찐팬', '빼어남' 같은 키워드를 강조했고 주가에 예민한 주주들 대상으론 창사 이래 첫 자사주 매입(1000억원, 21년6월)이나 중간배당을 도입해 눈길을 끌었죠. 중간배당은 연말 결산배당의 일부를 6월에 미리 지급하는 것으로 주식 보유가치를 높이고 주가 하락 방어에도 효과가 있다고 알려져 있습니다. 중간배당 실시와 함께 LG유플러스는 배당성향도 올해 40% 이상으로 높여(전년 30% 이상) 주주들에게 현금배당에 대한 예측 가능성을 높였습니다. 증권가에서는 올해 기말 배당금을 약 450원으로 내다봅니다. 중간배당과 합치면 총 650원으로 2021년도 550원, 2020년도 450원 대비 매년 늘고 있죠. 배당성향은 기업의 당기순이익에서 배당금으로 얼마를 책정했는가를 나타내는 지표입니다. 1000원의 당기순이익을 확보하고 400원을 배당금으로 책정하면 배당성향 40%가 되는 거죠.   배당도 좋지만…실적, 성장 가능성은? 그러나 LG유플러스의 노력 대비 회사의 주가는 그리 낙관적인 모양새가 아닙니다. 올해 1월 3일 1만3650원을 기록한 주가는 3개월 뒤 1만3200원으로 소폭 줄었고 다시 3개월 뒤에는 1만3700원을 기록하며 제자리로 돌아왔습니다. 이후 2일 기준 1만2400원으로 다시 하락세인데요. 중간배당 실시 공시가 이뤄진 다음날 200원이 올랐지만 이틀만에 다시 100원이 떨어지는 등 탄력을 얻지 못했습니다.이는 최근 주식시장 흐름이 좋지 않은 영향도 있겠지만 회사 성장성에 대한 주주들의 기대치도 그리 높지 않다는 점을 방증합니다. 실제로 지난해와 올해 LG유플러스는 경쟁사들 대비 미래 사업 비전을 공격적으로 제시한 편은 아닙니다. SKT는 AI, 메타버스, UAM, 구독 등 미래 성장 사업에 초점을 맞춘 체질 변화에 주력하고 있고 KT는 '디지코'를 슬로건으로 내세워 전사업의 AI화, 디지털 플랫폼화를 강조하고 있습니다. 특히 KT는 2일 기준 주가(3만7800원)이가 연초 대비 24% 이상 오르며 선전 중이고, 주가가 3만8350원까지 오른 1일에는 한때 시가총액 10조원을 돌파하기도 했는데요. 이번 시총 10조원 돌파는 9년여만에 재달성한 고지로 최근 KT의 상승세를 잘 나타낸 사건으로 평가됩니다. LG유플러스도 올해 알뜰폰 생태계 상생 전략을 강화하고 신규 메타버스 사업 계획 발표, 구독 플랫폼 출시 등 반격에 나섰지만 경쟁사들과 비교하면 한발 늦었다는 평가가 나옵니다. 관련 서비스들이 안정적 사업 기반을 마련하기까진 얼마나 시간이 더 필요할지 알 수 없죠. 여기에 올해 1분기에는 매출, 영업이익 모두 전년 동기 대비 하락한 성적표를 가져오면서 기대치가 더 낮아졌습니다. 증권가에선 곧 발표될 2분기 실적도 일회성 비용을 포함해 영업이익은 마이너스를 기록할 것으로 내다보고 있는데요. 그동안 이통3사 중 규모는 가장 작아도 견실한 영업이익율을 기록했던 LG유플러스이기에 마이너스 이익은 조금 더 뼈아픈 구석으로 다가오죠.이밖에 회사의 이익이 줄어든 상황에서 배당성향을 높인다는 건 그만큼 서비스 투자 여력이 줄어든다는 의미도 있는데요. 이와 같은 이유들이 이번 LG유플러스의 높아진 배당금 공시를 마냥 긍정적으로만 보긴 어려운 배경이 됩니다. 그러나 부정적으로만 볼 필요 또한 없습니다. 단기적 성과가 다소 미흡하더라도 중장기적 성장 가능성이 높다면 회사를 조금 더 장기적인 투자 관점에서 바라볼 수 있게 됩니다. 이런 측면에서 LG유플러스에 여전히 기대되는 측면은 전통의 무선 사업입니다. 사실 이통3사가 '탈통신'을 외치며 신사업 확장에 팔을 걷어 올린 지 수년이 지났지만 이통사 매출의 절반 가까이는 여전히 통신 사업에서 나옵니다. LG유플러스는 3사를 놓고 비교할 때 사업 성향의 급진적 변화보단 기존 통신 사업 경쟁력을 강화하면서 보수적으로 먹거리를 찾고 있는 모습에 가까워 보이죠.   가입자당매출(ARPU) 감소를 감안하더라도 새롭게 뜨고 있는 알뜰폰 시장에 공격적인 지원 정책을 펼치는 모습, 또 최근 과기정통부로부터 3.5GHz 대역 5G 주파수를 추가로 확보하면서 빠르면 내년을 기점으로 통신 서비스 품질 평가에서도 경쟁사를 앞설 가능성의 기반도 마련했습니다. 사용자 친화 정책의 효과로 무선 부문에서는 해지율이 가장 낮은 통신사이기도 하죠. 물론 이런 점도 결과적으로 사업 실적 개선에 얼마나 영향을 미칠지 아직 미지수입니다. 다만 이런 배경들을 감안한다면, 높아진 배당이 단순히 주주들의 환심을 얻기 위한 수에 불과했는지, 동반성장에 대한 근거 있는 자신감에 기반한 결정이었는지 보다 심도 있게 고민해볼 수 있지 않을까요?","link":"https://www.bloter.net/newsView/blt202208020015","retrieved":1659428471647,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020029.291x174.0.jpg"},{"title":"‘압도적 1위’ 노리는 삼바, 160조 시장 정조준…mRNA 원료 생산 성공","contents":"‘압도적 세계 1위’ 위탁개발생산(CDMO) 기업을 노리는 삼성바이오로직스가 160조원 이상의 시장을 형성할 것으로 전망되는 메신저리보핵산(mRNA) 백신·치료제 분야에서 존재감을 높였다. mRNA 코로나19 백신의 원료(DS)부터 완제(DP)에 이르는 생산 과정을 모두 진행할 수 있는 기술 확보에 성공했다.삼성바이오로직스는 2일 mRNA 코로나19 백신 후보물질의 원료를 처음으로 생산하는 데 성공했다고 밝혔다. 회사는 2021년 5월부터 미국 제약사 모더나로부터 mRNA 코로나19 백신 원료를 공급받아 충진·포장 등의 과정을 통해 완제품(DP)을 생산하고 있다. 여기에 더해 이날 미국 바이오기업 ‘그린라이트 바이오사이언스(이하 그린라이트)’가 개발하고 있는 mRNA 코로나19 백신 후보물질의 원료(DS) 시험생산(Engineering run)에 성공했다. 이에 따라 mRNA 기술이 적용된 바이오의약품의 위탁생산(CMO)을 ‘원스톱’으로 진행할 수 있는 체계가 마련됐다.삼성바이오로직스의 이번 시험생산은 지난해 11월 그린라이트와 체결한 파트너십에 따라 이뤄졌다. 회사는 파트너십 체결 후 약 7개월간 기술이전·스케일업(규모 확대) 등을 거쳤다. mRNA 원료의약품 생산설비는 지난 5월 구축이 완료됐다. 이날 첫 시험생산에 성공하면서 기술적 신뢰도를 입증, mRNA 백신 원료의약품을 대규모 상업 생산할 수 있는 전반적인 준비를 끝냈다.시험생산은 본격적인 상업 생산 직전에 실시하는 공정 검증 단계다. 이번 시험생산은 미국 식품의약국(FDA)의 우수의약품품질관리기준(cGMP)에 맞춰 진행됐다. 삼성바이오로직스 측은 “이번 시험생산에서 시험관내전사(IVT·in vitro transcription)는 기준 리터당 12그램 타이터 이상의 결과를 기록했다”며 “이는 고객사가 제시한 범주의 최대치”라고 설명했다. 타이터는 배양액 속의 항체량을 수치화한 데이터로, 값이 높을수록 수확할 수 있는 항체량이 많아진다. 삼성바이오로직스는 이달 중 두 번째 시험생산을 진행할 계획이다.mRNA는 DNA의 유전정보를 세포질 안의 리보솜에 전달하는 물질이다. 세포는 mRNA가 전달한 정보를 토대로 인체 구성에 필요한 단백질을 만든다. mRNA의 존재는 1961년 처음으로 알려졌고, 이를 활용해 백신·치료제를 만드는 시도는 1990년에 시작됐다. 약 20년간 가능성을 키워온 mRNA 기술은 코로나19에 맞춰 세상에 나왔다. 화이자·모더나가 mRNA를 통해 코로나19 백신을 처음으로 상용화했기 때문이다.신기술로 꼽히는 mRNA는 코로나19 팬데믹(세계적 대유행)과 맞물리며 새로운 시장을 형성하고 있다. 코로나19로 그 효능이 입증되면서, 이 외의 질병을 대상으로 하는 백신·치료제를 개발하는 기업이 증가하는 추세다. 관련 시장도 이에 따라 급격하게 성장하고 있다. 글로벌 인더스트리 애널리스트(GIA)에 따르면 지난해 mRNA 백신 시장 규모는 640억달러(약 83조원) 수준으로 추정됐다. 2027년에는 그 규모가 1270억달러(약 166조원)로 성장할 것으로 전망된다.  삼성바오로직스는 ‘압도적 세계 1위’ CDMO 능력 확보를 목표로 사업을 꾸리고 있다. 현재 인천 송도 국제도시에 1공장(3만L)·2공장(15만4000L·이 중 4000L는 임상용 설비)·3공장(18만L)을 운용하고 있다. 올해 10월 부분 가동을 목표로 설립 중인 4공장(25만6000L)이 완공되면 삼성바이오로직스는 세계 CMO 생산량의 30%를 차지하게 된다.CMO 부문은 2022년 상반기 기준 누적 수주 73건을 기록했다. 4공장 선 수주 활동을 통해 5개사 총 7개 제품의 계약을 체결한 바 있다. CDO(위탁개발) 부문의 누적 수주는 95건이다.여기에 미래 먹거리로 꼽히는 mRNA 의약품의 원료(DS)·완제(DP) 생산능력까지 확보하면서 외연 확장에 속도가 붙을 전망이다. 모더나의 mRNA 코로나19 백신을 완제 생산하고 있고, 그간 아스트라제네카·일라이 릴리·GSK 등 글로벌 제약사들이 개발한 코로나19 항체치료제의 생산도 담당한 바 있다.삼성바이오로직스는 이처럼 다양한 고객사와 쌓은 관계망을 바탕으로 mRNA 시장 확대를 노리고 있다. 회사 관계자는 “mRNA 백신의 추가적인 CMO 계약 체결을 위해 잠재 고객사와 협의를 진행하고 있다”고 말했다. 실제로 삼성바이오로직스는 최근 미국 보스턴에서 진행된 mRNA 관련 글로벌 콘퍼런스에도 참여, mRNA 생산 역량을 설명한 바 있다.존림 삼성바이오로직스 대표이사는 “삼성바이오로직스는 항체의약품뿐만 아니라 mRNA 분야에서도 원료부터 완제의약품 생산까지, 원스톱 엔드투엔드(end-to-end) 서비스를 제공할 수 있게 됐다”며 “확장된 서비스와 생산능력을 통해 향후 개발될 mRNA 백신 및 치료제를 더욱 빠르게 공급할 수 있도록 노력할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208020014","retrieved":1659424643682,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020027.291x174.0.jpg"},{"title":"'채용 불황' 마주한 원티드랩, 주요 지표 성장세 둔화","contents":"HR(인적자원) 테크 기업 원티드랩 주요 채용 지표 성장세가 둔화했다. 7월 합격자 수는 1310건으로 전월 대비 10.8% 감소했다. 채용 시장이 얼어붙으면서 원티드랩 사업에도 영향을 준 것으로 풀이된다.원티드랩은 2일 올해 2분기 실적을 발표하고 실적 설명회를 진행했다. 2분기 매출은 138억원, 영업이익은 39억원을 기록했다. 분기 기준 최대 영업이익이다.다만 성장세가 하반기까지 이어질지는 미지수다. 채용 시장이 불황에 접어들었기 때문이다. 금리 인상에 경기 불확실성을 우려한 IT기업들을 중심으로 채용이 멈춰 선 상태다.   원티드랩 주요 채용 지표 성장세도 꺾였다. 지난 7월 신규 공고는 7269건으로 전달과 비교해 1.8% 감소했다. 5월과 비교하면 14.4% 줄었다.매출에 직결되는 합격자 수도 마찬가지다. 7월 합격수는 1310건으로 전월 대비 10.8% 감소했다. 원티드랩은 채용 완료 시 합격자 연봉 7%를 채용 수수료로 받는다. 남송현 원티드랩 최고재무책임자(CFO)는 \"유동성 축소로 하반기 채용 시장 하향을 우려하는 시선이 있는 것을 알고 있다. 기업들이 채용 속도를 늦추는 것은 사실\"이라고 말했다. 다만 남 CFO는 채용 시장 불황을 일시적 현상으로 평가했다. 남 CFO는 \"하반기 불확실성이 해소되면 채용 의지와 여력이 있는 기업들을 중심으로 채용 활동이 활발해질 것으로 보고 있다\"고 덧붙였다.6, 7월 채용 지표는 3분기 실적에 반영될 것으로 보인다. 원티드랩은 합격자 수수료(채용 수수료)를 '합격자 출근일'에 매출로 반영한다. 원티드랩 관계자는 \"보통 합격자 수수료의 매출 반영은 1개월 정도 걸린다. (3분기) 채용 성장률 소폭 낮아질 것으로 보이지만, 매출 증가세를 유지할 수 있게 최선을 다할 것\"이라고 설명했다.채용 시장 불황에도 원티드랩은 올해 초 제시한 '목표치'를 유지하겠다고 밝혔다. 원티드랩은 올해 합격자 수 2만건을 목표로 하고 있다. 올해 상반기 합격자 수는 8544건으로, 약 1만5000여건 부족하다. 하반기 채용 시장 불황을 고려하면 달성이 쉽지 않아 보인다. 원티드랩 관계자는 \"연초 제시한 목표는 여전히 유효하다\"면서 \"유연성 있는 조직인 만큼, 최대한 달성할 수 있게 노력할 것\"이라고 설명했다. 원티드랩은 기업의 가입 조건을 완화해 기업 풀(pool)을 늘릴 방침이다.  채용 지표와 별개로 재무건전성은 개선됐다. 올해 1분기를 기점으로 쌓기 시작한 이익잉여금도 소폭 늘었다. 지난 3월 원티드랩은 자본준비금 일부를 이익잉여금으로 대체하며 결손금을 털어냈다. 올해 2분기도 당기순이익 40억원을 기록, 이익잉여금을 늘렸다. 올해 6월 기준 이익잉여금은 263억원이다. 이익잉여금은 기업이 벌어들인 당기순이익 중 배당 등을 지급하고도 남아있는 적립 총액이다. 이익잉여금이 마이너스(-)로 돌아서면 이를 결손금이라고 부른다.","link":"https://www.bloter.net/newsView/blt202208020013","retrieved":1659418937679,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020023.291x174.0.png"},{"title":"카카오엔터, 웹소설 불법유통 사이트 '북토끼' 고소","contents":"카카오엔터테인먼트(이하 카카오엔터)가 국내 최대 웹소설 불법유통 웹사이트 '북토끼' 운영자들을 형사 고소했다. 지난해 손배소에서 승소한 카카오엔터는 북토끼 등 국내외에 만연한 불법유통을 뿌리 뽑겠다는 계획이다.2일 카카오엔터에 따르면 지난달 29일 카카오엔터는 웹사이트 북토끼 운영자들을 '저작권법 위반 혐의'로 경기도남부경찰청 사이버수사과에 고소했다.   카카오엔터는 연재 웹소설 약 2500개 작품과 관련한 대규모 채증 작업을 거치는 한편 관련 불법유통 사이트에 대한 형사고소를 진행하는 등 가장 강력한 법적조치를 취했다. 관련 소장에서 카카오엔터는 \"북토끼는 저작권자의 허락을 받지 아니한 채 작품들을 임의로 다운로드 받은 다음 사이트에 무단으로 업로드해 불상의 접속자가 볼 수 있도록 복제·배포하고 그로 인해 광고수익금을 취득함으로써 영리를 목적으로 저작재산권을 침해했다\"고 밝혔다.북토끼는 지금까지 글로벌 불법유통의 주 타깃이던 웹툰이 아닌 웹소설 만을 집중적으로 불법유통했다. 웹소설 창작자들에게 심각한 정신·물리적 피해를 끼친 셈이다. 이들은 다른 불법 유통 사이트와 마찬가지로 해당 웹사이트에 각종 불법도박 사이트와 음란 사이트 배너를 게재했다. 수차례 도메인을 바꿔 차단망을 피해온 북토끼는 소셜네트워크서비스(SNS)로 새 도메인을 배포하는 등 악질적인 운영행태를 보였다.  카카오엔터는 형사 고소에 앞서서도 북토끼를 타깃한 전방위적 근절 활동을 펼쳐왔다. 먼저 글로벌 검색 엔진상 검색이 불가하도록 검색을 차단시켰으며, 국내 통신망을 통한 접속도 막았다. 북토끼와 유사한 도메인으로 불법유통이 범죄임을 알리는 유인 사이트를 직접 생성하기도 했다.실제로 웹콘텐츠의 불법유통은 글로벌로 뻗어나가는 K-웹툰 및 웹소설 산업 성장을 저해하는 심각한 문제다. 한국 창작 생태계의 근간인 창작자의 의욕을 뿌리째 뒤흔드는 일이기 때문이다.업계에서 처음으로 글로벌 차원의 불법유통 대응 태스크포스(TF)를 꾸린 카카오엔터는 지난해 불법유통 웹사이트 어른아이닷컴 운영자를 상대로 서울중앙지방법원에 10억원의 손배소를 제기해 승소했다. 지난 6월에는 △불법유통 웹툰 차단 225만건 △불법유통 피해 예방액 2650억원 △글로벌 불법 검색 키워드 2000여개 발굴 및 차단 등 다양한 성과가 담긴 TF 백서를 발간했다. 이를 통해 카카오엔터는 창작자에게 불법유통 단속 사실을 알리고, 업계와 단속 노하우를 공유하기도 했다.이호준 카카오엔터테인먼트 법무실장 겸 글로벌 불법유통대응 TF장은 \"카카오엔터 IP에 대한 불법유통을 근절하는 과정에서 당사 IP만이 아니라 한국 창작 생태계에서 탄생해 세계인을 사로잡고 있는 소중한 K-웹툰 및 웹소설을 지킬 수 있을 것\"이라며 \"앞으로도 카카오엔터는 불법유통 근절을 위한 체계적 대응을 업계 선도적으로 진행하며 창작자의 권익 보호를 위해 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208020011","retrieved":1659413103518,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020020.291x174.0.jpg"},{"title":"번호 바꿨더니 쏟아지는 스팸...김영식 의원 \"이통사가 차단하라\"","contents":"#1 \"얼마 전에 업무용 휴대전화를 하나 더 개통했는데, 주식과 도박을 하던 사람인지 하루에 10통 이상의 대출·주식·도박 관련 스팸문자와 전화가 온다.\" – 모 커뮤니티 사용자 A씨.#2 \"마음에 드는 번호로 변경했는데 이전 주인이 주요 사이트에서 번호 정보를 변경하지 않아 중요한 문자가 알림이 내게 전송돼 난감한 상황이다.\" – 모 커뮤니티 사용자 B씨.  김영식 국민의힘 의원은 사용 중 해지된 번호를 제3자가 개통해 사용할 때 이전 이용자 명의의 통화나 문자메시지가 수신되는 상황을 이동통신사가 개선하도록 하는 내용을 담은 전기통신사업법 개정안을 1일 대표발의했다.휴대폰을 새로 개통하거나 번호를 변경했을 때 해당 번호로 이전 명의자를 대상으로 한 각종 알림, 스팸성 연락이 이어져 고충을 겪는 이들의 이야기는 인터넷 검색으로도 쉽게 찾아볼 수 있다. 이는 현재 국내법상 이동통신사가 일반 해지된 번호를 28일만 지나면 아무런 조치 없이 다른 사용자에게 제공할 수 있기 때문이다. 그사이 이전 사용자가 자신이 가입하거나 이용 중인 서비스에서 번호 정보를 업데이트하지 않으면 이후 해당 번호를 사용하는 사용자에게 잘못된 연락이 이뤄져도 막을 방법이 없다. 예를 들어 A씨 사례와 같은 번호가 청소년에게 할당될 경우 성인을 대상으로 한 주식, 도박 정보가 무분별하게 수신되는 것을 막기 어려운 상황이다. 김영식 의원도 \"특히 학생과 아이들에게 휴대전화 신규개통이 집중되는 최근 상황을 고려하면 사용 이력이 있는 번호를 부여하는 경우 이통사의 더 세밀한 조치가 필요하다\"고 말했다. 이번 개정안도 해지된 전기통신번호를 이용자에게 부여하는 경우에는 이통사가 이용자를 보호하기 위해 대통령령으로 정해진 '기술적 조치'를 취한 뒤 부여하도록 한 내용이 골자다.김 의원은 \"해지된 번호를 데이터베이스(DB)화 해서 금융권, 인터넷 기업과 공유하거나, 신규개통 번호로 전화를 걸 경우 이용자 변경 사실 안내를 해주는 식으로 문제를 해결할 수 있다\"며 \"개정안이 통과되면 통신사업자와 협의해 기술적 조치 수준을 정하도록 할 것\"이라고 말했다. 김 의원은 이어 \"이번 개정안은 자라나는 세대를 위한 법이기도 한 만큼, 조속한 국회 통과를 위해 원내지도부와 야당에도 협조를 요청하겠다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208020012","retrieved":1659413103519,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020022.291x174.0.jpg"},{"title":"'33조 잭팟' 수출 호황 맞은 보건산업, 통상마찰 선제 대응 방안은?","contents":"정부가 연간 33조원 수출을 달성, 급격한 성장세를 보이는 보건산업 분야 수출 지원을 위해 통상지원체계를 구축했다. 정부와 업계가 통상마찰에 선제 대응하면서 수출 호조세를 유지할 수 있을지 업계의 관심이 쏠리고 있다.보건복지부(이하 복지부)와 한국보건산업진흥원(이하 진흥원)은 2일 오전 10시 서울 롯데호텔(36층 회의실)에서 보건의료 통상자문단 위촉식 및 제1차 자문단 회의를 개최했다. 이와 함께 복지부는 기업들이 통상 관련 애로사항을 상담할 수 있는 통상지원창구를 진흥원 내에 개설하는 한편, 관련 협회 및 기업과의 소통을 위해 통상정책간담회를 정기적으로 개최한다.복지부의 이러한 움직임은 커져가는 보건산업 교역액에 비해 단위 기업의 규모가 이에 미치지 못하기 때문이다. 2021년 기준 보건산업의 교역액(수출입 규모)은 약 503억 달러(한화 약 65조7773억원)로 이가운데 수출액은 257억 달러(한화 약 33조6078억원)였다. 2017∼2021년간 보건산업 교역액은 수출의 급격한 증가(증가율 19.5%)에 기인해 크게 증가했다. 보건산업은 같은 기간 동안 상위 10대 수출품목 중 최고 증가율을 기록하며 전체 산업 수출 증가율(3.0%)을 6배 이상 초과했다. 반면, 보건산업은 선도 기업의 매출액이 2조 원 수준에 불과하고 전체 기업의 90% 이상이 종사자 300인 미만 중소기업으로, 실제 통상분쟁 발생 시 기업 자체적으로 대처하기 어려운 구조다.  급격한 수출 증가는 국익 증대의 차원에선 긍정적이지만, 주요 교역국이 한국을 대상으로 ‘교역환경이 불공정하다’고 지적할 가능성도 높아질 수 있다. 한 마디로 통상 압박이 커진다는 의미다.게다가 보건의료분야는 교역 시 통상문제 이외에도 고려해야할 점이 많다. 의약품 심사, 건강보험 등 해당 국가의 규제도 고려해야 하며 의료제도 변화에 따른 환경 변화도 신경써야 한다. 또한 보건의료분야는 무역기술장벽(TBT), 검역규제(SPS) 등의 비관세 장벽도 존재한다.특히, 코로나19 확산 이후에 글로벌 공급망(GVC), 수출허가제, 특허 강제집행 등 보건안보 이슈도 보건의료분야 교역에 영향을 미치고 있다. 이와 관련, 자문단은 10인 내외의 지역별, 분야별 통상·규제 전문가로 구성돼 정부 및 업계의 상시 자문 요청에 대응한다. 아울러 보건의료 통상 분야 관심사에 대해 정기 보고서를 발간하는 등 전문적 통상지원업무를 수행할 예정이다.이와 함께 진흥원에 설치되는 통상지원창구는 업계와 주요 교역국의 통상 사안을 접수하는 역할을 수행한다. 다양한 사안이 통상 문제로 발전하기 전 미리 논의될 수 있도록 하는 역할이다. 또한 창구는 기업들이 교역 과정에서 겪는 다양한 불공정, 불평등 조치의 사례를 수집하고, 이를 해당 국가와의 통상 교섭과정에서 적극 활용할 수 있도록 한다.윤찬식 복지부 국제협력관은 “최근 보건의료분야 수출이 큰 폭으로 증가하면서 우리 기업들에 대한 주요 교역국들의 유·무형의 통상 압박이 우려된다”며 “우리 기업들이 공정한 교역환경에서 경쟁할 수 있도록 다양한 분야에서 지원을 아끼지 않겠다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208020010","retrieved":1659413103522,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020018.291x174.0.jpg"},{"title":"LG화학, 통풍 1차 치료제로 글로벌 5조원 시장 도전","contents":"LG화학이 FDA(미국식품의약국) 임상 3상 계획을 신청, 2027년 5조원에 달하는 글로벌 통풍 치료제 시장 진출에 박차를 가한다. LG화학은 1일 미국 FDA에 자체개발 통풍신약 ‘티굴릭소스타트(Tigulixostat)’ 임상 3상(연구 과제명; EURELIA_1 Study) 시험계획을 신청했다고 밝혔다. 통풍은 관절 내 공간과 조직에 요산(퓨린이라는 질소화합물이 간에서 바뀌는 물질)이 침착되면서 발생하는 다양한 질환이다. ‘티굴릭소스타트’는 1일 1회 경구 복용(먹는 방식)으로 통풍의 주요 원인인 요산을 생성하는 효소 ‘잔틴 옥시다제(XO, Xanthine Oxidase)’의 발현을 억제하는 통풍 치료제이다.  이번 임상은 위약 대조군 비교 시험으로 LG화학은 미국을 포함한 다국가 지역 고요산혈증 동반 성인 통풍 환자 350명을 대상으로 복용 6개월째 약물의 유효성 및 안전성을 평가할 계획이다. 1차 평가 지표는 6개월째 혈청요산농도 6mg/dL에 도달하는 환자의 비율로 설정했다. 고요산혈증은 성별, 연령을 불문하고 혈청 속의 요산용해농도가 7.0mg/dL를 초과하는 경우를 뜻한다.통풍은 극심한 관절염, 관절 결절 등을 동반한다. ACR(미국류마티스학회)과 EULAR(유럽류마티스학회)에서 공동으로 발표한 통풍 진단 분류 기준에 따르면 임상적 기준과 검사실 기준, 영상적 기준 등 3가지의 기준에서 점수를 합산해 총 23점 중 8점 이상이면 통풍으로 진단된다. 이 가운데 혈청요산농도 6mg-7.9/dL이면 2점, 6mg/dL 미만은 0점, 4mg/dL 미만이면 –2점이다.이와 함께 LG화학은 고요산혈증 통풍환자 1차 치료제 성분인 ‘알로푸리놀(Alopurinol)’과의 비교 시험 계획도 미국 FDA에 추가 신청할 예정이다. 티굴릭소스타트가 알로푸리놀 대비 유효성과 안전성이 우위에 있다면 1차 치료제 등극이 가능하다. 1차 치료제는 약물치료 시 가장 먼저 처방을 권고하는 약물로 약물의 안전성 등을 고려해 처방 단계를 구분하며, 1차 치료제 실패 시 2차 치료제 처방을 권고한다.LG화학은 2027년 미국 FDA로부터 1차 치료제로 품목허가 승인 획득 후 2028년부터 글로벌 판매에 본격 나설 계획이다. 글로벌 시장조사기관 자료(Coherent Market Insights)에 따르면 글로벌 통풍 치료제 시장은 인구고령화 및 비만인구 증가로 2019년 3조원(26억불)에서 2027년 5조원(43억불) 규모로 확대가 예상된다. 현재 전세계 통풍 진단 환자는 3500만명으로 이 중 미국과 중국의 환자 수는 각각 1000만명, 1400만명으로 추정하고 있다.손지웅 LG화학 생명과학사업본부장은 “티굴릭소스타트 글로벌 3상은 LG화학의 신약 임상, 허가, 생산, 판매 역량을 한층 더 강화시키는 기폭제가 될 것”이라며 “글로벌 경쟁력 확보 가능한 임상 전략 및 선제적인 상업화 준비를 통해 통풍 치료제 시장에 새로운 전기를 마련하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208020009","retrieved":1659413103525,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020017.291x174.0.png"},{"title":"[오~컬쳐]'찐 젠지세대'는 다르다, 어떻게?","contents":"MZ세대가 마케팅 용어로써 자리잡았지만, 1980년대 초반부터 1990년대 중반까지를 일컫는 '밀레니얼세대'와 10대부터 20대 중반까지를 일컫는 '젠지(Z)세대'는 달랐다. 콘텐츠를 즐기고 일상을 공유하는 데 거리낌이 없는 Z세대는 광고에도 거부감이 적었으며, 이들을 공략하기 위해선 이전과는 다른 재밌는 서비스로 승부해야 한다는 목소리가 나온다.  1020세대는 엔터테인먼트 소비에 적극적으로 다른 세대와는 확연히 다른 서비스를 이용하며, 유료 서비스에도 긍정적 반응을 보였다. 이는 주말 PC 이용이 많은 30대 남성이나 사회적 거리 두기 완화로 인터넷 이용이 줄어든 30대 여성과는 다른 양상이다. Z세대 특징? 인터넷·SNS 보조메신저 나스미디어의 '인터넷이용자조사(NPR) 조사'에 따르면, 10대는 타 연령 대비 게임·웹툰·음악 같은 엔터테인먼트와 사회관계망서비스(SNS) 이용률 및 이용량이 많았다. 10대 남성은 게임 비중이 높았던 반면 같은 연령대 여성의 경우 패션·쇼핑 서비스를 이용이 두드러졌다.특히 타 연령 대비 보조 메신저 이용이 활발했다. 주로 이용하는 SNS는 메타가 서비스하는 '인스타그램'과 '페이스북'으로 조사됐다. 타 연령과는 다른 조합으로 SNS 서비스를 이용하는 모습이다.팬데믹 시기 음악, 동영상, 오디오 콘텐츠의 이용이 눈에 띄게 증가한 것도 10대만의 특징이다. 특히 오디오 콘텐츠 서비스 사용 증가가 타 연령 대비 높았던 것으로 확인됐다.  사회적 거리두기에 관계 없이 온라인 동영상의 '헤비 뷰어'인 점은 여전했다. 숏폼 콘텐츠 선호도가 높아, 유튜브를 메인으로 하는 다른 연령과는 이용 행태가 달랐다. 실제로 10대는 인스타그램, 페이스북, 트위치, 틱톡 등 타 연령의 동영상 시청 이용률이 낮은 서비스를 많이 이용하고 있었다. 게임 등 엔터테인먼트 관련 검색에 용이한 유튜브를 중심으로, 10대 여성은 인스타그램과 네이버 이용도 많았다.10대 여성은 코로나19 시기, 모바일 인터넷 이용이 증가했다. 지난해 사회적 거리두기 당시 증가했던 주중 모바일 이용 시간은 일상 회복 시기까지 이어지고 있다. 모바일 헤비 유저인 10대 여성의 경우, 하교 시간 이후 모바일 인터넷 이용률이 높은 수준으로 상승했다. 20대는 코로나19와 상관 없이 높은 인터넷 이용률을 보이며 엔데믹에도 높은 이용량이 예상된다. 여행 서비스와 함께 타 연령 대비 오디오 콘텐츠 서비스 사용이 증가하기도 했다.온라인 동영상 헤비 뷰어인 20대는 일상 회복 분위기 속에서도 동영상 시청 시간이 많았다. 유료 동영상 서비스 이용도 꾸준히 상승했으며 신규 서비스 사용 의향도 높았다. 주요 이용 매체는 유튜브, 넷플릭스, 인스타그램으로 꼽혔다. 성별로는 20대 남성은 '유튜브 프리미엄'을 선호하는 한편 20대 여성의 경우 '티빙'을 많이 보는 것으로 구분됐다.10대와 마찬가지로 20대도 유료 서비스를 복수로 이용하는 부분에 긍정적인 반응을 보였다. 특히 유튜브 프리미엄 주 이용자는 상대적으로 '서비스 해지 비율'이 적은 것으로 나타나 해당 연령층에서 높은 충성도를 보였다. 성별로 구분하면 20대 남성의 경우 네이버에서 정치·사회 관련 정보를 얻는 한편 유튜브에서 게임 소식을 접했다. 20대 여성은 네이버를 핵심 정보 채널로 이용하는 모습이다.20대는 SNS 활용면에서 인스타그램을 중심으로 화제가 되는 콘텐츠를 즐기고 일상도 공유하는 경향이 두드러졌다. 카카오톡을 메인 메신저로 사용하면서 SNS를 보조 메신저로 활용한다. 콘텐츠 소비는 인스타그램, 페이스북, 트위터 순이었으며 메신저의 경우 카카오톡, 인스타그램, 페이스북 순으로 조사됐다.이는 밀레니얼 주요 연령층인 30대와 구분된다. 30대 남성은 타 연령 대비 PC 인터넷 활용도가 높았고 엔데믹에도 상승한 PC 주말 이용량을 유지할 것으로 추정된다.모바일 인터넷 활용도가 높은 30대 여성은 코로나19로 증가한 모바일 사용이 일상 회복 시기 이전 수준으로 돌아갔다. 엔데믹 이후에도 감소한 이용량이 유지될 것으로 예상된다. 경제력을 확보한 청년층으로서 30대 남녀 모두 재테크에 대한 관심이 증가했고, 이에 따라 관련 서비스 이용이 늘었다.  광고 거부감 낮아...인스타그램 활용도↑ 인스타그램은 1020세대들에게 인기다. 아이지에이웍스의 빅데이터 분석 솔루션인 '모바일인덱스'에 따르면 인스타그램 월간 실 사용자 수(MAU)는 1800만명(지난 6월 기준)을 유지하고 있다. Z세대를 중심으로 이용량이 높은 숏폼 플랫폼 '틱톡'이 400만대 MAU를 기록한 것과 비교하면 여전히 대중적인 이용량을 기록한 것으로 볼 수 있다.인터넷 이용 시간이 높은 10대는 광고 접촉률도 높고 클릭 전환율(CVR)도 높았다. 전환율 높은 광고는 SNS 피드 광고로 나타났다. 특히 10대 여성은 SNS 피드 광고 접촉자 중 81%가 클릭 경험이 있을 정도로 광고에 호의적이다. 나스미디어는 \"인스타그램으로 관심사를 탐색하며 취향에 맞는 제품 광고를 클릭하는 게 하나의 이용 행태로 자리잡은 것\"이라고 분석했다. 물론 경제력이 없어 전환 후 구매율은 낮은 편이다.   20대 여성은 광고 접촉 후 클릭과 구매 전환 모두 높았다. 클릭에 이어 바로 구매하는 전환율이 높은 매체도 SNS 피드 광고였다.이에 대해 복수의 광고·마케팅 업계 관계자는 \"Z세대를 사로잡을 독특하고 재밌는 아이템이 중요하다\"며 \"이전 세대와는 완전히 다른 경험을 제공해야 한다\"고 말했다.가령 위치 정보를 기반으로 한 소셜 앱 '젠리'(zenly)는 친구를 맺으면 각자의 위치가 실시간으로 공유되고 배터리 잔량과 동선도 파악된다. 위치를 보며 '급만남'도 할 수 있고, 친구끼리 만나 핸드폰을 흔들면 뜨는 모션 등의 재미요소로 Z세대에서 많은 인기를 얻고 있다. 모바일인덱스에 따르면, 지난 3월부터 6월까지 젠리의 MAU는 90만~100만명을 유지하고 있다.세일즈포스 등이 조사한 다수의 연구에서는 소비자들이 개인화된 경험을 기대하며 개인정보 수집에 대한 거부감이 줄어드는 추세를 보였다. 2010년대 초반 출시된 '비트윈' 등의 커플 앱에서 위치가 공유돼 많은 연인들의 싸움을 불렀던 것과 비교하면, Z세대는 이전 세대와는 다른 문화적 경험을 만들고 있다는 평가다.한편, 나스미디어의 올해 NPR 조사는 단계적 일상 회복 정책이 정지되기 바로 직전인 지난해 12월 중순에 실행됐다. 반면 지난해 NPR 조사는 거리두기 2.5단계에 실행됐다. 식당과 카페가 밤 9시까지 영업하고, 실내체육시설 및 학원·교습소가 집합 금지돼 등교 또한 1/3(고등학교의 경우 2/3 등교)로 제한됐던 시기다.","link":"https://www.bloter.net/newsView/blt202208020001","retrieved":1659413103530,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020004.291x174.0.jpg"},{"title":"코로나19 재확산 바라보는 제넨셀, 인도까지 글로벌 임상 확대","contents":"코로나19가 재확산세를 보이고 있는 가운데 국내 바이오기업 '제넨셀'이 코로나19 치료제 글로벌 임상을 인도까지 확대해 눈길을 끈다.제넨셀은 경구용(먹는) 신종 코로나바이러스 감염증(코로나19) 치료제 ‘ES16001(프로젝트명: GNC102)’의 인도 제2·3상 임상시험계획(IND)을 인도 의약품관리국(DCGI)으로부터 승인받았다고 2일 밝혔다.  제넨셀은 현재 다국가 형태로 코로나19 치료제 임상을 진행 중이다. 지난해 10월 국내서 임상에 들어갔으며, 이번에 인도에서도 임상계획 승인을 획득, 개발에 한층 속도를 낼 수 있게 됐다.다국가 형태 임상은 흔히 글로벌 임상이라고 칭한다. 제넨셀은 한국, 인도뿐 아니라 유럽, 러시아 등을 대상으로 다국가 임상을 추진하고 있다. 글로벌 임상은 참여 국가 중 최상위 규제 기준에 맞춰 모든 국가의 임상이 진행되기 때문에 승인 및 관리가 까다로우나 성공 시 많은 시장을 한 번에 확보할 수 있는 장점이 있다. 제넨셀은 현재 국내 식약처 및 유럽 의약품청(EMA) 기준에 맞춰 임상을 진행하고 있다. 제넨셀은 이번 임상에서 ‘ES16001’의 용량 및 유효성 등을 검증하게 되며, 2상 단계 피험자는 총 424명이다. 제넨셀은 이번 IND 승인 전에 이미 인도 내 20곳의 임상 병원을 확보하고 이중 9곳에서는 임상시험심사위원회(IRB) 심의를 통과했다. 따라서 이들 병원을 중심으로 즉시 환자 모집에 나선다는 계획이다.임상용 의약품은 국내 임상 및 이전 인도 임상 때와 마찬가지로 제넨셀의 전략적 제휴사인 한국파마에서 위탁 생산하게 된다. 이와 관련 제넨셀 관계자는 “인도에서는 이미 2020년 아유르베다(전통의약품) 임상을 통해 일부 유효성을 확인했기에 이번 임상에서도 긍정적인 결과가 기대된다”고 말했다.한편 제넨셀은 최근 경희대 생명공학원장 강세찬 교수 연구팀 및 성균관대 바이오메카트로닉스학과 김형건 교수 연구팀과 공동으로 ‘ES16001’ 주요 성분의 코로나19 오미크론 하위 변이 BA.4 및 BA.5 치료 가능성에 대한 분자 결합(Molecular Docking) 분석 실험을 실시, 긍정적 결과를 도출했다. ‘ES16001’은 국내 자생 식물 담팔수의 잎에서 추출한 신소재 기반의 신약후보물질이다. 제넨셀 측은 ‘ES16001’가 코로나19 바이러스의 감염을 억제하고 증상도 완화시킬 수 있을 것으로 기대하고 있다.","link":"https://www.bloter.net/newsView/blt202208020008","retrieved":1659405365818,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020016.291x174.0.jpg"},{"title":"페이스북 친구 관계 분석해보니...\"고소득자와 어울릴 때 평균 수입 증가\"","contents":"페이스북이 하버드대·뉴욕주립대·스탠포드대 연구진과 협력해 고소득자와 저소득자 사용자 간 친분 관계가 경제적 위치 변화에 미치는 영향을 연구해 발표했다. 1일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 해당 연구팀은 이를 분석하기 위해 210억건의 페이스북 친구 관계 자료를 활용했다.   우선 첫 번째 연구에 의하면 고소득자와 저소득자 사이 친구 관계가 많이 형성된 지역에서 자란 이들은 저소득층에서 벗어나고 경제적 지위가 상승할 가능성이 큰 것으로 나타났다. 또 부모가  저소득층에 속한 아이들이 부모가 고소득자인 아이와 친구가 된 경우 이들이 성인이 됐을 때 버는 수입은 평균 20% 증가했다. 이 연구를 이끈 라지 체티 하버드 경제학 교수는 “계급을 초월해 유대 관계를 맺는 공동체에서 자란 아이들이 가난에서 벗어날 가능성이 상대적으로 크다”고 설명했다.하지만 두 번째 연구에 따르면 미국 내 대부분의 지역에서는 고소득자와 저소득자 사이의 상호작용이 애초에 많이 발생하지 않는 것으로 파악됐다. 다른 경제적 지위에 있는 사람들과의 교류가 가능한 환경에 있더라도 사람들은 비슷한 경제적 지위에 있는 사람들과 관계를 맺을 가능성이 더 큰 것으로 나타났다. 이번 연구를 위해 체티 교수 팀은 25세에서 44세 사이의 미국인 페이스북 회원 중 최소 100명의 친구를 보유하고 연구를 진행한 시점 기준 지난 30일 동안 페이스북을 사용했으며 계정에 우편번호를 기재한 사용자에 대한 자료를 수집했다. 그 결과 총 7200만 명의 데이터를 분석했는데 이는 미국 내 해당 연령층의 80% 이상을 차지했다. 이 연구는 국제 학술지인 ‘네이처’에도 게재됐다. 페이스북 운영사인 메타는 이번 연구가 자사가 운영하는 플랫폼의 데이터를 외부 연구팀과 공유해 협력한 사례임을 강조했다. &lt;더버지&gt;는 메타와 같은 대형 IT 업체들이 제공하는 자료가 연구에 유용하게 사용될 수 있으며 이번 연구 또한 미국 내 경제적 이동성과 관계 형성 과정을 이해하는데 도움을 줬다고 전했다. 다만 대형 IT 업체들이 이런 대규모 연구에 필요한 자료를 제공할 수 있는 유일한 출처가 될 경우 기업들이 연구에 더 많은 통제권을 가지게 될 것이라고 지적했다.","link":"https://www.bloter.net/newsView/blt202208020006","retrieved":1659405365835,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020014.291x174.0.png"},{"title":"롯데케미칼, CCU 활용 질소 생산기술 개발한다","contents":"롯데케미칼이 친환경 기술 개발에 박차를 가한다. 롯데케미칼은 2일 기체분리막 CCU(Carbon Capture, Utilization: 이산화탄소 포집 및 활용) 시설을 활용한 고순도 질소 생산 기술 개발에 나선다고 밝혔다.앞서 롯데케미칼은 지난달 27일 롯데건설과 탄소포집용 기체분리막 활용 고순도 질소 생산 기술 개발을 위한 MOU를 맺었다. ▲고순도 질소 생산 공정개발 ▲실증 시설의 설치 및 운영 ▲녹색인증 ▲사업화 적용 검토가 골자다. CCU 기술은 일반적으로 배출되는 배가스를 수집해 이산화탄소를 분리, 활용하는 기술을 말한다. 배가스에는 이산화탄소도 포함돼 있지만 질소 역시 70% 가량 포함돼 있다. 롯데케미칼은 배가스에 포함된 질소를 모아 고순도화함으로써 이를 활용할 계획이다.질소는 주로 석유화학의 공정 가동이나 보수 등의 작업에 투입되는 경우가 많다. 뿐만 아니라 제철 및 제강 제품의 생산, 자동차 및 전자기기의 용접, 식품 포장 등 다양한 분야에서 사용된다. 롯데케미칼은 고순도 생산 기술을 통해 확보한 질소를 공장에서 활용하거나 외부에 판매할 예정이다.황민재 롯데케미칼 기초소재연구소장은 \"탄소 중립 목표 달성을 위해 CCU 적용이 지속적으로 확대될 것\"이라며 \"롯데케미칼 기체분리막 CCU기술 확대를 위해 지속적으로 연구 개발을 진행하겠다\"고 말했다.롯데케미칼은 지난해 3월 여수 1공장 내에 국내 화학사 최초 기체분리막 CCU 파일럿 설비를 설치하고 9개월 간의 실증 운영을 진행했다. 이를 통해 탄소 포집용 기체분리막의 성능 검증을 완료했으며, 실증 과정에서 수집, 분석한 데이터 및 운전 기술을 바탕으로 대산공장에 글로벌 최초 분리막 탄소포집 상용화를 추진하고 있다.","link":"https://www.bloter.net/newsView/blt202208020007","retrieved":1659405365851,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020015.291x174.0.jpg"},{"title":"에이치디정션 ‘트루닥’, 병원정보시스템 글로벌 수준 보안 확립","contents":"디지털 헬스케어 기업 에이치디정션이 국제 보안 인증을 연달아 획득, 보다 안전한 병원정보시스템 확립에 나섰다.에이치디정션(대표 장동진)은 최근 국제 표준 정보보호 인증 'ISO/IEC 27001'과 국제 표준 개인정보보호 인증 'ISO/IEC 27701'을 동시 획득했다고 2일 밝혔다.  'ISO/IEC 27001'과 'ISO/IEC 27701'은 국제표준화기구(ISO)와 국제전기기술위원회(IEC)가 제정한 정보보호 분야에서 가장 권위 있는 국제 표준 인증으로 손꼽힌다. ‘ISO/IEC 27001’은 국제 표준 정보보호 인증으로, 정보보호 정책과 접근 통제 등 기술적·관리적·물리적·법률적 보호 등 총 14개 분야 114개 관리 기준 심사를 통과해야 받을 수 있다.국제 표준 개인정보 보호 관리체계 인증 ‘ISO/IEC 27701’은 개인정보 보호 시스템과 서비스 안정성, 개인정보 관리 절차와 암호화·비식별화 등 총 8개 분야 49개의 유럽 개인정보보호법(EU-GDPR)에서 요구하는 관리 기준 가이드라인에 부합해야 인증 취득이 가능하다.에이치디정션은 클라우드 기반의 전자의무기록(EMR, Electronic Medical Record) 플랫폼 ‘트루닥(truedoc)’을 서비스 중이다.트루닥은 병원에서 의료진이 환자의 접수부터 진료, 검사, 결과조회, 청구, 수납 등의 이르는 모든 과정을 기록하고 열람이 가능한 차트 프로그램이다. 트루닥은 기존의 EMR이 병원 내의 독립 서버에 고립돼 외부 연동이 어렵고 의료인조차 쓰기 어려웠던 점을 착안, 병원 안팎을 클라우드로 연동해 끊기지 않는 플랫폼을 탄생시켰다. 트루닥은 향후 AI 진단 등 다양한 디지털 헬스 솔루션과 데이터 활용도를 높인 양질의 의료 서비스를 지속해서 제공할 예정이다.트루닥은 이번 인증을 통해 국제 표준에 부합하는 정보보호와 개인정보보호 체계를 갖춘 클라우드 EMR임을 입증했다. 해당 인증의 유효기간은 3년이며 1년마다 인증 유지를 위한 심사를 받게 된다.에이치디정션은 지난 3월 클라우드 기반의 EMR 플랫폼 '트루닥'을 정식 론칭했으며, 이와 별개로 정신건강의학과에 특화된 ‘트루닥 멘탈(truedoc Mental)’도 선보였다. ‘트루닥 멘탈’은 기존 EMR에서 구현하기 어려웠던 각종 정신건강 척도 검사와 원내약 재고관리 기능을 내장하고 있다. 환자의 진료 이력을 한눈에 파악하고 처방 이력을 쉽게 알 수 있는 것이 특징이다. ‘트루닥’은 현재 네이버 부속의원에 적용돼 있으며, ‘트루닥 멘탈’은 다수의 정신건강의학과 의원에서 사용하고 있다.클라우드 EMR 서비스는 기능과 보안이 핵심으로 ‘트루닥’은 병원과 환자의 개인정보와 민감한 정보를 다루는 데 있어 보안의 위협 요소와 취약점에 대해 상시 모니터링하고 대응 체계를 갖추고 있다. 또한 주기적으로 위험관리 프로세스를 고도화하고 개선 조치하고 있다.장동진 에이치디정션 대표는 “트루닥을 서비스하며 정보보호와 개인정보보호를 관리하는 정보보안의 전문인력을 조직 내 갖추고 있고, 독자적으로 이번 국제 인증을 취득했다”고 설명했다. 장 대표는 이어 “하반기부터는 트루닥 서비스를 이용하고 있는 병원에 대한 주기적인 보안 점검을 실시하고, 이외에도 사용자 환경의 보안점검을 통해 안전하게 서비스를 제공하고 보안 이슈를 대비할 계획”이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208020004","retrieved":1659405365851,"image":"https://www.bloter.net/data/blt/image/2022/08/02/blt202208020010.291x174.0.jpg"}]}