{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"SKT, 하늘길 향한 첫걸음...UAM용 '5G 상공망' 구축 개시","contents":"SK텔레콤이 UAM(도심항공교통) 서비스를 위한 5G 기반 상공망 구축에 나섰다. 오는 2025년 상용화가 예상되는 국내 UAM 시장에서 SKT는 미국 UAM 기체 제조사 조비 에비에이션을 주요 파트너로 삼고 통신 인프라, 관제 및 서비스 플랫폼 구축 등을 목표로 하고 있다. 이번 행보는 그에 앞서 한국항공우주연구원과 국가 UAM 프로젝트 실증에 필요한 상공망을 구축하는 것이다.  SKT는 4일 전남 고흥 국가종합비행시험장 인근에서 5G 상공망 시범 테스트를 성공리에 마쳤다고 밝혔다. 통신 품질측정 드론을 이용해 통신 고도와 거리에 따른 서비스 품질을 확인한 결과, UAM 운항 고도인 300~600m에서 안정적인 품질이 확인됐다. 회사는 이번 성과를 바탕으로 연내 고흥 K-UAM 그랜드챌린지 실증(국토교통부 주관) 비행항로 일부 구간에 5G 상공망을 구축하기로 했다. 해당 상공망은 SKT가 참여 중인 UAM 컨소시엄 외에도 실증에 참여한 다른 컨소시엄과 기관에도 지원될 예정이다. SKT는 K-UAM 그랜드챌린지 2단계인 도심 UAM 실증에 대비해 이미 수도권 일부 지역에도 5G 상공망을 시범 구축했으며, 관계기관과 협업해 도심 내 최적의 상공망 품질 유지를 위한 방안을 마련할 계획이다.상공망은 지상망과 달리 하늘길을 비행하는 UAM 기체가 지상 내 거점, 플랫폼 서비스들과 안정적으로 연결되기 위해 필요한 통신망이다. 지상 중심의 기존 네트워크 인프라 구축·운용 방식 대비 큰 변화가 예상된다. UAM 분야를 선도하는 미국과 유럽에서도 아직 기존의 음성기반 중심 항공통신 외 LTE·5G 상용망을 이용한 UAM 통신은 본격화되지 않았다. 이에 SKT는 고품질 UAM 상공 통신망의 안정적 운용에 필요한 기술들을 단계적으로 개발하고 주요 기체 파트너사인 조비 에비에이션과 협업을 통해 관련 실증을 주도한다는 전략을 수립했다.특히 조비 에비에이션과의 파트너십은 SKT가 UAM 사업화에 자신감을 내비치는 원동력 중 하나다. 조비는 현재 전세계 200여개로 추산되는 UAM 기체 제조사들 가운데 가장 오래된 업력을 보유하고 있다. 2016년 미국 차량 공유 플랫폼 '우버'의 UAM 개발 프로젝트 '우버 엘리베이트'을 조비가 인수, 기술 및 사업 고도화가 이뤄지고 있다. 조비는 앞선 기술력을 바탕으로 미국항공우주국(NASA)과도 UAM 공동 연구개발 및 실증 테스트를 진행 중이며 나스닥 SPAC 상장 과정에서는 높은 기업 가치를 인정받아 약 2조원의 현금도 보유한 것으로 알려져 있다. 조비를 우군으로 얻은 SKT는 자체 기체를 개발하는 대신 통신 사업자로서 노하우를 바탕으로 상공망을 비롯한 인프라와 소비자용 서비스 플랫폼 구축에 전념할 계획이다. 사업적으로도 향후 이에 기반한 MasS(서비스형 모빌리티) 비즈니스에서 UAM 시장에서 창출 가능한 대부분의 매출이 발생할 것으로 기대하기 때문이다.하민용 SKT CDO(최고사업개발책임자)는 \"안정적인 UAM 서비스를 위해선 고품질 5G 상공망 구축이 필수\"라며 \"추후 6G 시대 지상과 상공을 아우르는 통신으로 진일보하기 위한 노력과 더불어 미래 모빌리티 시대를 선도해 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208040010","retrieved":1659597319870,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040016.291x174.0.jpg"},{"title":"합병 홍역 치렀던 동원산업, 올 상반기 최대실적","contents":"동원엔터프라이즈 흡수합병 결정 과정에서 합병비율 논란으로 한 차례 홍역을 치렀던 동원산업이 올 상반기 역대 최대 실적을 기록했다. 4일 동원산업은 연결재무제표 기준 올 상반기 매출액 1조6723억원, 영업이익 1796억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 24.2% 증가했으며 영업이익은 41%나 늘어났다. 이번 호실적에 대해 동원산업 관계자는 “올해 들어 참치 등 수산물을 어획하는 수산사업 부문의 성장이 두드러졌다”며 “별도 재무제표상의 동원산업 손익 개선이 전반적으로 올해 실적향상을 이끌었고 핵심 자회사인 미국 스타키스트는 이익이 소폭 감소했으나 매출규모는 커지고 있어 고무적”이라고 말했다.올 상반기 동원산업은 계열사 동원엔터프라이즈를 흡수합병하겠다고 공시한 이후 한 차례 소액주주들의 거센 반발에 부딪쳤다. 당초 합병비율은 1대 3.8385530였으나 합병비율을 지배주주에게 유리한 방향으로 산정하기 위해 동원산업 가치를 낮게 평가했다는 지적이 주주들 사이에서 제기됐다. 현행법상 합병 때 회사 가치는 시가와 순자산가치 중 선택가능하다. 그런데 동원산업은 굳이 회사 가치가 낮게 평가되는 시가를 기준으로 삼았다는 것이었다. 논란이 가중되자 동원산업은 결국 지난 5월 18일 합병비율을 1대 2.7023475으로 조정하다고 공시했다. 동원산업의 합병가액 기준을 기준시가가 아닌 자산가치로 변경했다.","link":"https://www.bloter.net/newsView/blt202208040012","retrieved":1659594192093,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040017.291x174.0.jpg"},{"title":"금리 인상기에 아담대·전세대출 금리 낮춘 케이뱅크, 왜?","contents":"인터넷전문은행 케이뱅크가 금리인상기에 아파트담보대출(아담대)과 전세대출 금리는 낮추고 한도는 늘렸다. 여수신 불균형을 해소하는 동시에 기업공개(IPO)에 대비한 성장지표 관리 목적으로 분석된다. 이 은행은 여신액보다 수신액이 두 배 넘는 규모로 늘어나는 추세다.4일 케이뱅크에 따르면 아담대 고정금리형 혼합금리(고정금리) 상품의 금리를 이날부터 고객에 따라 연 0.17~0.18%포인트 낮췄다. 이에 따라 아담대 고정금리는 연 3.8~4.29%로 낮아졌다.아담대 생활안정자금대출의 한도도 이달부터 1억원에서 2억원으로 2배 확대했다. 현 정부의 '대출 규제 정상화 방안'에 따른 조치다. 케이뱅크 고객들은 기존에 보유 중인 아파트를 담보로 최대 2억원까지 신용대출 금리보다 낮은 아담대 금리로 대출이 가능하다.케이뱅크 아담대는 경쟁력 있는 금리와 간편한 절차를 앞세워 인기를 끌고 있다. 지난 2020년 8월 출시돼 올 2월 누적 잔액 1조원을 넘겼다.올해 케이뱅크는 2월(고정금리)과 3월(변동금리), 6월(변동금리·고정금리), 7월(변동금리·고정금리)에 이어 8월까지 총 다섯 번에 걸쳐 아담대 금리를 낮췄다. 꾸준한 금리 경쟁력 제고로 올 상반기말 기준 케이뱅크 아담대 고객의 잔액 기준 평균 금리는 연 2.9% 수준에 머물고 있다.간편한 절차도 강점이다. 케이뱅크 아담대는 업계 최초로 신청부터 대출금 입금까지 100% 비대면으로 가능하다. 한도는 대환은 최대 10억원, 생활안정자금은 최대 2억원이다. 대출 신청부터 승인까지 기간을 최소 2일로 줄였고, 고객 모두 우대금리 혜택을 누릴 수 있도록 했다. 3040 실수요자의 주거비 경감에도 기여하고 있다. 올 상반기 말 기준으로 케이뱅크 아담대 전체 고객의 74.9%가 1주택자, 19.8%가 2주택자로 1주택자 또는 2주택자가 전체의 94.7%에 달했다. 고객의 연령별로는 40대가 48.3%로 가장 많았고, 30대가 35.4%로 뒤를 이어 3040이 전체 84.1%를 차지했다.케이뱅크는 지난 3일부터 전세대출(일반) 금리도 연 0.26%~0.28%포인트 낮췄다. 앞서 지난 6월과 7월 두 차례 걸쳐 금리를 낮춘 데 이어 올 들어 세 번째 금리 인하다. 이에 따라 4일 전세대출(일반) 금리는 연 3.57%~4.67%가 적용된다.케이뱅크 관계자는 \"주거비 부담 경감을 위해 아담대와 전세대출의 금리를 낮추고 정부 방침에 따라 아담대 생활안정자금의 한도를 높였다\"며 \"앞으로도 고객 부담 경감과 혜택 확대를 위해 노력할 것\"이라고 말했다.7월 말 기준 케이뱅크의 수신 잔액은 전월 대비 1조1000억원 증가한 13조3300억원으로 나타났다. 같은 기간 여신 잔액은 4300억원이 늘어난 9조1600억원이었다. 예대율(수신액 대비 여신액 비율)로 따지면 68.7%다. 예대율이 90% 후반인 시중은행과 비교하면 상대적으로 낮은 편이다. 아담대는 단위당 실행 규모가 억원대인 만큼 여신액을 효과적으로 늘릴 수 있는 상품이다.케이뱅크는 올 하반기 IPO를 준비하고 있다. 자본시장이 침체기인 가운데 원하는 밸류에이션(기업가치)을 인정받기 위해선 성장성을 입증해야 한다. 케이뱅크는 실거래 고객 수와 함께 은행의 핵심 수입원인 여신사업과 관련한 지표를 최대한 끌어올리고 있다는 분석이다. 케이뱅크의 최대주주인 BC카드는 지난해 유상증자에서 재무적투자자(FI)들에게 동반매각청구권을 부여했다. 케이뱅크가 합의된 조건으로 상장하지 못할 때 투자자들이 행사할 수 있다. 이 경우 BC카드의 재무적 부담이 더 커질 수 있다.","link":"https://www.bloter.net/newsView/blt202208040009","retrieved":1659594192095,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040015.291x174.0.jpg"},{"title":"본질 강조한 카카오, 멈춰선 '광고·커머스' 수익 개선 집중","contents":"\"카카오 사업은 광고와 커머스가 본질이다. 카톡 프로필 영역 개편, 비즈보드 지면 확장 등을 준비하고 있는데 광고·선물하기·이모티콘 등 핵심 비즈니스 결합한 수익화 기대하고 있다.\"  남궁훈 대표는 4일 2022년 2분기 실적발표회를 진행하며 이같이 말했다. 남궁 대표는 특히 '톡비즈' 부문 중요성을 강조했다. 톡비즈는 광고형(비즈보드, 이모티콘)과 거래형(선물하기, 톡스토어)으로 구분된다.톡비즈는 카카오 매출 핵심 요소다. 카카오는 사업부를 크게 2개로 나누고, 이를 7개 부문으로 세분화한다. 7개 부문 중 매출 비중이 가장 큰 곳은 톡비즈다. 2분기 톡비즈 매출은 4532억원으로 나타났다.  톡비즈 부문 성장은 최근 둔화세다. 지난해 4분기부터 매출 감소세다. 지난해 4분기 4750억원이던 매출은 올해 1분기 4609억원, 2분기 4532억원을 기록했다. 감소 폭이 크진 않다. 다만 분기 매출이 큰 폭으로 증가했던 작년과 비교하면 아쉬운 결과다. DA→SA, 광고 체질 개선 본격화 남궁 대표는 톡비즈 부문을 두고 근본적인 체질 개선이 필요하다고 강조했다. 남궁 대표는 \"광고 시장에서 1등을 차지하기 위해서는 근본적인 사업 체질 개선이 필요하다\"며 \"현재 카카오 광고는 디스플레이 광고(DA) 위주다. 하지만 검색 광고(SA)까지 확장할 계획을 갖고 있다\"고 말했다. SA는 보통 검색 광고를 의미한다. 네이버 파워링크, 다음 프리미엄링크 등을 의미한다. 남궁 대표는 \"SA 개념이 기존 '검색'에서 최근 '탐색, 발견' 등으로 확장되고 있다. 카카오 내 쇼핑, 지역 검색 등 이용자 관심사가 모일 수 있는 부분에 SA 마케팅을 고민하고 실험할 예정\"이라고 덧붙였다.이미지 중심 광고를 영상 중심으로 전환할 계획도 밝혔다. 남궁 대표는 \"카카오 광고는 1% 광고주가 매출 70%를 책임지는 구조다. 그런데 최근 카카오가 광고주들의 광고 예산 비중을 크게 가져오지 못하는 주요 이유는 '동영상 광고'가 부족했기 때문\"이라고 설명했다.카카오는 지난해 비즈보드 확장판을 출시했다. 상단 배너에 '동영상 광고'를 걸 수 있게 만든 서비스다. 남궁 대표는 \"광고주로부터 좋은 반응을 얻고 있다. 디지털 광고 시장 내 '동영상 광고' 비중은 앞으로도 계속 커질 것으로 보고 있다\"며 동영상 광고의 중요성을 강조했다.  불확실한 하반기 전망, 어떻게 풀까 체질 개선과 별개로 톡비즈 부문 하반기 전망은 불확실하다. 배재현 카카오 최고투자책임자(CIO)는 △광고주 예산 축소 △소비 심리 약화 △엔데믹 이후 위축된 커머스 시장을 근거로, 톡비즈 부문이 쉽지 않은 상황에 놓여있음을 설명했다. 다만 배 CIO는 \"비즈보드 지면 확대, 카카오톡 프로필 탭 변화에 따른 선물하기·이모티콘 시너지 강화에 힘입어 하반기에는 2분기 전년 동기 대비 성장률(YOY) 이상의 성장을 목표로 하고 있다\"고 말했다. 2분기 YOY는 16.1%다.   카카오는 현재 채팅 탭 등에서 볼 수 있는 비즈보드를 카카오톡 내 첫 번째 탭인 '친구' 탭까지 확장할 방침이다. 또 계열사 카카오페이, 카카오뱅크에도 지면을 확대할 계획이다. 광고 지면을 늘려 광고 수익을 개선하겠다는 전략이다. 프로필 화면도 개편한다. 카카오톡 이용자 프로필 영역을 인스타그램, 페이스북처럼 변경한다. 다른 사람들이 프로필에 방문해 이모티콘을 남길 수 있다. 또 '선물하기' 기능을 프로필과 연동해 활발한 선물 서비스 이용을 유도한다.남궁 대표는 \"선물하기 기능은 '오늘 생일인 친구' 표시 이후 크게 성장했다. 그런데 생일 외 일상 이벤트와는 연결 접점이 부족했다\"며 \"친구 일상과 상태를 발견하고, 생일이 아니더라도 선물하기 기능을 활용할 수 있는 맥락을 강화하는 것\"이라고 설명했다.   매출 증가 못 따라가는 이익 추이 톡비즈 부문과 별개로 카카오 전체 수익성도 아쉬움을 남겼다. 2분기 매출은 1조8223억원으로 지난해 같은 기간보다 34.8% 증가했다. 다만 영업이익은 1710억원을 기록, 전년 동기 대비 5.2% 늘어나는 데 그쳤다.영업이익이 매출 증가세를 따라가지 못했다. 2분기 영업이익률은 9.4%로 지난해 같은 기간(12.0%)보다 2.6%포인트 떨어졌다. 영업이익률은 매출액 대비 영업이익 비중을 의미한다. 영업 활동 성과를 판단하는 주요 지표다.  영업이익이 크게 늘지 못한 건 급증한 영업비용 때문이다. 2분기 카카오 영업비용은 1조6512억원이다. 지난해 같은 기간과 비교하면 38.8% 증가했다. 영업비용은 인건비, 마케팅비, 상각비 등으로 구성된다. 카카오는 영업비용 증가 이유로 마케팅비를 꼽았다. 카카오는 \"글로벌 콘텐츠 사업 확대 등으로 인한 마케팅 투자 등이 영향을 미쳤다\"고 설명했다. 2분기 마케팅비는 1502억원으로 전년 동기 대비 64.9% 증가했다. 이외에도 인건비, 외주비가 지난해 같은 기간보다 각각 41.6%, 43.0% 증가했다.","link":"https://www.bloter.net/newsView/blt202208040008","retrieved":1659591012439,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040013.291x174.0.png"},{"title":"가라앉는 K바이오에 '구원투수' 등장…복지부, 5000억원 펀드 운용","contents":"투자 분위기가 가라앉은 바이오 분야에 5000억원의 펀드가 등장한다. 당장 임상비용에 허덕이는 바이오 기업들의 구원투수가 될 것으로 전망된다.보건복지부(이하 복지부)는 최근 ‘케이(K)-바이오·백신 펀드 조성방안’을 확정, 오늘(4일) 총 5000억원 규모의 펀드를 운용할 운용사 선정 공고를 시작했다.K-바이오․백신펀드는 제약·바이오 산업 육성을 위한 마중물로서 국내 제약사의 글로벌 혁신 신약을 개발하고 백신산업 경쟁력을 제고하기 위해 마련됐다. 글로벌 제약·바이오 시장 진출 지원이 목적이다.펀드 규모는 총 5000억원으로 정부출자금(1000억원)과 국책은행 출자금(1000억원), 민간투자(3000억원)로 구성된다.   당초 바이오 업계에서는 정권 교체 이슈 등으로 복지부와 금융감독원 내에서 펀드 조성 계획에 대한 의사결정이 지연되는 것으로 파악하고 있었다. 이에 따라 연내 펀드 조성이 어려울 것이라는 전망이 나오기도 했다.그럼에도 불구, 정부가 빠르게 연내 펀드 조성을 추진하는 이유는 바이오 업계 돈줄이 말라가고 있기 때문으로 풀이된다. 한국벤처캐피탈협회에 따르면 바이오·의료 업종에 대한 올해 상반기 벤처투자액(신규투자)은 전년동기(8066억원) 대비 16.2% 줄어든 6758억원을 기록했다.줄어든 투자에 비해 돈이 필요한 곳은 많아졌다. 코로나19 백신·치료제 등 후기 임상에 돌입하는 기업들이 늘어난 상태다. 복지부는 하나의 품목당 글로벌 임상에 3000억원 이상, 국내 임상 1000억원 이상의 비용이 들어갈 것으로 추정하고 있다.이러한 상황을 감안, 복지부는 펀드의 신속한 결성과 투자 집행을 촉진하기 위해 패스트클로징(Fast-closing, 조기 결성 제도)을 도입했다. 펀드 자금 100% 확보 후 펀드를 등록하는 것이 아닌, 75% 이상의 자금이 모이면 바로 펀드 등록 후 투자를 시작하는 제도다. 패스트클로징 등록 후3개월 내에 100%의 펀드를 모집하지 못하면 기준수익률이 2%p(포인트) 올라간다.복지부는 오는 9월 운용사를 선정, 연내 펀드 결성을 완료하고 연말부터 본격적인 투자를 실시할 계획이다.이기일 복지부 제2차관은 “올해 5000억 원 조성을 시작으로 향후 1조 원까지 확대할 계획”이라며 “이 펀드가 바이오헬스 산업에 다시 활력을 불어넣는 계기가 되길 바란다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208040007","retrieved":1659588171826,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040010.291x174.0.jpg"},{"title":"美 디시 이어 인도 에어텔도…삼성전자가 품은 '5G 새내기'","contents":"삼성전자가 전세계 주요 이동통신 시장에서 5G 신규 사업자들과 통신장비 공급 계약을 체결하며 네트워크 사업 매출 상승에 대한 기대감이 높아지고 있다. 삼성전자는 4일 가입자 기준 전세계 4위 규모(4억9000만명)의 인도 이동통신사업자 '바티 에어텔(Bharti Airtel)'의 5G 통신장비 공급사로 선정됐다고 밝혔다. 1995년 설립된 에어텔 그룹은 현재 전세계 17개국에 유무선 통신 서비스를 제공하는 다국적 기업이다. 삼성전자는 이번 공급 계약으로 에어텔의 5G 통신망 구축에 필요한 △5G 기지국 △다중 입출력 기지국을 포함한 통신장비와 설치, 최적화 및 유지보수 서비스를 제공하기로 했다. 에어텔은 지난 1일 5G 운영 라이선스를 획득하고 5G 상용망 구축을 준비 중이다. 약 11억명의 무선 가입자가 존재하는 인도는 시장 측면에서 중국에 이은 2위 규모의 국가다. 최근 경매를 통해 주요 이동통신사에 5G 서비스용 주파수를 할당하며 본격적인 5G 전환에 나섰다. 삼성전자는 이전에도 인도 1위 이동통신사업자인 릴라이언스지오에도 통신장비를 공급해왔다. 여기에 에어텔을 신규 고객사로 확보함에 따라 인도의 대형 통신 시장 내에서의 입지 확장, 5G 장비 매출 증가를 기대할 수 있게 됐다. 삼성전자는 올해 5월 미국 디시 네트워크와도 약 1조원 이상으로 추정되는 대규모 5G 통신장비 공급 계약을 체결한 바 있다. 디시 네트워크는 2020년 버라이즌, AT&amp;T, T모바일에 이어 미국의 제4 이동통신사로 선정된 기업이다. 미 연방통신위원회(FCC)가 부여한 사업 조건에 따라 2023년까지 대규모 5G 전국망을 구축해야 한다. 이를 위해 기존에 계약한 사업자 외에도 대규모 장비 공급이 가능한 삼성전자와 파트너십을 맺었다.올해 신규 5G 사업자를 대상으로 한 대규모 장비공급 계약이 이어지면서 삼성전자 네트워크 사업 매출도 상승세가 이어질지 주목된다. 삼성전자는 지난 2019년 국내 5G 상용화 원년 당시 네트워크 사업 매출 4조9400억원을 달성했다. 전년 대비 18% 이상 성장한 성과였다. 그러나 이듬해는 5G 장비 수요 감소, 코로나19 여파로 3조5700억원으로 감소했다. 2020년 하반기에는 미국 버라이즌과 5년간 7조8000억원 규모의 통신장비 공급 계약을 체결하면서 2021년 매출은 다시 4조5700억원으로 증가했다. 매출 유지, 개선을 위해 신규 파트너 확보가 중요한 이유다. 삼성전자는 2022년 2분기 네트워크 사업에서 1조3400억원의 매출을 달성했다. 전년 동기 대비 8% 성장했다. 국내에선 올해 이음5G 상용화, 최근 LG유플러스의 5G 주파수 추가 확보에 따른 이동통신사들의 신규 무선국 구축 경쟁이 확대될 것으로 예상됨에 따라 추가적인 매출 확보도 기대할 수 있게 됐다. 한편 일본, 영국, 캐나다에서도 대규모 5G 통신망 상용화 경험을 보유한 삼성전자는 이번 에어텔과의 협력을 발판 삼아 글로벌 5G 시장 공략을 이어갈 계획이다. 시장조사업체 델오로에 따르면 2021년 삼성전자의 글로벌 통신장비 시장 점유율은 3.1%로 5위를 기록했다.","link":"https://www.bloter.net/newsView/blt202208040006","retrieved":1659583597831,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040009.291x174.0.jpg"},{"title":"바이오 영토 넓히는 CJ제일제당, 호텔 아코르 용품 PHA로 대체 추진","contents":"CJ제일제당이 생분해 소재 PHA 상용화와 함께 바이오 사업 강화에 나선다. 4일 CJ제일제당은 글로벌 호텔 체인 아코르와 PHA를 활용한 호텔용 제품 제조를 골자로 하는 양해각서(MOU)를 체결했다고 밝혔다. 아코르는 1967년 프랑스에서 설립된 글로벌 호텔 체인으로 110개국에서 5000개 이상의 호텔을 운영하고 있다. 양사는 우선 국내 24개 아코르 계열 호텔에서 제공하는 각종 플라스틱 용품을 PHA 소재로 대체하는 방안을 논의한다는 방침이다. PHA는 미생물이 식물 유래 성분을 먹고 세포 안에 쌓아놓는 고분자 물질로, 토양과 해양을 비롯한 대부분 환경에서 분해되는 특성이 있다. 기존 생분해 소재들과 달리 석유화학계열 원재료가 사용되지 않아 더욱 친환경적이라는 평가를 받는다.아울러 반결정(半結晶)형 scPHA(semi crystalline PHA) 생산 라인 착공에 돌입, 2025년에는 PHA 생산규모를 연간 6만5000톤까지 확대할 계획이다. 현재 PHA 생산규모는 연간 5000톤 수준이다.CJ제일제당은 PHA를 소비자 밀접 제품에 확대하기 위해 협업을 늘리고 있다. 최근에는 메이크업 브랜드 ‘바닐라코(BANILACO)’와 함께 PHA 등 생분해 소재를 활용한 화장품 용기 개발에 나서기도 했다. CJ제일제당 관계자는 “생활속 석유계 플라스틱을 대체할 수 있는 친환경 생분해 소재의 수요를 확대할 것”이라며 “앞으로도 지속가능성을 추구하는 다양한 기업과 협력을 이어가겠다”라고 말했다.","link":"https://www.bloter.net/newsView/blt202208040004","retrieved":1659577202001,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040007.291x174.0.jpg"},{"title":"코로나19 방역 완화에도 모바일 앱 사용량 ‘증가’ 여전","contents":"전 세계적으로 코로나19 팬데믹 봉쇄 조치 및 사회적 거리두기가 해제되고 있지만 소비자들의 모바일 앱 사용량은 여전히 증가하고 있는 것으로 나타났다. 3일(현지시간) 데이터 및 분석 플랫폼 data.ai(구 앱애니)이 한국을 포함한 13개국 대상으로 진행한 조사에 따르면 올해 2분기 소비자들이 모바일 앱에서 보낸 시간은 하루 평균 최소 4시간으로 나타났다. 특히 인도네시아, 싱가포르, 브라질의 경우 모바일 사용시간이 5시간 이상으로 집계됐다.대다수 국가들이 올해 코로나19 이후 일상회복 조치를 취했음에도 불구하고 소비자들은 여전히 앱에서 팬데믹 때와 비슷한 수준, 또는 더 많은 시간을 보내는 것으로 파악됐다. 다만 올해 2분기 앱 사용 증가율은 코로나19가 확산하며 비즈니스, 쇼핑, 금융, 게임 등 전분야에 걸친 앱 사용량이 급격히 상승했던 2020년 2분기에 비하면 둔화됐다.    싱가포르 사용자들은 2020년 2분기에 평균 4.1시간을 보냈는데 올해 2분기에는 5.7시간으로 상승했다. 호주 소비자들의 평균 사용 시간은 2년 사이에 3.6시간에서 4.9시간으로 늘어났다. 두 국가 모두 2년 사이 40%가량 증가한 것이다. 인도네시아, 인도, 일본, 캐나다, 러시아, 미국 등도 성장세가 다소 둔화됐으나 사용량이 늘어난 것으로 집계됐다. 한국은 2년 전과 비슷한 4.8시간으로 집계됐다. data.ai는 올해 2분기 전 세계 앱 주요 동향에 대한 자료도 발표했는데 이에 따르면 비 게임 모바일 앱 중에서는 인스타그램이 다운로드 수가 가장 많았으며 소비자 지출액으로는 틱톡이 1위를 차지했다. 월간 활성 사용자 수에서는 페이스북이 1위를 유지했다.","link":"https://www.bloter.net/newsView/blt202208040005","retrieved":1659577202004,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040008.291x174.0.png"},{"title":"애플, 아이패드OS 16 업데이트 한 달 연기?…iOS 동시 출시 없을 듯","contents":"애플이 아이패드 소프트웨어 업데이트 버전을 당초 계획보다 한 달 늦춘 10월에 출시할 것이란 전망이 나왔다.3일(현지시간) &lt;블룸버그통신&gt;은 사안에 정통한 소식통을 인용, 애플이 아이폰 운영체계(OS) 새 버전인 iOS 16은 예정대로 9월에 출시할 예정이지만 아이패드OS 16은 한 달 정도 후인 10월에 공개할 것으로 보인다고 보도했다. 또 iOS와 아이패드OS의 업데이트 버전을 동시에 공개하지 않는 것은 이례적인 조치라고 전했다.애플이 아이패드 소프트웨어 업데이트 버전 출시를 연기하게 된 데는 베타 버전에서 ’스테이지 매니저’에 버그가 발견, 이를 해결하기 위함인 것으로 알려졌다.  스테이지 매니저는 아이패드의 멀티태스킹 기능으로 다수의 앱을 띄우고 겹친 상태에서 작업할 수 있게 해준다. 애플은 아이패드OS 16 출시로 애플 실리콘 M1을 탑재한 아이패드 프로와 아이패드 에어 모델에서 업그레이드된 스테이지 매니저를 선보일 예정이다.&lt;블룸버그통신&gt;은 아이패드 OS 16 출시가 늦춰지면서 신형 아이패드 하드웨어와 비슷한 시기에 출시될 것이며 애플이 아이폰14에 포함되는 iOS 16 완성에 집중할 수 있게 됐다고 설명했다. 애플은 USB 타입C 포트를 갖춘 보급형 아이패드와 M2칩을 탑재한 아이패드 프로를 개발 중이며 두 모델 모두 올해 내 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202208040003","retrieved":1659577202007,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040006.291x174.0.jpeg"},{"title":"‘솔라나’ 지갑 해킹…68억원 상당 토큰 탈취 피해","contents":"암호화폐 솔라나의 블록체인 네트워크 기반 지갑 8000여개가 해킹 공격으로 약 68억원 자금이 탈취당했다.3일(이하 현지시간) 블록체인 분석회사 ‘엘립틱’에 따르면 이번 해킹으로 현재까지 최소 520만달러(약68억원)가량의 솔라나 네이티브 토큰인 솔(SOL)과 스플래쉬(SPL), 스테이블 코인인 USD코인(USDC)이 약 8000개의 지갑으로부터 도난당했다.   솔라나 재단은 트위터에 해킹에 대한 1차 자체 조사 내용을 업데이트하며 이번 사건으로 슬로프의 소트프웨어 지갑 사용자들이 피해를 봤다고 밝혔다. 슬로프의 하드웨어 지갑은 영향을 받지 않았다고 덧붙였다.솔라나 재단은 트위터를 통해 “(해킹 발생 후) 개발자, 블록체인 엔지니어, 보안 감사자와 진행한 조사에 따르면 해킹으로 피해를 본 지갑들의 주소가 슬로프 모바일 지갑 앱에서 생성되거나 사용된 것으로 파악됐다”며 “해킹에 대한 정확한 원인은 아직 조사 중이지만 개인 키 정보가 (슬로프) 애플리케이션 모니터링 서비스에 전송되며 발생한 것으로 보인다”고 밝혔다. 아울러 솔라나의 프로토콜이나 암호 기법이 손상됐다는 증거는 발견하지 못했다고 전했다.앞서 블록체인 감사 전문 업체 ‘오터섹’은 이번 해킹으로 슬로프, 팬텀 등 여러 지갑이 피해를 봤다고 분석했다. 이와 함께 사용자들에게 자금을 콜드월렛이나 중앙 집중식 거래소로 옮길 것을 조언했다. 팬텀 측은 이에 대해 “해킹으로 피해를 본 팬텀 지갑들은 과거에 슬로프에서 계정을 옮기거나 빼내어가는 과정에서 문제가 생겨서 공격의 대상이 된 것으로 보인다”고 설명했다. 솔라나 코인은 가상자산 시가총액 9위 규모의 알트코인으로 저렴한 거래 수수료와 빠른 전송 속도로 급부상했다. 하지만 올해만 수차례 네트워크 장애로 장시간 중단되는 사고가 발생하며 구설수에 휘말리기도 했다.","link":"https://www.bloter.net/newsView/blt202208040002","retrieved":1659577202009,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040005.291x174.0.jpeg"},{"title":"군대 '짬' 먹으면 입대 전보다 씀씀이 더 커진다","contents":"이병에서 일병, 상병, 병장으로 진급할수록 입대 전 민간인 시절보다 씀씀이가 더 커지는 것으로 나타났다. KB국민카드가 최근 3년(2020년 1월~2022년 6월) 동안 나라사랑카드 발급 회원의 매출데이터를 통해 군 입대 전후 병사들의 신용카드 및 체크카드 소비 트렌드를 분석한 결과다.군 입대 전후와 복무 기간별, 업종별 소비 이용행태 분석 결과, 입대 후 오프라인 사용처 한정으로 군 입대 전 대비 음식점, 편의점 등 주요 생활밀착 업종 이용은 대폭 감소한 반면 온라인 쇼핑몰 이용은 증가했다.또 온라인 쇼핑몰에서 구매한 품목 분석을 통해 군 입대 전보다 복무 기간 중 의류·신발, 디지털소품, 화장품·바디·헤어, 교육·도서 등의 구매 비중이 높아진 것을 확인했다. 일반 병사의 급여는 매년 꾸준히 증가해 월 급여로 50만원 이상을 지급받고 있으며, 핸드폰 사용 확대, 입대 전 대비 정기적인 급여와 사용처 한정이 복무 기간 중 온라인 쇼핑몰 이용 증가의 원인으로 추정된다.군 입대 전후 신용·체크카드 월 이용건수 및 이용금액을 보면, 군 입대 전 대비 군 입대 후 1~2개월 시점에는 월 이용건수는 18% 증가한 반면 월 이용금액은 35% 감소하면서 소액을 여러 번 결제하는 소비 패턴을 보였다.반면 3~8개월 시점에는 입대 전 대비 월 이용건수는 18%, 월 이용금액은 12% 증가했고, 9~14개월에는 23%, 16% 증가했다. 15~18개월에는 월 이용건수는 41% 증가하고, 월 이용금액은 입대 전 대비 80% 증가하면서 제대를 앞두고 소비가 증가한 행태를 보였다.  장병들은 군 복무 기간 동안 신용카드 및 체크카드 이용건수의 37%를 PX에서 사용했고, 이용금액은 37%를 차지했다. PX의 주고객은 이병~일병 초 막내군번이었다. 군 입대 후 3~8개월 시점의 PX 이용건수 비중은 46%, 이용금액 비중은 44%으로 가장 많이 PX를 이용한 시기였다.군 입대 전과 비교해 주요 업종 월 이용건수 및 이용금액 증감 추이를 보면, 복무 기간(18개월 기준) 중 음식점 업종의 월 이용금액은 40%, 편의점·슈퍼마켓 33%, 인터넷·PC방은 61% 감소, 군 입대 직후 시점인 1~2개월에는 음식점 75%, 편의점·슈퍼마켓 70%, 인터넷·PC방 업종은 88% 감소했다.반면 전자상거래 업종은 군 입대 전 대비 군 복무 기간 동안 월 이용건수는 13%, 월 이용금액은 23% 증가했다. 복무 기간별로 보면 1~2개월에는 입대 전 대비 전자상거래 업종 월 이용건수가 96% 증가한 반면 월 이용금액은 25% 감소했다. 3~8개월에는 건수가 20% 감소한 반면 금액은 11% 증가했다. 9~14개월 시점에 월평균 이용금액은 17% 증가, 15개월 이후에는 월평균 이용금액이 약 90% 상승했다.복무 기간 종료 시점에 사회로 나갈 준비를 하는 등 새로운 병영문화 아래에서 온라인 쇼핑을 통한 슬기로운 사회생활 준비가 엿보인다. PX 또는 황금마차를 통해서만 기호품을 구매했던 시절은 지났다는 뜻이다.군 입대 전과 비교해 장병들이 온라인 쇼핑몰에서 구매하는 품목은 어떻게 달라졌을까? 이용금액 비중으로 비교하면 의류·신발이 입대 전 24%에서 입대 후 29%로 5%p 증가했다. 상품권·포인트 충전은 20%에서 15%로 5%p 감소했다. 디지털소품은 11%에서 13%로 2%p, 교육·도서는 7%에서 8%로 1%p씩 증가했다.신용카드 및 체크카드 월 이용금액은 입대 후 3개월 이상부터 증가했고, 온라인 쇼핑몰에서 구매한 품목 중 의류·신발의 이용금액 비중을 복무기간별로 보면 3~8개월 27%, 9~14개월 30%, 15~18개월 32%로 복무기간이 늘어날수록 증가했다. 이는 복무기간 경과에 따라 휴가 등을 사전에 미리 준비하기 위해 온라인 쇼핑 이용이 증가하는 것으로 추정된다.이용건수를 보면 교육·도서(9% → 12%), 화장품·바디·헤어(2% → 3%), 음반·악기(1% → 2%) 등 품목도 입대 전 대비 입대 후 이용건수 비중이 증가했다. 병영생활 내에서도 군 복무간 중단 없는 학습 기회 제공, 책 읽는 병영 만들기 등의 자기계발과 관리 등 슬기로운 Z세대 병사들의 투자가 증가하는 것으로 추정된다.KB국민카드 데이터전략그룹 관계자는 \"나라사랑카드를 통해 Z세대 병사들의 소비 트렌드를 파악할 수 있었다\"며 \"향후에도 다양한 세대에 대해 더 심층적으로 이해하기 위한 분석 작업을 꾸준히 진행할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208030020","retrieved":1659564975217,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030042.291x174.0.jpg"},{"title":"생일되자마자 '미니'부터 만드는 청소년들…카뱅 성장성의 근거","contents":"카카오뱅크의 고객 수가 2000만에 육박했다. 청소년 대상 금융 서비스 '미니(mini)'가 고객 증가를 견인하고 있는 것으로 나타났다. 10대의 높은 충성도를 증명하는 가입 행태도 주목할 만하다.3일 카카오뱅크에 따르면 만 14세 미니카드 발급 고객 중, 생일 경과 30일 이내에 발급하는 고객 비중이 지난해 12월 48.1%에서 올 6월 53.0%로 상승했다.특히 만 14세가 되는 생일에 미니에 가입하는 10대 중 50.5%가 생일이 되는 밤 0시에서 새벽 2시 사이에 미니에 가입했다. 콘서트 예매가 시작되자마자 포도알(좌석)을 찾는 것과 유사한 모습이다. 카카오뱅크 측도 \"청소년 팬덤이 구축된 것\"이라며 고무된 분위기다. 이는 카카오뱅크의 미래 성장성에 플러스가 되는 지표다. 미니 덕분에…'가장 많이 찾는 뱅킹앱' 공고해진 지위 2분기 말 기준 카카오뱅크 고객 수는 1917만명이다. 지난해 말 1799만명에서 반년만에 118만명 증가했다. 연령별 비중을 살펴보면 △10대 8% △20대 25% △30대 26% △40대 23% △50대 이상 18% 등 다양한 연령층으로 고객 기반이 확대되고 있다. 미니의 누적 가입 고객수는 139만명이다. 카카오뱅크는 해당 연령대(만 14~18세) 절반 이상이 사용하는 서비스로 자리매김한 미니를 통해 미래 고객 선점 전략을 이어간다는 계획이다.닐슨미디어 디지털 데이터 기준으로 카카오뱅크 모바일 애플리케이션(앱) 월간활성이용자수(MAU)도 역대 최다인 1542만명을 기록하며 뱅킹앱 1위를 유지했다. MAU 절반 이상의 고객이 간편결제 서비스에 카카오뱅크 계좌를 연동해 사용하고 있는 것으로 분석됐다. 이는 고객의 활동성이 강화됨에 따라 카카오뱅크가 고객의 일상 금융 활동으로 점차 침투하고 있음을 보여준다.   상반기 기준 최대 영업이익 및 당기순이익 달성 '훈풍' 지속적인 고객 기반 확대를 바탕으로 카카오뱅크의 올해 상반기 영업수익은 7092억원을 기록했다. 전체 영업수익에서 이자수익을 제외한 비이자부문 수익 비중이 21%를 차지했다.상반기 영업이익은 전년 동기 대비 21.7% 증가한 1628억원, 당기순이익은 6.8% 증가한 1238억원으로 집계됐다. 상반기 기준 최대 영업이익 및 당기순이익으로, 기준금리 상승과 중저신용자 대상 대출 확대에 따른 이자 이익 확대, 플랫폼·수수료 비즈니스 성장 등이 수익성 강화에 기여했다.뱅킹 부문은 견조한 성장세를 이어갔다. 수신 잔액은 전년말 대비 3조1547억원 불어난 33조1808억원으로, 저원가성 예금이 꾸준히 확대돼 59.8%의 비중을 기록했다. 여신 잔액은 같은 기간 25조8614억원에서 26조8163억원으로 증가했다. 무보증 중저신용자 대상 대출 잔액은 2조9582억원으로 전년말 대비 4939억원 늘었다. 중저신용대출 잔액 비중 또한 전년 말 17%에서 22.2%까지 5%p 이상 지속 상승했다.  카카오뱅크는 지난 6월 고신용자 대상 신규 대출을 재개한 데 이어, 하반기 주택담보대출 만기 확대 상품을 출시하고 대상 지역과 담보물 대상을 넓힘으로써 여신 성장을 가속화한다는 계획이다.플랫폼 부문에서는 주식 계좌 개설 서비스의 누적 개설 좌수가 전년말 누적 대비 16% 증가했다. 카카오뱅크의 주식 계좌 개설 서비스를 통해 개설된 증권 계좌는 누적 600만좌를 돌파했다. 현재 19개 금융사와 제휴하고 있는 연계대출 취급 실적은 전년말 대비 23% 성장한 누적 5.1조원을 달성했으며, 제휴 신용카드 발급 실적은 28% 성장해 누적 47만장으로 늘었다. 중신용대출 부실화, 부동산경기 악화는 우려 요인 다만 2분기만 놓고 보면 카카오뱅크의 영업이익은 744억원, 당기순이익 570억원으로 각각 전년 동기 대비 6.8%, 17.7% 감소했다. 미래경기전망을 반영한 추가 충당금 126억원을 추가로 적립한 영향이라는 게 카카오뱅크 측 설명이다. 시장금리가 오르면 이자부담이 늘어나는 만큼 연체율도 커질 개연성이 있다. 카뱅의 중금리 신용대출 비중이 커지는 만큼 대손비용도 확대될 수 있다.김석 카카오뱅크 최고전략책임자(CSO)는 \"감독당국과의 협의 하에서 이뤄진 선제적인 적립으로 -5%를 하회하는 경제 성장률을 가정했다\"면서 \"중신용대출은 올해 8월부터 도래하는 만기 도래 시 어떤 상환 실적을 보일지를 보고 하반기 충당금 적립 여부를 결정할 것이며, 주택담보대출과 전월세대출의 비중을 향후 3년 이내 70% 이상으로 확대하겠다\"고 말했다.카카오뱅크의 주택담보대출은 올 2월 출시됐다. 그러나 주택 거래량이 하락하는 추세인 만큼 카뱅이 주담대 취급고를 빠르게 확대할 수 있을지 우려된다. 7월 말 5대 은행의 주담대 잔액은 506조3383억원으로 한 달 만에 4331억원 줄었다.윤호영 카카오뱅크 대표는 \"하반기에는 전국의 아파트, 빌라 등 다양한 주택까지 확대할 계획을 가지고 있어 주담대 성장은 상반기보다 하반기에 더 가속화될 것\"이라며 \"만기확대상품 출시, 생활안정자금 한도 확대, 생애 최초 주택구입자 대상 LTV(주택담보대출비율)를 80%까지 상향하는 등 실수요층을 위한 대출 규제가 완화되면서 고객 확대가 기대된다\"고 말했다.거시경제의 불확실성은 카카오뱅크의 고민을 더욱 깊게 한다. 윤 대표는 \"상반기에는 IT인력 중심으로 적극 채용을 진행했지만 최근 매크로 환경 등을 감안해 하반기에는 채용 전략을 수정할 생각\"이라고 했다. 또 조달금리가 오르는 만큼 순이자마진(NIM)도 오르겠지만, 여신 시장이 좋지 않아 조달금리 상승분 이상으로 NIM이 확대되긴 어렵다고도 했다.","link":"https://www.bloter.net/newsView/blt202208030019","retrieved":1659530006646,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030039.291x174.0.jpg"},{"title":"하이브 '직·간접 매출' 아우른 '위버스'…새 주자는 'CD없는 앨범 앱'","contents":"엔터테인먼트 기업 '하이브'가 올 2분기 역대 분기 최고 실적을 기록했다. '방탄소년단'(이하 BTS)을 비롯한 아티스트의 '직접참여형 매출' 비중(64%)이 큰 폭으로 늘면서 하이브의 최대 실적을 견인한 것으로 보인다. 하이브 플랫폼 사업의 중추적 역할을 맡고 있는 '위버스'의 성장세도 눈 여겨볼 만하다. 앨범·공연·MD 매출 아우른 '위버스' 하이브는 올 2분기 매출 5122억원과 영업이익 883억원을 기록했다. 이는 전년 동기 대비 각각 83.8%와 215.3% 증가한 수치다. 해당 시기 하이브의 당기순이익은 930억원으로, 지난해 같은 기간과 비교해 359.3% 성장했다.   올 2분기 하이브의 최대 실적은 3259억원을 벌어들인 '직접 참여형' 매출 신장의 영향이 컸다. △앨범 △공연 △광고·출연료로 구성된 직접 참여형 매출은 오프라인 콘서트 같은 '공연'이 재개되며 큰 폭으로 성장했다. 주목할 만한 것은 팬덤 커뮤니티 및 미디어 플랫폼인 '위버스'의 성과다. 위버스는 하이브의 '직접 참여형'(앨범·공연·광고)과 '간접 참여형'(MD·라이선싱·콘텐츠) 매출에 모두 기여한 것으로 나타났다.위버스와 위버스 숍은 각각 '팬덤 커뮤니티'와 '미디어·굿즈(MD) 판매'를 담당하는 플랫폼이다. 두 서비스의 운영주체인 '위버스컴퍼니'는 하이브가 지분 51%를 보유한 곳으로, 빅히트엔터테인먼트 때부터 팬 커뮤니티와 MD 판매 사업을 진행했다. '비엔엑스'에서 현재의 사명으로 변경한 위버스컴퍼니는 BTS뿐 아니라 투모로우바이투게더, 세븐틴 등 하이브 소속 레이블 아티스트의 활동을 지원하고 있다.   위버스컴퍼니와 위버스가 하이브 내에서 차지하는 비중도 높아지고 있다. 하이브에 따르면, 올 2분기 위버스의 월간 활성 사용자 수(MAU)는 약 600만명으로 2년 전(2020년 2분기)과 비교해 71.4% 성장했다. 이는 지난해 같은 기간의 MAU(약 530만명)과 비교해도 높아진 수치다.현재 위버스컴퍼니는 위버스의 성장세를 발판삼아 관련 서비스 고도화에 집중하고 있다. 위버스컴퍼니는 지난달 네이버 브이라이브의 라이브 영상 기능을 위버스 앱 내 '위버스 라이브' 형태로 도입하며 '미디어' 기능을 강화했다. 관련 업데이트를 통해 사용자경험(UX·UI)도 개편하고 포스트 기능까지 더했다. 박지원 하이브 최고경영자(CEO)는 3일 진행한 2분기 컨퍼런스콜에서 \"2분기 위버스의 MAU는 방탄소년단 멤버들의 개인 SNS 개설 영향으로 직전 분기 MAU(640만명) 대비 소폭 하락했다\"면서도 \"지난달 진행한 위버스 개편을 통해 하반기 MAU는 상승할 것으로 전망한다\"고 말했다.  '위버스 앨범', 지속가능경영 견인할까 지난 5월 위버스컴퍼니가 론칭한 '위버스 앨범' 앱은 위버스 사업의 변화를 상징적으로 나타낸다. 위버스컴퍼니는 기존 서비스하던 '위버스'와 '위버스 샵' 이후 디지털코드 기반 앨범을 구매·청취할 수 있는 위버스 앨범 앱을 선보였다. 하이브는 위버스 앨범이 기존 실물 CD 앨범을 대체할 뿐만 아니라 지속가능한 경영에도 힘을 보탤 것으로 보고 있다.디지털 코드 기반 앨범은 실물인 CD가 아닌 'QR 코드'가 중심이다. 위버스 버전 앨범을 구매하면 CD가 아닌 QR코드가 배송되는 데, 이를 모바일 기기에 인식하면 위버스 앨범 앱에서 고품질 음원을 청취하고 이미지 및 영상을 감상하는 방식이다.  하이브는 위버스 앨범 앱에 레이블 아티스트의 최신 앨범을 적용하며 앱 활용도를 높이고 있다. 실제로 위버스 앨범 앱에는 BTS 멤버인 '제이홉'의 솔로 앨범을 비롯해 세븐틴, 엔하이픈, 프로미스나인의 최신 앨범이 서비스되고 있다. 오는 8일에는 하이브 레이블 신규 걸그룹인 '뉴진스'의 앨범까지 입점될 예정이다.   하이브는 위버스 앨범 앱이 기존 실물 CD를 대체하는 동시에 팬 경험 스펙트럼을 확대하는 역할을 할 것으로 기대하고 있다. 위버스 버전 앨범에는 기존 앨범 구성품인 실물 포토카드가 동봉돼 있는 데다, 써클차트(구 가온차트)와 한터차트도 동일하게 반영되기 때문이다. 특히 디지털 코드 기반 앨범은 2000년대 초반부터 에이벡스(2012년), 포니캐넌·유니버설 뮤직 재팬(2014년)을 통해 일본 시장에서 도입된 바 있어 하이브가 공들이는 일본 시장에서도 성과를 낼 것으로 보여진다.   이는 '플라스틱 사용 문제'의 대안책으로도 활용될 수 있다. K팝 인기가 글로벌 전역으로 확대되면서 앨범 판매량이 폭발적으로 증가한 만큼 CD 앨범을 만드는 데 드는 플라스틱도 큰 폭으로 늘었다. CD 앨범은 판매량 반영과 구성품인 포토카드가 동봉돼 있어 여전히 활발히 판매량을 보이지만 이로 인한 플라스틱 사용량 증가는 케이팝 산업이 풀어야 할 숙제이기도 하다. 멀티 레이블 시스템 확장으로 아티스트를 늘리고 있는 하이브도 플라스틱 사용 문제에서 자유로울 수는 없다. 하이브에 따르면, 올 2분기 하이브 앨범 부문 매출은 총 2109억원을 기록했고, 소속 레이블별 아티스트의 앨범 판매 수는 총 853만장으로 집계됐다. 해당 시기 앨범 부문 매출액이 전년 동기 대비 202% 성장했고 향후 증가세가 이어질 것을 고려하면 실물 CD 앨범으로 인한 플라스틱 사용량도 급증할 전망이다.이에 대해 하이브는 위버스 앨범 앱을 기반으로 하는 디지털 코드 기반 앨범이 플라스틱 사용량을 줄이는 대안이 될 것으로 기대하고 있다. 위버스 앨범 앱을 통해 팬 경험 스펙트럼을 확대하면서도 지속가능 경영을 뒷받침해 줄 해결 방안까지 마련할 것이라는 분석이다. 하이브 관계자는 \"CD가 없는 앨범의 출시가 이어지면서 위버스 앨범과 같은 디지털 코드 기반 앨범이 트렌드로 자리잡을 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208030016","retrieved":1659525282655,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030044.291x174.0.jpg"},{"title":"FSN·무브인터렉티브 맞손…'오리지널 스톰트루퍼' NFT 만든다","contents":"영화 '스타워즈'에 등장하는 '오리지널 스톰트루퍼'가 '대체 불가능한 토큰'(NFT)과 만난다.3일 디지털마케팅그룹인 FSN은 \"무브인터렉티브와 NFT 사업에 관한 전략적 파트너십을 체결했다\"고 밝혔다. 양사는 세계 최초로 오리지널 스톰트루퍼 IP를 활용한 NFT 사업을 전개할 계획이다.  오리지널 스톰트루퍼는 영화 스타워즈에 등장하는 은하제국의 병사로, 1978년도 개봉작인 '스타워즈 에피소드4-새로운 희망'에 처음 등장했다. 해당 캐릭터는 흑백이 대비되는 컬러감과 불독을 닮은 외모를 통해 스타워즈 팬들의 많은 사랑을 받고 있으며, 스타워즈 머천다이즈 시장을 대표하는 히트 상품으로 꼽힌다. 양사는 오리지널 스톰트루퍼 IP 기반의 NFT 사업으로 글로벌 시장을 공략할 계획이다. FSN은 '선미야클럽'을 시작으로 '해피어타운', '스마일 미야 클럽' 등 다양한 NFT 프로젝트를 진행하고 있으며 해외 시장 확대를 위한 글로벌 IP 기반 신사업을 추진하고 있다. 무브인터렉티브의 경우 오리지널 스톰트루퍼, 디지몬, 파워레인저 등의 글로벌 IP를 게임화하며 해외사업을 강화하고 있다. 2003년 '디지몬 RPG'를 출시한 무브인터렉티브는 △디지몬마스터즈 △파워레인저 시리즈 △디지몬슈퍼럼블 등 자체 IP를 기반으로 한 게임을 개발했다. 최근에는 자체 플랫폼인 '게임킹'을 통해 북미, 태국, 대만, 홍콩 등 해외 국가에서 퍼블리싱 계약을 체결하며 글로벌 시장 확대에 주력하는 모습이다.양사는 오리지널 스톰트루퍼를 시작으로 무브인터렉티브가 보유한 글로벌 IP를 통해 다양한 콜라보레이션을 진행할 계획이다.이상석 FSN 대표이사는 \"유명 글로벌 IP를 확보하고 있는 무브인터렉티브와 협력해 NFT 프로젝트를 통한 글로벌 진출이 한층 활성화될 것으로 기대한다\"며 \"오랜 시간 사랑받은 오리지널 스톰트루퍼를 시작으로 무브인터렉티브가 보유한 IP를 활용해 글로벌 NFT 콜라보 프로젝트를 진행할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208030013","retrieved":1659525282657,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030024.291x174.0.jpg"},{"title":"\"5G 다음은 5G 어드밴스드\"…6G? 첫발도 못 뗐다","contents":"\"5G 진화와 관련된 표준은 2025년 '릴리즈 20'으로 마무리되고, 2026~2027년 '릴리즈 21'부터 6G가 시작될 것으로 예상됩니다. 다만 상용화는 기지국 구축과 단말기 보급을 고려하면 2029년 이후가 될 전망입니다.\"과학기술정보통신부 통계에 따르면 올해 6월 기준 국내 이동통신 가입자 셋 중 하나는 5G 가입자다. 상용화 4년 차에 접어들었고 이젠 보다 촘촘한 전국망 구축을 통한 품질 보완이 남은 숙제로 지목됐다. 하지만 아직 5G의 진화는 끝나지 않았다. 전세계가 6G로 이동하는 여정도 조만간 본격화된다. 박일수 LG유플러스 CTO연구위원에 따르면 전세계 이동통신 표준은 생각 이상으로 세밀한 도입 과정과 준비 절차를 거쳐 지금 이 시간에도 로드맵에 따른 진화 절차를 밟고 있다.    5G 다음은 6G? No! 현재 상용화된 5G 다음 단계는 6G일까? 흔히 그렇게 생각되지만, 세부적으로 들여다보면 그 전에 하나의 단계가 더 있다. '5G Advanced(어드밴스드, 이하 5G-A)'다. 최근 6G에 대한 정부와 업계의 관심이 높아지고 있지만 이동통신 기술에는 '퀀텀점프(Quantum jump, 급격한 진화)'가 없다. 사전에 정해진 계획대로 단계를 밟아 차근차근 진화할 뿐이다. 이를 정하는 건 ITU(국제전기통신연합)와 산하 연구그룹, 3GPP 등의 국제적 표준 연구 단체들이다. 5G-A는 3GPP가 올해 8월 중순부터 5G 이동통신 표준 정의서를 뜻하는 '5G 릴리즈18' 제정 작업에 돌입하면서 준비가 시작된다. 현재 우리가 사용 중인 5G는 릴리즈 16 기반이다. 릴리즈 17은 최근 완성됐다. 이 같은 단계가 올라갈수록 네트워크에서 지원 가능한 서비스 종류가 늘어나는데, 예를 들어 릴리즈 16에는 16가지 서비스 표준이 확정되어 있다. AR·VR로 영상통화를 하거나, 특정 문의 전화에 대해 지도와 안내 메시지를 동영상으로 받아 보는 등의 서비스다. 다만 각 릴리즈 단계에 따라 모든 서비스가 즉각 사용 가능한 것은 아니다. 표준화 이후 이를 적용하기 위한 단말, 인프라 마련 시간을 고려하면 2~3년여의 시간이 필요하기 때문이다. 5G-A에서는 인공지능(AI)와 기계학습을 5G에 적용하는 방안, 지능형 철도역사와 네트워크슬라이스 고도화 등의 서비스 표준이 다뤄질 예정이다. 5G-A의 기술을 추후 상용화된 기존 5G 네트워크에도 적용될 수 있다. 다만 지금의 스마트폰으로는 5G-A를 수신하긴 어려울 전망이다. 박 연구위원에 따르면 릴리즈 18은 위성통신을 포함해 다양한 통신기능이 새로 추가됨에 따라 이를 지원하는 하드웨어 칩셋에도 변화가 필요하다. 과거 LTE에서 LTE-A로 진화했을 때도 LTE-A 수신이 가능한 스마트폰과 기존 스마트폰이 구분됐던 배경도 이와 같다. 5G-A는 2025년경 상용화될 전망이다.   6G는 ~해야 한다? 아직 확정된 것 없어 5G의 진화도 아직 마무리되지 않은 시점, 6G는 아직 '태아' 단계에도 이르지 못했다. 앞서 언급한 국제 표준화 단체들에서 아직 6G를 정의할 최소한의 표준이 정립되지 않았기 때문이다. 박 연구위원은 차세대 이동통신 표준화 과정에는 정해진 절차가 있다고 설명했다. 먼저 ITU가 차세대 이동통신에 대한 목표를 제시하고 전세계 회의를 통해 비전이 수립되면, 이에 대한 기술 명세를 수치화한 KPI를 설정한다. 과거 3G는 한때 'IMT 2000', 4G는 'IMT 2020'과 같은 이름으로 불렸는데 'IMT XXXX'이 바로 표준 기술 확정 전 불리는 KPI 완성 단계다. 이후 3GPP, IEEE 등 '사실 표준단체'에서 실제 기술 연구를 거쳐 표준안을 만들어오면 최종적으로 각 세대에 맞는 표준 기술이 선택되는 방식이다. 4G의 경우 IMT 2020 기반으로 LTE와 와이맥스가 경쟁했으나 지금은 와이맥스가 사장되고 LTE가 널리 쓰이고 있다.6G는 아직 KPI조차 완성되지 않았다. 즉, 현재 여러 기업이 '6G 백서'를 출간하고 6G 준비를 위한 기술 개발에 나서고 있다고 말하지만 이는 표준이 아닌 기업의 자체적 예측과 판단에 근거해 이뤄지고 있는 것들이다. 현재 국제 표준화 단체의 6G 준비 현황은 주요 6G 기술 트렌드와 사용 시나리오를 정의하고 있는 단계다. 6G용 표준 주파수 등을 포함한 논의는 로드맵상 2023년에 논의 후 2027년 결정될 예정이다. 이후 릴리즈 확정, 인프라 준비 단계를 거치면 2028~2030년 사이 6G 첫 상용화가 시작될 수 있다는 예측이 나온다.이처럼 아직 6G의 구체적인 방향성은 정해지지 않았으나 이동통신사들은 이를 미리 예측하고 선행기술 개발에 뛰어들며 사전 준비에 나서고 있다. LG유플러스는 전체 네트워크 인프라를 클라우드로 전환하기 위한 연구를 지속하고 있다. 최근 글로벌 통신장비업체 노키아와는 6G 연구개발 협력을 발표했다. 6G 전파수신 음영지역 개선을 위한 차세대 안테나 기술을 개발하고 성능을 검증 중이라고 밝히기도 했다.SK텔레콤도 2019년 노키아, 에릭슨, 삼성전자와 5G 고도화 및 6G 진화를 위한 공동기술 개발 협약을 맺고 연구 중이며 6G 서비스 비전과 기술 요구사항 정립을 위해 조직 차원의 노력을 기울이고 있다. 이를 위한 6G 개발팀을 보유하고 있으며 올해 초에는 6G 핵심 영역 중 하나인 도심항공교통, 위성 등 상공망 기술 개발 강화를 위해 신규 조직을 신설했다.KT는 정부 주도 6G 연구과제에 참여해 6G 주파수, 무선채널 모델, 무선접속 방식 등을 연구하고 있다. 또 5G 포럼 및 국내 산학연 기관과 더불어 '6G 글로벌 2021' 행사를 준비하는 등 기술 및 제반 환경을 마련 중이며 6G에 대비해 한화시스템과는 항공·우주용 양자암호통신 기술 개발에도 협력하고 있다. 한편 6G 표준 선점을 위한 우리 정부의 움직임도 활발하다. 정부는 지난해 초성능, 초공간, 초정밀 등 6G 핵심 기술과 표준 선점을 위해 2025년까지 중점 기술에 2200억원을 투자한다고 밝힌 바 있다. 올해 출범한 윤석열 정부의 국정과제에도 6G 표준 선점이 목표 중 하나로 수록돼 있다. 이를 위해 오는 2026년까지 48건의 핵심 기술을 개발하고 2026년 중 'pre-6G' 기술을 시연할 방침이다.","link":"https://www.bloter.net/newsView/blt202208030018","retrieved":1659521953149,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030029.291x174.0.jpg"}]}