{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'브랜디' 인수 후 1개월…'서울스토어' 거래액 성장 얼마나","contents":"패션 플랫폼 '서울스토어'의 지난달 거래액이 전년 동기 대비 100% 이상 성장했다. '브랜디'에 인수된 이후 1개월 만의 성과인데, 서울스토어는 브랜디에 인수된 이후 초기 시너지 효과가 반영된 결과라고 분석했다.   여성 패션 플랫폼 서울스토어는 지난해 중소 규모 '신진 브랜드'의 성장세가 두드러졌다고 밝혔다. 서울스토어에 따르면 지난해 매출액이 100% 이상 증가한 신진 브랜드 판매자는 전년도와 비교해 약 4배 증가했다. 서울스토어가 '라이징(신진) 브랜드' 동향을 분석한 결과, 지난해 매출액이 두 배 이상 성장한 신진 브랜드 판매자는 약 4배 늘어난 것으로 나타났다. 같은 규모 브랜드 중 지난해 월 매출 1억원 이상을 기록한 곳은 전년 대비 110% 증가했다. 서울스토어는 MZ세대 소비자들의 브랜드 패션 수요가 늘면서 중소 신진 브랜드 성장에 영향을 끼친 것으로 보고있다. 지난해 서울스토어에 신규 입점한 판매자 수는 전년 대비 40% 늘었다. 또 서울스토어의 지난달 거래액은 전년 대비 100% 이상 성장했다. 주목할 만한 점은 패션 플랫폼 '브랜디'가 서울스토어를 인수한 시점과 동일하다는 점이다. 때문에 브랜디와 서울스토어 두 곳 모두 이번 거래액 성장은 합병 초기 시너지 효과가 발생한 것으로 보고있다. 브랜디는 지난달 초 서울스토어를 인수했다. △여성 패션 앱 '브랜디' △남성 쇼핑 앱 '하이버' △30대 여성 패션 쇼핑앱 '플레어' △육아 앱 '마미' 등 다수 버티컬 앱을 운영 중인 브랜디는 서울스토어 인수로 버티컬 시장 확대를 기대했다. 앞서 브랜디는 서울스토어를 '브랜드 엑셀러레이팅 플랫폼'으로 성장시켜 판매자들을 발굴, 글로벌 시장 진출의 교두보로 삼겠다는 청사진을 밝힌 바 있다. 서울스토어의 지난해 연간 거래액은 500억원으로, 기준 누적 거래액이 1700억원을 넘어섰다. 현재 2700여 개 브랜드가 입점해 있으며 회원의 70% 이상이 20대다. 특히 브랜디는 서울스토어가 신진 브랜드를 발굴·육성하고 1만3000여 명의 SNS 인플루언서 네트워크 기반 커머스 역량을 보유했다는 점에 주목했다. 성별, 나이 등 다방면으로 플랫폼 영역을 넓히고 있는 브랜디의 이커머스 플랫폼 운영 노하우와 풀필먼트 역량 등을 서울스토어에 이식할 수 있다는 판단에서다. 브랜디의 지원에는 마케팅 및 브랜딩, 영업지원도 포함됐다. 서정민 브랜디 대표는 서울스토어 인수 당시 \"국내 유명 패션 브랜드 포트폴리오를 갖춘 서울스토어에 브랜디의 IT기술력과 커머스 운영노하우, 풀필먼트 인프라를 지원해 서울스토어의 더 빠른 성장을 도모할 것\"이라고 말했다. 브랜디와 서울스토어가 합병된 지는 1개월 남짓이지만, 브랜디는 지난달 서울스토어 거래액이 성장한 데에 브랜디의 영향이 미쳤다고 보고있다. '엔데믹' 분위기가 형성되면서 패션 소비가 확대된 데다 기술, 데이터, 인프라 등 합병 시너지가 초기 긍정적으로 작용하고 있다는 설명이다. 브랜디 관계자는 &lt;블로터&gt;에 \"브랜디는 서울스토어에 브랜디·하이버 등 버티컬 커머스 플랫폼 운영을 통해 축적한 이커머스 운영 노하우를 빠르게 이식했다\"고 말했다. 그는 이어 \"100여 명이 넘는 브랜디 개발 인력이 서울스토어 애플리케이션 서비스 안정화 및 고도화에 기여하고 있다\"며 \"브랜디에 인수된 이후 전보다 빠르게 앱서비스 오류나 업데이트에 대응할 수 있어 고객 입장에서도 긍정적 쇼핑 환경을 경험할 수 있게 된 것이 긍정적인 영향을 준 것으로 보여진다\"고 덧붙였다. 향후 서울스토어는 신규 브랜드를 육성하는 '브랜드 라이즈 프로그램'을 적극적으로 확대한다는 계획이다. 서울스토어 관계자는 \"패션 이커머스 시장이 확대되며 MZ세대 이용자는 보다 폭넓은 취향의 상품을 원하고 있다\"며 \"희소성과 새로움을 주는 신진 라이징 브랜드가 각광받으며 빠르게 성장하는 추세\"라고 말했다. 그는 이어 \"신진 브랜드들이 시장에 진입할 수 있도록 브랜딩, 콘텐츠 등의 마케팅까지 다양한 영역에서 성장을 지원할 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202206220020","retrieved":1655896417851,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220039.291x174.0.jpg"},{"title":"빗썸 등 가상자산거래소, '우리5대끼리' 협의체? 국힘 \"안 된다\"","contents":"5대 가상자산거래소 고팍스, 빗썸, 업비트, 코인원, 코빗이 '디지털자산 거래소 공동협의체(Digital Asset eXchange Alliance, 이하 공동협의체)'를 결성했다. 제2의 루나·테라 사태를 막기 위해 규율방안 등을 공동으로 마련한다는 취지이지만, 장기적으로 5대 거래소의 이익집단화될 가능성이 내재돼 있다는 지적이 나온다. 이에 여당은 가상자산 시장의 '불공정'을 허용하지 않겠다는 입장으로 파악됐다.국민의힘의 가상자산특별위원회 위원장을 맡고 있는 윤창현 의원은 22일 &lt;블로터&gt;와의 통화에서 \"앞으로 계속 그렇게(5대 거래소 위주로)만 갈 수는 없다\"며 \"거래소들의 자기 이익만 대변하는 단체가 돼서는 안 된다\"고 강조했다.그러나 5대 거래소의 입장은 윤 의원과의 말과는 다소 결이 다른 것으로 나타났다. 공동협의체는 \"그동안 거래소들은 건전한 투자환경을 조성하고 투자자를 보호하기 위해 노력했으나 이번 루나사태 이후 기존의 형식으로는 부족하다는 점을 절감했다\"며 \"앞으로 5대 거래소는 비상사태 대응을 비롯한 공동행동이 필요할 경우 공동협의체를 중심으로 움직일 계획\"이라고 밝혔다.기존 가상자산 관련 협회들과의 공조에 부정적, 배타적인 입장을 취한 것이다. 이들 5대 거래소는 국내 가상자산시장 점유율 중 절대다수를 차지하고 있지만 전부는 아니다. 시장에서 이들 중심의 의사결정이 고착화될 경우 중소형 거래소들은 더욱 밀려나고 소수독점 체제에 따른 투자자 편익 저해라는 결과가 초래될 수 있다는 비판이 나온다. 이 경우 아이러니하게도 루나·테라 사태와 같은 투자자 피해를 막겠다는 취지와는 배치된다. 발 동동 구르는 중소형 거래소들 5대 거래소가 언급한 '여타 가상자산 관련 협회'의 입장은 어떨까. 코어닥스, 프로비트 등 중소형 거래소가 회원사로 있는 한국디지털자산사업자연합회(KDA)는 5대 거래소의 독과점에 따른 폐해가 적지 않을 것이라고 지적한다. 시장의 다양성이 저해돼 상품과 서비스가 천편일률화될 수 있다는 점이다. 결과적으로 한국 블록체인 산업 생태계를 비롯한 디지털 경제의 성장에 부정적으로 작용할 수 있다는 우려다.현재 디지털자산 시장에서 막대한 부를 창출하고 있는 주체는 거래소다. 업비트 운영사인 두나무는 올 1분기 영업이익 2878억원을 기록했는데, 가상자산 시장 침체로 전년보다 46.9% 감소했음에도 영업이익률이 67%에 달한다. 빗썸의 경우 지난해 영업이익률 85%를 냈다. 가상자산 시장의 부가 이들 5대 거래소 위주로 흐른다는 것은, 각종 연계산업과 기술의 발전이 이들의 결정에 좌지우지될 가능성을 담지한다.강성후 KDA 회장은 &lt;블로터&gt;와의 통화에서 \"삼성전자나 현대차도 오픈이노베이션(개방형 기술혁신)을 하고 있는데 5대 거래소는 자신들만의 탐욕적 경영을 추구하면서 반대로 가고 있다\"며 \"(5대 거래소가 공동협의체를 구성하기 전 협력 요청은)없었다\"고 말했다.5대 거래소가 자신들 위주의 가이드라인을 정립할 움직임을 보이면서 KDA도 행동에 나섰다. 이달 초 자체적으로 제2의 루나사태 재발 방지를 위한 가상자산거래소 공동 가이드라인 제정에 착수했다. KDA는 금융위원회 산하 금융정보분석원(FIU) 내 가상자산검사과에 거래소 자율협약을 만드는데 KDA 소속 거래소도 참여할 수 있도록 중재를 해달라고도 요청했다.한국블록체인협회에서도 이날 5시부터 코인 투 코인(C2C) 마켓만 보유한 중소형 거래소 회원사들이 이런 동향과 관련한 논의를 한 것으로 전해졌다. 블록체인협회 관계자는 &lt;블로터&gt;에 \"구체적으로 안건을 말씀드릴 수는 없지만 관련한 현안들에 대해서 논의를 하는 것이기 때문에 (공동협의체 발족 등의)내용에 대해서도 얘기가 나오지 않을까 싶다\"고 전했다. 윤창현 의원 \"공동협의체 문호 계속 넓혀야 한다\" 공동협의체는 이날 발족에 대해 \"지난 13일 제2차 가상자산 당정간담회에서 5대 거래소가 발표한 '가상자산 사업자 공동 자율 개선방안'의 구체적 실행을 위한 첫 번째 단계\"라고 의미를 부여했다.초대의장으로는 이석우 업비트 대표가 선출됐으며, 업비트가 협의체 간사를 맡는다. 협의체 내 4개 분과를 만들 계획으로, 각 분과 간사로 △거래지원-코인원 △시장감시-코빗 △준법감시-빗썸 △교육-고팍스가 맡아 구체적인 기준과 대책을 마련하기로 했다.순기능도 기대된다. 공동협의체는 업무협약서에 △디지털 자산 거래지원 개시부터 종료까지 투자자 보호를 위한 강화된 규율 방안 마련 △위기대응 계획수립을 통한 공동 대응 △투자자에게 충분한 정보제공 및 투자 위험성에 대한 인식 제고 △‘디지털 자산 기본법’ 제정을 위한 법안 검토 및 지원 활동을 협력하는 내용을 담았다.그러나 취지대로 순기능을 발휘하기 위해선 5대 거래소가 문호를 더욱 넓혀나가야 한다는 게 여당의 입장이다.윤 의원은 \"협회화시켜서 전문가들이 가서 자리를 잡고 거래소들을 규율하는 방식의 '자율규제단체'가 돼야 한다\"며 \"마르고 닳도록 그대로 5개 거래소만 가지고 가는 것은 말이 안 되고 10대, 15대로 넓혀야 될 것\"이라고 설명했다.그는 이어 \"무에서 유를 창출한 만큼 (공동협의체의)시작은 의미가 있다\"면서도 \"어떤 점이 부족하고 문제가 있다면 빨리빨리 시정을 하는 식으로, 계속해서 수정해나가고 보완, 강화해야 한다\"고 주문했다.","link":"https://www.bloter.net/newsView/blt202206220019","retrieved":1655896417853,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220038.291x174.0.jpg"},{"title":"카카오모빌리티-LG, 구체화되는 '모빌리티 협업'","contents":"카카오모빌리티와 LG전자 최고기술책임자(CTO)가 한 자리에 모여 미래 모빌리티 부문 협업 본격화를 약속했다. LG그룹은 지난해 7월 카카오모빌리티에 1000억원을 지분 투자했는데, 점차 모빌리티 협업 그림이 구체화되는 모습이다.20일 카카오모빌리티는 양사가 지난 17일 서울 양재동에 위치한 LG전자 서초R&amp;D캠퍼스에서 '미래 모빌리티 분야 기술 협업 통한 서비스 공동 개발 및 모빌리티 생태계 확대를 위한 업무협약'을 체결했다고 밝혔다. 양사는 △실내·외 자율주행 로봇배송 서비스 모델 발굴 △‘차량 내 이용자경험’ 실증 환경 구축 통한 모빌리티 서비스 검증 및 고객 경험 발굴 △보행자 안전을 위한 ‘Soft V2X(차량과 모든 개체 간 통신)’ 기술 활성화 △모빌리티와 가전 간 데이터 결합을 통한 서비스 발굴 △스타트업 발굴 및 육성 통한 모빌리티 생태계 확대를 목표로 단계적으로 협력할 예정이다.로봇 배송서비스 관련해서는 구체적인 일정도 공개했다. 양사는 올해 안에 로봇 배송서비스 사업화를 검증(PoC)할 계획이다. 카카오모빌리티 관제 플랫폼과 LG전자 로봇 플랫폼을 결합, 건물 내 사물 이동 관련 연계 서비스를 구축할 방침이다. 차량 부문에서는 LG전자 차량용 HMI(Human Machine Interface) 솔루션을 카카오모빌리티 운영 차량에 적용할 계획이다. 대표적인 HMI 솔루션은 LG전자 CID(Center Information Display)가 있다. CID는 차량 운행 정보와 엔터테인먼트 등을 제공하는 장치다. LG전자는 자사 뉴스룸에서 \"CID는 HMI 역할을 하는 차량용 디스플레이 중 대표 주자\"라고 설명한다.   양사는 미래 모빌리티 협업을 강화해 나갈 계획이다. 유승일 카카오모빌리티 CTO는 \"LG전자 협업을 기점으로 미래 모빌리티 서비스에 대한 역량 강화는 물론, 뛰어난 기술을 보유한 스타트업들을 적극적으로 발굴하고 지원해 산업 생태계 구축에 기여해 나가겠다\"고 말했다.양사 협업은 지난해 LG 지분 투자를 기점으로 시작됐다. LG는 지난해 7월 카카오모빌리티 신주 156만8135주를 1000억원에 취득했다. 그룹 차원에서 전장 사업을 키우고 있는 만큼 미래 모빌리티 시너지를 위한 결정이라는 분석이 나왔다. 협업이 본격화된 건 지난 2월이다. 카카오모빌리티는 'NEXT MOBILITY: NEMO 2022'를 열고 글로벌 모빌리티 기업과 함께 미래 기술을 선보였는데, LG옴니팟도 전시됐다. 옴니팟은 자동차를 새로운 공간으로 해석해 만든 미래 자율주행차다. 자동차를 '이동 수단'에 한정하지 않고, 업무·영화 감상·캠핑 등 다양한 방식으로 활용할 수 있다.    강병훈 LG전자 CTO는 \"국내 최고 모빌리티 서비스 플랫폼 기업인 카카오모빌리티와 협력해 자사 로보틱스, 데이터 융합, 통신 분야 등의 기술 역량이 적용된 새로운 모빌리티 고객경험과 혁신적인 서비스를 고민하고 발굴해 나갈 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202206220018","retrieved":1655889326848,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220037.291x174.0.jpg"},{"title":"최저가 비교 '에누리닷컴', 브랜드스토어 연 이유는?","contents":"최저가 검색 사이트 '에누리닷컴'이 브랜드스토어를 오픈해 사업역량을 확대한다. 해당 브랜드스토어를 통해 판매자는 유통 채널을 확대하는 한편 구매자의 경우 쇼핑 트렌드를 쉽게 파악할 것으로 기대하는 모습이다. '아는 사람은 아는' 에누리닷컴의 트래픽을 바탕으로 코리아센터 자회사간 시너지 효과를 끌어 올릴 수 있을 지 주목된다.써머스플랫폼이 운영하는 최저가 가격비교 '에누리닷컴'이 전자상거래 통합 플랫폼 '메이크샵'과 손잡고 브랜드스토어를 오픈한다. 이는 메이크샵으로 인터넷 쇼핑몰을 만든 사업자에게 에누리닷컴 내 브랜드스토어 입점 기회를 주는 방식이다.포털사이트 네이버에서 검색으로 가격을 비교한 후, 브랜드별 스토어가 모여 있는 '네이버 스마트스토어'와 흡사하다. 기존 에누리닷컴에서는 원하는 물건의 최저가만 비교할 수 있었다면 브랜드스토어 도입으로 패션/잡화 등 다양한 쇼핑 트렌드를 파악할 수 있게 됐다.  에누리닷컴, 알고보니 '빅데이터' 기업 메이크샵, 써머스플랫폼(에누리닷컴), 다나와는 모두 코리아센터의 자회사다. 메이크샵은 개인과 기업의 니즈에 맞춘 이커머스 쇼핑몰을 구축하는 서비스로, 쇼핑몰운영 및 대형 마켓플레이스와 상품 연동과 '주문-재고-광고·마케팅-물류서비스'에 이르는 쇼핑몰 통합관리 솔루션을 제공한다. 써머스플랫폼과 다나와는 일명 '빅데이터 이커머스'로, 가격 비교 사이트이자 빅데이터 판매가 주된 서비스다.   코리아센터는 각 자회사의 사업 영역을 바탕으로 온라인 쇼핑몰 제작 서비스, 오픈마켓 연동 프로그램 제공, 광고 등 글로벌 상품 공급·직접판매, 배송대행 등 토털 이커머스 서비스 체제를 갖췄다. 실제로 코리아센터가 보유중인 상품 데이터베이스(DB)는 10억개를 돌파했다. 코리아센터는 이런 DB를 다양하게 가공해 개별 상품별 표준화된 데이터를 마켓플레이스, 쇼핑몰, 제조, 유통회사에 제공한다. 이커머스 시장에 대한 인사이트를 높일 수 있는 DB도 구축해 닐슨, 한국은행, 통계청 등의 시장 동향 연구 및 정부기관과 네이버, 카카오, 이베이 등 대형 마켓플레이스에 공급하는 사업도 영위하고 있다.포털 사이트마다 정책이 달라 최저가로 표출되는 제품이 다른데, 에누리닷컴의 경우 이런 면에서 경쟁력을 확보한 상태다. 코리아센터 측은 에누리닷컴과 다나와를 합쳐 월 3400만 트래픽이 발생한다고 설명했다. 특히 '알짜배기'인 에누리닷컴은 지난해 365억원의 매출을 기록했고, 올 1분기에만 91억3000만원의 매출을 거둔 바 있다. 코리아센터는 에누리닷컴과 메이크샵의 사업 역량을 바탕으로 새롭게 론칭하는 브랜드스토어의 시너지 효과를 극대화할 계획이다. 현재 50여 곳 상점을 시작으로 오픈한 브랜드스토어를 지속적으로 넓혀가는 한편 자사 해외직구 플랫폼 '몰테일'의 프리미엄 와인 전용 페이지도 오픈할 예정이다. 코리아센터 관계자는 &lt;블로터&gt;에 \"가전제품은 모델명이 명확해 가격 비교가 용이했다면 패션의 경우 최저가보다는 트렌디하고 핫한 아이템을 보여주는 것이 더 좋겠다는 아이디어에서 출발했다\"며 \"브랜드스토어를 통해 에누리닷컴 방문자들이 최신 트렌드에 맞는 상품을 찾을 수 있도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206220012","retrieved":1655889326852,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220019.291x174.0.jpg"},{"title":"삼성전기, 새 먹거리 'FCBGA'에 또 투자...글로벌 3위권 노린다","contents":"삼성전기가 자사 반도체 기판(PCB) 사업의 핵심 제품인 ‘플립칩 볼그리드어레이’(FCBGA) 기판에 3000억원을 추가 투자한다. 지난해 말 1조원 투자, 올해 2월 3200억원 보완투자에 이어 6개월 만에 세 번째 자금 투입이다.삼성전기는 22일 FCBGA 시설 구축에 약 3000억원 규모 추가 투자를 진행한다고 밝혔다. 삼성전기는 이번 투자가 부산과 세종사업장, 베트남 생산법인에 대한 시설 투자에 쓰일 것이라 밝혔다.  삼성전기는 그간 CPU와 GPU 같은 PC 하드웨어와 자동차 전자장치용 제품을 중심으로 FCBGA를 개발했는데, 이번 투자는 서버용 패키징 기판의 연내 양산을 위해 투입할 계획이다. PC와 전장에 이어 사업 포트폴리오가 추가되는 셈이다.반도체 칩을 기판으로 연결할 때는 그간 지네 다리 같은 와이어를 이용했다. 이 다리는 그간 반도체 외곽에 있었다. 이후 반도체 회로가 미세화하고 데이터를 처리하는 트랜지스터 수가 기하급수적으로 늘며 신호가 드나드는 단자의 수가 많아졌다. 이 때 등장한 게 플립칩이다. 플립칩 방식은 반도체 후공정 단계에서 칩을 포장할 때 동그란 구슬 형태의 ‘범프’(반도체와 기판을 연결하는 통로)를 만든다. 범프는 기판과 전기적으로 연결되는데, 이 과정에서 칩을 뒤집어 칩 아랫면 전극 패턴을 이용해 0.3mm 크기의 범프를 기판과 붙이는 방식이라 플립칩 볼그리그어레이로 부른다.  삼성전기는 “빅데이터와 AI와 같은 고성능 분야에 필요한 하이엔드급 패키지기판은 기판 제품 중 미세회로 구현, 대면적화, 층수 확대 등 기술적인 난이도가 가장 높다”라며 “모바일에 탑재되는 패키지기판을 아파트에 비유한다면, 서버와 같은 하이엔드급은 100층 이상의 초고층 빌딩을 짓는 것과 같이 높은 기술력이 필요”하다고 설명했다.증권가에 따르면 FCBGA는 서버와 네트워크 등 고속 신호처리가 필요한 다양한 응용처의 수요가 늘며 중장기적으로 연간 14%씩 성장할 것으로 예상된다. 삼성전기도 칩 여러 개를 한꺼번에 패키징하는 과정에서 ‘시스템 온 섭스트레이트’(System on Substrate)가 대세가 될 것으로 보고 최근 FCBGA에 대규모 투자를 집행하는 것으로 보인다.반도체 기판 시장은 일본 이비덴과 신코, 대만 유니마이크론과 난야PCB 등이 생산능력에서 상위권에 있다. 삼성전기는 하반기 서버 제품을 양산해 글로벌 3위권 내로 진입하겠다는 포부를 밝혔다.","link":"https://www.bloter.net/newsView/blt202206220017","retrieved":1655889326856,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220032.291x174.0.jpg"},{"title":"[누리호 성공]바통 넘겨받은 성능검증위성도 ‘순조’…관건은 큐브위성","contents":"누리호의 두 번째 도전이 성공했다. 문제없이 여정을 마친 누리호의 성과를 기반으로 국내 연구진은 새로운 도전을 진행하고 있다. 누리호 상단에 탑재돼 우주에 오른 ‘성능검증위성’에 대한 얘기다.과학기술정보통신부(과기정통부)는 누리호와 분리돼 700km 궤도에 오른 성능검증위성이 22일 새벽 3시2분께 한국항공우주연구원(항우연) 지상국과의 교신에 성공했다고 발표했다. 성능검증위성은 사람 손이 닿지 않는 상공에서 예상대로 움직이고 있는 상태다. 누리호 성공에 이어 성능검증위성 운용 절차도 순조롭게 진행되고 있다.성능검증위성의 성패는 누리호 성공과 별개다. 성능검증위성은 궤도에 올라야 비로소 작동을 시작하기 때문이다. 누리호가 성공이 성능검증위성 동작의 전제조건인 셈이다. 성능검증위성, 양방향 교신 성공 김기석 과기정통부 우주기술과장은 이날 과기정통부 세종청사에서 열린 ‘누리호 성능검증위성 교신 결과’ 브리핑을 통해 “21일 오후 4시에 발사된 누리호가 목표 궤도에서 성능검증위성을 성공적으로 분리한 데 이어 대전 항우연 지상국과의 양방향 교신에 성공했다”며 “발사 당일 남극 세종기지와 대전 항우연 지상국 안테나를 통해서 성증검증위성의 기본상태 정보를 수신한 데 이어 오늘 새벽에는 성능검증위성과 대전 항우연 지상국 간 양방향 교신까지 이루어짐에 따라 누리호의 위성궤도투입 성능은 완전히 확인됐다”고 설명했다.이날 새벽 교신에서는 원격명령을 통해 위성 시각과 지상국 시각의 상호 동기화가 이뤄졌다. 또 성능검증위성에 탑재된 위치정보시스템(GPS) 수신기도 활성화됐다. 이 과정에서 지상국은 3축 자세제어에 필요한 정보를 성능검증위성으로 전송했다.김 과장은 “항우연 연구진이 성능검증위성 수신한 위성상태에 대해서 상태정보 데이터를 분석한 결과 성능검증위성의 상태는 양호하며 모든 기능이 정상적으로 작동되고 있음을 확인했다”고 밝혔다. 성능검증위성은 향후 항우연 지상국과의 교신을 통해 자체 메모리에 저장하고 있는 초기 데이터와 GPS 데이터를 고속 전송모드(약 1Mbps)로 내려받게 된다.   변수 많은 큐브위성, 학생에 ‘실전 기회’ 제공 성능검증위성이 초기 교신에 성공, 정상적 작동이 확인되면서 ‘1차 목표’는 달성한 상태다. 이에 따라 성능검증위성은 4기의 ‘큐브위성(꼬마위성)’ 사출이란 과제를 수행한다. 연구진은 7일간 위성 상태를 점검하고 자세를 안정화시킨 후 사출 절차를 진행할 계획이다. 이에 따라 큐브위성 사출은 29일부터 2일 간격으로 하나씩 이뤄진다.큐브위성은 정부의 ‘우주인재 육성’ 계획에 따라 한국과학기술원(KAIST·카이스트)·서울대·연세대·조선대 학생들이 2년간 제작한 결과물이다. 3U 크기 큐브위성 3기와 조선대에서 만든 6U 크기 1기로 구성된다. 1U 큐브샛은 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다.4기의 큐브위성은 △지구대기관측 GPS RO(Radio Occultation) 데이터 수집 △미세먼지 모니터링 △초분광 카메라 지구관측 △전자광학·중적외선·장적외선 다중밴드 지구 관측 등의 임무를 수행한다. 연구진은 큐브위성 사출 일정을 △6월29일 조선대 △7월1일 카이스트 △7월3일 서울대 △7월5일 연세대 순으로 진행할 방침이다.성능검증위성이 현재까진 정상적으로 운용되고 있지만 변수가 없는 것은 아니다. 사출 과정에서 문제 발생할 수 있기 때문이다. 큐브위성이 분리될 때마다 성능검증위성의 자세 바뀐다. 조금의 충격으로도 심한 변화가 이뤄지는 우주환경을 고려하면 결코 쉽지 않은 과정이다. 연구진은 큐뷰위성이 분리될 때마다 성능검증위성의 자세를 다시 잡아줘야 하한다. 최악의 경우 성능검증위성이 사출 과정 중 궤도에서 이탈할 수 있다.모든 사출이 성공적으로 이뤄져도 큐브위성들이 잘 작동할지도 미지수다. 김 과장은 “앞으로 남은 과제는 큐브위성이 제대로 사출되는 것 하나와 큐브위성이 잘 작동하는 부분인데, 사출의 경우 성능검증위성에 달린 카메라를 통해 확인이 가능하다”며 “큐브위성은 사출 후 교신이 이뤄져야 한다. 아무래도 교육용 목적으로 만든 만큼 기업에서 제작한 위성보다 성공률이 낮다”고 설명했다. 이어 “큐브위성을 누리호를 통해 우주로 보내는 과정은 학생들에게 실전을 배울 수 있는 기회로 작용한다”며 ”교육적 측면을 고려해 계속해 장려할 것”이라고 말했다.정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다. 2023년 초로 예정된 3차 발사에선 ‘차세대 소형위성 2호’가 실린다.  성능검증위성엔 국내에서 개발된 △발열전지 △제어모멘트자이로 △에스밴드(S-Band) 안테나가 탑재됐다. 가로 세로 높이가 각각 93cm, 89.2cm, 90.3cm 정도로 무게는 큐브위성을 포함해 162.5kg이다.성능검증위성의 수명은 2년이다. 이 기간 지구 태양동기궤도를 하루에 약 14.6바퀴 돈다. 수명이 다하면 자연 추락해 임무가 종료된다. 김 과장은 “성능검증위성의 지상국 교신이 성공하였으므로 앞으로 큐브위성 사출 및 탑재체 성능 검증 등이 잘 진행될 수 있도록 최선의 노력을 다하겠다”고 강조했다.한편, 우리나라가 독자 개발한 우주발사체인 누리호는 지난 21일 오후 4시 우주로 향했다. 우주발사체는 인공위성 따위의 물체를 ‘목표한 지점까지 목표한 속도로’ 가져다주는 운송 수단이다. 누리호 2차 발사체는 이 두 가지 역할을 문제없이 수행했기 때문에 ‘성공’으로 기록됐다. 누리호는 이륙 945초 만에 ‘목표 궤도 700km 도착, 성능검증위성 초속 7.5km 도달’이라는 성공 기준에 부합하는 비행을 했다. 우리나라는 이로써 1.5t급 실용 인공위성을 자체 발사해 지구 궤도에 올릴 수 있는 세계 7번째 국가가 됐다. 우주 강국 도약의 첫발을 디딘 셈이다.","link":"https://www.bloter.net/newsView/blt202206220014","retrieved":1655886233442,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220017.291x174.0.png"},{"title":"신동빈 롯데 회장, 왜 양극박에 1100억 투자했을까","contents":"신동빈 롯데그룹 회장이 롯데알미늄의 헝가리 공장에 추가 투자를 결정하면서 양극박 사업에 관심이 쏠리고 있다. 롯데그룹은 분리막과 양극박(알미늄박), 음극용 동박 등 면적 단위로 판매하는 소재 위주로 전지 소재 사업을 강화하고 있다. 최근 배터리의 4대 소재 중 하나인 전해액에 쓰이는 유기용매 사업까지 진출했다.롯데그룹은 전지 소재 사업의 밸류체인을 강화하고 있지만 후발주자인 까닭에 시장에서 존재감은 덜하다. 하지만 대그룹 특유의 추진력과 자본력을 무기로 이 시장에서 존재감을 높이고 있다. 롯데그룹의 전지 소재 포트폴리오 중 업력이 오래된 소재는 알미늄박이다. 알미늄박의 두께는 10~20μm로 머리카락의 10분의 1 두께이다. 알루미늄 스트립을 압연공정에 넣어 가공하는 방식이다. 알미늄박은 균일한 두께로 넓고 길게 펴 생산한다.음극 소재인 동박이 구리를 머리카락 두께보다 얇게 펴 생산한다면, 양극 소재인 알미늄박은 알미늄을 같은 방식으로 제조한다. 동박과 알미늄박 모두 집전체(Current Collector)로 전자가 양극과 음극에서 원할하게 이동하는 통로 역할을 한다. 롯데알미늄 양극박...국내 최대 규모, 증설 후 테슬라 모델S 390만대 납품 가능 양극박은 알미늄을 생산하는 회사들이 사업 다각화 차원에서 진출했다. 알미늄박은 식품과 약품, 생활용품 등 다양한 용도로 활용되고 있다.완성차 시장이 내연기관에서 전기차로 바뀌면서 엔진격인 배터리와 관련 소재의 시장이 빠르게 커지는 추세다. 알미늄박을 생산하던 롯데알미늄과 삼아알미늄, DI동일 등은 전지용 알미늄박을 생산하고 있다.전기차용 전지는 휴대 전자기기용 소형전지와 달리 전극의 두께가 반으로 줄어든 게 특징이다. 면적 단위로 판매하는 분리막, 동박, 알미늄박의 사용량이 증가했다. 이중 알미늄박은 분리막과 동박과 비교해 진입장벽이 상대적으로 낮다. 동박은 생산과정에서 온도는 섭씨 20도, 습도는 60% 이하로 유지해야 동박의 산화를 막을 수 있다. 때문에 생산환경이 엄격하게 유지되어야 하며, 품질 관리가 매우 중요하다. 알미늄박은 동박과 비교해 낮은 수준의 기술력을 필요로 하고 있고, 배터리에서 차지하는 비중이 2% 미만이다. 분리막의 비중이 20%를 차지하는 것과 비교하면 양극박의 비중은 10분의 1 수준이다.  롯데그룹은 알미늄박의 이러한 한계에도 불구하고 관련 사업을 육성하고 있다. 롯데알미늄은 국내 업체 중 유일하게 해외에 생산기지를 구축했다. 현재 헝가리공장을 건설하고 있으며, 1공장 완공 후 캐파는 1만8000톤이다. 현재 국내 안산공장에서 1만2000톤 규모의 전지용 알미늄박이 생산되고 있다.1공장 완공 후 캐파는 3만톤으로 늘어나며, 이번 투자로 캐파는 4만8000톤 규모로 늘어난다. 테슬라 모델S 한대에 알미늄 12.3kg이 쓰인다. 완공 후 테슬라 차량 390만대에 쓰일 알미늄박을 생산할 수 있는 규모이다. 롯데그룹이 투자해도 특별하지 않은 기본금속 '알미늄박' 문제는 알미늄박의 성장성이 여타 전지소재와 비교해 크지 않다는 점이다. 업계에 따르면 현재 알미늄박의 60% 이상이 아시아 지역에서 생산되고 있다. 2021년 세계 알미늄박 시장 규모는 245억4000만달러(한화 32조원) 규모이다. 2030년까지 연 평균 5.5%씩 성장해 395억9000만달러(51조4867억원) 규모로 성장할 것으로 예상된다. 완성차 시장의 전동화(electrification) 전환이 알미늄박 시장의 성장을 견인할 것으로 전망된다. 글로벌 알미늄박 시장은 전기차용보다 패키징용 포장재로 주로 쓰이고 있다. 전기차 및 배터리 판매량이 증가함에 따라 전지용 알미늄박 시장이 커지는 추세인 것은 분명하다.   현재 이 시장은 인도 힌달코(Hindalco)와 중국 화웨이(Huawei) 등 다수의 기업들이 알미늄박을 생산하고 있다. 향후 전기차용 알미늄박의 '톱티어' 지위에 어떤 기업이 등극할 수 있을지는 알 수 없다. 다수의 기업들이 전지용 알미늄박을 생산하고 있으며, 롯데알미늄 또한 톱티어 자리를 두고 투자를 확대하고 있다.지난해 롯데알미늄은 매출 8559억원, 영업이익 201억원을 기록했다. 업계에 따르면 롯데알미늄 매출 중 전지용 양극박 비중은 30% 미만인 것으로 전해졌다.  지난해 롯데알미늄의 영업이익률은 2.3%에 그쳤는데, 알미늄박 사업은 로우 싱글 디짓(low single digit) 수준의 영업이익률을 나타내고 있다. 전년에는 영업이익률이 0.9%를 기록해 1%도 미치지 못했다. 음극 소재인 동박 기업들이 10% 이상의 영업이익률을 기록한 것과 대비된다.알미늄의 수요는 증가하고 있지만, 시장의 유통가격은 하락하고 있다. 한국자원정보서비스에 따르면 알루미늄 가격은 지난 21일 톤당 2519.5달러를 기록했다. 지난 3월7일 톤당 3851달러를 기록했으며, 알루미늄 가격은 역대 최고 수준을 기록한 것으로 나타났다. 알루미늄 유통가격은 3개월 동안 34.5% 하락했다.  알미늄은 가볍고 가공하기 쉬운 기본금속으로 분류되고 있다. 150년 전에는 희소금속으로 분류됐지만 제련기술이 발달함에 따라 기본금속으로 분류됐다. 전기차 시장이 성장함에 따라 알미늄박의 사업성은 커지겠지만, 이를 성장성이 높은 전지소재로 분류하기에는 어려움이 따른다는 게 시장의 분위기이다.신동빈 회장은 유럽 지역을 시찰하면서 양극박 투자 계획을 밝혔다. 롯데그룹은 미래사업에 37조원을 투자하겠다고 밝혔는데, 양극박의 투자 규모는 극히 미미한 수준이다. 양극박의 특성을 살펴보면 투자금이 적은 이유를 이해할 수 있다. 사업성도 수익성도 크지 않은 탓에 투자금을 많이 배정할 수 없는게 이 시장의 특징이다.분리막과 비교해 양극박인 알미늄박의 사업성이 떨어지는 점. 롯데그룹이 분리막 등 면적 단위 전지소재를 포트폴리오를 정한 점을 볼 때 롯데그룹에는 알미늄박보다 동박이 더욱 필요해 보인다. 롯데그룹이 일진머티리얼즈 인수전에 뛰어들지는 불투명한 상황이다.","link":"https://www.bloter.net/newsView/blt202206220008","retrieved":1655886233444,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220023.291x174.0.jpg"},{"title":"LG화학 당뇨병 신약 ‘제미다파정’, 내년이 더 기대되는 이유","contents":"LG화학이 개발한 당뇨병 복합제 ‘제미다파정(성분명  제미글립틴/다파글리플로진)’이 국내 품목 허가를 획득했다. LG화학 입장에서는 올해 말로 예정된 당뇨병 치료제 건강보험 적용 확대 혜택을 받으며 내년 4월부터 ‘제미글로정(성분명 제미글립틴)+포시가(성분명 다파글리플로진)’ 체계에서 제미다파정으로 전환할 수 있는 발판을 마련했다.  LG화학은 22일 공시자료를 통해 지난 21일 식품의약품안전처로부터 제미다파정에 대한 품목 허가를 취득했다고 밝혔다. 제미다파정은 제2형 당뇨병을 적응증으로 하는 당뇨병 치료제로 DPP-4 저해제 계열의 제미글립틴과 SGLT-2 저해제 계열의 다파글리플로진을 합쳐 만든 복합제다. 제미다파정 허가는 당뇨병 신약 허가라는 명예만이 아닌, 시장 선점의 유리한 고지를 차지했다는 점에서 눈여겨볼만 하다. 현재 제미다파정의 판매 가능 시점은 내년 4월 이후다. 제미다파정을 구성하는 성분 중 다파글리플로진의 특허가 이때 만료된다. 특허와 관계있는 의약품의 경우 특허 만료 이전에는 품목 허가까지만 가능하다. 시장 판매는 특허 분쟁을 감수해야 한다. 그전까지는 제미글로정과 포시가를 병용(같이 사용)하는 방식으로 처방해야 한다. 이는 현재 당뇨병 시장에서 LG화학이 구사하는 전략이기도 하다. 제미다파정이 더욱 잘 팔릴 수 있는 호재도 있다. 현재 국민건강보험에서는 DPP4억제제와 SGLT-2 저해제를 병용하는 방안에 대해 건강보험 급여를 적용하는 방안을 검토 중이다. 빠르면 올 연말에는 급여가 이뤄질 것으로 전망된다. LG화학 입장에는 제미글로정과 포시가 병용 요법을 내세워 당뇨병 시장의 우위를 유지하다 내년 4월 이후 제미다파정으로 교체하는 전략을 취할 것으로 보인다. 연말에 해당 용법(DPP4억제제와 SGLT-2 저해제 병용)에 대한 급여가 이뤄지면 LG화학은 제미다파정 하나로 급여가 확대된 당뇨병 복합제 시장을 공략할 수 있다는 의미다.LG화학 관계자는 “제미다파정이 기존 병용요법으로 복용하는 환자의 편의성을 높이고 복약 순응도를 향상시켜 국내 당뇨병 치료제 시장에서 선도적 지위를 지속할 수 있을 것으로 기대하고 있다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206220011","retrieved":1655886233446,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220014.291x174.0.jpg"},{"title":"'배터리 투자 하느라'...재무관리 빠듯한 SK이노, 정제마진 급등 다행","contents":"최근 정제마진이 급등으로 정유업체들의 초대박 실적이 예상되며 SK이노베이션의 재무건전성 관리에도 여유가 생기게 됐다. SK이노베이션은 전기차 배터리 사업 선두주자들과 격차를 줄이기 위해 전례 없는 대규모 투자를 벌이고 있는데, 불어나는 투자금을 조달하려 재무역량을 총동원하고 있기 때문이다. 22일 업계에 따르면 증권사들은 올 2분기 SK이노베이션이 매출액 18조5087억원, 영업이익 1조144억원을 기록할 것으로 내다보고 있다. 이는 전년 동기와 비교해 각각 66.5%, 100.3% 증가한 수치다. 올 1분기 영업이익 1조6491억원을 더하면 이미 상반기에만 2조7000억원의 이익을 낸 셈이다. 이는 2018년 연간 실적 2조1176억원을 훨씬 웃도는 실적이며, 하반기에도 큰 변수가 없다면 최대 실적을 냈던 2016~2017년의 3조원도 넘어설 것으로 예상된다.  보유 자산 팔아가며 투자금 마련 이러한 호실적은 사업구조를 대폭 뜯어 고치고 있는 SK이노베이션에게 큰 호재다. SK이노베이션은 2018년부터 현재까지 배터리 및 소재 사업에 약 7조8000억원을 쏟아부었으며, 총 소요자금은 우선 20조원 수준으로 예상하고 있다. 배터리 소재 사업을 비롯해 올해 예정된 설비투자 금액만 6조5000억원에 달한다.  이처럼 전기차 배터리 사업에 미래를 건 SK이노베이션은 보유하고 있는 자산까지 대거 매각해 가며 투자 자금을 확보하는 상황이다. 이미 배터리 분리막 자회사 SKIET는 이미 프리IPO(상장 전 지분매각)를 거쳐 상장을 통해 자본금을 조달했고, 윤활유 제조 자회사 SK루브리컨츠의 지분 40%를 매각해 약 1조1000억원을 확보하기도 했다. 다만 자산매각을 활용한 자금조달이 모두 뜻대로 이뤄지진 않았다. 1조5000억원의 가치가 예상됐던 SK지오센트릭(옛 SK종합화학) 지분 49% 매각은 가격에 대한 합의가 이뤄지지 않아 일단 보류된 것으로 알려졌다. 또 페루 카미세아 광구 매각 역시 페루 정부가 승인을 해주지 않으며 올 초 매각계약도 무산됐다. 수조원의 자금 조달 계획에 차질이 생긴 것이다. 순차입금 10조 이내 유지 관건 이에 따라 올 1분기 재무건전성 관리가 다소 아쉽기도 했다. SK이노베이션은 과거 2020년 4분기 실적을 발표하며 투자금이 늘어나는 만큼 재무상태를 안정적으로 유지하겠다고 약속한 바 있다.당시 SK이노베이션은 “앞으로 많은 자금 소요가 예상되는 만큼 순차입금이 10조원 이내에서 유지되도록 재무건전성 유지에 만전을 기하려고 노력할 것”이라고 했다.  그러나 올 1분기 순차입금은 10조4000억원 수준으로 약속했던 ‘10조원 이내 유지’에 실패했다. 순차입금 규모가 제어가 불가능할 정도로 늘어난 것은 아니지만, 당초 예상했던 수준을 초과한 것은 시사하는 바가 적지 않다. 이런 상황에서 올해 정제마진 급등으로 인한 이익규모 증가는 재무건전성 관리에 숨통을 트여줄 것으로 기대된다. SK이노베이션은 1분기 연결기준 총차입금 17조7000억원, 현금성자산 7조3000억원을 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202206220010","retrieved":1655882150150,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220011.291x174.0.jpg"},{"title":"메타, '인종·성차별' 주택 광고 알고리즘 중단","contents":"페이스북의 모기업 메타가 인종, 성별 등을 기준으로 차별하고 있다고 지적받은 자사 부동산 타겟 광고의 알고리즘을 수정하기로 했다. 이에 따라 메타는 연말까지 부동산 광고에 새로운 알고리즘을 개발할 계획이다.   22일(미국 현지시간) IT 전문매체 &lt;더 버지(The Verge)&gt;에 따르면 메타는 미국 정부가 페이스북의 부동산 광고가 인종, 성별, 국적, 나이, 종교 등 다양한 기준을 두고 차별하고 있다며 제기한 소송에서 문제가 된 알고리즘을 고치기로 합의했다. 이에 따라 미국 주택도시개발부가 2019년 3월 '특정 보호집단에 속한 사람들에게 광고를 보여주지 못하도록 명시해 주택 차별을 조장했다'며 페이스북(현 메타)을 상대로 제기한 소송은 마무리될 예정이다. 페이스북은 그동안 광고 알고리즘을 통해 광고주가 인종이나 종교, 성별, 나이, 국적 등의 기준에 따라 주택 광고를 다르게 노출할 수 있도록 허용해 왔다. 주택 판매자가 동의하면 특정 종교, 인종 등은 주택 광고를 볼 수 있는 식이다.더 버지는 \"미 정부는 주택 차별 혐의로 2019년 메타를 처음 제소했지만, 메타의 관행은 몇 년 전부터 있었다\"며 \"공정위에 따르면 이번 사건은 공정주택법의 알고리즘 위반을 다룬 첫 사례가 됐다\"고 설명했다. 메타는 연말까지 문제가 된 광고 알고리즘을 대체할 수 있는 새로운 광고 알고리즘을 개발하고, 미 정부에 증명 및 플랫폼 적용까지 완료해야 한다.또 메타에게는 11만5054달러(한화 약 1억4882만원) 규모의 벌금이 부과됐다. 미 법무부에 따르면 해당 벌금액은 미 연방 공정주택법 위반 시 부과될 수 있는 가장 큰 액수다. 매체는 \"메타는 '광고 전달 시스템 내 개인화 알고리즘으로 야기되는 인종 및 각종 차별 문제를 해결할 시스템'을 개발해야 할 것\"이라고 말했다.한편, 메타가 개발하는 새로운 알고리즘을 주택 광고 뿐만 아니라 구직이나 대출 등 다른 분야의 광고에도 적용될 예정이다. 메타는 성명을 통해 \"주택 광고 전체 시청자의 나이, 성별 등 광고를 실제로 볼 것으로 예상되는 사람들과 실제 광고를 접하는 소비자들의 격차를 측정하고, 머신러닝으로 이 문제를 해결할 계획\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206220009","retrieved":1655882150151,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220010.291x174.0.jpg"},{"title":"DL케미칼, 美 크레이튼 인수로 유가 불안 덜었다...올해 매출 4조 전망","contents":"DL그룹이 석유화학 사업을 글로벌 수준으로 육성하기 위해 밸류체인을 강화하고 있다. 2020년 카리플렉스(Carliflex)를 6200억원에 인수했고, 지난해 미국의 대형 화학사인 크레이튼(Kraton)을 약 2조원에 인수했다. DL그룹은 '빅딜'을 잇따라 성공시키며 화학사업의 외형 성장과 질적 성장을 추진했다.DL그룹은 1939년 국내 최초 건설회사로 출발해 건설업과 화학산업 등 중후장대 산업을 성장동력으로 삼았다. 그룹 내에서 화학산업의 비중이 상대적으로 약했는데, 오너가 3세인 이해욱 회장이 경영권을 승계하면서 화학 사업 성장에 주력하고 있다.  22일 업계에 따르면 DL케미칼 등 화학 계열사들은 유가가 급등한 불확실한 상황에서도 실적이 개선될 것이라는 전망이 나오고 있다.지난 21일 기준 WTI(서부 텍사스산 원유)는 배럴당 109.52달러를 기록했다. 올해 1월3일 배럴당 76.08달러, 지난해 6월22일 배럴당 72.85달러였다. 6개월 동안 국제유가는 43.9% 올랐다.유가 인상은 정유사들에게는 호재이지만, 원유를 구입해 석유화학 제품을 생산하는 석유화학 회사들에게는 악재이다. DL케미칼은 정유사에서 구매한 납사(Naphtha)를 통해 올레핀(에틸렌 등) 등 기초 유분을 원료로 폴리에틸렌(PE), 폴리부텐(PB), 합성유 등을 생산한다.납사는 원유를 증류했을 때 섭씨 30도부터 200도 구간에서 증류되어 발생하는 유분이다. LG화학과 롯데케미칼, DL케미칼 등은 납사를 원료로 석유화학 제품을 구입하는 만큼 유가의 영향에 따라 수익성이 좌우된다. 러시아의 우크라이나 침공 등으로 국제 금융시장이 출렁이는 시기는 화학사들의 불확실성이 커진다.DL케미칼은 지난해 1분기 종속회사가 8곳에서 49곳으로 크게 증가했다. 지난 3월 미국 크레이튼 인수가 마무리되면서 Kraton Corporation과 종속회사들이 편입된 영향이다. 올해 1분기부터 크레이튼의 실적이 DL케미칼의 연결 기준 실적으로 편입되면서 실적이 크게 개선될 것으로 전망하고 있다. 크레이튼은 스페셜티 폴리머 및 신재생원료 기반의 고부가 제품을 생산하고 있다. 고기능성 타이어 재료와 친환경 접착제 등이 크레이튼이 생산하는 주요 제품이다.  2019년부터 2021년까지 크레이튼의 연 평균 매출은 2조원에 달했다. 크레이튼은 지난해 매출 19억7012만달러(한화 2조5538억원), 영업이익 2억5682만(3329억원)달러를 기록했다. 화학(chemical) 부문의 영업이익은 1억641만달러(1378억원), 폴리머(Polymer) 부문은 1억5041만달러(1948억원)를 기록했다. 지난해 크레이튼의 감가상각 전 영업이익(에비따)은 3억8340만달러(4967억원)에 달했다.지난해 DL케미칼의 연결 기준 매출은 1조6044억원, 영업이익은 1204억원을 기록했다. 영업이익은 약 7.5%를 기록해 미들 싱글 디짓 수준의 수익성을 나타냈다. 올해 DL케미칼의 연결 기준 실적에 크레이튼 실적까지 합해지면 실적은 큰 폭으로 개선될 전망이다. 올해 예상 매출액은 4조원을 돌파할 것이라는 관측이다. 크레이튼이 지난해 수준의 실적을 낼 경우 DL케미칼 연결 기준 매출은 약 4조1000억원, 영업이익은 약 4500억원에 달할 것으로 전망된다.다만 유가 인상에 따라 DL케미칼 수익성은 지난해보다 낮아질 가능성이 높다. 올해 1분기 DL케미칼은 매출 7358억원, 영업이익 27억원을 기록했다. 전년 동기 대비 매출은 195.8% 증가했는데, 영업이익은 86.6% 감소했다. DL케미칼의 감가상각 전 영업이익(에비따)은 3억8340만 달러(4967억원)이다.올해 1분기 크레이튼을 인수한 DLC US HOLDING(미국 투자법인)의 실적이 DL케미칼 실적에 반영됐다. DLC US HOLDINGS는 매출 1739억원, 영업손실 61억원을 기록했다. DL케미칼은 \"Kraton과 종속기업이 창출한 매출 및 당기순손실은 각각 1739억원과 76억원\"이라고 설명했다.DL케미칼의 1분기 감사보고서에 따르면 DL케미칼은 2020년 에틸렌 등 원재료를 톤당 59만5000원에 구입했다. 지난해 유가 인상으로 원재료는 톤당 94만3000원으로 인상됐고, 올해 1분기에 톤당 115만1000원으로 인상됐다. 원가 부담은 2020년과 비교해 93.4%, 지난해 말과 비교해 22% 높아졌다.미국 연준의 자이언트 스텝(금리 0.75% 인상) 이후 유가는 동반 약세를 시현했다. 산유국인 리비아의 생산량 감소와 중국의 이란 석유화학 제품 수출 대한 미국의 제재 등으로 하락폭은 크지 않은 것으로 나타났다. 유가를 안정화할 호재가 없는 한 DL케미칼의 원가 부담은 올해도 지속될 전망이다.다만 크레이튼의 원재료는 에탄 및 펄프 부산물로 유가 등 외생변수의 영향을 덜 받는 점에서 긍정적이다. DL케미칼은 유가 등 외생변수에 따라 화학사업의 실적이 크게 영향 받았다. 크레이튼 인수로 외생변수의 영향을 덜 받게 됐고, 화학 사업의 외형 및 질적 성장을 동시에 이뤘다.DL그룹은 \"크레이튼이 보유한 글로벌 생산 거점과 판매망을 DL케미칼의 석유화학 사업의 운영 능력에 접목해 수익성을 대폭 향상할 것\"이라고 강조했다.한편 크레이튼은 지난해 말 기준 자산총액은 26억5460만 달러(3조4400억원), 부채총계는 18억660만 달러(2조3411억원)이다. 부채비율은 213%로 재정 건전성을 개선할 필요가 있다. 상환기간이 1년 미만인 유동부채는 5억3378만 달러(6917억원)를 기록했다.","link":"https://www.bloter.net/newsView/blt202206220004","retrieved":1655875178915,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220007.291x174.0.jpg"},{"title":"카카오가 소상공인을 돕는 법…카톡 활용한 디지털 전환","contents":"카카오가 소상공인과 상생하는 법은 자사의 모바일 플랫폼 카카오톡으로 디지털 전환을 이끄는 방식으로 요약된다.카카오는 올해 4월 사회의 지속가능성 기여를 위한 카카오 공동체 상생 방안의 일환으로 총 3000억원의 상생기금을 집행하겠다고 발표한 바 있다. 그중 1000억원은 소상공인과 지역 파트너를 대상으로 쓰이며 소상공인들이 카카오톡 채널을 이용해 디지털 전환을 하는데 활용된다. 이와 관련된 시범 프로그램이 가정 먼저 적용되는 곳은 서울시 양천구의 신영시장이다.카카오는 시장 상인들이 카카오톡 채널에서 단골 고객을 확보하고 오프라인 방문을 유도할 수 있도록 지원한다. 카카오톡 채널은 비즈니스 파트너(광고주)와 이용자를 연결하는 형태의 비즈니스 모델(BM)이다. 이용자들이 관심있는 브랜드와 친구를 맺으면 해당 브랜드로부터 각종 알림톡을 받을 수 있다. 기업이나 소상공인은 자사에 관심이 있는 카카오톡 이용자들에게 비즈니스 메시지를 발송하면서 구매나 예약까지 이어지도록 할 수 있다. 지난 2011년 출시된 플러스친구, 2014년 선보인 옐로아이디와의 통합을 거쳐 2019년에 카카오톡 채널로 리뉴얼됐다.카카오는 카카오톡 채널을 신규 개설하는 신영시장 상인들을 대상으로 △카카오톡 채널 웰컴키트 △단골 고객이 채널 추가 시 지급되는 쿠폰 비용 △채널 메시지 발송을 위한 무상캐시 등을 지원한다.모바일 환경에 익숙치 않은 상인들에게 교육도 해준다. 게임 형태의 교육 콘텐츠를 제공하면서 전통시장 내에 교육 전용 공간인 '톡채널 라운지'를 마련해 '디지털튜터'를 파견한다. 디지털튜터는 약 2개월간 상주하며 카카오톡 채널 개설 및 활용 방법 등을 교육하고 1대1 컨설팅을 상시 지원한다. 상주 기간 이후에는 디지털튜터와 전통시장 상인들이 함께 접속할 수 있는 카카오톡 오픈채팅방을 개설해 모바일 공간에서 지원을 이어간다.국민강사 김미경이 설립한 16만 지식 커뮤니티 MKYU도 카카오와 협업한다. MKYU는 교육 콘텐츠를 기획하고 제작한다. 카카오는 신영시장을 시작으로 오는 9월 전국의 전통시장을 대상으로 공모를 진행한 뒤 총 10곳을 선정해 11월부터 소신상인 프로젝트 첫 번째 시즌을 본격 운영할 예정이다.이밖에 카카오는 최근 ESG 총괄 조직 내 '소상공인상생 TF'를 신설했다. 전통시장 뿐 아니라 전국의 자영업자와 소상공인들이 단골 고객 확보, 홍보 및 마케팅, 재방문·재구매를 위한 고객 관리 등을 위한 지원 프로그램을 준비 중이다. 8월부터 '카카오비즈니스' 홈페이지를 통해 신청을 접수할 예정이다.","link":"https://www.bloter.net/newsView/blt202206220005","retrieved":1655868807694,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220004.291x174.0.png"},{"title":"[넷플릭스 2022]⑤'연상호 유니버스' 한 번 더?…'더 그레이' 물망","contents":"오리지널 시리즈 '지옥'에 이어 영화 '정이'를 통해 인연을 이어가고 있는 연상호 감독과 넷플릭스가 신작으로 뭉칠 가능성이 제기됐다. 22일 &lt;블로터&gt; 취재 결과, 넷플릭스가 연상호 감독이 연출하는 신작 '더 그레이'의 오리지널 편성을 검토 중인 것으로 확인됐다.   최근 제작 현장을 통해 전해진 연상호 감독의 신작 '더 그레이'는 고 강수연 배우의 유작이 된 넷플릭스 영화 '정이'의 차기작이 될 것으로 알려졌다. 더 그레이까지 넷플릭스에 편성될 경우, 연상호 감독과 넷플릭스가 힘을 합한 세 번째 콘텐츠가 될 전망이다. 넷플릭스는 지난해 11월 공개된 '지옥'을 통해 같은 해 선보인 '오징어게임'에 이은 흥행효과를 톡톡히 누렸다. 지옥은 공개 직후 넷플릭스 서비스 지역 84개국에서 인기 톱10에 오른 데 이어 11일 동안 전세계 1위에 오르는 등 글로벌 흥행에 성공했다. 동명의 원작 웹툰과 다른 결말을 통해 시즌2 제작 가능성도 내비친 만큼, 타고난 이야기꾼인 연상호 감독과 넷플릭스의 인연도 계속될 것이라는 관측이 나온 바 있다.   연상호 감독은 2016년 개봉한 영화 '부산행'을 통해 1000만 관객을 돌파한 흥행 감독으로 인지도를 높였지만, 자신만의 이야기 세계를 구축한 '스토리텔러'로 정평이 나 있다. 지난 3월 공개된 티빙 오리지널 콘텐츠 '돼지의 왕'도 연상호 감독이 제작한 동명의 애니메이션이 원작이며 영화 부산행의 이전 세계관을 담아낸 '서울역'도 연상호 유니버스의 대표작으로 꼽힌다. 넷플릭스 오리지널 시리즈 '지옥'의 경우 '지옥: 두 개의 삶'이라는 단편 애니메이션이 모티브가 됐다. 해당 애니메이션은 웹툰으로 공개된 지옥과 다른 이야기를 엿볼 수 있어, 연상호 유니버스의 확장성을 확인할 수 있다. 연상호 감독이 극본을 쓴 작품들도 다양한 매체를 통해 확산되고 있다. 직접 연출한 영화 '염력'과 '반도'에 이어 '방법' 세계관도 그의 각본으로 완성됐다. '방법'은 지난 2020년 tvN 드라마로 공개된 이후 같은 해 개봉한 영화 '방법: 재차의'와 올해 티빙 오리지널 콘텐츠로 선보인 '괴이'로 이어졌다. 하나의 주제로 세계관을 이어가는 '연상호 유니버스'의 특징이 담겨 있다.  넷플릭스가 연상호 감독을 주목한 부분도 여기에 있다. '킹덤'을 통해 한국식 이야기에 주목했던 넷플릭스는 '오징어게임', '지옥', '지금 우리 학교는'으로 이어지는 라인업을 통해 글로벌 시장에서 흥행 기록을 이어갔다. 오는 24일 공개되는 '종이의 집' 한국판 '종이의 집: 공동경제구역'을 공개하는 넷플릭스는 오징어게임, 지금 우리 학교는, 스위트홈 등 글로벌 흥행을 이끌었던 한국 오리지널 시리즈의 시즌2 제작을 공개하며 한국판 콘텐츠를 꾸준히 공략하는 모습이다.이런 상황에서 연상호 감독의 신작은 넷플릭스의 글로벌 상승세에 탄력을 줄 매개체로 다가올 수 있다는 것이 업계의 중론이다. 지옥을 통해 콘텐츠 파급력을 확인한 만큼, 차기작을 미리 확보해 경쟁력을 강화하는 차원으로 볼 수 있다. 앞서 넷플릭스가 '인간수업'을 연출한 김진민 감독과 '마이네임'에 이어 '종말의 바보'까지 함께 하는 부분과 일맥상통한다.다만, 넷플릭스는 연상호 감독의 신작 편성에 대한 가능성은 인정하면서도 아직 정해진 것이 없다는 입장을 밝혔다. 넷플릭스 관계자는 &lt;블로터&gt;에 \"좋은 작품을 찾는 과정에서 다양한 콘텐츠를 검토 중\"이라며 \"더 그레이도 그 중 하나이지만, 아직 결정된 것은 없다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206220006","retrieved":1655868807697,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220003.291x174.0.jpg"},{"title":"유럽 직접 둘러본 신동빈 회장...'새로운 롯데' 만들기 총력","contents":"전기차 소재, 바이오 등 미래 핵심 사업에 37조원을 집중 투자하겠다고 밝힌 롯데그룹의 신동빈 회장이 유럽 출장 길에서 전기차 소재 투자를 확대키로 결정했다. 경쟁업체에 비해 전기차 소재 시장에 뒤늦게 뛰어든 만큼 격차를 줄이기 위한 행보로 분석된다. 롯데그룹의 화학 계열사 롯데케미칼은 현재 시장에 매물로 나온 시총 4조원 규모의 동박 제조업체 일진머티리얼즈에 관심 나타내며 확실한 스케일업(Scale-Up)을 노리고 있다. 22일 롯데그룹은 신 회장이 헝가리 터터바녀(Tatabánya) 산업단지에 조성된 ‘롯데 클러스터’를 방문했다고 밝혔다. 특히 7월 양산을 앞두고 있는 롯데알미늄 양극박 생산공장을 찾아 시제품을 직접 확인하고 1100억원을 추가 투자해 양극박 생산 규모를 2배 늘리기도 결정했다. 아직 확장 가능성이 높은 유럽 전기차 시장을 선점하기 위한 조처다. 롯데알미늄 헝가리 공장은 연간 1만8000 톤 규모의 이차전지용 양극박을 생산할 수 있는 유럽 유일의 양극박 전용 공장이다.  아직 늦지 않았다...소재 사업 전방위 적극 투자 LG와 SK가 일찌감치 전기차 배터리 사업에 대규모 투자를 벌인 것과 달리 롯데는 신사업 발굴에 적극적이지 못했다. 2015년부터 장기간 이어진 신동빈 회장과 신동주 SDJ 코퍼레이션 회장 간의 경영권 분쟁 탓에 그룹 차원에서 성장전략을 제대로 점검하지 못했다는 평가가 지배적이다. 롯데그룹의 핵심 사업군이라 할 수 있는 유통과 화학 모두 급변하는 영업환경 속에서 경쟁력이 악화하는 모습을 보였다. 위기감을 느낀 롯데는 전사 차원에서 혁신을 꾀하고 있다. 신 회장은 올 상반기 롯데그룹 사장단 회의에서 “역량 있는 회사, 미래 성장이 기대되는 회사를 만드는 데에는 중장기적인 기업가치 향상을 위한 노력이 핵심”이라며 “새로운 방식으로 일하고 혁신의 롯데를 만들어 달라”고 사장단에 당부하기도 했다. 이번 롯데알미늄 양극박 공장 추가 투자도 이러한 혁신 과정에서 결정된 것으로 분석된다. 롯데는 현재 이차전지 소재 중 양극박 사업과 동박 사업을 벌이고 있는데, 롯데케미칼이 최근 비전 선포식에서 올 상반기 미국에 배터리 소재사업을 총괄하는 현지법인 설립을 추진한다고 밝히기도 했다. 미국 배터리 제조사들의 수요를 감안해 양극박이나 전해액 유기용매 공장 설립을 검토한다는 뜻을 내비쳤다. 무엇보다 최근 시장에 매물로 나온 동박 제조업체 일진머티리얼즈 인수 여부가 관건이다. 일진머티리얼즈는 대만 장춘에 이은 세계 2위 동박 제조업체로 만약 롯데케미칼이 일진머티리얼즈를 품는다면 그동안 뒤쳐져 있던 배터리 소재 사업 경쟁력을 단번에 끌어올릴 수 있을 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202206220003","retrieved":1655868807700,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220002.291x174.0.jpg"},{"title":"'모빌리티 매각' 관련 침묵 지킨 남궁훈 카카오 대표","contents":"카카오가 카카오모빌리티 경영권 매각 카드를 검토한다고 알려진 가운데, 남궁훈 카카오 대표는 침묵을 지켰다. 카카오 노조 '크루유니언'은 지난 20일 \"매각 논의 과정, 추진 의사를 전하지 않는 건 무책임하다\"고 비판했다.남궁 대표는 22일 오전 9시30분 대한상공회의소에서 열린 '디지털 플랫폼 업계 간담회'에 참석했다. 이날 간담회에는 이종호 과학기술정보통신부 장관을 비롯 최수연 네이버 대표, 박대준 쿠팡 대표, 김범준 우아한형제들 대표, 이원우 서울대 기획부총장 등이 참석했다. 남궁 대표는 기자와 만나 \"(카카오모빌리티 매각 관련)말할 수 있는 게 없다\"고 짧게 답했다. \"자율규제 관련 열심히 하겠다\"는 말만 덧붙였다. 플랫폼 자율규제는 이날 간담회 주요 안건 중 하나다.모빌리티 업계에 따르면 카카오는 국내 최대 사모펀드 MBK파트너스와 카카오모빌리티 매각 협의를 진행하고 있다. 카카오와 카카오모빌리티 모두 매각 논의 사실을 부정하지 않고 있다. 카카오는 15일 공시를 통해 \"다양한 방안을 검토 중이나 확정되지 않았다\"고 설명했다. 류긍선 카카오모빌리티 대표도 지난 14일 사내 메신저로 \"혹시나 주주 구성 변화가 이루어 지더라도 그 과정에서 크루분들의 권리가 침해 받는 일은 발생하지 않을 것\"이라고 강조했다. 지난 17일에는 사내 간담회를 열고 \"카카오모빌리티 경영진도 매각 논의 주체가 아니기 때문에 매각설의 배경 등에 대해서는 알기 어렵다\"며 \"받아들일 수 없는 방식으로 매각이 진행된다면 나부터 주주로서 반대하겠다\"고 말했다. 매각 관련 소통이 이뤄지지 않자 직원들은 '매각 전면 반대'에 나섰다. 카카오 계열사 전체 노조 '크루유니언'은 지난 20일 \"정확한 매각 이유를 밝히지 않고, 지금까지 매각 논의 과정과 매각 추진 의사를 전하지 않은 채 문제가 없을 것이라고 말하는 건 무책임하고 형식적\"이라고 지적했다.","link":"https://www.bloter.net/newsView/blt202206220001","retrieved":1655862181180,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220001.291x174.0.jpg"}]}