{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"파운드리 설비 투자 경쟁, 불확실한 삼성전자","contents":"반도체 시장조사기관 IC인사이츠가 올해 파운드리 업체들의 공격적인 설비 투자(CAPEX)를 전망했다. IC인사이츠는 파운드리 시장을 이끄는 주요 기업 중 삼성전자를 제외한 TSMC, UMC, 글로벌 파운드리가 전년 대비 40% 이상 늘어난 설비 투자를 집행할 것으로 내다봤다. IC인사이츠는 3일 올해 파운드리를 포함한 전세계 반도체 산업 설비 투자 규모를 총 1904억달러(약 230조원)로 예상했다. 지난해 1539억달러(약 185조원)보다 23.7% 증가한 수치다. IC인사이츠는 “대부분의 반도체 공장 가동률이 90%를 넘어섰고 수요는 지속되고 있다”면서 근거를 덧붙였다. 올해 설비 투자 규모가 전년 대비 40% 이상 늘어날 것으로 예상되는 반도체 업체 리스트도 소개했다. 총 13개 업체가 이름을 올렸는데, 삼성전자를 제외한 주요 파운드리 업체들도 포함됐다.  시장조사기관 트렌드포스에 따르면 지난해 3분기 기준 주요 파운드리 업체 시장 점유율은 △TSMC(53.1%) △삼성전자(17.1%) △UMC(7.3%) △글로벌 파운드리(6.1%) 순서다. 이중 삼성전자를 제외한 TSMC, UMC, 글로벌 파운드리는 설비 투자 규모를 전년 대비 40% 이상 늘릴 예정이다.특히 TSMC의 투자 규모가 눈에 띈다. 2위 삼성전자와 점유율 격차를 벌리고 있는 TSMC는 올해 47조~52조원의 설비 투자를 계획하고 있다. 지난해 TSMC가 영업 과정에서 벌어들인 현금(Cash Flows from Operating Activities·약 47조원)과 맞먹는 규모다. 벌어들인 현금을 그대로 재투자한다는 의미다.  지난해 파운드리 시장 진출을 선언한 인텔의 행보도 주목된다. 인텔은 지난 1월 약 24조원을 투자해 미국 오하이오주 컬럼버스시에 첨단 반도체 공장 2개를 건설하겠다고 밝혔다. 차세대 반도체 제조와 파운드리 사업을 이곳에서 진행할 방침이다. 지난달에는 파운드리 시장 점유율 9위 타워세미컨덕터를 약 6조원에 인수하기도 했다.삼성전자는 파운드리를 포함한 반도체 투자 확대 관련 신중한 태도를 보이고 있다. 삼성전자는 지난 4분기 컨퍼런스콜에서도 구체적 투자 규모를 밝히지 않았다.삼성전자는 “올해 반도체는 다양한 불확실성이 존재하는 만큼 기존 투자 기조를 유지할 계획이다. 투자 계획은 지속 논의하겠다”며 “부품 공급망 이슈로 설비 반입 시점이 기존보다 길어지는 추세라는 점도 고려해 투자 계획 집행하겠다”고 말했다.기존 투자 기조 유지는 시장 상황에 맞게 투자 규모를 결정하겠다는 의미로 풀이된다. 삼성전자 반도체 부문에는 메모리 사업(D램, 낸드플래시 등)과 비메모리 사업(파운드리 등)이 포함된다.","link":"https://www.bloter.net/newsView/blt202203030081","retrieved":1646291691385,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030022.291x174.0.png"},{"title":"[단독]조이시티, '프리스타일풋볼 후속작' 전담조직 '우레'서 이끈다","contents":"조이시티가 올 하반기 출시 라인업으로 예고한 '프리스타일풋볼2' 개발을 위해 전담 자회사를 꾸린 것으로 확인됐다. 3일 &lt;블로터&gt; 취재 결과, 조이시티가 프리스타일풋볼 시리즈 신작 '프리스타일풋볼2' 개발을 전담하는 자회사 '우레'를 신설했다.   우레는 그동안 조이시티에서 프리스타일 시리즈를 만들어 온 TT실 인력들이 모인 개발 조직으로 알려졌다. '프리스타일풋볼2' 개발에 착수한 우레는 향후 글로벌 시장을 겨냥한 PC·콘솔용 콘텐츠도 개발할 예정이다.프리스타일풋볼2의 원작인 프리스타일풋볼은 지난 2010년 11월부터 공개 서비스를 시작한 온라인 축구 게임이다. 플레이어마다 공격수, 미드필더, 수비수 등 원하는 포지션을 선택하고 팀을 만들어 상대팀과 겨루는 유저간 대결(PvP)이 핵심 콘텐츠다. 지난 2014년 출시한 '프리스타일풋볼z'는 프리스타일풋볼의 후속작으로 더 넓어진 경기장, 세분화된 포지션, 스트릿 모드 등으로 차별성을 두며 현재까지 꾸준하게 서비스되고 있다.  앞서 조이시티는 지난해 연간 실적발표를 통해 올 하반기 라인업으로 '프리스타일풋볼2'를 거론하며 축구 게임 신작을 발표한 바 있다. 당시에는 새로 개발되는 신작이 현재 서비스 중인 프리스타일풋볼z과 어떤 차별성을 지닐 지에 대해서는 공개되지 않았다. &lt;블로터&gt; 취재 결과, 프리스타일풋볼2의 차별성은 '글로벌'이다. 개발사인 우레는 프리스타일풋볼2의 글로벌 서비스를 위해 PC·콘솔 크로스플랫폼 방식을 검토하고 있다. 게임성은 동일하게 가져가되, '리그 오브 레전드'(LoL)나 '오버워치' 같은 캐릭터 게임 장르를 혼합할 것으로 알려졌다. 여기에 언리얼엔진5를 채택해 이전보다 한 차원 높은 고품질 그래픽을 적용할 계획이다.조이시티 관계자는 &lt;블로터&gt;에 \"프리스타일풋볼2가 출시되더라도 프리스타일풋볼z의 서비스 종료를 검토하진 않을 것\"이라며 \"현재 개발 초기 단계인 만큼 구체적인 출시 시기 등은 정해지지 않았다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202203030057","retrieved":1646288346287,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030018.291x174.0.jpg"},{"title":"카카오모빌리티, 대리노조와 첫 상견례…유료멤버십 폐지될까","contents":"카카오모빌리티와 전국대리운전노동조합(노조)이 첫 단체교섭을 시작한다. 노조는 카카오모빌리티에 유료멤버십 프로그램 폐지, 배차 알고리즘 공개 등을 요구할 예정이다. 3일 카카오모빌리티와 노조는 공동발표문을 내고 본격적인 단체교섭의 첫 출발을 알렸다. 앞서 노조는 2020년 7월 전국단위노조 필증을 교부받고 같은해 8월 최초 교섭 요구를 시작한 바 있다. 이후 지난해 10월 노조와 카카오모빌리티는 성실교섭 협약을 체결했다. 대리운전 기사들의 노동조합법상 권리와 의무를 인정하고 단체교섭에 성실하게 임하기로 한 것이다. 이어 세 달 여 교섭창구단일화 절차를 거쳐 노조를 과반수 교섭대표노동조합으로 결정했다. 이날 공동발표문을 통해 카카오모빌리티 측은 △지난 2020년 10월 노조, 국토교통부, 더불어민주당 을지로위원회 등과 함께 이륜차 배송 및 대리운전 표준계약서 도입을 위한 협약을 체결하고 △대리운전 종사자들과의 상생을 위해 수요공급에 따른 변동 수수료 정책을 전국으로 확대 적용하는 등 대리운전업계의 발전과 근무 여건 개선을 위한 노력을 지속해 왔다는 점을 강조했다. 이어 이번 단체교섭이 플랫폼 종사자와의 동반 성장을 위한 쇄신과 상생의 토대 마련이라는 사회적 의미가 있다며, 대리운전 기사들이 행복하게 일할 수 있는 터전으로써 카카오대리 서비스를 만들어 가겠단 약속을 실행하기 위한 첫발이라고 덧붙였다.또 양측은 “이번 단체교섭을 통해 공정하고 합리적인 대리운전산업을 만들고 20만 대리운전노동자의 안전하고 건강한 노동환경 및 시민의 안전과 편의가 보장될 수 있도록 노력할 것”이라고 말했다.이날 오후 진행되는 첫 단체교섭에서 노조는 카카오모빌리티에 △대리운전노동자의 노동조건 개선 및 권익증진 △배차시스템 알고리즘의 공개와 공정한 운영 △사회안전망 확대 △대리운전업의 정상화 및 고객 편익 증진 등 핵심 요구안 4가지를 제시할 예정이다. 여기엔 구체적으로 프로서비스 폐지(빠른 콜·단독배정·전용상담센터 등의 혜택이 있는 월2만2000원의 유료멤버십), 배차 알고리즘에 노조의 요구 반영 등의 내용이 담겨 있다.","link":"https://www.bloter.net/newsView/blt202203030032","retrieved":1646281188694,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030017.291x174.0.jpg"},{"title":"퇴직한 고경력 과학기술인 노하우로 ‘중소기업 애로’ 해결","contents":"현장에서 퇴직한 고경력 과학기술인들이 중소기업의 기술 애로 해결과 청소년 교육에 나선다.과학기술정보통신부(과기정통부)는 3일 한국산업기술진흥협회와 함께 ‘2022년 고경력 과학기술인 활용 지원 사업’을 추진한다고 밝혔다. 2002년부터 시행되고 있는 이번 사업에 올해 투입되는 예산은 2021년 대비 2.4% 증가한 15억2000만원이다.국내 과학기술 관련 연구기관·단체·대학·기업연구소 등에서 책임급·부교수 등으로 재직하다 현재는 퇴직한 50세 이상의 전문가들이 이번 사업의 대상이다. 연구경력 20년 이상을 지원 자격으로 하고 있다. 과학기술 분야에 전문성을 갖춘 만큼 중소기업의 기술 애로 해소와 청소년 과학교육 등에서 선순환 구조가 이뤄질 것으로 과기정통부는 기대했다.과기정통부 관계자는 “20년 이상의 경력을 갖춘 1500여명의 과학기술인의 노하우를 바탕으로 중소기업이 겪고 있는 애로사항을 해결·지원하는 사업”이라며 “과제별로 최대 6대1의 지원율을 보일 만큼 많은 관심을 받고 있고, 매년 80여개의 세부 과제가 운영되고 있다”고 설명했다.고경력 과학기술인 활용 지원 사업은 구체적으로 △단일분야 기술 애로 해결을 위한 중소기업과 고경력 과학기술인 일대일 매칭 개별과제 △융·복합 기술 애로 해결을 위한 일 대 대수 방식인 공동과제 형태로 구분 지원된다.과기정통부는 기존에 추진하던 개별·공동 과제와 더불어 올해 신규 사업도 시작한다. 기존의 단편적인 기술 자문으로 해결이 어려운 기술 애로를 프로젝트 형태로 지원해 해결할 수 있도록 하는 게 사업 목적이다. 이번 사업은 참여 사업체와 공동으로 고경력 과학기술인의 인건비를 지급하는 식으로 지원이 이뤄진다. 월급 300만원을 기준으로 50%는 과기정통부가, 남은 50%는 사업체가 지원하는 방식이다. 프로젝트 기간은 3~7개월로 최대 1000만원까지 지원이 이뤄진다.과기정통부는 이와 함께 고경력 과학기술인이 청소년 과학교육을 진행할 수 있는 자리도 마련한다. △과학관 전시주제 심층 해설 △청소년 과학 교실 △사회적 배려계층 학생지원 프로그램 △고경력 과학기술인 직무교육 등이 추진된다. 과기정통부는 고경력 과학기술인 체계적 관리 및 성과확산 등을 목적으로 인프라 구축 및 운영에도 나선다. 홈페이지를 개선하고 공동연구실 운영·고경력 과학기술인 데이터베이스(DB) 구축 등이 이뤄진다.황판식 과기정통부 미래인재정책국장은 “퇴직하는 과학기술인이 점차 증가하고 있다”며 “고경력 과학기술인의 기술 역량 사장을 방지하기 위해 고경력 과학기술인이 퇴직 후에도 활발하게 활동할 수 있는 여건을 조성하기 위해 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203030023","retrieved":1646281188708,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030016.291x174.0.jpg"},{"title":"삼성 '5G 가상 기지국', MWC서 통신사 CTO들 선택 받았다","contents":"삼성전자가 3일 5G 가상화 기지국(vRAN)으로 MWC 2022 종합 대상 격인 'CTO 초이스'를 수상했다. 세계이동통신사업자협회(GSMA)는 매년 MWC 기간 중 6개 분야에서 혁신적인 하드웨어, 소프트웨어, 서비스 등을 선정해 글로벌 모바일 어워드 '최고 제품'으로 발표한다. 심사위원단은 전세계 주요 이동통신사 CTO(최고기술책임자) 20명으로 구성되며 CTO 초이스는 선정된 최고 제품 중 다시 올해의 최고를 선정한 것이다. 삼성전자의 5G 가상화 기지국은 CTO 초이스와 더불어 '최고의 모바일 혁신 기술'도 수상해 2관왕에 올랐다. 5G 가상화 기지국은 범용 서버(하드웨어)에 별도의 기지국 소프트웨어를 탑재할 수 있는 기술이다. 컴퓨터에 프로그램을 추가 설치하면 다양한 용도로 활용할 수 있는 것처럼 가상화 기지국 기술은 보다 유연하고 효율적인 통신망 구축 및 운영 지원이 가능한 차세대 기술로 평가받는다. 또 해당 기술은 지난해 6월 삼성전자가 공개한 신규 5G 네트워크 솔루션 중 하나이기도 하다. 당시 전경훈 네트워크사업부장(사장)은 △기지국용 차세대 핵심칩 △차세대 고성능 기지국 라인업 △원 안테나 라디오 솔루션 △5G 가상화 기지국(vRAN) 솔루션 △프라이빗 네트워크 솔루션 등을 소개하며 \"급성장하고 있는 5G 시장에서 이미 4G 사업 계약 건수보다 더 많은 사업 계약을 수주했다\"며 \"(2021년 6월 기준)전세계에 400만대 이상의 5G 기지국을 공급했다\"고 설명했다.  삼성전자에 따르면 5G 가상화 기지국으로 이미 북미, 유럽, 아시아 지역 주요 이동통신사업자들과 다수의 상용 계약을 체결했으며 관련 사업 역량을 인정받고 있다. 국내 1위 이동통신 사업자인 SK텔레콤는 올해 MWC에서 삼성전자, 노키아, 에릭슨과 개발한 5G 가상화 기지국 기술을 선보이기도 했다.이준희 삼성전자 네트워크사업부 개발팀장 부사장은 \"이번 수상으로 5G 기술혁신 부문에서 업계 전문가들로부터 인정받는 글로벌 선도 기업임이 입증됐다\"며 \"앞으로도 새로운 통신 서비스를 활성화하고 일상을 더 풍요롭게 해주는 모바일 네트워크 혁신을 지속할 것\"이라고 말했다. 숀 콜린스 글로벌 모바일 어워드 심사위원장도 \"삼성전자의 5G 가상화 기지국은 뛰어난 기술력을 바탕으로 가장 치열한 경쟁 부문에서 수상, 나아가 업계 최고 전문가들이 뽑는 CTO 초이스 수상 영예를 안으며 최고의 기술임을 다시 한번 입증했다\"고 평가했다.","link":"https://www.bloter.net/newsView/blt202203030021","retrieved":1646281188710,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030014.291x174.0.jpg"},{"title":"플로, 크리에이터 오픈플랫폼 시동…소통 창구부터 연다","contents":"드림어스컴퍼니의 오디오 플랫폼 '플로'(FLO)가 크리에이터 이코노미 구축을 본격화한다. '크리에이터 오픈플랫폼'을 내세운 플로는 첫 번째 단계로 크리에이터와 팬이 콘텐츠에 대한 의견을 나누는 '소통'에 집중할 계획이다.  3일 드림어스컴퍼니는 \"플로 애플리케이션(앱) 업데이트를 통해 소통 기능을 추가했다\"고 밝혔다.이번 업데이트는 크리에이터 이코노미 생태계 구축을 위한 준비의 첫 단계라고 드림어스컴퍼니는 설명했다. 소통 기능을 통해 크리에이터와 팬이 콘텐츠에 대한 의견을 서로 나누고 양방향으로 자유롭게 커뮤니케이션하는 창구가 될 예정이다.앞서 드림어스컴퍼니는 \"올 상반기 내 플로를 음악·오디오 서비스를 넘어 누구나 크리에이터가 돼 콘텐츠를 만들어 올릴 수 있는 오픈 플랫폼으로 전환하겠다\"고 선언한 바 있다. 오픈 플랫폼 전환 이후 플로를 통해 크리에이터가 창작활동으로 팬덤을 만들고, 해당 커뮤니티를 활성화시켜 수익을 창출하는 형태의 '크리에이터 이코노미'를 표방할 계획이다.  팬덤의 콘텐츠 소비 및 후원을 통해 크리에이터는 새로운 수익을 제공받게 된다. 이를 통해 크리에이터는 지속적인 창작활동이 가능하며, 팬덤 이용자는 해당 창작자의 콘텐츠 소비를 통해 커뮤니티를 강화하는 방식이다.김동훈 드림어스컴퍼니 플랫폼사업 Co. 대표는 \"플로는 아티스트와 크리에이터가 창작활동을 통해 수익을 창출하는 플랫폼으로 진화하기 위해 로드맵을 만들고 있다\"며 \"소통 기능 도입을 시작으로 상반기 오픈플랫폼으로 전환하고 크리에이터 이코노미 구축의 발판을 마련할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203030020","retrieved":1646281188712,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030012.291x174.0.jpg"},{"title":"네이버 이어 LG CNS도 '5G 특화망' 입는다…스마트팩토리 차별화","contents":"LG CNS가 5G 특화망(이음5G)을 활용해 스마트팩토리 차별화에 나선다.LG CNS는 2일 과학기술정보통신부(이하 과기정통부)에 '5G 이동통신 특화망용 주파수 할당'과 '회선설비 보유 무선사업 기간통신사업자 등록' 신청을 완료했다.5G 특화망은 토지나 건물 등 특정구역 단위로 5G 주파수를 활용하는 통신망이다. 통신사가 아닌 일반 기업도 직접 망을 운영하며 5G 융합서비스를 선보일 수 있도록 하는 것이 목적이다. 5G 특화망은 주파수도 기존 이동통신망이 아닌 별도 전용 주파수(4.7GHz, 28GHz)를 활용한다. 원하는 용도, 공간 내에 최적화된 환경을 구축할 수 있다. 스마트팩토리와 스마트물류 등 디지털 전환(DX) 영역에서 5G 특화망을 활용하는 사례가 이어질 전망이다.  LG CNS는 5G 특화망과 함께 기간통신사업자 신청도 마쳤다. 기간통신사업자의 자격을 갖춰야 자사가 아닌 제3자에게 5G 특화망 서비스를 제공할 수 있다. 회사는 기존에 AI, 빅데이터, IoT 등 IT 신기술을 탑재한 통합 스마트팩토리 플랫폼 '팩토바(Factova)'를 활용해 고객의 스마트팩토리 구축 사업을 진행했다. 여기에 5G 특화망을 더해 기존 무선통신 환경의 한계를 극복한 고도화된 서비스를 제공하며 경쟁사와 차별화에 나설 계획이다. 최근 한 제조 기업과 공장 생산 설비, 모니터링 설비를 대상으로 5G 특화망 실증 사업을 마무리했다.LG CNS는 소재(LG화학), 부품(LG디스플레이, LG이노텍), 완성품(LG전자) 등의 분야에서 스마트팩토리를 구축, 운영한 경험을 갖췄다. 국내외 40여개 스마트팩토리를 대상으로 컨설팅, 솔루션 구축, 관제 등 원스톱 OT(운영기술)보안 업무도 수행하고 있다.지난해 12월 네이버클라우드는 처음으로 5G 특화망 주파수 할당과 기간통신사업 등록을 마쳤다. 네이버클라우드의 5G 특화망은 경기도 성남시 분당구에 위치한 네이버 제2사옥에 구축돼 네이버랩스가 개발한 '5G브레인리스(두뇌 없는) 로봇'과 함께 운용될 예정이다. 과기정통부는 5G 특화망을 이음 5G로 새롭게 명명하고 홍보에 나서고 있다. 이음 5G에는 초고속·초저지연·초연결 등 5G의 특징을 나타내고 사물과 사회를 이어준다는 의미가 담겼다.","link":"https://www.bloter.net/newsView/blt202203030011","retrieved":1646281188714,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030007.291x174.0.jpg"},{"title":"IT폐기물社 '테스' 인수한 SK에코플랜트, 조단위 비용 걱정없는 이유","contents":"SK에코플랜트가 글로벌 IT폐기물(E-waste) 업체인 '테스(TES Envirocorp Pte. Ltd)'를 인수(지분 100%)한다. 지난달 18일 싱가포르 사모펀드(PEF)인 나비스캐피탈파트너스(Navis Capital Partners)로부터 테스 지분 100%를 1조2000억원에 인수하는 계약을 체결했다. 최근 SK에코플랜트가 진행 중인 자본확충 행보를 보면 인수 부담이 크지 않을 것으로 보인다.  SK에코플랜트가 인수를 추진하고 있는 테스는 2005년 설립 이후 폐기물 관리 솔루션 분야에서 글로벌 리더로 성장한 기업이다. 폐기물 재활용, 폐 배터리 재사용 솔루션, 리튬 배터리 재활용 프로세스 혁신 솔루션 등의 기술을 갖고 있다. 21개국에 걸쳐 43개 시설을 소유하고 있다. 그동안 SK에코플랜트가 미래 사업으로 점찍으며 진출해 오던 환경 사업 비전에 부합하는 IT 리사이클 업체인 셈이다.SK에코플랜트는 인수대금 1조2000억원을 사용하는데, 지난해 부채 상황을 고려할 경우 자금 부담이 우려된다는 지적이 신용평가 업계 일각에서 제기된다.현금흐름은 견조하고 재무구조 개선추세가 이어졌으나 2020년 이후 연이은 M&amp;A에 나서자 차입 부담이 확대되고 커버리지와 레버리지 지표가 크게 저하됐다는 분석이다.SK에코플랜트는 2020년 폐기물 및 수처리 사업체 EMC홀딩스를 인수했고 2021년에도 다수의 폐기물 처리업체를 인수했다. 2021년 11월에는 연료전지 사업 확대를 위해 블룸에너지(Bloom Energy)의 상환우선주를 취득했다. 여기에 더해 올해는 전기·전자 폐기물업체 테스를 1조2000억원에 인수하는 것이다. 약 2년간 투자가 이어졌고 투자 확대에 따른 재무구조 저하 수준을 통제할 수 있을지에 대한 모니터링이 필요하다는 게 일부 신용평가 업체의 지적이었다.  실제 SK에코플랜트의 지난해 후반 재무 상황을 보면 자본총계가 1조3245억원, 부채총계가 4조4816억원이다. 단순 부채비율은 338%다. 여기에 더해 올해 1조2000억원을 들여 테스를 인수하고 일부 차입을 일으킬 예정이니 부채 부담이 우려된다는 것이다.  한국기업평가 보고서에 따르면 2021년 9월말 기준 조정순차입금(총차입금에서 현금성자산을 뺀 차입금)은 1조7369억원이다. 조정부채비율은 372.8%였다. 조정부채비율은 사업 호조와 현금 유입 등으로 2016년 이후 지속해서 개선되고 있으나 300% 후반대로 낮지 않은 수준이다.하지만 SK에코플랜트가 벌이고 있는 최근의 자본확충 행보를 고려하면 기우일 뿐이며 재무구조 개선 속도는 이전보다 더 빨라질 것으로 보인다.SK에코플랜트는 프리미어파트너스 등 국내 사모펀드(PEF)로부터 프리IPO(상장 전 지분투자) 성격으로 6000억원을 투자받는다. 의결권 있는 전환우선주(CPS) 발행 방식이다. 투자를 받으면 SK에코플랜트의 자본총계는 대략 2조원 가량으로 늘어난다. 단순 부채비율은 200%대로 뚝 떨어질 전망이다. 프리IPO는 IPO 전단계로 볼 수 있는데, 향후 IPO를 통한 자본확충 규모가 더 커질 수 있다는 기대를 갖게 한다. 박경일 SK에코플랜트 대표이사는 신년사에서 \"2022년 새해는 SK에코플랜트가 성공적인 기업공개 달성을 위한 준비를 완성하는 해\"라고 말하기도 했다.SK에코플랜트는 최근 전기차 배터리, 리튬이온전지분리막, 수소 등 그린에너지 분야의 전문 엔지니어링 기업인 SK에코엔지니어링을 물적분할 후 자회사로 출범시켰다. 동시에 이 회사 상환전환우선주(지분 50.01%)를 미래에셋증권과 이음프라이빗에쿼티(PE) 컨소시엄에게 매각, 4500억원을 확보했다.SK에코플랜트의 현금성 자산은 이에 따라 지난해 후반 8000억원대에서 올해 상반기 2조원 가량으로 크게 늘어날 전망이다. 현금성 자산을 뺀 조정부채비율은 큰 폭으로 떨어질 여건이 마련됐다.SK에코플랜트가 주변의 우려에도 불구 조단위 자금을 들여 테스 인수에 나설 수 있었던 것도 이런 자본확충 행보와 관련이 있다. 재무적투자자(FI)를 모집해 4000억원의 추가 자금을 확보하고, 투자금은 테스 인수를 위해 설립한 특수목적법인(SPC)의 출자금으로 활용될 계획이다. SK에코플랜트 관계자는 \"일부 인수금융이 있겠지만 재무에 부담을 주지 않는 정도의 인수구조로 봐도 된다\"고 했다.SK에코플랜트는 테스 인수로 환경 및 신재생에너지 중심의 사업 포트폴리오 전환에 속도를 높이고 성장성 높은 환경·에너지 솔루션 기업으로 자리매김한다는 복안이다.TES의 최고경영자(CEO)인 게리 스틸(Gary Steele)은 자료를 통해 “보다 지속 가능한 세계에 대한 SK에코플랜트의 경험과 공유된 비전은 TES의 양사를 완벽한 파트너로 만들 것”이라며 “이번 SK에코플랜트의 투자를 통해 순환경제를 주도하고 지속가능한 기술 솔루션을 제공하는 사업에서 서로 협력하게 되어 매우 기쁘다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203030017","retrieved":1646281188717,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030009.291x174.0.jpg"},{"title":"국제적 고립 뿔난 러시아 \"위키피디아, 전쟁 내용 당장 수정해\"","contents":"러시아의 통신 감독 당국이 사용자 참여 온라인 백과사전 '위키피디아'의 러시아어판이 우크라이나 침공에 대해 잘못된 정보를 담고 있다며 플랫폼을 차단하겠다고 위협했다.  2일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 러시아의 통신·정보기술·미디어 감독 연방국은 '러시아의 우크라이나 침공(2022)'이라는 제목의 페이지가 '불법 유통된 정보'를 포함하고 있다며 해당 내용을 삭제할 것을 요구했다. 아울러 편집자들이 요구에 응하지 않으면 위키피디아 전체 사이트를 러시아 내에서 전면 차단하겠다고 압박했다. 위키피디아는 내용의 왜곡을 막기 위해 신규, 또는 등록되지 않은 사용자에게 페이지 편집 권한을 부여하지 않는다.러시아 당국은 이 페이지에서 러시아의 우크라이나 침공 이후 발생한 자국 군인 및 우크라이나 민간인 사상자 수를 문제 삼는 것으로 알려졌다. 이날 기준 이 페이지에는 우크라이나 정부의 자료를 인용해 \"우크라이나 민간인 352명과 최소 110명의 군인이 사망했으며 러시아군 사상자 수는 5710명\"이라고 전한다. 이에 대해 러시아는 자국 및 우크라이나 군인 사망자 수는 각각 2명과 200명이라고 주장하고 있다.러시아어판 위키피디아 편집자들은 러시아의 요구에 대응해 \"해당 페이지에 정보의 출처는 추가할 수 있지만 그 이상의 대응은 취하지 않을 것\"이라고 밝혔다.위키피디아를 운영하는 비영리 조직 '위키미디어 재단'은 이날 성명을 통해 \"러시아의 우크라이나 침공은 무의미한 인명 피해를 초래했고 그와 함께 온라인상의 정보 전쟁을 촉발했다\"며 \"현재 우크라이나에서 진행 중인 위기에 대한 허위 사실 확산은 생사를 결정하기 위해 정보에 의존하는 사람들의 안전을 위협하고 개방된 정보에 대한 접근권을 침해한다\"고 밝혔다. 이어 \"사실과 지식 조작에 대해 1차 방어선 역할을 하는 위키피디아 편집자와 운영자들에게 필요한 지원을 제공할 것\"이라고 전했다.한편 러시아는 최근 우크라니아에 침공한 직후 트위터와 페이스북 접속을 일부 제한했다. 유튜브, 페이스북, 틱톡을 포함한 주요 테크 기업이 러시아투데이(RT) 등 러시아 국영 매체를 차단하자 이를 해제해달라고 요청하기도 했다.","link":"https://www.bloter.net/newsView/blt202203030005","retrieved":1646281188735,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030004.291x174.0.jpeg"},{"title":"[트렌드리포트]'글로벌+서비스', MWC 2022로 본 SKT·KT·LGU+의 미래","contents":"지난 2월 28일(현지시간) 3년만에 스페인 바르셀로나에서 오프라인 행사로 재개된 'MWC 2022'에 참석한 국내 통신 3사 최고경영자(CEO)들은 향후 사업 방향의 핵심으로 '글로벌 진출'과 '서비스' 중심의 사업개발을 꼽았다.    SK텔레콤, 메타버스·AI반도체·양자암호...신기술에 미래 건다 SKT는 지난해 기업분할 이후 미래 먹거리로 메타버스 중심 가상세계 개척에 큰 관심을 보이고 있다. MWC 2022 현장에서 기자들과 만난 유영상 SKT 대표는 \"인류가 찾고 있는 곳, 나아가야 할 곳은 크게 바다, 우주, 가상세계\"라며 \"그중 메타버스는 궁극적으로 가상세계와 연결돼 있고 인류가 가고자 하는 꿈과도 일치하기 때문에 반드시 성공하는 서비스가 될 것이란 철학을 갖고 있다\"고 말했다. 현재 SKT의 메타버스 사업을 상징하는 서비스는 지난해 7월 출시된 '이프랜드(IFland)'다. 모임·소통 중심 메타버스로 개발된 이프랜드는 지금까지 국내에서 1500개 이상의 제휴 요청을 받았으며, 올해 80개국을 시작으로 글로벌 시장 진출이 예정돼 있다. SKT에 따르면 기본적으로 우호적인 관계를 맺고 있는 글로벌 이통사 대상으로 협력을 강화하는 한편, 기술 및 IP(지식재산권)을 지닌 회사에 대한 투자와 인수합병(M&amp;A)에 적극적으로 나설 방침이다.   인공지능(AI) 반도체와 양자암호통신 사업에 대한 기대도 크다. SKT는 2020년 독자 기술로 AI 반도체 '사피온 X220'을 개발하고 2021년 12월 자회사 '사피온코리아'를 설립, 분사를 통한 기민한 시장 공략에 나섰다. AI 반도체는 AI 연산에 특화된 비메모리 반도체로 관련 시장은 매년 44%씩 성장해 2025년 글로벌 시장 기준 약 40조원 규모가 될 전망이다. SKT는 향후 사피온 매출의 대부분이 해외에서 나올 것으로 본다. 이 때문에 올해 초 SK스퀘어, SK하이닉스와 함께 3사 공통 투자로 미국에 사피온 지사를 설립했다. 상용 사례 확보를 위해 역점을 둘 영역은 △제조 △보안 △미디어 △자동차 등이다. 나아가 5년 후인 2027년까지 사피온을 기업가치 10조원(데카콘) 규모의 회사로 키우겠단 계획이다. 지난해 전세계에서 데카콘에 등극한 회사는 불과 30개에 불과하단 점을 감안하면 SKT가 사피온에 건 적잖은 기대가 드러난다. 지난 2018년 세계 1위 양자암호기술 기업 IDQ를 인수한 SKT는 양자암호통신을 차세대 통신 서비스 분야 먹거리로 키우는 중이다. 양자암호통신은 천문학적인 수준의 연산 속도로 기존 암호체계를 무력화할 수 있는 양자컴퓨터에 대응하기 위해 양자의 물리적 특성을 통신망에 접목, 외부 침입이 불가능하도록 만든 고도의 보안 기술이다. SKT는 현재 QKD(양자키분배) 기반 양자암호통신 구현 기술을 기반으로 전세계 250개 이상의 고객사를 확보했다. 주요 타깃 시장은 유럽이며 올해는 특히 블록체인과 양자암호솔루션 등 보안과 관련한 사업도 펼칠 계획이다. 이처럼 지난해 기업분할 후 'AI 디지털 인프라 컴퍼니'를 슬로건으로 정립한 SKT는 올해 서비스 중심 회사로 거듭난다. 회사가 5대 사업군에 이름을 올린 것도 유무선 통신을 제외하면 △미디어 △엔터프라이즈 △아이버스(AI+Universe) △커넥티드 인텔리전스로 일반 고객(B2C), 기업 고객(B2B)를 아우른 서비스 사업들로 이뤄져 있다. 유 대표는 \"그동안 통신사로서 쌓은 쌓은 데이터, 인프라, AI 기술 등의 자산을 비즈니스 모델로 만드는 데 취약했다\"며 \"이제는 이를 잘 버무려 새로운 아이버스 서비스를 만들 것\"이라고 말했다.    KT, 디지코 올인…가진 것 살리고 '될 사업'은 확실히 한다 \"전통적으로 이통사가 글로벌 사업에 나서는 방식은 타국의 라이선스 받아서 (통신)사업을 하는 건데 그런 시대는 수년 전 이미 끝났다. 더 이상 라이선스도, 시장의 먹거리도 별로 없다. 하지만 디지털 시대가 되면서 새로운 기회가 생기고 있다\"구현모 KT 대표는 이번 MWC에서 'KT의 체질이 어떻게 달라졌는지' 알리는 데 주력했다. 핵심은 글로벌 트렌드에 따라 더 이상 B2B(기업간거래) 사업을 놓치지 않고 차근차근 키워가겠다는 것. 구 대표는 \"KT가 15년 동안 매출이 정체된 이유는 일반 소비자 중심 모바일 서비스에 집중했기 때문\"이라며 \"매출은 그대로인데 원가는 올라가니 이익이 줄더라. 그래서 B2B 디지코(DIGICO, 디지털 플랫폼 회사) 영역으로 KT가 뛰어놀 수 있는 운동장을 키워야 할 필요를 느꼈다\"고 말했다.이 말처럼 KT는 구 대표 취임 후 2년간 '디지코 KT' 만들기에 집중해왔다. 기존 유무선 통신사업에 대한 투자를 이어가되 자체적인 AI 융합 서비스 개발 비중을 늘리고 클라우드, 금융 분야는 투자와 인재영입을 통해 경쟁 역량을 강화했다. 2021년 KT그룹 연결매출에서 B2B+디지코 사업 비중은 40%를 차지했다. KT는 이를 2025년에는 50%까지 확대해 통신 사업 의존도를 갈수록 낮출 계획이다.  AI, 클라우드, 로봇, 금융, 콘텐츠는 KT의 디지코 전환을 지탱할 핵심 요소다. KT는 독자적인 시장 개척보다 사업자 제휴를 통해 이 영역에서 글로벌 사업 파이를 확대하려 한다. 예컨대 KT가 강점을 지닌 국내 IDC를 토대로 아시아 지역 통신사업자와 연합, 사업화 기회를 엿볼 수 있다. 또 이번 행사에서 국내 1300만 유료방송 가입자를 자산으로 보유한 KT에 해외 사업자들의 콘텐츠 유통 제안이 다수 있었다는 설명이다. 미래기술 개발에 방점을 두는 SKT와 달리 서비스 분야에서는 AI, 빅데이터, 클라우드, 데이터센터에 DX(디지털전환) 솔루션을 얹어 고도화하는 전략을 택했다. 신수정 KT 엔터프라이즈 부문 부사장은 \"네이버나 카카오는 인프라 기반으로 다양한 서비스를 제공할 능력이 별로 없는 반면 KT는 다르다\"며 \"가령 국방망 설치는 이전에 끝났지만 사이버군을 양성하는 최근 트렌드에 따라 KT의 DX 솔루션을 얹어 사이버 스마트부대 시범 사업을 하고 있다\"고 말했다. KT 사업의 선택과 집중도 강화될 전망이다. 구 대표는 \"더 이상 여러 사업을 안하고 잘 되는 분야에 선택과 집중하겠다. 살 수 있으면 사고, 전문법인도 신설하는 등 옛날처럼 단순히 섞여서 함께 가는 식의 사업은 하지 않겠다\"고 말했다. 이 같은 방침에 가장 부합하는 사업이 바로 콘텐츠다. KT는 지난해 'KT 스튜디오지니'라는 콘텐츠 전문법인을 신설하고 기존 그룹 내 콘텐츠 개발, 유통 역량을 보유한 회사들을 수직계열화한 바 있다. 여기에 케이블방송 HCN, 전자책 플랫폼 밀리의 서재, IPTV 펌웨어 개발사 알티미디어 등을 인수해 콘텐츠 유통, 개발 역량을 더했다. KT는 이렇게 확보된 그룹 내 콘텐츠 계열사들의 역량을 모아 가능성 있는 오리지널 콘텐츠를 만들 계획이다. 2021년 KT의 미디어 사업 매출은 전년 대비 20% 성장했다.구 대표에 따르면 KT는 올해 인수보다 제휴에 초점을 둘 예정이다. KT가 잘 할 수 있는 핵심 분야에 대한 기본적인 경쟁 역량 준비가 지난해까지 마무리된 만큼, 올해는 각 사업에서 수평적 영향력을 확대할 수 있는 '우군'들을 찾겠단 의도로 풀이된다.   LG유플러스, 느려도 의미있게...플랫폼보다 서비스 먼저 국내 이통3사 중 마지막으로 MWC행을 확정한 황현식 LG유플러스 대표는 올해 행사에서 글로벌 사업자 미팅에 주력했다. 그는 중동의 다국적 통신사 자인을 비롯해 오만 1위 통신사 오만텔, 말레이시아 3위 통신사 셀콤 등을 만나 콘텐츠 서비스에 대해 소개했다. LG유플러스는 글로벌 통신사들에게 콘텐츠 서비스를 제공하는 등 다양한 사업 협력을 이어갈 계획이다. 황 대표는 현지에서 \"아이돌라이브 및 XR(확장현실)과 K팝 콘텐츠를 주로 미는데 전세계적인 호응이 있다보니 중동과 남미 지역에서도 관심을 갖는 회사들을 만날 수 있었다\"며 \"보통의 콘텐츠보다는 장기적으로 XR처럼 기술적으로 진화한 콘텐츠 사업을 더 적극적으로 해야 한다고 생각한다\"고 말했다. XR은 AR(증강현실)과 VR(가상현실)이 혼합된 고품질 실감 콘텐츠를 통칭하는 말로, LG유플러스는 전세계 주요 이통사과 콘텐츠 제작사들이 모인 'XR얼라이언스'의 초대 의장사를 맡아 XR 콘텐츠 국내외 저변 확대에 집중하고 있다.   XR 콘텐츠 사업 방향에서 드러난 것처럼 LG유플러스는 황 대표 취임 이래 전 사업영역에서 '고품질'을 강조한다. 소비자가 체감하는 콘텐츠, 서비스 가치를 높여 소비자가 스스로 LG유플러스를 찾고, 오랫동안 함께할 수 있는 '찐팬'을 점진적으로 늘리겠단 전략이다. 이번 MWC에서도 이 같은 기조를 명확히 드러냈다. 더불어 신사업 투자 또한 게을리하지 않고 있음을 강조했다. 현재 LG유플러스는 SKT, KT에 비해 B2B 투자가 약하다는 평가를 받는데, 사업의 가시화 시기를 보고 있을 뿐 향후 3~5년 시장의 성장성을 볼 때 B2B 비중의 중요성을 알고 있다는 설명이다. 황 대표에 따르면 LG유플러스는 B2B에서는 스마트팩토리, AICC(인공지능컨택센터)를 주력으로 육성할 계획이다. 콘텐츠 분야는 최근 최고운영책임자(COO)를 새로 영입하고 재정비 중이다. 확실한 건 XR처럼 '기술 베이스'의 콘텐츠로 차별성을 만들겠다는 것이다.메타버스 등 세간의 관심이 쏠리는 신사업 분야에서는 우선순위를 달리 접근하겠단 방침이다. 황 대표는 \"메타버스 자체엔 굉장히 관심이 많지만 플랫폼보다는 이용자에게 실질적으로 체감될 수 있는 서비스를 먼저 내는 게 중요하다는 전략 방향이 세워져 있다\"며 \"경쟁사와 다른 건 플랫폼부터 만드느냐, 특정 서비스로 가치를 먼저 만드느냐의 차이\"라고 말했다. 이는 현재 메타버스 영역에서 경쟁하는 회사들이 자체 플랫폼을 전면에 내세우곤 있으나 일부를 제외하면 플랫폼을 활용한 '킬러 서비스'는 내놓지 못하고 있는 점을 고려한 접근 방식으로 풀이된다. 황 대표 체제의 LG유플러스는 화려하진 않지만 신중한 접근을 전제로 다음 스텝을 준비하는 모습들이 관찰된다. 이어지는 황 대표의 다음 말이 그의 경영 철학을 잘 드러낸다. \"5G, AI, 메타버스 등의 키워드가 지난 CES에 이어 이번에도 대세인 점은 확실했다. LG유플러스도 다양한 시도와 고민을 이어왔지만 지나가는 대세의 흐름뿐 아니라 고객이 실질적 가치를 느낄 수 있는 서비스로 다가가야 한다고 생각한다. 나아가 이 점이 구체화되지 않으면 수익성까지 연결하는 일도 한계가 있을 것이다. 이번 MWC에서는 이를 위해 한 차원 더 깊은 고민이 필요하겠단 숙제를 안고 돌아간다.\"   3사3색…공동 목표는 '이동통신사'로 남지 않는 것 SKT는 적극적인 신기술 투자 중심의 화려한 미래 비전을 제시했다. 국내와 해외를 가리지 않고 사업 영역을 확장하겠다는 회사의 의지가 엿보인다. 플랫폼 기업을 지향하는 KT는 기존 산업의 디지털화를 돕는 교두보 역할에 주력한다. 동시에 보유한 통신 인프라와 디지털 서비스를 접목하는 방식으로 이미 확보한 시장에서 안정적인 매출 성장을 이끌어낼 것으로 기대된다. LG유플러스는 선택과 집중을 통한 재정비 과정에 있다. 무리한 투자보다 유의미한 품질, 차별화된 포맷으로 차별화할 수 있는 지점을 찾는 모습이다. '급변'을 기대하긴 어렵겠지만 한번 자리잡은 사업은 꾸준히 성장시켜 간다는 점에서 장기적으론 타사와 구분되는 독창적 경쟁 요소들을 만들어낼 것으로 전망된다. 이처럼 이번 MWC에서의 이통 3사 행보 및 CEO들의 주요 발언에서는 올해도 각기 다른 색깔, 가치관에 따라 나아갈 3사의 방향이 드러났다. 다만 이들 회사에 통신은 기반 사업일 뿐 더 이상 미래를 걸고 안주할 영역은 아니란 점 또한 여실히 나타났다. 방식은 다르지만 더 이상 이통사란 벽에 얽매이지 않고 해외로, 플랫폼으로, 서비스로 승부하는 ICT 기업으로 나아간다는 목표점은 다르지 않다.","link":"https://www.bloter.net/newsView/blt202203020225","retrieved":1646281188744,"image":"https://www.bloter.net/data/blt/image/2022/03/02/blt202203020048.291x174.0.jpg"},{"title":"핏빗, 스마트워치 '아이오닉' 전량 리콜…\"배터리 과열, 화상 위험\"","contents":"미국 웨어러블 기기 제조사 '핏빗'(Fitbit)이 특정 스마트워치 제품군에 대한 리콜 조치를 내렸다. 지난 2017년에서 2020년 사이에 판매된 스마트워치 '아이오닉'이 화상 위험을 일으킬 수 있다는 이유에서다.   2일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 핏빗은 해당 모델의 \"리튬 이온 배터리가 과열돼, 제한적인 경우 화상 위험을 초래할 수 있어 자발적 리콜을 결정했다\"고 발표했다. 핏빗 측은 \"구글이 자사를 인수하기 전인 2020년에 문제가 된 제품 판매를 중단했다\"고 밝혔다. 해당 제품은 미국 내에서 약 100만대의 판매고를 올렸고, 그 외 지역에서는 69만3000대가 판매됐다. 미국 소비자 제품 안전 위원회(CPSC)에 따르면 핏빗은 아이오닉 스마트워치의 배터리 발열 현상과 관련해 174건의 신고를 접수했다. 그 중 78건은 미국 내에서 발생한 화상 피해로, 이용자 2명은 2도 화상을 입었고 4명은 3도 화상으로 알려졌다. 미국 외 지역에서도 총 40건의 화상 피해 신고가 접수됐다. 핏빗은 \"아이오닉 총 판매량의 0.01% 이하 수준의 제품에서 신고가 접수됐지만 주의하는 차원에서 자발적 리콜 조치를 취한다\"며 \"우리는 소비자의 안전을 최고 우선순위로 삼는다\"고 강조했다.이번에 리콜 되는 아이오닉 워치는 2017년 공개 당시 핏빗의 첫 스마트워치로 주목받았다. 그러나 얼마 지나지 않아 사용자들이 배터리에 대한 문제를 제기하며 리콜을 요청했다. &lt;엔가젯&gt;은 \"핏빗이 이번 조치를 취하기까지 상당 시간이 소요됐다\"고 지적했다. 핏빗은 아이오닉 이용자들이 최근에 제품을 사용하지 않았더라도 299달러 전액을 환불받을 수 있으며, 제품을 반환하면 향후 핏빗 제품 구매 시 40%의 할인 혜택을 제공한다고 전했다. 한편 구글은 지난해 1월 핏빗을 21억달러(약 2조5000억원)에 인수했다. 이후 구글 웨어러블 팀과 핏빗 디바이스 팀이 구글의 첫 스마트워치인 '픽셀 워치'를 올 상반기에 출시하기 위해 협업 중인 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202203030003","retrieved":1646281188749,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030003.291x174.0.png"},{"title":"애플, 3월 이벤트 임박…신형 아이폰SE·아이패드 에어 공개 유력","contents":"애플이 오는 8일(한국시간 9일 오전 3시) '정점을 엿보다'(Peek performance)라는 주제의 신제품 공개 행사를 연다.2일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등에 따르면 애플은 이날 보낸 초대장을 통해 \"미국 캘리포니아 쿠퍼티노 애플 본사에서 본 행사를 연다\"고 밝혔다. 본 행사에서는 보급형 스마트폰인 아이폰SE3가 공개될 예정이다. 새 아이폰SE는 2세대 SE 모델과 동일하게 4.7 인치 LCD 디스플레이에 터치 ID 홈 버튼을 유지하며, 디자인 면에서는 아이폰XR과 유사한 것으로 알려졌다. SE 시리즈 중 처음으로 페이스ID와 5G 네트워크를 지원하고 A15 바이오닉 칩, 후면 카메라 등을 추가할 것으로 알려졌다. 아울러 중저가의 '아이패드 에어' 신제품도 공개할 것으로 예상된다. 디자인 면에서는 지난 2020년에 출시된 제품과 유사하지만 5G를 지원하며 A15바이오닉 칩을 적용한 것이 특징이다. 앞서 &lt;블룸버그&gt;는 \"해당 이벤트에서 새로운 미니LED 아이맥이나 맥 미니가 출시될 수 있다\"고 전망했다. 또, 애플이 이날 새 운영체제인 iOS 15.4도 출시할 수 있다는 관측이다. 이번 업데이트에서는 마스크를 쓴 상태로도 아이폰 잠금해제할 수 있는 페이스ID 기능과 아이폰을 결제 단말기처럼 사용할 수 있는 비접촉 결제 기능이 추가된다. 한편, 다가오는 행사는 애플 홈페이지와 공식 유튜브 채널에서 온라인으로 시청할 수 있다.","link":"https://www.bloter.net/newsView/blt202203030002","retrieved":1646281188749,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030001.291x174.0.png"},{"title":"[김정주, 별이 지다]①NXC·넥슨의 미래는","contents":"국내 최초 MMORPG '바람의나라'에 이어 다양한 히트작을 배출하며, 넥슨을 글로벌 기업으로 성장시킨 김정주 창업주가 지난달 말 세상을 떠났습니다. &lt;블로터&gt;는 김정주 넥슨 창업주의 일생을 통해 지주사 NXC와 핵심 계열사인 넥슨의 현재와 미래를 다양한 시각에서 조명합니다. &lt;편집자 주&gt; 김정주 넥슨 창업주가 갑작스레 세상을 떠나면서 지주사 NXC와 게임사업을 이끌고 있는 넥슨에 대한 방향성에 관심이 집중되고 있다. 현재 NXC를 비롯해 넥슨 전 계열사가 전문경영인 체제를 구축해 놓은 만큼 경영적인 측면에선 변화가 없을 것으로 보이지만, 김정주 창업주의 지분 관계가 변수로 떠올랐다. 경영체제 유지…지분 정리 '변수' 업계는 김정주 창업주의 별세가 넥슨 경영에 미칠 영향은 \"단기적으로 미미하다\"고 보고있다. 지주회사 NXC, 넥슨(일본법인) 본사, 넥슨코리아의 전문경영인 체제가 확립됐기 때문이다.   2005년 넥슨을 지주사 체제로 전환한 김정주 창업주는 넥슨과 넥슨코리아의 경영을 각각 오웬 마호니 대표와 이정헌 대표에게 맡기고 NXC를 통한 투자 활동에 집중했다. 이후 지난해 7월 김정주 창업주는 이재교 NXC 브랜드홍보본부장에게 대표이사직을 넘겼고, 본인은 사내이사직만을 유지한 채 지주사까지 전문경영인 체제를 구축했다.변수는 김정주 창업주의 지분이다. 금융감독원에 따르면 지난달 말 기준 김정주 창업주의 NXC 지분은 67.49%다. 배우자인 유정현 NXC 감사와 두 자녀가 보유한 NXC 지분은 각각 29.43%와 0.68%로 친족 지분만 92.29%에 달한다. 나머지 1.72%의 지분을 보유하고 있는 '와이즈키즈'의 경우 두 딸이 각각 절반씩 지분을 확보한 상태로, 사실상 친족지분이 100%인 셈이다.현재 넥슨의 지배구조는 'NXC→넥슨(일본법인)→넥슨코리아(한국법인)'로 이어진다. NXC와 그 자회사(NXMH B.V)가 보유한 넥슨 지분은 총 47.24%로 사실상의 지배력을 가진 구조다. 넥슨의 경우 넥슨코리아의 지분 100%를 보유하고 있는 지배구조로 이뤄졌다. 이런 상황에서 김정주 창업주의 지분을 친족관계인 유정현 감사와 두 자녀가 상속받을 지에 대한 결정이 쉽지 않을 것으로 예상된다. 크게는 '상속세'와 '총수 변경' 등이 배경으로 거론되고 있다.  현행법상 대주주가 30억원 이상의 지분을 상속할 경우, 상속세율은 50%에 달한다. 이 과정에서 최대주주의 지분율이 50%를 초과할 경우 할증이 붙어 상속세율이 65%까지 치솟는다. 업계에서 추산하고 있는 김정주 창업주의 자산이 8조원에 달하는 만큼, 유정현 NXC 감사와 두 자녀가 이를 상속받을 경우 상속세로만 수조원을 내야하는 상황에 직면하게 된다.특히 김정주 창업주가 생전 \"자녀들에게 회사 경영권을 승계하지 않겠다\"고 밝히며, 재산을 사회에 환원할 것임을 공언한 만큼 고인의 유지를 받아들여 관련 지분을 매각할 가능성에 무게가 실린다.여기에 지난해 넥슨이 대기업집단(상호출자제한 기업집단)으로 분류됨에 따라, 총수(동일인) 변경도 고려해야 한다. 앞서 지난해 넥슨은 코로나19 영향으로 보유주식 가치가 상승했고 금융자산(대여금)이 늘면서 자산총액만 11조9980억원을 기록한 바 있다. 기업집단 순위로는 전년 대비 8계단 상승한 34위를 기록했다. 게임업계의 한 관계자는 \"2019년 한 차례 지분 매각을 철회한 이후 넥슨은 기업가치 제고를 위해 경쟁력을 강화하는 방안에 주력했다\"며 \"상속세와 총수 지정 등에 따른 요건이 부상함에 따라 매각 가능성도 높아진 모습\"이라고 말했다. \"2019년과 기업가치 달라\"…높아진 재매각 가능성 앞서 2019년 김정주 창업주가 자신과 특수관계인이 보유한 지분을 시장에 내놓을 당시, NXC의 지분 가치는 10조원 안팎으로 평가받았다. 당시 본입찰 참여 기업들이 제시한 매각가에 대해 의견 차이가 컸고, 결국 NXC는 매각 의사를 철회하기에 이르렀다.3년이 지난 현재, NXC의 기업가치는 15조원을 넘어설 것으로 판단된다. 이날 현재 넥슨(일본법인)의 시가총액은 2조엔(약 20조9536억원) 이상으로, 김정주 창업주가 보유한 지분 가치만 11조원을 훌쩍 넘어서게 된다. 여기에 NXC가 보유한 '코빗', '비트스탬프', '스토케', '아퀴스' 등의 지분과 엔터테인먼트 사업에 대한 투자가치를 더할 경우 15조원이 넘는다는 계산이 나온다.  특히 2019년 매각 철회 이후 조직 개편 등을 통해 사업을 재편한 게임사업도 성장 국면에 접어들었다. 넥슨은 2019년 'V4', 2020년 '바람의나라: 연', '카트라이더 러쉬플러스' 등을 연달하 히트시키며 연매출 3조원을 돌파했다. '프로젝트 MOD'를 통한 메타버스 사업 진출도 넥슨의 기업가치를 제고할 수 있는 긍정적 요소로 평가받고 있다. 만약 NXC의 지분이 시장에 나올 경우, 최근 넥슨에 투자를 이어가고 있는 사우디 국부펀드(PIF)등이 재무적 투자자(FI)로 인수전에 뛰어들 가능성도 거론되고 있다. 실제로 모하메드 빈 살만 왕세자가 운영하는 사우디 국부펀드는 지난달 넥슨 지분 5.02%를 8억8300만달러(약 1조662억원)에 매입한 이후 한 차례 추가 매입을 통해 지분율을 6.03%까지 끌어올렸다. 다만 현재 NXC와 넥슨은 지분 및 향후 경영 전략 등에 대해 함구하고 있다. 넥슨 창업주이기 전에 가족을 잃은 유가족과 정신적 지주를 떠나 보낸 회사 내부 구성원들을 다독일 시간이 필요하기 때문이다. NXC 관계자는 &lt;블로터&gt;에 \"유가족 모두 황망한 상황으로 자세히 설명할 수 없음을 양해바란다\"고 전했다.한편 NXC는 지난 1일 \"김정주 넥슨 창업주가 지난달 말 미국에서 별세했다\"고 밝혔다. 김정주 창업주는 1968년생으로, 서울대학교 컴퓨터공학과(학사)를 졸업한 이후 한국과학기술원(카이스트) 대학원에서 전산학과 석사를 취득했다. 박사과정 6개월 만인 지난 1994년 넥슨을 설립한 김정주 창업주는 이후 '메이플스토리', '카트라이더', '바람의나라', '던전앤파이터' 등 히트작을 다수 배출하며 국내 1세대 게임 창업자로 명성을 높였다.","link":"https://www.bloter.net/newsView/blt202203020204","retrieved":1646227264323,"image":"https://www.bloter.net/data/blt/image/2022/03/02/blt202203020055.291x174.0.jpeg"},{"title":"LX홀딩스, 사업목적에 ‘금융업’ 추가...CVC 만드나","contents":"LX홀딩스는 오는 29일 열릴 주주총회에 사업목적 상 금융업을 추가하는 내용을 표결한다. 기업 주도형 벤처캐피탈(CVC)를 세우기 위한 밑작업으로 추정된다.LX홀딩스는 2일 금융감독원 전자공시에 사업목적에 ‘금융업’을 추가하는 내용의 정관 변경안을 상정하는 내용의 주주총회소집공시를 냈다. 신사업 추진을 위해 사업목적을 새로 만드는 것이다.LX홀딩스 관계자는 \"금융업을 사업목적에 추가하는 정관 변경 건은 신사업 추진을 위한 것\"이라며 \"CVC 설립 여부에 대해서는 현재 논의되는 바는 없으나 중장기적으로 설립 가능성을 완전 배제할 수는 없을 것\"이라 말했다.LX홀딩스의 이 같은 사업목적 추가는 CVC 설립을 위한 절차로 해석된다. 2020년 말 공정거래법 개정안이 통과되면서 일반 지주사가 완전자회사 형태로 CVC를 둘 수 있게 됐다. 개정안은 지난해 말 시행됐다.재계에 CVC가 요구된 이유는 스타트업에 대한 투자를 쉽게 하기 위해서다. 지금까진 금산분리 원칙에 따라 일반지주회사가 CVC를 운영할 수 없었다. 이에 통상은 우회적인 방식으로 벤처투자를 해왔는데, 규제 완화에 따라 합법적 지분 투자나 합병이 가능해졌다.앞서 구본준 회장은 신년사를 통해 “신사업은 기업의 미래 성장에 가장 중요한 밑거름”이라며 “시장의 변화를 읽어내는 마켓 센싱(Market Sensing) 역량을 확대해 새로운 성장 동력을 확보하고 속도감 있게 미래를 준비해야” 한다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202203020218","retrieved":1646219644986,"image":"https://www.bloter.net/data/blt/image/2022/03/02/blt202203020042.291x174.0.jpg"},{"title":"[K바이오의 엔데믹 비전]④로직스 ‘생산’·에피스 ‘개발’…삼성의 빅파마 도약","contents":"코로나19가 엔데믹(풍토병·endemic)으로 전환될 수 있다는 전망이 나오면서 ‘국내외 제약·바이오 기업들이 성장성을 유지할 수 있는가’에 대한 관심이 쏠리고 있다. 이에 &lt;블로터&gt;는 팬데믹(세계적인 감염병 대유행·pandemic) 대응에 적극적으로 나선 ‘바이오 빅3’ 기업(삼성바이오로직스·셀트리온·SK바이오사이언스)이 해당 질문에 내놓은 답변을 4편으로 나눠 정리했다. 마지막으로 현재 바이오기업 시가총액(약 51조원) 기준 국내 1위를 기록 중인 삼성바이오로직스가 그리는 사업 비전에 대해 다룬다. &lt;편집자주&gt;  삼성바이오로직스가 ‘새 판짜기’에 돌입했다. 삼성바이오에피스를 완전 자회사로 편입해 신약·바이오시밀러(의약품의 복제약) 개발 능력을 내재화하고, 주력 분야인 바이오의약품의 위탁개발생산(CDMO) 능력을 압도적인 세계 1위로 키워 글로벌 제약사(빅파마·Big Pharma)로 발돋움하겠단 청사진을 그렸다.회사는 현재 진행 중인 외연 확장 전략이 안착하면 코로나19 팬데믹 대응에 맞춰 진행하던 사업이 일부 축소되더라도 성장성엔 큰 문제가 없을 것으로 봤다. 삼성바이오로직스는 모더나로부터 코로나19 백신 원액을 전달받아 완제품을 생산해 국내외에 공급 중이다. 오는 5월부턴 미국 그린라이트 바이오사이언스의 메신저리보핵산(mRNA) 코로나19 백신 후보 물질에 대한 임상용 원료의약품 생산도 진행할 계획이다. 또 아스트라제네카·일라이 릴리·GSK 등 글로벌 제약사들이 개발한 코로나19 항체치료제의 생산도 담당한 바 있다. 코로나19가 엔데믹으로 전환된다면 생산량이 축소될 수밖에 없는 사업들이다.회사 관계자는 이에 대해 “코로나19와 관련된 사업들이 지난해 실적 향상에 긍정적 영향을 미친 것은 맞다”면서도 “해당 사업들이 차지하는 매출 비중이 절대적으로 큰 것은 아니라 향후 코로나19가 종식되더라도 큰 타격은 없을 것”이라고 설명했다. 이어 “인천 송도 4공장 완공 예정 등 생산능력도 이미 충분히 확보하고 있고, 의약품 개발 능력 내제화 등 차세대 먹거리 마련에도 속도가 붙고 있다”고 덧붙였다.삼성바이오로직스가 그리는 차세대 사업 비전은 크게 △생산능력 향상 △사업 포트폴리오 다각화 △글로벌 거점 구축으로 압축된다. 여기에 삼성바이오에피스의 완전 자회사 편입으로 인해 CDMO∙바이오시밀러∙신약을 3대 축으로 하는 사업구조를 구축하는데 성공했다.  삼성바이오로직스는 지난 1월28일 미국 제약사 ‘바이오젠’이 보유하고 있던 삼성바이오에피스 지분(1034만1852주) 전체를 23억달러(약 2조7655억원)에 인수하기로 결정한 바 있다. 이는 삼성바이오에피스 전체 주식의 ‘50% - 1주’에 해당한다. 삼성바이오로직스는 당초 ‘50% + 1주’를 보유하고 있어 이번 인수로 삼성바이오에피스를 완전 자회사로 편입하게 됐다.삼성바이오로직스는 이번 삼성바이오에피스 지분 인수로 인해 △지난 10년간 바이오젠과의 협업을 통해 축적된 개발 역량 확보 △중장기 성장 전략의 독자적 추진 △의사 결정 효율화 등의 긍정적 효과가 발생한다고 설명했다. 삼성바이오에피스는 현재 자가면역질환 치료제 3종과 항암제 2종 등 총 5개의 바이오시밀러 제품을 글로벌 시장에 출시하며 경쟁력을 세계 시장에서 인정받고 있다. 또 출시 허가를 획득한 1개의 제품을 보유하고 있고, 4개의 바이오시밀러의 임상 3상 진행 등 향후 신규 수익원 창출도 기대할 수 있는 상태다.국내 증권사들는 이 같은 삼성바이오에피스의 개발 역량을 고려해 시장 가치를 8조~28조원으로 평가하고 있다. 증권사들이 평가한 삼성바이오에피스의 평균 기업 가치는 약 17조원을 기록했다. 이 때문에 삼성바이오로직스가 바이오젠이 보유한 삼성바이오에피스 지분 절반을 비교적 싼 값인 약 2조7655억원에 인수했다는 점도 ‘신의 한 수’로 평가받고 있다.인수 시기 또한 적절했다는 분석도 나온다. 세계 바이오시밀러 시장은 2021년 100억달러에서 2030년 220억 달러로 연간 8% 이상 지속해서 성장할 것으로 예상된다. 특히 삼성바이오에피스가 주력하고 있는 항체 바이오시밀러 시장은 연간 11%가량 성장할 것으로 전망되고 있다. 바이오시밀러 시장이 급격하게 성장하고 있어 향후 지분을 인수했다면 그 대금이 천정부지로 솟아 지금이 아니라면 ‘완전 자회사’로의 전환 자체가 어려웠을 것이란 견해다.   ‘CDMO 플랫폼’ 구축으로 글로벌 허브 노린다 삼성바이오로직스는 삼성바이오에피스를 품으면서 개발 능력의 내재화를 이루면서도 핵심 사업인 CDMO 분야의 외연 확장도 추진하고 있다.삼성바이오로직스는 지난 2017년 인천 송도에 단일 공장 기준 세계 최대 생산시설인 3공장(18만L)을 완공하면서 생산량 측면에서 이미 세계 1위를 달성했다. 1공장(3만L)·2공장(15만4000L·이 중 4000L는 임상용 설비)까지 합쳐 총 36만4000L의 생산설비를 운용하고 있다. 미국 바이오제약 전문 컨설팅 업체 BPTC가 발간한 2021년 정기보고서에 따르면 스위스 론자가 30만3000L로 2위, 독일 베링거 인겔하임은 27만5000L로 3위를 기록하고 있다.삼성바이오로직스는 여기서 안주하지 않았다. 코로나19 팬데믹에 따라 세계 바이오산업의 경쟁이 치열해지면서 경쟁사들도 생산능력을 키우고 있기 때문이다. 실제로 베링거 인겔하임이 2023년까지 생산설비를 48만L로 증설하겠다고 밝힌 바 있다.삼성바이오로직스는 이에 2020년 11월부터 인천 송도 글로벌캠퍼스에 4공장을 짓고 있다. 4공장의 예상 연간 생산량은 25만6000L로, 완성된다면 단일공장 세계 최대 생산 능력을 자체 경신하게 된다. 4공장 설립엔 1조7400억원이 투입된다. 존림 삼성바이오로직스 대표는 지난 1월 사업 방향 설명 기자간담회를 통해 “제4공장은 2023년 가동을 목표로 건설 중이었으나 이를 계획보다 6개월 앞당겨 올 10월부터 6만L에 해당하는 시설을 부분 가동할 것”이라며 “완전가동은 2023년 2분기로 예상한다”고 밝힌 바 있다.  4공장의 완성으로도 CMO 분야 1위 수성이 가능하지만 회사는 추가 설비 확보에도 적극 나서고 있다. 5·6공장을 송도에 건설해 차세대 위탁개발생산(CDMO) 사업에서도 존재감을 키울 방침이다. 두 생산시설엔 2조5000억원이 투입된다. 이 중 5공장은 올해 상반기 착공해 2024년부터 생산에 돌입할 계획이다. 5공장은 mRNA·세포치료제 등의 방식으로 개발된 바이오의약품이 생산된다.회사는 2023년 4공장이 본격적으로 가동하면 세계 CDMO 시장 점유율 30% 이상을 확보할 수 있으리라고 기대했다. 실제로 삼성바이오로직스는 2021년 말 기준 69건의 누적 수주를 기록했고, 1·2 공장은 완전(full) 가동, 3공장은 근접(near-full) 가동 상태를 보이고 있다. 특히 4공장은 완공 전부터 글로벌 빅파마 3곳과 총 5제품의 선수주 계약을 맺는 성과를 냈다.삼성바이오로직스의 생산 능력은 이미 세계 시장에서 인정을 받고 있다. 2021년 말 기준 글로벌 제조품질승인 획득을 누적 117건을 기록했다. 이 같은 성과를 바탕으로 글로벌 고객사와의 수주도 활발하다. 지난해 공시된 증액 계약만 10건이다. 증액 수주 계약 규모는 1조384억원에 달한다. 공개된 고객사로는 로슈·길리어드·아스트라제네카·TG테라퓨틱스 등으로 모두 글로벌 빅파마에 해당한다. 로슈의 경우 지난해 두 차례 증액 계약을 연속 체결하기도 했다. 이에 따라 기존 391억원이었던 생산 규모는 4444억원으로 뛰었다.   사업 외연 확장은 긍정적이지만…‘실탄’ 충분할까  삼성바이오로직스는 이 같은 수주 성과를 바탕으로 지난해 실적 개선에 성공했다. 지난해 연간 매출은 1조5680억원, 영업이익은 5373억원을 각각 기록했다. 이는 2020년 대비 매출 34.6%, 영업이익 83.5% 증가한 수치다.지난해 4분기 매출은 전년 동기 대비 690억원(18%) 증가한 4443억원을 기록했고, 영업이익 역시 362억원(39%) 증가한 1288억원을 기록했다. 회사는 완제의약품(DP) 판매량 증가와 환율 상승에 따른 영향으로 실적 개선을 이뤘다고 밝혔다. 삼성바이오로직스는 모더나로부터 원액을 공급받아 코로나19 백신을 완제 위탁생산(CMO)하고 있는데, 이 같은 사업의 성과가 실적을 이끌었다는 분석이다.  실적 향상을 이루고 있지만 그만큼 대규모 투자도 진행하고 있어 부채가 높아졌다는 점은 숙제로 꼽힌다. 삼성바이오로직스는 2021년 말 기준 자산 7조9700억원, 자본 4조9911억원, 부채 2조9789억원을 기록했다. 부채비율은 2021년 5000억원 규모의 첫 공모채를 발행에 따라 급격하게 증가했다. 회사는 2020년 말 39.7%였던 부채비율을 2021년 2분기 38.3%까지 낮췄다. 그러나 공모채 발행 등에 따라 부채비율은 지난해 4분기 기준 59.7%로 대폭 증가했다. 삼성바이오로직스가 생산 시설을 지속적으로 확대하고 있어 부채비율이 더 증가할 수 있다는 분석도 나온다.삼성바이오로직스는 삼성바이오에피스 지분 인수와 생산 시설 확장에 필요한 재원을 마련하기 위해 약 3조2000억원 규모의 유상증자도 실시한다. 구체적으로 시설자금 1조9983억5100만원, 타법인 증권 취득자금 1조2024억원을 조달하는 것을 목적한다. 신주 발행가는 63만9000원이며, 신주 상장예정일은 오는 4월28일이다.","link":"https://www.bloter.net/newsView/blt202203020205","retrieved":1646212589964,"image":"https://www.bloter.net/data/blt/image/2022/03/02/blt202203020031.291x174.0.jpg"}]}