{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성전자 美 텍사스주에 250조 반도체 투자...'인베스트 아메리카'","contents":"삼성전자가 미국을 반도체 산업의 거점으로 만들기 위해 250조원에 달하는 천문학적인 금액을 투자한다. 삼성전자는 수요에 따라 20년간 단계적으로 11곳의 신규 반도체 공장을 신규 건설한다. 미국 정부는 2008년 금융위기 이후 첨단 제조업을 육성해 '제조업 강국'으로 키우자는 정책을 장기적으로 추진하고 있다. 미국으로 반도체와 배터리, 전기차 등 첨단 산업의 생산기지가 들어서고 있다.   21일(현지시간) 월스트리트저널(WSJ) 등 미국 매체에 따르면 삼성전자는 미국 택사스주 주정부에 세제혜택 신청서를 제출했다. 테일러(Taylor)시와 오스틴(Austin)시에 각각 9개, 2개의 반도체 생산공장을 신설하는 내용이 신청서에 담겼다. 이 신청서는 텍사스주 감사관실이 공개하면서 알려지게 됐다.삼성전자는 테일러시에 공장을 짓는데 1676억달러(219조원)를, 오스틴시에 공장을 짓는데 245억달러(32조원)을 투자할 계획이라고 신청서를 통해 밝혔다. 총 1921억달러(252조6000억원)을 미국 내 반도체 공장을 짓는데 투자한다. 미국 내 1만개 이상의 질 좋은 일자리가 창출될 것으로 예상된다.신규 공장 중 일부는 2034년까지 준공을 마치고, 나머지는 10년에 걸쳐 건설될 것으로 전망된다. 이를 통해 미국을 반도체 사업의 중심으로 삼겠다는 게 삼성전자의 복안이다.현재 삼성전자는 텍사스주 오스틴시에 이미 2곳의 반도체 공장을 짓고 있다. 지난해 11월 170억달러(20조원)를 투자해 테일러시에 파운드리 반도체 공장을 건설하기로 했다. 이 공장은 2022년 상반기 착공해 2024년 하반기 양산을 목표로 하고 있다. 신규 라인은 첨단 파운드리 공정으로 5G, HPC(High Performance Computuing), AI(인공지능) 등 다양한 분야의 첨단 시스템 반도체를 생산한다.반도체는 크게 두 종류로 나뉘는데 메모리 반도체는 정보를 저장하는 반도체로 D램, 낸드 플래쉬 등이 있다. 시스템 반도체는 정보를 처리하는 반도체로 마이크로컴포넌츠(Microcomponents), 아날로그 IC(Analog IC), 로직 IC(Logic IC), 광학 반도체(Optical Semiconductor) 등이 있다.  삼성전자는 지난해 미국 내 역대 최대 투자 계획을 발표했는데, 8개월 만에 천문학적 투자 계획을 추가로 전달했다. 업계는 투자계획을 담은 세제혜택 신청서일 뿐 확정된 투자 계획은 아닐 것이라고 설명했다.미국을 삼성전자의 반도체 사업의 '코어(core)'로 삼으려는 중장기 전략으로 보는 것이 타당하다고 것이다. 삼성전자는 천문학적 규모의 투자 계획을 실행할 역량은 충분하다. 지난 1분기 감사보고서에 따르면 연결 기준 현금성 자산(단기금융상품 포함) 124조664억원에 달한다. 부채비율은 39.3%에 그쳐 재무구조가 매우 우량하다.글로벌 반도체 시장의 경쟁이 갈수록 심화되고 있어 대규모 투자를 통해 초격차를 만들어 내는 것이 중요하다. 현재 삼성전자는 메모리 반도체 분야 세계 1위의 기업이다. 삼성전자는 2030년 시스템 반도체 분야에서도 세계 1등을 목표로 하고 있다.이런 점을 종합하면 삼성전자의 천문학적 규모 투자 계획은 현실 가능성이 높다. 다만 현재 경기침체에 따라 반도체 시장의 반도체 수요 감소와 가격 하락이 유력시되고 있다. 글로벌 경기는 저점을 찍은 후 반등할 것으로 전망되는 만큼 삼성전자가 중장기 투자 계획을 추진하는데 있어 변수도 크지 않을 전망이다.","link":"https://www.bloter.net/newsView/blt202207220003","retrieved":1658454213127,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220003.291x174.0.png"},{"title":"'원격의료' 향한 아마존의 꿈 영근다…5조원에 원메디컬 인수","contents":"글로벌 전자상거래 기업 아마존이 1차 진료 기술 제공업체인 원메디컬을 39억 달러(약 5조원)에 인수한다.21일(현지시간) IT 매체 테크크런치에 따르면 아마존은 원메디컬을 인수할 계획이라고 발표했다. 원메디컬은 지난 2020년 상장됐다. 아마존은 이 회사에 대해 주당 18달러(약 2만4000원)를 지불하며 총 기업 가치를 39억 달러로 책정했다.원메디컬은 의료 서비스를 직접 소비자에게 판매하거나 회사의 건강관리 프로그램을 통해 공급하기도 한다. 현재 B2B2C 고객으로 8000개 이상의 조직을 보유했다.닐 린세이(Neil Lindsay) 아마존 건강관리 서비스 수석부사장(SVP)은 \"의료 서비스는 새로운 경험이 필요한 분야\"라며 \"아마존은 예약하고 병원으로 이동해 대기하고 진료를 받은 후 다시 약국에 가는 귀중한 시간을 고객에게 돌려줄 것\"이라고 말했다.원메디컬도 아마존과 함께 하며 만들어갈 새로운 의료서비스에 대한 기대감을 나타냈다. 아미르 댄 루빈 원메디컬 최고경영자(CEO)는 \"원메디컬의 인간 중심적이고 기술력을 앞세운 모델과 아마존의 고객 집착·발명 이력·장기 투자 의지가 결합해 건강관리를 혁신할 것\"이라며 \"양질의 의료 서비스에 대한 접근성을 확장하기를 기대한다\"고 강조했다.아마존은 구체적인 원메디컬의 운영 방안에 대해서는 공개하지 않았다. 독립 회사로 남을지 아마존의 광범위한 의료 전략에 통합할지 여부는 분명하지 않은 셈이다.아마존은 원격의료와 관련된 서비스에 꾸준히 도전하고 있다. 앞서 온라인 약국 서비스 필팩(PillPack)을 인수했고 제품도 출시했다. 이번에 인수한 원메디컬이 더 성장할 수 있도록 지원할 수 있는 자체 주문형 의료 서비스도 구축했다. 또 아마존은 자사의 인공지능(AI) 플랫폼 알렉사(Alexa)를 의료 환경에 통합하는 방법을 모색하며 기존과 다른 형태의 의료 서비스를 준비 중이다.아마존의 원격의료 관련 계획이 모두 성공적이지는 않았다. 2018년 JP모건, 버크셔 해서웨이와 함께 직원 헬스케어 운영체제를 구축하기 위해 합작법인(JV)을 결성하고 이를 이끌 의사도 임명했다. 하지만 그 서비스는 기대했던 것처럼 구체화되지 않았고 2021년 중단됐다.","link":"https://www.bloter.net/newsView/blt202207220002","retrieved":1658454213130,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220002.291x174.0.png"},{"title":"[알뜰폰 메기 리브엠]③금융사 진출, 찬성도 반대도 못하는 SKT·KT·LGU+","contents":"KB국민은행의 알뜰폰 브랜드 'Liiv M(리브모바일, 이하 리브엠)'이 약 30만명의 가입자를 유치하며 알뜰폰 시장의 메기로 떠올랐다. 리브엠이 금융 및 통신 시장에 미치는 영향에 대해 진단해본다.   KT국민은행을 필두로 금융사들의 알뜰폰 시장 진출이 이어지는 가운데 기존 통신사들은 명확한 찬성이나 반대 입장을 내기가 곤란한 상황이다. SK텔레콤·KT·LG유플러스 등 통신 3사는 무선(MNO)사업과 알뜰폰(MVNO)사업을 모두 펼치고 있다. 무선사업은 직접 맡으면서 알뜰폰 사업은 주로 SK텔링크·KT엠모바일·KT스카이라이프·LG헬로비전·미디어로그 등 자회사들을 통해 하고 있다.이런 가운데 KB국민은행이 LG유플러스로부터 망을 빌려 알뜰폰 사업을 시작하며 30만명의 가입자를 모았다. 이달 25일부터 KT의 망을 이용한 알뜰폰 요금제의 판매도 개시할 전망이다. KB국민은행은 통신 3사 중 두 곳의 망을 임대함으로써 보다 다양한 요금제를 판매하며 가입자를 확보할 수 있게 됐다. 다음달에는 삼성전자의 폴더플 스마트폰 신제품 갤럭시 Z 폴드4와 갤럭시 Z 플립4의 출시도 예고돼있다. 최신 스마트폰을 보다 저렴한 통신 요금제로 이용하고 싶어하는 알뜰족들을 공략할 수 있는 절호의 기회가 다가온 셈이다. 이처럼 KB국민은행이 알뜰폰 가입자를 늘릴수록 망을 빌려주는 LG유플러스와 KT에게도 매출이 늘어나는 것은 사실이다. 자사의 망을 빌려 쓰는 가입자가 늘어나기 때문이다. 하지만 기존의 무선 가입자들은 더 줄어들 수 있다.여기서 통신사들의 고민은 시작된다. 무선 가입자의 ARPU(가입자당평균매출)가 알뜰폰보다 높기 때문이다. 무선 가입자가 알뜰폰으로 옮겨가면 자사의 망을 이용하더라도 더 높은 요금제를 이용하던 고객이 더 낮은 요금제로 이동하는 셈이다. 가입자 수는 유지하거나 늘어날 수 있어도 ARPU는 오히려 줄어들 수 있다. KB국민은행의 알뜰폰 사업 확대에 대해 확실한 반대 입장을 표명한 휴대폰 대리점·판매점들의 전국이동통신유통협회만큼 통신사들이 명확한 입장을 보이기 어려운 이유다.3위 사업자인 LG유플러스는 경쟁사에 비해 알뜰폰 사업에 공을 들이고 있다. 비록 ARPU가 낮더라도 알뜰폰 가입자를 늘리면 그만큼 자사의 서비스를 이용하는 고객들을 확보하게 된다. 알뜰폰 가입자들에게 다양한 부가서비스를 제공할 수 있고 보다 높은 요금제로의 이동도 유도할 수 있다. 이러한 공격적인 알뜰폰 사업 의지가 통신 3사 중 가장 먼저 KB국민은행에게 망을 임대해준 배경으로 볼 수 있다. 하지만 알뜰폰 가입자 확대도 우선은 낮은 ARPU를 감수하고 진행할 수 밖에 없다.1위 사업자인 SKT는 전기통신사업법에서 지정한 망 도매 제공 의무 사업자다. 알뜰폰 사업을 하고자 하는 기업이 망을 빌려달라고 요구하면 거부할 수 없다. 정부는 2011년 알뜰폰을 출범하면서 이동통신 사업의 경쟁을 촉진하기 위해 알뜰폰 도매 제공 의무 제도를 신설했다. 이 조항은 일정 기간 동안 한시적으로 적용되도록 도입됐지만 지속적으로 유효기간이 연장되고 있다. 오는 9월에 SKT의 망 도매 제공 의무 기간이 만료될 예정이지만 이 또한 연장될 가능성이 점쳐진다. 때문에 SKT도 KT·LG유플러스에 비해 시기는 늦어지더라도 KB국민은행에게 망을 제공해야 할 전망이다.통신 업계에서는 알뜰폰 시장이 점점 커지면서 기존 무선사업처럼 공정한 경쟁이 가능하도록 룰이 필요하다는 의견도 나온다. 업계 관계자는 \"자금력을 갖춘 특정 사업자가 할인이나 경품 등을 업계 평균 이상으로 과도하게 제공할 경우 규모가 작은 곳은 고사할 수밖에 없다\"며 \"알뜰폰도 시장이 커진만큼 공정 경쟁을 위한 룰이 있어야 할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207220001","retrieved":1658438217101,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220001.291x174.0.jpg"},{"title":"내셔널지오그래픽, 中 '쇼핑 플랫폼' 발판 해외 진출 '재도전'","contents":"내셔널지오그래픽 어패럴이 연내 온라인 쇼핑 플랫폼을 통한 중국 진출을 앞두고 있다. 기존 해외 진출 방식이었던 오프라인 유통에서 대폭 전략을 수정한 모습이다. 코로나19 팬데믹으로 진출이 무산됐던 북미·유럽, 호주·뉴질랜드, 일본 지역에서의 수출을 재개할 수 있을지가 관건인 가운데, 연내 진행될 중국에서의 성과에 이목이 집중된다. 2020년 홍콩과 대만 매장을 통해 중화권 인기를 확인하면서 중국 진출에 대한 자신감을 얻은 것으로 풀이된다.  글로벌 수주회, 해외 진출 신호탄? 내셔널지오그래픽 어패럴은 지난 18~19일 차기 해외 진출 국가를 모색하는 글로벌 진출 국가 대상 수주회를 개최했다. 글로벌 진출 수주회는 내셔널지오그래픽 어패럴이 이미 진출해 있거나 진출 예정인 국가의 바이어들과 매장 입점 등 향후 진출 및 판매 방식에 대해 논의하는 자리다.  내셔널지오그래픽 어패럴을 운영하는 더네이쳐홀딩스에 따르면 올해 글로벌 수주회에는 중국, 홍콩, 대만, 일본, 호주·뉴질랜드, 태국 등의 지역 바이어와 업계 관계자들이 참석했으며 글로벌 시장 진출 재개에 대한 구체적인 논의가 진행된 것으로 알려졌다.  특히 내셔널지오그래픽이 연내 중국 시장 진출을 앞두고 있어 신규 진출을 논의하고 있는 타 국가 바이어들의 관심이 모아진 것으로 전해졌다. 기존의 글로벌 진출을 위해 오프라인 매장을 활용한 것과 달리, 온라인 플랫폼에 도전장을 내면서 온·오프라인으로 활로가 확장됐기 때문인 것으로 풀이된다.  내셔널지오그래픽 어패럴은 2019년 아시아 지역(홍콩, 대만)을 시작으로 해외 진출에 도전장을 내밀었다. 2020년 중순 코스닥 시장에 입성한 것과 관련해, 성장동력을 확보하기 위해서는 해외 시장 진출이 필요하다는 판단에서다. 2019년 당시 내셔널지오그래픽 어패럴이 홍콩, 대만 진출에 활용한 것은 오프라인 매장이었다. 홍콩에서는 현지 법인을 통해 직접 진출하는 방식으로 2019년 8월부터 현지 쇼핑몰과 백화점 등에 매장을 오픈했고, 대만에서는 파트너사에 제품을 납품하는 방식으로 같은 해 12월 진출했다. 홍콩, 대만 10여 개 매장에서 성과를 보이자 내셔널지오그래픽 어패럴은 다음 해외 진출 타겟이었던 북미·유럽 역시 오프라인 유통을 통해 현지에 발을 들일 계획이었다. 현지 유통사와의 제품공급 라이선스 계약을 체결하고 오프라인 숍인숍 형태로 매장을 운영하는 방식이다. 이후 연이어 호주, 뉴질랜드, 중국, 일본으로도 영역을 확장할 계획이었다. 하지만 코로나19 팬데믹으로 내셔널지오그래픽의 홍콩, 대만 이후 글로벌 진출 계획은 사실상 무산됐다. 현지 오프라인 매장 운영 자체 상황이 어려운 데다, 바이어들과 직접 만날 수 있는 기회가 없다는 점도 해외 진출 걸림돌로 작용했다. 지난 더네이쳐홀딩스 서울 본사에서 진행한 18~19일 진행한 글로벌 수주회가 내부에서 큰 의미가 있는 행사였던 것도 이 때문이다. 이번 글로벌 수주회는 코로나19 유행 이후 처음으로 진행된 오프라인 미팅으로, 코로나19 탓에 연기된 추가 해외 진출 계획이 재개될 기회로 알려졌다.  플랫폼 '라이브 쇼핑'으로 중국 도전장 내셔널지오그래픽 어패럴의 해외 진출 청사진에서 주목할 만한 부분은 연내 진출할 예정인 중국 시장에서 '온라인 쇼핑 플랫폼'을 활용하기로 했다는 점이다.   내셔널지오그래픽 어패럴은 중국 베스트셀러와의 합작 형태로 대형 온라인 쇼핑 플랫폼 '티엔마오'(타오바오)와 중국 소셜 미디어 플랫폼 틱톡 '더우인'으로 제품을 판매하기로 했다. 이는 기존 홍콩, 대만 진출을 위해 꾀했던 오프라인 매장 유통에서 대폭 변화를 준 형태다. 해외 매출은 더네이쳐홀딩스 전체 매출액의 1% 가량에 불과한 적은 비중이지만, 향후 미래 성장동력으로 해외 시장으로 점찍은 만큼 글로벌 진출 성과가 클 것으로 기대하는 상황이다. 특히 틱톡은 중국, 인도네시아 등에 이어 '틱톡샵'의 서비스 지역을 올해 태국, 베트남, 말레이시아, 필리핀 동남아시아 4개국으로 확장하며 전자상거래 플랫폼 사업을 강화하고 있어 중국에서의 온라인 쇼핑 성과가 중요한 시점이다. 2014년 중국에서 내셔널지오그래픽 캠핑용품 사업을 운영한 경험도 도움이 될 것으로 보여진다. 21일 금융감독원에 따르면 내셔널지오그래픽 어패럴을 운영 중인 더네이쳐홀딩스의 해외 매출은 2019년 진출 당시 매출액 5억6600만원에서 2020년 16억3500만원, 2021년 45억9300만원으로 3년 새 약 711.5% 성장했다. 지난 1분기 해외 매출액은 16억원 가량으로, 지난해 연간 해외 매출액의 35%를 기록한 만큼 올해 중국 성과까지 더해지면 지난해 최대 매출액도 넘을 수 있을 것이란 전망이다. 특히 현지 법인을 두고 있는 홍콩은 곧 진출할 중국에서의 성과를 가늠할 척도가 될 것으로 보여진다. 백화점과 온라인 부문으로 구성된 홍콩 매출은 2019년 3억3600만원, 2020년 10억4600만원, 2021년 34억6400만원이며 올해 1분기는 12억5400만원을 기록했다. 해외 매출의 대부분은 유일한 현지 법인인 홍콩 법인에서 나오고 있다. 아직 백화점에서 나오는 오프라인 매출 비중이 많지만 중국의 경우 온라인 시장의 성공 가능성도 클 것으로 내다보고 있다. 내셔널지오그래픽 어패럴은 연내 중국에 이어 내년부터는 글로벌 시장 진출을 재개할 수 있을 것으로 기대하고 있다. 내셔널지오그래픽 어패럴에 따르면 호주·뉴질랜드와 태국은 내년 상반기부터 총판 형식으로 진출할 예정이다. 일본과 대만 시장에는 홍콩과 같은 직진출을 준비 중이다. 글로벌 수주회에서는 또 인도네시아, 중동 지역에서의 진출 형태와 시점을 조율했다. 내셔널지오그래픽 어패럴 관계자는 &lt;블로터&gt;에 \"2019년부터 중화권인 홍콩, 대만에 진출한 경험을 바탕으로 중국 시장 역시 성과를 보일 수 있을 것으로 기대하고 있다\"며 \"이번 글로벌 수주회를 계기로 내년 해외 사업을 강화할 계획\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207210020","retrieved":1658402080406,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210046.291x174.0.png"},{"title":"배당의지 명확히 한 KB금융…\"미국 은행들과 충당금 차이없어\"","contents":"올 상반기 역대 최대 실적을 낸 KB금융그룹이 배당성향 30%를 최대한 빠르게 회복하겠다는 의지를 명백히 했다. KB금융의 배당성향은 아직도 전 세계 기준으로 비교하면 높지 않은 수준이다. 금융당국이 요구하고 있는 충당금 적립에도 문제가 없다는 입장이어서 주주환원책이 기대된다.서영호 KB금융 재무총괄전무(CFO)는 21일 실적 발표 후 열린 컨퍼런스 콜에서 \"당사 전체 대출잔액에 대한 충당금은 미국은행들의 수준과 차이가 없다는 점을 분명히 찾았다\"며 \"KB금융지주는 글로벌 스탠다드를 갖고 충당금을 최대치로 쌓기 위해 노력하고 있다\"고 말했다. KB금융 \"일본 은행들도 주주친화하는데…배당성향 30%는 해야 한다\" 대손충당금·준비금이 늘면 이익이 줄어들고 그에 따라 배당 여력도 감소하게 된다. 금융당국은 취약차주 부실화에 대비해 충당금을 쌓으라고 금융사에 지속적으로 주문하고 있다. 김주현 금융위원장은 이날 5대 금융지주 수장들을 모아 \"예상 손실 확대 가능성에 대한 충분한 충당금 적립과 자본 확충 등을 준비해달라\"고 당부했다.KB금융의 2분기 신용손실 충당금 전입액은 3331억원으로 지난해 2분기보다 48.9% 많았다. 미래 경기 전망을 보수적으로 반영해 충당금을 약 1210억원 추가로 더 적립했기 때문이다. 이에 따라 상반기 KB금융의 총 신용손실 충당금 전입액은 4632억원에 달했다. 이는 지난해 상반기보다 16.6% 증가한 액수다.이렇게 충당금을 늘릴 수 있었던 건 그만큼 체력이 되는 실적이 좋았기 때문이다. KB금융의 2분기 당기순이익(지배기업 지분 순이익 기준)은 1조3035억원으로 집계됐다. 지난해 2분기(1조2043억원)보다 8.2% 많은 수치이나, 충당금 추가 적립 영향으로 직전 분기인 올 1분기(1조4531억원)보다는 10.3% 줄었다. 그럼에도 상반기 순이익이 총 2조7566억원으로 역대 최대 규모로 나타났다.이에 따라 KB금융은 올 2분기 배당금을 보통주 1주당 500원으로 결정하고, 1500억원 규모의 자사주 소각도 함께 의결했다. 자사주 소각은 지난 2월 1500억원에 이어 올해 누적 3000억원 규모다.서 CFO는 \"6월과 7월에 해외 NDR(투자설명회)을 통해 주요 주주들을 직접 만나본 결과 배당금의 급속한 증가가 아닌 배당금의 꾸준한 증가 또는 현금 배당과 주식 매입에 대한 적절한 조합을 원한다는 것을 확인했다\"며 \"지난 몇 년 동안 일본의 은행들도 현금 배당과 자사주 매입 소각이 급속하게 늘어서 주주친화적으로 바뀌고 있다는 부분도 확인했다\"고 설명했다.실제로 한국 은행의 배당성향은 현재 20%대로 글로벌 주요은행과 비교해 가장 낮은 편에 속한다. 금융당국이 지난해 6월까지 은행권에 배당성향을 20%로 제한할 것을 권고한 영향이다.이베스트투자증권에 따르면 유럽 은행들 중 상당수는 배당성향이 50%를 상회하고 있으며 중국 은행권 역시 30% 이상을 기록하고 있다. 미국 은행들의 경우 2021년 이익급증으로 일시적으로 배당성향이 하락했으나, 과거 줄곧 25~30% 수준을 유지해 왔고 특히 대규모 자사주 매입을 지속 실시하고 있어 총주주환원율은 80~90%에 달한다.서 CFO는 \"배당성향 30%를 빠른 시간에 도달하도록 하고, 올해 순이익이 작년보다 1원이라도 더 많다면 주당 배당액은 작년보다 더 높을 수 있도록 최대한도의 노력을 하겠다\"며 \"배당성향 30%를 달성한 후에는 현금 배당을 늘리기보다 주식 매입 후 소각에 더 초점을 둘 수 있다는 걸 말씀드린다\"고 부연했다. 시장 침체로 증권은 부진…은행, 손보가 캐리했다 구체적으로 KB금융의 실적을 들여다보면 증권, 자산운용 등의 부진을 은행과 손해보험이 상쇄했다. 2분기 그룹 NIM(순이자마진)은 1.96%, 은행 NIM은 1.73%를 기록했다. 특히 은행 NIM은 지난해 8월부터 이어진 기준금리 인상에 따라 자산 리프라이싱(재산정)이 이어지고, 운용자산 수익률이 개선되며 전분기 대비 0.07%p 상승했다.이에 따른 그룹의 올해 상반기 순이자이익은 전년 동기 대비 18.7% 증가한 5조4418억원을 기록하며 그룹의 이익체력 개선을 견인했다. 2분기 순이자이익은 2조7938억원으로 전분기 대비 5.5% 늘었다.KB금융의 올해 6월말 기준 총자산은 694조5000억원, 관리자산(AUM)을 포함한 그룹 총자산은 1152조2000억원을 기록했다. 그룹 BIS자기자본비율과 보통주자본비율은 각각 15.64%, 12.93%를 나타냈다.  주요 계열사의 경영실적으로는 KB국민은행이 이자이익 확대에 힘입어 전년 동기 대비 21.4% 증가한 1조7264억원의 상반기 당기순이익을 시현했다. 같은 기간 KB손해보험의 경우 장기보험과 자동차보험의 손해율이 하락하면서 전반적인 실적 개선에 따라 전년 동기 대비 207.5% 급증한 4394억원의 당기순이익을 달성했다.KB국민카드도 가맹점수수료율 인하와 금리상승에 따른 조달비용 증가에도 불구, 수수료이익이 확대되면서 올 상반기 2457억원의 순익을 올렸다.반면 KB증권은 전년 동기 대비 51.4% 감소한 1820억원의 상반기 순이익을 달성했다. 금리상승, 주가지수 하락 등 금융시장 변동성 확대로 채권운용손실이 확대되고 ELS 자체헤지 수익이 감소하는 등 S&amp;T(세일즈 앤 트레이딩) 실적이 전반적으로 부진한 가운데 주식거래대금 감소로 인해 수탁수수료도 축소된 영향이다.푸르덴셜생명 역시 주가지수 하락으로 변액보험 관련 보증준비금 부담이 확대되면서 전년 동기 대비 약 347억원 감소한 1577억원을 시현했다. KB생명보험은 347억원의 당기순손실이 발생했다. 적자폭이 전년 동기(110억원)보다 237억원 확대했다.","link":"https://www.bloter.net/newsView/blt202207210021","retrieved":1658402080407,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210056.291x174.0.jpg"},{"title":"[알뜰폰 메기 리브엠]②금융사들은 왜 알뜰폰에 눈독 들이나","contents":"KB국민은행의 알뜰폰 브랜드 'Liiv M(리브모바일, 이하 리브엠)'이 약 30만명의 가입자를 유치하며 알뜰폰 시장의 메기로 떠올랐다. 리브엠이 금융 및 통신 시장에 미치는 영향에 대해 진단해본다.   주요 금융사들이 알뜰폰 시장에 진출하는 것은 금융과 통신 서비스로 창출할 수 있는 시너지 효과와 이용자들의 데이터를 노린 전략의 일환으로 풀이된다.금융사 중 알뜰폰 사업을 가장 적극적으로 하고 있는 KB국민은행은 리브엠을 내세워 기존 금융 고객을 유지하는 동시에 추가 고객을 확보하는 전략을 펼치고 있다. 리브엠 알뜰폰 요금제는 본인명의의 KB국민은행 예금계좌와 신용카드(타 카드사 포함)를 보유했다면 가입 가능하다. KB국민카드의 리브엠 신용카드나 체크카드를 이용할 경우 통신비 할인 혜택도 제공한다. 이 과정에서 KB국민은행은 기존의 금융 고객을 유지하거나 신규 고객을 유치하는 수단으로 알뜰폰 요금제를 활용할 수 있다. 리브엠이 KT엠모바일·LG헬로비전·미디어로그 등 이동통신사의 알뜰폰 자회사보다 공격적인 요금제로 무장한 이유다. KB국민은행은 중소기업과의 상생 차원에서 이통사의 자회사를 제외한 중소 알뜰폰 사업자의 요금제보다는 높은 가격대를 유지한다는 입장이다.KB국민은행은 리브엠 가입자들로부터 발생하는 데이터를 활용해 통신과 금융을 결합한 다양한 신규 서비스를 발굴할 수도 있다. 가령 특정 연령대가 주로 찾는 요금제나 금융 상품을 분석해 그들만을 위한 맞춤형 서비스를 내놓으며 타 금융사와 차별화하는 방식이다. 당장 이익을 남기기 어려운 공격적인 요금제로 가입자들을 유치하지만 궁극적으로 신규 서비스를 만들어낼 수 있는 소중한 자산인 데이터를 얻을 수 있는 셈이다.    금융 플랫폼 '토스'의 운영사 비바리퍼블리카는 KB국민은행보다 한 발 더 나아가 기존의 알뜰폰 사업자 '머천드코리아'를 인수하며 알뜰폰 시장에 진출한다. 회사는 토스 앱을 통한 알뜰폰 가입 서비스를 선보이며 시너지 효과를 노린다. 토스를 통한 통신요금 납부, 휴대폰 결제 관리 등의 서비스가 이미 나와 있는 가운데 알뜰폰 요금제 가입까지 추가된다면 통신 관련 서비스가 더욱 풍부해진다.회사는 본인확인기관과 전자서명인증 사업자 지위를 이미 확보했기에 토스 인증서를 알뜰폰 가입 과정에서 활용할 수도 있다. 이용자들에게 알뜰폰 가입을 앱을 통해 보다 편리하게 할 수 있는 혜택을 제공하며 차별화할 수 있다. 회사는 이처럼 자사의 플랫폼·서비스와 알뜰폰이 만나면 다양한 시너지 효과를 낼 수 있을 것으로 판단했다.비바리퍼블리카는 부가통신사업자인 머천드코리아를 인수하는 것을 과학기술정보통신부(이하 과기정통부)에 신고하는 절차를 밟고 있다. 이 절차와 남은 인수과정을 마무리한 후 본격적인 알뜰폰 요금제 서비스를 선보일 예정이다.신한은행은 KB국민은행이나 비바리퍼블리카처럼 직접 알뜰폰 사업을 하진 않지만 KT와 전략적 파트너십을 맺었다. 신한은행의 모바일 앱 '쏠'을 통해 KT 알뜰폰 서비스 소개 페이지와 가입 이벤트 페이지를 신설하고 △KT M모바일 △KT스카이라이프 △스테이지파이브 △세종텔레콤 등의 제휴 요금제 12종을 판매한다. 신한은행도 이번 파트너십을 통해 통신과 금융을 합한 융합 서비스를 선보일 계획이다.알뜰폰 활성화를 추진 중인 과기정통부는 다양한 알뜰폰 사업자의 출현을 반기는 분위기다. 과기정통부 관계자는 \"좋은 사업자들이 알뜰폰 시장에 진입하는 것은 긍정적으로 받아들이고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207210018","retrieved":1658398760085,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210041.291x174.0.png"},{"title":"\"넷플릭스 공급 아니면 캐스팅도 안 되는데\"…안팎 부담 커진 유료방송사","contents":"\"일전에 제작한 모 콘텐츠에서 배우가 캐스팅을 거절했다. 넷플릭스 아니면 안 한다고 하더라. 배우들 입장에서는 한 번에 글로벌 스타가 될 수 있는 기회를 당연히 선호하겠지만 이 때문에 우리도 넷플릭스에 대한 (출연료 등) 반대급부를 생각해야 한다. 제작·캐스팅 단계부터 글로벌 OTT(온라인동영상서비스)와의 경쟁에서 차등이 생겨나고 있다.\" 과학기술정보통신부(이하 과기정통부)가 21일 서울 그랜드센트럴에서 개최한 '제5차 디지털 국정과제 연속 현장 간담회-디지털 전환시대 미디어 산업 혁신방안 모색'에서 국내 유료방송 업계를 이루는 다양한 주자들이 한데 모여 글로벌 플레이어들과의 경쟁 현황, 불공정한 국내 규제 상황 등에 대한 고민을 토로했다.   현재 국내 유료방송 시장이 직면한 여러 문제 중 하나는 '재원'이다. 최근 몇 년 간 국내 방송 시장은 넷플릭스로 상징되는 OTT, 인터넷 부문 전반으로 가입자와 광고시장의 이전이 일어나고 있다. 이 과정에서 사업자 간 경쟁은 심화되고 있지만 이를 뒷받침할 수 있는 재원 확보처는 줄고 있다. 서장원 CJ ENM 부사장은 \"2016년 도깨비를 tvN에서 제작할 때만 해도 회당 제작 비용이 9억원씩 총 150억원 정도가 들었지만 현재 기준이라면 회당 100억원 수준\"며 \"방송광고 수익이 줄고 수신료 또한 정체된 상황에서 콘텐츠 경쟁력을 계속 부각하기 위해 필요한 재원 확보 방안이 고민되는 시점\"이라고 말했다. 외부 자금 조달도 쉽지 않다. 방송사에겐 가장 안정적인 수입처가 수신료인데 그 기반이 취약해지고 있으니 외국 펀드들이 투자를 망설인다는 얘기다.김혁 SK브로드밴드 미디어CO 담당도 불확실한 국내 재원 확보 기반에 우려를 표했다. 그는 \"IPTV 사업자의 주요 매출원 중 하나는 홈쇼핑 송출 수수료, 콘텐츠 판매, 광고 등인데 모두 역성장 중이다. 고객층이 모바일이나 유튜브 등으로 분산됐기 때문\"이라며 \"수신료를 올리는 건 한계가 있는 상황에서 오른 제작비를 감당할 재원은 나오지 않고, 오히려 과감한 투자를 집행하는 것으로 기회를 찾아야 하는 악순환이 가속되고 있다\"고 말했다. 이어 \"이 같은 상황에서 규제 개선이 필요하다면 글로벌 OTT가 광고를 할 때 IPTV도 광고 품목, 길이, 소재, 심의 등등에서 서로 비슷한 수준을 맞춰주는 것이 규제의 형평성일 것\"이라고 덧붙였다. 인터넷 기반으로 국내 시장에 진출한 글로벌 OTT들과 방송법에 매여 있는 국내 방송사업자들이 재원의 규모나 이를 확보하기 위한 과정에서 겪는 차별적 규제 등에 조정이 필요하단 의미다.최근 '이상한 변호사 우영우'의 히트로 주목받고 있는 KT도 모호한 규제에 대한 고민을 털어놨다. 김훈배 KT 미디어플랫폼사업본부장은 \"우영우의 성공 이후 이제 '신병'이란 새로운 콘텐츠가 방영될 예정인데 이게 IPTV에서는 시청연령제한이 15세, TV채널에서는 19세인 등 규제가 다 다르다\"며 \"이런 것들고 결국 다 콘텐츠 산업의 허들 중 하나\"라고 말했다.국내 콘텐츠 사업자에 대한 정부의 통 큰 지원이 필요하다는 의견도 있었다. 박천일 숙명여대 교수 겸 미디어정책학회장은 \"우리나라는 콘텐츠 산업에 대한 지원이 약하다. 기획재정부에서 세액공제 혜택을 주긴 하지만 대기업은 3%, 중견기업 7%, 중소기업은 10% 수준으로 미국이나 호주 등 세계 평균인 30%에 못 미치는 상황\"이라며 \"기업들의 제작비가 많이 오르는 환경에서 과기정통부도 콘텐츠 산업의 컨트롤타워로 도약해 지원 및 규제 혁파 등의 역할을 해달라\"고 주문했다.다만 규제 혁신의 방향성을 어디에 두고 갈 것인지 고민해야 한다는 제언이 따랐다. 조은기 성공회대 교수는 \"업계 이슈인 OTT 시장을 보면 넷플릭스나 애플tv, 카카오tv, 쿠팡tv, 여기에 넷플릭스까지 포함하면 대부분이 전통적인 방송사업자라 볼 수 없다. 우리나라 미디어 산업도 전통방송사업자가 아니라 다른 사업자들이 주도하는 시장으로 갈 것인지, 아니면 기존 방송법이 규정하는 사업자들 중심으로 갈 것인지 전망하긴 어렵지만 어느 쪽에 초점을 맞추는가에 따라 규제 개선이나 정책 방향들이 완전히 달라질 것\"이라고 말했다.   정부가 규제 완화와 더불어 국내 방송사업자들이 글로벌 경쟁이 초점을 맞출 수 있도록 도와야한다는 의견도 있었다. 이희주 웨이브 정책기획실장은 \"대한민국 국민 60% 이상이 유튜브를 보고 18%만이 지상파를 보는 상황에서 18%를 위한 규제를 말하는 건 아이러니\"라며 \"경쟁 전선을 국내 전통방송사업자와 OTT 등 신규 주자들이 만들도록 둘 게 아니라 글로벌 OTT에 대항할 수 있도록 시선을 맞추는 과정이 필요하다\"고 말했다.정부의 보다 적극적인 시장 참여, 진흥 정책을 주문하는 목소리는 계속 이어졌다. 김경희 한국언론학회장은 \"지금 방송산업의 경계가 무너짐에 따라 방송통신위원회, 과기정통부, 문화체육관광부 등으로 거버넌스 구조가 나뉘어 있는데 이런 구조가 미디어 산업 진흥이 적합한지 논의가 많은 상황\"이라며 \"과기정통부가 주도적으로 범부처를 총괄할 거버넌스 체계 갖추는 역할을 함과 동시에 시청자 복지 향상을 통한 미디어산업 진흥에도 노력해달라\"고 요청했다.한편 이날 글로벌 OTT와 국내 주요 유료방송·콘텐츠사업자들의 경쟁과 규제 개선 등의 논의가 주로 오간 가운데, 중소 유료방송사들의 고충을 함께 돌아봐달라는 제언이 있었다. 이한오 금강방송 대표는 \"유료방송 사업자로서 역시 어려운 현실에 놓여 있다. OTT 시장을 보면 토종 사업자들이 넷플릭스 때문에 힘들겠지만 OTT보다 앞뒤로 막힌 유료방송 시장의 중소 사업자 입장에서 저들을 보면 마치 감옥 창살 너머로 상대방을 보는 느낌\"이라고 말했다. 이어 \"다른 업계는 늘 중소기업에 대한 보호 정책이 따르는 데 방송에는 그런 게 없다\"며 \"강대강 구도에서 제도 개선을 고민할 때 약자와 상생에 대한 논의도 꼭 함께 이뤄지길 바란다\"고 말했다.  이날 업계의 크고 작은 고충과 요구사항을 들은 박윤규 과기정통부 2차관은 정부의 한층 적극적인 역할 강화를 약속했다. 박 차관은 \"국내 방송사업자들이 글로벌로 나아가 넷플릭스 같은 역할 하도록 돕는 게 우리의 목표가 되어야 할 것\"이라며 \"규제 혁신과 인수·합병을 통한 투자 활성화가 이뤄질 수 있도록 방안을 모색하고 콘텐츠 세액공제 문제도 적극적으로 접근해보겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207210017","retrieved":1658398760088,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210038.291x174.0.jpg"},{"title":"모바일 딥링킹 플랫폼 '브랜치', 노바 런처·세서미 유니버설 서치 인수","contents":"모바일 딥링크 및 성과 분석 플랫폼 '브랜치'가 '노바 런처'와 '세서미 유니버셜 서치'를 인수했다고 21일 밝혔다. 이를 통해 브랜치는 사용자가 앱을 찾고 사용할 수 있도록 하는 새 방법을 모색할 예정이다.  런처 애플리케이션(앱)은 안드로이드 스마트폰의 홈 화면을 사용자의 취향에 맞게 커스터마이징할 수 있도록 돕는 프로그램을 말한다. 노바 런처는 국내 이용자들에게도 친숙하며, 무료 버전의 경우 5000만이 넘는 누적 다운로드 수를 자랑한다.세서미 유니버셜 서치는 안드로이드용 온디바이스 검색엔진이다. 스포티파이, 유튜브, 지메일, 슬랙, 레딧 등과 API 통합을 했으며, '지름길'을 만들어 줘 원하는 앱에 빠르게 접속할 수 있도록 돕는다. 두 기업은 모두 스마트폰 사용자가 필요로 하는 앱을 더욱 쉽게 찾고 이용할 수 있는 기술 기업이라는 공통점이 있다. 브랜치는 이 두 기업을 인수함으로써 브랜치 플랫폼에서 생성된 전 세계 3000억개 이상의 링크에 더 큰 가치를 더해줄 것으로 기대한다.브랜치 CEO이자 공동 설립자인 알렉스 오스틴(Alex Austin)은 \"거대 폐쇄 플랫폼은 앱 배포와 접근을 자유롭게 할 수 없도록 모바일 생태계를 압박해왔다\"며 \"노바와 세서미는 스마트폰 사용자에게 안드로이드 운영체제의 한계를 뛰어넘는 편의성을 제공해왔다. 브랜치는 이 두 기업과 함께 모바일 앱 검색의 미래를 함께 개발하고 키워나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207210016","retrieved":1658395013492,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210037.291x174.0.jpg"},{"title":"'자동차 본고장'서 잘 나간 현대차...EBITDA·현금성자산도 K-IFRS 이래 최대","contents":"전 세계적인 인플레이션과 경기 침체가 확산되고 있는 가운데 현대자동차가 올해 2분기 사상 최대 실적을 달성했다. 유럽과 미국 등 핵심 시장에서 판매량이 늘었고, 아이오닉5와 제네시스 등 고부가가치 차량 위주로 판매한데 따른 것이다.과거 현대차는 해외 시장에서 '블루 칼라' 차량이라는 이미지가 따라 다녔다. 현재 내연기관 자동차의 본고장에서 전기차로 '올해의 차'로 선정되는 등 성능을 인정받고 있다. 현대차가 차량 본연의 경쟁력을 글로벌 수준으로 키웠다. '위기 때 강한기업'인 점을 실적으로도 입증했다.현대차는 21일 오후 올해 2분기 실적을 발표했다. 현대차는 매출 35조9999억원, 영업이익 2조9798억원을 기록했다. 자동차 판매 매출은 28조5040억원을 기록했다. 현대차 매출은 전년 동기 대비 18.7%, 영업이익은 58.0% 증가했다. 전기와 비교해 매출과 영업이익은 각각 18.8%, 54.5% 증가한 것으로 나타났다. 순이익은 3조848억원을 기록했다.2분기 영업이익률은 8.3%를 기록해 전년 동기 대비 2.1% 포인트, 전기 대비 1.9% 포인트 높아졌다. 원가율은 79.4%를 기록, 전기 대비 1% 포인트 전년 동기 대비 1.7% 포인트 낮아졌다. 현대차는 \"글로벌 도매 판매 감소에도 불구하고 우호적인 환율 효과와 고부가가치 차종 중심의 믹스 개선 효과로 하락했다\"고 설명했다.   미주·유럽 '본고장'서 잘 나가는 현대 '전기차' 현대차는 올해 2분기 미국과 유럽에서 친환경차 판매가 늘었다고 설명했다. 올해 2분기 현대차는 전세계에서 97만6350대를 판매했다. 판매대수는 전년 동기(103만1000대) 대비 5.3% 줄었다.올해 2분기는 러시아의 우크라이나 침공과 미국 연준의 자이언트 스텝 등으로 글로벌 금융시장이 매우 불안정한 시기였다. 경기상황을 가리키는 지표들이 일제히 하락하면서 경기 침체를 예고했다. 내구성 소비재인 자동차 판매량도 줄면서 현대차의 판매에 영향을 미쳤다.  그럼에도 내연기관에서 친환경으로 바뀌는 전환기 핵심 시장인 미국과 유럽에서 판매대수가 늘어난 것은 긍정적이다. 현대차는 북미 지역 도매 시장에서 올해 2분기 24만1000대가 팔렸다. 전년 대비 1만5000대 더 팔리면서 판매량이 6.6% 늘었다. 유럽 지역에서는 15만1000대가 팔렸다. 판매량은 같은 기간 동안 2.9%(4000대)대 늘었다.자동차의 본고장 격인 유럽과 미국 시장에서는 판매량이 늘었지만, 여타 권역에서는 판매량이 모두 줄었다. 러시아 권역에서 전쟁 여파로 판매량이 66.8%(3만9000대) 줄었다. 현대차가 진출한 시장에서 러시아 권역의 판매량 감소가 가장 크게 나타났다.중국 시장에서는 60.9%(5만8000대), 국내 시장에서는 9.2%(1만9000대) 감소했다. 중남미 시장은 1.8%(2000대) 감소하는데 그쳤다.       현대차, 현금 창출력 '역대급'  현대차는 올해 2분기 글로벌 금융시장이 불안한 가운데 현금 곳간이 두둑해졌다. 재무 상태가 열악한 기업들은 위기 때 더욱 어려워진다. 은행 등 금융권의 '문턱'이 높아지면서 이전보다 현금을 융통하는데 비용이 커지기 때문이다.  현대차와 같이 영업도 잘 되고 재무구조가 우량한 기업들은 글로벌 금융시장이 불안할 때 더 많은 현금을 창출한다.올해 2분기 현대차의 EBITDA(상각전영업이익)은 4조2270억원을 기록했다. K-IFRS가 도입된 2011년 이후 최대 규모 분기 EBITDA를 기록했다. EBITDA는 이자비용과 세금, 감가상각 비용 등을 뺴기 전 순이익을 가리킨다. 기업의 영업활동 현금흐름과 함께 주요한 투자지표로 쓰인다.올해 2분기 현대차는 매우 우수한 현금창출력을 보였다. 현금흐름표에 따르면 기말 현금 및 현금성자산은 16조1290억원에 달했다. 전기 대비 13.9%, 46.2% 증가했다. 현대차의 현금성자산은 2020년 4분기 10조원 미만을 기록했다. 2021년 1분기 다시 11조270억원을 기록하면서 10조원을 넘었다.   올해 2분기 무려 16조원에 달하는 현금성 자산을 쌓은 것으로 나타났다. 현금성 자산 또한 K-IFRS 도입 이래 가장 많은 것으로 집계됐다. 이익잉여금은 지난해 말과 비교해 3조4270억원(4.7%) 늘어난 76조5950억원을 기록했다. 부채비율은 182.6%, 유동비율은 133.3%로 집계됐다. 부채비율이 높게 유지되고 있지만, 현금창출력이 높아 재무구조가 안정적으로 유지되고 있다.","link":"https://www.bloter.net/newsView/blt202207210014","retrieved":1658395013498,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210032.291x174.0.jpg"},{"title":"[클라우드+]'DB 강자' 오라클이 AWS아닌 MS와 손잡은 이유","contents":"클라우드 업계의 다양한 소식을 알기 쉽게 풀어서 전해드립니다.  오라클은 전세계 데이터베이스(DB) 1위 사업자입니다. 데이터를 저장할 수 있는 DB는 기업의 IT 시스템에 있어 필수 요소죠. 이용자들이 스마트폰의 앱이나 PC의 홈페이지에서 보는 각종 수치와 정보는 해당 기업의 DB에 있는 데이터를 가져와 화면에서 보여준 결과물입니다.기업들은 기존의 온프레미스 환경에서 각종 업무 시스템을 이용했습니다. 온프레미스란 서버와 스토리지 등 필수 IT 인프라를 사내에 구축하고 데이터를 보관하며 운영하는 형태를 말합니다. 하지만 외부의 IT 인프라를 이용하는 클라우드 환경으로 전환하는 기업들이 늘었습니다. 아마존웹서비스(AWS)·마이크로소프트(MS)·구글클라우드플랫폼(GCP) 등 전문 클라우드 서비스 제공 사업자(CSP)들이 갖춰놓은 IT 인프라에 자사의 데이터를 갖다놓고 업무를 보는 것이죠. 직원들의 컴퓨터에 별도의 업무 관련 프로그램을 설치할 필요없이 인터넷에 접속해 언제 어디서나 업무를 볼 수 있고 보안을 비롯한 각종 업데이트도 자동으로 받을 수 있습니다. 사용하는 IT 인프라의 양을 필요에 따라 늘리거나 줄일 수 있고 비용도 쓴만큼만 내면 됩니다. 클라우드를 도입하는 기업들이 늘어나면서 DB도 클라우드 상에서 이용하고 싶어하는 수요도 증가했습니다. 클라우드에서 각종 업무를 보다보니 DB에 접속하는 것도 클라우드 상에서 가능해진다면 일처리가 더 빠르고 편리하게 이뤄질 수 있겠죠.'DB 강자' 오라클은 CSP 사업자이기도 합니다. 한국에만 서울과 춘천에 각각 데이터센터(리전)를 두고 있습니다. 오라클이 자사의 데이터센터를 기반으로 제공하는 클라우드 인프라(IaaS)와 플랫폼(PaaS) 서비스의 이름이 '오라클 클라우드 인프라스트럭처(OCI)'입니다. OCI상에서 오라클의 DB를 이용할 수 있는 기능은 이미 구현돼 고객들에게 제공되고 있습니다. 하지만 OCI보다 AWS·MS·GCP 등 주요 CSP들의 클라우드 서비스를 이용하는 기업이 많은 것이 사실이죠. 예를 들면 '우리 회사는 AWS와 MS의 클라우드와 오라클의 DB를 이용하는데 클라우드에서 DB에 접속해 업무를 보고싶다'는 요구가 나올 수 있겠죠. 실제로 이러한 기업들의 수요가 이어졌고 오라클은 MS와 손을 잡았습니다.    오라클이 21일 공개한 'MS 애저용 오라클 DB 서비스'가 양사가 함께 선보인 서비스입니다. 애저는 MS가 제공하는 클라우드 인프라 서비스의 이름입니다. MS 애저와 오라클 DB를 이용 중인 기업들은 이번에 공개된 서비스로 클라우드 상에서 DB에 접속할 수 있게 됐습니다.오라클은 전세계 클라우드 시장 1위 AWS를 제쳐두고 왜 MS와 손을 잡았을 까요? 이에 대해 오라클은 자사와 MS의 공통 고객의 수가 가장 많았기 때문이라고 설명했습니다. 레오 룽 오라클 클라우드 인프라스트럭처 제품 마케팅 부사장은 이날 온라인으로 열린 미디어 브리핑에서 \"수천개의 고객들이 양사의 제품을 공동으로 이용하고 있어 그들의 클라우드 전략을 발전시킬 기회가 더 컸다\"며 \"반면 AWS나 GCP는 상대적으로 오라클과의 공동 고객의 규모가 크지 않았다\"고 설명했습니다.기존에 MS 애저를 이용 중인 기업이 이번에 출시된 오라클 DB 연동 서비스를 이용하더라도 추가로 내야 하는 비용은 없습니다. 오라클 입장에서는 새로운 서비스를 내놓았지만 추가적인 매출이 나오지 않는 셈이죠. 회사는 당장의 추가 매출보다 온프레미스 환경에서 클라우드로 확장하고자 하는 고객에게 보다 편리한 업무 환경을 제공하는데 더 초점을 맞췄습니다. 룽 부사장은 \"이 서비스를 무상으로 제공하지만 고객에게 방대한 기회를 열어준다는 것에 더 큰 가치가 있다고 본다\"고 말했습니다.한편 오라클의 한국법인인 한국오라클은 1989년 10월에 설립된 이후 사업을 펼치며 많은 한국 기업 고객들을 확보했습니다. 실적을 보면 제32기 회계연도 기준(2020년 6월~2021년 5월) 매출 8843억원, 영업이익 143억원을 기록했습니다. 당기순이익은 76억원입니다.","link":"https://www.bloter.net/newsView/blt202207210015","retrieved":1658391694227,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210030.291x174.0.png"},{"title":"상반기 '유니콘 기업' 5개사 추가...반기 기준 역대 최대","contents":"'아이지에이웍스'와 '시프트업'이 새로운 '유니콘' 기업으로 선정됐다. 유니콘 기업은 기업가치 1조원 이상의 비상장 스타트업을 말한다.  21일 중소벤처기업부(이하 중기부)에 따르면, 올 상반기 기준 국내 유니콘 기업 5개사가 추가됐다. 이를 통해 지난해까지 18개사였던 유니콘 기업은 23개사까지 늘어났다. 새로 추가된 유니콘 기업은 △아이지에이웍스(빅데이터 플랫폼) △메가존클라우드(클라우드 서비스) △시프트업(모바일 게임 개발) △여기어때컴퍼니(O2O서비스) △오아시스(신선식품 새벽배송) 등 5개사다.올 상반기 기준 비상장기업으로 기업가치 1조원을 돌파한 이력이 있는 기업도 32개사로, 지난해 말 27개사 대비 늘었다. 현재 상장이나 인수·합병(M&amp;A)으로 유니콘기업에 포함되지 않은 9개사는 제외됐다.지난해 유니콘기업 7개사가 새롭게 집계된 데 이어, 올 상반기만 5개사가 추가로 나온 것은 금리인상 등에 따른 전 세계적 기업가치 하락에도 불구하고 국내 벤처 생태계가 일군 성과로 평가받는다.  특히 같은 기간 코스닥 시장에서 시가총액 1조원 이상 기업이 전년(71개) 말 대비 절반 수준으로 감소한 36곳임을 감안하면 시가총액 1조원 이상의 기업이 36개로 집계되며 지난해 말(71개)보다 절반 수준으로 감소한 것을 감안하면, 새로 탄생한 유니콘 기업이 반기 기준 역대 최고치를 기록한 것은 고무적이라는 평가다.이 날 이영 장관은 아이지에이웍스를 방문해 임직원을 격려하고 정부의 세계적인 유니콘 성장 지원 의지를 밝혔다. 아이지에이웍스는 2020년 K-유니콘 프로젝트 예비유니콘 특별보증 기업으로 선정된 바 있으며, 데이터 플랫폼 기업으로는 최초로 유니콘 대열에 올랐다.이영 중기부 장관은 \"유니콘 기업의 탄생은 혁신성으로 무장한 청년들이 창업하고 어려운 환경에도 벤처캐피탈이 기업을 발굴해 과감히 투자하는 생태계가 마련돼 있을 때 가능한 일\"이라며 \"유니콘 기업의 성장이 더 가속화되도록 신기술 창업촉진, 창업초기기업(스타트업) 국제화(글로벌화), 민간 투자금유입에역점을 두고 정책을 추진하겠다\"고 전했다.  아이지에이웍스는 △고객데이터플랫폼(CDP) '디파이너리' △ATD(Advertising Trade Desk) '트레이딩웍스' △빅데이터 분석 솔루션 '모바일인덱스' 등을 제공하는 종합 데이터 테크 기업이다. 지난해 말 신규 투자유치를 통해 기업가치(EV) 약 1조200억원을 인정받았다.지난해 아이지에이웍스그룹의 데이터 기반 광고 취급액은 4951억원을 돌파했으며, 4년간 연평균성장률(CAGR)은 78.1%다. 연결기준 지난해 매출액은 1810억원으로 매년 40% 이상 꾸준한 증가세를 유지하고 있다. 당기순이익도 53억원을 기록한 흑자 유니콘 기업이다. 현재 기업공개(IPO)를 추진 중인 아이지에이웍스의 기업가치는 주관사 추정 2조원에 이른다.마국성 아이지에이웍스 대표는 \"중기부 예비유니콘 보증 기업으로 선정되면서 보다 큰 규모의 성장을 도모하는데 많은 도움을 얻을 수 있었다\"며 \"선정 후 2년이 채 되지 않은 기간 내에 데이터 부문 유니콘으로 거듭난 만큼 지속적으로 국내 데이터 업계의 모범적인 선례를 만들어갈 수 있도록 기술 고도화를 거듭하며 고성장을 이어가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207210012","retrieved":1658387711218,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210027.291x174.0.jpg"},{"title":"'최대 실적' 쓴 포스코케미칼…'양∙음극재' 다 빛났다","contents":"전기차 배터리 핵심 소재를 제조하는 포스코케미칼이 역대 최대 분기 실적을 냈다. 매출액은 8분기 연속 최대 규모를 갱신했으며, 영업이익은 전 분기 대비 두 배 넘게 늘었다. 주력 사업인 양극재와 음극재 모두 시장 전망치를 뛰어넘는 호실적을 낸 덕분이다. 21일 포스코케미칼은 올 2분기 매출액 8032억원, 영업이익 552억원을 기록했다고 밝혔다. 매출액은 전년 동기 대비 1386% 증가했으며, 영업이익은 296% 늘었다. 전 분기와 비교해서도 매출액과 영업이익 각각 20.9%, 115.6% 개선됐다. 사업부별로 보면 양극재 사업 매출이 큰 폭으로 증가했다. 올 2분기 양극재 사업 매출액은 3468억원으로 전년 동기 1677억원과 비교해 2배 수준으로 늘었으며 전 분기 2722억원 대비로도 27.4% 규모가 늘었다. 포스코케미칼은 “리튬 및 메탈가격 시세 상승연동에 따른 판가 상승과 환율 상승으로 매출이 늘었다”고 설명했다. 특히 양극재 사업은 안정권에 접어든 것으로 분석된다. 포스코케미칼에 따르면 수익성 높은 전기차용 하이니켈 제품 비중이 91%에 달하고, 국내외에 증설 중인 양산라인의 가동률과 수율이 높아졌다.음극재 사업의 경우 반도체 공급부족 및 고객사 배터리 생산량 감소 탓에 판매량은 소폭 감소했지만 환율 상승 영향에 힘입어 매출액은 증가한 것으로 나타났다. 2분기 음극재 매출액은 465억원으로 전년 동기 428억원 대비 8.6% 늘어났다. 다만 이익률은 감소했다. 원재료 단가 인상과 제품 생산량 감소로 고정비가 상승한 탓이다.투자는 계속된다. 양극재는 올 하반기 광양공장 생산라인을 단일 공장 기준 세계 최대 규모인 연산 9만톤으로 종합 준공할 예정이다. 현재 진행 중인 GM과의 캐나다 양극재 합작공장 신설, 포항 양극재 공장 신설, 중국 양극재 공장 증설 등도 차질없이 진행될 예정이다. 이를 통해 글로벌 연간 생산능력을 2025년 34만톤, 2030년 61만톤으로 확장한다는 계획이다. 음극재는 세종에 1만5000톤의 저팽창 천연흑연 음극재, 포항에 인조흑연 음극재 생산라인을 구축하고 있다. 현재 8만2000톤의 생산능력을 2025년 17만톤, 2030년 32만톤까지 확대할 계획이다.","link":"https://www.bloter.net/newsView/blt202207210013","retrieved":1658387711224,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210026.291x174.0.png"},{"title":"'플랫폼 경제' 큰 그림 본 롯데손보, 디지털 전환 가속도 붙었다","contents":"대표적인 이커머스(전자상거래) 플랫폼인 쿠팡과의 협력으로 롯데손해보험이 디지털 보험사로의 확장에 추진력을 더하고 있다. 롯데손해보험은 1946년에 설립, 업력 76년이 된 회사다. 롯데손해보험은 쿠팡에 입점해 판매되는 전자, 가전제품에는 최대 5년까지 무상보증 혜택을 받을 수 있는 롯데손보의 '안심케어' 보험이 장착되고 있다.21일 롯데손보에 따르면 2020년 10월 출시된 전자제품 보증기간연장(EW) 보험서비스(상품) '안심케어'는 대표적인 생활 밀착형 보험상품으로 자리잡았다. 올해 초까지 30만건이 넘게 판매된 이후에도 꾸준히 가입자 증가세를 이어가고 있다. 하반기에는 약 20만건의 판매고를 더할 것으로 내부적으로 기대하는 분위기다. 기존에는 보험설계사를 통해 보험을 적용하고자 하는 피보험물건에 별도로 가입해야 했다면, 롯데손보의 안심케어는 물건과 일체화돼 판매됨으로써 고객들의 수고를 줄여주고 있다. 하나의 앱에서 다양한 니즈를 해결하는 플랫폼 경제의 대두와 맞물려 안심케어 역시 높은 성장세를 이어가고 있다는 평가다. 롯데손보는 공식 다이렉트 채널 'let:click'과 다수의 온라인 플랫폼을 통해 선보이고 있는 디지털 보험서비스의 라인업을 지속적으로 강화할 예정이다. 안심케어를 필두로 디지털 보험사에 필적하는 CM(사이버마케팅)채널 집객력을 갖춰, 영업력의 중요한 부분인 대면채널과 함께 '양수겸장'의 실용적 영업을 하겠다는 전략으로 풀이된다.중소형 손보사로 분류되는 롯데손보는 손익 개선을 통해 보험업 본연의 경쟁력을 강화하겠다는 입장을 취하고 있다. 특히 이커머스 플랫폼 제휴 확대를 통해 미래성장 기반을 마련하겠다는 복안이다. 우량 물건 중심의 선택과 집중을 하고, 대형 손보사들의 '텃밭'으로 평가되는 자동차보험은 전략적 축소 기조를 유지한다.현재 롯데손해보험은 6개 플랫폼을 통해 총 10가지의 디지털 보험서비스를 선보이고 있다.공식 다이렉트 채널인 let:click 모바일과 웹사이트를 통해서는 30세 남성 기준 보험료가 월 660원인 미니암보험을 포함해, 한 번의 결제로 선물 가능한 'let:gift 키즈보험'과 가입 대상을 크게 넓힌 'let: 안심가전보험' 등을 선보이고 있다.이외에도 카카오톡 선물하기를 통해 타이어 파손을 보장하는 신차타이어교체보험과 1000원으로 48시간 보장이 가능한 'let:safe 레저투데이보험'을 내놓은 데 이어, 보험서비스 제공을 위한 제휴사도 지속적으로 확대하고 있다. 지난 5월엔 '로봇 배상책임보험'을 신규 출시하기도 했다.롯데손보는 오는 2025년까지 보험업 전 과정(End-to-end)에서의 완전한 디지털 전환(DT)을 목표로 전사적인 혁신을 이어나가고 있다. 앞서 카카오톡 챗봇을 통한 긴급출동 서비스와 인수·지급심사 자동화 등을 시행한 데 이어, 연 2만 시간의 절감효과가 기대되는 로봇 프로세스 자동화(RPA)의 도입을 마무리했다.롯데손보 관계자는 \"앞으로도 창의적이고 혁신적인 디지털 보험서비스를 지속적으로 개발해 고객에게 선보일 계획\"이라며 \"구체적이고 실현 가능한 디지털 전환을 통해 보험사의 한계를 뛰어넘는 것이 목표\"라고 설명했다.","link":"https://www.bloter.net/newsView/blt202207210011","retrieved":1658387711224,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210025.291x174.0.jpg"},{"title":"[알뜰폰 메기 리브엠]①휴대폰 대리점과 KB노조가 'KB 알뜰폰 퇴출' 외친 이유","contents":"KB국민은행의 알뜰폰 브랜드 'Liiv M(리브모바일, 이하 리브엠)'이 약 30만명의 가입자를 유치하며 알뜰폰 시장의 메기로 떠올랐다. 리브엠이 금융 및 통신 시장에 미치는 영향에 대해 진단해본다. “김주현 신임 금융위원장은 리브엠에 대한 '혁신금융서비스' 재인가 승인을 즉시 취소해야 한다.\"21일 정부서울청사 금융위원회(이하 금융위) 앞에서 울려 퍼진 목소리다. 전국이동통신유통협회(KMDA)와 전국금융산업노동조합KB국민은행지부는 이날 기자회견을 열고 KB국민은행의 리브엠이 알뜰폰 시장경쟁을 교란하고 '혁신금융' 서비스는 뒤로한 채 직원들을 알뜰폰 판매 실적에 따라 줄세우기하고 있다고 지적했다. 이어 감독기관인 금융위가 이를 방관하고 있다며 비판의 목소리를 높였다.   리브엠은 2019년 사업 시작 이래로 알뜰폰 업계의 지속적인 비판 앞에 놓여 있다. 원래 은행은 진출이 불가능한 이동통신 사업에 국민은행이 나설 수 있었던 건 2019년 금융위가 '금융혁신지원특별법'에 따라 리브엠을 혁신금융서비스로 지정하고, 과학기술정보통신부(이하 과기정통부)가 규제 샌드박스를 통해 사업 개시를 허가해준 덕분이다. 그러나 알뜰폰 시장에 등장한 리브엠은 혁신금융서비스 대신 가격 파괴 수준의 저가 요금제 경쟁에만 주력, 시장 질서를 교란하고 있다는 지적이 휴대폰 유통망 업계에서 이어졌다. 예컨대 지금까지 리브엠이 이동통신사 도매대가 3만3000원인 요금제 상품을 원가보다 낮은 1만9000원, 2만2000원, 2만4800원 등으로 판매했던 사례를 들 수 있다. KMDA는 이 경우 리브엠이 2년 기준으로 가입자 1인당 약 20~30만원 수준의 손해를 볼 것으로 추정했다. 여기에 수십만원 상당의 사은품까지 제공하며 가입자를 빠르게 확보한 리브엠은 올해 5월말 기준 누적 30만명의 가입자와 월 1만건 이상의 신규 가입자를 유치하며 가파르게 성장 중이다.이에 원가 이하의 요금제 경쟁이 불가능한 중소 알뜰폰 사업자들은 KB국민은행이 마진을 포기한 불공정 경쟁을 하고 있다며 들고 일어났다. KMDA는 앞서 이동통신3사에 리브엠에 대한 망 제공 중단, 도매 계약 거절 등을 요구했으며 방송통신위원회, 과기정통부에도 리브엠에 대한 관리감독 강화를 지속해서 요청하고 있는 상황이다.이런 상황에 금융노조 KB국민은행 노조까지 리브엠 퇴출 기자회견에 동참한 이유는 내부적으로도 은행이 비정상적으로 사업을 영위하고 있다는 공감대가 형성된 까닭이다.이날 발표된 성명서와 류제강 KB국민은행지부 위원장에 따르면 KB국민은행은 오프라인 영업점 창구 직원들을 상대로 리브엠 상품 판매를 강요, 압박하고 있다. 예를 들어 영업점 직원에게 하루에 몇 개씩 판매 할당량을 부여하거나 직원들이 사용하지 않는 공기계를 가져와 리브엠 회선을 개통하도록 하는 사례가 비일비재하다. 또 판매 실적에 따라 직원 순위를 매겨 공개적으로 게시, 직원 중에 리브엠을 사용 중인 직원들만 별도로 게시하는 식 등으로 심리적 압박을 주고 있다는 증언도 나왔다. KMDA와 KB국민은행 노조는 이러한 점들이 KB국민은행이 혁신금융특별법에 따라 리브엠 사업을 영위하기 위해 지키도록 부과된 정부 수칙들을 모두 무시한 처사라는 입장이다. 해당 수칙에는 리브엠이 위반한 △직원 간 과당 경쟁, 실적평가 금지 △음성적인 실적표 순위 게시 금지 △직원의 상품 가입 여부 공개행위 금지 △영업점 지점장의 구두 압박에 따른 강매 행위 금지 등이 모두 포함돼 있다.이에 KB국민은행 노조는 각종 위반사항을 근거로 2021년 리브엠이 혁신금융서비스 재지정 평가를 받을 때 금융위를 상대로 강력하게 항의했지만 재지정은 그대로 이뤄졌다. 다만 금융위는 은행 고유 업무를 훼손할 수밖에 없는 영업점 판매와 실적 압박을 차단하기 위해 \"알뜰폰 혁신금융서비스는 비대면(온라인, 콜센터) 채널을 통해 제공\"하라는 기본원칙을 KB국민은행에 부여했다. 그러나 노조는 사측이 이마저도 위반하고 있다는 입장이다. 비대면 판매 기본원칙의 예외사항으로는 \"디지털 취약계층 등에 대한 대면 서비스를 노사 간 상호 성실한 업무 협의와 적극적인 협조를 통해 수행할 것\"이란 조항이 있지만 KB국민은행은 취약 계층에 대한 명확한 기준 없이 노사 합의도 무시한 채 영업점 판매를 지속하고 있다는 설명이다. 이와 관련해 금융위의 사후관리도 이뤄지지 않고 있다. 노조는 이 같은 알뜰폰 사업 행태가 은행 본연의 업무를 해치게 될 것이란 노동조합의 우려를 입증한다는 입장을 밝혔다.이날 류 위원장도 \"국민은행은 금융당국의 부가 조건을 정면으로 부정하고 이행을 거부하는 오만방자한 태도로 일관하고 있다\"며 강하게 비판했다. 또 리브엠 사업 승인 근거였던 금융혁신지원 특별법 제18조 '사업자는 금융위가 부과한 조건을 준수할 의무가 있다', 같은 법 제7조 '금융위는 사업자가 부가조건을 이행하지 않을 경우 혁신금융서비스 지정을 취소하거나 시정을 명할 수 있다'는 조항을 근거로 김주현 신임 금융위원장에게 리브엠에 대한 혁신금융서비스 지정 취소를 요구한다는 뜻을 전했다.  KMDA도 \"당 협회에서는 지난해 11월 KB국민은행의 알뜰폰 사업 행태와 문제점을 제시하며 금융위에 금융규제 샌드박스 인가 재검토를 요구하는 정식 공문과 질의서를 보냈으나 아직까지 답이 없다\"며 \"금융위가 같은 금융권인 국민은행과 한편이 되어 힘없는 중소 유통망의 요청을 무시하는 것이 아닌지 의심된다\"고 밝혔다. 이어 \"금융위가 그런 의도가 아니라면 금융위의 새 수장이 된 김 금융위원장은 리브엠 혁신금융 서비스 재인가에 대한 기존 결정이 타당한 것인지 평가 내용 및 검증 결과를 정확히 파악해 공개해야 할 것\"이라고 요구했다.","link":"https://www.bloter.net/newsView/blt202207210010","retrieved":1658381250298,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210015.291x174.0.jpg"},{"title":"기아, CJ대한통운과 전기 택배차 개발...궁극 목표는 '배송 로봇'","contents":"기아가 CJ대한통운과 함께 친환경 물류에 최적화된 목적 기반 모빌리티(PBV) 개발에 나선다. PBV와 연계한 다양한 솔루션 사업 협력도 진행한다.기아는 21일 양재동 본사에서 기아 송호성 사장, CJ대한통운 강신호 대표이사, 기아 eLCV비즈니스사업부장 김상대 전무, CJ대한통운 택배∙이커머스 부문 신영수 대표 등 주요 관계자들이 참석한 가운데 CJ대한통운과 ‘친환경 물류 운송 혁신 프로젝트 업무협약(MOU)’을 체결했다.기아는 국내 선도 물류 기업과의 협업 확대로 물류 운송 시장 내 전동화 및 맞춤화 트렌드 확산에 앞장서고, 더 나아가 2030년 글로벌 PBV No.1 브랜드로 자리잡는다는 방침이다. 업계에 따르면 2020년 PBV 시장 규모는 32만대 수준으로 집계됐다. 연 평균 33%씩 성장해 2025년에는 130만대 규모까지 커질 전망이다.이번 협약에 따라 기아는 올해부터 CJ대한통운의 전기 배송트럭 전환을 위한 봉고III EV를 먼저 공급하고, 궁극적으로 CJ 대한통운의 친환경 물류 사업에 최적화된 전용 PBV를 개발해 2025년부터 공급한다.CJ 대한통운이 봉고III EV의 사용 경험을 바탕으로 상세 요건을 제시하고, 기아가 이를 전용 PBV 모델 개발 및 봉고III EV의 상품성 개선에 반영하는 방식으로 개발 협력이 이뤄질 예정이다. CJ대한통운은 물류운송 현장에 가장 적합한 상품이 개발될 수 있도록 다양한 사용성 테스트에도 참여한다.양사는 PBV 개발 외에도 △봉고III EV 사용자경험(UX) 최적화 △상하차 작업 효율화 기술 혁신 △배터리 생애주기 신사업 기회 모색 등 봉고III EV를 활용한 다양한 솔루션 및 기술 등의 실증을 단계적으로 병행한다. 장기적으로는 배송 물품을 싣고 배송기사를 따라다니는 배송 로봇 등 자율주행 관련 시범사업도 공동 추진한다. 현대차그룹은 지난해 미국 로봇회사 보스턴다이내믹스를 1조원에 인수했다. 인수로 현대차그룹은 로봇 사업 진출에 속도를 내고 있는데, 향후 배송 로봇 등도 개발해 택배산업에 활용하는 방안을 추진한다. 자율주행과 배송 로봇을 결합해 무인 택배를 도입한다는 전략이다.  현재 택배산업은 특수고용직인 택배 기사의 노조 활동이 활발해지면서 처우 개선을 요구하는 목소리가 거세졌다. CJ대한통운과 쿠팡 등을 비롯해 노조 조직이 확대되는 추세다. 물류 사업에 나선 사용자들은 노사갈등으로 경영에 어려움을 호소하고 있다. 배송로봇 등이 택배 현장에 도입될 경우 택배기사 일자리는 축소되는 부작용이 예상되지만, 노사갈등은 사그라들 전망이다. 기아 관계자는 “CJ대한통운과의 전략적 협업을 통한 친환경 목적기반 차량 및 연계 솔루션의 본격 개발로 국내 1톤 트럭 중심의 물류 생태계 혁신을 도모하고자 한다”며 “미래지향 PBV로 국내 소형상용트럭 시장 내 뉴노멀(New Normal)을 선도하고 운송 수단의 혁신을 이끌 것”이라고 전했다. 앞서 기아는 지난 4월 ‘2022 CEO 인베스터데이’에서 2025년 전용 PBV 모델을 선보이는 것을 시작으로 고객들의 다양한 비즈니스 모델에 특화된 맞춤형 솔루션과 서비스를 제공하는 등 글로벌 PBV 시장에 진출해 2030년 글로벌 PBV No.1 브랜드로 자리 잡겠다는 전략을 발표했다.","link":"https://www.bloter.net/newsView/blt202207210007","retrieved":1658381250300,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210009.291x174.0.jpeg"}]}