{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"GOS로 무너진 신뢰 어쩌나…한종희 삼성전자 부회장, 주총서 공식 사과","contents":"\"주주와 고객 여러분께 심려를 끼쳐 송구하게 생각한다. 고객의 마음을 처음부터 제대로 헤아리지 못한 점도 다시 한번 사과의 말씀을 드린다.\" 한종희 삼성전자 대표이사 부회장이 16일 수원컨벤션센터에서 열린 정기 주주총회에서 'GOS 게이트' 논란에 대해 직접 사과했다. GOS(게임 옵티마이징 서비스)는 삼성전자가 게임 플레이 중 기기 최적화를 목적으로 개발한 소프트웨어다. 갤럭시S22 시리즈에서는 과도한 성능 제한과 더불어 GOS를 비활성화할 수 있는 외부 앱 설치가 차단되면서 이달 초 논란이 불거졌다. 일부 소비자들은 \"사용할 수도 없는 성능을 삼성전자가 광고한 셈\"이라며 집단소송도 준비 중인 상황이다. 공정거래위원회는 삼성전자가 '표시광고법'을 위반했다는 신고를 접수, 예비조사에 착수했다.   앞서 유명 벤치마크 플랫폼 '긱벤치'에서는 갤럭시S22 시리즈를 포함한 다수의 갤럭시 기기가 벤치마크 프로그램 실행 중에만 GOS가 비활성화되도록 한 점이 '치팅(조작)' 행위로 간주돼 벤치마크 목록에서 퇴출됐다. 이에 삼성전자는 지난주 GOS 성능 제한 완화 옵션, GOS 우회 앱 설치를 허용하는 업데이트를 긴급 배포했으나 소비자들의 불만은 쉽게 가라앉지 않고 있다.이 같은 분위기는 주주총회로도 이어졌다. 이날 주총 현장에서는 GOS 관련 주주들의 공개 질의가 이어졌다. 한 부회장의 사과도 한 주주가 \"GOS 논란과 관련한 회사의 입장은 무엇이고 사과할 의향이 있느냐\"는 질문에 대해 이뤄진 것이다.한 부회장은 사과와 더불어 \"GOS는 게임의 다양한 특성을 반영해 스마트폰 성능을 최적화하는 의도로 기획한 것\"이라며 \"고사양 게임은 장기간 일관성 있는 성능을 유지하는 게 중요하다고 생각해 게임 성능에 지장이 없다고 판단한 선까지 CPU(중앙처리장치)와 GPU(그래픽처리장치) 성능, 발열을 제한한 것\"이라고 해명했다. 이어 \"하지만 처음부터 최상의 성능을 원한다는 고객들의 목소리를 반영하기 위해 사용자에게 선택권(성능 향상 옵션, GOS 우회 앱 설치)을 주는 방향으로 업데이트를 배포했다\"며 \"앞으로 비슷한 이슈가 재발하지 않도록 고객 경험을 최우선에 둔 제품과 서비스로 보답하겠다\"고 약속했다.\"GOS 해제에 대해 사용자에게 선택권을 주면 안전 이슈가 발생하는 것 아니냐\"는 또 다른 주주의 질문에는 \"CPU와 GPU 제한을 풀어도 고도의 온도 제한 알고리즘으로 안전을 확보했다\"며 \"GOS 관련 정책을 변경해도 사용자 안전 문제에는 이상이 없도록 발열 제어 기능은 지속될 것\"이라고 말했다.또 'GOS 논란으로 무너진 소비자 신뢰에 대한 대책'을 묻는 질문에 대해선 \"GOS 관련 소프트웨어 업데이트를 진행했기 때문에 제품이 많이 팔리는 데 지장 없도록 최선을 다하겠다\"고 답했다. 이밖에 \"GOS 논란 배경에는 엑시노스(삼성전자가 개발하는 모바일 칩)의 부진이 원인이란 이야기도 나온다. 이 때문에 갤럭시A 시리즈에도 대만 미디어텍 칩이 들어간다는 소문이 돌 정도로 엑시노스에 대한 투자가 미비한 것 아니냐\"는 다소 예민한 질문이 나오자 \"회사의 이익을 극대화하는 방법이나 전략과 직결되는 질문은 구체적인 답변이 어렵다\"고 말하며 즉답을 피했다.","link":"https://www.bloter.net/newsView/blt202203160045","retrieved":1647400805250,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160016.291x174.0.jpg"},{"title":"토스뱅크 예금이자 '일 복리'로 받는다…증권사 CMA 장점만 '쏙'","contents":"인터넷전문은행 토스뱅크의 입출금통장이 '일 복리' 구조를 적용해 증권사 CMA(종합자산관리계좌, Cash Maneagement Account)의 상위호환격 상품으로 자리잡게 됐다.토스뱅크는 16일부터 매일 한 번씩 고객들이 원할 때 즉시 이자를 받을 수 있다고 이날 밝혔다. 대상은 '토스뱅크통장'을 보유한 고객이다. 고객은 '지금 이자 받기' 클릭 한 번으로 매월 한 차례 지급되던 이자를 매일 통장으로 받게 된다. 쌓인 이자가 최소 1원 이상일 경우 받을 수 있으며, 출금도 고객이 원하면 언제든 가능하다. '토스뱅크통장'은 세전 연 2% 이자를 지급하는 수시입출금 통장으로, 최대 한도 1억원까지 해당 금리를 적용한다(1억원 초과시 0.1% 금리 적용). 매일 이자받기를 통해 업그레이드 된 토스뱅크통장은 매일 남은 잔액을 기준으로 이자가 쌓이는 일 복리 구조를 고객들에게 제공한다. 고객들의 경우 돈을 많이 보관할수록, 또 이자를 매일 받을수록 유리하다. 이로써 연 2%(세전)의 높은 금리 혜택은 더욱 강화될 전망이다.가령 1억원을 예치한 고객의 경우 매일 세전 약 5400원 상당의 이자를 출금하는 경험을 누릴 수 있게 된다.  이는 시중은행 통장의 안전성과 증권사 CMA의 수익률을 모두 결합한 상품으로 분석된다. CMA는 고객 예탁금을 어음이나 채무증서 등에 운용하고 일 복리식으로 이자를 지급하는 금융상품이다. 토스뱅크 측은 \"국내 금융사가 고객이 원할 때 이자를 받을 수 있도록 실행에 옮긴 것은 토스뱅크가 처음\"이라고 했는데 금융사 개념에서 증권사를 뺀다면 틀린 말은 아니다.대신 CMA는 엄연히 투자상품으로 5000만원까지 원금이 보호되는 예금자보호법이 적용되지 않는다. 증권사의 신뢰성을 떠나 확고한 보호장치가 없다는 뜻이다. 증권사에 따라 인출 시 수수료가 발생하기도 한다. 시중은행 예금은 예금자보호법이 적용되지만 원금에 대해서만 정해진 이자를 붙이는 단리식이 많다. 복리식 적금은 돈이 일정기간 묶이는 난점이 있다.토스뱅크의 입출금통장은 이 둘 사이에서 자금운용처를 고민하는 투자자들에게 적극 소구할 것으로 전망된다. 약세장에 진입하며 투자금이 은행으로 유입되는 추세다. 지난 2월 말 기준 KB국민·신한·하나·우리·NH농협은행 5대 은행의 요구불예금 잔액은 717조6545억원으로 전월에 견줘 17조3254억원 늘었다. 요구불예금은 언제든지 되찾을 수 있어 투자대기성 자금으로 분류된다.이번 일 복리 적용으로 토스뱅크에 유입되는 자금이 많아진다면 토스증권은 영업이 더욱 용이해진다. 토스 앱에선 토스뱅크와 토스증권 서비스가 유기적으로 연결돼있기 때문이다.다만 토스뱅크는 이번 시도가 금융권에 유리하게 작용해온 관행을 깨기 위한 목적인 점을 강조했다. 프로모션성의 단발적 이벤트가 아닌 장기적 정책이라는 뜻이다. 토스뱅크는 올 연말까지 '지금 이자받기' 서비스를 운영하며 안정화 과정을 거친 후 이를 상시화 할 계획이다.토스뱅크에 따르면 이번 시도는 '왜 은행은 한 달에 한 번, 은행이 정한 날짜에만 고객들에게 이자를 줄까?'라는 고객 관점의 물음에서 시작됐다. 고객들은 은행에서 돈을 빌리면 대출금의 이자는 하루 단위로도 납부를 해야 하지만, 큰 돈을 맡기는 경우에도 은행이 정한 날짜에만 이자를 받을 수 있었다. 또 급히 돈이 필요해 예·적금 상품을 해지해야 하는 경우에는 '중도해지' 등의 사유를 들어 약정된 금리를 보장받지 못한 경우도 대부분이었다.토스뱅크 관계자는 \"은행은 고객들이 돈을 맡기고 불릴 수 있는 곳이어야 하며, 하루를 맡기더라도 그 대가를 고객들이 누릴 수 있어야 한다는 것이 토스뱅크의 생각\"이라고 피력했다.","link":"https://www.bloter.net/newsView/blt202203160037","retrieved":1647400805252,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160011.291x174.0.png"},{"title":"생산능력 확대하는 SK실트론, 新공장에 1조원 투입","contents":"SK그룹 산하 웨이퍼 제조사 SK실트론이 1조원에 달하는 돈을 투입해 웨이퍼 생산능력을 확충한다.SK실트론은 16일 금융감독원 전자공시를 통해 300mm(12인치) 웨이퍼 생산시설을 1조495억원에 취득한다고 밝혔다. 2020년 말 별도재무제표 기준 자산 총액(3조4752억원) 대비 30.20%에 달하는 투자액이다.SK실트론의 비유동자산 취득결정 공시를 보면 취득 목적물은 공장과 기계장치 등이다. 회사 측은 올해부터 2024년까지 3년에 걸쳐 해당 자산을 취득한다고 밝혔다. 시설을 짓는데 필요한 자금은 영업창출현금을 활용함과 동시에 외부 차입을 통해서도 조달할 예정이다.회사 측에 따르면 이번 공장은 경상북도 구미에 지어지며 증설 부지 규모는 약 4만2716제곱미터(㎡)로 올해 상반기부터 기초 공사를 시작한다. SK실트론은 현재 구미 1·2·3공장(총 부지 24만㎡)과 청주공장 등을 가동하고 있다.  SK실트론은 반도체 기초 재료인 실리콘 웨이퍼를 만든다. 세계 시장에서 1990년대까지 실리콘 웨이퍼 제조사는 25개 이상이었지만 기술 변화와 경기 변동성 대응역량 차이 등으로 현재 5개 업체만 남았다. SK실트론은 그 가운데 유일한 국내 업체로 매출 기준 세계 3위 수준이다.국제반도체장비재료협회(SEMI)에 따르면 2021년 반도체 웨이퍼의 글로벌 총 출하량은 140억 제곱 인치에 달했을 것으로 추정된다. 2020년 123억 인치에서 13.9% 늘어나는 수치로, 2018년 역대 최대치(127억 인치) 기록도 깨는 것이다. SEMI는 올해 웨이퍼 총 출하량을 149억 인치로 추정하고 있으며 2024년에는 160억 인치도 돌파할 것으로 보고 있다.한편 SK실트론은 로직 반도체와 이미지센서 등 비메모리 반도체에 들어가는 에피텍셜 실리콘은 물론 2020년 3월엔 듀폰 실리콘 카바이드 웨이퍼 사업부를 인수해 전력반도체용 실리콘 카바이드 웨이퍼(SiC) 역량도 강화했다.","link":"https://www.bloter.net/newsView/blt202203160016","retrieved":1647400805264,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160008.291x174.0.jpg"},{"title":"장덕현 삼성전기 사장 “신사업 3~4개 준비하고 있다”","contents":"“내부적으로 신사업 3~4개를 준비하고 있다. 아직 준비 과정이지만, 올해 안에 기회 있을 때 관련 계획을 발표하겠다”.장덕현 삼성전기 사장은 16일 서울 양재동 엘타워에서 열린 제49기 삼성전기 정기주주총회를 마치고 기자들과 만나 이 같이 말했다. 최근 강조하는 적층세라믹콘덴서(MLCC)와 플립칩-볼그리드어레이(FC-BGA) 등 기판 외 새로운 시장 진출 가능성을 열어둔 셈이다. 장덕현 사장은 신사업 진출 가능성과 별개로 기존 사업의 중요성도 강조했다. 특히 FC-BGA 등 기판 부문에 대한 기대감을 드러냈다. FC-BGA는 반도체칩과 기판을 돌기처럼 동그란 형태의 범프로 연결한 반도체 패키지 기판이다. 자율주행차, 데이터센터, PC 등에 탑재되는 시스템 반도체를 만들 때 꼭 필요한 부품이다.  장덕현 사장은 \"패키지 기판에 새로운 패러다임이 불고 있다. 삼성전기는 이를 'SOS(System On Substrate)'라고 부른다\"고 말했다. 시스템 반도체에 플립칩-볼그리드어레이(FC-BGA) 등 기판이 필수 적용되고 있다는 의미다.  장덕현 사장은 플립칩-볼그리드어레이(FC-BGA) 추가 투자 가능성도 내비쳤다. 장덕현 사장은 \"고객 협의에 따라 생산능력(캐파)을 늘려가고 있다. 지속적으로 캐파 증대를 검토하고 있는데, 정해지면 말씀드리겠다\"고 말했다. 앞서 삼성전기는 FC-BGA 부문 대규모 투자 계획을 밝힌 바 있다. 지난해 12월에는 이사회를 열고 베트남 생산법인에 1조137억원의 자금 대여를 결정했다. 지난달에도 3211억원의 금전대여를 공시했다. 모두 FC-BGA 생산설비 및 인프라 구축을 위한 재원이다.  이외에도 서버용 FC-BGA 시장 진출도 공식화했다. 삼성전기는 지난 4분기 컨퍼런스콜에서 “서버용 FC-BGA 관련 제품 개발 진행하고 있다. 올해 하반기 양산 목표로 추진하고 있다”고 밝혔다. 삼성전기는 앞선 베트남 투자 건과는 별개로 시양산 라인을 구축하고 있다.  FC-BGA는 크게 PC용과 서버용으로 나뉜다. 삼성전기는 그간 PC용 FC-BGA 시장에 주력했다. 서버용 FC-BGA 시장은 이비덴과 신코덴키 등 일본 업체가 장악한 상태다. 아직까지 삼성전기 내에서 FC-BGA 등 패키지 기판이 차지하는 매출 비중은 크지 않다. 사업보고서에 따르면 지난해 패키지솔루션 사업부 매출은 1조6791억원으로 전체 매출의 17.3%를 차지하고 있다.  다만 수익성은 꾸준히 개선되면서 광학통신솔루션 사업부보다 높은 영업이익을 내고 있다. 지난해 패키지솔루션 사업부 영업이익은 2622억원으로 전체 영업이익의 17.6%로 나타났다. 패키지솔루션 사업부 영업이익률만 계산하면 15.6%에 달한다.삼성전기는 이날 주주총회에서 사내·사외 이사 선임안, 재무제표 및 연결재무제표 승인, 이사 보수 한도 승인 3개 안건을 승인했다. 장덕현 삼성전기 사장과 김성진 삼성전기 경영지원실장이 사내이사, 이윤정 김앤장 법률사무소 변호사가 사외이사로 신규 선임됐다.","link":"https://www.bloter.net/newsView/blt202203160035","retrieved":1647400805264,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160009.291x174.0.jpg"},{"title":"아마존, '007 제작사' MGM 인수 EU 승인 받았다","contents":"미국 전자상거래 기업 아마존이 007시리즈 제작사인 MGM 인수와 관련해 유럽 규제당국의 승인을 받았다. 15일(현지시간) &lt;로이터&gt; 통신에 따르면 유럽연합(EU) 집행위원회의 반독점 규제 당국은 아마존의 MGM 인수가 극장 영화·시청각 콘텐츠 시장의 경쟁을 크게 침해하지 않을 것으로 판단해 인수를 승인했다고 밝혔다. 위원회는 “MGM의 영화는 유럽 내 박스 오피스 수익의 제한적인 부분을 차지하며 MGM은 007 시리즈와 같은 성공적인 영화의 판권을 보유하고 있지만 최상위 영화 제작사에는 속하지 않는다”고 밝혔다.아마존은 지난해 5월 85억달러(약 10조5400억원)를 들여 MGM을 인수한다고 발표한 바 있다. 이 거래는 미국 연방거래위원회(FTC)로부터 승인을 받아야 마무리될 수 있다. &lt;로이터&gt;의 소식통에 따르면 FTC는 이달 중순까지 승인 여부를 결정해야 한다.  앞서 아마존은 인수 건에 대해 “아마존 스튜디오, 영화, TV 콘텐츠의 경쟁력을 강화할 수 있기를 희망한다”고 밝혔다. 업계는 이번 거래로 아마존 프라임 비디오가 MGM이 보유한 약 4000개의 영화와 1만7000개의 TV 방송 콘텐츠를 앞세워 비디오 스트리밍 시장에서 구독자를 확보할 수 있을 것으로 예상했다. 인수가 마무리되면 넷플릭스, 디즈니플러스 등과의 경쟁이 더욱 치열해질 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202203160010","retrieved":1647400805265,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160005.291x174.0.png"},{"title":"하이브, 상장 후 첫 주주서한 내용은?…\"미래사업, 팬 우선\"","contents":"하이브(HYBE)가 유가증권시장 기업공개(IPO) 이후 첫 번째 주주서한을 발송했다. 주주서한에는 과거부터 현재까지 하이브 중심에 '팬'이 존재하며, 모든 미래 사업전략의 경우 궁극적으로 팬을 지향한다는 기조로 작성됐다. 주주서한 발송은 오는 30일 열릴 제 17기 정기 주주총회를 2주가량 앞두고 이뤄졌다.  하이브의 주주서한은 곳곳에서 팬의 소중함이 언급됐다. 음악과 아티스트, 팬을 중심에 두고 사업을 확장한다는 의지가 담겼다.  구체적으로는 3대 사업 축인 레이블, 솔루션, 플랫폼 부문이 각각 어떻게 팬 중심 사고를 기반으로 확장 중인지와 이에 대한 연장선상에서 올해 사업 목표를 다뤘다. 업의 본질에 해당하는 레이블 부문에서는 최소 3팀의 신인팀 데뷔를 통해 제작·매니지먼트 역량의 진가를 높일 원년으로 제시했다. 위버스 플랫폼 고도화와 게임·스토리·NFT 사업에서의 팬 경험 확대 또한 실체로 증명해 보이겠다는 다짐을 밝혔다.실제로 하이브의 레이블 부문은 지난해 이타카 홀딩스 인수·합병(M&amp;A)을 계기로 세계 최고 수준의 아티스트들과 함께하게 됐다. 방탄소년단(BTS), 세븐틴, 투모로우바이투게더, 엔하이픈, 프로미스나인, 지코, 다운에 이어 저스틴 비버, 아리아나 그란데, 제이 발빈과 같은 해외 톱 아티스트들이 M&amp;A를 통해 하이브에 합류했다. 지난해는 빌보드 핫 100, 빌보드 200, 오리콘 등 내로라하는 글로벌 차트 최상단을 하이브 아티스트들이 점유하며 높은 성과를 기록했다.하이브는 앞서 확보한 레이블 부문의 역량을 기반으로 올해 미국과 일본 시장에서의 영향력을 강화하겠다는 목표를 제시했다.솔루션 부문의 경우 '팬 경험 확대'를 위한 상호 작용(인터랙티브) 기반을 마련하는 데 주력하고 있다. 아티스트 IP를 접목한 웹툰과 웹소설을 출시한 'OSB 사업'은 다양한 창작물 형태로 경계를 넘나들며 사업을 진행할 방침이다.   NFT 사업은 올해 중순쯤 NFT 콘텐츠와 거래소 플랫폼을 선보인다는 로드맵을 그렸다. 자체적으로 게임 기획 및 개발을 진행할 수 있는 신설 조직 '하이브 IM'은 방탄소년단 팬덤을 비롯한 전 세계 라이트 게임 유저를 대상으로 오는 6월 모바일 게임을 출시할 예정이다.팬데믹 국면에서도 아티스트와 팬이 소통할 수 있는 장을 마련해준 플랫폼 부문도 필수 팬 플랫폼으로서의 고도화에 심혈을 기울일 예정이다. 매달 방문하는 팬 수를 집계한 위버스의 월간 활성 사용자 수(MAU)는 지난해 4분기 약 680만명으로 전년 동기 대비 45% 가량 성장했다. 위버스 내 아티스트 포스팅 수(누적)는 지난해 말 1만7142개로 전년 말보다 4배 가까이 늘었다. 올해 네이버 '브이라이브'와 합쳐지는 통합 플랫폼으로서의 '위버스 2.0'은 두 플랫폼을 물리적으로 더한 것에 그치지 않고, 신사업과 연계한 종합 팬덤 플랫폼으로 발전시킬 계획이다.한편, 하이브는 주주서한 말미에 \"주주들의 의견과 이해를 의사결정에 충분히 반영할 수 있도록 이사회의 전문성을 더욱 강화겠다\"는 뜻도 밝혔다. 새롭게 선임할 환경 전문가와 로봇 기술 전문가 등 사외이사들이 그 과정에서 촉매 역할을 할 것이라는 기대감을 나타냈다. 하이브는 이들과 '지속 가능한 회사'를 만들기 위해 중장기 주주환원 정책과 다양한 ESG 정책을 수립 및 시행하기로 결정했다.","link":"https://www.bloter.net/newsView/blt202203160011","retrieved":1647400805265,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160006.291x174.0.jpg"},{"title":"[넘버스]SK바사 독감 백신 생산 계획이 GC녹십자에 미치는 영향","contents":"먼저 읽고 가세요• 국내 독감 백신 시장은 2020년까지만 하더라도 GC녹십자와 SK바이오사이언스가 양분하던 구조였습니다. 2021년 3월 이 시장에 지각변동이 일어났죠.• SK바이오사이언스가 주력 제품이던 독감 백신 ‘스카이셀플루’의 생산 중단을 결정했기 때문입니다. 코로나19 백신 생산에 집중하기 위해 ‘초강수’를 뒀는데요. SK바이오사이언스는 현재까지도 독감 백신을 생산하지 않고 있습니다. 올해 독감 백신 생산 계획도 아직 확정하지 못한 상태입니다.• GC녹십자는 지난해 SK바이오사이언스가 빠진 자리를 차지, 반사이익을 누리며 ‘역대급 실적’을 달성했습니다. 올해 GC녹십자의 실적 성장세가 유지될지는 SK바이오사이언스의 선택에 달려있는 셈이네요.  SK바이오사이언스의 ‘스카이셀플루4가 프리필드시린지’는 한국제약바이오협회가 집계한 국내 전문의약품(ETC) 품목별 생산실적 순위에서 2020년 기준 1위에 오른 제품입니다. 생산실적은 1647억원을 기록했죠. 2019년 368억원과 비교해 약 4.5배 급성장했습니다.이 기간 국내 점유율도 크게 올랐습니다. 식품의약품안전처 등이 집계한 자료에 따르면 스카이셀플루의 국내 독감백신 시장점유율은 약 31%로 추정됐습니다. 스카이셀플루는 명실상부 SK바이오사이언스의 주력 제품이었죠.SK바이오사이언스가 자체 개발한 스카이셀플루의 존재감은 높은 완성도를 기반으로 달성한 성과입니다. 최초의 세포배양 4가 독감 백신이란 타이틀을 보유하고 있죠. 스카이셀플루는 예방 가능한 바이러스 수에 따라 3·4가 제품으로 나뉩니다. 3가는 A형 독감 2종과 B형 독감 1종의 바이러스항원에 대응이 가능하죠. 4가는 3가 백신에 B형 독감 1종을 추가한 제품으로, 확률적으로 적중 가능성이 크고 가격도 조금 더 높습니다. 4가 독감 백신 생산 여부가 해당 기업의 기술력을 가늠하는 기준이 되기도 하죠.GC녹십자와 SK바이오사이언스 모두 4가 독감 백신을 생산할 수 있는 기술을 갖췄습니다. GC녹십자는 2009년 국내 최초로 독감백신 상용화에 성공한 이력을 보유하고 있기도 하죠. GC녹십자의 독감 백신은 ‘지씨플루’란 이름으로 공급되고 있는데요. 줄곧 국내 최대 물량의 독감백신을 공급하다 2020년 이 자리를 SK바이오사이언스에 내주게 됩니다. 양사가 같은 시장을 공략하는 만큼 물밑 경쟁은 치열하게 펼쳐졌죠.그러나 지난해엔 이런 경쟁이 없었습니다. SK바이오사이언스가 지난해 3월 코로나19 백신 대응에 주력하면서 독감 백신 생산 중단을 결정했기 때문입니다. 당시 코로나19 팬데믹 종식의 전제조건으로 백신 접종률이 꼽혔던 만큼 회사는 안정적인 수익원을 포기하면서까지 대응에 나섰죠. 알아두면 좋은 지식• 매년 바뀌는 독감 백신, 왜 그럴까요? 이유는 독감 바이러스가 계속해서 변이하는 데 있습니다. 겨울철마다 유행하는 독감 바이러스가 다르기 때문에 백신의 종류도 매번 달라지는 거죠. 세계보건기구(WHO)는 매년 2~3월께 다음 겨울철 유행할 4종의 독감 바이러스를 지목하고 있습니다. 제약사는 해당 바이러스 균주를 받아 백신을 제작하죠. SK바이오사이언스는 아직도 독감 백신 생산 계획을 내놓지 않고 있습니다. WHO의 발표 시기를 고려, 시장에선 SK바이오사이언스가 사실상 올해도 독감 백신 생산을 하지 않을 것으로 여기고 있죠. SK바이오사이언스의 선택으로 독감 백신 시장은 큰 변화가 이뤄졌습니다. 용호상박(龍虎相搏)이었던 구도가 유아독존(唯我獨尊)으로 변화했죠. 실제로 GC녹십자는 지난 절기 국내에 공급된 독감 백신 2680도즈(1도즈=1회 접종량) 중 약 1700만 도즈를 생산한 것으로 추정됩니다. 이는 2020~2021절기 생산했던 약 1100만 도즈에 비해 50% 증가한 수치죠.SK바이오사이언스의 독감 백신 생산 중단으로 인한 반사이익은 GC녹십자의 실적으로도 확인됐습니다. 연결재무제표 기준 지난해 매출은 1조5378억원, 영업이익은 737억원을 기록했습니다. 이는 2020년 대비 매출 2%, 영업이익 47% 증가한 수치인데요. 회사는 실적 개선의 배경으로 독감 백신 사업의 성장을 꼽았습니다. 지난해 독감 백신 매출은 2297억원으로 2020년 대비 무려 38% 상승했습니다.  물론 GC녹십자의 이 같은 실적 성장을 단순히 반사이익이라고 치부하기엔 부족한 감이 있습니다. 회사 자체적으로 외연 확장에서 성과를 올렸기 때문이죠.GC녹십자는 지난해 12월 WHO 산하 기관인 범미보건기구(PAHO)에서 진행한 2022년도 남반구 의약품 입찰에서 독감백신 잠정 수주물량에 대한 사전통지를 받았습니다. 중남미 국가들에 내년 상반기 중 4891만달러(약 575억원) 규모의 독감백신을 공급하게 됐죠. 이는 지난해 남반구용 독감백신 수출액(3993만달러)보다 22% 증가한 수치입니다.GC녹십자가 남반구 의약품 입찰에서 올린 성과는 PAHO 독감백신 공급 자격을 확보한 2011년 이래 최대 규모이기도 합니다. 회사는 이런 성과를 올릴 수 있었던 배경으로 ‘국산 4가 독감백신’ 공급 능력을 꼽았습니다. 2016년 세계 두 번째로 4가 독감백신 ‘지씨플루쿼드리밸런트’의 WHO 사전적격심사(PQ) 승인을 획득하면서 기술력을 인정받고 있죠. 해당 입찰에서 점유율 1위를 기록하기도 했습니다.회사는 3가 독감백신 입찰이 대부분인 국제 조달시장에 2019년부터 4가 제품을 공급하면서 점유율을 높여나가고 있다고 설명했습니다. 실제로 이번 물량 중 4가 독감백신이 차지하는 비중은 전체의 24%죠. GC녹십자 관계자는 “4가 백신 전환 추세가 확대되고 있는 만큼, 매출 증대와 함께 수익성까지 성장 폭 확대에 더욱 탄력이 붙을 것”이라며 “시장 환경도 매우 긍정적”이라고 전했습니다.지난해 코로나19와 독감이 동시에 유행하는 ‘트윈데믹’ 우려의 영향도 GC녹십자의 독감 백신 사업 성장을 이끈 배경으로 꼽힙니다. 지씨플루의 국내 처방이 증가하면서 해당 제품의 4분기 매출이 632억원으로 나타났죠. 이 중 내수 매출은 2020년 4분기 대비 143% 증가한 394억원을 기록했습니다.  GC녹십자가 자체적으로 독감 백신 사업의 외연 확장을 이뤘다고 하더라도 ‘SK바이오사이언스의 참전’으로 인한 실적 감소 위험은 여전히 존재합니다. SK바이오사이언스의 올해 독감 백신 생산 계획이 확정되기 전까진 늘 불확실성을 내포하고 있는 셈이죠. 특히 스카이셀플루가 2020년 보여줬던 존재감을 고려하면, 현재 GC녹십자 성장성에 대한 시장의 의문이 어디서 비롯되는지를 알 수 있습니다.그렇다면 SK바이오사이언스 왜 아직까지 독감 백신 생산 계획을 확정하지 못하고 있을까요? 회사 관계자는 “향후 시장 상황을 보고 생산 계획을 확정할 예정”이라고 말했습니다. 코로나19 확산과 세계 백신 접종률 추이를 보고 독감 백신 생산 재개를 결정하겠단 설명이죠.SK바이오사이언스는 노바백스가 개발한 코로나19 백신 ‘뉴백소비드’의 원액·완제 위탁개발생산(CDMO) 중입니다. 이 백신은 지난 2월 경북 안동 L하우스에서 첫 출하가 진행되기도 했습니다. 해당 공장엔 총 9개의 생산라인이 있는데요. 독감과 코로나19 백신 제조가 가능한 세포배양 라인은 5개입니다. 이 중에서 3개 라인이 노바백스 생산에 사용되고 있는 것으로 알려져 있습니다.  남은 2개의 라인에서 독감 백신 생산이 이뤄질 수 있지만, 변수는 합성항원 방식의 자체 코로나19 백신 ‘GBP510’의 상용화입니다. 국산 코로나19 백신 1호로 기대되는 해당 제품은 이르면 올 하반기 허가를 취득, 국내외 시장에 공급될 전망입니다. 해당 백신 생산 여력을 남겨 둬야하는 회사의 입장에선 섣불리 독감 백신 생산 계획을 확정할 수 없는 셈이죠.SK바이오사이언스 측은 다만 언제든 독감 백신 생산을 진행할 수 있다는 점을 강조했습니다. 회사 관계자는 “독감 백신 생산 기술은 이미 세계적인 수준을 확보한 상태라 공정 최적화 등 준비 과정 시간이 크게 필요하지 않는다”며 “WHO 발표에 맞춰 언제든 생산 계획이 확정될 수 있고, 국내외 수주에도 참여가 가능하다”고 설명했습니다. 생각해 볼 문제• 코로나19 사업에 집중한 SK바이오사이언스의 선택은 실적 개선으로 나타났습니다. 2021년 연간 매출은 9290억원, 영업이익은 4742억원을 각각 기록했죠. 2020년도와 비교해 매출은 410%, 영업이익은 1157% 각각 증가했습니다. 독감 백신 생산 중단의 타격이 전혀 나타나지 않았죠. 그러나 코로나19의 풍토병화(엔데믹·endemic)에 대한 기대가 나오는 상황에서도 이 같은 성장률을 이어갈 수 있을까요? 또 올해 독감 백신 생산이 진행된다고 하더라도 시장에서 얼마나 성과를 낼 수 있을지는 지켜봐야겠습니다.","link":"https://www.bloter.net/newsView/blt202203150377","retrieved":1647400805266,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150033.291x174.0.jpg"},{"title":"인텔, 유럽에 10년간 109조 투자한다…반도체 생산 능력 강화","contents":"인텔이 향후 10년간 유럽의 반도체 생산과 연구개발(R&amp;D)을 위해 총 800억유로(약 109조6000억원)를 투자한다고 발표했다. 인텔은 15일(현지시간) 유럽 내 1단계 투자 계획을 발표하며 독일, 아일랜드, 이탈리아에 시설을 구축해 유럽 전역에 칩 제조 역량을 강화하겠다고 밝혔다. 세 국가의 투자 금액을 합하면 총 330억유로(약 45조2000억원)에 이른다. 이 외 나머지 투자액에 대한 계획은 이날 공개하지 않았다. 인텔은 독일 마그데부르크에는 170억유로(약 23조3000억원)를 투입해 2개의 반도체 팹을 건설한다. 2023년 상반기에 착공해 2027년부터 생산에 들어갈 예정이다. 최첨단 기술을 사용해 2나노미터 이하의 고급 칩을 생산한다는 계획이다. 인텔은 독일 시설의 설립 기간 동안 7000개의 건설 일자리와 3000개의 인텔 하이테크 일자리가 창출될 것으로 예상했다. 올라프 숄츠 독일 총리는 “인텔의 생산시설 건설이 전 세계 반도체 역량의 균형을 맞추고 보다 회복력 있는 공급망을 구축하는 데 도움이 될 것”으로 내다봤다. 이와 함께 120억유로(약 16조4400억원)를 투자해 아일랜드 북동부 레익슬립 내 반도체 생산시설을 두 배로 확장한다. 해당 시설은 내년부터 가동에 들어간다. 프랑스 파리 인근에는 R&amp;D 센터를 건설해 인텔의 고성능컴퓨팅(HPC)와 인공지능(AI) 디자인 연구를 진행한다. 또 프랑스에 파운드리 디자인센터도 설립할 예정이다. 이 밖에도 인텔은 이탈리아 정부와 45억유로(약 6조2000억원) 규모의 최첨단 백엔드 제조 시설 구축을 위한 협상을 진행하고 있다고 밝혔다. 앞서 유럽연합(EU) 집행위원회는 지난달 세계적인 반도체 공급 부족에 대응하고 미국과 아시아에 대한 파운드리 의존도를 줄이기 위해 ‘유럽반도체법’을 제정한 바 있다. 이를 통해 2030년까지 공공과 민간 부문에서 총 450억유로(약 61조2800억원)의 투자를 단행하기로 했다.이날 팻 겔싱어 인텔 최고경영자(CEO)는 성명서를 통해 “유럽반도체법은 민간 기업과 각국 정부가 함께 일해 반도체 부문에서 유럽의 위상을 높일 수 있게 해줄 것”이라고 말했다. 또 이날 발표한 투자안에 대해 “이 폭넓은 계획을 통해 유럽의 R&amp;D 혁신을 촉진하고 전 세계 고객과 파트너에게 유익한 최첨단 제조력을 갖추게 될 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202203160005","retrieved":1647400805271,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160004.291x174.0.jpg"},{"title":"LG이노텍, 2040년까지 모든 사업장 '탄소중립' 추진","contents":"LG이노텍이 2040년까지 탄소중립을 이뤄내겠다고 16일 밝혔다. 2030년까지 사용 전력을 모두 재생에너지로 전환하고 2040년에는 탄소배출을 '제로(0)'화 한다는 방침이다. 2020년 기준 LG이노텍 직·간접 탄소배출량(Scope 1+Sopce 2)은 35만61톤이다. 절대 수치만 놓고 보면 매년 조금씩 줄어드는 모습이다. 2018년 45만555톤, 2019년 39만4990톤을 기록했다. LG이노텍은 단순 감축을 넘어선 탄소배출 제로화를 이뤄내겠다는 방침이다. 구체적인 계획도 발표했다. 2030년까지 전 세계 사업장 사용 전력의 100%를 재생에너지로 대체할 계획이다. 국내 사업장에서는 태양광 발전 설비 도입을 확대할 계획이다. 동시에 직접 전력거래계약(PPA·Power Purchase Agreement), 녹색프리미엄 제도 등을 활용할 예정이다. 직접 PPA는 발전사업자와 전력소비자가 PPA를 체결해 구매계약 양만큼 친환경 전력으로 인정받는다. 녹색프리미엄은 한국전력에 추가 요금을 지불하고 재생에너지로 생산한 전기를 공급받는 방식이다.   해외 사업장에서도 재생에너지 사용을 늘려나갈 방침이다. 국가별 제도를 적극 활용하고 태양광 발전 설비 도입을 추진한다. LG이노텍 해외 생산법인은 미국, 폴란드, 인도네시아, 베트남, 중국 등에 위치하고 있다. 2020년 해외 생산법인에서 발생한 직·간접 탄소배출량은 6만1412톤이다. 정철동 LG이노텍 사장은 “경영활동 전반에 걸쳐 환경영향 최소화를 위한 투자와 기술 도입을 적극 확대해 지속가능한 생태계 구축에 앞장서겠다”며 “환경은 물론 임직원, 지배구조 등 균형 있는 ESG(환경·사회·지배구조)경영 실천을 통해 고객가치를 제고해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203160002","retrieved":1647400805284,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160002.291x174.0.png"},{"title":"독일 당국 “러 보안기업 카스퍼스키 제품 교체하라”","contents":"독일 당국이 러시아 보안 기업 카스퍼스키가 우크라이나 침략과 관련된 사이버 공격 등에 사용될 수 있다고 경고하며 자국 기관·기업들이 카스퍼스키 제품을 사용하지 말 것을 당부했다. 15일(현지시간) IT 전문매체 &lt;테크크런치&gt;에 따르면 독일 연방 정보 보안국(BSI)은 카스퍼스키 제품을 사용하는 자국 기관들에게 러시아 외의 다른 국가 기업이 제공하는 소프트웨어로 교체할 것을 권고했다. 또 러시아가 우크라이나에서 벌이고 있는 군사 작전 및 정보전과 유럽, 북대서양조약기구(NATO), 독일에 가하는 위협을 바탕으로 러시아가 카스퍼스키를 이용한 IT 공격을 실행할 가능성이 크다고 설명했다. 한편 카스퍼스키 사용을 전면 금지하지는 않았다. BSI는 러시아의 IT 업체가 직접 사이버 공격을 단행하거나 정부로부터 공격을 진행하도록 강요받을 수 있다고 말했다. 또 업체도 모르는 사이 사이버 공격 대상이 되거나 고객을 표적 삼아 진행되는 공격에 사용될 수도 있다고 주장했다. 그중에서도 보안을 담당하고 중요한 사회 기반 시설 운영을 담당하는 기업과 기관들이 큰 위험에 노출되어 있다고 설명했다. BSI는 IT 업체 고객들은 최후의 사이버 공격 대상이 될 가능성이 높지만 2차 피해나 파급효과로 인해 피해를 입을 수 있다고 전했다.당국의 경고 후 일부 기관들은 즉시 카스퍼스키와 관계를 끊은 것으로 전해진다. 그중 하나인 독일 축구 클럽 ‘아인트라흐트 프랑크푸르트(Eintracht Frankfurt)’는 보도자료를 통해 “카스퍼스키 경영진에 계약을 즉시 종료할 것을 통보했다”며 “이에 대해 매우 유감스럽게 생각한다”고 밝혔다. 카스퍼스키는 BSI의 조치가 자사 제품에 대한 기술력보다 정치적인 근거를 바탕으로 이뤄졌다고 판단했다. 카스퍼스키 대변인 프란체스코 티우스는 “파트너와 고객에게 제품의 품질을 계속해서 보장하는 한편 BSI 및 다른 규제당국의 우려에 대처하기 위해 노력할 것”이라고 말했다. 아울러 “카스퍼스키는 민간 글로벌 사이버 보안 기업이며 민간 기업으로서 러시아를 포함한 그 어느 정부와도 관계를 맺고 있지 않다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202203160001","retrieved":1647400805285,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160001.291x174.0.jpg"},{"title":"[넘버스]박철완 vs 금호석유화학, 경영권 분쟁으로 보는 소액주주 손익계산서","contents":"숫자들(Numbers)로 기업과 경제, 기술을 해석합니다. 누구나 공감할 수 있도록 숫자 이야기를 &lt;넘버스&gt;로 쉽게 풀어보겠습니다.  먼저 읽고 가세요• 경영권 분쟁이 벌어지고 있는 금호석유화학의 주주 분포에 큰 변화가 나타나고 있습니다. 외국인 투자자나 기관 투자자 등 소위 '큰손' 투자자는 줄어들고 있고요. 소액주주는 더 늘어나고 있다는 건데요. 주주 분포가 얼마나 큰 변화가 있는지 알아봤습니다.• 소액주주는 경영권 분쟁이 벌어지면 돈을 벌 수 있는 걸까요? 금호석유화학 사례를 반면교사 삼아볼 필요가 있어 보이네요. 금호석유화학 외 분쟁이 벌어지고 있는 다른 기업들의 사례에서도 참고할 내용이 꽤 있어요.   금호석유화학을 향한 박철완씨의 주주제안에도 불구하고 금호석유화학 주가가 약세를 면치 못하고 있습니다. 소액주주들 사이에서도 주가 약세의 이유와 관련해 갑론을박인데요. 경영권 분쟁이 소액주주들의 수익률에 어떤 영향을 주는지, 금호석유화학 분쟁 이후 소액주주 손익계산서를 틍해 들여다봤습니다.결과를 보면 경영권 분쟁은 외국인 투자자나 기관투자자의 차익실현과 수익향유의 놀이터였고요. 소액주주에게는 무덤이었습니다. 지난 1년간 소액주주 수는 크게 늘었으나 기관이나 외국인은 보유 포지션을 지속해서 줄였던 것으로 분석됩니다.경영권 분쟁이 일어나기 전 금호석유화학 주주 분포는 '대주주(자사주포함):외국인:기관(연기금포함):개인소액주주' 비율이 '43:29:21:7' 구도였습니다. 그런데 경영권 분쟁이 벌어지고 주가가 급등한 이후 이 분포는 1년만에 크게 변화합니다. 최근 기준으로 보면 이 분포는 대략 '43:20:16:21'의 비율을 보입니다. 외국인 및 기관 투자자 비율 합이 50% 가량에서 36% 가량으로 줄어드는 동시에 개인 소액주주 비중은 7%에서 21%로 증가하는데요. 손바뀜 동안 주가는 24만원대에서 15만원대로 서서히 떨어진 점이 아픕니다.  먼저 분쟁 전 29%에 달했던 외국인 투자자 비중은 분쟁 이후 20%로 9%포인트 감소합니다. 구체적으로 보면 2021년 초 의결권을 가지고 있던 주요 외국인 투자자들 중 보유 주식 수를 늘린 곳은 뱅가드(The Vanguard Group, Inc.)가 유일합니다. 나머지 주요 외국인 투자자들은 보유 비중을 줄이거나 전량 매각했습니다.  외국인 투자자 가운데 전량 팔고 나간 기업은 이스트스프링(Eastspring Investments (Singapore) Ltd.), AQR(AQR Capital Management LLC), 안드라(Andra AP-fonden), 멜론(Mellon Investments Corp.), 골드만삭스(Goldman Sachs Asset Management International) 등입니다. 지난해 주주명단에는 없었으나 올해 주주명단에 오른 외국인 투자자로는 오리진(Origin Asset Management LLP)과 뉴튼(Newton Investment Management North America LLC)이 있습니다.이들 주요 외국인 투자자의 금호석유화학 주식 보유 비율은 2021년 초 9.8%에서 올해 초 6.4%로 감소합니다.  이들을 포함한 외국인 전체 보유 비중도 지속해서 줄었습니다. 2021년 1월말 박철완씨가 금호석유화학을 향해 최초 주주제안을 했을 당시 외국인 비중은 28.91%였으나 2022년 1월말 19.85%로 뚝 떨어졌습니다. 올해 2월9일 박철완씨가 지난해에 이어 다시 주주제안을 하면서 소폭 늘기는 했으나 증가율은 0.2%포인트 정도로 미미하죠.다음으로 기관투자자의 경우 국민연금의 보유비중 감소가 눈에 띕니다. 8.1%에서 6.7%로 줄었는데요. 국민연금은 공시에서 \"단순 처분\"이라고 이유를 설명했으나 업계에서는 \"주가 급등에 따른 차익 실현\"으로 배경을 이해하고 있습니다. 이 외 미래에셋자산운용도 보유 주식을 소폭 줄였고요. 삼성자산운용 역시 소폭 줄였습니다.특히 박철완씨의 우호주주로 알려지던 일부 기업들 역시 보유주식을 매각한 것으로 전해집니다. L사의 경우 약 45억원을 들여 금호석유화학 주식을 매집했는데요. 이 주식을 지난해 전량 매각했다고 업계에 알려져 있습니다. 물론 박철완씨의 또 다른 우호주주가 지분을 일부 매입했을 가능성도 있는데요. 기관투자가의 보유 현황은 각 기업의 감사보고서가 나오는 3월말 이후 정확히 파악될 것 같습니다.외국인이나 기관투자가들이 분쟁 중인 기업의 주식을 매각한 이유는 무엇일까요? 결과론이지만 주가가 떨어진 지금 상황에서 이들의 의사결정은 옳았던 것으로 드러나고 있는데요.박철완씨는 주가 하락의 이유에 대해 최근 보도자료를 내고 \"15만원대 전후에 불과한 현재 주가는 회사측의 안일한 배당 정책과 미흡한 자사주 소각 정책\"이라며 날을 세웠는데요.다른 의견을 내는 전문가도 있습니다. 투자업계 관계자는 \"박철완씨의 엑시트 가능성을 이해관계자들은 인식하고 있는 상황이고 주가는 오히려 발목을 잡힌 것\"이라며 \"박철완씨가 분쟁을 야기하는 사이 외국인과 기관들은 보유 물량을 줄이고 소액주주들만 경영권 분쟁 테마주로 인식해 매달려 있는 상황\"이라고 분석합니다.세계 최대 의결권 자문사인 ISS(Institutional Shareholder Services)는 '금호석유화학 주주총회 안건분석 보고서'에서 금호석유화학 주주총회 제안 안건에 대해 모두 찬성 의견이고 경영권 분쟁을 일으킨 박철완씨의 주주제안에 대해서는 모두 반대 의견을 제시했는데요. 이 보고서를 보면 실적 호전에도 불구하고 금호석유화학 주가가 하락한 이유는 중장기적으로 성장이 지속 가능하지 않다는 시장의 기대감이 반영된 것이라고 일침을 놨습니다. 배당이 적거나 자사주 소각 정책에 문제가 있어서 주가가 떨어진 게 아니라는 거죠.  ISS 보고서의 '파이낸셜 하이라이트' 페이지를 보면 금호석유화학 주가는 지난 5년간 MSCI 케미칼 지수보다 더 나은 수익을 줬고 코스피200 지수보다도 더 나은 수익을 안겨줬습니다. 지난 1년만 보면 수익률이 이들 지수에 비해 적지만 기간을 늘려 길게 보면 금호석유화학의 수익률이 좋았다는 게 ISS 보고서의 요지에요.마지막으로 소액주주 비중을 보면 지난 1년간 주주 수가 3배 가까이 늘어난 것으로 파악됩니다. 장기 홀더가 아닌 단기 홀더들이 빠르게 늘어난 건데요. 금호석유화학의 2020년 결산 기준 사업보고서를 보면 소액주주 수는 3만1951명이었고요. 금호석유화학의 2021년 상반기 결산 기준 반기보고서를 보면 소액주주 수는 8만4462명입니다. 여기 기재된 소액주주 수에는 소규모 펀드들이 모두 포함돼 있어 정확한 수액주주 수는 아니지만 대략의 흐름은 짐작해 볼 수 있습니다. 거의 배 이상, 3배 가까이 소액주주 수가 늘어난 것이죠.이들 소액주주 상당수는 고점에 금호석유화학 주식을 매입해 큰 손실을 보고 있는 것으로 보입니다.박철완씨의 주주제안은 과연 개인 소액주주 입장에서 득(得)이었을까요? 아니면 실(失)이었을까요. 현재까지 나타난 손익계산서를 보면 득보다는 실이 많았던 것으로 보입니다. 소액주주들의 잃어버린 재산은 금호석유화학 주식을 장기 보유하던 일부 외국인 투자자와 기관 투자자가 가져갔고요. 생각해 볼 문제• 금호석유화학 분쟁 사례를 보면 경영권 분쟁이 반드시 호재만은 아닌데요. 분쟁으로 단기 이득을 취하는 측을 위해 소액주주들이 총알받이가 되어서는 곤란하지 않을까요.• ISS는 금호석유화학측 손을 들어줬습니다. 물론 다른 의결권자문사의 경우 박철완씨의 손을 들어 줄 수 있습니다. 그럼에도 ISS의 리포트가 국내 투자시장에서 더 주목받는 이유는 무엇일까요?","link":"https://www.bloter.net/newsView/blt202203150199","retrieved":1647400805285,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150025.291x174.0.png"},{"title":"[테크쑤다]'챗봇'은 내 말을 '이해'하는 걸까?...네이버·카카오·KT에 물었더니","contents":"“현재 시장에 나와 있는 챗봇들은 이용자의 질의를 이해한다고 봐야 하나요? 아니면 아직은 주요 키워드를 뽑아 검색에 대한 결과를 알려주는 방식인가요?”지난 2월 28일 &lt;블로터&gt; 주최로 '비용 낮추고 고객 만족도 높이는 AI 비서 챗봇의 모든 것’을 주제로 한 테크웨비나(이하 웨비나)가 열렸다. 스토리텔러로는 한시형 네이버클로바 AI사업개발팀 파트리더(PL), 김자현 카카오엔터프라이즈 커넥트센터(AICC/챗봇) 사업개발 파트장, 박성수 KT AI/빅데이터 사업본부 AICC기술담당 AICC구독솔루션팀장 등이 참여했다. 웨비나가 끝나고 시청자들이 궁금증을 &lt;블로터&gt;에 보내왔는데, 그 가운데 하나가 ‘챗봇’이 내 말을 정말 ‘이해’하고 답변을 하느냐다. 결론부터 말하면 단순 키워드 기반 검색은 넘어섰다는 것이다.한 PL은 “검출된 키워드를 기반으로 시나리오를 전개하는 챗봇을 ‘룰베이스(Rule-based) 챗봇’이라고 하는데 아직 존재한다”면서도 “하지만 현재 대부분 챗봇은 ‘자연어처리’ 엔진 기반으로 질문을 ‘이해’하고 답변을 제공하는 수준”이라고 설명했다. 네이버(클로바)의 경쟁사인 카카오엔터프라이즈도 한국어에 대한 연구와 학습을 기반으로 고도화된 자연어처리 엔진을 보유했다. 김 파트장은 “자연어처리 기술로 고객이 자유롭게 어떤 형태의 발화를 하더라도 챗봇이 말하고자 하는 의미를 이해하고 그에 맞는 가장 적합한 답을 찾아줄 수 있다”고 말했다. 그렇다면 자연어처리를 위한 데이터 축적 수준은 어느 정도일까. 카카오엔터프라이즈의 경우 다양한 자연어처리 모델을 만들기 위해 뉴스기사·위키·블로그·웹 문서 등에서 문장을 모으기도 하고, 대화 모델에 필요한 대화 데이터를 직접 만들며 데이터를 관리하고 있다. 또 크라우드소싱(Crowd sourcing)이나 국립국어원 모두의말뭉치 등을 활용한다. 이와 관련해 박 팀장은 “자연어처리 최근 트렌드는 초거대 언어모델이 핵심이다”면서 “실제 어느 정도 데이터를 활용했는지는 BERT나 GPT-1·2·3등에 대해 검색해 찾아보면 상세한 내용을 확인할 수 있다”고 부연했다.  하지만 아직 챗봇 기술이 초기 단계란 인식도 있다. 이에 한 시청자는 챗봇 기술이 널리 보급되기 위해 해결해야 할 문제를 물었다. 한 PL은 실제 챗봇을 지속적으로 모니터링하고 고도화할 인력 및 조직 구성이 필요하다고 했다. 한 PL은 “챗봇은 단순 시스템개발(SI) 프로젝트가 아니며 지속적인 학습이 필요하다”면서 “이에 대한 교육과 인식 개선, 챗봇이 응대하며 쌓는 데이터가 재학습에 활용될 수 있는 프로세스 등이 갖춰져야 한다”고 제언했다.박 팀장은 챗봇 기술을 초기 단계로 보는 건 내재된 기술과 본질에 대한 이해가 부족하기 때문이라고 지적했다. 박 팀장은 “챗봇을 통해 답변 가능한 고객사 내부 지식이나 정보는 별도의 가공 및 정제를 거쳐 구축된다”면서 “때문에 변화하는 고객의 발화 및 니즈를 바탕으로 운영·관리하는 체계적인 전략과 조직화한 운영인력이 필요하다”고 덧붙였다.챗봇 서비스를 제공하는 기업 입장에서 가장 중요하게 생각하는 건 뭘까. 모두 고객의 ‘의도’를 파악해 제대로 된 ‘답변’을 제공하는 것을 들었다. 박 팀장은 “챗봇은 기본적으로 인공지능 서비스로 고객의 말을 잘 이해하고 대화문맥·상황·개인프로필 등을 고려해 맞춤형 대화·답변을 제공해야 한다”면서 “여기에 지속적으로 서비스를 이용하게끔 하기 위해 이용자에게 흥미와 재미를 제공하는 것도 중요하다”고 설명했다. 김 파트장 역시 챗봇은 고관여(개인 관심도가 높은 수준) 서비스로 첫 경험에서 만족을 줘 고객이 챗봇을 지속적으로 이용하게 하는 것도 중요하다고 강조했다.현재 챗봇 서비스를 경험한 고객들의 주요 불만 사항은 무엇일까. 한 PL은 “‘당황스럽다’, ‘쓰기 어렵다’, ‘잘 못 알아듣는 경우가 종종 있다’ 등의 고객 불만 유형이 있었다”고 답했다. 박 팀장은 “첫 번째가 고객 입력 발화에 대해 챗봇이 잘못 이해하거나 아예 이해를 하지 못하는 경우이고, 두 번째가 막상 챗봇에게 어떤 질문을 해야 할지 막막하다는 것이었다”면서 “마지막은 의외로 타이핑을 하기 어렵다는 의견이었는데 이는 특히 중장년층 이상에서 스마트폰으로 질문을 입력하는 과정 자체에 대한 불편을 호소한 경우다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203150230","retrieved":1647400805286,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150023.291x174.0.jpg"},{"title":"2022년 이음5G 정부지원, '공공+28GHz'에 올인","contents":"정부가 2022년 국내 5G 융합서비스 지원 사업에서 28GHz 대역 이음5G(5G특화망) 기반 공공부문(B2G) 활용 사례 발굴에 힘을 집중한다. 이에 따라 이동통신 3사(SKT·KT·LG유플러스)와 상용 5G망 활용 사업이 중심이었던 최근 2년과 달리, 올해는 통신 인프라 활용이 가능한 다양한 기업 컨소시엄 중심의 이음5G 사업 발굴이 핵심 과제로 부상했다.과학기술정보통신부(이하 과기정통부)와 한국지능정보사회진흥원(NIA), 정보통신산업진흥원(NIPA)은 지난 15일 '5G+ 융합서비스 프로젝트 사업 설명회'를 열고 올해 5G 정부지원 사업 분야와 규모 등을 발표했다.   해당 내용을 살펴보면 올해 정부는 사실상 이음5G에 '올인'한다. 이경주 NIA 네트워크전략기획팀장은 \"우리나라는 세계 최초 5G 상용화로 5G B2C(기업·소비자간거래) 서비스를 선도했으나 국민이 체감할 수 있는 수준의 5G B2G(기업·정부간거래), B2B(기업간거래) 서비스 활성화는 미비하다\"며 \"이음5G를 기반으로 먼저 B2G 융합서비스를 발굴하고, 공공부문의 디지털 전환을 통해 5G 산업을 육성하는 것이 본 프로젝트의 추진 목적\"이라고 설명했다. 해당 기조에 따라 올해 책정된 400억원대 정부 출연금 중 384억원은 B2G 공공부문 과제에 투입된다. 해당 부문에서 각 기업 컨소시엄은 5개의 이음5G 기반 지정 분야(공공의료·물류·안전·항공·에너지), 2개의 자유 분야 중 주제별로 1개씩 최대 6개 과제에 지원할 수 있다. 한 사업 당 약 54억원이 지원된다. 반면 B2B 부문은 제조와 민간의료 2개 부문의 지정 과제만 존재하며 정부 출연금도 38억원에 불과하다. 사업당 약 19억원이 지원되는 셈. 또 B2G 과제는 수행 중 기업의 민간부담금이 면제되는데, B2B 과제는 민간부담현금 중 현물을 제외한 현금만 면제된다는 점에서 차이가 있다.   정부는 이음5G 융합 서비스 발굴 과제를 통해 통해 5G 28GHz 주파수 활성화에도 힘을 실을 계획이다. 현재 28GHz 대역은 3.5GHz 5G 주파수 대비 전파 도달거리가 짧고 외부 간섭에 취약해 일반 휴대폰용 서비스로는 사용되지 못하고 있다. 하지만 특정 지역 내에서 특수 목적으로만 사용되는 이음5G의 특성상 고주파수 활용은 환경 변수가 많은 휴대폰 통신 서비스보다 유리하다. 특히 정부는 28GHz 기반 이음5G 산업지정공모 분야로는 '실감교육'과 '실감문화'를 택했다. 쇼핑몰, 실내 경기장 등 소비자 밀집도가 높은 현장에서 28GHz 5G 주파수를 이용한 확장현실(XR) 콘텐츠 비즈니스 모델을 발굴하기 위함이다. 해당 과제에도 38억원의 정부 출연금이 책정됐다. 또 중소기업 참여 활성화를 위해 해당 과제는 컨소시엄에 반드시 1개 이상의 중소기업이 참여하도록 했다. 해외 기업은 참여할 수 없다.정부의 28GHz 주파수 활성화 의지는 주파수 할당 대가 및 전파 사용료 정책에서도 드러난다. 국내에 이음5G용으로 할당 가능한 주파수 대역은 4.7GHz와 28GHz다. 이 중 할당 대가를 예로 들어, 100MHz 폭을 1㎢ 대도시 지역에서 사용할 경우 4.7GHz는 할당대가 산정 공식에 따라 연 600만원을 내야한다. 반면 28GHz 대역은 연 60만원으로 비용이 10분의 1에 불과하다. 전파 사용료 역시 기간통신사업자로 등록한 기업이 28GHz 대역에서 일반 가입자에게 서비스를 제공할 경우 가입자당 서비스는 현행 2000원에서 200원으로 크게 줄어든다. 이에 관해 과기정통부 관계자는 \"28GHz 주파수 사용 활성화 유도가 목적\"이라고 말했다.   이 밖에 올해 5G 융합서비스 지원 프로젝트에서 이통 3사의 비중은 줄어든다. 이통사는 이음5G 주파수 할당에서 제외되며, 컨소시엄 내 코어망 관리 등 사업 일부에만 참여할 수 있다. 한편 2022년 5G 융합서비스 과제는 앞으로 30일간 공고 기간을 거친다. 이후 4월 말까지 최종수행 계획서 선정 및 사업 계약 체결이 이뤄지게 되며, 5월 말부터 12월 말까지 약 6개월이 실제 과제 수행 기간이다. 최종 평가는 2023년 2월 중 이뤄질 예정이다.","link":"https://www.bloter.net/newsView/blt202203150380","retrieved":1647400805286,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150034.291x174.0.png"},{"title":"스카이레이크 품에 안긴 티맥스소프트, 새 이사회는","contents":"토종 사모펀드(PEF) 운용사 스카이레이크에쿼티파트너스가 6개월 만에 티맥스소프트 인수를 마무리했다. 스카이레이크 출신들이 새로 출범하는 이사회에 포진되면서 ‘새로운’ 티맥스소프트에 대해 관심이 모이고 있다. 15일 티맥스소프트는 임시주주총회를 열고 이사회를 새로이 구성했다고 밝혔다. 티맥스소프트 출신 사내이사 1명, 스카이레이크 출신 기타비상무이사 3명, 사외이사 3명의 후보로 구성된 신규 이사 선임 안건을 원안대로 의결한 것이다. 이형배 대표이사 체제는 기존대로 유지된다. 이달 말 개최될 정기 주주총회와 이사회를 거쳐 대표이사 연임이 확정될 전망이다. 박수환 티맥스소프트 최고재무책임자(CFO) 상무는 최고전략책임자(CSO)로 선임될 예정이다. 스카이레이크, 티맥스소프트 구원투수 될까 1997년 설립된 국산 소프트웨어(SW) 개발 전문기업 티맥스소프트는 웹애플리케이션 서버(WAS) ‘제우스(JEUS)’ 등 각종 미들웨어·오픈프레임·하이퍼프레임을 개발해 3000곳 이상의 고객사에 판매하고 있다. 미들웨어는 운영체제(OS)에서 실행되는 응용프로그램 사이에 존재하는 SW로, 통신·데이터 관리를 가능하게 한다. 티맥스소프트는 WAS 시장에선 오라클·IBM 등 글로벌 기업을 제치고 1위를 차지할 정도로 존재감이 크다. 공공·금융분야에 매출처를 보유하고 있어 실적도 안정적이다. 지난해 3분기 영업이익률 45% 이상을 기록하는 등 탄탄한 수익구조로 티맥스그룹의 ‘알짜’ 자회사로 여겨졌다. 기업공개(IPO)도 수차례 추진했지만, 계열사 재무구조로 인해 차질을 빚어왔다. 결국 티맥스그룹은 그룹의 유동성 확보를 위해 티맥스소프트 창업자인 박대연 회장의 지분을 포함한 티맥스소프트 경영권 지분 60.7% 매각에 이르렀다.매물로 나온 티맥스소프트 입찰에는 SW업계를 비롯해 사모펀드 등이 뛰어들었다. MBK파트너스, 베스핀글로벌 등과 경쟁을 거쳐 지난해 12월 스카이레이크가 티맥스소프트 경영권 인수 우선협상대상자로 선정됐다. 올해 1월 티맥스소프트와 인수합병(M&amp;A) 본계약을 체결했고, 공정거래위원회 심사를 거쳐 최종 인수가 확정됐다. 스카이레이크는 진대제 전(前) 정보통신부 장관이 이끌고 있다.일각에서는 스카이레이크가 재무적투자자(FI)이기 때문에 구조조정 등을 통한 재매각에 초점을 맞출 것이란 우려도 제기하고 있다. 그러나 스카이레이크는 앞서 아웃백을 인수해 체질 개선을 시도, 연 매출·영업익 동반성장을 실현한 바 있다. 또 넥서시칩스를 비롯해 테이팩스, 한미반도체, 조이시티 등 다양한 분야의 기업에 투자해 성과를 냈던 이력으로 미루어 볼 때 티맥스소프트의 기업가치 끌어올리기에 집중할 것이라는 전망에 무게가 실린다. 한편 티맥스그룹은 티맥스소프트 매각대금 약 8000억원을 바탕으로 티맥스데이터, 티맥스A&amp;C 등 남은 계열사들에 투자를 이어갈 전망이다.","link":"https://www.bloter.net/newsView/blt202203150367","retrieved":1647339522638,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150027.291x174.0.jpg"},{"title":"초록뱀미디어, NFT·메타버스 본격화…\"콘텐츠 시너지 기대\"","contents":"종합 콘텐츠제작사인 '초록뱀미디어'가 올 들어 '대체 불가능한 토큰'(NFT)부터 '메타버스'에 이르는 블록체인 기반 신사업을 본격화한다. 콘텐츠 영상 제작을 주 사업으로 영위했던 초록뱀미디어는 주주총회를 거쳐 관련 사업영역을 추가하고, 파트너사와의 협업을 이어갈 계획이다.15일 초록뱀미디어는 오는 30일 진행하는 주주총회 목적 사항을 담은 '주주총회소집공고' 공시를 게재했다. 초록뱀미디어는 주주총회에서 감사보고, 영업보고, 내부회계관리제도 운영실태보고, 외부감사인 선임 보고 등 보고 사항과 6개 부의 안건을 다룰 예정이다. 해당 안건은 △제24기 연결재무제표 및 재무제표(결손금처리계산서 포함) 승인의 건 △정관 일부 변경의 건 △주식 병합 승인의 건 △이사 선임의 건 △이사보수한도 승인의 건 △감사보수한도 승인의 건 등으로 나뉜다.   주목할 점은 정관 일부 변경의 건이다. 초록뱀미디어는 사업 목적을 새롭게 추가해 정관 변경을 진행할 예정이다. 새로 추가되는 사업목적은 △블록체인 기반 암호화 자산의 개발, 매매 및 중개업 △블록체인 기술 관련 기타 정보서비스업 △NFT 제작, 인증, 중개 및 판매사업 △가상현실세계(메타버스) 플랫폼 개발 및 관련사업 △위 각호의 관련사업에 대한 투자업, 무역업 등 부대사업 일체 등이다. 여기에 주식 1주당 금액을 기존 500원에서 5000원으로 변경하는 방안도 포함됐다.주주총회를 거쳐 해당 안건들이 통과될 경우 초록뱀미디어가 진행중인 NFT·메타버스 사업은 탄력을 받을 전망이다. 초록뱀미디어는 지난해부터 메타버스와 NFT 사업을 위해 다양한 시도를 이어가고 있다. 지난해 12월에는 씨투미디어, 오로라미디어, 빅토리콘텐츠, 지담, 디케이이앤엠, IHQ, 스튜디오산타클로스, 김종학프로덕션 등 국내 미디어 기업들과 '크리에이터 얼라이언스'를 출범시킨 바 있다. 앞서 초록뱀미디어는 롯데홈쇼핑, 비덴트, 위메이드, 빗썸, YG플러스, 버킷스튜디오 등 다양한 기업에 전략적 지분 투자를 단행하며 신사업에 대비했던 만큼 콘텐츠업계에서 NFT와 메타버스를 포괄하는 생태계 구축에 집중하고 있다. 초록뱀미디어의 메타버스 사업 영역 확대는 올해 들어서도 광폭 행보를 보였다. 지난 1월 초록뱀미디어는 버킷스튜디오와 공동 출자해 합작법인 '메타커머스'를 설립했다. 미디어·라이브커머스 영역에서 시너지를 도모하는 한편 메타버스 사업 인프라를 넓히기 위한 투자로 알려졌다. 지난달에는 와이제이엠게임즈의 가상현실(VR) 기술업체인 '원유니버스'의 60억원 규모 제3자배정 유상증자에 참여해 메타버스 플랫폼을 타깃으로 한 콘텐츠 제작 분야에서 협력을 도모하기도 했다. 원유니버스의 경우 메타버스 VR 개발사인 '원이멀스'와 그래픽스튜디오 '스튜디오 봄버스'가 합병해 만들어진 메타버스 전문 기업으로 게임부터 가상부동산에 이르는 메타버스 사업을 진행하고 있다. 콘텐츠업계의 한 관계자는 \"초록뱀미디어가 지난해부터 공격적으로 메타버스 영역에 뛰어들면서 투자와 파트너십 협력을 이어가는 모습\"이라며 \"OTT 산업과 블록체인 기술의 발달이 맞물리며 콘텐츠가 메타버스의 한 축으로 떠오른 만큼, 다년간 영상물을 제작해온 초록뱀미디어도 신사업을 통한 시너지 효과를 기대하는 것으로 보인다\"고 말했다.한편 초록뱀미디어는 쿠팡플레이 오리지널 콘텐츠 '어느 날'부터 드라마 '펜트하우스', '또 오해영', '프로듀사', '알함브라 궁전의 추억', '아는 와이프', '추노' 등 국내 유명 드라마를 제작·유통한 미디어콘텐츠 제작사다.","link":"https://www.bloter.net/newsView/blt202203150231","retrieved":1647335775104,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150026.291x174.0.jpg"}]}