{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[현장+]1만 LCK팬 운집한 강릉…서머 결승에 쏠리는 눈","contents":"28일 오후 강원도 강릉시에 위치한 강릉아레나에는 '2022 리그 오브 레전드 챔피언스코리아(LCK) 서머 결승전'을 찾은 관중들로 붐볐다. 경기장을 찾은 관람객들은 오후 2시 경기가 시작되기 전부터 강릉아레나를 가득 메웠다. 경기장에 마련된 1만명의 좌석이 매진된 가운데 관중들의 뜨거운 응원이 결승전의 열기를 더했다.  LCK 사상 처음으로 강릉에서 열리는 2022 LCK 서머 결승전은 결승전 하루 전인 27일부터 전야제 성격의 '팬 페스타'를 진행하며 관람객 유치에 힘을 보탰다. 첫 우승 도전 '젠지' vs 다전제 익숙한 'T1' 이번 LCK 서머 결승전은 젠지와 T1의 대결로 진행된다. 두 팀은 2020년과 지난해에 이어 세 번째로 결승전에서 만났다. 지난 두 경기 모두 T1이 승기를 잡은 가운데, 올해는 경기력이 최상으로 오른 젠지가 단일팀 기준 첫 우승을 노리고 있어 누가 우승컵을 들지 예측하기 어려운 상황이다.   경기 전 진행된 코인토스에서 승리한 T1은 블루 진영을 선택했다. 이에 T1은 1세트 블루 사이드에서 젠지를 상대한다.   한편 젠지와 T1 두 팀 모두 다음달 북미 지역에서 열리는 '2022 리그 오브 레전드 월드 챔피언십(롤드컵)' 진출을 확정지었다. 이번 대회 우승팀은 LCK 1번 시드를, 준우승팀은 2번 시드를 획득한다.","link":"https://www.bloter.net/newsView/blt202208280005","retrieved":1661670956796,"image":"https://www.bloter.net/data/blt/image/2022/08/28/blt202208280011.291x174.0.jpg"},{"title":"가짜뉴스·음모론, 숏폼 콘텐츠로 막는다","contents":"'소셜 네트워크 서비스(SNS)'에서 시작한 '프리벙크'가 '숏폼 플랫폼'으로 확대되고 있다. 프리벙크는 '가짜 뉴스, 음모론 등 허위 정보를 사전에 폭로한다'는 의미로 대중에게 허위 정보가 확산된 후 해당 내용이 틀렸음을 밝히는 '디벙크'에서 유래된 단어다.  숏폼 콘텐츠, 허위 정보 인지력 높인다 최근 인기를 끌고 있는 숏폼 플랫폼에서 파생된 프리벙크가 허위 정보를 바로잡는데 효과적이라는 연구결과가 나왔다. 해당 연구는 영국 케임브리지 대학교와 구글 자회사 '직소'가 3만명의 참가자들을 대상으로 진행했다.   참가자들은 정보 조작 기법에 대해 간단한 설명을 담은 90초짜리 영상을 시청했다. 영상에서는 미국 유명 애니메이션(더 심슨 등)을 활용해 △스케이프고트(사태의 원인이 아닌 것에 반감과 분노의 방향이 틀어지게 하는 효과) △잘못된 딜레마의 오류(여러 선택지가 있는 상황에서 두 개의 선택지만 제시해 둘 중 하나를 강요하는 오류) 등을 다뤘다.  연구진은 무작위로 선정된 일부 참가자들에게 영상 시청 다음 날 SNS 게시물을 보여주고 정보 조작 기법이 적용됐는 지 판단하는 테스트를 실시했다. 그 결과, 허위정보에 대한 인지도가 약 5% 상승한 것으로 나타났다. 이에 대해 연구진은 숏폼 콘텐츠를 활용한 프리벙크의 효과를 '백신 접종'에 빗대어 표현하며 음모론 등 허위정보의 해로운 영향으로부터 대중을 보호할 수 있다고 설명했다. 해당 연구를 이끈 존 루젠비크 케임브리지 대학교 선임연구원은 \"팩트체크와 같은 단어 자체가 이미 정치화됐기 때문에 이를 피해갈 방법을 찾아야한다\"며 \"프리벙크 영상이 허위 정보를 둘러싼 문제를 완전히 해결하지는 못해도 SNS 사용자에게 정보 조작 기법을 교육하는데 효과적일 것\"이라고 주장했다.  베스 골드버그 구글 직소 연구 책임자도 \"우리는 비정치적인 기법을 이용해 사실 조작을 식별하는 능력을 기르도록 도울 수 있다\"고 전했다. 다만 연구진은 이번 연구가 한계점을 안고 있다는 점도 인정했다. 대표적인 예는 숏폼 프리벙크로 인한 효과의 장기간 지속 여부를 파악하지 못했다는 것이다.한편 구글은 해당 기법을 폴란드, 슬로바키아, 체코에 도입할 계획이다. 이는 우크라이나 전쟁으로 자국을 떠나는 난민에 대해 반감을 불러일으키는 가짜 정보를 사전에 차단하기 위한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208260020","retrieved":1661670956797,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260039.291x174.0.png"},{"title":"[현장+]아이언소스, '광고 올인원 플랫폼' 자신한 이유는","contents":"소프트웨어 개발사인 '아이언소스'가 △광고 소재 최적화 △플레이어블 광고(다운로드 전 앱을 경험할 수 있게 한 광고) 제작 △수익화와 분석 등 광고 전 과정을 한 번에 제공하는 강점으로 앱 비즈니스 시장에서 성장세를 자신했다.지난달 한국 법인 '아이언소스 코리아'를 설립한 아이언소스는 제15회 부산국제광고제(MAD STARS)에 참가하는 등 최근 한국시장을 본격적으로 공략하고 있다. &lt;블로터&gt;는 이동훈 아이언소스 사업개발 팀장과 김단아 전략 파트너십 매니저를 만나 아이언소스의 경쟁력을 살펴봤다. 루나, 제작부터 마케팅 통합 운영까지 한 번에 아이언소스의 '루나(Lunar)'는 소재 제작부터 마케팅 통합 운영까지 가능한 크로스 채널 앱 마케팅 플랫폼이다. 루나는 크리에이트 허브·컨트롤 허브(마케팅 통합 운영)·데이터 허브(크로스 채널 활동 상세 분석) 등으로 구성돼 있다.  특히 크리에이트 허브는 기존 게임 코드 및 애셋을 활용해 원하는 플레이어블 광고를 무제한으로 생성할 수 있는 솔루션이다. 캐릭터·난이도·영상 길이 및 엔드카드(광고 종료 후 5초간 보이는 화면) 변수(베리어블) 변경이 클릭 몇 번으로 가능하다. 이를 통해 광고를 만들면 아이언소스의 인공지능(AI)이 실시간으로 랜덤 테스트를 진행해 개발사가 정한 핵심성과지표(KPI)를 기준으로 가장 효율이 높은 소재를 찾아준다. 예를 들어 노출수를 100회로 설정했을 때 가장 높은 아이템이라는 룰을 세팅하면 해당 버전만 자동으로 노출되는 식이다. 광고주 입장에서는 데일리 모니터링을 할 필요 없이 최적화된 소재로 추가 베리에이션 개발도 할 수 있다. 아이언소스는 최근 RPG 개발사에서 많은 문의를 받은 것으로 알려졌다.아이언소스는 게임 외에도 사진 편집 앱인 '애니라이트(Anylight)'에서 모든 사진 편집 기능을 경험해볼 수 있도록 플레이어블 광고를 진행한 바 있다. 이는 유니티 기반에서 HTML5로 전환하는 방식으로, 국내 많은 게임들이 유니티를 사용하고 있어 기존 업무와 크게 다르지 않다.김단아 매니저는 루나를 통해 업무 흐름을 최적화할 수 있다는 점을 강조했다. 그는 \"외부 에이전시 통해 작업하면 소요되는 시간이나 비용이 많이 드는데, 아무래도 게임을 가장 잘 알고 있는 것은 개발사\"라며 \"좋은 포인트를 루나와 같은 툴을 통해 효율적으로 제작하고, 쉽고 빠르게 최적화할 수 있을 것\"이라고 말했다. 애플 검색 광고-광고 수익화…비게임도 어필 루나는 최적화 센터를 통해 '애플 서치 광고'까지 서비스 영역을 넓혔다. 애플 공식 인증 파트너인 루나는 키워드의 단가를 자동으로 최적화한다. 광고주가 정한 KPI에 맞는 최적의 단가 키워드를 자동 적용하는 방식이다. 아이언소스는 해당 기능을 통해 '논 게이밍' 분야에 어필할 수 있을 것으로 기대하고 있다.또 다른 아이언소스의 솔루션 '슈퍼소닉'은 광고 수익화와 관련된 플랫폼이다. 다양한 수익화 전략을 한 곳에서 관리하고, 원하는 네트워크를 통해 앱 광고를 게재할 수 있다.   아이언소스에 따르면, 지난해 4분기 기준 미국 100대 게임 중 88%가 아이언소스 플랫폼을 활용했다. 많은 양의 SDK 기반 데이터를 통해 최적화된 타깃팅이 가능하다는 설명이다.해당 플랫폼은 광고를 비즈니스 모델에 녹여 모객(UA)하거나 잔존율(리텐션)을 높일 수 있게 돕는 것으로 알려졌다. 대표적으로 글로벌 명상 앱 '캄(Calm)'이 아이언소스 플랫폼을 이용하고 있으며, 한국에서는 웹툰·웹소설 및 팬덤·커뮤니티 앱에서 이용률이 높다.특히 팬덤 앱에서는 필요한 재화를 광고 시청으로 얻거나, 출석체크 이벤트에서 광고를 보고 더 많은 보상을 받는 형태로 사용된다. 이는 기존의 '광고 수익화' 개념에서 벗어나 광고가 또 하나의 비즈니스 모델이 돼 더 많은 유저를 모으는 형태로 발전한 모습이다.이동훈 사업 개발 팀장은 \"다양한 종류의 앱들과 게임들이 많은 한국 앱 시장은 이제 막 성장하는 단계\"라며 \"(한국에서는) 비게임 분야로도 사업을 지속적으로 확장할 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208280001","retrieved":1661667639435,"image":"https://www.bloter.net/data/blt/image/2022/08/28/blt202208280001.291x174.0.jpg"},{"title":"[클라우드+]오라클이 'CSP 빅3' AWS·MS·구글 추격하는 법","contents":"클라우드 업계의 다양한 소식을 알기 쉽게 풀어서 전해드립니다.   오라클은 글로벌 데이터베이스(DB) 시장의 강자이지만 클라우드는 경쟁사들에 비해 출발이 늦었습니다. 글로벌 CSP(클라우드 서비스 제공 사업자) 시장은 아마존웹서비스(AWS)를 필두로 마이크로소프트(MS)와 구글 등 '빅3' 기업들이 주도하고 있습니다.오라클은 온프레미스 환경에 DB를 구축한 기업들을 탄탄한 고객으로 삼고 있었습니다. 온프레미스란 기업이 자사의 데이터센터에 서버·스토리지·CPU(중앙처리장치) 등 주요 IT 인프라를 구축한 환경을 말합니다. 하지만 초기 비용 부담이 덜하고 IT 인프라를 상황에 따라 탄력적으로 운용할 수 있는 클라우드 환경으로 전환하는 기업들이 늘었습니다. 기존 오라클의 고객들도 클라우드로 갈아타기 시작한 가운데 오라클도 데이터센터를 확충하면서 CSP 시장에 뛰어들었습니다.오라클이 클라우드 서비스 OCI(오라클 클라우드 인프라)를 선보인 것은 지금으로부터 6~7년밖에 되지 않습니다. 이미 앞서간 경쟁자들을 추격하기 위해서는 오라클만의 차별화 전략이 있어야 했겠죠. 오라클의 전략은 △제2세대(Gen 2) 클라우드 △MS 등과의 협업을 통한 멀티 클라우드 △다양한 데이터베이스관리시스템(DBMS) 등으로 요약됩니다.   우리 회사 VM은 다른 회사와 분리하는 '제2세대 클라우드' 클라우드는 크게 제1세대(Gen 1)와 제2세대로 구분됩니다. 클라우드는 기본적으로 가상화 기술을 기반으로 합니다. 가상화란 여러개의 서버·스토리지·CPU 등의 물리적 IT 인프라들에 오픈소스를 기반으로 제작된 하이퍼바이저(Hypervisor)를 설치하면 이들이 가상으로 합쳐져 하나의 커다란 인프라로 재탄생하게 되는 과정을 말합니다. 그 위에서 여러개의 가상머신(VM)들을 만들어 각 고객들에게 빌려주는 것이 제1세대 클라우드 방식입니다. 이는 전통적인 기본 하드웨어(HW) 기반의 시스템 구축 방식의 물리적인 한계를 뛰어넘는 획기적인 방식으로 관심을 모았습니다.하지만 가상화에는 성공하더라도 VM들의 뿌리 역할을 하는 물리적 인프라의 한계는 피할 수 없었습니다. 너무 많은 VM을 만들거나 여러 VM 중 하나에 갑자기 과도한 트래픽이 몰린다면 다른 VM은 영향을 받을 수밖에 없다는 단점이 존재했습니다. 사용료를 내고 클라우드를 이용하는데 다른 회사의 트래픽으로 인해 자사의 서비스가 영향을 받는다는 것은 받아들이기 어렵겠죠.이러한 단점을 보완해 등장한 것이 제2세대 클라우드입니다. 기본적으로 물리적 인프라를 가상화해 VM을 만드는 단계까지는 동일합니다. 하지만 원하는 고객의 VM은 다른 VM들의 영향을 받지 않도록 구분지을 수 있는 것이 제2세대 클라우드의 특징입니다. 그렇게 되면 다른 회사의 VM에 아무리 많은 트래픽이 몰려도 우리 회사의 VM과 클라우드 서비스는 영향을 받지 않겠죠. 별도로 관리되므로 보안 측면에서도 더 강력하다는 것이 회사의 설명입니다. 오라클은 출발이 늦은만큼 제2세대 클라우드 방식을 택하며 선발주자들과 차별화에 나섰습니다. 보안과 성능을 담보할 수 있는 방식을 내세워 기업 고객을 공략했습니다.     MS 그룹웨어·오라클 DB 함께 쓰는 '멀티 클라우드' 오라클의 두 번째 전략은 멀티 클라우드입니다. 멀티 클라우드란 한 기업이 2개 이상의 퍼블릭 클라우드를 도입하는 것을 말합니다. 가령 A사가 AWS와 MS의 클라우드 서비스를 함께 이용하는 방식입니다. 기업들이 멀티 클라우드를 선택하는 것은 한 곳의 클라우드만 이용하다가 그곳의 인프라에 문제가 생길 경우 다른 클라우드로 빠르게 대체해 서비스에 지장이 없도록 해야 하기 때문입니다. 기업들은 만일의 경우에 대비해 보통 2개 이상의 CSP를 선택합니다. 오라클은 이런한 기업들의 수요에 착안, 선발주자들과 손을 잡았습니다. 특히 MS와의 협력이 눈에 띕니다. 오라클은 지난 7월 MS와 함께 'MS 애저(Azure)용 오라클 DB 서비스'를 선보였습니다. 애저는 MS의 클라우드 인프라 서비스의 이름입니다. 이 서비스를 이용하는 기업은 클라우드 상에서 MS 애저 계정으로 오라클의 DB를 이용할 수 있고 그 반대의 경우도 가능합니다. 오라클이 MS와 손을 잡은 것은 MS의 그룹웨어·오피스 등과 오라클의 DB를 클라우드에서 함께 이용하고자 하는 기업들이 많았기 때문입니다. 오라클은 7월 기준 전세계 39개의 리전(데이터센터)을 운영 중인데 그중 11개가 MS의 리전과 연결돼있습니다. 한국에 있는 서울과 춘천의 리전 중에서는 서울 리전이 MS와 연결됐습니다.오라클이 기존에 가진 DB도 클라우드 차별화 포인트로 꼽힙니다. 오라클은 각 기업들의 요구사항에 맞춘 다양한 형태의 클라우드 DBMS를 제공합니다. DBMS는 기업들에게는 필수 요소죠. 클라우드 시대에 'DBMS 강자' 오라클이 갖춘 차별화 포인트라고 할 수 있습니다.클라우드 후발주자인 오라클이 이러한 차별점들을 내세워 선발주자들을 얼마나 추격하며 시장의 지각변동을 일으킬 수 있을지 주목됩니다.","link":"https://www.bloter.net/newsView/blt202208260023","retrieved":1661664575867,"image":"https://www.bloter.net/data/blt/image/2022/08/27/blt202208270001.291x174.0.png"},{"title":"[컴투버스가 그리는 미래]②플랫폼 넘어 '가상 신도시'로","contents":"우리가 사는 현실세계를 가상의 공간으로 옮긴다면 어떤 느낌일까. 컴투스가 설계한 '컴투버스'는 이런 상상에서 출발했다. 컴투버스는 네이버제트의 '제페토'나 게임형 플랫폼 '로블록스'처럼 '가상의 공간'에서 '콘텐츠'를 만드는 구조와 실생활을 융합한 형태로 설계된다. 현실에 존재하는 사무실, 서점, 완구 판매점, 부동산, 교육 기업, 옷 가게가 가상세계에 구현되는 형태다. 여기까지만 보면 이용자 입장에서 기존 메타버스 플랫폼과 큰 차이를 느끼기 어렵다. 뿐만 아니라 메타버스 공간에 서비스를 공급하는 기업들이 체감할 실질적인 이익(베네핏)도 크지 않아보인다.   컴투버스는 이를 해결하기 위해 가상공간을 '퍼블릭'(이용자 중심 개방형 구조) 및 '프라이빗'(분양을 통한 건물 조성 구간) 영역으로 분류하고 이에 대한 보상체계를 더했다. 현실 속 부동산처럼 가상공간의 영역을 분양하고, 이를 분양받은 참가자(개인 혹은 기업)가 건물을 지어 수익을 내는 구조다. 개인 이용자의 경우 콘텐츠를 제작해 이를 '대체 불가능한 토큰'(NFT) 등으로 판매할 수 있고, 기업 참가자는 실제 서비스를 가상세계에 최적화된 형태로 제공해 다양한 수익모델을 발굴할 수 있다. 이런 보상체계는 웹 3.0 환경을 기반으로 한 블록체인 시스템을 근간으로 한다. 웹 3.0은 개인화된 맞춤형 웹 환경을 기본으로 하는데, 방대한 규모의 데이터를 분산·저장하는 블록체인 기술이 더해지면서 관리자 개입없는 '탈중앙화' 환경에서 이뤄진다. 해당 환경은 '중앙 관리자'가 없는 기술 특성 상 네트워크 참여자(노드)들이 활동을 승인하기 때문에 활동에 따라 보상을 얻을 수 있다.  컴투버스는 컴투스그룹이 자체 구축한 메인넷 '엑스플라'와 블록체인 게임 등 다양한 콘텐츠를 더해 NFT 및 암호화폐 활용으로의 확장 및 시너지를 추구한다. 여기에 컴투버스는 △하나금융그룹(금융) △SK네트웍스(생활) △교원그룹(교육) △교보문고(문화) △한미헬스케어(의료) △브랜드엑스코퍼레이션(패션) △마이뮤직테이스트(공연) △영실업(아동) △닥터나우(의료) △푸드테크(생활) △KT(생활) 등 외부 파트너를 통한 서비스 영역을 확대해 활용성을 높일 계획이다.    이처럼 퍼블릭 및 프라이빗 영역이 혼재된 컴투버스의 가상공간은 관련 기획 초기 컴투스가 공개했던 계획과 큰 차이가 있다. 지난해까지 컴투스는 컴투버스의 공간 권역(월드)을 △오피스 △커머셜 △테마파크 △커뮤니티로 나눠 각각의 특성을 살리는 데 중점을 뒀다. 그러나 컴투스는 컴투버스 공개 5개월 만인 지난 4월, 관련 브랜드를 조인트벤처(JV) 형태의 법인으로 격상시키는 한편 권역별 분류 체계도 총 9개의 '아일랜드'에 분산시키는 형태로 변경했다.  그렇다면 컴투버스는 왜 콘셉트를 바꿨을까. 이는 테마별 공간이 갖는 한계를 극복하는 한편 실제에 가까운 가상공간을 구축하기 위한 것으로 보여진다. 기존 계획대로 오피스월드를 구축할 경우, 직장인이나 기업 수요를 확보할 수 있지만 일반 이용자의 참여를 기대하기 어렵다는 한계에 봉착한다. 이는 나머지 월드도 마찬가지다.가상공간 내 확장성의 제약을 해결하기 위한 해답은 '현실'에서 나왔다. 컴투버스는 읍·면·동이 모여 시·군·구·도를 이루는 행정구역 체계처럼 가상공간 내부에서 100개의 셀이 모여 하나의 블록이 되고 다시 900개 블록이 모여 거대한 아일랜드를 구축하는 구조를 채택했다.   이는 특정 계획이나 목적을 위해 조성하는 '계획도시'보다 미지의 공간을 새롭게 개발하는 '신도시'에 가깝다. 컴투버스는 단순한 메타버스 플랫폼을 넘어 새로운 가상도시를 건설하고, 관련 영역을 자유롭게 개발·발전시켜 참여자(개인 및 기업)의 활동에 따라 보상을 얻을 수 있는 현실·가상의 융합형 비즈니스를 추구할 계획이다. 하나의 새로운 도시를 만든다는 관점에서 볼 때 가장 필요한 것이 있다면 '도시계획'일 것이다. 도시계획이란 도시 내 사람들의 주거 및 활동과 관련해 공간 배치와 제도를 만드는 기획을 의미한다. 컴투버스 역시 가상의 도시를 새롭게 만들기 위해 도시계획의 대표적 권위자인 유현준 홍익대 건축학과 교수를 최고크리에이티브책임자(CCO)로 영입했다. 유현준 교수는 자신의 이름을 딴 '유현준건축사무소'의 대표 건축가이자, 다년간의 실무 노하우를 축적한 건축공학계의 권위자로 알려져 있다. 이를 통해 컴투버스가 추구하는 실체적 메타버스를 유추할 수 있다.유현준 컴투버스 CCO는 \"메타버스에서는 현실에서 행정·예산적 문제로 못했던 일을 할 수 있다\"며 \"이 곳(컴투버스)에서 이상적인 도시를 만들어보고 싶다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202208280003","retrieved":1661662580534,"image":"https://www.bloter.net/data/blt/image/2022/08/28/blt202208280008.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘]더 나은 이름과 메타포를 향하여②","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다.  독자들은 휴대폰 문자메시지 송수신 기능을 ‘SMS’라고 적는가, ‘Sms’라고 적는가? 만약 당신이 개발자이고 문자메시지 관련 기능을 코딩할 때 이를 처리하는 클래스(Class, 객체지향 코딩 요소)에 적당한 이름을 붙여야 한다고 치자. 어떤 이름을 붙여야 좋을까? 물론 정답은 없다. 저마다 상황에 따라 조금 더 알맞은 방향이 있을 뿐이다. 여러 사람이 함께 코딩하는 경우, 서로 빠르게 이해할 수 있도록 협업하는 개발자 간에 함께 지킬 일관된 명명 규칙(Naming Convention)을 정해두면 이름을 지을 때도 이름을 이해할 때도 도움이 된다. 회사마다 명명규칙에 조금씩 차이가 있다는 점은 참고할 만하다. 예를 들어 첫 문장에서 제시한 사례에 대해 구글의 개발자들은 'SmsController' 라는 클래스명을 붙이고, 에어비앤비 개발자들은 'SMSController' 라는 이름을 붙인다. 오늘 풀리퀘에서는 몇 가지 유명한 소스코드 명명규칙들을 함께 살펴보면서 그 장단을 살펴볼 것이다. 파이썬 개발자라면 절대 쓰지 않아야 할 변수 이름은? 때때로 특정 프로그래밍 언어 사용자 모두가 공유하는 명명 규칙이 있는 경우가 있다. 그 중 파이썬(Python)은 모든 파이썬 개발자가 지켰으면 하는 명명 규칙에 대한 문서가 정리되어 있을 정도다. 파이썬 개발자라면 한 번은 꼭 읽어보라고 알려져 있는 PEP 8(Style Guide for Python, 파이썬 프로그래밍 언어의 코딩 스타일 가이드)문서가 좋은 예다. [1] 여기에는 명명규칙을 비롯한 ‘코딩 스타일 가이드’에 대한 중요한 대원칙이 명시되어 있는데, 바로 프로젝트 내 일관성(Consistency)에 대한 강조이다. 함께 협업하는 개발자들 사이에서 원칙의 일관성이 깨지는 것만은 피해야 한다는 것이다. 기계적으로 규칙을 지키는 것보다 중요한 것은 적절한 판단을 통해 규칙을 깨야 하는 경우를 분별하는 것임을 강조하고 있다. 물론 어떤 경우에도 어기지 말아야 할 규칙에 대한 이야기도 함께 다룬다.PEP 8의 내용 중 일부는 프로그래밍 언어를 막론하고 모든 개발자가 참고하고 적용하기 좋은 사항도 있다. 이를테면 변수 이름을 ‘한 글자’로만 지을 때 절대 피해야 하는 경우에 대한 내용이다. PEP 8에서 명시적으로 금지하는 변수 이름 세 가지는 각각 한 글자짜리 ‘I’(대문자 영어 알파벳 아이), ‘l’(소문자 영어 알파벳 엘) , ‘O’(대문자 영어 알파벳 오)이다. 그 이유는 글씨체(폰트)에 따라서는 이런 변수 이름이 잘못 읽힐 수 있기 때문이다. 대문자 영어 알파벳 아이와 소문자 영어 알파벳 엘은 많은 글씨체에서 구분이 불가능한 경우가 많다. 대문자 영어 알파벳 오는 ‘0’(숫자 영)과 구분하기 어렵다.물론 D2 Coding을 비롯해 개발자를 위한 여러 글씨체에서는 이런 혼란을 피하기 위해 글씨체의 설계 단계에서부터 이런 글자들이 화면에 표시될 때 아주 명확하게 구분되도록 한 경우도 있다. [2] 하지만 모든 개발자가 그런 글씨체를 반드시 사용하고 있을 거라는 기대를 갖기보다는, 굳이 그런 혼란을 줄 여지가 있는 방법을 피하는 것이 좀 더 낫기 때문에 PEP 8문서에서 이를 금기로 지정하고 있는 것이다. 물론 이는 어디까지나 PEP 8에서의 원칙이다. 모든 개발자가 D2 Coding 같은 글씨체를 쓰는 것이 보장되는 경우라면 꼭 이런 규칙을 적용해야만 할 필요는 없기 때문이다.많은 IT 기술기업은 입사한 개발자들에게 각 회사 내부의 고유한 명명규칙을 익히도록 안내한다. 같은 프로그래밍 언어에 대해 각 기업마다 다른 명명규칙을 쓰는 일도 있기에, 각 개발자는 자신이 기존에 익숙했던 명명규칙과 새로 입사한 회사의 명명규칙이 다를 때 새 규칙을 잘 따르도록 적응해야 하겠다. 구글은 SmsContainer, 에어비엔비는 SMSContainer 이러한 차이를 가장 잘 드러내는 사례 중 하나가 에어비엔비와 구글의 자바스크립트(JavaScript) 언어에 대한 명명규칙의 차이이다. 아래의 &lt;그림 1&gt;은 에어비앤비의 자바스크립트 명명규칙에서 나쁜 예시와 좋은 예시를 나눠놓은 코드이다. [3] 여러 단어로 구성된 표현으로부터 각 단어의 앞 글자만 따와서 만든 약칭이 있을 때, 이 약칭을 이름 속에 쓸 때는 반드시 모든 글자를 영어 알파벳 소문자로 쓰거나 영어 알파벳 대문자로 써야 한다는 것이다. [4]   휴대폰 문자메시지를 뜻하는 SMS는 원래 'Short Message Service'의 줄임말이다. 따라서 SMS처럼 세 글자 모두 대문자로 쓰던가, 아니면 sms처럼 세 글자 모두 소문자로 쓰라는 말이다. 이름을 붙이는 규칙은 다른 개발자의 이해를 도울 수 있도록 가독성을 높이기 위해 일관성을 가져야 하는 것인 만큼, 컴퓨터 알고리즘이 아닌 사람 개발자에게 조금 더 직관적으로 이해가 가는 규칙을 써야 한다.비슷한 사안에 대해 구글의 자바스크립트 명명규칙은 어떻게 다루고 있는지 비교해 보자. [5] 구글의 명명규칙에서 이에 대응되는 항목은 바로 카멜 케이스(Camel Case)를 정의하는 부분이다. 대부분의 프로그래밍 언어는 ‘이름’에 띄어쓰기가 들어가는 것을 허용하지 않기 때문에, 여러 단어를 이어 붙여서 이름을 지을 때는 띄어쓰기 대신 카멜 케이스 등의 방법을 써서 단어와 단어를 구분하는 게 바람직하다. 가령 pull, request, written, togethe라는 4개의 단어를 이어붙여서 하나의 변수 이름을 짓는다고 가정해 보자. 카멜 케이스는 이름을 붙일 때 여러 단어를 이어붙여 변수 이름을 짓거나 할 때 특정 지점마다 대문자와 소문자를 바꿔 주는 방식을 말한다. 'PullRequestWrittenTogether'처럼 써 주면, 읽는 사람 입장에서는 대문자가 등장할 때마다 단어와 단어가 구분되는 것으로 받아들이면 된다. [6]앞서 에어비앤비의 경우에는 카멜케이스를 쓸 때 SMS같은 약어는 세 글자 모두 대문자로 쓰거나 소문자로 쓰는 것이 사람이 이해하기에 좋다는 관점을 취했다. 구글의 경우에는 SMS가 그 자체로 이미 약어인 만큼, 그 약어의 첫 글자만 대문자로 쓰고 나머지 글자를 소문자로 써야 좀더 사람이 이해하기도 쉽고 변수 이름을 지을 때도 모호성이 적다는 관점을 취한다. 따라서 구글의 자바스크립트 명명규칙에서는 에어비앤비와 달리 SmsContainer 가 좀더 잘 어울리는 이름에 속하게 된다.아래 &lt;그림 2&gt;는 구글의 자바스크립트 명명규칙에서 제시하는 명명방식이다. 첫 번째 항목으로 XmlHttpRequest를 제시한 점이 흥미로운데, 각각의 스타일 가이드마다 혹은 회사에 따라 천차만별의 표기법을 갖는 대표적인 사례이기 때문이다. XMLHttpRequest 처럼 XML은 대문자로, Http의 H만 대문자로, Request의 R은 대문자로, 나머지는 소문자로 쓰는 경우가 가장 많은데, XML도 http도 약어인데 각 약어마다 다른 원칙이 적용된 이름이 업계에서 관례적으로 굳어진 매우 특이한 경우이다. 이런 경우에 대해서 구글 내부에서는 명확히 XmlHttpRequest라고 명명한다는 것을 보여준다.   헝가리안 표기법부터 각 회사별 코딩 스타일 가이드에 이르는 변천사 아마도 이런 명명규칙 중 가장 오래된 것은 마이크로소프트에서 쓰이던 헝가리안 표기법(Hungarian Notation)일 것이다. [7] 헝가리 출신의 개발자 찰스 시모니(Charles Simonyi)가 마이크로소프트에 다니던 시절 제안하였다고 알려진 이 방법은 간단히 말해 변수의 이름을 지을 때 반드시 맨 앞에 그 변수의 자료의 형태(Type)를 적는 규칙이다. 당시에는 자료의 형태와 관련된 실수를 줄이고 이해도를 높이는 방법으로 각광받았다. 아래 &lt;그림 3&gt;은 마이크로소프트의 헝가리안 표기법에 따른 명명 예제이다. 변수의 이름 속에 다양한 약칭을 쓰고 자료형을 맨 앞에 적어서 짧은 길이 속에 많은 정보를 담아내는 모습을 볼 수 있다.  헝가리안 표기법은 비주얼 베이직(Visual Basic) 언어를 비롯해 마이크로스프트와 관계된, 오래된 프로그래밍 언어나 윈도우(Windows) API 프로그래밍에서는 아직까지도 그 흔적을 심심찮게 찾아볼 수 있다. 2020년 한국의 정보처리기사 자격증 실기 시험 3회차 시험에도 헝가리안 표기법을 설명해 보라는 문제가 출제되었으니 말이다. [8] 하지만 이 규칙이 대세인 시대는 지나갔다는 것이 개발자들의 중론이다. 헝가리안 표기법이 의미가 있었던 지점은 프로그래밍 언어 혹은 통합 개발 환경(IDE) 자체의 한계에서 기인하곤 했다. 이를테면 화면의 가로 폭이 너무 좁아서 변수의 이름을 매우 짧게 지어야 한다거나, 아니면 변수의 자료형(Data Type)을 쉽게 알려주는 다른 방법이 없으므로 변수의 이름 자체에 이를 담아내는 게 효과적이거나 한 경우였다. 혹은 새로운 자료형을 선언하는 것이 까다로운 언어인 경우도 종종 있었다. 하지만 이미 10여 년 전부터 많은 수의 프로그래밍 언어와 통합 개발 환경에서 자료형과 관련된 실수를 막는 다양한 대안들이 마련되어 있다. [9] 스마트폰 정도를 제외하면 개발자들이 코딩을 하는 대부분의 환경에서 화면의 가로 폭은 30년 전에 비해 월등히 넓어진 지 오래이기도 하다.여기서 핵심은 헝가리안 표기법이 변수의 이름을 통해 동료 개발자의 이해에 도움이 되는, 유의미한 정보를 조금 더 담아내기 위한 방법이었다는 지점이다. 어떤 정보를 어떤 형태로 담아낼 것인가에 대한 30여 년 전의 모범사례는 저러했다. 오늘날의 코딩 스타일 가이드들 또한 어떤 정보를 어떻게 담을지에 대한 최신의 고민의 산물이다. 큰 가닥, 즉 일관성을 어떻게 부여할 것이며 이를 통해 개발자 동료간의 협업을 어떻게 극대화할 수 있을지에 대한 노력이라는 지점은 예나 지금이나 변치 않았음을 기억하도록 하자. 불필요한 연상을 일으키지 않는, 의미있는 이름을 짓자 여기까지 명명규칙에 대한 몇 가지 실제 사례들을 살펴보았다. 다시 말하지만, 이름을 짓는 데 정답은 없다. 다만 함께 일하는 동료들과 함께 일관성을 잘 지키는 것이 중요하겠다. 구글의 파이썬(Python) 코딩 스타일 가이드에서는 비교적 특이한 규칙을 하나 제시한다. [10] 이름을 지을 때는 최대한 이름만 봐도 그 의미를 알 수 있도록 하고, 자신만 알아볼 수 있는 줄임말 같은 것은 피할 것, 욕설이나 그런 것도 쓰지 말라는 것이다. 지난 풀리퀘에서도 살펴봤던, 좋은 이름을 택하는 것만큼이나 중요한 것이 좋지 않은 이름을 피하자는 것과 같은 맥락이다. [11] [12] 2022년의 개발자로서 더 의미있는 이름을 잘 지어주기 위한 노력을 기울여볼 때다.   [1]: https://peps.python.org/pep-0008/[2]: https://github.com/naver/d2codingfont[3]: https://airbnb.io/javascript/#naming-conventions[4]: https://airbnb.io/javascript/#naming--Acronyms-and-Initialisms[5]: https://google.github.io/styleguide/jsguide.html#naming[6]: 카멜케이스는 첫 단어의 경우 소문자로 시작하는지, 대문자로 시작하는지에 따라 다르게 나뉘기도 한다. 카멜케이스 이외에도 단어와 단어 사이를 밑줄(_)로 이어붙이는 스네이크 케이스(Snake Case)등 다양한 방법이 있다.[7]: https://docs.microsoft.com/en-us/previous-versions/visualstudio/visual-studio-6.0/aa260976(v=vs.60) [8]: https://sinagong.gilbut.co.kr/it/notice/notice_view?idx=138&amp;snCd=SN_IT0503 [9]: https://stackoverflow.com/a/112068 [10]: https://google.github.io/styleguide/pyguide.html#316-naming [11]: https://www.bloter.net/newsView/blt202207290031 [12]: https://www.bloter.net/newsView/blt202208120034","link":"https://www.bloter.net/newsView/blt202208270002","retrieved":1661659018828,"image":"https://www.bloter.net/data/blt/image/2022/08/27/blt202208270002.291x174.0.png"},{"title":"중국 BYD, 전기차 판매량 1위?…북미 공략엔 쩔쩔","contents":"중국 전기차 업체인 BYD가 테슬라를 제치고 글로벌 전기차 판매 1위의 자리에 올랐다. 시장조사업체 ‘SNE리서치’에 따르면 BYD의 올 상반기 총 판매량은 64만7000대로 57만5000대를 판매한 테슬라를 앞질렀다. 중국 관영 '신화통신'은 지난달에 BYD가 16만2000대의 전기차를 팔아 전년 동기 대비 3배 넘게 늘었다고 전했다. 중국에는 BYD 외에도 450여개의 전기차 업체가 시장에서 주도권을 차지하기 위해 경쟁 중이다. 앞서 2020년 중국 정부는 \"2025년 전기차 연간 판매가 500만대에 이를 것\"이라고 추산했지만, 급증하는 수요로 인해 올해 500만대를 훌쩍 넘어설 것으로 전망된다. 중국의 전기차 수요는 정부의 탄소 배출 규제와 인구 증가에 힘입어 계속해서 증가할 것으로 예상된다. IT전문매체 &lt;엔가젯&gt;은 중국이 전기차 시장에 입성한지 10년도 채 되지 않았지만 이미 전기차 혁신을 이끌고 있다고 평가했다.  앞서 2014년에 시진핑 중국 국가주석은 “신 에너지차 개발은 중국이 자동차 대국에서 자동차 강국으로 변모하는데 필수적”이라고 발언한 바 있다. 나아가 “우리는 연구개발(R&amp;D) 증대, 깊이 있는 시장 분석, 기존의 정책 조정 및 신규 제품 개발을 통해 다양한 고객들의 요구에 대응해야 한다”고 말했다. 중국의 신에너지(NEV)에는 전기차, 연료전지 자동차, 하이브리드차가 포함되는데, 정부는 해당 차량에 대해 보조금을 지원한다. 중국은 오는 2060년까지 탄소 중립을 실현하겠다고 밝혔다. 현재 중국이 전 세계에서 이산화탄소를 가장 많이 배출하는 국가라는 점을 감안했을 때 다소 비현실적인 목표일 수 있지만 중국 내 전기차 판매 증가는 이를 달성하는 데 도움이 될 수 있다.   중국 정부는 NEV 산업의 성장을 가속화하기 위해 지난 10년 동안 대규모 투자를 단행하며 다양한 정책, 세액공제, 구매 보조금의 지원책을 펼쳐왔다. 2020년부터 중국에서 3만대 이상의 차량을 제조, 수입하는 기업의 전기차 비중이 전체 생산량의 최소 12%를 차지하도록 의무화하고 있다. 아울러 2009년부터 2021년까지 148억달러(약 19조6000억원)의 전기차 구매 보조금을 지급했다. 아울러 전기차 충전 인프라 구축에 필요한 자금과 표준화 작업도 꾸준히 진행해왔다. 최근에는 2025년까지 고속도로 휴게소 등에 총 2000만개의 전기차 충전기를 설치한다고 발표했다. 그 결과 지난해 판매된 신차 중 NEV는 총 299만대, 전체 판매량의 약 15%로 집계됐는데 이는 전년 대비 170% 성장한 수준이다. 또 중국의 전기차는 전 세계 판매량의 절반 이상을 차지했다. ‘중국 여객차 협회’는 올해 600만대의 자국 전기차가 판매될 것으로 예상하고 있다. 중국 정부는 전기차 시장 침투율이 2025년에 20%, 2030년까지 60%로 성장할 것으로 예상한다. 중국 전기차 시장은 현재 5개의 업체가 장악하고 있다. 그중 BYD는 27.9%의 시장 점유율로 1위를 차지하고 있으며 이어 2위는 SGMW, 3위는 테슬라, 4위는 체리(Chery), 5위는 GAC 순이다.   앞서 중국은 28년 동안 승용차 제조 기업의 외국인 지분 투자를 제한해왔다. 외국인 지분 비율을 50%로 제한해 중국 기업과 합작해야만 투자할 수 있었다. 그러나 해외 기술을 흡수해 자국 자동차 산업을 더욱 육성하기 위해 올해부터 외국 승용차 업체에 대해 규제를 완화해 중국 내에서도 외국인이 지분 100%를 소유할 수 있게 됐다. 이러한 규제 완화로 중국의 주문자상표부착생산(OEM) 업체 경쟁이 가속되는 등 중국 전기차 시장에도 막대한 영향을 미칠 것으로 보인다. 다만 중국에 시장에 진입하는 해외 기업들은 사업을 지속하기 위해 민감한 이슈와 개인정보보호 등의 문제에 잘 대처해야 한다. 예컨대 최근 GM과 BMW의 현지 협력업체가 인권 탄압 의혹을 받고 있는 신장위구르 자치구에서 배터리 소재 탐사를 추진한다는 보도가 나와 논란이 됐다. 중국 정부는 이를 강력히 부인하며 “중국에 대한 음해”라는 입장을 내놓았다. 미국 정부는 지난 6월부터 강제노동으로 만들어진 신장 지역 제품에 대한 수입을 막는 ‘위구르 강제노동 방지법’을 시행 중이다. 한편 이러한 논란에도 불구하고 테슬라와 BMW의 중국 협력업체는 신장에서 배터리 핵심 원료인 리튬의 탐사 및 개발을 추진 중인 것으로 알려졌다. 중국산 전기차의 수출도 빠르게 늘고 있다. 한국무역협회에 따르면 중국의 전기차 수출은 2019년 5억달러 미만인 수준에서 2020년 16억달러, 지난해에는 86억달러로 급성장했다. 특히 중국은 전기차 보급이 활발한 유럽 시장에서 상당한 비중을 차지하고 있다. 지난해 기준 전기차 판매량의 약 10%는 중국산이었으며 수출용으로 생산한 중국의 전기차 55만5000대 중 40%는 유럽으로 수출됐다. 다만 중국은 아직까지 미국 시장 진출에서는 어려움을 겪고 있다. 게다가 최근 발효된 ‘인플레 감축법’(IRA)은 전기차 시장에서 중국을 견제하기 위해 여러 제약 조건을 걸고 있다. 그러나 중국이 자국에서 탄탄한 시장을 키워나가고 수출량도 급속도로 확대해나가고 있는 만큼 멀지 않은 미래에 중국 전기차를 미국 도로에서도 보게 될 것이라는 관측이 제기된다.","link":"https://www.bloter.net/newsView/blt202208260021","retrieved":1661572919808,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260041.291x174.0.jpeg"},{"title":"[LCK 서머 결승전]'젠지 VS T1' 관전포인트는?","contents":"젠지와 T1이 오는 28일 열리는 '2022 리그 오브 레전드 챔피언스코리아(LCK)' 서머 결승전에서 맞붙는다. 정규 리그 18경기 동안 17경기에서 승리하며 단일팀 체제 후 첫 우승을 바라보는 '젠지'와 디펜딩 챔피언 'T1'의 맞대결인 만큼 관전포인트도 다양하다.   컨디션 최상 '젠지' vs 다전제 경험 多 'T1' 젠지와 T1의 LCK 결승전 대결은 이번이 세 번째다. 두 팀은 2020년과 지난해 각 스프링 시즌에서 만나 우승컵을 놓고 격돌한 바 있다. 지난 두 경기 모두 T1이 승기를 잡았는 데 올해는 젠지의 경기력이 최상에 올라왔다는 평가를 받는 만큼, 우승컵의 향방을 쉽게 예측하기 어렵다.   특히 젠지는 이번 서머 리그에서 11경기 연속 승리를 포함해 17승 1패(18경기)를 기록하며 일찌감치 우승 후보로 거론됐다. 최근 메타 변화로 원거리 딜러(원딜)의 역할이 중요해진 상황에서 올 시즌 최우수 선수(MVP)인 '룰러' 박재혁을 보유하고 있다는 것도 주목할 만하다. 반면 T1은 지난 스프링 시즌 전승 우승이라는 전무후무한 기록을 세운 전통강호다. T1의 경우 다전제 경험이 경험이 많고 결승전 상대전적에서도 젠지에 앞서지만 이번 시즌은 다소 주춤한 모습이다. 앞서 지난달 30일 열린 경기에서 T1은 젠지에게 2대0으로 패하며 아쉬운 모습을 보였다. 지난 23일 결승 미디어데이에서 젠지의 '룰러' 박재혁 선수는 지난 7주차 경기에서 T1을 압도했던 것이 이번 결승에 영향이 있을지에 대한 질문에 \"그동안 자주 패배하며 자신감이 없던 상황이었는데, 좋은 경기력을 보여주고 (T1에게) 이겨서 자신감을 얻은 상태\"라고 말했다.  결승전 변수는? \"정글러 컨디션\" 이번 결승전에서는 각 팀의 '정글러'의 컨디션이 변수로 떠오를 전망이다. 특히 각 팀의 정글러들은 두 팀의 감독 모두 결승전을 좌우할 수 있는 '변수'로 꼽을 만큼 경계 대상 1호로 떠올랐다. 젠지의 '피넛' 한왕호 선수와 T1의 '오너' 문현준 선수 모두 이번 정규 리그에서 맹활약한 만큼 미드라이너와의 호흡이 관건으로 꼽힌다. 고동빈 젠지 감독은 지난 결승 미디어데이에서 \"모든 선수의 기량이 좋은 상황에서 변수를 일으킬 수 있는 라인은 정글\"이라고 말했다. T1의 정글러 '오너' 문현준 선수에 대해서는 \"피지컬 능력이 뛰어난 데다 탑 라이너 '제우스' 최우제와의 호흡이 좋다\"고 평가했다.   T1 최성훈 감독은 젠지의 정글러 '피넛' 한왕호에 대해 \"(오랜 경력으로 쌓은) 노하우가 이번 서머에서 젠지의 전력을 끌어 올린 원동력인 것 같다\"며 견제해야 할 선수로 꼽았다.정글러와의 호흡이 주목되는 미드 라인의 대치 구도 역시 주목할 만하다. T1의 '페이커' 이상혁 선수는 지난 스프링 시즌에 이은 '연속 LCK 우승' 뿐만 아니라 11회 우승이라는 대기록에 도전하는 반면 젠지의 '쵸비' 정지훈 선수는 첫 LCK 우승컵을 노리는 상황이다.'쵸비' 정지훈 선수는 그리핀 소속이던 2018년 LCK 서머 결승전 당시 'KT 롤스터'에게 2대3으로 패했다. 2019년에는 스프링, 서머 시즌 모두 결승에 진출했지만 SK텔레콤 T1(현 T1)에게 패해 준우승에 그쳤다. 2018년 서머 결승전 당시 쵸비 정지훈 선수를 꺾은 것이 현 젠지의 고동빈 감독으로, 이번 결승전에서 젠지가 우승할 시 고동빈 감독과 쵸비 선수가 같은 팀 소속으로 우승컵을 들어올리게 된다. 젠지의 '쵸비' 정지훈 선수는 \"많은 결승을 치를 때마다 졌다\"면서도 \"이번에는 꼭 이길 수 있을 것 같다는 생각이 들기 때문에 더 잘하겠다\"고 말했다. T1의 '페이커' 이상혁 선수는 \"최근 미드 포지션의 기본기가 굉장히 중요해졌다\"며 \"지난 스프링 결승 맞대결에서는 최상의 컨디션이 아니었지만 이번에는 컨디션이 좋아 기대된다\"고 설명했다. 미리보는 '롤드컵', 경기력 중요한 이유 이번 결승전은 2022 LCK 서머 시즌과 더불어 다음달 북미 지역에서 열리는 '2022 리그 오브 레전드 월드 챔피언십(롤드컵)'에서의 경쟁력을 확인하는 자리가 될 것으로 보여진다. 젠지와 T1은 이미 롤드컵 LCK 대표로 출전을 확정지은 상황이다. 특히 서머 결승전은 롤드컵 1번 시드 티켓을 거머쥘 기회가 되는 만큼 서머 결승전은 의미가 크다.   젠지의 주장인 '룰러' 박재혁 선수는 \"LCK 1번 시드 경험이 없다\"면서도 \"3번 시드로 나갔던 당시에는 그룹 스테이지가 힘들었던 대신 8강, 4강은 상대적으로 수월했다\"며 1번 시드에 대한 기대감을 내비쳤다. T1의 주장 '페이커' 이상혁 선수는 시드보다는 경기력에 집중하겠다고 언급했다. 그는 \"1번 시드는 대진 정도에만 영향을 주기 때문에 크게 중요하다고 생각하지 않는다\"며 \"이번 대회의 경기력이 어떻게 롤드컵으로까지 이어지는 지가 가장 중요한 부분\"이라고 말했다. 양팀 감독 역시 서머 결승전에 대해 \"끝이 아닌 시작\"이라고 언급하며 서머 결승전에서의 기량에 전력을 쏟는 모습이다. 고동빈 젠지 감독은 \"월드 챔피언십은 선수들에게도, 펜들에게도 재미있는 무대가 될 것 같다\"며 \"항상 글로벌 강팀을 목표로 한 만큼 우승권에 들 수 있는 전력이라고 생각하고 있다\"고 말했다. 최성훈 T1 감독은 \"이번 대회는 LCK 우승뿐만 아니라 바로 이어지는 월드 챔피언십 경기력에도 영향을 끼칠 수 있다\"며 \"올해 목표를 월드 챔피언십 우승으로 설정하고 달려온 만큼 롤드컵 우승을 향한 준비는 잘 돼 있다고 생각한다\"고 강조했다.한편 LCK 서머 결승전은 오는 28일 강원도 강릉시에 위치한 강릉 아레나에서 진행될 예정이다. 결승 전 하루 전인 27일에는 'LCK 펜 페스타'가 열린다.","link":"https://www.bloter.net/newsView/blt202208260018","retrieved":1661564850568,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260036.291x174.0.jpg"},{"title":"퀵커머스, 국감 또 불려갈까...'요마트·B마트' 상반된 표정","contents":"윤석열 정부 첫 국정감사가 10월 초부터 열린다. 매년 '골목상권 침해' 논란으로 이슈가 된 퀵커머스(즉시 배송) 업계도 긴장하고 있다. 주요 퀵커머스 서비스 B마트·요마트가 주목되는 가운데, 두 서비스가 처한 상항이 사뭇 다르다는 평가가 나온다.국회는 지난 19일 올해 정기 국정감사를 여·야 합의에 따라 10월 4일부터 24일까지 약 3주간 진행하기로 결정했다. 매년 '골목상권 침해' 논란으로 이슈가 된 퀵커머스 업계는 올해도 질의를 피해가기 어려울 것으로 점쳐진다.다만 업계는 양사 퀵커머스 서비스가 처한 상황이 다르다고 선긋는다. 퀵커머스를 향한 비판의 핵심은 '자체 물류센터' 운영이다. 퀵커머스 서비스가 성장할 수록 편의점·슈퍼마켓 등 기존 중소상인 자영업자 터전이 파괴된다는 논리다.  지난해 국정감사에서도 관련 내용이 언급됐다. 당시 국회 산업자원통상중소벤처기업위원회 의원들은 B마트 매출 추이를 두고 \"B마트 매출액 급증은 역으로 생각해보면 중소 상인의 피해 규모가 그만큼 크다는 것이다. B마트 출시 이후 슈퍼마켓과 편의점 이용 고객이 빠져나갔다\"고 질책했다.자체 물류센터를 운영 중인 B마트는 올해도 이같은 지적을 피하기 어려워 보인다. 반면 지난 5월 재출시한 요마트는 해당 비판에서 자유로울 것으로 예상된다. 요마트는 GS리테일 슈퍼마켓 'GS더프레시'를 물류센터로 활용하기 때문이다.  업계 관계자는 \"요마트 입장에선 GS리테일 협업이 다양한 부문에서 시너지를 가져오는 것 같다\"면서 \"요마트가 슈퍼마켓을 운영하는 중소상인들의 재고 관리에도 도움 준다. 사업 운영 방식을 이해하면 골목상권 침해 논란과는 거리가 있다\"고 설명했다.퀵커머스 업계가 국정감사에서 다뤄지기 시작한 건 2020년이다. 2019년 출시한 B마트가 빠르게 외형을 키운 시기다. B마트는 2020년 국정감사에서 \"B마트가 명확한 법적 근거 없이 주택가 골목에까지 창고를 설치하고 사실상 마트와 같은 형태로 운영하면서도 아무런 법적 제재를 받지 않고 있다. 골목상권을 무한 침투하고 있다\"고 비판 받았다.","link":"https://www.bloter.net/newsView/blt202208260006","retrieved":1661552204585,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260010.291x174.0.png"},{"title":"[넘버스]'휴톰'의 수술 AI 플랫폼, 왜 세계 '최초'일까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.     ‘휴톰(Hutom)’은 수술 AI(인공지능) 플랫폼 기업입니다. 그리고 ‘세계 최초’라는 수식어가 따라붙죠. 왜 세계 최초라고 하는지, 이덕영 CTO(최고기술책임자)를 만나 휴톰에 대한 자세한 이야기를 들어봤습니다.01.수술 로봇·수술 AI, 그게 다 뭐지?의료 분야는 일반인이 이해하기 쉽지 않습니다. 접근하기 어려운 분야이기 때문이죠. 기본적으로 휴톰을 이해하기 위한 배경 설명부터 풀어보겠습니다.일단 휴톰은 ‘외과 수술’ 환경의 변화를 이끌고 싶어 합니다. 즉 사람의 배를 가르는 등의 과정이 수반되는 외과적 수술과 관련한 의료 서비스의 질을 높이려는 건데요.외과 수술의 역사를 찾아봤습니다. 19세기 후반 발전하기 시작해 100여 년 동안 외과의사 손으로 직접 수술이 이뤄지다, 1980년대부터 복강경 기구를 이용한 수술이 생겼다고 합니다.좀 더 쉽게 말하면 원래 ‘개복’ 즉 배를 열어서 손으로 수술을 했는데요. 복강(복부 내부 공간)과 복강 안의 장기를 검사하기 위한 내시경의 하나인 ‘복강경’이라는 기구 덕에 개복 없이 작은 절개만으로 수술이 가능하게 됐습니다. 이는 배 안으로 복강경을 넣어 의사가 모니터를 통해 내부를 들여다보면서 가늘고 긴 수술 도구를 이용해 수술을 하는 방식입니다.무엇이 좋아졌을까요. 최소 침습으로 수술 시 절개 부위를 줄여, 상처도 작고 덜 아프고 회복도 빠르게 했죠.  하지만 단점도 있습니다. 의사가 모니터상의 2차원 영상을 보고 수술을 하게 되니 거리나 방향 감각 등을 잘 잡기 어렵고 시야에도 한계가 있죠. 기다란 수술 도구 또한 정교하게 조작하기 쉽지 않습니다. 그래서 상대적으로 경험이 많은 의사가 수술을 잘할 거라 기대할 수 있고요. 의사에 따라 외과 수술의 질이 달라질 수 있는 거죠.2000년대 들어서는 ‘수술 로봇’이 대중화합니다. 의사가 콘솔 등으로 로봇을 제어해 수술 도구를 움직이게 하는 건데요. 복강경 수술을 할 때 사용하는 가늘고 긴 수술 도구는 유연성이 없죠. 사람의 손처럼 움직일 수 없습니다. 이를 관절이 있는 수술 로봇을 통해 해결한 겁니다. 또 수술 부위를 확대한 3차원의 고화질 영상으로 볼 수 있죠.   휴톰의 형우진 대표가 세계 1위 위암 로봇 수술 의사이기도 한데요. 2005년 국내서 처음으로 위암 로봇 수술을 집도했습니다. 현재 연세대학교 의과대학 외과학교실 교수, 연세대세브란스병원 위장관외과장과 위암센터장 등을 맡고 있습니다.어쨌든 다시 돌아가 이런 식으로 외과적 수술은 환자 입장에서 상처와 후유증 등은 덜고, 의사 입장에서 좀 더 쉽고 정교한 수술을 가능케 하는 쪽으로 진화해왔는데요.여기서 또 진화해 나가는 방향이 ‘디지털 수술(Digital Surgery)’입니다. 핵심은 ‘데이터’고요. 데이터를 ‘AI’ 기술을 활용해 가공하죠.휴톰이 하고 있는 겁니다. 디지털 수술 시대, 환자의 의료 데이터를 기반으로, 필요한 정보를 적기에 제공해, 의료 서비스의 질을 높이는 것.02.수술용 내비게이션 만드는 회사가 ‘휴톰’왜 갑자기 디지털 수술이란 개념이 나오지? 조금 의아할 수도 있는데요.복강경 수술이든 로봇 수술이든 외과적 수술을 하려면 그 전에 환자의 CT(컴퓨터단층촬영) 데이터를 봐야 합니다. 데이터를 잘 보고 더 잘 예측해서 수술에 들어가면 좋겠죠. 이후에 수술 영상을 분석하며 복기하면 또 좋고요.다시 말해 그간 외과적 수술 영역은 하드웨어적인 측면의 진화에 치우쳐왔습니다. 소프트웨어적 측면의 진화도 필요하죠. 그리고 이는 빅데이터를 수집·가공·분석·활용할 수 있는 AI 기술로 가능하고요.차량용 내비게이션에 비유해볼 수 있는데요. 가보지 않은 길을 가려면 내비게이션이 있어야 합니다. 내비게이션은 최적의 길을 제시해줘야 하고요. 이는 데이터 수집을 통해 가능합니다. 여기에 내비게이션이 뷰를 3차원으로 보여주기까지 한다면? 훨씬 더 운전하기 편하겠죠.휴톰은 그래서 CT 데이터를 가지고 환자 맞춤형 3차원 모델을 만들어 보여줍니다. 딥러닝 기술로 ‘여긴 간(肝)이고 여긴 위(胃)야’ 다 확인하는 거죠. 이 작업은 전문의 검수 등을 통해 정확도를 높이며 자동화하고 있습니다. 이를 통해 의사가 수술에 필요한 예측과 계획·분석 등을 가능케 하는 길잡이 역할을 하고 있죠.“환자의 해부학적 구조나 혈관 등이 서로 다르잖아요. 그런데 안 가본 길이잖아요. 그걸 미리 3차원 모델로 확인하고, 수술 과정에서도 내비게이션을 보고 운전하듯 좀 더 쉽게 하고 어떤 이벤트가 있을 때 알려줘 처리할 수 있게 하는 것. 휴톰이 개발하고 있는 겁니다.”휴톰의 제품은 현재 4가지인데요. ①러스(RUS, AI 수술 보조 내비게이션) ②비허브(ViHUB, AI 수술 영상 데이터 허브)는 상용화된 상태고요. ③서지그램(SurgGram, AI 수술 영상 분석 프로그램) ④리얼서지(RealSurg, 환자 맞춤형 수술 시뮬레이터)는 개발 중입니다.  현재 환자 CT를 받아 3차원 모델로 만들어주는 것과, 러스·비허브 제품 등에서 매출이 나고 있는데요.러스는 수술 각 단계마다 외과의가 필요로 하는 환자 개개인의 정보 및 수술 가이드를 직관적으로 제공하는 AI 수술 보조 내비게이션입니다. AI 기술이 적용돼 ①장기·혈관 자동 분할 및 레이블링 ②정확한 혈관배치 확인을 위한 정맥·동맥 위치 자동 보정 ③복부팽창(기복) 예측 모델링 등이 가능하죠. ②와 ③은 휴톰만이 보유한 기술입니다.특히 휴톰의 내비게이션엔 사람의 ‘몸통’도 있습니다. 실제 모습과 아주 유사하게, 의사가 눈으로 보는 것과 흡사하게 보여주려는 의도인데요. 이게 의사에게는 정말 중요하다고 합니다. 현재 몸통까지 구현하는 회사는 없다고 하는데요. 몸통은 왜 중요할까요? 03.그래서 휴톰은 어떻게 돈 벌까러스는 현재 위암 절제술 솔루션만 상용화한 상태인데요. 앞서 2021년 10월부터 세브란스병원에서 안전성 및 유효성 평가 임상시험을 진행해왔고요. 몇몇 병원에서 환자들을 대상으로 활용하고 있습니다. 싱가포르 국립대학병원(NUH) 등 해외서도 임상시험을 계속 해 왔고요. 임상연구 결과는 곧 논문으로 발행합니다.“환자 입장에서 빠르고 안전한 수술 혜택을 받을 수 있고 빠른 회복을 기대할 수 있고요. 그렇다면 의료비 지출도 줄여줄 수 있죠. 의사 입장에선 미리 상황을 인지하고 판단할 수 있는 여유가 생겨 적절하게 수술을 할 수 있고요. 의사의 기술적 편차도 환자 예후에 많은 영향을 주는데요. 수술 성과도 극대화하고 상향 평준화할 수 있습니다.”무엇보다 논문을 내고, 이러한 이점을 증명해야 하는 핵심적 이유는 ‘수익모델’때문입니다.현재 러스 관련 비용은 환자에게 청구할 수 없는 상태입니다. 한국보건의료연구원(NECA)의 ‘신의료기술평가’를 통과해야 하거든요. 그래서 통과를 위한 데이터를 쌓고 있는 겁니다. 올 하반기 신청할 예정이고요. 이를 통과해야 또 건강보험심사평가원이 건강보험 등재 심사를 할 수 있습니다. 04.휴톰이 ‘최초’라고 하는 이유 사실 이는 휴톰에만 국한된 건 아닙니다. ‘AI 진단’ 영역에 있는 플랫폼들도 아직 환자에게 관련 서비스 비용을 청구하지 못하고 있습니다. (이는 관련 분야의 성장을 더디게 하는 대표적 규제로 지적되고 있기도 합니다.)  그럼 여기서 휴톰이 최초라고 하는 이유를 살펴 보겠습니다. 우선 의료기기에 AI를 적용한 시장은 크게 ①AI 진단 ②AI 치료 등의 영역으로 나뉘는데요. 데이터를 활용하는 건 같습니다. 휴톰은 ‘AI 치료’ 영역에 집중하고 있다고 보면 됩니다.예를 들어 진단 영역에 있는 AI 플랫폼들은 CT 데이터를 학습해 암을 짚어준다면요. 치료 영역은 CT뿐 아니라 수술 영상 등 더 동적이고 복잡한 데이터를 다루면서 의사의 판단·행동에까지 영향을 미치는 거죠.“동적인 영상을 분석하는 AI 딥러닝 기술 같은 경우 수술 AI에만 있는 거고요. 또 진단만 하는 곳에선 예를 들어 암을 찾는 것이 중요하기 때문에 혈관을 다 지워버리고 암을 찾기도 해요. 그런데 저희에겐 혈관을 잘 찾아주는 것까지도 중요해요. 휴톰 구성원이 80명 정도되는데 75~80% 정도가 개발 인력입니다.”AI 진단 쪽은 좀 더 앞서 발전해왔고요. 국내 △루닛 △뷰노 △JLK 등의 기업이 해당됩니다. 치료 영역은 상대적으로 더 초기 시장인지라, 휴톰이 선두주자가 된 겁니다. 즉 휴톰이 세계 최초라고 하는 건 AI 수술, AI 치료 영역을 말하는 겁니다.그리고 ‘환자’에게 비용을 청구하려면 AI 진단이든 AI 치료든 해당 서비스를 썼을 때 ‘환자’에게 어떤 이득이 있느냐는 걸 증명하는 것이 관건인데요.휴톰은 AI 치료 영역이기에 자신하고 있습니다. 무슨 뜻일까요? 휴톰은 또 2024년 즈음 상장을 생각하고 있습니다. 앞으로의 계획은 뭘까요? ‘휴톰’은 수술 AI(인공지능) 플랫폼 기업입니다. 더 쉽게 말하면, 수술용 내비게이션을 세계 최초로 만든 회사입니다. 왜 세계 최초일까요? 의료기기에 AI를 적용한 시장, 그리고 휴톰이 공략하는 시장 등에 대해 알아봤습니다. 휴톰에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·외과적 수술은 어떻게 진화해왔을까·수술 로봇, 수술 AI, AI 진단, AI 치료 등의 구분·루닛·뷰노 등 AI진단 플랫폼과 휴톰의 차이·휴톰에 관심을 보이고 있는 회사들(ft. 존슨앤존슨·SK)·글로벌 의료 AI 시장의 규모와 전망·휴톰의 상장 계획","link":"https://www.bloter.net/newsView/blt202208260011","retrieved":1661512500575,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260017.291x174.0.jpg"},{"title":"계획 변경 3일 만에 임상 종료? ‘오해’…일동제약 ‘조코바’ 공시의 배경","contents":"일동제약이 경구용(먹는) 코로나19 치료제 후보물질에 대한 2·3상 임상시험을 종료했다. 해당 내용이 식품의약품안전처(이하 식약처)의 임상 계획 변경 승인 후 3일 만에 나와 그 배경에 관심이 높아지고 있다.일동제약은 26일 ‘투자판단 관련 주요경영사항’ 공시를 통해 경구용 코로나 치료 후보물질 ‘S-217622(제품명 조코바)’에 대한 국내 2·3상 임상시험이 종료됐다고 알렸다. 회사는 이날 임상시험종료보고서를 식약처에 제출했다.식약처는 앞서 23일 해당 물질에 대한 임상시험계획 변경을 승인했다. 회사는 이 같은 내용을 24일 공시했다. 임상 계획 변경 승인 공시 이틀 만에 시험 종료 공시가 나온 셈이다.시장 일각에선 이에 따라 임상 진행 과정 중 문제가 발생한 것일 수 있다는 우려를 보이기도 했다. ‘회사가 임상 변경 승인이 나기 전에 시험을 진행했다’라거나 ‘임상 진행 과정에서 치료 효과가 나오지 않아 계획을 변경하고 시험도 빨리 끝낸 것’이라는 식의 글도 온라인에서 쉽게 찾아볼 수 있다.그러나 ‘임상시험계획 변경 승인’과 ‘임상시험 종료’ 공시 내용을 보면 이는 임상 진행 과정에서 통상적으로 이뤄질 수 있는 절차라는 게 제약·바이오업계의 공통된 의견이다. 임상 진행 중 일정 변경이나 투약 경과 관찰 대상의 수를 변동하는 일은 비교적 빈번하게 이뤄지기 때문이다. 두 공시가 이틀에 걸쳐 나와 일부 투자자 사이에서 오해가 벌어진 셈이다.제약·바이오 업계 관계자는 “조코바에 대한 시장의 관심이 높은 상황에서 두 공시가 이틀이란 짧은 기간에 나와 벌어진 오해일 수 있다”며 “임상시험계획 변경 내용은 이번 임상시험 종료와 큰 관련이 없어 보이고, 공시 내용만으론 효능이 부족해 계획을 변경했는지 알 수 없다”고 설명했다.  조코바는 일동제약과 일본 시오노기제약이 공동으로 개발하고 있는 경구용 코로나19 치료제 후보물질이다. 시오노기제약은 조코바의 효능과 안전성 등을 알아보기 위해 일본·베트남 등에서 글로벌 임상을 진행하고 있다. 글로벌 임상의 일환으로 진행되는 국내 임상은 일동제약이 맡았다.식약처의 임상시험계획 변경 승인은 앞서 11일 회사 신청에 따라 이뤄졌다. 변경 내용은 임상시험 대상 환자의 규모다. 경증·중등증 환자를 대상으로 하는 코호트(cohort·역학적 연구에서 공통적인 특성을 가진 인구집단) A 임상3상은 당초 계획인 1785명에서 1590명으로 줄였다. 또 무증상·경증 환자를 대상으로 하는 코호트 B 임상2b·3상 역시 660명에서 600명으로 변경했다.이날 임상시험 종료 공시에 따르면 임상시험 대상 환자 규모는 최종적으로 △코호트 A 임상2b상 428명·임상3상 1821명 △코호트 B 임상2b·3상 605명 △임상2a상의 경우 코호트 A와 코호트 B를 합쳐 69명이다. 국내 시험대상자수는 임상시험계획 변경 신청 당시 당초 계획과 동일하게 200명으로 동일하게 설정됐으나, 이날 임상시험 종료 공시에 따르면 204명을 대상으로 진행됐다.일동제약과 시오노제약은 임상시험계획 변경 신청 당시 상황을 고려해 실시 기간을 오는 9월까지로 설정했다. 그러나 이날 2·3상 임상시험이 종료되면서 향후 상용화를 위한 절차가 예상보다 앞당겨질 수 있단 분석도 나온다.제약·바이오업계에 따르면 국내 환자를 대상으로 한 조코바의 투약과 4주의 추적 관찰은 지난 5월 완료됐다. 이번 종료 보고는 이와 별개로 글로벌 임상에서 최종 관찰 기간이 완료되면서 이뤄졌다. 일동제약이 글로벌 임상을 진행하는 시오노기로부터 변경 계획을 받아 신청하고, 그 결과를 기다리는 동안 글로벌 관찰 기간이 완료된 셈이다.이번 임상은 코로나19(SARS-CoV-2) 경증·중등증·무증상 감염자를 대상으로 임상2b상, 임상3상에서 유효성을 검증하는 것을 목적으로 했다. 시오노기제약은 지난 2월25일 일본 후생노동성에 조코바에 대한 조건부허가 신청을 냈다. 후생노동성 전문부회는 일본 내 긴급사용신청 법안이 통과된 이후인 6월22일 긴급사용신청으로 논의를 진행했으나 결론짓지 못했다. 이후 7월20일 후생노동성 약사·식품 위생 심의회에서 재논의를 진행했으나 이때도 ‘항후 추가 논의’로 의결됐다.일동제약은 공시를 통해 “코로나 치료제로서의 가능성을 기대한다”며 “톱라인(Topline) 결과 수령 시 재공시 예정”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208260015","retrieved":1661509124744,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260031.291x174.0.jpg"},{"title":"\"5G 특화망, 하고픈데 스마트폰이 없어요\"…네이버·한전·부품사 '아우성'","contents":"이음5G(5G 특화망) 사업을 하고 있거나 고려 중인 기업들이 해당 망에서 사용할 수 있는 스마트폰·태블릿PC 등의 기기 출시가 절실하다고 강조했다.이음5G는 토지나 건물 등 특정구역 단위로 5G 융합서비스를 희망하는 사업자가 5G 주파수를 활용해 구축하고 서비스할 수 있는 5G 통신망을 말한다. 활용되는 5G 주파수 대역은 4.7기가헤르츠(㎓)와 28㎓ 등이다. SK텔레콤·KT·LG유플러스 등 통신사가 아닌 일반 기업도 자체 통신망을 구축·운영할 수 있는 셈이다. 과학기술정보통신부(이하 과기정통부)는 이음5G를 희망하는 기업들에게 심사를 거쳐 이음5G 전용 주파수를 할당하고 있다. 이제껏 이음5G 주파수를 할당받은 곳은 네이버클라우드·LG CNS·SK네트웍스서비스·네이블커뮤니케이션즈 등이다.이음5G 주파수를 할당받아 현장에 적용한 기업들은 로봇에 들어가는 모듈, 노트북에 꽂히는 USB 모뎀, 5G 주파수를 변환한 와이파이 등을 활용하고 있다. 그러나 기업 직원들은 이를 활용하기 어렵다. 이음 5G를 사용하기 위해선 4.7㎓나 28㎓ 주파수 대역 신호를 인식하는 칩이 필요하다. 국내 출시된 스마트폰이나 태블릿PC 중 해당 칩을 장착한 기기는 없다. 이음5G 사업을 시작했거나 고려 중인 기업들이 아쉬워하는 부분이다.26일 서울 강남구 삼성생명일원역빌딩에서 과기정통부 주최로 '5G 특화망 기반 융합서비스 활성화'를 주제로 열린 '제7차 디지털 국정과제 연속 현장 간담회'에 참가한 기업들은 이음5G 현장에서 활용할 수 있는 스마트폰과 태블릿PC가 필요하다고 입을 모았다.한상영 네이버클라우드 전략기획 상무는 \"(이음5G 활성화를 위한)재료가 풍부해야 하는데 관련 기기들이 부족한 것이 가장 아쉽다\"며 \"(이음5G망이 적용된 네이버 제2사옥의)로봇도 직접 만들었고 듀얼심이 적용된 스마트폰이 나온다고 하지만 5G 특화망은 지원하지 않는다\"고 말했다.전력 설비에 대한 제어와 모니터링 등을 위해 이음5G망이 필요한 한국전력공사도 전용 스마트폰의 부족이 아쉽기는 마찬가지다. 김용호 한국전력공사 ICT기획처장은 \"스마트오피스나 현장 업무 모바일화 등 이음5G에 대한 요구사항은 많은데 스마트폰·노트북 등에는 관련 무선칩이 내장되어 있지 않다\"며 \"이음5G에서 활용 가능한 기기들이 출시될 수 있도록 정부가 제조사에게 요청해줬으면 한다\"고 강조했다.통신사나 기업들에게 5G 관련 부품이나 서비스를 제공하는 기업들도 이음5G 활성화를 위한 관련 기기 출시를 기다리고 있다. 이음5G가 확대되면 그만큼 부품이나 서비스를 제공할 수 있는 고객이 늘어날 수 있기 때문이다. 통신 인프라·서비스 전문기업 HFR의 정해관 DT그룹장은 \"듀얼심 스마트폰과 태블릿PC에도 이음5G 주파수를 인식할 수 있는 칩이 들어가야 관련 시장이 확대될 것\"이라고 말했다.5G 모듈이나 기기를 제작하는 기업들도 이러한 이음5G 기업들의 아쉬운 점을 이해하고 있다. 하지만 관련 비용이 늘어나 쉽게 기기 생산을 확대하지 못하고 있다. 5G 기기 전문 기업 에이엠솔루션즈의 김민교 대표는 \"5G 관련 기기 개발비가 LTE에 비해 약 10배 늘어 개발사 입장에서는 ROI(투자수익률)를 맞출 수 없는 상황\"이라며 \"정부가 이음5G 기기 관련 개발 과제를 확대해줬으면 한다\"고 말했다.이러한 요구사항에 대해 기업들의 관심은 자연히 삼성전자로 쏠린다. 국내 기업 및 이용자들이 가장 많이 이용하는 스마트폰 브랜드가 삼성전자의 '갤럭시'이기 때문이다. 하지만 삼성전자는 아직 이음5G 관련 스마트폰 등의 기기 출시 계획에 대해서는 명확히 밝히지 않았다. 이날 간담회에 참석한 장용 삼성전자 네트워크그룹 상무는 \"삼성전자는 기기·모듈가 융합될 수 있도록 자체 랩을 운영 중\"이라며 \"한국도 5G 특화망의 성공사례를 만든다면 해외에 수출할 수 있는 기회도 만들 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208260008","retrieved":1661505471474,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260013.291x174.0.jpg"},{"title":"신한은행 '땡겨요'...이 방법쓰면 배민보다 싸다","contents":"물가 급등으로 인해 배달음식 가격도 '시켜먹을 결심'이 필요할 정도로 많이 올랐다. 주요 프랜차이즈의 치킨을 주문할 경우 배달비까지 합해 2만원대 지출은 예삿일이다. 주머니는 가벼워졌고 요리는 여전히 귀찮은데 배달음식을 조금 더 싸게 먹을 수는 없는 것일까. 신한은행이 내놓은 배달앱 '땡겨요'가 이런 의문의 해답이 될 수 있다.26일 업계에 따르면 땡겨요는 결제 시 '지역사랑상품권'(지자체가 발행하고 해당 지자체 가맹점에서만 사용가능한 상품권)을 사용할 수 있다. 배달의민족은 지원하지 않는 옵션이다. 지역사랑상품권은 지역경제 활성화를 위해 통상적으로 할인판매가 이뤄지고 있어 이를 활용하면 결과적으로 배달음식의 결제액이 줄어드는 효과가 있다. 직접 '땡겨'보니…쿠폰 더해 20% 육박하는 할인율 실제로 얼마나 할인이 이뤄질지 땡겨요를 사용해봤다. 이에 앞서 서울사랑상품권의 구매·결제 플랫폼인 '서울페이플러스' 앱에서 온라인 상품권인 'e서울사랑상품권'의 한달 구매한도인 70만원치를 7% 할인된 65만1000원에 구매했다. 땡겨요 앱은 서울페이플러스 앱과 잘 연동돼 있어 어려움 없이 상품권 사용이 가능했다.8월 17일 처음 '땡긴' 식당은 안암역 인근 마라탕 전문점이었다. 이 곳에서는 사골마라탕과 공기밥, 꿔바로우를 한 세트로 1만8900원에 제공했고 배달비는 거주지 기준으로 3500원을 적용했다. 총액은 2만2400원이다. 결제 방식으로 e서울사랑상품권을 사용해 1568원(7%)의 할인 효과를 볼 수 있었다.다만 e서울사랑상품권은 7월 당시 발행규모인 100억원이 완판돼 상시적으로 구매하기 어렵다. 그러나 기존 구매자의 '환불물량'이 나오면 그 액수만큼 구매가 가능하다. 지역사랑상품권은 구매 후 미사용 또는 60% 이상 사용 시 잔액 환불이 가능하다. 서울페이플러스에서 언제 환불물량이 나오는지 별도 알림을 제공하고 있진 않으니 수시로 확인하는 것 또는 달이 바뀌길 기다리는 것밖에 방도가 없다.상품권 구매에 성공하니 땡겨요 자유이용권을 끊은 것 같았다. 두 번째 땡겨요 주문 식당은 마찬가지로 안암역에 소재한 분식집이었다. 떡볶이, 삼겹살쫄면, 철판제육볶음, 공기밥으로 구성된 세트에 계란사리를 추가하고 배달비를 더하니 총 2만4200원의 가격이 나왔다.이번에는 땡겨요가 지급한 3000원짜리 쿠폰을 활용해 2만1200원을 e서울사랑상품권으로 결제했다. 이에 따라 18.3%(3000원+7%)의 할인 효과를 누릴 수 있었다. 땡겨요는 8월 말까지 e서울사랑상품권으로 결제한 고객에게 3000원 할인쿠폰을 1일 최대 1매씩 제공하고 있다.피자헛, 맘스터치 두 브랜드와 할인 프로모션을 진행해 입점 브랜드의 구색을 갖춰가고 있다는 점도 눈에 띄었다. 특히 맘스터치 오프라인 매장에서는 햄버거 포장지에 땡겨요 홍보 문구를 프린팅하는 등 인지도 확대에 주력하고 있다.   신한금융은 네이버, 카카오 등 빅테크의 금융업 진출에 대응하는 경쟁력을 갖추기 위해 땡겨요 육성에 많은 관심을 기울이고 있다. 이날 신한카드는 서울페이플러스 앱에 자사 카드를 등록하면 별도 인증절차 없이 즉시 서울사랑상품권을 결제할 수 있는 프로세스를 도입했다. 신한카드로 서울사랑상품권을 첫 구매하는 고객이 70만원 이상 결제할 경우 1만원을 캐시백 해준다.땡겨요는 신한은행장 '진옥동표' 배달앱으로도 불린다. 신한은행의 금융인프라를 배달앱에 연결해 이용자들에게 다양한 금융혜택을 제공해 실적을 내고 있다. 지난해 10월 1금융권 최초로 신한SOL(금융앱)에서 라이더 전용 대출상품을 출시해 올 6월 기준 18억원 이상 대출이 실행됐다. 점주를 대상으로 하는 선정산 서비스(카드매출대금에 대해서 먼저 정산을 해주는 시스템)은 3만1000건 넘게 신청됐다.고객들에게는 땡겨요에서 일회용품 미요청으로 3회 이상 주문 시 우대금리를 주는 '땡겨요 적금', 땡겨요 이용금액의 10% 포인트를 적립하는 '땡겨요 카드'를 제공하고 있다. 이 중 땡겨요 적금은 6월 기준 신규 취급액이 약 45억원에 달했다. 지난달부터 가수 싸이(PSY)를 광고모델로 기용해 \"배달에 아쉬웠던 민족이여, 이동하라\"는 내용으로 공격적인 마케팅을 집행하고 있다.   돈 아껴서 좋지만, 땡길 수 있는 가맹점이 많이 적어요 땡겨요의 강점은 이렇듯 금융혜택과 가격으로 요약된다. 반면 약점도 뚜렷하다. 입점 가맹점 수가 배달의민족 등보다 크게 적어 고객의 세밀한 취향까지 부합하기는 어렵다는 점이다. 기자는 종로구에 거주하고 있는데 '도시락' 탭을 선택하면 중구 명동에 소재한 가게가 가장 먼저 표출됐다. 치킨, 중식 등 선호도 높은 탭에서도 스크롤을 조금 내리면 곧바로 다른 지역 식당이 보였다.신한은행 측은 지속적으로 땡겨요 이용자 지표가 향상하는 만큼 가맹점 수도 그에 따라 늘 것으로 기대하고 있다. 모바일 데이터 분석 플랫폼인 모바일인덱스 기준 땡겨요의 월간이용자(MAU)는 올 1월 1.8만명에서 5월 10.5만명, 6월 15.7만명으로 상승세다. 가맹점수는 월 평균 5000곳 증가해 현재 3만여곳 수준이다.은행이 하는 배달앱이라고 해서 배달의민족, 쿠팡이츠 등 시장을 장악하고 있는 메이저 플랫폼에 비해 주문 과정에서의 편의성은 뒤떨어지지 않았으나, 세심함을 더욱 챙길 필요는 있어 보였다. 배달의민족이 배달 상황을 알 수 있게끔 다양한 정보를 제공하는 것과 달리, 땡겨요는 주문 접수와 완료 메시지가 전부다.땡겨요의 장점일 수도, 단점일 수도 있는 부분은 심야배달을 지원하지 않는다는 것이다. 새벽에 땡겨요를 실행해 음식점에서 메뉴를 선택한 후 배달 버튼을 눌렀더니, 오전 9시~오후 12시까지 이용할 수 있다는 메시지가 떴다. 다이어트를 하고 있지만 야식에 자주 흔들리는 소비자의 경우 땡겨요가 '강제 단식' 효과를 낼 수 있겠다.","link":"https://www.bloter.net/newsView/blt202208260013","retrieved":1661505471476,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260025.291x174.0.jpg"},{"title":"KG그룹, 쌍용차 인수 확정...전기차 전환 '전속력으로'","contents":"쌍용자동차가 법원으로부터 회생 계획안 인가를 받았다. 쌍용차는 매각의 마지막 관문인 관계인집회까지 통과하면서 공식적인 인수 절차를 마쳤다. KG그룹은 3655억원의 인수 자금 납입까지 마친 만큼 쌍용차와 함께 전기차 시장에 뛰어들 채비를 하고 있다.서울회생법원 회생1부는 26일 관계인집회를 열고, 쌍용차의 회생계획안을 인가했다. 이날 관계인집회에서는 법정 가결 요건을 월등히 상회하는 동의율로 가결됐다. 회생채권자 90% 이상이 회생계획안에 동의했고 회생담보권자와 의결에 나선 주주 전원도 동의했다. 회생계획안이 인가되려면 회생담보권자의 4분의 3, 회생채권자의 3분의 2, 주주의 2분의 1 이상 동의해야 한다.쌍용차 인수와 같이 회생절차에 의한 M&amp;A(인수합병)는 회생채권자의 동의와 법원의 인가 결정이 필요하다. 압도적인 찬성율로 관계인집회를 마친 데는 KG그룹의 쌍용차 인수와 채권자 등의 이해관계가 맞아 떨어진 영향으로 풀이된다.쌍용차는 KG그룹과 공식적인 M&amp;A 절차를 마치고 정상화에 나설 수 있게 됐다. 쌍용차는 회생 채무변제, 감자 및 출자전환 등 회생계획을 충실히 이행할 계획이다. 재무 건전성과 자본구조가 크게 개선해 전기차 전환에 나선다.앞서 쌍용차는 지난해 4월 회생절차에 돌입하면서 무급휴직과 급여 삭감 등 자구계획을 단행했다. 신제품 개발 등 회생을 위해 총력을 기울였다. 지난 7월 출시한 신차 토레스는 계약 물량이 6만대에 달하는 등 돌풍을 일으키고 있다.정용원 쌍용차 관리인은 \"향후 회생계획안을 차질없이 추진해 장기적 생존역량을 겸비한 기업으로 재 탄생하겠다\"며 \"쌍용자동차를 믿어준 고객들과 이해관계자 등에 반드시 보답할 수 있도록 총력을 기울여 나갈 것이다\"라고 말했다.곽재선 KG그룹 회장은 \"이제 양사 간 시너지 창출과 성장 모색을 통해 쌍용차가 고객과 협력업체 등 이해관계자들에게 신뢰를 회복하고 조기에 경영 정상화될 수 있도록 최대한 지원하겠다\"고 강조했다.한편 쌍용차는 2004년 중국 상하이자동차와 2010년 인도 마힌드라그룹에 인수됐다. 18년 만에 국내 기업에 재인수되면서 한국은 현대차와 기아, 쌍용차 등 3개의 국내 완성차 업체를 갖게 됐다.","link":"https://www.bloter.net/newsView/blt202208260012","retrieved":1661505471477,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260028.291x174.0.jpg"},{"title":"美 IRA, 'WTO로 가면' 풀릴까...현지생산 강제한 튀르키예는 '패소'","contents":"정부가 미국 인플레이션 감축법(IRA)에 따라 최후의 수단으로 WTO(세계무역기구) 제소까지 검토하고 있다. 당장은 양국간 협상으로 풀어갈 방침이지만, 국내 전기차 및 배터리 산업에 피해가 예상되는 만큼 강경책까지 배제하지 않고 있다.26일 업계에 따르면 WTO가 유럽연합(EU)과 튀르키예(옛 터키) 간 분쟁에서 EU의 손을 들어준 사례에 관심이 쏠리고 있다. WTO 중재인단은 지난 7월 의약품 판매를 위해 자국에 제조공장을 강제토록 한 튀르키예가 WTO 규범을 위반한 차별적 조치라고 판결했다. EU와 튀르키예 간 무역 분쟁은 2019년 8월 불거졌다. 튀르키예는 자국에 의약품 제조공장을 짓는 기업에 한해 건강보험 지급이 가능하도록 하고 있다. 해외 제약회사가 터키의 건강보험 의약품으로 등재되려면 반드시 현지에 생산공장을 지어야 한다.EU는 이 조치가 WTO 규범에 반하는 보호무역조치라며 WTO 분쟁해결기구에 제소했다. WTO는 통상 국가 간 무역분쟁을 1심 격인 분쟁패널과 대법원 격인 상소기구의 판결을 통해 해결했다. 지난 4월 분쟁패널은 튀르키예의 조치가 건강보험 급여 지급에 필요한 국내 제조요건은 부당하다고 판결했다. 건강보험 급여 지급을 위해 생산시설 이전을 강요할 수 없다는 설명이다.EU와 튀르키예는 현재 상소기구가 사실상 중단된 만큼 빠른 해결을 위해 중재절차를 따르기로 했다. 중재위원회는 지난 7월25일(현지시간) 분쟁패널의 판결을 대부분 받아들였다. 튀르키예는 WTO 중재위원회의 판결에 따라 EU산 의약품에 대한 수입규제 조치를 해제해야 한다.  이 사례는 한국 정부가 IRA 사례를 대응하는데 있어 참고할만한 사례다. IRA는 내년 1월1일부터 역외에서 생산한 전기차 등을 세액공제 대상에서 제외한다. 현재 미국에서 보조금을 받고 있는 전기차 72종에 달한다. 최대 7500달러 세액공제가 가능한데, IRA 시행 후 51종(70.8%)이 보조금 대상에서 제외된다. 배터리도 역내 생산품에 한정해 보조금을 받을 수 있다.배터리 소재와 광물도 IRA의 기준을 충족해야만 보조금을 받을 수 있다. 배터리 소재인 양·음극재, 전해액, 분리막 등은 미국에서 생산되는 비율이 50%를 넘어야 한다. 2024년 이전까지 배터리 소재 중 50%는 북미에서 생산돼야 한다. 2025년부터 미국에서 의무적으로 생산해야 하는 비율은 10%씩 확대된다. 2027년 배터리 소재 중 80% 이상이 미국에서 생산해야 하며, 2029년부터 전량 미국에서 생산해야 한다.배터리에 사용되는 광물 중 일정 비율은 미국 또는 미국과 FTA(자유무역협정)를 맺은 국가에서 공급받아야 한다. 인도네시아 등은 미국과 FTA를 맺고 있지만, 중국과 콩고민주공화국 등은 FTA 비체결 국가이다. 2024년 의무조달비율은 40%이며, 매해 10%씩 가산된다. 2026년에는 배터리에 탑재된 광물의 70%는 미국 또는 미국과 FTA를 맺은 국가에서 공급한 걸 써야한다.  국내 배터리 및 소재 업체들은 원재료 중 상당수를 인도네시아와 중국 등에 의존하고 있다. 특히 양극재의 중간재인 전구체는 90% 이상이 중국산이다. IRA 시행에 따라 공급망(SCM)을 대대적으로 개편해야 한다.IRA는 전 세계적인 전동화 흐름에서 최대 소비자인 미국이 수혜를 받도록 한 것이다. 미국 시장에서 전기차와 배터리 등을 판매하려면 현지 생산을 의무토록 했고, 미국이 견제하고 있거나 비우호적인 관계를 맺고 있는 국가의 제품을 구매하지 않도록 해 제재하는 성격을 띠고 있기 때문이다. IRA는 미국의 제조산업을 육성하고, 경제를 성장시키는데 유용한 전략으로 보인다. 하지만 자유로운 무역을 통해 경제 발전을 추구하려는 자유무역 이념과는 역행하는 행보다. IRA는 튀르키예의 건강급여 항목으로 지정되려면 현지에 의무적으로 공장을 짓도록 한 것과 유사하다.  관건은 한국 정부가 미국 정부를 WTO에 제소했을 때 승소할 수 있는지에 달렸다. 승소 판결이 확정될 때까지 오랜 기간이 걸리고, 국내 기업들의 피해가 불가피하다. 게다가 WTO는 '보조금 및 상계조치에 관한 협정'을 통해 산업 보조금을 다루고 있지만, 효과는 없다는 지적이 나오고 있다. 불공정한 산업 보조금이 자유무역을 왜곡하고, 과잉 생산을 유발한다는 지적이다.하지만 이를 어떻게 개선할지 여전히 논란이며, 각국의 이해관계가 충돌하고 있다. 미국 정부가 WTO에서 적잖은 영향력을 행사하는 만큼 IRA이 WTO의 판결대에 올라갈 경우 승소여부도 불투명하다.  업계 관계자는 \"미중 갈등으로 세계의 보호무역장벽은 더욱 두터워졌으며, IRA 또한 대놓고 WTO의 규범을 위반한 조처\"라며 \"현실에서 한국 정부가 미국을 상대로 IRA의 효력을 없애기는 쉽지 않을 것\"이라고 말했다.한편 자동차산업연합회는 IRA로 연간 10만대의 전기차 수출 차질이 발생할 것으로 전망했다. 정의선 현대차그룹 회장은 최근 미국 출장길에 올랐는데, 미국 정재계 인사를 만나 IRA 대응책을 모색할 계획인 것으로 전해졌다.","link":"https://www.bloter.net/newsView/blt202208260007","retrieved":1661502145263,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260019.291x174.0.jpg"}]}