{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[테크체인저] 의료데이터 활용, 보안은 체크하셨나요…보안에 진심인 라이프시맨틱스","contents":"의료데이터를 기반으로 하는 서비스와 제품 출시가 이어지면서 업계 내에서 ‘보안’이 화두로 자리잡기 시작했다. 서비스 제공에서 성과가 끝나는 것이 아니라, 이제는 보안의 고도화도 함께 준비해야 한다는 의미다. 블로터는 김광훈 라이프시맨틱스 ICT 컨버전스연구소장을 만나 개인·민감 정보로 분류되는 의료데이터를 어떤 식으로 다뤄야 할지를 알아봤다.  Q. 간단한 소개를 부탁한다.  A. BIG 4 컨설팅펌 출신으로 기업의 보안관련 자문업무를 수행했으며, 일본 NHN 그룹에서 보안총괄을 담당했었다. 현재는 라이프시맨틱스 CISO(정보보호최고책임자)와 CPO(개인정보보호책임자)를 맡고 있다.  Q. 의료데이터가 가진 가치를 간단히 소개 부탁한다. A. 병원이 가지고 있는 의료데이터는 많은 가능성을 내포하고 있다. 현재의 디지털 헬스케어 기반 서비스는 이러한 의료데이터를 토대로 가설을 세운 것을 검증하고 실증을 통해 실제로 적용이 가능하도록 만들어지는 흐름을 갖고 있다. 이 의료데이터를 활용하는 산업은 분석 방법이나 통계 방법을 통해 잘 분석이 되어야 그 서비스를 업그레이드하고 좀 더 고도화하고, 또 다른 새로운 서비스를 창출하는 방식으로 진화한다. 이를테면 고혈압이나 당뇨, 전립선암, 피부암 등의 발병 확률 등을 측정하는 모듈이 현재 정확도가 80% 이상이 되는 수준에 이르렀고, 수 년 내에 90%의 정확도를 가질 것으로 보고있다. 이는 수많은 데이터를 활용해 분석 기법을 고도화해서 이뤄진 결과물이다. 이러한 의료데이터를 촉진할 수 있는 법 체계가 있다면 이러한 서비스들이 더 품질이 더 높아질 거고 산업이 좀 더 발전할 수 있다. Q. 의료데이터의 활용 가능성을 얘기했는데, 그렇다면 품질관리 측면에서 살펴보면 어떤가? A. 의료데이터는 민감정보에 해당된다. 일반 개인정보보다 더 많은 관리가 필요하다. 이 정보를 취급하는 회사들은 어느 수준 이상의 보호할 수 있는 도덕적·기술적·관리적인 수준이 보장이 되어야 취급할 수 있다. 정보를 취급할 수 있는 그런 자격 조건을 줘야 하지 않을까 생각한다. 가장 쉽게 예를 들 수 있는 게 금융 분야에서 금융 마이데이터 사업자들은 심사를 통해 허가를 받고 사업을 영위하는 것으로 알고 있다. 의료데이터 또한 이러한 형태 등을 참고, 품질 관리 수준을 높여야 한다.  Q. 몇몇 업체는 보안에 비용이 들어가는 것을 꺼려할 수도 있을 듯 하다.  A. 그런 경우 결국 기업 입장에서는 손해로 다가온다. 처음에 보안을 고려하지 않고 서비스를 만들면 나중에 보안 취약점이 나올 경우 이를 개선하는 데 있어 굉장히 많은 비용이 든다.  뭔가 완전히 잘못돼서 다시 만들어야 된다면 롤백(되돌리기)을 해야 하고 이에 들어가는 시간과 인력, 비용이 커진다. 제대로 대응하지 못한 경우 규제에 걸려서 벌금 과태료 또는 영업정지까지 갈 수 있는 상황이 될 수도 있다.  Q. 비용적인 측면에서 보안 리스크가 크다는 점은 잘 알겠다. 그렇다면 라이프시맨틱스는 어떻게 보안 이슈에 대응하고 있는가?  A. 업계 분위기가 일단 사업 키우기부터 먼저 추진을 하고 있기 때문에 이 점은 우려된다. 라이프시맨틱스는 내부적으로 규격에 맞춰 설계하고 처음부터 철저하게 보안을 체크해 서비스 출시 대응이 빠르지 않은 경우도 있다.라이프시맨틱스가 업계 최고 수준의 보안을 유지하고 있다는 점은 두 가지 측면에서 말할 수 있다. 외부로 잘 알려지진 않았지만 라이프시맨틱스는 개발 당시부터 보안 관련 서비스 품질 체크 과정이 많다. 그래서 다른 서비스보다 늦을 수 있다는 얘기다. 외부적으로는 의료데이터를 제공하는 의료기관으로부터 신뢰를 얻기 위해 국내외 보안인증을 4개 가지고 있다. 아마 업계 통틀어 가장 많을 것이다. 그 부분에 있어서는 저희 이미 ISO 시리즈 중에 보안과 관련된 인증이 꽤 있는데 그중에 4개를 가지고 있다.  (라이프시맨틱스는 ISO27001, ISO27017, ISO27701, ISO27799을 획득한 상태다. 각각 보안 인증·보안 프레임워크, 클라우드 서비스 제공자 국제표준인증, 개인정보보호경영시시스템 (PIMS) 인증, 의료정보보호 특화 경영시스템 국제표준인증이다.)  또한 미국의 개인정보 의료 정보와 관련된 보안 기준이 있는데(ISMS-P, 정보보호/개인정보보호 인증) 제3의 인증 기관으로부터 적합성 평가를 받아서 매년 갱신 중이다. 이 모든 것들 중 대부분은 의무 대상이 아니지만 라이프시맨틱스는 인증을 다 받았다.Q. 아까 촉진법이라 하셨는데, 업계에서 촉진법을 필요로 하는 이유가 무엇인지? A. 아직 국회에 관련 법안이 발의되지 않은 상태이긴 하지만, 업계에서는 촉진법이 필요하다는데 공감대를 형성하고 있다. 일단 촉진법을 바탕으로 의료데이터 분야에 대한 세부 정의나 지표, 용어에 대해 기준이 확립됐으면 하는 바람이다.  금융 관련, 신용정보 분야에서도 신용 정보라는 용어를 쓰지 신용 데이터라는 용어를 사용하지는 않는데, 의료데이터 분야만 이미 의료정보가 있는 상황 속에서 의료데이터를 별개로 정의하려는 움직임이 있다. 나름의 사연이 있어 별개의 용어가 생기는 것이겠으나 이렇게 용어가 계속 새로 나오는 등의 이유로 업계 내에서 혼선을 일으킬 수 있는데, 이러한 것들을 좀 최소화하면 좀 더 수월하게 산업 발전을 이끌 수 있을 것이라 본다. 이와 함께 산업 육성을 위한 지원을 위해서라도 촉진법이 필요하다. 디지털 치료제나 스마트 의료기기를 개발하는 업체에서는 보안 모의 해킹 등 이슈 점검을 위해 쓰는 비용을 감당하기 힘든 경우가 많다. 촉진법 등에서 규정해 바우처 사업 등을 응용, 기술 기반 스타트업이 제품과 서비스를 개발하는데 있어 좀 더 완성된 제품을 시장에 출시할 수 있도록 지원하는 방안이 필요하다. 아울러 또한 정부의 규제가 활성화를 위한 조항도 있겠지만 모든 것을 통제하기는 어려울 것인데, 정부에서 산업 분야에 자율적인 부분은 꼭 보장해주기를 바란다. Q. 의료데이터 사업의 선도자로 자리매김하기 위한 라이프시맨틱스의 각오를 부탁한다.A. 의미 있는 데이터를 찾아서 충분히 활용하는 제품을 만드는데 있어 의료데이터는 굉장히 중요하다. 라이프시맨틱스는 10년 전부터 정부 정책과제 통해서 디지털 헬스케어 서비스를 만들어왔다. 실제로 민간 업체가 사용하기 어려웠던 건강데이터 의료데이터에 접근해 가설을 검증하고 적용 가능한 서비스를 구축해왔다. 앞으로도 고객에게 신뢰받는 서비스를 제공하기 위해 노력하겠다.","link":"https://www.bloter.net/newsView/blt202208080015","retrieved":1660367688228,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080021.291x174.0.png"},{"title":"[넘버스]쏘카 방향성 동의한 롯데렌탈, 다음 스텝은","contents":"알면 좋을 모빌리티 업계 이슈를 분석합니다.  쏘카가 몸값을 낮추고 상장 강행을 결정했습니다. 지난 9일 확정된 최종 공모가는 2만8000원입니다. 당초 희망가(3만4000원~4만5000원)와 간극이 큽니다. 하단가보다 떨어지는 금액이니까요. 재밌는 건 기존 투자자 전원 이를 받아들였다는 점입니다. 상장 절차는 주주 전원 동의가 필요한데요. 쏘카 관계자에 따르면, 어느 누구도 반대 의사를 전하지 않았다고 합니다. 시장은 롯데렌탈 판단에 주목합니다. 롯데렌탈은 쏘카 몸값이 가장 비쌌던 지난 3월 투자했습니다. 지분 13.9%(405만5375주)를 1832억원에 취득했는데요. 주당 4만5170원 수준입니다. 매입 가격과 최종 공모가 차이가 상당합니다.   그럼에도 롯데렌탈이 상장 강행을 받아들이면서 '경영권 인수' 가능성이 다시 제기되고 있습니다. 물론 최대주주 보호예수 기간이 상장 후 1년이라는 점을 고려하면, 섣부른 얘기일 수도 있는데요. 업계와 시장에서 관련 내용이 언급되는 만큼 살펴볼 필요는 있어 보입니다.  롯데렌탈은 쏘카가 왜 필요할까 모빌리티 산업은 오너십(Ownership)에서 유저십(Usership)으로 변하고 있습니다. 단순히 우버, 리프트, 쏘카 등이 생겼기 때문은 아닙니다. 기존 자동차 업체들도 '구독 서비스'를 내놓는 게 현실이기 때문이죠. 롯데렌탈은 유저십 중 하나인 '차량렌탈' 영역에서 확실한 지위를 갖고 있습니다. 이 부문 1위 업체니까요. 매출 추이만 봐도 성장세가 눈에 띕니다. 2016년 1조5356억원이던 매출은 2019년 2조원을 돌파, 지난해는 2조4226억원을 기록했습니다.   롯데렌탈은 쏘카가 왜 필요할까요. 모바일 플랫폼 경쟁력 부재 때문입니다. 롯데렌탈 경쟁사는 과거와 달라지고 있습니다. 더이상 렌터카 업체만 경쟁사로 볼 수 없다는 의미입니다. 유저십 시대에는 고객 이동을 돕는 모든 서비스가 롯데렌탈 경쟁 상대입니다. 롯데렌탈 차량을 이용하던 A씨가 타다의 편리함을 느끼고 타다만 사용한다면, 롯데렌탈 입장에선 고객 이탈입니다. 롯데렌탈도 유저십 시대에 맞는 '플랫폼'이 필요한 거죠. 롯데렌탈은 쏘카와 유사한 사업을 영위하는 '그린카'를 자회사로 갖고 있지만, 양사 경쟁력은 비교 불가 수준입니다. 그린카 가입자는 쏘카 절반 수준도 안되는 게 현실이니까요. 카셰어링 시장을 주도하는 쏘카는 매력적으로 느껴질 수밖에 없습니다. 국내 모빌리티 시장에서 쏘카만큼 확실한 경쟁력을 가진 플랫폼은 많지 않으니까요.  1년 뒤 찾아올 최대주주 지분 매입 기회 이런 맥락 때문인지 롯데렌탈은 올해 초부터 쏘카 경영권 인수를 노리는 것 아니냐는 말을 들었습니다. 지분을 매입하며 포함한 옵션도 경영권 인수 근거가 됐는데요. 롯데렌탈은 지난 3월 쏘카 지분을 매입하며 최대주주 풋옵션과 우선매수권을 포함했습니다. 이를 두고 나이스신용평가는 \"향후 회사(롯데렌탈)가 추가 지분 취득을 통해 최대주주 지위 확보 가능성도 존재하는 것으로 파악된다\"고 설명했습니다. 말이 어려운데요. 풋옵션은 정해진 가격에 팔 권리입니다. 롯데렌탈은 쏘카 최대주주인 에스오큐알아이에 풋옵션을 제공했는데요. 최대주주가 원한다면 보호예수 종료 시점부터 6개월 내 5% 지분을 추가 매입한다는 내용입니다. 우선매수권은 최대주주 지분 매각 시 롯데렌탈이 우선 협상한다는 뜻입니다. 기간은 보호예수 종료 후 1년 동안이고요. 쏘카 최대주주 보호예수 기간이 1년이라는 점을 고려하면, 롯데렌탈의 추가 지분 매입 기회는 1년~1년 6개월 뒤에나 찾아오겠네요.   롯데렌탈은 이 기간 동안 쏘카 경영진 판단에 힘을 실어주기로 택했습니다. 박재욱 쏘카 대표가 기자간담회에서 밝힌 \"올해 흑자 전환을 이뤄내고, 규모의 경제를 달성하면 폭발적인 성장이 가능하다\"는 방향성에 동의한 거죠. 다만 시장에선 쏘카가 제시한 전망에 의문을 갖고 있습니다. 지난 9일 정정 공시된 증권신고서 중 '수요예측 신청가격 분포' 자료를 보겠습니다. 이에 따르면 밴드하단 미만 가격을 제시한 기관 투자자가 대부분입니다.특히 해외 기관으로 눈을 돌리면 상황은 심각한데요. 밴드 하위 75% 이상 가격을 제시한 곳이 없습니다. 쏘카가 제시한 미래 전망에 동의하지 못했다고 평가해도 무리는 아닙니다.    그린카와 쏘카는 합쳐질 수 있을까 롯데렌탈은 추가 지분 매입 결정까지 1년이라는 시간을 갖게 됩니다. 그간 쏘카가 본인들이 제시한 방향성대로 성장하는지 평가할 수 있습니다. 다만 긍정적 평가를 내리더라도, 실제 추가 지분 매입에 나설지는 미지수입니다. 독과점 문제가 발생할 수 있기 때문입니다. 롯데렌탈은 그린카를 자회사로 갖고 있습니다. 쏘카와 마찬가지로 카셰어링 업체입니다. 쏘카는 증권신고서에 2가지 카셰어링 시장 점유율 자료(현대카드 기반 데이터·스태티스타 인용 데이터)를 제시했는데요.   쏘카는 현대카드 기반 점유율이 보다 정확한 데이터라고 말합니다. 그렇다면 해당 자료로 내용을 살펴봐야겠죠. 올해 1분기 쏘카 카셰어링 시장 점유율은 78.6%, 그린카 점유율은 18.2%입니다. 단순 합산 시 점유율은 95%를 넘어섭니다. 공정위는 지난해 '점유율'을 이유로 딜리버리히어로코리아(위대한상상)와 우아한형제들 결합을 막아섰습니다. 공정위는 자산 또는 매출액이 3000억원 이상인 기업이 다른 기업을 결합할 때 '기업결합신고'를 의무화하고 있습니다. 롯데렌탈 연간 매출은 별도 재무제표 기준 2조원대입니다. 물론 카셰어링 시장에 렌터카를 포함한다면 점유율 결과는 달라질 텐데요. 쏘카는 IPO 과정 중 기업가치를 계산하며 롯데렌탈, SK렌터카 등 국내 주요 렌터카 업체를 비교그룹에서 제외했습니다. 박재욱 쏘카 대표도 지난 3일 기자간담회에서 \"쏘카는 렌터카 업체와 다르다\"고 못 박았습니다.","link":"https://www.bloter.net/newsView/blt202208110005","retrieved":1660360758528,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110009.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘] AI 학회 이름이 ‘청소년 유해 검색 결과'였던 사연","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다. AI 연구자, 개발자라면 신경정보처리시스템학회(NeurlPS)라는 이름은 한 번쯤 들어봤을 것이다. AI 분야에서 가장 권위있는 학회 중 하나인 이 이 학회의 이름이 한때 ‘청소년 유해 검색 결과’였다면 믿을 수 있을까? 오늘 풀리퀘에서는 이 학회의 이름, 공식 표기에 엮인 사연을 살펴보자.   NIPS는 왜 NeurIPS가 됐나 매년 12월 열리는 신경정보처리시스템학회(NeurIPS, Conference on Neural Information Processing Systems)는 AI 분야에서 가장 권위있는 학회 중 하나다. [2] 네이버, 카카오와 같은 소위 ‘빅테크’ 기업들이 이 학회에 논문을 낸 것을 자랑거리로 삼을 정도다. 올해는 2022년 12월로 예정된 학회를 위해 이미 9634편의 논문이 제출되었을 정도로 규모가 크며 [3]학회 조직위원회 위원 27명 중 4명이 여성을 포함한 한국인이기도 하다. [4]사실 NeurIPS의 공식 표기는 2017년까지 NIPS였다. 표현학습국제학회(ICLR, International Conference on Learning Representations)나 국제머신러닝학회(ICML, International Conference on Machine Learning)같은 영어 약칭과 마찬가지로, 학회 이름을 구성하는 단어들의 첫 번째 글자만 따왔던 것이다. 그만큼 30년이나 NIPS라는 표기를 썼기 때문에 지금도 NeurIPS라는 표기 바로 뒤에는 ‘formally NIPS’, ‘구 NIPS’라는 부연설명이 붙곤 한다. 학회의 이름을 구성하는 낱말이 바뀐 것도 아닌데, 30년이나 써온 공식 표기를 굳이 바꾼 이유는 무엇일까. 결론부터 말하면 이 또한 전편의 이야기와 마찬가지로 더 나은 이름과 메타포(Metaphor, 은유)를 지향한 노력의 산물이다. 그 뒷이야기를 살펴보자.학회 이름의 옛날 표기인 NIPS로 구글 검색을 하면 이상한 일이 벌어진다. 구글이 별안간  ‘성인인증’을 요구하는 것이다. 아래 &lt;그림 2&gt; 처럼 “청소년에게 유해한 결과는 제외되었습니다. 만 19세 이상의 사용자는 성인인증을 통해 모든 결과를 볼 수 있습니다”라는 안내 문구가 함께 표시된다.    'NIPS'와 nips는 다르지만, 누군가에겐 같았다 여기엔 짐작조차 하기 어려운 이유가 있었다. 일부 인터넷 사용자들 사이에서 nips가 영어로 ‘젖꼭지’(유두)를 뜻하는 단어인 ‘nipple(s)’를 뜻하는 인터넷 은어로 쓰였기 때문이다. [5] 이는 극히 일부의 인터넷 은어에 익숙한 사람들이나 이해할 수 있는 질 나쁜 말장난에 불과했을 터였다. 하지만 2017년 NeurIPS 행사에서는 더 이상 그렇지 못했다. 공개적으로 학회의 공식 표기와 인터넷 은어를 연결짓는 성희롱 발언이 잇달아 터져나왔기 때문이다.2017년 당시 일부 참가자들은 NeurIPS 참가자들을 대상으로 한 행사라면서 'Transformationally Intelligent Technologies Symposium' 라는 행사를 열었다. [6] 이들이 행사 공식 표기로 정한 tits는 이들 스스로 밝혔듯 ‘가슴’을 뜻하는 비속어이다. [7] NeurIPS의 2017년 키노트 스피커(대표 연사)로 초대된 테슬라의 창업자 일론 머스크가 공개 석상에서 이 행사를 인용하면서 성희롱 발언을 던지기도 했다. [8] 학회 공식 일정 중에도 문제가 이어졌다. 미네소타 대학의 브래들리 칼린(Bradley Carlin)교수는 NeurIPS 학회 마무리 행사 밴드 공연에 연주자로 참여하여 수천 명의 관객 앞에서 비슷한 구조의 성희롱 발언을 하였고, 뒤늦게 학교 당국으로부터 이에 대한 조사를 받으며 공개 사과했다. [9]2017년 12월 행사가 끝난 뒤, 여러 연구자들이 학회를 둘러싸고 벌어진 일련의 사태에 대해 공개적으로 문제를 제기했다. [10] 특히 통계학자인 크리스티안 럼(Kristian Lum) 박사는 다년간 통계학, 머신러닝 관련 학회 참석 경험, 직접 목격한 성폭력 피해 등을 공유하며 이에 대한 학계의 즉각적인 대응을 요청했다. [11] 이 과정에서 성폭력 가해자로 지목된 구글 AI 연구자가 정직, 해고되는 등 큰 파장이 일었다. [12] 이에 학회는 2017년 12월 17일 공개 성명을 내고, 2018년까지 학회 운영을 대대적으로 정비할 것을 약속했다. [13]이어지는 논의에서 칼텍(캘리포니아 공과대학교)의 아니마 아난드쿠마르(Anima Anandkumar) 교수를 비롯한 연구자들은 학회가 부적절한 공식 표기를 유지함으로 인해 많은 AI 연구자들이 경력을 쌓는 과정에서 겪은 성희롱 경험 등을 상기시키는 등 많은 문제를 지적하며 공개 서명 운동에 나섰다. [14] 학회의 공식 표기를 바꿀 것을 촉구하는 트위터 해시태그 #ProtestNIPS 도 등장했다. [15] [16]수많은 연구자들이 참여한 격론이 모이고 모인 끝에 2018년 11월 16일, 학회의 약칭은 NeurIPS로 변경되는 것으로 결론지어졌다. [17] 그리고 지속적으로 행동강령, 다양성과 포용성 및 접근성 관련 규정 정비와 인식 개선을 이어가고 있다.이런 상황에서 굳이 2022년 한국에서 NeurIPS 학회를 표기할 때 NIPS라고 쓸 필요는 전혀 없을 것이다. 특히 한국인 연구자들이 조직위원회 구성원으로 대거 포함된 지금, 오히려 한국에서는 더더욱 NeurIPS로 고쳐서 쓰는 게 바람직하겠다. 물론 구글의 성인인증 요구가 다소 황당할 수 있지만 시대 변화에 따라 본래의 의미와 메타포가 달라지게 되었다면 더 좋은 방향을 찾아 나서야 한다. 물론 아직도 NeurIPS라는 이름이 정착하기까지는 다소간의 시간이 필요할 것으로 보인다. 아직도 NeurIPS로 검색했을 때 학회의 옛 홈페이지 주소인 nips.cc가 노출되기 때문이다. 새 주소인 neurips.cc를 적극 사용하도록 하자.이렇게 두 편에 걸쳐 더 나은 이름과 메타포를 찾아 고민한 개발자와 학계의 고민들을 살펴봤다. 시대의 흐름과 문화적 변화, 기술의 발전 등 여러 요인과 더불어 더 좋은 이름과 메타포의 기준은 계속 변화한다. 때로는 프로그래밍 관련 기술의 발전이 이를 이끌기도 하고, 때로는 오랜 전통이 기약 없이 유지되기도 한다. 신조어나 인터넷 은어의 등장에도 큰 영향을 받는다. 모든 상황에 들어맞는 정답은 없다. 다만 역사에 기록된 다양한 사례들을 살펴보면서 무엇이 업계와 사회의 발전을 위해 가장 적절한 선택인지 고민하는 노력이 끊임없이 이어져야 한다.  [1]: https://blog.neurips.cc/[2]: https://neurips.cc/[3]: https://blog.neurips.cc/2022/08/01/updates-from-the-program-chairs/[4]: http://www.aitimes.com/news/articleView.html?idxno=143596[5]: https://www.urbandictionary.com/define.php?term=nips[6]: https://medium.com/＠rsvp_91374/announcing2018--tits-2017-40a0711d1144[7]: https://dic.daum.net/word/view.do?wordid=ekw000170156&amp;supid=eku001519940[8]: https://twitter.com/Smerity/status/940012963271811072일론 머스크가 2017년 테슬라의 행사를 진행하던 중 TITS 행사 주최측의 게시물을 인용하는 성희롱 발언을 하였고, 이 발언을 했음에도 NeurIPS에 초청받았다는 점이 문제가 되었다.[9]: https://twitter.com/wimlds/status/941404808782606336[10]: https://twitter.com/haldaume3/status/939910697911066624[11]: https://medium.com/＠kristianlum/statistics-we-have-a-problem-304638dc5de5[12]: https://www.theguardian.com/technology/2017/dec/22/google-ai-researcher-sexual-harassment-female-data-scientists[13]: https://www.reddit.com/r/MachineLearning/comments/7khjz4/comment/dree0ck/에 백업 내용이 남아있다.[14]: https://www.change.org/p/members-of-nips-board-protestnips-nips-acronym-encourages-sexism-and-is-a-slur-change-the-name[15]: https://twitter.com/search?q=%23protestnips&amp;src=typed_query[16]: https://www.wired.com/story/ai-researchers-fight-over-four-letters-nips/[17]: https://www.nature.com/articles/d41586-018-07476-w","link":"https://www.bloter.net/newsView/blt202208120034","retrieved":1660353523965,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120058.291x174.0.png"},{"title":"[폰SIGHT]애물단지 폐휴대폰, 장롱 보관이 답일까?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다. 아마 서랍, 장롱에 안 쓰는 휴대폰 하나 없는 분들은 거의 없을 겁니다. 보통 고장 나거나 최신형으로 바꾸면서 남은 휴대폰을 어떻게 처리할지 고민하다 기약 없이 떠안고 지내는 경우다 다반사일 텐데요. 그냥 버리자니 개인정보 유출 우려가 있고, 팔자니 너무 오래된 휴대폰이라 안 팔릴 것 같은 딜레마에 빠지기도 합니다. 이번 [폰SIGHT]에서는 애물단지 폐휴대폰을 합리적으로 처리할 수 있는 방법들을 찾아봤습니다.    한국 전자제품 자원순환 공제조합(KERC) '나눔폰' KERC는 환경부 허가를 받은 비영리공익법인으로, 폐전기·전자제품 회수 프로그램 '나눔폰'을 운영하고 있습니다. 이곳에서는 폐휴대폰의 무료 수거, 파쇄, 자원 재활용을 비롯해 기부까지 통합 서비스로 제공합니다. 만약 회생불가 수준의 폐휴대폰이라면 확실한 재활용과 기부 이력까지 쌓을 수 있는 이런 서비스가 좋겠죠.수거 신청은 어렵지 않습니다. 나눔폰 홈페이지에서 '온라인 접수'를 통해 신청자 이력, 보내는 품목(휴대폰 본체, 충전기, 배터리), 기부처를 입력한 뒤 착불로 폐휴대폰을 보내면 됩니다. 파손 수준이나 휴대폰 기종은 상관없고 기부금 영수증도 받을 수 있습니다.  수거된 폐휴대폰은 먼저 개인정보 유출 및 불법사용 방지를 위해 파쇄됩니다. 이후 폐휴대폰 내부에 있는 금속물질들은 자원으로 재활용하고, 유해물질은 안전하게 처리하는 과정을 거치는데요. 휴대폰에는 알루미늄과 플라스틱, 유리 외에도 다량의 값어치 높은 유가금속들이 함유돼 있습니다. △금 △은 △구리 △팔라듐 △코발트 등이죠. 학계 연구에 따르면 폐휴대폰 1톤에서 약 1000만원 상당의 금속이 추출된다고 합니다. KERC가 이들 자원을 재활용 처리하는 과정에서 발생한 수익은 초록우산 어린이재단에 기부돼 어린이 수술비, 치료비, 생계비 지원 등에 사용됩니다. KERC에 따르면 2020년 기부액은 9200만원에 달했다고 하는데요. 작은 폐휴대폰이 모여 한 해에만 1억원에 가까운 기부금이 조성된 겁니다. 그린폰·민팃, 보상금 받거나 기부하거나 아직 쓸만한 휴대폰이라면 그냥 버리거나 장롱에 봉인하는 대신 파는 것도 좋은 방법입니다. 중고로 팔린 스마트폰은 다시 새 주인을 찾거나 해외로 수출돼 부품, 원료 수급용 제품으로 재사용될 수 있기 때문인데요. 이때는 안전한 개인정보 처리 체계를 갖춘 대기업 계열의 중고폰 처리 서비스를 이용하는 것이 권장됩니다. KT의 '그린폰'은 판매하고자 하는 제품을 택배로 보내면 전문 평가사가 판별 후 매입가를 산정합니다. 소비자가 이를 승인하면 매입이 진행되며 매입가는 가족 간 양도가 가능한 그린폰 보상 포인트로 적립됩니다. 추후 KT샵이나 대리점 등에서 스마트폰을 구입할 때 현금처럼 사용할 수 있죠. 발송 전 홈페이지에서 미리 모델별 예상 매입가도 조회해볼 수 있습니다. KT에 따르면 그린폰으로 확보한 제품은 개인정보 제거·수리 후 저렴하게 재판매하거나 저소득층 지원을 비롯한 사회공헌 프로그램에 활용된다고 합니다. 다만 그린폰은 포인트 환급형이라 KT 사용자가 아니라면 이익을 보기 어렵겠죠. SK네트웍스의 '민팃'은 이통사 상관없이 중고폰 감정 ATM으로 기기 상태를 판별 후 매입가를 계좌이체 받을 수 있는 서비스입니다. 매입가의 전체, 혹은 일부 금액의 기부(세이브더칠드런)도 가능합니다.  민팃 ATM은 현재 전국 이동통신매장, 이마트, 홈플러스, 롯데마트 등 대형 전자제품 판매장에 약 5600개가 있습니다. 위치는 민팃 홈페이지에서 확인 가능합니다. ATM에 도착하면 안내에 따라 전용 앱을 설치하고 준비 절차를 마친 후 ATM에 휴대폰을 넣습니다. 감정 및 가격 제안까지는 3분 정도가 걸리며 도난폰이나 분실폰은 팔 수 없습니다. 판매 완료된 휴대폰은 복구 불가능한 특수 알고리즘을 통해 개인정보가 안전하게 삭제되는데요. 참고로 SKT 대리점에 설치된 민팃 ATM의 경우 판매하지 않고 개인정보만 삭제할 수 있는 서비스도 제공된다고 하니, 중고폰을 조금 더 안전하게 소장하고 싶은 경우 활용해볼 수 있겠습니다. 꼭 팔아야 할까? 재사용도 OK 안 쓰는 휴대폰을 파는 것만이 능사는 아닙니다. 특히 요즘 스마트폰은 '작은 PC'로 불릴 만큼 프로세서 성능도 좋고 다양한 기능의 앱 설치도 가능해 이를 특정 용도로 재활용하는 것도 좋은 방법이 됩니다. 모양새는 다소 엉성할지 몰라도 새제품 구입 비용 절감, 폐기물 감소 효과를 기대할 수 있습니다.스마트폰 재활용 예시는 다양합니다. 대표적으로 카메라와 와이파이 연결 기능을 응용한 홈CCTV 제작이 있습니다. 거치대와 별도의 앱, 설치공간만 있으면 누구나 쉽게 휴대폰과 연결 가능한 CCTV를 만들어 댁내에 설치할 수 있죠. 제작법은 포털이나 유튜브 검색을 통해서도 쉽게 찾아볼 수 있습니다. (전문제품이 아닌 만큼 보안에 유의하세요.) 간단히는 차량용 블랙박스나 내비게이션, 허드(HUD) 전용으로도 비치해두고 쓸 수 있겠죠. 한편 최근에는 정부, 기업들도 폐휴대폰을 재활용하는 방안과, 제작 당시부터 재활용 소재를 적극 활용하는 방안들을 고심하고 있습니다. 삼성전자는 최근 출시한 갤럭시 Z 폴더블폰 신작에서는 바닷속 폐어망으로 만든 신소재로 소형 부품을 만들어 탑재했다고 설명했습니다.또 2018년부터는 '갤럭시 업사이클링'이란 캠페인을 통해 안 쓰는 갤럭시 스마트폰을 스마트 화분, 어항 관리 시스템, 리눅스 PC, 얼굴인식 도어락 등으로 탈바꿈하는 시도를 하고 있습니다. 인도에서는 안질환 검사 기기로 재탄생 시킨 사례도 있네요.  아이폰 제조사인 애플도 매년 재활용 부품 활용 비중을 높이고 있습니다. 올해 자료에 따르면 제품 전반에 걸친 재활용 텅스텐, 희토류 원소와 코발트 사용이 2배 증가했으며 지난해 애플 제품에 투입된 소재 가운데 약 20%는 재활용 소재인 것으로 전해집니다. 우리 정부는 2018년 자원순환기본법 시행 이후 순환경제 전환에 지원을 강화하고 있습니다. 생산 단계의 폐기물을 줄이기 위해 중소·중견기업에 기업당 1억원 규모의 폐기물 감량·재활용 설비 구축을 지원하거나 폐전자제품 무인 회수기 보급, 수거 보상제 등을 운영하는 방안 등입니다.","link":"https://www.bloter.net/newsView/blt202208120018","retrieved":1660346182854,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120024.291x174.0.jpg"},{"title":"[오~컬쳐]엔씨, 리니지 IP 라이프사이클 늘리나…TL, 출시 연기","contents":"엔씨소프트가 신작 '쓰론 앤 리버티'(이하 TL)의 목표 출시일을 내년 상반기로 연기하는 등 사업계획에 변화를 줬다. 지난해 11월 출시한 '리니지W'의 매출이 하향 안정화 기조에 접어든 상황에서 엔씨소프트가 TL 출시를 잠정 연기한 이유는 무엇일까. 리니지 IP로 시간벌고, TL 완성도↑ 홍원준 엔씨소프트 최고재무책임자(CFO)는 12일 2분기 실적발표 컨퍼런스콜에서 \"TL은 전략적인 해외 진출을 위해 가장 좋은 타이밍과 파트너를 결정해야 하는 만큼, 전략적 측면에서 논의 중\"이라며 \"말씀드린 사항이 정해진 시점을 감안할 때 출시 일정은 내년 상반기로 생각하고 있다\"고 말했다.   엔씨소프트는 이 날 발표를 통해 TL의 출시 일정 연기를 공식화했다. 지난 1분기까지만 해도 엔씨소프트는 \"오는 4분기 내 TL을 출시할 것\"이라고 강조한 바 있다. △리니지M △리니지2M △리니지W 등 리니지 IP 모바일 게임의 매출이 하향 안정화 기조에 접어든 만큼, 하반기에 대형 신작인 TL을 통해 수익을 다각화한다는 계획이었다.실제로 올 2분기 엔씨소프트의 매출 6293억원 가운데 '리니지W'와 '리니지2M'은 전 분기 대비 매출이 큰 폭으로 줄었다. 특히 리니지W 매출은 전분기 대비 40% 감소하면서 완연한 하향 안정화 기조를 보였다. 같은 기간 리니지M 매출이 20% 가까이 늘었지만, 리니지W 감소폭이 커짐에 따라 모바일 게임 전체 매출도 전분기보다 26% 줄었다. \"리니지 IP 모바일 게임 의존도가 높은 엔씨소프트가 이를 분산시키기 위해 TL 출시를 가속화할 것\"이라는 목소리가 나오는 이유다.  그러나 엔씨소프트는 업계의 예상과 달리 TL 출시 계획을 내년으로 연기했다. 올해는 리니지 IP 모바일 게임으로 수익성을 견고히 하는 동시에, TL의 완성도를 높인다는 계획이다.이장욱 엔씨소프트 IR실장은 \"지난 10일 실시한 (리니지W의) 기란 업데이트가 성공적이었다\"며 \"다른 업데이트 때와 달리 휴면 이용자 복귀 수가 3배 많았던 만큼 게임 감소율을 줄이는 것은 물론 더 장기적인 흥행이 가능할 것\"이라고 말했다.이어 그는 \"엔씨소프트 게임은 출시 시점으로부터 1년이 지나면 안정화 단계에 접어드는데 그 이후에는 어떤 방식의 업데이트를 하느냐에 따라 변화가 있다\"며 \"리니지M의 경우 서비스 5년차가 되면서 업데이트의 질과 타이밍이 좋아졌으며 3, 4분기에도 굉장히 안정적이고 좋은 실적이 나올 것\"이라고 덧붙였다. TL, P2W 지양…파트너십 논의 단계 엔씨소프트는 TL 출시를 내년으로 예정하는 만큼, 글로벌 시장 진출 시 함께할 파트너사와 전략에 대해 신중하게 접근한다는 계획이다. 여기에 유저 피드백을 연구·개발(R&amp;D)과 게임 완성 과정에 반영하는 '오픈이노베이션' 전략까지 더해질 경우, 완성도 제고에 오랜 시간이 소요될 전망이다.이에 대해 홍원준 CFO는 \"TL은 국내 MMORPG 장르로 해외에서 성공한다는 측면에서 볼 때 중요한 의미를 갖는다\"며 \"오픈이노베이션 개발 기조에 따라 어떻게 하면 내·외부의 가용한 협력과 시너지를 낼 수 있을 지 전략적으로 고민 중\"이라고 말했다.  TL은 엔씨소프트가 기존 개발 방향을 전면 수정하고 글로벌 지역을 타깃으로 선정한 타이틀이기 때문에 비즈니스 모델(BM)도 서구권 트렌드에 맞출 것으로 예상된다.이장욱 실장은 \"구체적인 판매 상품 구성은 추후 공개할 예정이지만, 페이 투 윈(P2W) BM을 지양하고 이용자간 격차를 완화하는 방향으로 기획 중\"이라며 \"(희망적인 부분이라면) 부분 유료화에 굉장히 비판적이었던 북미시장이 최근 배틀패스(정기 결제 상품류) 등 다양한 형태를 수용하고 있다\"고 설명했다.이어 \"개발 기간이 장기화되고 투입 금액이 증가하면서 이익을 극대화하려면 라이브 서비스를 통한 이익 창출이 중요해진 상황\"이라며 \"(TL이) 과도한 P2W를 지양하고 (유료화) 균형을 맞춘다면 글로벌 시장에서도 성공을 거둘 수 있을 것\"이라고 덧붙였다. 한편, 엔씨소프트는 TL 북미 진출을 위한 파트너사를 물색하고 있다. 홍원준 CFO는 TL 파트너십 조건에 대해 \"(파트너십에 대한) 논의가 활발히 진행 중인데 언급드리기엔 굉장히 민감한 사항\"이라며 \"(다만) 큰 그림에서 말씀을 드리면 TL이라는 IP와 장르가 새롭게 시도하는 플랫폼으로 북미를 포함한 새 시장에 어떻게 안착시킬 수 있는 지가 가장 중요한 선정 기준\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202208120035","retrieved":1660302879323,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120061.291x174.0.jpg"},{"title":"[넘버스]'알라미'는 외부투자 없이 어떻게 영업이익률 50%를 냈을까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.    일단 알라미 서비스를 간단하게 소개하자면요. 기존 알람 앱이랑 다른 점이 단순히 시간만 알려주는 것이 아니라, 확실히 깨워주는 것까지 책임진다는 겁니다. 수학 문제라든지 스쿼트, 사진 찍기 등 다양한 미션을 제공해서요. 이를 통해 수면 관성을 이겨내게 만듭니다.01.알라미의 영업이익률이 높은 이유알라미 개발사 딜라이트룸의 최근 실적을 보겠습니다. 매출은 △44억원(2019년) △56억원(2020년) △128억원(2021년), 영업이익은 △24억원(2019년) △33억원(2020년) △57억원(2021년)을 각각 기록했는데요. 영업이익률이 △53.0%(2019년) △58.5%(2020년) △44.8%(2021년)입니다.  알라미는 외부 투자를 한 번도 유치한 적 없습니다. 오히려 외부 투자를 했죠. 2021년엔 수면 전문 브랜드 ‘삼분의일’에 전략적 투자를 진행했고요. 지난 7월엔 하루 루틴 관리 앱 ‘마이루틴’ 개발사 ‘마인딩’을 인수했습니다.어떻게 가능했을까요.“사업은 목적이라기보다 제품을 만드는 수단으로서 시작하게 됐습니다.”라는 답변이 돌아왔습니다. 사진을 찍어두고 해당 장소에 가서 같은 사진을 찍어야만 알람이 꺼지는 아이디어, 그 기능 딱 하나만 가지고 2012년 8월 알라미 앱 안드로이드 버전을 출시했는데요.그저 나한테 필요하니 만들었는데, 사람들이 많이 쓰기 시작했습니다. 그렇게 서비스도 개선해나갔고요. 그런데 1년이 지나니 수익이 났습니다.“그때 안드로이드 같은 경우 광고 수익이 조금 나고 있었는데 크지는 않았고요. 아이폰 버전 앱은 2013년에 조금 늦게 출시했어요. 그런데 당시 아이폰 앱들 가운데 좋은 것들은 돈 주고 사는 게 유행이었어요. 우리 앱도 퀄리티가 좋다고 생각해 유료로만 해도 사람들이 반응하지 않을까 했는데요. 1~2주만에 3000만원 어치가 팔렸어요.”02.알라미의 수익모델그렇다면 현재 수익모델은 뭘까요. 구독과 광고입니다.전체 매출에서 구독 매출이 차지하는 비중은 25% 정도고, 나머지는 광고 매출입니다. 구독 상품을 고도화하면서 구독 수익의 효율도 높였습니다.  “구독 패키지에 여러 기능이 들어가는데요. 패키지가 좋으면 좋을수록 더 비싸게 살 유인이 생기니까 신경을 썼죠. 스쿼트도 처음엔 없었거든요. 그러면서 가격을 올리기도 했고요. 또 멘탈 어카운팅이라고 불리는 ‘심적 회계’ 개념을 활용해 구독 수익의 효율을 높였습니다.”심적 회계는 행동 경제학 용어인데요. 사람들이 경제적 의사결정을 할 때 마음 속에 있는 나름의회계 장부를 생각하며, 이익과 손실을 계산해 행동한다는 겁니다.“사람들이 유틸리티 앱이라고 생각하면 돈 쓰기 아까워해요. 문구점 가서 1만원 쓰는 거랑 백화점 가서 1만원 쓰는 거랑 다른 느낌이잖아요. 실제로 알라미를 구독하는 분들은 이게 ‘내 삶에 도움이 된다’, ‘내 삶을 바꾸는 서비스다’라고 생각하지 단순 알람 앱이나 날씨 앱으로 생각하지 않습니다.”광고 최적화로 광고 수익도 극대화하고 있습니다. 알라미 내부에 전문팀인 ‘애드 캐리 스쿼드’팀이 있는데요. 광고 지면이 포함된 새로운 기능을 출시하거나 기존 기능을 고도화하고, 새로운 애드테크 기술을 빠르게 적용해 보다 높은 광고 효율을 만들어내죠.“광고가 중간중간 숨어 있어요. 그런데 일부러 광고가 많이 나온다는 느낌은 안 주려고 해요. 광고도 사실 좋은 제품을 만들기 위한 수단으로 하는 거잖아요. 다른 앱들처럼 막 켰을 때 전면 광고가 딱 나오거나 이런 건 절대 안 해요.”03.알라미가 글로벌 이용자를 사로잡은 비결실적 외 또 다른 지표들도 살펴볼까요.지난해 기준 누적 97개국 앱스토어에서 1위, 누적 6500만 다운로드, 월활성이용자수(MAU) 450만명, 일활성이용자수(DAU) 200만명, D1 리텐션 50%(오늘 100명 들어오면 다음 날 50명이 들어온다는 의미)입니다. 매달 돈을 내고 쓰는 유료 이용자는 한 7만명 정도 된다고 하네요.사실 알라미는 엄청 큰 마케팅을 하지도 않았는데도, 꾸준하게 이용자를 늘려왔다고 하는데요. 처음부터 전 세계에 출시를 했는데, 전 세계인에게 필요한 앱이었던 셈입니다.글로벌에서 주목받을 수 있었던 건 알라미처럼 뾰족하게 문제를 해결하는 경쟁사가 많지 않았기 때문이기도 했는데요.    04.알라미의 성장, 지속가능할까그런데 인터뷰를 하면서 그런 생각이 들더라고요. 습관이 형성되면 앱을 지우지 않을까?“반대로 생각하면 습관이 형성됐기 때문에 계속 쓸 수도 있어요.”라는 답변이 돌아왔습니다. 습관이 됐기 때문에 오히려 그냥 계속 쓰게 된다는 건데요. 없으면 허전한 것처럼요. 또 습관을 재정비하고 싶을 때 쓸 수도 있죠. 가령 매일 새벽 6시에 잘 일어나지만, 새벽 4시로 기상 시간을 앞당기고 싶다면요.그리고 신 대표는 이렇게 덧붙였습니다.“오히려 이 사람이 이걸 안 썼을 때 내 삶이 좀 덜 성공적이구나라는 걸 느낄 정도로 만들어주는 게 저희 목표거든요. 그 정도로 일상 생활에서 이걸 썼을 때 내가 아침에 개운해졌고, 오늘 아침이 성공적이었고, 아침 10~20분을 아낄 수 있다면 무조건 쓰겠죠.”이를 위한 알라미의 시장 포지셔닝은 유틸리티 앱을 넘어선 ‘웰니스 앱’입니다. 딜라이트룸은 현재 ‘모닝 웰니스 인덱스(MWI)’도 연구개발 중입니다. 수면 질을 정량적으로 측정할 수 있는 독자적인 지표죠. 이를 통해 숙면에 도움이 되는 콘텐츠·제품·식품 등을 추천하는 플랫폼을 구축하려 합니다.또 웰니스 앱 측면에서 연결될 수 있는 시장이 ‘슬립테크’와 헬스케어 가운데서도 ‘멘탈헬스’ 부분입니다. 삼분의일에 투자하고 마인딩을 인수한 이유죠.  그렇다면 10년 뒤 목표는 뭘까요? 최근 스타트업 ‘투자 빙하기’라고 하죠. 그런데 외부 투자 없이 영업이익률 50% 정도를 유지하는 스타트업이 있습니다. 심지어 지난달엔 다른 스타트업을 인수하기도 했습니다. 글로벌 알람 앱 ‘알라미’를 운영하는 ‘딜라이트룸’인데요. 신재명 대표를 만나 그 비결과 타깃 시장 등을 들어봤습니다. 딜라이트룸에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·알라미는 어떻게 돈을 벌기 시작했을까·알라미의 영업이익률과 수익모델·알라미가 수익을 극대화하는 방법·글로벌 이용자들은 왜 알라미를 찾을까·알라미의 타깃 시장과 경쟁사?·알라미의 10년 뒤 목표","link":"https://www.bloter.net/newsView/blt202208120022","retrieved":1660302879331,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120037.291x174.0.jpg"},{"title":"코로나19 특수 꺾인 씨젠, 글로벌 진출 '가속화'","contents":"코로나19 특수를 누렸던 분자진단 전문기업 씨젠이 역대 최대 매출을 올렸던 전년에 비해 한풀 꺾인 모습을 보여줬다. 씨젠은 글로벌 진출을 가속화시켜 매출 구조를 견실화시키겠다는 계획이다.씨젠은 12일 공시를 통해 올해 상반기 매출이 전년 동기 대비 11% 감소한 5799억원, 영업이익은 37% 감소한 2127억원을 기록했다고 밝혔다.씨젠은 올해 1분기 4515억원 사상 최대 분기 매출을 기록했지만, 2분기 매출이 1284억원으로 감소하며 상반기 매출이 전년 동기 대비 줄어든 것으로 나타났다. 씨젠은 코로나19 확산으로 인해 매출이 급성장한 기업이다. 2019년 매출 1219억원의 중견 기업이었던 씨젠은 2020년 1조1252억원, 2021년에 1조3708억원의 매출을 기록하며 역대 최대 매출을 기록했다. 이러한 상승세가 올해 1분기까지 이어지다가 2분기에 매출 성장세가 꺾였다. 씨젠은 코로나19 확진자 감소로 PCR 검사가 크게 줄어든 데다, 전세계 국가가 기 보유중인 진단시약을 검사에 우선 활용하면서 매출이 감소한 것으로 보고 있다.다만 긍정적인 부분이 있다. 씨젠의 코로나19를 제외한 진단시약은 상반기 695억원의 매출을 기록해 전년 동기 대비 30% 증가, 일상생활 회복과 분자진단의 대중화로 지속적인 성장세에 있다. 씨젠은 상반기중 증폭장비 850대, 추출장비 491대를 신규 설치함으로써 누적 기준 전세계에 증폭장비 5704대, 추출장비 2803대를 설치해 글로벌 영업기반을 강화했다. 대부분의 경우 장비를 설치한 연구소 등의 경우 장비사의 진단시약을 쓴다. 또한 씨젠은 다양한 신드로믹 진단시약 적용이 가능한 완전자동화 검사시스템 ‘AIOS(All in One System)’를 출시했고, 유럽 인증도 완료했다. 아울러 전 세계에서 ‘PCR 생활검사 캠페인’을 펼쳐 코로나19와 독감 등 호흡기바이러스 전반에 대한 솔루션을 제시했다. 최근 베트남에서 검사기관인 랩하우스와 동남아 최대 차량공유 기업의 운전자들을 대상으로 ‘PCR 생활검사’를 시작한 바 있다.  씨젠은 상반기에 미국 현지법인장과 의과학부문장, R&amp;D 담당을 영입해 미국 진출의 전기도 마련했다. 세계에서 가장 큰 분자진단 시장인 미국에서 자체적인 R&amp;D 및 제품 개발, 생산 능력을 갖춰 나가는 등 중장기적인 성장 기반을 확보해 나갈 계획이다. 씨젠은 내년부터 순차적으로 주요 전략제품에 대한 미국 FDA 승인도 완료할 방침이다.이철곤 씨젠 IR실 전무는 “가을철 이후에는 과거처럼 독감 등 호흡기 시장이 형성될 것으로 예상된다”면서 “씨젠은 코로나19와 함께 독감 등 호흡기감염증을 동시 진단하는 제품 등 다양한 신드로믹 기반의 제품군을 보유하고 있다”고 소개했다.그는 이어 “이를 활용해 ‘PCR 생활검사 캠페인’을 확대해 나가는 한편, 코로나19 외 제품 판매 확대, AIOS 확산을 통한 신규 PCR 수요 창출 등에 적극 나서 매출 구조를 견실화 하는데 힘쓸 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208120029","retrieved":1660295782512,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120056.291x174.0.png"},{"title":"코로나19 중증 치료제 '사비자불린', 국내 도입 가시화","contents":"코로나19 중증 치료제 '사비자불린'의 국내 도입이 가시화되고 있어 주목된다.식품의약품안전처(이하 식약처)는 미국 베루사(社)가 개발한 경구용(먹는 방식) 코로나19 치료제 ‘사비자불린’에 대해 사전검토가 12일 신청됐다고 밝혔다. 사비자불린은 바이러스가 세포 내에서 증식하는 데 필요한 미세소관 생성을 저해해 바이러스 복제와 염증 작용을 억제한다. 미세소관(마이크로튜불, microtubule)은 세포 내에 존재하는 기관으로 세포의 골격 유지, 세포의 이동, 세포 내 물질의 이동 등에 필요한 기관이다.  원래 항암제로 개발되던 사비자불린은 이미 사용 중인 코로나19 치료제 중 화이자의 '팍스로비드', MSD의 '라게브리오'와 같은 경구용 치료제다.다만 사비자불린은 팍스로비드와 라게브리오가 경증 환자에 처방해야 효과적인 것과 달리 급성호흡곤란증후군 등을 앓는 중증 환자를 대상으로 하는 점이 특징이다. 현재 중증환자 치료에는 악템라(성분명 토실리주맙)가 허가외 사용을 통해 의료현장에서 쓰이고 있다. 이와 관련, 중앙재난안전대책본부는 지난 13일 사비자불린 등 신규 코로나19 치료제 도입 필요성을 검토하고 추가 구매를 추진한다고 밝힌 바 있다.식약처는 제출된 비임상·임상·품질 자료를 면밀하게 검토할 예정이며, 질병관리청이 긴급사용승인을 요청하는 경우 승인 절차를 신속히 진행할 예정이다.식약처는 “앞으로도 우리 국민에게 안전하고 효과 있는 치료제를 신속하게 공급할 수 있도록 최선을 다하겠다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208120025","retrieved":1660295782541,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120045.291x174.0.png"},{"title":"SK바이오사이언스가 만드는 노바백스 코로나19 백신, 청소년까지 접종 확대","contents":"SK바이오사이언스가 생산하는 노바백스 코로나19 백신 ‘뉴백소비드프리필드시린지(이하 뉴백소비드)’가 청소년까지 접종할 수 있게 됐다.SK바이오사이언스는 식품의약품안전처로부터 뉴백소비드의 만 12~17세 청소년 접종을 승인받았다고 12일 밝혔다. 기존에는 18세 이상만이 접종 연령이었다. 뉴백소비드의 청소년 접종은 성인과 마찬가지로 0.5mL을 21일 간격으로 2회 접종하도록 확정됐다. 뉴백소비드는 미국 바이오기업 노바백스가 개발하고 SK바이오사이언스가 기술이전(License-in) 계약을 통해 국내 및 글로벌에 생산∙공급하고 있는 코로나19 백신이다. 현재 유럽의약품청, 세계보건기구(WHO), 한국, 호주 등 전 세계 41개국 이상에서 성인용 백신으로 승인받았으며, 유럽 및 인도에서는 이미 청소년 접종에 활용되고 있다. 또한 노바백스는 최근 미국 식품의약국(FDA)의 긴급 사용 승인(EUA)을 획득함에 따라, 미국내에서 해당 백신이 만 18세 미만 소아청소년용으로 활용될 수 있도록 승인 절차를 진행하겠다고 밝힌 바 있다.   노바백스가 지난해 미국내 73개 의료기관에서 만 12~17세 청소년 1799명을 대상으로 시행한 임상 3상 결과, 뉴백소비드의 청소년 코로나19 예방 효과가 약 79.5%로 성인을 대상으로 한 예방 효과와 유사했다. 오미크론을 포함한 변이 바이러스에 대한 항체가도 성인의 약 2~3배로 높았으며, 접종 관련 중증 부작용은 한 건도 보고되지 않았다. 뉴백소비드의 이번 접종 연령대 확대는 최근 코로나19 신규 확진자가 다시 늘어나고 있는 상화 속에서 주목되는 부분이다. 지난 10일 대한소아청소년과학회와 대한소아감염학회는 최근 신규 확진자 5명 중 1명이 소아∙청소년인 점을 강조하며, 전파율이 높은 코로나19 대유행에 맞서 소아∙청소년의 안전을 보장하기 위한 의료 대응 체계 점검이 필요하다는 입장문을 발표했다. 아울러 지난 10일 중앙재난안전대책본부 발표에 따르면 국내 코로나19 발생 이후 지난달 30일까지 재감염(2회 이상)된 사람은 누적 14만2732명으로, 이중 40.7%가 17세 이하 소아청소년인 것으로 나타났다. 당시 방역당국은 청소년 연령층의 세부적인 방역 수칙 준수 및 코로나19 백신 접종 등을 당부한 바 있다.스탠리 에르크 노바백스 최고경영자(CEO)는 “SK바이오사이언스와 함께 한국의 청소년들에게 합성항원 방식의 코로나19 백신을 제공할 수 있게 되어 기쁘다\"며 \"한국에서의 이번 청소년 접종 승인은 백신 선택권 확대를 통해 전 세계 백신 접근성을 향상시키는 데 하나의 중요한 계기가 될 것\"이라고 말했다.안재용 SK바이오사이언스 사장은 “뉴백소비드의 청소년 접종 연령 확대와 최근 부스터샷 품목허가 사전검토 신청 등을 통해 국내 코로나19 팬데믹 대응에 만전을 기하고 있다”며 “글로벌 코로나19 백신 License-in 및 C(D)MO와 더불어 최근 부스터샷 접종 시 오미크론(BA.1) 대응 효과가 확인된 자체 개발 백신 ‘스카이코비원’, 새롭게 개발 중인 범용 및 콤보 백신 등을 통해 인류의 건강을 수호하는 데 최선을 다할 것”이라고 말했다. 한편, 노바백스는 올해 가을로 예상되는 코로나19 재유행에 대비해 변이 바이러스에 대응하는 신규 백신을 공급할 계획이다. 지난달에는 SK바이오사이언스와 오미크론(BA.5) 등 코로나19 변이 바이러스에 대응하는 신규 백신 원액 및 완제 생산을 위한 CMO(위탁생산) 계약을 체결했다.","link":"https://www.bloter.net/newsView/blt202208120023","retrieved":1660292485104,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120042.291x174.0.jpg"},{"title":"크래프톤, 차기작 'TCP'로 노리는 '큰 그림'은","contents":"'플레이어 언노운스 배틀그라운드'(이하 배그)로 전 세계 게임시장을 석권했던 크래프톤이 차기작 '칼리스토 프로토콜'(The Callisto Protocol, 이하 TCP)을 통해 또 한 번 글로벌 흥행을 노린다. 크래프톤은 2017년 3월 얼리액세스 버전으로 출시된 후 16일 만에 1000만개를 판매하는 진기록을 세웠던 배그에 이어 TCP를 연내 '트리플A 내러티브 게임'으로 공개한다는 계획이다.    약화된 수익성, '배그 무료화' 변수 이처럼 크래프톤이 TCP에 주력하는 이유는 새로운 캐시카우가 필요하기 때문이다. 크래프톤은 배그 외에 대작 규모로 개발한 '엘리온'의 성과가 부진한 데다, 자회사 블루홀스튜디오 대표작인 '테라'의 서비스도 종료하며 수익성이 약화됐다.  실제로 크래프톤은 올 2분기 매출 4237억원, 영업이익 1623억원을 기록했다. 이는 매출과 영업이익이 전 분기 대비 각각 19.0%와 48.0% 감소한 수치다. 크래프톤은 지난 1월 진행한 배그 무료화를 진행하며 패키지 판매를 중단한 영향으로 2분기 PC 매출(886억원)이 감소했다고 설명했다. 모바일 매출의 경우 '배틀그라운드 모바일'이 선전했지만, 계절적 비수기 영향 등으로 전 분기 대비 19.3% 감소한 3197억원을 기록했다.  크래프톤은 상반기 진행한 배그 무료화를 통해 단기적 매출 감소가 있었으나 비즈니스 모델(BM)을 개편한 만큼, 하반기부터 신규 배그 유저가 증가할 것으로 보고 있다. 이는 크래프톤이 제시한 유저 데이터를 통해 유추해 볼 수 있다. 크래프톤에 따르면, 배그는 일간 8만명이 넘는 신규 이용자가 지속적으로 유입되고 있으며 무료화 직전 대비 80% 이상 많은 유저를 확보했다. 크래프톤은 수익성 개선을 위해 배그 신규 이용자 확대에 주력하는 한편 신작 TCP와 '프로젝트M'을 각각 하반기에 선보여 수익을 다각화할 계획이다.  \"TCP, 매출보다 평점으로 인정받을 것\" 크래프톤의 자회사 '스트라이킹 디스턴스 스튜디오'(SDS)가 개발중인 TCP는 2320년 목성의 위성 '칼리스토'에서 펼쳐지는 일을 담아낸 서바이벌 호러 게임이다. 개발진은 TCP를 PC 및 콘솔 플랫폼에서 플레이 할 수 있는 내러티브 싱글 게임으로 개발하고 있다. 특히 SF 서바이벌 호러 3인칭 슈팅게임 '데드스페이스'를 만든 글렌 스코필드를 주축으로 트리플A급 게임 타이틀을 개발했던 제작진이 의기투합한 만큼, TCP에 대한 기대감도 높아지고 있다.   배동근 크래프톤 최고재무책임자(CFO)는 \"지난 2년간 트리플A 게임이 시장에 많이 나오지 않아 플랫폼 홀더도 TCP에 적극적인 상황\"이라며 \"큰 기대감을 갖고 있다\"고 말했다.TCP에 대한 기대감이 높아지면서 게임의 흥행 여부도 관심사로 떠올랐다. 다만, 크래프톤은 판매량보다 평점이 중요하다고 강조했다. 크래프톤은 SDS가 TCP를 통해 세계적인 개발력을 입증하고 차기작 개발 동력을 얻을 수 있도록 지원한다는 계획이다. 배동근 CFO는 TCP 목표 판매량에 대해 \"SDS와 판매량 관련 얘기는 하지 않는다\"며 \"TCP를 만들고 난 후 꾸준히 라인업을 이어가기 위해서는 퀄리티와 관련된 메타크리틱 평점이 더 중요하다\"고 설명했다.이어 그는 \"내러티브 싱글 게임은 북미에서 많은 팬을 보유한 장르\"라며 \"크래프톤은 SDS에 전폭적인 지원을 하고 있으며 TCP는 재무적 성과 이상의 의미를 가질 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208120015","retrieved":1660292485104,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120017.291x174.0.png"},{"title":"포티투닷, 현대차그룹 4200억 투자 받았다...지분 가치 3년새 25배","contents":"현대차그룹이 자율주행 소프트웨어 및 모빌리티 플랫폼 개발 스타트업 '포티투닷'의 경영권을 인수한다. 포티투닷은 비상시에도 운전자의 개입이 필요없는 4단계의 자율주행 소프트웨어를 개발하고 있다. 현대자동차와 기아는 12일 포티투닷에 약 4200억원을 투자했다고 밝혔다. 현대차는 2747억원을 투자해 지분 46.85%를 추가로 확보했다. 기아는 1530억원을 투자해 지분 25.9%를 추가로 인수했다. 종전 현대차와 기아의 포티투닷 지분은 9.05%, 11.31%였다.현대차와 기아는 주당 12만9000원에 포티투닷 지분을 인수한 것이다. 현대차는 2019년 4월 포티투닷의 지분 9.05%를 20억2900만원에 인수했다. 당시 주당 5072원에 인수했는데 3년 4개월 만에 주당 가치가 25배 이상 뛰었다. 기아는 같은해 9월 포티투닷 지분 11.37%를 150억2700만원에 인수했다. 주당 3만54원에 인수한 것이다. 4년 만에 주당 가치가 4배 올랐다. 경영권 프리미엄을 얹어도 포티투닷의 기업가치가 단기간에 급격하게 올라 '퀀텀점프'한 셈이다.포티투닷의 기업가치는 약 5700억원으로 예상된다. 포티투닷은 자율주행 소프트웨어를 개발 중인 만큼 매해 수백억원의 손실을 내고 있다. 지난해 매출은 4억원, 영업손실은 321억원에 달했다. 순손실은 345억원으로 집계됐다. 순손실이 누적되면서 지난해 말 기준 결손금은 609억원을 기록했다.많은 모빌리티 소프트웨어 기업들이 자율주행 소프트웨어를 개발 중이며, 자율주행 소프트웨어가 상용화되지 않은 만큼 수익을 내기 어렵다. 때문에 포티투닷 또한 적자를 내는게 당연하다. 그렇다면 설립 4년차를 맞은 포티투닷이 5000억원 규모의 기업가치를 평가받은 비결은 무엇일까. 먼저 지적재산권은 지난해 말 기준 9482만원으로 집계됐다. 자율주행 소프트웨어와 관련한 지적재산권이라고 보기에는 규모가 작다. 포티투닷의 자산 중 대부분을 구성하는 것은 현금이다. 현금성 자산은 872억원으로 전체 자산의 87%를 차지했다. 유형자산의 30%는 차량이며, 58%는 시설자이였다. 회사의 자산만으로는 5000억원 규모의 회사로 볼 수 없어 보인다.포티투닷의 기업가치를 구성하는 요인은 사람과 비전으로 보인다. 현재 포티투닷에는 국내 최고 IT 기업 출신의 전문가와 개발자들이 참여하고 있다. 인원은 약 200명이다. 포티투닷은 국내 최초로 자율주행 유상운송 면허를 취득했다. 도로에서 승객을 태운 후 자율주행하면서 데이터를 확보할 수 있게 됐다. 포티투닷은 국토교통부가 주관하는 포항 스마트시티 챌린지 사업에서 수요응답형 교통(DRT)의 사업자로 선정됐다. DRT는 정해진 노선에서 운행구간 및 횟수, 시간 등을 탄력적으로 운영하는 차세대 교통수단이다. 이용자가 서비스 지역 내에서 출발지와 도착지를 입력하면, AI가 승객의 위치와 경로를 분석해 배차가 이뤄진다. 이용자 데이터가 쌓일수록 배차 알고리즘이 정교해지고, 승객 대기시간과 이동 시간을 단축할 수 있다.포티투닷은 라이더 없이 카메라와 레이더로 주변 사물과 주행 상황을 인지·판단·제어한다. HD맵이 아니라 자체 기술로 구축한 경량화 지도를 이용해 자율주행에 투입되는 비용이 10분의 1 수준이다.이는 포티투닷의 사업모델이며, 현재 서울 상암동 등 특정지역에서 서비스를 시험 운영하고 있다. 자율주행 소프트웨어 분야를 개발 중이며 현재까지 가시적인 성과는 많지 않았다. 그럼에도 현대차그룹은 보스턴다이내믹스 인수 비용(9960억원)의 절반 가량을 포티투닷을 인수하는데 썼다. 현대차그룹이 소프트웨어 경쟁력을 강화하기 위해 스타트업 투자를 확대하고 있다. MECA(모빌리티 Mobility, 전동화 Electrification, 커넥티비티 Connectivity, 자율주행 Autonomous Driving) 실현을 위해 어느 때보다 소프트웨어 역량 확보의 중요성이 강조되고 있다. 업체 간 소프트웨어 출시 경쟁도 본격화되는 양상이다. 현대차그룹은 소프트웨어 경쟁력을 강화하기 위해 포티투닷 지분 인수를 결정했다는 설명이다.업계에서는 현대차의 포티투닷 인수를 기정사실화하고 있었다. 송창현 포티투닷 대표는 지난해 정의선 현대차그룹 회장의 '러브콜'을 받고 현대차 TaaS(Transportation-as-a-Service)본부의 본부장에 선임됐다. 그는 네이버 최고기술책임자(CTO) 출신이다. 현대차가 자율주행 기술 운송플랫폼에 관심이 높은데, 송 대표가 이를 구현할 적임자라는 설명이다. 송 대표는 \"자율주행 기술은 궁극적으로 사용자 중심의 이동 경험을 제공하기 위해 끊김없이 연속적으로 어디에서나 접근할 수 있어야 한다\"고 강조했다.정의선 현대차 회장은 포티투닷을 현대차그룹이 모빌리티 사업을 하는데 있어 핵심 파트너라고 소개했다. 정 회장은 \"(포티투닷의) 모빌리티 산업에 대한 통찰력과 서비스 플랫폼 운영 경험은 현대차가 사업을 추진하는데 있어 필요한 핵심 역량\"이라고 말했다.그의 소프트웨어 분야 기술력과 비전이 결합한 결과 포티투닷의 기업가치가 만들어졌다. 포티투닷은 2023년 자율주행 솔루션인 '에이키트(AKit)'을 공급할 계획인데, 현대차의 종속회사가 된 만큼 현대차에 공급하거나 개발 계획을 수정할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202208120017","retrieved":1660292485105,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120028.291x174.0.jpg"},{"title":"현대차그룹, 로봇 AI 연구소 설립...\"AI로 로봇 한계 제어\"","contents":"현대자동차그룹이 미래 신사업의 핵심 성장 동력인 인공지능(AI) 역량을 강화하기 위해 미국에 로봇 AI 연구소를 설립한다. 미래차의 소프트웨어 역량을 확보하기 위해 글로벌 SW 센터 설립을 추진한다.현대차그룹의 핵심 계열사인 현대차와 기아, 현대모비스는 12일 로봇 AI 연구소에 4억2400만달러(한화 5517억원)을 투자한다고 밝혔다. 회사별로는 현대차가 2759억원을, 기아가 1655억원을 투자한다. 현대모비스는 1103억원을 투자하기로 했다. 지난해 현대차그룹에 인수된 보스턴 다이내믹스가 로봇 AI 연구소에 투자할 계획이다.현대차그룹은 로봇 AI 연구소를 미국 매사추세츠주 보스턴 케임브리지에 설립한다. 보스턴 다이내믹스를 창업한 마크 레이버트를 로봇 AI 연구소 소장으로 임명한다. 그는 창업 전 미국 MIT 공대의 전기공학 및 컴퓨터 과학 교수였다. 노스이스턴 대학교 전기공학과를 졸업해 MIT에서 박사 학위를 받았다. 그는 로보틱스 분야의 연구를 획기적으로 발전시켰는데, 이족보행 로봇의 점프 등 운동을 연구했다.   현대차그룹은 자동차 기업에서 모빌리티 기업으로 전환을 추진 중이다. 모빌리티 디바이스와 솔루션을 모두 제공할 계획인데, UAM과 로보틱스 연구에 속도를 내고 있다.  로봇 기술이 다양한 영역으로 확장되려면 AI 기술 역량이 필수적이다. 로봇 AI 연구소는 로보틱스 역량을 지속적으로 강화하고, 로봇 기술의 범용성을 극대화하는 연구를 추진한다. 먼저 로봇 AI 연구소는 차세대 로봇의 근간이 될 기반 기술 확보를 추진한다. 운동지능, 인지지능 등의 로봇 기술력을 지속 발전시키는 동시에 외부 환경과의 상호작용으로 수집한 데이터를 활용해 학습하고 그 유효성을 검증해 궁극적으로 로봇 제어의 한계에 도전한다.로봇 AI 연구소는 또한 로봇 기술의 범용성을 개선할 수 있도록 하는 AI 모델도 연구개발한다. 중장기적으로는 로봇 AI 플랫폼을 판매하는 자체 수익화 모델도 구축할 방침이다.아울러 로봇 AI 연구소는 우수 연구 인력 유치, 다양한 산학연 주체들과의 적극적인 협업도 추진한다. 로봇 AI 연구소가 설립되는 보스턴 케임브리지 지역은 매사추세츠 공과대학교(MIT), 하버드대학교 등 세계 최고 수준의 대학과 연구기관, 글로벌 주요 테크기업이 다수 위치한 곳이다.현대차그룹 관계자는 \"로봇 AI 연구소는 로봇을 넘어 현대차그룹의 다양한 사업 영역에 인공지능 기술이 확대 적용될 수 있도록 하는 중요한 거점이 될 것\"이라며 \"미래 신사업 성장을 위해 필수적인 AI 신기술 연구개발에 앞장서겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208120013","retrieved":1660285301468,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120018.291x174.0.jpg"},{"title":"강스템바이오텍, '비임상시험'서 역대 최대 매출…기업 가치 향상 '신호탄'","contents":"줄기세포 1세대 기업 중 하나인 강스템바이오텍이 자회사를 통해 올해 2분기 비임상시험 대행서비스에서 역대 최대 매출을 기록했다. 비임상시험대행업을 하는 자회사인 크로엔의 성장으로 인해 강스템바이오텍 또한 기업 가치 상승의 효과가 기대되는 부분이다.강스템바이오가 12일 공시한 반기보고서에 따르면 강스템바이오텍은 연결재무제표 기준 올해 2분기 비임상시험 대행서비스에서 46억8135만원의 매출을 기록했다. 이는 강스템바이오텍, 정확히는 자회사인 크로엔을 통해 기록한 매출액 중 역대 최대 규모다. 작년 2분기 크로엔의 비임상시험 대행서비스 매출 실적은 27억2637만원, 2020년 매출은 43억9000만원이었다. 2018년부터 영업손실폭을 줄여왔던 크로엔은 올해 2분기 영업흑자로 전환됐다.강스템바이오텍의 비임상시험 대행서비스는 지난 2017년 비임상시험 대행업체인 크로엔을 인수하면서 시작됐다. 강스템바이오텍은 2018년 GLP(Good Laboratory Practice, 실험(비임상) 품질 관리 기준) 시설을 확충해 비임상시험 대행 규모를 늘려나가고 있다. 현재 강스템바이오텍의 크로엔 지분율은 64.5%다.  비임상시험은 동물실험 등을 통해 안전성 및 유효성을 탐색하는 과정으로, GLP 기준에 맞춰서 수행해야 한다. 크로엔은 이러한 서비스를 하는 업체다. 강스템바이오텍 측은 기업 및 연구기관들은 수익성 개선과 연구개발 비용절감, 신속한 제품화 등을 목적으로 CRO기업에게 전문적으로 위탁을 하고 있으며 이러한 추세는 향후 지속적으로 확대될 것으로 판단하고 있다. 특히 크로엔은 독성 및 효력 시험(인허가 자료) 등 현 비임상대행 업체의 수익모델 외에 환견(질병을 가진 강아지)을 대상으로 한 동물임상 시험 'TRACS(Translational Research and Animal Clinical Study)'을 도입했다. 크로엔 측에 따르면 임상시험의 성공율을 높이고, 그 방향성을 정확히 할 수 있다는 장점이 있는 것으로 알려졌다.크로엔의 성장은 강스템바이오텍에게도 기업 가치 향상에 도움이 된다는 분석도 나온다. 강스템바이오텍 관계자는 “상반기 매출이 전년 동기 대비 큰 폭으로 신장했을 뿐만 아니라 자회사 크로엔이 흑자 달성 등을 통해 약진하며 성장가도를 달렸다”면서 “크로엔이 매출 신장과 흑자 전환을 달성하면서 기업공개 가능성이 높아졌으며 이는 강스템바이오텍의 기업 가치 향상에도 긍정적으로 작용할 수 있다”고 설명했다.한편 강스템바이오텍은 2010년 10월 설립되었으며, 2015년 12월 코스닥시장에 상장됐다. 강경선 서울대 수의학과 교수가 줄기세포 기술을 토대로 설립했다. 강 교수는 강스템바이오텍의 최대주주이지만, 지난 2020년 5월 이사회 의장직에서 물러난 이후 경영 일선에서 손을 뗀 상태다. 230만1515주를 보유해 6.07%의 지분을 갖고 있다.","link":"https://www.bloter.net/newsView/blt202208120011","retrieved":1660285301468,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120014.291x174.0.png"},{"title":"포스코에너지 합병하는 포스코인터…글로벌 에너지 사업 정조준","contents":"포스코인터내셔널이 포스코에너지를 합병하며 본격적으로 에너지 사업 확대에 나선다. 에너지사업은 최근 러시아의 우크라이나 침공 뿐 아니라 탄소배출, 지구 온난화 등 기후 이슈와 맞물려 세계적인 주목을 받는 사업이다. 포스코인터내셔널은 이번 합병을 계기로 에너지 시장 변화에 선제적으로 대응한다는 계획이다. 포스코인터내셔널은 12일 이사회를 열어 포스코에너지를 합병하는 안건을 의결했다. 오는 11월 4일 주주총회 승인을 거쳐 내년 1월 1일 합병을 마무리한다는 계획이다.양사의 합병비율은 1대 1.1626920이다. 포스코인터내셔널의 자산가치와 포스코에너지의 본질가치를 근거로 산출됐다. 본질가치는 수익가치와 자산가치를 1.5 대 1의 비율로 가중평균해 계산한 결과다. 포스코인터내셔널 신주는 내년 1월 20일 상장될 예정이다. 합병 후 포스코인터내셔널의 최대주주는 포스코홀딩스로 지분 70.7%를 보유하게 된다. 에너지 시장 변화 선제적 대응 이번 합병은 에너지시장 대변화에 선제적으로 대응하기 위한 차원에서 이뤄졌다. 포스코인터내셔널은 트레이딩 중심에서 에너지, 식량분야로 사업 포트폴리오를 확장해 왔다. 2013년 미얀마 가스전 성공경험을 기반으로 말레이시아, 인도네시아 등에서의 광구 탐사 등 신규 매장량을 확보하는 데에도 공을 들여왔다. 특히 올해는 호주 세넥스에너지를 인수해 글로벌 에너지사로 도약하기 위한 준비를 했다.포스코에너지는 국내 최대 민간발전사로 천연가스(LNG) 사업을 주력으로 하고 있다. 인천LNG 발전, 광양 LNG터미널사업 등 하공정 중심의 가스사업을 운영하며 안정적으로 수익을 창출하고 있다. 최근에는 인도네시아 발전 등 해외로 사업영역을 확장하고 있으며, 태양광과 풍력발전 등 신재생에너지 사업에도 본격 진출했다.포스코인터내셔널은 이번 합병을 통해 LNG사업 밸류체인을 완성한다는 방침이다. 생산, 저장뿐 아니라 발전에 이르기까지 전 영역을 아우르는 식이다. 여기에 더해 신재생, 수소 등 친환경 에너지 사업 투자도 늘린다는 계획이다.  포스코홀딩스 관계자는 “합병은 지주회사 전환 이후 그룹사업의 시너지 확보를 위한 구조개편의 첫번째 신호탄으로 포스코인터내셔널을 포스코그룹의 핵심 계열사로 집중 육성하는 차원으로 추진되는 것이다”며 ”그룹의 핵심 계열사로서 기업규모에 걸맞은 성장투자를 가속화할 예정으로, 이는 포스코홀딩스의 미래 기업가치에도 매우 긍정적일 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208120012","retrieved":1660281447443,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120015.291x174.0.jpg"},{"title":"알뜰폰협회, 제2의 KB리브엠 우려…\"은행 진출 반대\"","contents":"한국알뜰통신사업자협회(이하 협회)가 금융위원회에 은행의 알뜰폰 사업 진출 반대 의견을 전달했다고 12일 밝혔다. 은행의 알뜰폰 사업 진출이 불공정 경쟁을 심화하고 전업 알뜰폰 업체들의 시장 퇴출로 이어질 것을 우려한다는 입장이다.협회는 현재 알뜰폰 법제에서 거대 금융기업이 막강한 자본력으로 망 도매대가 이하의 파격 요금제 출시, 과도한 사은품으로 중소 알뜰폰 사업자들의 가입자를 유인해도 제재할 방법이 없음을 문제로 제기했다.   이는 2019년 금융위 금융혁신지원특별법에 따라 혁신금융서비스로 알뜰폰 시장에 진출한 KB국민은행의 알뜰폰 브랜드 'KB리브엠'을 겨냥한 것이다. 업계는 그동안 리브엠이 혁신 서비스 대신 원가 이하의 저가 요금제 경쟁에만 주력, 시장 질서를 교란해왔다고 비판했다. 특히 은행과 달리 알뜰폰 사업으로 대부분의 수익을 올리던 중소사업자들의 피해가 컸다.이에 지난 7월21일 전국이동통신유통협회(KMDA)와 전국금융산업노동조합 KB국민은행지부도 금융위 앞에서 기자회견을 열기도 했다. 리브엠이 알뜰폰 시장 교란과 국민은행 창구 직원들을 알뜰폰 판매 실적에 따라 줄세우기 하는 행태를 금융위가 방관하고 있는 점에 대한 항의였다.   그러나 금융위가 최근 '금산분리 규제 완화'를 내세우면서 은행들의 알뜰폰 사업 진출은 가시화되고 있다. 최근 알뜰폰 제휴 요금제를 선보인 신한은행, NH농협은행을 비롯해 하나은행이 유력 주자로 꼽힌다. 은행들 입장에서는 그동안 규제 문제로 손대지 못했던 통신 시장에서 다량의 가입자 데이터를 새로 확보하고, 이를 자사 금융 상품과 연계하거나 신용등급 측정에 활용할 수 있다. 금전 마케팅으로 일부 손해를 보더라도 알뜰폰이 사업상 이익도 될 수 있는 이유다.협회는 \"현재 금융기관 외에 다른 알뜰폰 사업자들은 알뜰폰 사업에서 발생하는 수익으로 회사를 유지한다. 그러나 초염가 서비스(흑자가 될 수 없는 요금제)가 무기인 금융기관은 서비스와 기술력이 아니라 거대한 자본력을 경쟁의 무기로 사용한다\"며 \"이런 경쟁 형태에서는 전업 알뜰폰 사업자는 모두 시장에서 퇴출 당할 것\"이라고 밝혔다. 이와 함께 공정경쟁제도의 선구축도 필요하다고 강조했다. 만약 금산분리 규제를 완화하고자 한다면 은행이 자본력을 경쟁 수단으로 활용하는 불공정 행위를 막을 수 있도록 제도적 장치 구축을 먼저 추진해달라는 요청이다.","link":"https://www.bloter.net/newsView/blt202208120010","retrieved":1660281447448,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120012.291x174.0.png"}]}