{"title":"블로터 ─ 최신기사","url":"https://www.bloter.net/newsList/blt000000000","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]포스코, 물적분할 후 자산 효율성은…포스코 1.62배, 현대제철 0.61배","contents":"시간이 없다면 • 포스코가 지난달 28일 임시주주총회에서 물적분할을 확정했습니다. 분할 후 상장에 대한 의혹이 가시지 않아 주주들 사이에서 논란이 많았습니다.• 오는 3월 포스코는 철강 사업만 전문으로 하는 회사로 새롭게 출범합니다. 기존에는 지주사 역할까지 도맡아 배터리 소재와 무역, 에너지 등 다양한 사업을 했었죠.• 포스코는 비상장 기업으로 단독주주인 포스코홀딩스의 지배를 받게 됩니다. 기존에는 에너지, 인프라, 소재 등 비철강 사업까지 포스코의 연결 기준 재무제표에 반영됐었죠.• 앞으로는 철강 사업의 단일 재무제표만 확인할 수 있게 됐으니 포스코의 ‘진짜 실력’을 볼 수 있을 전망입니다. 글로벌 철강사업의 빚이 얼마나 될지. 자금시재는 어느 정도인지 말이죠.• 분할 전 포스코 연결 기준 실적에는 비철강 사업의 실적까지 반영돼 해외법인의 실적을 정확히 알기 어려웠습니다. 앞으로 포스코는 철강 하나만으로 평가받게 되죠.• 총자산 회전율은 포스코가 1.62배, 현대제철이 0.61배입니다. 포스코는 지난해 12월10일 물적분할을 추진한다고 발표했습니다. 금융감독원 전자공시시스템에 게재된 포스코의 분할계획서에 따르면 분할 후 신설법인인 포스코의 자산총계는 39조111억원입니다. 자산은 자본과 부채의 합계입니다. 자본금(4824억원)과 자본잉여금(27조1349억원) 등을 합한 자본총계는 27조8167억원입니다. 차입금과 미수금 등을 합한 부채총계는 11조1933억원입니다.재무건전성을 나타내는 부채비율은 40.2%입니다. 통상 부채비율이 100% 이상일 경우 ‘관리’가 필요한 것으로 보며, 200% 이상일 경우 재무상태가 우려스러운 것으로 봅니다. 그런데 포스코의 부채비율은 50% 미만으로 재무상태가 매우 우량합니다. 영업활동을 하는데 있어 부채가 많지 않아 걱정할 필요가 없다는 의미죠.철강사업은 자본집약적 산업이며, 현금창출력이 큰 산업입니다. 포스코는 1968년 설립해 설립 54년 차에 접어든 글로벌 6위(쇳물생산량 기준) 철강사입니다. 설립 초기 때처럼 많은 자본이 투입되지 않고, 매해 상당한 현금과 부를 창출합니다. 재무상태가 좋을 수밖에 없겠죠.포스코그룹은 분할 전 63조원 규모였던 포스코를 적격분할해 51조9609억원 규모의 지주사 포스코홀딩스(존속법인)와 39조111억원 규모의 포스코를 새로 설립하기로 했습니다. 지주사는 포스코그룹이 영위하는 철강 사업을 포함해 △2차전지 소재(포스코케미칼) △무역(포스코인터내셔널) △건설·인프라(포스코건설) △에너지(포스코에너지) 등 다양한 사업을 관리하고, 투자합니다. 신사업을 발굴하고 육성하는 역할도 지주사가 맡죠.기존에는 사업회사인 포스코가 했던 역할을 지주사가 대신 하게 된 거죠. 앞으로 포스코는 철강 사업에만 주력합니다. 사업 영역이 단순화돼 철강 사업에 집중도가 높아졌고, 자산도 철강 사업을 중심으로 효율화될 것이란 관측입니다.  오는 3월 출범할 신설법인 포스코의 재무구조를 좀 더 뜯어보겠습니다. 먼저 자본구조부터 살펴보죠. 자본총액은 27조8167억원으로 자본금이 4824억원, 자본잉여금이 27조1349억원입니다. 자본잉여금은 증자 또는 감자 등으로 주주와 자본거래에서 발생하는 잉여금을 뜻합니다. 신설법인 포스코의 자본잉여금은 모두 자본준비금입니다. 자본준비금이란 회사 분할 시 신설법인이 승계한 순자산이 존속법인의 주주에게 교부한 주식 및 재산의 가액을 초과하는 경우 초과액을 일컫습니다. 다시 말해 포스코홀딩스(옛 포스코)는 물적분할하면서 포스코의 신주 9648만주를 발행했습니다. 발행가액은 5000원이었죠. 포스코는 물적분할에 따라 철강 사업에 필요한 다양한 자산을 승계했습니다. 그러면서 포스코홀딩스에는 5000원짜리 주식 9648만주(4824억원 규모)를 줬기 때문에 차액을 자본준비금에 적립한거죠.부채총계는 총 11조1933억원입니다. 유동부채가 4조8090억원, 비유동부채가 6조3842억원입니다. 신설법인 포스코의 부채 중 장기차입금 비중이 52.7%에 달합니다. 장기차입금은 5조9051억원이며, 단기차입금은 1조6570억원입니다. 거래처에 지급해야 할 외상값(매입채무)은 2조969억원입니다. 부채 중 대부분은 금융기관 등에서 빌린 차입금과 외상값입니다.마지막으로 자산을 살펴보죠. 현금성 자산(금융자산 포함)은 5조4461억원입니다. 거래처로부터 받아야 할 외상값(매출채권)이 6조972억원입니다. 철강 생산에 필요한 재고자산은 6조5280억원입니다.  종속기업 및 관계기업 투자 자산은 2361억원입니다. 포스코그룹은 분할 후 △포스코강판 △포스코PNR △포스코엠텍 △포스코휴먼스 등 4개 회사를 신설법인 포스코에 승계한다고 밝혔었죠. 포스코PNR은 일본제철과 포스코가 2008년 설립한 회사입니다. 포스코는 이들 회사의 지분 가치를 약 2361억원으로 평가했습니다.포항제철소와 광양제철소 등 유형자산이 19조5095억원에 달했습니다. 이중 포항제철소와 광양제철소의 부동산 부지가 1조2508억원, 공장 건물이 6조2512억원입니다. 고로 등 설비의 자산가치는 39조8920억원으로 평가됐는데, 감가상각(28조518억원)을 고려하면 실제 가치는 약 10조원을 조금 넘는 것으로 보입니다.무형자산의 가치는 약 5368억원으로 평가됐습니다. 이중 특허권 및 상표권 등은 220억원입니다. 포스코의 생산기술은 세계 최고 수준으로 평가받고 있습니다. 그럼에도 특허권의 가치가 220억원에 그치는 점은 다소 의아합니다. 매해 연구개발(R&amp;D)에 적잖은 비용을 투자하고 있는 점을 고려하면 더욱 의아하죠.신설법인 포스코의 총자산회전율은 얼만큼 효율적으로 운영되고 있을까요. 총자산 회전율을 통해 이를 가늠할 수 있을 것 같습니다. 총자산 회전율이란 매출액을 총자산으로 나눈 것으로 이 수치가 높을 수록 자산이 효율적으로 활용되고 있다는 의미죠. 총자산이 1년에 몇 번이나 회전했는지를 나타내는 수치입니다. 이 수치가 낮으면 비효율적이거나 과잉투자를 하고 있다는 의미죠.    신설법인 포스코의 총자산 회전율은 1.62배를 기록했습니다. 포스코의 철강부문 매출액(63조5490억원)을 신설법인 포스코의 자산총액(39조100억원)으로 나눈 수치입니다. 현대제철은 0.61배를 기록했는데, 포스코의 자산 효율성이 현대제철보다 우수하다는 의미입니다. 쇳물생산량 기준 포스코는 글로벌 6위, 현대제철은 16위입니다.현대제철의 자산총액은 37조314억원입니다. 자본총계는 18조2604억원, 부채총계는 18조7710억원입니다. 부채 중 12조2052억원은 금융기관 차입금입니다. 전체 자산 중 금융기관 차입금 비중은 33.0%입니다. 포스코는 19.3%입니다.과거에는 포스코의 자산총액에 포스코인터내셔널과 포스코건설, 포스코케미칼 등 다양한 자회사의 자산이 합해져 있었습니다. 그런데 분할 후 포스코의 자산은 크라카타우포스코(PT.KRAKATAU POSCO)와 포스코 마하스트라 등 해외법인과 포스코강판 등 철강 부문 자회사 자산들로 이뤄졌죠.철강 사업으로만 자산이 이뤄져 철강 사업의 자산이 얼마나 효율적으로 운용되는지 이전보다 정확하게 평가할 수 있게 됐습니다. 지주사 체제로 전환할 경우 지배구조가 보다 투명해지고, 사업구조를 효율적으로 개편할 수 있죠. 앞으로 신설법인 포스코의 재무제표를 통해 철강 사업의 영업실적, 자산 효율성 등을 한눈에 볼 수 있게 됩니다.지주사 전환의 또 다른 장점이네요. 생각해 볼 문제• 지난해 9월 기준 포스코(신설법인) 공장설비의 감가상각 누계액은 28조원에 달했습니다. 수치상으로는 약 70.3% 감가상각된 것으로 보입니다. 지난해 말 포스코의 1고로가 48년 6개월만에 가동을 멈췄습니다. 포스코는 총 12기의 고로를 운영하고 있는데, 이중 1기가 멈췄습니다. 포항제철소와 광양제철소에 각각 3기, 5기, 당진제철소에 3기가 운영되고 있습니다. 앞으로 고로가 노후화될수록 감가상각 속도는 더 빨라질 것으로 보입니다. 감가상각이 자산에 미치는 영향도 더욱 커질 전망입니다.","link":"https://www.bloter.net/newsView/blt202202010009","retrieved":1643778838116,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010009.291x174.0.jpg"},{"title":"[오~컬쳐]JYP표 메타버스, '플랫폼'에서 출발할까","contents":"온라인으로 접속할 수 있는 가상의 세계 '플랫폼'(♭ form). '반음 내린다'는 뜻의 '플랫'(♭)과 '형태'를 의미하는 'form'이 더해진 것으로, 현실과 다른 가상의 공간을 지칭한다. 우연한 계기로 가상세계 속 공간 '플랫폼'에 모인 여섯 명의 소년들은 밴드를 결성하며, 새로운 음악 영웅의 탄생을 알린다. 플랫폼 안에 모인 그들은 가상세계를 자유롭게 누빈다. 이는 JYP엔터테인먼트 소속 아티스트 '엑스디너리 히어로즈'(Xdinary Heroes)의 세계관 중 일부다. 엑스디너리 히어로즈는 JYP엔터테인먼트 산하 레이블 '스튜디오 제이'가 선보이는 두 번째 보이밴드다. 'JYP엔터테인먼트 소속이 맞을까'라는 생각이 들만큼 강렬하면서도 몽환적인 분위기를 자아낸다. 특히 아티스트의 탄생 세계관은 현실인듯 현실같지 않은 느낌을 전한다. 멤버들이 공개되기 전 밝혀진 티저 영상에서는 컴퓨터 바탕화면에 있는 폴더 속 '플랫폼'(♭ form)을 클릭하면 가상 세계로 이동하는 모습이 연출됐다. 해당 과정에서 키보드, 드럼, 베이스, 신디사이저, 기타가 차례로 등장하는데 이후 각 악기를 담당하는 멤버들이 순차 공개되기에 이른다.   데뷔곡인 '해피 데스 데이'(Happy Death Day)에서도 이런 세계관을 함축하는 장면들이 등장한다. 현실에서 평범하게 일상을 보내던 소년들이 가상세계 속 공간 '플랫폼'에서 자신의 끼를 발산하는 듯한 연출을 통해 '메타버스'를 간접적으로 표현한 것으로 풀이된다.  엑스디너리 히어로즈의 세계관 속 메타버스 공간인 '플랫폼'은 JYP엔터테인먼트의 실제 사업과 연관성이 있을 것으로 예상된다. 먼저 JYP엔터테인먼트는 지난달 19일 국내 특허청에 '♭ form' 상표권을 대거 출원했다. 아티스트의 세계관 속 콘셉트만을 표현하기 위해 상표권을 출원할 가능성도 배제할 수 없지만, 동일 상표를 9개 이상 출원하는 경우 대개 해당 브랜드 및 상품에 들어갈 '상표설명·지정상품'이 많다는 것을 의미한다. 다시 말해 해당 상표를 활용해 계획중인 사업이 많다는 것이다. 향후 상표권이 정식으로 등록될 경우 '플랫폼'이라는 상표 고유명사의 대표성도 강력한 경쟁력이 될 수 있다. 여기에 JYP엔터테인먼트가 메타버스 사업에 꾸준히 투자해왔다는 점도 '♭ form'에 대한 메타버스 사업화를 유추해 볼 수 있는 포인트다. 실제로 JYP엔터테인먼트는 지난해 11월 제3자 배정 유상증자 방식을 통해 '포바이포'에 50억원을 투자했다. 포바이포는 인공지능(AI) 기반 딥러닝 화질 개선 솔루션 '픽셀'을 바탕으로 초고화질 디지털 콘텐츠 제작 노하우를 지닌 기업이다. JYP엔터테인먼트는 포바이포의 픽셀을 활용해 아티스트 및 비대면 라이브 콘서트 영상 등을 고화질로 리마스터링하는 한편 '시각특수효과'(VFX)를 활용한 메타버스용 '버추얼 휴먼'을 제작할 것으로 예상된다.  앞서 JYP엔터테인먼트는 네이버제트의 '제페토'에 50억원을 투자하는 한편 지난해 6월 팬 커뮤니케이션 플랫폼 '디어유 버블'의 2대 주주로 올라서는 등 메타버스 관련 기업 투자를 이어가고 있다. SM엔터테인먼트와 온라인 전용 콘서트 전문사 '비욘드 라이브 코퍼레이션'을 설립한 데 이어 가상자산 거래소 '업비트' 운용사인 두나무와 손잡고 K팝 기반 전략적 업무 제휴를 체결하는 등 신사업을 위한 협력 모델을 다각화하는 모습이다.업계에서는 JYP엔터테인먼트가 엑스디너리 히어로즈 이후 등장하는 아티스트와 '♭ form' 세계관을 공유할 것인지에 대해 예의주시하는 모습이다. 지난 28일 0시 공개된 걸그룹 '엔믹스'(NMIXX)의 경우 7인 멤버들의 비주얼과 데뷔 트레일러 영상이 공개됐다. 트레일러 영상 속 엔믹스의 경우 몽환적이면서도 강렬한 퍼포먼스를 드러냈지만 엑스디너리 히어로즈와 비슷한 메타버스적 구성이나 연출은 찾아보기 어려웠다.JYP엔터테인먼트 관계자는 &lt;블로터&gt;에 \"메타버스 사업 등 모든 가능성을 열어놓고 해당 상표권을 출원했다\"면서도 \"아직 구체적으로 어떤 프로젝트에 대한 것인지 특정하긴 이른 상태\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202201310007","retrieved":1643775536081,"image":"https://www.bloter.net/data/blt/image/2022/01/31/blt202201310007.291x174.0.jpg"},{"title":"[넘버스]월풀 꺾었다는 LG전자, 수익성은 따라 잡혔다","contents":"시간이 없다면 · LG전자 H&amp;A 사업부가 미국 가전 업체 월풀을 넘어섰다고 합니다. 다만 이는 매출 부문에 한정되는 이야기입니다. · 수익성만 놓고 보면 오히려 월풀에 역전당했는데요. LG전자 H&amp;A 사업부와 월풀의 IR 자료를 살펴보려고 합니다.    “내부 예상으로는 미국 월플을 처음으로 추월한 한 해였던 것으로 보고 있다. 1위를 하고 그 다음 어떻게 할지 고민되는 부분이다. 1위 자리를 지키는 게 힘든 과제라고 생각한다. 기존과 다른 새로운 시도가 필요하다”.류재철 LG전자 H&amp;A(생활가전)사업본부장 부사장이 지난달 25일 'UP가전' 전략을 발표하면서 했던 말입니다. 지난달 27일 LG전자 지난해 4분기 실적과 연간 실적이 공개됐는데요. 실제로 매출 부문에서 LG전자 H&amp;A 사업부가 미국 월풀(Whirlpool)을 앞지른 것으로 나타났습니다. LG전자 H&amp;A 사업부는 지난해 4분기 매출 6조5248억원을 기록, 연간 매출 27조1097억원을 기록했습니다. 월풀은 지난달 26일(현지시간) 실적을 공개하고 자사 IR 홈페이지에 자료들을 올렸는데요. 월풀 매출(Net sales)은 지난해 4분기 58억1500만달러(약 7조448억원)을 기록, 연간 매출 219억8500만달러(약 26조6348억원)을 냈습니다. 차이가 크진 않지만 LG전자 매출이 월풀 매출을 넘어선 겁니다. 시장에선 처음으로 매출을 역전했다는 점에서 상당한 의미있는 성과라고 평가하는 것 같습니다. 관련 기사들도 꾸준히 나오고 있으니까요. 그런데 양사가 발표한 IR자료를 보면 ‘수익성’은 오히려 따라 잡혔음을 알 수 있습니다. LG전자 H&amp;A사업부는 4분기 영업이익 1571억원을 기록, 지난해 연간 영업이익은 2조2223억원으로 나타났습니다. 연간 실적으로 보면 전년(2조2906억원) 대비 수익성이 감소한 꼴입니다. 월풀 수익성을 볼까요. 월풀은 지난해 4분기 영업이익(Operating profit) 4억9500만달러(약5996억원)을 기록, 연간 영업이익은 23억4800만달러(2조8446억원)로 집계됐습니다. 연간 기준 전년 대비 45.3% 개선됐습니다. 2020년 월풀의 영업이익은 16억1500만달러(1조9565억원)였습니다.  영업이익률을 비교하면 LG전자 H&amp;A사업부는 8.1%, 월풀은 10.6%로 나타납니다. 영업이익률은 매출액에서 영업이익이 차지하는 비율을 뜻하는데요. 기업이 제품을 생산해 판매하는 과정의 효율성을 판단하는 지표입니다. 지난해 실적만 보면 월풀이 조금 더 효율적인 영업 전략을 제시했다고 볼 수 있습니다. 최근 3년 지표를 보면 양사의 전략이 조금 더 두드러집니다. 월풀은 매출보다는 영업이익 개선에 집중한 듯 합니다. 2019년부터 영업이익이 15억7100만달러(약 1조9032억원)→16억2300만달러(약 1조9662억원)→23억4800만달러(2조8446억달러)로 증가했습니다. 조금 더 알아볼까요 · 월풀은 컨퍼런스콜에서 수익성과 관련해 조금 구체적인 코멘트를 남겼습니다. 북미 지역에서 원가 절금, 판가 상승 등으로 4분기 거시 경제 상황이 악화했음에도 상당한 마진을 남겼다는 겁니다. 장기적으로도 지금 수준의 이익률을 유지할 것 같다고 덧붙였습니다. 월풀 IR자료에 따르면 지난해 북미 지역 이익률은 17.8%로 전년 동기 대비 2.1%포인트 개선됐습니다.    2016년 이후 발표된 월풀 실적을 살펴봤는데요. 연간 영업이익이 20억달러를 넘어선 건 지난해가 처음이었습니다. 매출이 역전됐다고 하지만 수익성만 보면 월풀 입장에서도 최고의 한 해를 보낸 셈입니다. 실제로 마크 비처(Marc Robert Bitzer) 월풀 최고경영자(CEO)는 지난달 26일 실적 발표를 마무리하며 “지난해 사상 최대 영업이익, 최대 마진, 최대 현금흐름을 기록했다. 탄탄한 재무제표를 보유하게 됐다”며 “4년 연속 실적 개선을 이뤘고 5년 연속 개선을 향해 나아가고 있다”고 말했습니다. 그러면서 “우리는 월풀 사업이 매우 긍정적으로 진행된다고 느낀다”고 덧붙였습니다.반면 LG전자는 수익성 개선보다 매출 확대에 집중한 듯 합니다. 2021년 LG전자 H&amp;A사업부 매출은 2019년보다 26.0% 늘었지만 같은 기간 영업이익은 11.3% 증가에 그쳤습니다. 매출 증가 속도를 영업이익이 따라가지 못하다 보니 자연스레 지난해 영업이익률(8.3%)은 2019년(9.2%)보다 낮아졌습니다.  다만 LG전자의 수익성 부진은 전략에 따른 결과라기 보다는 개선을 원했음에도 불가피하게 하락한 것으로 보입니다. LG에너지솔루션의 GM 리콜에 LG전자가 약 7000억원을 부담하기로 하면서 수익성이 크게 악화됐습니다. LG전자는 LG에너지솔루션에서 생산한 배터리셀을 받아 배터리팩을 조립했습니다. LG전자는 지난달 27일 4분기 실적발표 컨퍼런스콜에서 “영업이익은 원자재 가격, 물류비 등 비용 증가 영향으로 전년동기 대비 감소했다”고 밝혔습니다. 그러면서 “올해 수익성 역시 원자재 가격 및 물류비 인상 비용 증가 영향으로 전년 대비 하락할 것으로 보인다”고 전망했습니다. 또 “UP가전과 연계한 신제품 출시·판가 인상·원가개선 활동 통해 매출 증대 및 수익성 개선 활동을 추진하겠다”고 덧붙였습니다. 지난해가 LG전자 H&amp;A 사업부 최고의 한 해였는지 다시 살펴볼 필요가 있지 않을까요. 생각해 볼 문제 ·LG전자가 새로운 가전 전략으로 UP가전을 제시했습니다. 고객이 스마트폰 소프트웨어 업그레이드처럼 가전 제품을 구매한 뒤에도 업그레이드를 통해 다양한 기능을 추가할 수 있는 게 핵심 내용입니다.·LG전자는 판가는 기존과 비슷하게 유지한다고 밝혔습니다. 일각에선 UP가전 전략으로 제품 교체주기가 길어져 수익성에 부정적 영향을 주는 것 아니냐고 우려합니다. LG전자 H&amp;A 사업부가 어떤 방식으로 수익성을 개선해 나갈지 관심이 가네요.","link":"https://www.bloter.net/newsView/blt202201300002","retrieved":1643771674414,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010007.291x174.0.jpg"},{"title":"美 최대 '뮤페' 코첼라, ‘NFT 평생 입장권’ 판매한다","contents":"미국 최대 음악 페스티벌인 코첼라가 최초로 ‘평생 입장권’을 판매한다. 이 평생 입장권에는 NFT(Non-Fungible Token·대체 불가능한 토큰) 기술이 적용된다.1일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 코첼라는 이날 NFT 마켓플레이스를 개시했으며 오는 4일부터 총 10개의 NFT 입장권 판매를 시작한다. 경매에 부쳐지는 NFT의 이름은 ‘코첼라 키 콜렉션’이다. 구매자는 매년 코첼라에 입장할 수 있는 권한이 생긴다. 코첼라는 매해 4월 셋째, 넷째 주 금~일요일에 걸쳐 열리는데 그중 한 주말 동안 자유롭게 입장할 수 있다. 10개의 NFT 입장권에는 각각 다른 특별한 혜택이 포함되어 있다. 공연을 맨 앞줄에서 관람하거나 페스티벌 베뉴에서 유명 셰프의 저녁 식사 제공 등이 있다.코첼라는 마켓플레이스에서 입장권 외의 NFT도 판매한다. 실물 코첼라 포토북을 받을 수 있는 NFT 총 1000개를 판매한다. 가격은 180달러(약 21만원)다. 페스티벌과 관련된 사진과 음악 NFT도 총 1만 개도 판매한다. 가격은 개당 60달러(약 7만2000원)다. 이번 NFT 제작은 미국의 가상자산 파생상품 거래소인 FTX US와 협업해 진행됐다. 코첼라는 NFT 판매로 발생한 수익의 일부를 기부할 계획이다.","link":"https://www.bloter.net/newsView/blt202202020003","retrieved":1643767127626,"image":"https://www.bloter.net/data/blt/image/2022/02/02/blt202202020003.291x174.0.jpeg"},{"title":"[테크체인저]당근이세요? \"망고인데요\"…틱톡 캠페인 어떻게 만들어졌나","contents":"“당근이세요?”라고 묻자 틱톡 이용자들은 이어찍기를 통해 “망고인데요”, “수박인데요”라고 답했다. 뮤지컬 형식의 당근마켓 TV 광고가 틱톡에서 립싱크 해시태그 챌린지로 바이럴된 것이다. 틱톡코리아 ‘크리에이티브랩’팀이 당근마켓의 TV 광고를 틱톡스럽게 재해석해 캠페인을 진행한 결과다. 크리에이티브랩팀 강필성(팀장), 허수연님을 만나 자세한 이야기를 들었다. 다음은 일문일답.Q. 소개 부탁드린다.강필성: 틱톡코리아에서 크리에이티브랩 팀장을 맡고 있다. 크리에이티브랩은 틱톡코리아 내 광고 사업 부문에 속해 있다. 틱톡이 브랜드 마케팅 캠페인을 하기엔 새로운 매체다 보니, 컨설팅을 하면서 새로운 방식의 프로젝트들을 진행하고 있다. 틱톡엔 2020년에 합류했는데 그 전에 주로 광고회사에서 글로벌 캠페인을 진행했다.허수연: 크리에이티브 전략을 맡고 있다. 브랜드들이 틱톡 내에서 캠페인을 진행할 때 다양한 목적과 목표를 가지고 진행하는데 어떻게 더 잘 할 수 있을지 컨설팅, 솔루션 등을 제안하고 있다. 광고주 사이드에 있으면서 크리에이터도 취미로 하고 있다가, 지난해 틱톡에 합류했다. Q. 틱톡만의 마케팅 캠페인, 차별점은 무엇인가.강필성: 가장 큰 차별점은 세로 영상인데, 기법 자체가 바뀌는 것이기 때문에 쉬우면서도 어렵다. 본질적인 건 예전에 했던 광고는 한마디로 메시지가 담겨 있고 흔히 말해 잘 만들어진 영상을 유머러스 하게든, 어떤 형태로든 전달하는 게 일단 목적이었다. 그런데 틱톡은 기본적으로 단순 전달이 아니라 ‘내가 이 이야기를 꺼내놓고 대화를 하겠다’, ‘같이 놀아보겠다’ 이러한 다음 단계까지 기획해야 한다. 가장 큰 차이점이다. 대표적 사례로 ‘당근마켓’ 해시태그 챌린지를 들 수 있다. 원래 챌린지의 경우 사전에 크리에이터를 활용해 공식 영상을 다 찍어놓는 식으로 일괄적으로 세팅을 해놓고, 날짜에 맞춰 온에어(영상 공개)를 한다. 그런데 당근마켓은 달랐다. 일단 세상에 열어 놓고 어떤 반응이 나올지 지켜봤는데 이용자들 사이에서 재미난 영상들이 생겨나기 시작했다. “당근이세요?” 그 부분만 잘라서 “망고인데요” 등을 붙여넣는 거다. 이에 대기하고 있던 크리에이터들에게 이런 식으로 어울리게 했더니 캠페인이 풍성해졌다.  Q. 제작 과정이 어떻게 되는 건가.허수연: 크리에이터들을 관리하는 MCN(다중채널네트워크) 회사가 있고 저희가 브랜드랑 캠페인 기획을 하면 콘셉트가 나온다. 그러면 이런 식으로 영상을 통일해 찍어줬으면 좋겠다고 MCN에 가이드라인을 주면, 크리에이터들이 그에 맞춰 영상을 찍어 캠페인 기간 동안 올리는 거다. 강필성: 캠페인마다, 브랜드마다 다른데 100명 가까운 크리에이터들이 활용되기도 한다. 캠페인 기간은 6일 정도 잡고 특정 메시지를 영상과 함께 세상에 던진다.허수연: 여러명의 크리에이터들을 쓰면 그만큼 많은 팔로워들에게 노출된다. 좀 더 많은 이용자들에게 노출되고 싶어 하는 브랜드들은 팔로워가 많은 크리에이터들을 다양하게 쓰는 것이다.강필성: 챌린지 종류가 다양한데 정말 참여하기 쉬운 건 많은 크리에이터가 필요하지 않다. 조금 난도가 높은 경우 단순히 숫자적으로 많은 참여보다, 다양한 재능을 가진 크리에이터들이 챌린지를 수행하게끔 한다. Q. 제작 기간은?강필성: 천차만별이지만 과거 광고 일을 했을 땐 1년 동안 준비하는 캠페인이 많았다. 그런데 틱톡 자체는 빠른 것 같다. 시간을 오래 갖고 한다고 되는 게 아니다. 그때그때 트렌드가 있기 때문이다. 그래서 아이데이션(아이디어 생산)에서 기획하는 데까지 짧으면 2~3일 정도 걸린다.허수연: 길면 4~5일? 하지만 한 달은 안 넘긴다. 한 달 전에 기획했는데 금방 트렌드가 또 바뀌고 해서다. Q. 트렌드는 어떻게 잡아내는가.강필성: 틱톡 크리에이티브랩은 데이터를 기반으로 한다. 기본적으로 조회 수 등을 많이 보고 연구해서 ‘이 트렌드가 당신 캠페인에 잘 맞는 이유가 이게 핫해서가 아니라 현재 며칠부터 생성됐는데 조회 수가 이런 증가폭이 있고 이 부분에서 정점에 다다를 것이다’ 라는 식으로 설명한다. 허수연: 트렌드는 틱톡에 가장 빨리 반영되기 보다 틱톡에서 시작되는 것 같다. ‘바밤바’ 챌린지 케이스가 있다. 한 이용자가 누워서 바밤바 자작곡을 부른 영상을 올린 적이 있다. 거기에 누가 악기를 더하고 누가 갑자기 춤을 추면서 트렌드가 됐다. 그걸 캐치해서 바밤바 광고주에게 챌린지를 제안한 적 있다. 그렇게 바밤바가 타 플랫폼으로 퍼져 나갔다.  Q. 틱톡 마케팅을 원하는 브랜드들에게 조언을 한다면?강필성: 기존 광고가 식상하거나 새로운 걸 해보고 싶을 때 찾아오는데 막연하게 오시는 경우도 있다. ‘밈으로 만들어주세요’, ‘바이럴 되고 싶습니다’ 그러면 서로 대화하면서 의견을 좁힌다. 명확한 목표를 말해준 사례는 ‘여기어때’ 캠페인이다. 여기어때에서 ‘그냥 그 캠페인 기간 동안 온 세상에 여기어때 음원이 들렸으면 좋겠다’라고 해서 세세하게 짰다. 어떤 크리에이터들과 어떤 종류의 콘텐츠를 만들어서 챌린지를 했을 때 바이럴이 되고 음악이 온 세상에 깔릴 수 있을까 고민해서 잘 됐던 케이스다.허수연: 명확한 목표가 있으면 좋은데 이것도 저것도 다 담고 싶다고 하면 산으로 간다. 그런 경우 저희가 할 수 있는 역할은 틱톡 내 성공 케이스를 보여드리면서 선택과 집중을 할 수 있도록 안내하는 것이다. 사실 처음 의뢰가 들어올 때 정리되지 않은 상태로 오는 경우도 많은데 정리하면서 쉬운 방향을 계속 찾아가는 게 저희 역할이다. 그리고 30초를 넘어가면 집중이 흐트러지기 때문에 3초 안에 임팩트를 넣는 것이 좋다.  Q. 틱톡에선 광고 티가 나도 거부감이 없는 것 같다.강필성: 이유가 틱톡 크리에이터들이 사실상 자기만의 특별한 영역을 갖고 있어서다. 광고를 받고 브랜디드 콘텐츠를 만들더라도 패션, 요리, 댄스 등 본인의 분야 안에서 재해석해 보여주다보니 ‘광고네’ 하고 넘어가기보다 눈이 가는 것이다. 또 팔로워들이 자기가 좋아하는 크리에이터가 광고를 받는 것에 반감도 없다. 이건 또 사실 대단한 사람들이라기 보다 주변에 있는 사람들이 틱톡을 하다 팬이 생기고 크리에이터가 되는 거라, 그 과정을 처음부터 지켜본 팬들 입장에선 자식 키우는 느낌이 들어서다.Q. 크리에이터의 영향력은 계속 커질 것 같나.허수연: 크리에이터라는 제작자 그룹이 하나 더 생겨난 거라 생각한다. 광고주, 브랜드 입장에서 일반 제작사를 써 광고를 내보내면 브랜드보이스로 소비자들이 받아들이는데 크리에이터를 거치면 우리 언니 오빠가 하는 광고로 소비자들이 받아들인다. 그래서 제작 능력과 팬덤을 갖춘 크리에이터들의 파워는 더 커지지 않을까 생각한다. 강필성: 이 산업군 자체가 굉장히 커질 것 같다. 누구나 크리에이터가 될 수 있고 또 선배 크리에이터들이 튜토리얼(지도)을 해주는 문화가 있어 저변이 점점 확대될 것 같다.Q. 틱톡 크리에이터만의 강점은?허수연: 크리에이터들이 이용자들 댓글에 답변을 동영상으로 만들어 회신해줄 수 있는 인터렉티브(상호작용하는)한 요소들이 틱톡에 많다보니 크리에이터들도 좀 더 친근하게 다가온다. 다른 플랫폼에 비해 영상을 만드는 것도 쉬워서 올리는 주기도 짧아 이용자들 입장에선 소통하고 있단 느낌이 든다. 또 서로 따라하면서 영상을 만들다보니 이용자와 크리에이터 간 경계선도 좀 없다는 점이 있다.Q. 숏폼의 영향력도 커질 것 같나.강필성: 콘텐츠나 플랫폼 소비가 양극단으로 나눠지고 있다고 생각한다. 아예 시간을 꽉 잡고 많은 시간이 드는 시리즈 한편을 통으로 보든가, 숏폼을 보든가. 애매한 콘텐츠들은 소외받고 있는 것 같다. 또 숏폼은 보다 보면 어느 순간 계속 보게 돼 그 영향력이 커질 것 같다.Q. 팀의 목표가 있다면?허수연: 이 플랫폼에서 이런 캠페인도 광고도 할 수 있구나 느껴질만한 다양한 시도를 계속해서 해보고 싶다. 강필성: BTS, 기생충, 오징어게임까지 한국 콘텐츠가 세계에서 먹힌다는 것이 증명됐는데, 숏폼에서도 될 것 같다. 저희 팀이 갖고 있는 올해 미션이 숏폼에서도 한국 콘텐츠가 전 세계에 통한다는 걸 보여주는 거다. 전 세계 틱톡을 장악할 만한 콘텐츠가 한국에서 나왔으면 한다.","link":"https://www.bloter.net/newsView/blt202201280263","retrieved":1643767127633,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280067.291x174.0.jpg"},{"title":"알파벳, 4Q 어닝 서프라이즈…20대 1 액면분할 추진","contents":"구글의 모기업인 알파벳의 지난 분기 실적이 시장의 전망치를 크게 뛰었다. 주 사업인 디지털 광고, 시장에서 인기를 얻고 있는 픽셀폰과 클라우드 부문이 성장을 주도했다. 또 지난해 사상 최대 연간 매출 기록을 경신했다.  1일(현지시간) IT 전문매체 &lt;더버지&gt; 등 주요외신에 따르면 알파벳의 지난해 4분기 매출은 753억달러(약 91조원)로 전년대비 32% 증가했다. 이는 시장 조사 업체 레퍼너티브가 집계한 시장 전망치 721억7,000만 달러(약 87조원)를 뛰어넘은 수치다.2021년 연간 매출은 전년대비 41% 성장한 2570억달러(약 310조7000억원)를 기록하며 최초로 2000억달러를 돌파했다. 순다르 피차이 알파벳 최고경영자(CEO)는 이날 4분기 실적과 함께 발표한 성명을 통해 “수백만 개의 기업이 번창하고, (자사의 광고사업은) 새로운 고객들을 찾도록 지원했다\"며 \"구글 픽셀폰 등은 공급망 문제에도 불구하고 역대 최고치의 분기별 판매량을 기록했고, 클라우드 사업이 지속적으로 확장해 4분기 실적 성장을 주도했다”고 밝혔다. 구글의 2021년 광고 매출은 2095억달러(약 253조3000억원)에 달해 최초로 2000억 달러를 돌파했다. 지난 분기 광고 매출은 전년대비 약 3분의 1 늘어난 612억4000달러(약 74조원)로 집계됐다. 유튜브의 4분기 광고 매출은 전년 동기 대비 25% 가량 성장한 86억3000달러(약 10조4000억원)를 기록했다. 구글 클라우드 부문의 지난 분기 매출은 55억4000만달러(약 6조7000억원)로 전년 동기 대비 45% 급증했다. 한편 이날 알파벳은 20대의 1로 주식을 액면 분할한다고 발표했다. 주주들의 승인이 이뤄질 경우 7월 1일부터 주식 분할이 실시된다.","link":"https://www.bloter.net/newsView/blt202202020002","retrieved":1643763149608,"image":"https://www.bloter.net/data/blt/image/2022/02/02/blt202202020002.291x174.0.jpg"},{"title":"테슬라, 자율주행SW 결함…미국서 차량 5만4천대 리콜","contents":"전기차 기업 테슬라가 완전자율주행(FSD) 베타 버전 소프트웨어를 탑재한 미국 내 차량 약 5만4000대를 리콜한다. 정지 신호에서 차량이 완전히 멈추지 않는 결함 때문이다.1일(현지시간) 미국 &lt;ABC뉴스&gt;는 테슬라가 FSD 베타 버전의 결함을 인정하고 리콜을 진행한다고 보도했다.FSD 10.3 버전은 교차로의 정지 신호에서 완전히 멈추지 않고 속도만 줄인 뒤 천천히 통과하는 ‘롤링 스탑’ 기능을 탑재하고 있다. 롤링 스탑을 사용하면 정지 신호에서도 최대 시속 9km로 주행이 가능하다. 교차로 주변에 움직이는 차량이나 보행자가 감지되지 않는 등 특정 조건이 맞아야 한다. 이 기능은 지난해 10월에 진행된 소프트웨어 업데이트에서 추가됐다. 미 도로교통안전국(NHTSA)은 리콜 문서를 통해 이 기능이 작동해 차량이 완전히 정지하지 않을 경우 사고 가능성이 크다며 우려를 표출했다. 또 해당 기능은 미국의 모든 주에서 불법으로 간주된다고 밝혔다. 테슬라는 NHTSA와 2차례 회의한 뒤 이번 리콜에 동의했다. 다만 테슬라는 아직까지 롤링 스탑으로 인한 사고나 부상은 발생하지 않았다고 전했다. 리콜 대상은 2016~2022년 판매된 모델S·X, 2017∼2022년 모델3, 2020∼2022년 모델Y SUV로 총 5만4000대에 달한다. 테슬라는 소프트웨어 업데이트를 통해 롤링 스탑 기능을 해제할 예정이다.","link":"https://www.bloter.net/newsView/blt202202020001","retrieved":1643763149609,"image":"https://www.bloter.net/data/blt/image/2022/02/02/blt202202020001.291x174.0.jpeg"},{"title":"[넘버스]LX세미콘은 구본준號에서 '진화'하고 있다","contents":"시간이 없다면 • LX세미콘의 재무 관련 데이터를 보면 최근 이 회사가 투자를 늘리고 있다는 걸 명확히 볼 수 있습니다.• LX세미콘은 DDI에 강한 회사죠. 그런데 최근 이 회사의 행보에서 특히 돋보이는 건 바로 전력반도체입니다.• 구본준 회장은 본사 말고도 LX세미콘 R&amp;D센터에 집무실을 차렸다고 합니다. 구 회장이 구상하는 LX세미콘의 '넥스트'는 무엇일까요? 한국은 세계적으로 반도체 강국입니다. 시장조사업체 옴디아(Omdia)에 따르면 지난해 세계 반도체 시장에서 매출(총 5252억 달러) 기준으로 1위가 미국(50.8%), 2위가 한국(18.4%)입니다. 한국은 특히 메모리반도체에서 전 세계 매출의 60%(D램 70%, 낸드플래시 55%)를 차지합니다.다만 전체 반도체 시장의 55%를 차지(2871억원)하는 시스템반도체만 따지면 한국의 존재감은 약합니다. 반도체를 설계하는 팹리스가 1.5%, 생산하는 파운드리가 15% 수준이죠. 특히 팹리스의 경우 한국은 미국(59.3%)과 대만(21.3%)은 물론 중국(14.6%)에도 뒤처집니다. 또 세계 상위 10개 팹리스 기업 가운데 한국 기업은 없죠.  다만 20위권으로 범위를 넓히면 한국 기업 한 곳이 등장합니다. 바로 LX세미콘입니다. 혹 반도체 산업에 지식이 있으신 분이라면 ‘실리콘웍스’란 기업을 들어보신 적 있으실 겁니다. LG그룹 계열사였는데 지난해 LG에서 LX가 계열분리하면서 떨어져나와 이름을 바꿨죠. 지난해 3분기 기준 이곳의 팹리스 순위는 13위입니다. 2019년 19위, 2020년 16위에서 빠르게 순위를 올리고 있습니다.  LX세미콘이 만드는 주력 제품은 디스플레이 구동칩(DDI)입니다. 디스플레이 패널에 들어가는 수많은 픽셀을 컨트롤하는 박막트랜지스터(TFT), 그리고 여기에 명령을 내리는 게 바로 DDI입니다. 스마트폰이나 모바일 기기에 들어가는 모바일용 DDI, 그리고 TV에 들어가는 중대형용 DDI로 나뉘죠. LX세미콘은 이 둘을 모두 만들고요, 이 가운데서도 진입장벽이 높은 OLED(올레드)용 DDI를 만드는 상위 3개 기업 중 한 곳이기도 합니다.다만 비즈니스적으로는 회사 포트폴리오 내 DDI에 대한 의존도가 너무 높다는 이야기가 심심찮게 거론됩니다. 인셀터치(In—Cell Touch) 솔루션이나 티콘(T-Con), CEDS(패널 구동 인터페이스), 저전력 알고리즘 등도 만드는데, 전체 매출에서 DDI가 차지하는 비중이 87.8%에 달하죠. 올레드 패널 시장의 구조적 성장과 함께 DDI가 잘 팔리고 있으니 큰 문제는 없으나, 비즈니스 다각화가 필요한 것 아니냐는 이야기도 나오곤 합니다.  그런데 최근 LX세미콘에 뭔가 변화의 분위기가 감지되고 있습니다. 직관적으로는 지난해 4분기부터 갑자기 투자가 늘어나기 시작했습니다. 우선 판매관리비가 1002억원으로 전기(675억원) 대비 48%(327억원)나 늘었습니다. LX세미콘은 지금껏 분기 기준으로 판매관리비 1000억원은 물론 700억원도 넘긴 일이 없었죠.판관비 가운데 경상개발비에 주목해봅시다. 지난해 3분기 392억원에서 4분기 611억원으로 219억원 늘었죠. 늘어난 판관비 가운데 67%가 여기서 기인했습니다. 그리고 지난해 총 직원이 1285명으로 전년(1034명) 대비 251명이나 늘었는데, 이로 인해 늘어난 인건비가 나머지를 차지하지 않을까 싶습니다.  좀 더 재무적으로 접근해봅시다. 현금흐름표에서 영업활동현금흐름은 지난해 4분기 기준 1695억원으로 3분기(1414억원) 대비 281억원 늘었습니다. 그런데 투자활동현금흐름은 같은 기간 –(마이너스)1316억원에서 –1601억원으로 285억원 늘었죠. 다시 말해 영업활동에서 새롭게 들어온 돈을 모두 투자활동에 썼다는 의미입니다. 이에 현금흐름은 지난해 4분기 기준 85억원으로 전기(88억원) 대비 소폭 낮아졌습니다.잠깐, 이것도 알아볼까요  ∙ 영업활동 현금흐름은 회사가 벌인 영업활동에서 발생한 현금이 얼마나 되는지 알려줍니다. +(플러스)일 경우 돈이 들어온다는 의미, 반대는 돈이 나간다는 의미이니 당연히 +인 게 좋습니다.∙ 투자활동 현금흐름은 회사가 유무형자산, 금융자산을 포함해 투자에 돈을 얼마나 썼는지를 보여줍니다. +는 회사가 투자했던 걸 현금으로 환원했다는 의미, -는 회사의 현금을 무언가에 투자했다는 의미입니다. 좋다, 나쁘다를 평가하긴 어려우나 성장기업이라면 보통 플러스이기 마련입니다. 이런 변화는 무엇을 의미할까요? 앞서 LX세미콘에서 늘어난 게 ‘경상개발비’라 했었죠. 경상개발비는 신기술이나 신제품을 연구·개발할 때 생긴 지출 중 무형자산으로 인식되지 않아 비용으로 처리한 것을 뜻합니다. 쉽게 말하면 기존 제품이건 새로운 기술이건 뭔가 개발하는 데 회사가 돈을 기존보다 더 많이 썼다는 의미입니다.LX세미콘이 어떤 연구개발에 돈을 더 썼는지는 불명확합니다. 다만 어디에 진출했을지는 추정해볼 수 있죠. LX세미콘은 지난해 7월 회사 정관을 바꾸면서 사업 목적을 좀 더 구체화했습니다. 기존엔 반도체 설계·제조·용역만 있던 걸 변경 후 반도체 장비, 응용부품이나 소재·부품·모듈·부속품 등을 더 추가했죠.  또 지난해 10월 LX세미콘은 LG화학으로부터 ‘FJ Composite Materials Co., LTD’(이하 ‘FJ머티리얼즈’) 지분 7만 주(29.98%)를 68억원에 인수했습니다. FJ머티리얼즈가 만드는 제품 중에 전동화 기기용 절연기판(DBC)를 만드는데 이는 전장용 방열 소재 기술과 관련된 것이죠. 이와 관련해 당시 LX세미콘 관계자는 “친환경 전기차, 신재생 에너지 분야의 사업 기회를 모색한다”고 입장을 밝혔습니다.같은 달 LG이노텍으로부터는 60건의 특허도 양수했는데요. 특허정보넷 ‘키프리스’에 따르면 양수도된 특허 가운데 전력반도체용 SiC(실리콘카바이드) 소자 관련 특허가 보입니다. LX세미콘은 실제로 최근 전력반도체와 마이크로컨트롤러(MCU) 관련 인력을 뽑고 있는 것도 확인됩니다.전력반도체는 가전제품이나 스마트기기나 충전기, 신재생에너지 등 다양하게 활용되며 특히 최근에는 자동차 전동화와 함께 관련 시장이 커지고 있죠. MCU는 전기차 부품을 실시간으로 제어해주는 칩인데 지난해 ‘차량용 반도체 부족 사태’를 낳은 주범이기도 합니다. 시장조사업체 옴디아에 따르면 전력반도체 시장 규모는 2020년 8억5800만 달러(약 1조395억원)에서 2029년 50억 달러(6조575억 달러) 규모로 성장할 거라 합니다.  LX세미콘이 전력반도체 분야에 진출하는 건 거의 확실해 보입니다. 본격적으로 드라이브를 건 게 지난해부터로 보이는데, 여기엔 그룹 오너인 구본준 회장의 의지가 반영됐다는 해석도 보입니다.재계 관계자에 따르면 구 회장은 광화문 본사 집무실 말고도 LX세미콘의 연구개발을 담당하는 양재캠퍼스에 별도의 집무실을 두고 번갈아 가며 출근하고 있다고 합니다. LX그룹 내 LX세미콘의 자산 비중은 12.5%에 불과한데, 전체의 40%를 차지하는 LX인터내셔널이나 33%를 차지하는 LX하우시스가 아닌 LX세미콘에 별도의 집무실을 둔 의미는 명확합니다. 그룹의 차세대 먹거리를 반도체에 두고 있다는 의미입니다.  구 회장은 LG에서도 반도체를 맡았었습니다. 1998년 금융위기 당시 정부의 ‘빅딜’ 정책 일환으로 LG반도체가 현대전자로 흡수합병될 당시 마지막 대표였는데요. 그는 당시 인수합병을 극렬히 반대했지만 정부의 결정을 꺾을 수 없어 어쩔 수 없이 반도체를 내줬습니다. 당시 경험은 이후 20년이 훌쩍 지나 계열 분리 때 실리콘웍스를 가져간 이유가 되지 않았을까 싶습니다.LX세미콘의 양재R&amp;D센터에서 구 회장은 무엇을 준비하고 있을까요. 서두에서 한국은 시스템반도체에 약하다고 이야기했었죠. IMF 당시 메모리반도체에서 못다 폈던 날개를 시스템반도체에서 다시 펴보려는 게 아닐까요. 어쩌면 세계 10위 내 팹리스 기업이 LX그룹에서 탄생할 수 있지 않을까 싶습니다.","link":"https://www.bloter.net/newsView/blt202201300005","retrieved":1643699664000,"image":"https://www.bloter.net/data/blt/image/2022/01/30/blt202201300020.291x174.0.jpg"},{"title":"[이젠, 우주]1320조원 시장 열린다…올해도 속도 내는 韓 뉴스페이스","contents":"우주 기술 경쟁은 국가 방위와도 밀접한 관련이 있어 나라 간 ‘패권 다툼’으로 여겨지곤 합니다. 우주산업은 미국과 소련이 냉전기 때 체제 경쟁의 상징으로 삼으며 발전해왔죠. 현재 우주 기술 개발은 과거와 달리 민간이 주도하고 있습니다. 시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다. 우주산업 영역에서 ‘후발주자’인 우리나라는 지난해 누리호 1차 발사에 이어 올해도 다양한 사업을 추진한다. 해외 선진국과의 기술 격차를 빠르게 좁히기 위한 ‘패스트팔로어’ 전략이 핵심이다.정부는 2022년도에 △누리호 추가 발사 △한국형 달궤도선(KPLO) 발사 △한국형 위성항법시스템(KPS) 착수 등을 통해 민간 우주기업 육성을 추진할 계획이다. 이와 함께 최근 위원장이 과학기술정보통신부(과기정통부) 장관에서 국무총리로 격상된 국가우주위원회를 중심으로 제도적 지원에도 나선다. 지난달 28일에는 우주개발 진흥법 개정안이 국무회의에서 의결되며 △우주 연구시설 개방 확대 △우주산업 집적지(클러스터) 조성 등에 대한 근거가 마련될 가능성이 커졌다. 우주개발 진흥법 개정안은 법제처를 거쳐 국회에 제출돼 심사를 받는다.세계 우주산업은 기업들의 참여로 그 규모가 급격하게 성장하고 있다. 미국 투자은행 모건스탠리는 글로벌 우주산업 규모가 2018년 3500억달러(약 420조원)에서 오는 2040년 1조1000억달러(약 1320조원)까지 연평균 5.3% 성장하리라 전망했다.   ‘미완’이지만…누리호로 뉴스페이스 시대 진입 지난해 10월 우주로 향한 ‘한국형 발사체’ 누리호 개발은 과학계 안팎에서 우리나라 우주산업의 태동으로 여겨진다. 누리호 1차 발사와 함께 전국민의 눈이 우주로 향하며 가슴 뭉클한 순간을 연출하기도 했다. 누리호는 1차 발사에서 ‘위성모사체 궤도 안착’이란 임무 달성엔 이르지 못했지만 자체 우주 운송수단 확보의 가능성을 보여준 성과로 평가받고 있다.누리호 개발로 우리나라 역시 민간이 우주개발을 주도하는 ‘뉴 스페이스(New Space)’ 시대로 진입했다. 12년 개발 과정 기간 약 2조원이 투입된 프로젝트엔 30개의 주력 업체를 포함에 총 300여개의 국내 기업들이 참여해 기반 기술을 확보했다. 정부가 개발 사업을 제시하고 기업이 따라오던 방식인 ‘올드 스페이스(Old Space)’에서 벗어난 우주산업에서 새로운 경제적 가치가 창출될 것이란 기대가 나온다.세계 우주산업은 현재 스페이스X·블루오리진·버진갤럭틱 등 민간 우주탐사 기업이 주도하고 있는 양상이다. 이들 기업은 출범 20년이란 짧은 역사를 지녔지만 그간 △재사용 가능한 우주발사체 확보(스페이스X) △지구 전역에서 이용 가능한 초고속 인터넷 서비스 구축(스페이스X·현재 위성 1700대 이상 운용) △민간 우주여행 성공(스페이스X·블루오리진·버진갤럭틱) △민간 우주정거장 개발 착수(스페이스X·블루오리진) 등의 성과를 냈다. 국가 단위 연구개발 사업에서도 이루지 못한 성과를 내놓으며 시장을 빠르게 확대하고 있다.세계 우주탐사 기업들이 이처럼 이른 시간에 성과를 낼 수 있었던 배경으론 ‘올드 스페이스의 유산’이 꼽힌다. 미국 항공우주국(NASA·나사)은 1960년대 ‘사람을 달로 보낸다’는 아폴로계획을 진행하는 등 우주산업의 기반 기술을 대거 확보했다. 스페이스X가 재사용 로켓을 확보할 수 있었던 것도 나사의 기술을 전수받았기 때문으로 분석된다.  반면 우리나라에서 자체 우주 발사체의 필요성이 제기된 시점은 1987년이다. 당시 천문우주과학연구소(현 한국천문연구원)가 로켓 개발 등에 관한 기초 연구를 시행하면서 국가 차원의 개발이 뒤늦게 시작됐다. 그러나 이마저도 각종 외교 문제를 겪으며 속도를 내지 못했다. 1969년 사람을 달로 보내는 데 성공한 미국과 사뭇 대조된다.우리나라가 누리호를 통해 우주산업의 역량을 끌어올렸지만 ‘갈 길이 멀다’는 평가를 받는 이유다. 누리호 1차 발사도 미완으로 기록되며 1t급 대형위성을 스스로 발사할 수 있는 세계 7번째 국가 진입 시점도 올해로 늦춰졌다. 韓 대형 우주 프로젝트 쏟아진다 정부는 빠르게 성장하고 있는 세계 우주산업 추세에 맞춰 올해 대형 프로젝트를 대거 추진한다. 이를 통해 우주개발 선진국과의 기술 격차를 줄이고 세계를 주도할 수 있는 민간 기업을 육성하겠단 포부다.가장 먼저 누리호 추가 발사가 이뤄진다. 국내 연구진은 현재 누리호 1차 발사에서 발생한 문제의 규명 과정을 마친 상태다. 과기정통부는 문제점 보완 과정을 거쳐 누리호 2차 발사를 성공적으로 이끌 방침이다. 다만 당초 계획으로 내놓았던 ‘2022년 5월 발사’ 보다 시점은 연기될 가능성이 높다.  임혜숙 과기정통부 장관은 지난 1월27일 열린 신년 기자간담회를 통해 “(누리호 1차 발사에서 발견된 문제의) 원인 파악은 됐지만 그 원인에 대한 기술적 보완조치를 수행해야 한다”며 “(기술적 보완이) 적절한지에 대한 과정들이 필요하다. 올해 2차 누리호가 발사될 것으로 예상하지만 정확히 5월이라고 말하긴 어렵다”고 설명했다.누리호는 1차 발사에서 3단에 장착된 7t급 액체엔진이 목표된 521초 동안 연소되지 못하고 475초에 조기 종료됐다. 인공위성이 궤도에 오르려면 중력을 이겨내는 속도가 필요한데, 누리호는 마지막 과정에서 오류를 일으켜 위성모사체가 목표 속도(7.5km/s)에 도달하지 못했다. 누리호에 탑재된 위성모사체가 궤도 안착하지 못하고 추락한 이유다. 누리호 발사조사위원회(조사위)는 한국항공우주연구원(항우연)과 두원중공업이 공동으로 개발한 산화제탱크의 설계 오류를 문제로 지목했다.항우연 측은 규명된 원인을 보완하는데 기술적으로 어렵지 않은 만큼 향후 개발엔 큰 문제가 없을 것으로 봤다. 누리호 2차 발사는 문제를 보완한 후 0.2t 성능 검증 위성과 1.3t 더미 위성을 동시에 탑재하고 우주로 향하게 된다. 정부는 2차 발사 후에도 누리호의 성능을 꾸준히 개선하기 위해 한국형 발사체 고도화 사업에 올해 예산으로 1728억원을 배정했다.과기정통부 관계자는 “누리호 추가 발사를 통해 핵심 기술을 모두 민간 기업에 이전할 것”이라며 “국내 기업이 세계 우주산업 시장에서 존재감을 나타낼 수 있는 다양한 제도적 지원도 올해 추진할 계획”이라고 말했다.  8월에는 한국형 달궤도선(KPLO)도 발사된다. KPLO는 총중량 678㎏으로 △고해상도 카메라 △광시야 편광카메라 △자기장 측정기 △감마선 분광기 △우주인터넷 △섀도캠 등 6종의 탑재체를 활용해 달 탐사 임무를 수행한다. 스페이스X의 우주발사체 팰컨9이 사용된다.우리나라 우주개발 역사상 최대 규모의 사업으로 추진되는 ‘한국형 위성항법시스템(Korean Positioning System·KPS) 개발’도 올해부터 시작된다. 2022년부터 2035년까지 14년간 총 3조7234억5000만원의 사업비가 투입된다. 이는 누리호 개발사업보다 약 1조8000억원 많다. 정부는 KPS를 통해 4차 산업혁명 인프라를 구축할 방침이다. 초정밀 위치·항법·시각 정보서비스를 제공하는 한국형 위성항법시스템 개발해 신규 산업군의 진흥을 촉진할 계획이다.우주산업은 대선에서도 ‘뜨거운 감자’로 떠올랐다. 대통령 후보들은 ‘항공우주청 설치’를 지역 공약으로 제기하기도 했다. 우주산업의 성장성을 고려해 우리나라에도 미국 NASA와 같은 전담 기관 도입이 필요하다는 요구가 과학계 안팎에서 지속해서 제기된 데 따른 움직임으로 풀이된다.국민의힘 윤석열 대통령 후보는 ‘경남’에, 국민의당 안철수 대통령 후보는 ‘대전’에 항공우주청을 유치하겠다는 공약을 내걸었다. 윤 후보는 1월14일 경남 창원을 찾아 “서부 경남을 한국의 NASA로 만들어서 항공우주 산업의 클러스터로 육성하겠다”고 강조했다. 반면 안 후보는 같은달 19일 대전을 찾아 “대전 지역의 국방과학연구소·항공우주연구원·한화 등의 연구역량을 융합한 ‘우주 국방 혁신클러스터’를 조성하겠다”고 말했다. 더불어민주당 이재명 대통령 후보는 대통령 직속 ‘우주전략본부’를 설치하겠단 구상을 내놓았지만 설치 장소에 대한 구체적 입장은 아직 밝히지 않았다.","link":"https://www.bloter.net/newsView/blt202201300004","retrieved":1643689100326,"image":"https://www.bloter.net/data/blt/image/2022/01/30/blt202201300019.291x174.0.jpg"},{"title":"[넘버스]코인·주식 폭락에 개미 울지만…온투금융 투자자는 수익낸다","contents":"시간이 없다면 • 은행 등 1·2금융권 대출이 기준금리 영향을 크게 받는 반면 온투금융은 그렇지 않습니다. 증권·코인시장에 비해 상대적으로 온투금융 투자는 변동성이 낮습니다.• 소액으로 나눠 투자하는 '분산투자'를 통해 일부 투자 채권의 부도가 있어도 손실률을 낮출 수 있죠.• 이런 이점으로 온투업 누적 대출액은 지난해 12월 30일 2조4893억원에서 이달 30일 2조7855억원으로 한 달만에 3000억원 규모 성장했습니다.  증권·코인시장에 뛰어든 개인투자자들은 올 1월 '고난의 행군'을 겪었습니다. 3일부터 28일까지 코스피는 2988.77에서 2663.34로, 나스닥도 1만5832.80에서 1만3770.57로 급전직하했습니다. 같은 기간 업비트 기준으로 비트코인 시세는 5791만원에서 4571만원으로 약 25% 하락했습니다. 이를 해학으로 승화하는 밈(meme)도 많아졌습니다. 은행 예·적금 상품을 소개하면 댓글로 \"어떻게 원금이 보장되지\", \"돈복사다\", \"하방이 막혀있다니 스캠이다\"라고 놀랍다는 반응을 하는 것이죠.이런 추세와 상관없이 꾸준하게 투자액이 순증하는 투자처가 있습니다. P2P금융이라고 불리기도 하는 '온라인투자연계금융업'(온투금융)입니다. 온투금융은 온라인플랫폼을 통해 특정 차입자에게 자금을 제공할 목적으로 투자한 투자자의 자금을 투자자가 지정한 해당 차입자에게 대출하고 그에 따른 원리금수취권을 투자자에게 제공하는 것입니다. 즉, 대출액이 곧 투자액입니다.온투업 중앙기록관리기관에 따르면 누적 대출액은 지난해 12월 30일 2조4893억원에서 1월 30일 2조7855억원으로 한 달만에 3000억원 규모 성장했습니다. 이 중 가장 많은 비중을 차지하는 부동산 담보대출의 비중은 69.4%에서 69.7%로 0.3%p 늘었고 개인신용대출의 비중은 9.6%에서 10.6%으로 1%p 증가했습니다. 1월 27일 기준 5대 시중은행(KB국민·신한·하나·우리·NH농협은행)의 가계대출 잔액이 708조8940억원으로 전월 대비 1589억원 감소한 것과는 대조됩니다.이렇게 개인 차주들이 온투금융에 몰리는 이유는 무엇일까요? 총부채원리금상환비율(DSR) 적용 대상에서 벗어나 있어 기존 대출이 있어도 추가 대출이 용이하기 때문입니다. 중저신용자들도 특화모형을 통해 유리한 대출조건을 제시받을 수 있습니다. 또 온투금융은 기준금리와도 연동되지 않습니다. 예대마진이 주수익원인 1, 2금융권과 달리 온투금융 업체는 투자자와 대출자를 연결해주고 중개수수료를 받는 구조로 금리에 따른 영향에서 자유로운 것입니다.이들 차주의 채권에 투자하는 투자자들은 불안하지 않을까요? 온투금융은 투자상품이라는 특성으로 원금 보장을 하지 않는데다, '중저신용자들인 만큼 상대적으로 대출이 부도날 확률도 높지 않을까'라는 의문도 자연스럽게 따라붙습니다. 앞선 P2P금융 시절부터 경영진의 사기나 횡령, 부실심사 등으로 손실을 본 투자자들의 경험칙이 부정적 인식의 근거가 되기도 합니다.제도권으로 진입한 P2P금융업체들은 이런 부실기업 사례로 인한 저인식을 불식시키려 노력하고 있습니다. 세계 최초의 P2P금융 단독 법안으로 제정된 '온라인투자연계금융업법'에는 등록 기업의 자격요건과 공시강화 등 투자자를 보호하는 조치가 담겼습니다. 소비자 보호를 위해 P2P금융 기업의 투자금과 회사 운용자금이 법적으로 분리되고, 자기자본 투자도 일부 허용됩니다.투자한 채권이 차주의 미상환으로 부도가 날 확률이 있는 것도 맞습니다. 이에 온투업체들은 하나같이 '분산투자'를 적극 조언합니다. 예컨대 200만원을 투자한 채권이 부실화되면 그만큼 손해를 보겠지만, 5000원씩 다수 채권에 200만원을 투자한다면 손실액을 낮출 수 있겠죠.국내 1호 온투업체 렌딧의 데이터에 따르면 지난해 상반기 기준 100개 이하 채권에 투자한 이들의 원금손실 가능성은 18.55%였지만, 투자상품이 101~200개인 경우 5.7%로 절반 넘게 떨어졌고 300개가 넘어가면 0.52%로 낮아졌습니다. 분산투자에 익숙해진 투자자들도 많죠. 렌딧은 이달 31일 기준으로 1인당 평균 투자금액 479만원, 1인당 평균 투자 채권 수 293개, 재투자율 81%를 기록하고 있습니다.  또 주요 온투업체 8퍼센트 역시 수십~수백 개의 채권에 나눠 투자할 경우 안정적인 수익이 형성될 가능성이 커진다고 조언합니다. 분산투자의 폭을 넓혀 투자할 경우 투자수익에 적용되는 세금이 원단위로 절사돼 절세 효과도 누릴 수 있다고 합니다. 8퍼센트는 연 평균 6% 내외의 수익률을 지속해오고 있습니다. 온투금융도 펀드, ELS 등의 투자 상품과 마찬가지로 보호자 동의 아래 진행 가능함을 알리는 '미성년자 투자 서비스' 절차도 안내하고 있습니다. 자녀의 투자 계좌를 등록하려는 고객 문의가 이어지면서죠.8퍼센트 관계자는 \"주식이나 가상자산 투자 시장에 비해 P2P투자는 상대적으로 변동성이 낮은 장점이 있다. 최근 전용 법안으로 관리가 시작돼 과거보다 서비스의 안정성도 향상됐다\"며 \"다만 원금손실 가능성이 있으므로 분산투자를 할 필요가 있다. 평균 수익률은 8~10%인데 일부 손실과 세금, 수수료를 제하면 최종 수익률이 5~7%에 형성되는 편\"이라고 말했습니다.온투업체들은 부실차주가 유입될 가능성을 사전에 줄이기 위해 중금리 특화 신용평가모형(CSS)도 고도화하고 있습니다. 피플펀드는 인공지능 머신러닝 기술을 적용한 신용평가모형 5.0을 올해 안에 도입하겠다는 목표입니다. 윙크스톤파트너스의 경우 상환능력, 매출, 상권분석, ROAS(광고비 대비 매출액) 등 금융과 비금융 정보를 아우르는 자체 CSS를 도입했습니다. 이 덕분에 대출 승인률 10%, 연체율 0%를 유지하고 있습니다.업계 관계자는 \"수익률이 마이너스인 분들도 있을 수 있지만 수익을 보시는 분들의 비중이 월등하다\"며 \"수익률의 포물선 분포가 과거에는 양쪽으로 퍼져있었다면 이제는 중앙으로 점점 수렴하는 프로세스를 거치고 있다\"고 전했습니다.다만 온투금융이 됐어도 현금유동성을 적시에 확보하기 어렵다는 건 아직도 개선이 필요한 지점입니다. 증권시장처럼 곧바로 팔고 나가기 어렵다는 거죠. 렌딧의 경우 유동성 문제를 해결하기 위해 원리금수취권을 유저끼리 사고팔 수 있는 '렌딧마켓'을 열었는데, 지난해 초부터 서비스를 중단하고 있습니다. 온투금융은 투자 상품마다 적용된 상환 방식 또한 원리금 균등, 원금 만기, 혼합 상환 등으로 다양하므로 회수 시점에 받을 것으로 예상되는 자금을 계산할 때 이 부분을 염두에 둬야 한다는 지적입니다.생각해 볼 문제 • P2P금융투자는 넥펀사태 등 비제도권 시절 큰 사건이 연이어 터진 탓에 투자자들의 불신은 쉽게 가시지 않고 있습니다. 현재 온투금융 업체들도 부동산PF대출을 주로 하던 시절 부실화된 채권이 적지 않죠. 기존 투자자들의 마음을 돌리기 위해선 어떤 노력을 해야 할까요?• 온투금융업 중에서 증권시장 상장사가 나온다면 핀테크 성장주로 인정받을 수 있을까요? 이 경우 금리인상 시 밸류에이션(기업가치)에 부담이 되지 않을까요?","link":"https://www.bloter.net/newsView/blt202201310002","retrieved":1643685287863,"image":"https://www.bloter.net/data/blt/image/2022/01/31/blt202201310002.291x174.0.jpg"},{"title":"테슬라, 유럽서 타브랜드 전기차에 자체 급속 충전소 개방","contents":"테슬라가 일부 유럽 국가에서 다른 브랜드의 전기차에 자체 급속 충전소인 ‘슈퍼차저(Supercharger)’를 개방했다. 슈퍼차저를 타 브랜드 전기차 소유주에게도 확대 개방해 새로운 수입원을 확보할 계획인 것으로 보인다. 31일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 테슬라는 이날부터 테슬라 외의 전기차도 프랑스와 노르웨이에 설치된 슈퍼차저 일부를 사용할 수 있다고 발표했다. 타사 전기차에 테슬라 자체 충전소를 개방하는 시범 프로젝트의 일환이다. 타사 전기차가 이용할 수 있는 테슬라의 충전소는 프랑스 내 20지점, 노르웨이 내 15지점인 것으로 알려졌다. 이용 가능한 충전소는 테슬라 앱을 통해 확인할 수 있다. 앞서 테슬라는 지난해 11월 네덜란드에서 타브랜드 전기차가 총 10개의 슈퍼차저를 이용하도록 시범적으로 허용했다. 테슬라는 약 10년에 걸쳐 방대한 ‘글로벌 슈퍼차저 네트워크’를 구축했다. 테슬라는 지난해 11월 전 세계에 설치된 슈퍼차저 수가 3만 대에 달한다고 발표했다. 또 급증하는 전기차 수요에 맞춰 슈퍼차저의 수를 3배 이상으로 늘리겠다고 발표한 바 있다. 테슬라는 시범 프로젝트의 성과와 충전소 혼잡도, 이용자 불만 등을 평가해 타 브랜드로의 공식 확대 여부를 결정하겠다고 밝혔다. 이번에 추가된 국가인 노르웨이는 전기차가 지난해 차량 판매의 65%가량을 차지하는 등 전기차 이용률이 높아 슈퍼차저 확대의 장단점을 파악하기에 적합한 곳이라는 평가다.","link":"https://www.bloter.net/newsView/blt202202010007","retrieved":1643680881567,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010008.291x174.0.jpg"},{"title":"메타, 3D 아바타 도입…메타버스로 한 발 더 다가섰다","contents":"사명을 '메타'로 바꾸며 메타버스 사업을 본격화한 페이스북이 자사 SNS(소셜네트워크서비스)와 가상현실(VR) 플랫폼에서 사용할 수 있는 3D 아바타를 선보였다. 31일(현지시간) IT 전문매체 &lt;더버지&gt;는 메타의 SNS인 인스타그램과 페이스북에 3D 아바타가 추가됐다고 전했다. 메타의 VR 기기 오큘러스 퀘스트에서도 3D 아바타를 사용할 수 있다. 인스타그램의 스토리와 DM에는 3D 아바타가 신규로 도입되며 페이스북과 메신저는 기존의 2D 아바타가 3D로 업그레이드되어 프로필 사진, 스티커, 게시물에서 사용할 수 있다. 페이스북 등 한 플랫폼에서 아바타를 설정하면 메타의 다른 플랫폼에서도 일괄적으로 적용된다. 해당 서비스는 먼저 미국, 캐나다와 멕시코에서 제공된다.메타는 아바타가 한층 자연스러워 보이도록 이번 업그레이드에서 다양한 표정, 얼굴형, 피부 색깔을 추가했다고 밝혔다. 또 장애를 가진 사용자들도 아바타를 이용할 수 있도록 보청기, 휠체어와 같은 보조 장치도 추가했다. 메타의 아바타 담당 매니저인 아그램 쇼먼은 3D 아바타를 공개하며 “메타는 메타버스에 대한 장기적인 비전을 발표한 후 사용자들이 사랑하는 사람들과 물리적으로 수천 마일 떨어져 있더라도 같은 방에 앉아 시간을 보내거나 세계 각지에 흩어져있는 유능한 사람들과 함께 일할 수 있는 미래를 만들기 위해 일하고 있다”고 밝혔다. 쇼먼은 메타버스가 “VR과 증강현실(AR) 뿐만 아니라 우리에게 더 친숙한 휴대폰과 컴퓨터의 사이의 가교 역할을 하는 상호 연결된 디지털 세계”라고 묘사했다. 앞서 메타는 여러 플랫폼에서 사용할 수 있는 통일된 아바타를 만드는 것이 메타버스를 구축하는 초기 단계 작업이라고 밝힌 바 있다. 한편 메타는 2월 2일에 지난해 4분기 실적을 발표할 예정이다. 최초로 메타의 AR·VR 디바이스와 소프트웨어 개발을 전담하는 ‘리얼리티 랩(Reality Labs)’ 실적을 공개할 예정이어서 메타버스로의 사업 전환이 기업에 어떤 재정적인 영향을 미쳤는지 파악할 수 있을 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202202010006","retrieved":1643676763445,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010005.291x174.0.png"},{"title":"소니, 미 게임 개발업체 ‘번지’ 4.3조원에 인수한다","contents":"소니가 데스티니 시리즈, 헤일로를 개발한 미국 게임 개발사 ‘번지’를 36억달러(약 4조3600억원)에 인수한다. 마이크로소프트(MS)의 액티비전 블리자드 인수 이후 대형 기업들의 주요 게임사 인수합병(M&amp;A)이 잇따를 것이라는 분석이 나온다.31일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등 주요 외신에 따르면 이날 소니 그룹은 게임 사업을 담당하는 소니 인터액티브 엔터테인먼트(SIE)가 번지를 인수한다고 성명서를 통해 발표했다. 번지는 인수를 통해 인썸니악 게임즈, 노티독, 게릴라 게임즈 등 SIE 산하에 있는 유명 스튜디오 대열에 합류하게 된다. 번지는 인수로 게임뿐만 아니라 글로벌 멀티미디어 엔터테인먼트 기업으로 거듭난다는 계획이다. 피트 파슨스 번지 최고경영자(CEO)는 블로그를 통해 앞으로 번지가 “소니 산하의 독립 회사로 운영될 것”이며 “여러 플랫폼을 위한 게임을 개발해나가겠다”고 밝혀 플레이스테이션 외 다른 플랫폼을 위한 게임을 개발할 계획임을 시사했다.짐 라이언 SIE CEO는 블로그를 통해 번지의 인수가 플레이스테이션이 “콘솔형 게임 시장 너머로 확장하는 데 도움을 줄 것”이라고 말했다. 또 “번지의 세계적인 수준의 서비스 접근 방식과 커뮤니티와 장기적인 관계를 유지해온 전문성이 굉장히 매력적”이라고 평가하며 번지가 향후 플레이스테이션 스튜디오의 라이브 서비스 타이틀 개발에 참여할 것으로 전망했다. 라이언은 인수 발표 후 게임인더스트리닷비즈(Gameindustry.biz)와 진행한 인터뷰에서 데스티니를 비롯해 번지가 미래에 선보일 게임들이 플레이스테이션 브랜드 외의 플랫폼에서도 제공될 것이라고 밝혔다. 또 SIE가 더 많은 M&amp;A를 단행할 것이라고 덧붙였다.  현지 언론은 이번 거래가 MS의 액티비전 블리자드 인수 사실이 공개된 지 2주도 채 지나지 않아 발표됐다는 점에 주목하며 번지와 이 두 기업의 과거 관계를 조명했다. 번지는 2000년에 MS와 계약을 맺고 X박스 전용 게임인 헤일로 시리즈를 성공리에 출시했다. 2007년에 MS와 결별한 후 2010년에 액티비전 블리자드와 데스티니 시리즈의 퍼블리싱 계약을 맺었고 이 계약은 2019년에 해지됐다. 번지의 과거 퍼블리셔인 MS와 액티비전 블리자드가 한 지붕 아래 살게 될 예정인 가운데 번지는 MS의 최대 라이벌인 소니 산하로 들어가며 게임 업계의 경쟁이 더 치열해질 전망이다.","link":"https://www.bloter.net/newsView/blt202202010005","retrieved":1643676763458,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010004.291x174.0.png"},{"title":"[넘버스]빚 늘었지만 투자 예고…LG유플러스에 쏠린 눈","contents":"먼저 읽고 가세요•LG유플러스는 2021년에 연결기준 매출 13조 8511억원, 영업이익 9790억원을 기록했습니다. 전년 대비 각각 3.2%, 10.5% 증가했습니다. 영업이익은 사상 최대치입니다. 1조원을 돌파할 수 있을 것이란 전망도 있었지만 4분기에 약 650억원의 성과급이 직원들에게 지급되면서 일회성 비용이 늘어 연간 영업이익은 예상치를 밑돌았습니다.   LG유플러스는 지난해 역대 최대 영업이익을 냈지만 여기에 만족하지 않고 신성장동력 마련을 위해 투자를 할 방침입니다. 국내 무선통신 시장 3위 기업인 LG유플러스는 1,2위인 SK텔레콤과 KT에 비해 비통신 분야에 대한 투자는 적극적이지 않았습니다. 하지만 지난해 초 취임한 황현식 대표가 신사업 발굴을 직접 챙기면서 업계의 관심이 모아졌습니다. 그의 취임 첫해 성적표인 2021년 연간 실적발표 컨퍼런스콜을 통해 LG유플러스는 스마트팩토리·스마트모빌리티·AI콜센터 등에서 신규 수주를 이어가고 콘텐츠·플랫폼 경쟁력을 더욱 키우겠다며 관련 기업에 대한 지분투자나 인수도 하겠다는 의지를 명확히 했습니다.기존의 주력 사업 외의 분야에 투자를 하려면 회사의 곳간이 탄탄해야겠죠? LG유플러스의 재무상태를 들여다보겠습니다. 우선 투자를 위해 즉시 활용할 수 있는 현금은 어느 정도 보유했을까요? 지난해 12월 기준 현금성자산은 8353억원으로 전년 대비 9.3% 늘었습니다. 현금성자산에는 현금및현금성자산과 금융기관예치금이 포함됐습니다.회사의 빚은 어떨까요? 지난해 12월 기준 순차입금은 5조2248억원으로 전년 대비 3.7% 증가했습니다. 차입금은 회사가 빌린 돈을 말합니다. 총차입금은 단기차입금·유동성장기부채·사채·장기차입금 등을 모두 더한 것을 뜻합니다. 순차입금은 총차입금에서 현금 및 단기예금을 뺀 금액입니다. 쉽게 말해 현재 보유한 현금을 빚 갚는데 모두 쓴다고 가정했을 때 남는 빚을 의미합니다. 순수한 빚이라고 할 수 있겠네요.LG유플러스의 순차입금은 최근 5년간을 놓고 봐도 증가 추세가 뚜렷합니다. 2018년까지 2조원대였던 순차입금은 2019년 4조원대로 뛰더니 2020년 5조원대로 다시 앞자리를 갈아치웠습니다. 이렇게 순차입금이 늘어난 것은 CJ헬로(현 LG헬로비전) 인수와 5G에 대한 투자를 이어가면서 차입급이 늘어난 영향으로 분석됩니다. LG유플러스는 2019년 당시 케이블TV 1위였던 CJ헬로를 약 8000억원에 인수했습니다. 인수 대금을 마련하는 과정에서 차입금이 증가했습니다. 2019년 4월3일 상용화된 5G에 대한 준비를 하면서도 투자가 이어졌습니다. 전국에 5G망을 구축해야 했기에 비용 증가가 불가피했습니다.순차입금이 늘면서 순차입금 비율도 증가했습니다. 순차입금 비율이란 자본총계에서 순차입금이 차지하는 비중을 말합니다. 자본에서 빚이 차지하는 비중이니 낮을수록 좋겠죠. 순차입금 비율은 재무건전성을 따지는 대표 지표 중 하나입니다. LG유플러스의 순차입금 비율은 2017년 54.7%에서 2018년 30%대로 줄었지만 2019년 60%대로 올라선 이후 증가해 2021년에는 65.6%를 기록했습니다. 2020년(65.8%)에 비해 0.2%p(포인트) 감소했지만 비슷한 수준이죠.지난해 부채비율은 143.4%를 기록했습니다. 부채비율은 자본에서 부채가 차지하는 비중을 말합니다. 부채에는 차입금을 비롯해 매입채무와 기타채무, 리스부채 등이 포함됩니다. 일반적으로 부채비율은 100% 이하를 유지하는 것이 양호하다고 판단하죠. 하지만 LG유플러스의 부채비율은 최근 5년간 100% 아래로 내려간 적이 없습니다. 자본이 부채보다 많은 상태가 유지된 셈이죠.  이처럼 빚에 대한 부담이 점점 커지는 가운데 LG유플러스가 신사업 분야에 대해 얼마나 적극적으로 투자할지가 관심입니다. 스마트팩토리·스마트모빌리티·AI콜센터 등은 첨단 기술 분야로 인재와 기술개발에 대한 투자가 꾸준히 이어져야 성과가 나올 수밖에 없는 분야입니다. 콘텐츠 분야도 마찬가지입니다. 이제껏 통신사업을 주로 했던 LG유플러스가 킬러 콘텐츠를 내놓으려면 외부 인재의 영입은 불가피할 것이고 이미 경쟁력을 보유한 기업을 인수하는 방안도 고려해야겠죠. 회사는 이달초 콘텐츠 역량 강화를 위해 CJ ENM 출신의 이덕재 CCO(최고콘텐츠책임자)를 영입했습니다. 지난해 연말 인사개편에서는 CJ ENM과 하이브 등을 거친 이상진 전무도 콘텐츠사업담당 자리에 앉혔습니다. 특히 콘텐츠는 최근 경쟁이 워낙 치열해 지속적으로 투자를 해도 성공 가능성이 높지 않죠. 하지만 투자가 없다면 기회도 없습니다.기존 통신 사업에서도 투자는 필요합니다. 당장 과학기술정보통신부에 추가할당을 요청한 5G 주파수 20메가헤르츠(㎒)의 경매에서 이긴다면 대금을 마련해야 합니다. 5G 기지국의 유지보수와 고도화도 기다리고 있죠.빚이 늘고 있고 투자처는 산적해있지만 회사의 체질개선 작업은 추진될 것입니다. 황현식 대표가 지난해 7월 열린 기자간담회에서 오는 2025년까지 전체 매출에서 비통신 분야의 비중을 30%까지 확대하겠다고 공언했기 때문이죠. 회사의 변신에는 과감한 투자가 필수적이지만 최고경영자(CEO) 입장에서는 재무건전성도 챙기지 않을 수 없겠죠. LG유플러스가 얼마나 과감한 행보를 보여줄지에 관심이 집중되는 이유입니다. 생각해 볼 문제•콘텐츠 분야 인재를 영입한 LG유플러스가 SKT나 KT에 비해 얼마나 차별화된 콘텐츠를 선보일까요?•LG유플러스의 2022년 부채관련 재무지표는 얼마나 개선될 수 있을까요? 주가는 어떻게 반응할까요?","link":"https://www.bloter.net/newsView/blt202201300001","retrieved":1643617062143,"image":"https://www.bloter.net/data/blt/image/2022/01/30/blt202201300003.291x174.0.png"},{"title":"보스턴다이내믹스, DHL에 물류 로봇 '스트레치' 공급한다","contents":"현대차그룹의 계열사인 미국 로봇 전문 업체 보스턴다이내믹스(Boston Dynamics)가 물류 기업 DHL에 로봇을 공급한다고 발표했다.미국 IT매체 &lt;더버지&gt; 등에 따르면 보스턴다이내믹스는 물류 정리 전용 로봇인 ‘스트레치(Stretch)’를 DHL에 공급하는 내용의 계약을 체결했다고 전했다. 계약 규모는 1500만달러(약 181억원)다. 스트레치는 올해 봄을 시작으로 향후 3년간 미국 전역의 DHL 물류센터의 창고 관리 자동화에 투입될 예정이다. 보스턴다이내믹스가 상업용으로 스트레치를 공급하는 첫 사례다. 스트레치는 이동식의 본체 위에 굽히고 필 수 있는 긴 팔이 달려있다. 이 로봇 팔에는 흡착 패드가 장착되어 있어서 최대 23kg의 박스를 들고 옮길 수 있다. ‘지각 기둥’에는 이동하는 데 사용할 수 있는 카메라와 센서가 포함되어 있고 내부 배터리로 충전 없이 최대 8시간까지 작동한다. 외관상으로는 보스턴다이내믹스의 대표 제품인 로봇개 스팟(Spot)보다 단순해 보인다. 하지만 걷는 것이 주기능인 스팟에 비해 스트레치는 여러 개의 박스 또는 다른 사물들을 여러 방식으로 제어할 수 있어서 더 복잡한 작업도 가능하다.  현지 언론들은 스트레치의 DHL 창고 투입이 사족보행 로봇 스팟(Spot)에 이어 보스턴다이내믹스의 상업적 잠재력을 입증할 수 있을지 주목된다고 전했다. 특히 스트레치는 현대차그룹이 보스턴다이내믹스를 인수한 후 내놓은 첫 작품이라는 점에서 의미가 있다. 현대차는 세계 최대 가전·정보기술(IT) 전시회인 ‘국제전자제품박람회(CES) 2022’에서 자동차가 아닌 로보틱스를 미래 비전으로 제시한 바 있다. 이번 계약은 DHL의 공급망 디지털화 계획의 일환으로 체결되어 물류자동화를 통해 아마존과 같은 경쟁업체에 맞서겠다는 DHL의 의지가 담긴 것으로 해석된다. 아마존은 이미 지난해 노동자 대신 위험한 작업을 담당할 총 로봇 4종을 물류센터에 도입했다. 어니(Ernie)는 선반에서 물건을 내리는 작업을 담당하며 자율이동로봇인 버트(Bert), 스쿠터(Scooter)와 커밋(Kermit)은 물류 창고에서 물건을 작업자에게 전달하는 역할을 맡았다. 한편 미국 물류업체들은 대규모 인력 부족으로 인해 자동화 프로세스가 하루빨리 이뤄져야한다고 말한다. 미 노동부에 따르면 지난해 교통 및 물류 산업의 일자리 공석은 역대 최다인 49만명을 기록했다. 낮은 임금과 긴 노동시간으로 인해 이러한 추세는 당분간 지속될 전망이다.","link":"https://www.bloter.net/newsView/blt202201280232","retrieved":1643606023943,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280046.291x174.0.png"}]}