{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"메리츠자산운용 품는 강성부펀드…\"한국의 버크셔해서웨이 만들겠다\"","contents":"강성부 KCGI 대표.(사진=KCGI 유튜브 채널 갈무리)\n\n존리 전 대표의 차명투자 의혹 여파로 시장 매물로 나온 메리츠자산운용을 강성부 대표가 이끄는 행동주의펀드 운용사인 케이씨지아이(KCGI)가 인수한다. 운용자산만 3조원 규모에 달하는 메리츠운용을 워렌버핏의 버크셔 해서웨이(Berkshire Hathaway)와 같이 투명한 경영과 우수한 수익률로 오랫동안 고객들에게 사랑받는 투자회사로 탈바꿈시키겠다는 강 대표의 구상이다.9일 업계에 따르면 KCGI 컨소시엄은 메리츠금융지주 보유 메리츠자산운용 보통주 100%인 264만6000주를 인수하는 주식매매계약을 지난 6일 체결했다. KCGI 측은 금융감독 당국의 승인절차를 거쳐 그 승인이 완료되는대로 잔금을 납부한다는 계획이다. 강 대표는 메리츠자산운용을 △편리하고 믿을 수 있고 매력적인 자산운용사 △K-이노베이션을 선도하는 운용사 △K-ESG 투자의 대표 운용사 △K-글로벌 투자의 대표 운용사로 만들겠다고 역설했다.AI(인공지능), 친환경, 웹3.0, 생명공학 등의 급속한 변화에 발맞춰 혁신적 기업과 새로운 투자수단을 적극적으로 발굴하겠다고 밝혔다. 인공지능이 투자자의 기호와 제약조건 및 시장상황에 맞게 수익률을 극대화해주는 펀드를 만들어주는 맞춤형 플랫폼(AI direct indexing), 블록체인 기술을 활용한 투자를 예로 들었다.ESG 투자로 우수한 수익률을 달성하겠다고 밝힌 점도 눈에 띈다. ESG 중 거버넌스(G, 지배구조) 개선을 실천하기 위해 적극적으로 주주권 행사를 하겠다는 것. 이는 KCGI의 창립 이념과도 맞닿아 있다.KCGI(Korea Corporate Governance Improvement Fund, 한국 기업지배구조 개선 펀드)는 2018년 강성부 대표에 의해 설립됐다. 기업지배구조 개선을 통해 코리아디스카운트를 극복, 사회에 기여하고 투자자들에게 수익을 가져다준다는 게 KCGI의 창업 이념이다. KCGI는 창업 이후 연평균 20%에 가까운 투자수익률을 시현 중이다. 이를 토대로 '좋은 주식을 싸게 사서 장기간 보유한다'는 메리츠자산운용의 가치투자 정신을 계승하겠다는 의지다.KCGI는 가치투자(Value Investing) 전략에서 한 걸음 더 나아가 '밸류 크래킹(Value Cracking)' 투자 전략을 추구하고 있다. 강 대표는 \"좋은 기업이지만 이상한 대주주를 만나 나쁜 주식이 돼 있는 투자처를 발굴하고, 회사의 시어머니가 되는 밸류 크래킹 전략을 통해 숨겨진 가치를 찾아내고 이를 극대화하고자 했다\"며 \"그 결과 투자했던 회사들 대부분 양호한 수익률과 함께 훌륭하게 성장하는 모습을 보여줬다\"고 말했다.글로벌 상위 1% 수익률을 기록한 우수한 투자 전문가들을 보유하고 있다는 점도 강조했다. 강 대표는 \"자산운용사가 존재하는 이유는 신뢰를 바탕으로 같은 위험에 더 많은 수익을 내어주거나, 고객의 니즈를 파악하고 원하는 금융투자 기회와 수단을 적시에 발굴하고 제공하는 것\"이라며 \"따라서 스스로에게 엄격해져야 하며, 더욱 노력하고 가장 똑똑해져야 한다\"고 강조했다.그는 국내외 개인, 법인, 기관투자가 등 다양한 시장참여자와 고객들에게 새로운 기회가 될 수 있도록 협업과 상생을 강화하겠다고 역설했다. 한국의 강소기업들을 글로벌 투자자들에게 소개하는 교두보가 되겠다고 다짐했다. KCGI는 메리츠자산운용에 대한 감독당국의 대주주 변경 승인 이후 사명 공모와 함께 공개채용도 진행할 계획이다.","link":"https://www.bloter.net/newsView/blt202301090015","retrieved":1673295411915,"image":"https://www.bloter.net/data/blt/image/2023/01/09/blt202301090032.291x174.0.jpg"},{"title":"유튜브 쇼츠, 2월부터 광고 수익 공유한다…숏폼 플랫폼 최초","contents":"유튜브가 다음 달부터 짧은 동영상인 ‘쇼츠’ 창작자에게도 광고 수익을 공유한다.\n\n(사진=유튜브)\n\n\n9일(현지시간) 유튜브는 오는 2월 1일부터 15초~3분 분량의 쇼츠 크리에이터들에게 동영상 사이에 재생되는 광고 수익을 공유한다고 발표했다.쇼츠 동영상의 광고 수익를 받기 위해서는 ‘유튜브 파트너 프로그램’(YPP)에 가입해야 한다. 유튜브는 이날부터 YPP에 새로운 계약 조건을 적용했으며 프로그램에 참여하기를 희망하는 창작자들은 오는 7월 10일까지 변경된 조건을 수락해야 한다고 밝혔다. YPP 가입 조건은 최근 90일 동안 쇼츠&nbsp;동영상 조회수 1000만회와 구독자 1000명 이상 달성이다. 최종 광고 수익은 매달 합산돼 크리에이터에게 지급된다. 액수는 동영상 조회수와 음악 라이선스 비용에 따라 달라진다. 광고를 통해 창출된 수익은 먼저 음악 라이선스 비용을 지불하는 데 사용되고 나머지는 ‘크리에이터 풀’에 할당된다. 음악 라이선스 비용은 영상에 포함된 곡 개수에 따라 달라진다. 음악을 전혀 사용하지 않은 경우 광고 수익 전액이 크리에이터 풀에 할당된다. 그 후 크리에이터 풀에 할당된 금액 중 45%가 최종 광고 수익금으로 배분된다. 다만 영화, TV방송 편집 영상이나 유튜브 등 다른 플랫폼에서 재업로드된 콘텐츠로 원본 영상이 아니거나 자동화된 알고리즘 봇 등을 이용해 조회수가 조작된 경우에는 광고 수익을 받을 수 없다. 쇼츠 광고 수익 배분이 시작되며 유튜브가 기존에 숏폼 크리에이터를 위해 조성했던 1억달러 규모의 ‘유튜브 쇼츠 펀드’는 폐지된다. 유튜브는 크리에이터들이 광고를 통해 얻는 수익의 규모가 펀드를 통해 받았던 지원금보다 더 클 것이라고 설명했다. IT전문매체 &lt;테크크런치&gt;는 “이번 변화로 유튜브 쇼츠가 틱톡의 최대 경쟁자로 떠오를 것”이라고 전했다. 나아가 “지금까지 그 어떤 숏폼 플랫폼도 광고 수익 공유 방법을 제대로 생각해 내지 못 했기 때문에 쇼츠가 이 경쟁에서 우위를 점할 수 있을 것”이라고 분석했다.","link":"https://www.bloter.net/newsView/blt202301100002","retrieved":1673327683313,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100003.291x174.0.png"},{"title":"한미반도체가 반도체 불황 뚫을 무기로 '웨이퍼 쏘' 삼은 이유","contents":"한미반도체 인천 본사 1공장 전경. (사진=한미반도체)\n\n한미반도체가 2023년 반도체 업황 악화가 예상되는 가운데, ‘마이크로 쏘((micro SAW)’를 신성장동력으로 내세웠다. 마이크로 쏘 장비는 그간 일본에서 과점하던 분야다. 한미반도체는 2021년부터 해당 기술 내재화를 통해 안정적인 수익성도 확보했다.10일 한미반도체의 분기보고서에 따르면 한미반도체는 2022년 3분기 연결기준 누적 2667억원, 영업이익 973억원을 기록했다. 전년 동기 대비 매출은 1.8% 감소했으나 영업이익은 12.2% 늘었다.한미반도체는 반도체 패키징과 검사 등 후공정 장비를 개발해 국내외 반도체 기업에 공급하는 회사다. 2021년 6월 국내 최초로 반도체 패키지 절단 장비인 마이크로 쏘의 국산화를 성공하며 사업 영역을 확장했다. 그간 마이크로 쏘는 일본업체들이 과점하던 분야였다.&nbsp;\n\n\n\n이러한 성과에 힘입어 한미반도체는 2021년 역대 최대 실적을 달성했다. 매출 3732억원, 영업이익 1224억원으로 각각 전년 동기 대비 각각 45.0%, 83.7% 증가했다.2022년 하반기부터 글로벌 경기 침체로 인해 반도체 수요가 줄어들면서, 한미반도체의 성장세에도 다소 제동이 걸린 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 한미반도체는 2022년 연간 매출 3376억원, 영업이익 1234억원을 기록할 전망이다. 매출은 전년 대비 9.5% 감소, 영업이익은 0.8% 증가할 것으로 예상된다.반도체 업황 악화로 인해 글로벌 반도체 기업들은 투자를 줄이는 모양새다. 또 패키징·테스트 후공정(OSAT) 업체들의 투자도 감소가 예상된다. 업계에선 이같은 흐름이 2023년 상반기까지 이어질 것으로 내다보고 있다.한미반도체는 고부가 장비와 반도체 절단 기술 내재화로 수익성을 확보하겠단 계획이다. 특히 한미반도체는 2022년 9월에는 웨이퍼를 절단하는 ‘마이크로 쏘 W’ 장비를 개발했다. 마이크로 쏘 W는 웨이퍼링 또는 테이프에 부착된 웨이퍼를 절단하는 12인치 웨이퍼 절단 장비다.그간 한미반도체가 생산한 마이크로 쏘 장비는 패키징이 끝난 반도체를 절단하는 장비였다. 그러나 신규 개발한 마이크로 쏘 W는 반도체 웨이퍼 상태에서 자르는 장비로, 패키지보다 더 얇은 상태에서 자르기 때문에 기술적 난도가 더 높다. 업계에 따르면 마이크로 쏘 분야에서 한미반도체의 '마이크로 쏘 W'가 포함된 웨이퍼 쏘 시장이 (패키징 후의 반도체를 절단하는)패키지 쏘 시장보다 10배 이상 규모가 큰 것으로 알려졌다.한미반도체는 국산화한 웨이퍼 절단 기술을 통해 기존 고객사 30여곳을 대상으로 데모를 진행중이다. 교보증권에 따르면 2023년 2분기부터 일부 데모가 PO(Purchase Order)로 전환될 것으로 보인다.\n\n\n\n한미반도체는 마이크로 쏘 기술 내재화 비중 확대로 인해 향후에도 높은 영업이익률을 이어갈 전망이다. 실제로 3분기 누적 기준 영업이익률은 36.5%로 사상 최대 실적을 기록했던 2021년 32.8%보다 3.7%P 늘었다. 컨센서스(전망치) 기준 2022년 연간 영업이익률은 36.6%다.2021년부터 감가상각전 영업이익(EBITDA)도 크게 늘었다. 2021년 EBITDA는 1289억원으로 2020년(728억원) 대비 77.1% 증가했다. 교보증권 리포트에 따르면 2022년 EBITDA는 1260억원을 기록할 전망이다. EBITDA는 기업이 영업활동을 통해 벌어들이는 현금창출 능력을 보여주는 수익성 지표다.영업활동 현금흐름도 크게 개선됐다. 한미반도체의 영업활동 현금흐름은 2020년 375억원에서 2021년 523억원으로 39.5% 증가했으며, 2022년 연간 기준 1170억원을 기록할 것으로 보인다.2022년 3분기까지 누적 투자활동 현금흐름은 77억원으로 전년 동기(571억원) 대비 86.5% 감소했다. 이는 2021년 6월 전공정 장비사 에이치피에스피(HPSP)에 단행한 지분 투자 영향이다. 당시 한미반도체는 HPSP의 지분 12.5%를 375억원에 매입했다. 이 부분이 공정가치측정금융자산의 취득 항목으로 계상됐다.HPSP는 글로벌 반도체 기업을 고객사로 둔 회사로 2021년 영업이익률 49%를 기록한 알짜기업이다. 한미반도체가 HPSP에 투자할 당시 회사의 몸값은 3000억원 수준이었다. 이후 2022년 7월 HPSP는 코스닥 시장에 상장했고, 전날(9일) 종가 기준 시가총액 1조1281억원을 기록했다. 투자 당시보다 3~4배가량 규모가 커진 셈이다.김민철 교보증권 연구원은 “2023년 OSAT(반도체 후공정 외주기업)의 일부 투자 감소가 예상되나, (한미반도체의)질적 성장이 이를 메울 수 있을 것으로 기대한다”며 “그 결과 35% 이상의 높은 마진이 유지될 수 있을 것”이라고 내다봤다.","link":"https://www.bloter.net/newsView/blt202301090013","retrieved":1673385245718,"image":"https://www.bloter.net/data/blt/image/2023/01/09/blt202301090024.291x174.0.jpg"},{"title":"반도체 혹한기 속 원익IPS…삼성전자에 쏠린 ‘눈’","contents":"원익IPS 본사 전경. (사진=원익IPS 홈페이지)\n\n반도체 장비 기업 원익IPS가 2023년 반도체 불황을 타개하기 위해선 삼성전자의 설비투자 계획이 무엇보다 중요하다. 원익IPS는 삼성전자의 대표 협력사로, 전체 매출의 절반 이상을 삼성전자가 차지하고 있다. 삼성전자의 설비투자 계획에 따라 실적의 향방이 결정되는 셈이다.원익IPS는 반도체와 디스플레이용 전공정 장비를 생산·판매하는 회사다. 반도체 장비에서는 기판 위에 회로를 만드는 공정 장비를 생산한다. 주로 박막 형성을 위한 원자층증착(ALD), 플라즈마 화학기상증착(PECVD) 등 증착 장비를 공급한다. 디스플레이 분야에선 건식식각(Dry Etcher) 장비를 생산한다.원익IPS는 2022년 3분기 연결기준 매출 2831억원, 영업이익 305억원을 기록했다. 각각 전년 동기 대비 24.2%, 53.2% 감소한 수치다. 금융정보업체 에프앤가이드에 따르면 2022년 연간 매출 9968억원, 영업이익 950억원으로 전년 동기 대비 각각 19.1%, 42.1% 감소할 전망이다.원익IPS의 2022년 실적이 부진이 예상되는 이유는 반도체 업황 악화에 따른 여파다. 전방 산업인 반도체와 디스플레이의 주요 고객사가 CAPEX(설비투자) 축소에 나서면서, 원익IPS의 장비에 대한 수요가 감소했다.\n\n\n\n실제로 원익IPS의 2022년 3분기 반도체, 디스플레이 장비의 생산실적은 총 307대로 전년 동기(389대) 대비 21.1% 감소했다. 이중 반도체 부문의 가동률은 79%에서 39%로 하락해 118대가 줄었다.기업의 실질적인 현금 창출 능력을 나타내는 상각전영업이익(EBITDA)도 줄었다. 원익IPS의 EBITDA는 2020년 1790억원에 이어 2021년 2020억원으로 사상 최대를 기록했다. 그러나 IBK투자증권에 따르면 2022년 EBITDA는 1270억원으로 37.1% 감소할 전망이다원익IPS는 삼성전자의 주요 협력사중 하나다. 2022년 3분기 누적 기준 삼성전자향 매출은 3485억원으로 전체 매출의 50.4%에 달한다. 또 삼성전자와 삼성디스플레이는 각각 3.77%씩 원익IPS의 지분을 보유하고 있다. 그만큼 삼성전자의 설비투자 계획이 원익IPS의 실적에 중대한 영향을 미치는 구조다.원익IPS는 삼성전자가 내세운 ‘시스템 반도체 비전 2030’에 대한 수혜를 입을 것으로 기대되는 회사다. 삼성전자는 2022년 6월 GAA(게이트올어라운드) 공정을 적용한 3nm(나노미터, 10억분의 1m) 공정 파운드리 제품 양산을 시작했다. 해당 공정에는 원익IPS의 GEMINI 설비를 활용해 PECVD 방식으로 개발된 신규 공정이 적용됐다.여기에 최근 정부가 반도체 대기업의 설비투자에 대한 세액공제율을 최대 25%까지 상향하겠다고 밝히면서, 원익IPS에 대한 기대감도 커지고 있다. 반도체 대기업이 세액공제에 힘입어 설비투자를 확대하면 이는 곧 원익IPS의 매출 상승으로 이어질 것이란 분석이다.다만 2023년 반도체 불황이 변수다. 국내외 반도체 기업들은 글로벌 경기 침체에 따른 수요 감소로 인해 설비투자 축소 계획을 밝혔다. SK하이닉스는 2023년 투자 규모를 2022년보다 50% 이상 줄일 계획이며, 미국 반도체 회사 마이크론도 30% 이상 감축할 방침이다.&nbsp;아직 삼성전자는 인위적인 반도체 감산은 없다는 입장이며, 계획된 설비투자도 예정대로 진행한다는 방침이다. 그러나 삼성전자가 ‘어닝쇼크’ 수준의 실적을 내면서, 일각에선 삼성전자가 2023년 감산에 나서거나 설비투자 시기를 조율할 것이란 분석이 나온다. 앞서 지난 6일 삼성전자는 잠정실적발표를 통해 4분기 영업이익이 69% 감소한 4조3000억원을 기록했다고 밝혔다.이승우 유진투자증권 연구원은 “올해 장비 셋업 스케줄이 내년으로 지연됐으나 기존에 예정됐던 내년 투자도 추가 이연될 가능성을 배제할 수 없다”며 “삼성전자는 내년 투자를 줄이지 않기로 했지만, 투자 우선순위는 장비 설치라기보단 인프라(기반시설) 투자기 때문에, (원익IPS의)2023년 실적이 크게 개선되긴 쉽지 않아 보인다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202301100011","retrieved":1673385245748,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100031.291x174.0.png"},{"title":"애플 서비스 부문 부사장, 회사 떠난다","contents":"애플 TV+, 아이클라우드, 애플의 통합 번들 서비스 ‘애플 원’ 등을 담당한 피터 스턴 서비스 부문 부사장이 회사를 떠난다.\n\n(사진=애플)\n\n\n9일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 이달 말 스턴이 회사를 떠남에 따라 애플이 내부적으로 서비스 부문의 업무를 다른 임원에게 재배분하는 작업에 나섰다고 전했다.스턴은 애플에 합류하기 전에 타임 워너 케이블의 부사장 겸 최고 전략 책임자를 지냈다. 애플에서는 약 6년 동안 근무하며 애플의 구독 사업을 관리하고 서비스 사업 마케팅을 담당했다. 스턴은 대내외적으로 에디 큐 애플 서비스 수석 부사장의 후임으로 거론돼왔다.스턴은 애플의 구독 사업을 크게 확장시켰다는 평가를 받는다. 애플TV+와 타 스트리밍 서비스와의 파트너십을 성사시켰으며 미국프로축구(MLS) 리그 등 스포츠 콘텐츠도 확보했다. 또 애플 원 번들 서비스 출시도 이끌었다. 스턴의 퇴사로 인해 애플은 서비스 사업을 재편해 총 3개 부문으로 나눌 계획인 것으로 알려졌다. 애플은 이와 관련된 코멘트 요청에 응하지 않았다. 블룸버그는 지난해 큐와 스턴의 지도하에 애플의 서비스 사업이 약 800억달러(99조6000억원)의 매출을 창출하면서 회사에서 가장 중요한 부문 중 하나로 자리 잡았다고 전했다. 2021년 대비 서비스 부문 매출은 약 100억달러 증가했다. 블룸버그는 스턴의 퇴사 이전에도 지난 몇 달에 걸쳐 여러 고위 임원들이 애플을 떠났다고 지적했다. 2022년 하반기에만 산업 디자인 담당자, 프라이버시 최고 책임자, 정보시스템 책임자, 온라인 스토어 책임자, 조달 담당 부사장, 하드웨어 및 소프트웨어 엔지니어링 담당 부사장이 퇴사했다.","link":"https://www.bloter.net/newsView/blt202301100001","retrieved":1673385245720,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100002.291x174.0.jpg"},{"title":"여기가 바닥인가요...빅테크 추락, 어디까지? [넘버스]","contents":"알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다. 이번 아티클에서는 미국 빅테크 업체의 주가 하락 이야기를 영상으로 담아봤어요.\n\n\n\n\n\n\n\n\n\n미국주식, 특히 미국장을 이끄는 빅테크 주식을 담은 분들이라면 지난해 무척이나 속앓이를 하셨을 것 같습니다.재작년까지만 해도 빅테크는 무조건 ‘BUY’ 일색이었고, 투자자들에게 어찌나 사랑받았는지 빅테크를 대표하는 기업의 이니셜을 모아 애칭까지 붙었죠.바로 FAANG 입니다. 페이스북(메타로 사명을 변경), 아마존(Amazon), 애플(Apple), 넷플릭스(Netflix), 구글을 의미하죠.이제는 ‘SELL’로 바뀌어버린 FAANG, 빅테크의 추락은 언제까지 계속될까요?\n처참한 FAANG 성적표\n지난해 빅테크 주가 얼마나 빠졌는지 먼저 살펴볼게요.메타로 회사 이름을 바꾼 페이스북이 64%나 떨어져 가장 안좋은 성적이었고요. 넷플릭스 -51%, 아마존 -50%, 애플 -27%, 구글 -39%.\n\n넷플릭스 주가 추이(출처=야후파이낸스)\n\n명색이 지구상 가장 잘 나가는 기업이라는데 주가가 처참했지요.주식시장에 썰물이라도 빠지듯 FAANG 주식 시가총액, 무려 3조 달러. 우리 돈으로 3800조 원 이상 사라졌습니다.미국 주식하면 빅테크, 빅테크하면 FAANG이었기 때문에 이 기업들의 고전은 곧바로 주식시장에 영향을 미쳤어요.사실 FAANG 주식뿐 아니라 마이크로소프트(-29%)와 엔비디아(-50%), 테슬라(-65%) 등 다른 기술기업들도 투자자 속을 끓이기는 마찬가지였죠.&nbsp;이 때문에 S&amp;P500은 2008년 글로벌 금융위기 이후 최악의 해를 보냅니다. (-19%)\n기술주 빠진 자리엔 누가?\n혹시라도 내 포트폴리오만 처참한건가? 자책하시는 분이 있다면 절대 아니라고 말씀드리고 싶습니다.빅테크에 직접 투자한 기관투자가는 물론 빅테크를 담았던 ETF(상장지수펀드), 펀드 등 모두가 썰물에 휩쓸렸어요.‘돈나무 언니’로 유명한 캐시 우드, 이 분이 운용하는 아크인베스트먼트 ETF도 훅 빠졌습니다.한창 잘 나갔던 2021년과 비교해 자산 500억 달러가 날아갔어요. 이 언니, 자신감이 넘쳤는데 지금은 속이 좀 많이 쓰리겠죠.그럼 빅테크의 빈 자리를 누가 메웠을까요?투자자들은 에너지와 유틸리티, 소비주, 헬스케어 주식을 담고 있습니다. 경기나 주식시장 환경 변화에 둔감한 경기 방어주를 담고 있는 것이지요.금리가 제로에 가까울 때는 투자자가 성장주를 담는데 후했지만, 이제는 인플레이션에 방어할 수 있고 마음이 편안한 주식을 담는 거죠.이런 변화는 시가총액 순위에서도 확인할 수 있어요.빅테크가 사라진 상위권에 헬스케어와 에너지 주식이 진입했거든요. 재작년 시총 상위 5, 6위였던 테슬라와 메타는 10위권으로 떨어졌고, 헬스케어 회사인 유나이티드 헬스와 존슨앤존슨, 그리고 석유회사 엑슨모빌이 상위권에 들어왔어요.\n\nS&amp;P500 시가총액 상위 기업들(출처=월스트리트저널)\n\n\n빅테크 고전, 언제 끝날까?\n여러분이 잘 아시듯 기술주가 급락한 배경은 미국 연방준비제도(Fed)가 기준금리를 올린 영향이 가장 큽니다.미국 기준금리는 말 그대로 제로 수준에서 4.25~4.5%로, 가파르게 점프했죠. 미국의 자산운용사 뉴버거 버만의 최고투자책임자(CIO)가 ”돈 빌리는 것이 공짜에 가까울 때 투자자들은 미래 이익에 높은 가치를 매기고 싶어한다. 특히 성장주가 그렇다. 금리가 오르는 순간 이 모든 것이 뒤바뀐다.”라는 말을 했는데요. 코로나 전후 상황을 명료하게 묘사했네요.&nbsp;아쉽게도 빅테크주에게 올해 상황 또한 녹록하지는 않을 것 같습니다.크게 3가지 이유가 있는데요. 첫째, 여전히 물가상승률이 높은 상태로 지속되고 있고요. 둘째, 경기가 침체될 리스크가 커지고 있고, 셋째, 이런 요인때문에 소비자 심리가 악화돼 기업 수익성도 떨어질 것으로 보이기 때문이지요.비단 빅테크뿐 아니라 다른 기업에도 해당되는 이야기지만, 저금리를 발판 삼아 고공행진을 거듭 해온 빅테크가 가장 큰 타격을 받을 수 있다는 의미이기도 합니다.테크주가 시장에 미치는 영향력은 아직 크기 때문에 글로벌 주식시장 전반적으로 하방 압력을 받을 것으로 보여요.아, 그럼 대체 언제 다시 오를까요?\n\n\n\n\n빅테크의 추락, 어제 오늘의 일이 아닌데요. 과연 2023년엔 어떻게 될 지, 빅테크 기업에겐 희망이 있을지, 빅테크 기업에 대한 더 많은 스토리를 영상에서 확인하세요.📣당신에게 들려줄 이야기· 처참한 FAANG 성적표· 기술주 빠진 자리엔 누가?· 빅테크 고전, 언제 끝날까?","link":"https://www.bloter.net/newsView/blt202301100010","retrieved":1673406978539,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100028.291x174.0.png"},{"title":"몸집 키우는 컬리, 뷰티사업 판매 늘렸다","contents":"뷰티컬리 입정 화장품 브랜드 에스티로더.(사진=컬리.)\n\n최근 금리인상, 경기침체 등 악재에 상장 계획을 철회한 컬리가 뷰티 사업에서 성과를 내며 몸집 키우기에 주력하고 있다. 컬리는 2022년 11월 서비스명 변경과 함께 ‘뷰티컬리’라는 사업을 개시했는데 제품 판매가 큰 폭으로 늘어난 것으로 알려졌다.10일 컬리는 2022년 11월 서비스 개시 이후 명품 뷰티 판매량이 전월(9~10월) 대비 3.2배 증가했다고 밝혔다. 주요 브랜드별로는 에스티로더 9배, 비오템과 달팡은 6배, 아베다는 5배 판매가 늘었다. 뷰티컬리는 사업 확장을 위해 국내외 유명 명품 브랜드를 유치하는 전략을 구사했다. 에스티로더,&nbsp;맥,&nbsp;랑콤,&nbsp;라 메르,&nbsp;비오템 등 백화점&nbsp;1층에서 주로 볼 수 있는 글로벌 명품 뷰티 브랜드 대다수를 정식 입점시켰다. 여기에 설화수,&nbsp;헤라 등&nbsp;K뷰티를 대표하는 브랜드는 물론 논픽션,&nbsp;탬버린즈 등 신생 럭셔리 브랜드와 프라다,&nbsp;조 말론 런던,&nbsp;아틀리에 코롱 등 향수 브랜드까지&nbsp;뷰티컬리에 입점한 브랜드 수가 1000여개에 달한다. 뷰티컬리의 성장은 최근 상장을 철회한 컬리 입장에서 호재다. 글로벌 경기 악화로 한 때 4조원까지 치솟았던 몸값이 1조원 수준으로&nbsp;쪼그라든 것이 상장을 연기한 이유였기 때문이다. 2022년 8월 예비심사청구를 통과한 컬리는 당초 올 2월까지 상장을 해야했다. 무엇보다 컬리의 질적 성장에도 긍정적인 영향을 미칠지 관심이다. 컬리는 그동안 폭발적으로 매출을 늘려왔지만 그에 비례해 적자 규모도 확대됐다. 2021년 컬리는 매출액 1조5614억원, 영업손실 2177억원을 기록했다.천경원 컬리 리더는&nbsp;“판매처 선정에 깐깐한 글로벌 명품 뷰티 브랜드들이 뷰티컬리를 선택한 이유가 있을 것”이라며 “앞으로도 새롭고 신선한 쇼핑 경험을 제공할 수 있도록 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202301100003","retrieved":1673385245720,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100005.291x174.0.jpg"},{"title":"제약업계 어르신의 퇴장…팔진회(八進會) 활동 마무리","contents":"9일 서울 중구에 위치한 신라호텔에서 진행된 팔진회 모임. 사진 왼쪽부터 윤원영 일동제약 회장, 김승호 보령 회장, 원희목 한국제약바이오협회장, 이종호 JW중외제약 명예회장.(사진=한국제약바이오협회)\n\n제약업계의 대표적 원로 모임인 팔진회(八進會)가 48년 만에 활동을 마무리했다. 제약업계를 대표하는 구심점의 퇴장이 안타깝다는 평이 나온다.팔진회는 9일 서울 장충동 신라호텔에서 마지막 모임을 갖고, 48년간 지속해온 활동을 마무리했다. 김승호 보령 회장, 윤원영 일동제약 회장과 이종호 JW중외제약 명예회장은 이날 원희목 한국제약바이오협회 회장과 오찬을 갖고 팔진회 활동 마감의 뜻을 밝혔다. 팔진회는 남아있는 회비를 제약바이오산업 발전에 써달라며 협회에 기부했다.팔진회는 1975년 당시 국내 주요 제약기업의 오너 경영인 8인이 제약산업계의 발전을 도우면서 ‘여덟 사람이 함께 나아가자’는 뜻을 담아 만든 친목모임이다. 김승호 회장, 이종호 명예회장, 윤원영 회장, 강신호 동아쏘시오홀딩스 회장과 유영식 동신제약 회장, 지금은 고인이 된 윤영환 대웅제약 회장, 어준선 안국약품 회장, 허억 삼아제약 회장이 의기투합해 결성했다.팔진회가 출범한 1975년은 석유파동으로 인한 성장둔화와 고물가, 국제수지 악화 등 3중고에도 불구하고 제약산업의 도전과 성장이 돋보였던 시기다. 제약산업은 1971년부터 1975년까지 연평균 34.7%의 높은 성장률을 보였다.제약산업의 이같은 고도 성장은 동아제약을 비롯한 당시 주요 제약기업들의 건실한 경영과 제품 개발 경쟁의 산물이었다. 팔진회 참여 제약기업 1세대 오너들은 공격적인 연구개발과 해외 시장 개척 등에 적극적으로 나서며 산업 성장을 주도했다.무엇보다도 팔진회는 국가본위적인 제약산업 육성에 이바지했다는 점에서 높이 평가받는다. 팔진회는 그간 48년의 역사를 이어오면서 강신호·김승호·이종호 회장이 한국제약협회장을 잇달아 맡는 등 산업 발전을 위해 헌신했다. 이후에도 약업계 원로로서 보건의약계 자문 역할을 충실하게 해왔다. 각 기업의 경영활동에서도 이러한 방향성이 눈에 띈다. 김승호 회장은 “제약인은 그 어떤 업종에 종사하는 사람보다 더 무거운 책임감을 가져야 한다”면서 백신 주권 수호에 힘썼다. DTaP-IPV 4가 혼합백신(디프테리아, 파상풍, 백일해, 폴리오를 예방하는 백신) 개발은 이러한 노력의 산물이다. 지난 2020년에는 보령 주식을 매입, 공익재단에 남김없이 기부하겠다고 밝힌 바 있다. 보령그룹은 사회복지법인 ‘보령중보재단’을 운영, 지역아동센터, 다문화 가정, 복지네트워크 협력사업, 아동건강 돌봄 등 사회공헌 활동을 펼치고 있다. 윤원영 회장은 인류의 건강과 행복한 삶에 기여하는 초일류기업을 모토로 사회공헌활동을 꾸준히 이어가고 있다. 일동제약은 2019년 10월, UN 지원 SDGs협회가 주관하는 2019 유엔 지속가능 발전목표 경영지수(SDGBI, Sustainable Development Goals Business Index) 1위그룹에 선정된 바 있다. SDGBI 1위 그룹 선정은 국내 제약사 중 유일하다. 윤 회장은 임직원 급여공제 모금, 임직원의 자발적인 봉사단 운영 지원, 장학재단 ‘송파재단’ 출연 및 지원 등을 이끌어내기도 했다.이종호 회장은 2011년 200억원의 사재(개인이 소유하고 있는 재산)를 출연해 ‘중외학술복지재단’을 설립했다. 의료봉사에 헌신하는 참의료인을 선정, ‘성천상’을 수여하고 있으며, 국내외 의료봉사와 긴급구호에 나서기도 한다. JW그룹은 지금도 낮은 마진율에도 불구, 수액을 비롯한 필수 치료의약품 공급에 집중하고 있다. 공익 우선의 비즈니스를 펼치며 기업의 사회적 책임을 실천하겠다는 경영진의 의지가 담겨있다.제약업계 내에서는 팔진회의 퇴장을 아쉬워하는 모양새다. 현업에서 물러난 이들이지만 아직 대표성을 지닌 모임이었다는 점 때문이다. 제약회사 오너 2세 모임인 ‘약미회’와 중소제약사 오너·학술단체 모임인 ‘미래포럼’ 등이 있지만 제약업계를 대표하기에는 무게감이 떨어진다는 평이다.팔진회의 마지막 간사사가 된 김승호 회장은 “팔진회가 약업계를 위해 달려온 시간이 어느새 48년이 됐다”면서 “이제 모임을 지속하기 힘든 상황이 되어 마무리하면서 남아있는 회비는 협회에서 좋은 곳에 써달라”고 말했다.원희목 회장은 이에 “한국 제약산업의 역사이자 산 증인이라 할 팔진회의 발자취와 산업에 대한 애정은 약업계 후배들에게 큰 울림과 자극이었다”면서 “팔진회 대선배들의 뜻을 이어받아 앞으로도 제약바이오산업의 발전을 위해 최선을 다해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301100012","retrieved":1673406978542,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100033.291x174.0.jpg"},{"title":"[공시분석]LG에너지솔루션, 일회성 비용 2800억 반영...'규모의 경제' 어렵네","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n(사진=LG에너지솔루션)\n\nLG에너지솔루션은 지난 9일 4분기 잠정 경영실적을 발표했습니다. 매출은 8조5375억원, 영업이익은 2374억원을 기록했습니다. 영업이익률은 2.7%에 그쳤는데요. LG에너지솔루션의 이번 실적이 어떤 의미를 갖고 있는지 살펴 보겠습니다.\n'전기차 원년' LG에너지솔루션 40% 외형성장\n2022년은 전 세계에 전기차 대중화 속도가 빨라져 '전기차 원년'으로 꼽혔던 해였습니다. 테슬라와 GM, 현대차 등 글로벌 업체들은 전기차 판매가 본격적으로 늘어날 것으로 내다봤습니다. 시장조사 업체인 마크라인에 따르면 지난해 1월부터 11월까지 전 세계에서 약 680만대의 전기차가 판매된 것으로 집계됐습니다. 전년 대비 약 50% 증가한 수치인데요. 전 세계에서 판매된 신차 중 전기차의 점유율은 약 6%에서 10%로 증가했다고 합니다. 지난해는 전기차 원년이라고 평가할만합니다. 국내 업체인 현대차는 지난해 7만372대의 전기차를 판매했습니다. 2021년 대비 65.8% 성장했다고 합니다. 현대차와 기아는 지난해 전기차 전용 플랫폼인 E-GMP를 기반으로 아이오닉 5, 아이오닉 6, 제네시스 GV60, EV6 등을 판매해 글로벌 시장에서 선전했습니다.전기차 판매대수가 늘어난 만큼 배터리 판매량도 늘었습니다. SNE 리서치에 따르면 지난해 1월부터 11월까지 전기차 배터리 사용량은 165.7GWh로 전년 동기(82.1GWh) 대비 101.8% 증가했습니다. 전기차의 '심장'인 배터리 또한 전기차 원년을 맞아 판매량이 늘었습니다.\n\n2022년 4Q 실적 잠정치&nbsp;\n\n이는 LG에너지솔루션의 실적에도 고스란히 반영됐습니다. 지난해 4분기 잠정 매출(8조5375억원)은 전년 동기(4조4394억원) 대비 92.3%(4조981억원) 증가했고, 전기와 비교해 매출은 11.6%(8893억원) 증가했습니다.&nbsp;LG에너지솔루션의 2022년 연간 매출은 25조5986억원으로 전년 동기 대비 43.3%(7조7467억원) 증가한 것으로 나타났습니다. 시장의 예상보다 매출액은 상회했다고 합니다.LG에너지솔루션은 중국을 제외한 시장에서 배터리를 가장 많이 판매하는 업체입니다. 비중국 시장의 점유율은 30.1%에 달한다고 합니다. 전기차 10대 중 3대는 LG에너지솔루션이 생산한 배터리를 탑재했다고 봐도 무방한데요. GM과 합작사인 얼티엄셀즈의 생산공장도 가동에 들어갔고, 시장의 점유율 또한 상당한 만큼 매출 성장세가 더욱 빨라진 것으로 보입니다.\n수익성은 컨센서스 크게 하회...영업이익률 전년 대비 0.4%p 상승&nbsp;\n문제는 수익성입니다. LG에너지솔루션의 2022년 4분기 영업이익은 시장의 기대치를 크게 하회했습니다. 4분기 영업이익은 2374억원에 달할 전망입니다. 전년 동기 대비 213.6%(1617억원) 증가했는데요. 2021년 4분기는 원가 및 물류비 상승으로 영업이익률이 1.7%를 기록했습니다. 수익성이 매우 저조했었죠. 2022년 4분기에는 영업이익이 다소 증가한 것으로 나타났습니다.하지만 매출이 급등한 만큼 영업이익률은 2.7%에 그쳐 여전히 '로우 싱글 디짓(4% 미만)' 수준의 수익성을 보였습니다. 2021년과 2022년 4분기 모두 LG에너지솔루션은 수익성이 매우 저조했죠.LG에너지솔루션은 고객사의 수요가 급증했고, 얼티엄셀즈의 합작공장이 본격 가동되면서 판매량이 늘었다고 설명했습니다. 다만 연간 실적 호조로 성과급을 반영했고, 재료비와 물류비 등 원가 상승 영향으로 일회성 비용이 증가했다고 말했습니다. 일회성 비용을 제외하면 4분기 영업이익은 3분기 수준이라고 설명했습니다. 일회성 비용을 제외하면 약 5200억원의 영업이익을 냈다는 설명입니다.일회성 비용을 제외하면 영업이익률은 6.1%를 기록해 '미들 싱글 디짓' 수준의 수익성을 기록했습니다. 하지만 큰 의미는 없습니다. 일회성 비용이라고 해도 손익계산서에서 제외할 수 없고, 어떤 경우든 일회성 비용을 제외하고 영업이익을 산정할 수 없기 때문입니다.\n\n\n\n연간 영업이익을 살펴보겠습니다. 지난해 LG에너지솔루션의 잠정 영업이익은 1조2137억원을 기록해 최초로 연간 영업이익 1조를 달성했습니다. 2021년 영업이익은 7685억원을 기록했습니다. 연간 영업이익은 57.9%(4452억원) 증가했습니다.2022년 영업이익률은 4.7%를 기록했습니다. 2021년 영업이익률은 4.3%였는데 2022년에는 0.4% 포인트 오르는데 그쳤습니다. 2021년 실적에는 GM 볼트 리콜에 따른 일회성비용이 7000억원 반영된 만큼 2022년 LG에너지솔루션의 수익성은 전년 대비 하락한 것으로 볼 수 있습니다.LG에너지솔루션은 2022년 전기차 원년에 따라 실적이 크게 개선될 것으로 내다봤습니다. 매출은 기대한 만큼 성장했지만, 영업이익은 57.9% 늘어나는데 그쳤습니다. 영업이익률 또한 간신히 '미들 싱글 디짓' 수준을 기록해 수익성을 방어했습니다. 지난해 리콜 등 이렇다 할 악재가 없었지만, 수익성은 기대만큼 좋아지지 않았습니다.게다가 지난해 11월부터 GM과의 첫번째 합작공장이 가동을 시작한 만큼 생산량도 늘었죠. 1공장 캐파는 약 45GWh로 연간 67만5000대의 전기차에 배터리를 납품할 수 있는 규모입니다.&nbsp; &nbsp;&nbsp;&nbsp;\n\n(자료=유안타증권)\n\nLG에너지솔루션은 생산량이 늘면서 '규모의 경제'를 달성할 것이라는 관측이 있었습니다. 규모의 경제란 생산량이 증가하면서 생산비용이 감소하는 현상을 의미합니다.&nbsp;하지만 2022년 캐파가 늘었지만 일회성비용이 늘어나면서 수익성은 오히려 하락했습니다. 전기차 원년을 맞아 규모의 경제 효과는 발생하지 않았습니다.&nbsp;시장은 올해 하반기 캐파가 50GWh에 달하는 얼티엄셀즈 2공장이 가동을 시작하면서 보수적으로 잡아도 약 41%의 외형성장이 기대된다고 내다봤습니다. 올해 예상 매출은 36조1561억원이며 예상 영업이익은 2조619억원입니다. 매출은 41%, 영업이익은 70% 늘어날 전망입니다. 올해는 규모의 경제를 기대해 볼 수 있을까요.","link":"https://www.bloter.net/newsView/blt202301100005","retrieved":1673385245760,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100022.291x174.0.png"},{"title":"얼라인의 행동주의, 지방금융지주 자금 빼내나…일본자본 결탁 가능성도","contents":"이창환 얼라인파트너스 대표.\n\n\"JB금융지주 경영진의 성장 전략 실행을 장기적으로 지원하겠다.\"행동주의 사모펀드인 얼라인파트너스자산운용의 이창환 대표는 2022년 5월 18일 JB금융지주 지분 14.0%를 인수하면서 이 같이 밝혔었다. 그로부터 1년도 지나지 않은 2023년 1월, 얼라인파트너스는 은행에 대출증가 속도를 낮추고 주주환원율을 높여야 한다고 주장하고 있다. 주수입원인 대출이 줄면 은행의 성장성은 낮아질 수밖에 없다.KB금융·신한금융·하나금융·우리금융·BNK금융·JB금융·DGB금융지주 총 7곳을&nbsp;정조준해 주주환원 확대를 요구하는 얼라인파트너스가 '진짜' 노리는 것은 취약한 재무상황에 놓인 지방금융지주라는 분석이 나온다. 지역 및 서민에 금융을 공급해야 하는 금융사들의 자금이 사모펀드와 일본까지 흘러갈 개연성이 있다. 낮은 주가변동성에 폭락장을 겪은 소액주주들이 동의할 수밖에 없는 제안을 명분으로 삼았다는 점은 표싸움 시에도 유리하게 작용할 것으로 보인다.9일 업계에 따르면 JB금융지주의 주요주주는 삼양사 측이 14.61%로 1대주주에 있고 그 뒤를 이어 얼라인파트너스 14.04%, OK금융그룹 측 11.42%, 국민연금공단 8.21% 순이다. OK금융그룹의 계열사인 OK저축은행은 2022년 12월 19일 JB금융지주 주식을 블록딜(시간외대량매매) 형태로 약 365만주 매수해 총 10%의 지분을 가지게 됐고, 또다른 OK금융 계열사인 아프로파이낸셜대부(러시앤캐시 운영법인)도 1.42% 지분을 보유 중이다.OK금융그룹은 공식적으로 '한국계 자본'이라는 입장을 강력하게 주장하고 있다. OK금융그룹의 지배구조는 한국 국적의 최윤 회장이 국내 법인인 OK홀딩스의 보통주 지분 100%를 보유하고 OK홀딩스는 OK저축은행의 최대 지분을 가지는 식으로 짜였다.그러나 '일본계 자본'이 될 가능성도 있다. 최 회장과 친족 일가는 일본에 소재한 기업인 종합상사야마준, 밤비, J&amp;K캐피탈, 그리타의 100% 지분을 가지고 있고 이들 일본 기업은 국내 OK금융 계열사인 뉴데이즈, 원캐싱 지분을 보유하고 있다. 이 중 최 회장이 단독 지배하는 J&amp;K캐피탈은 OK금융그룹의 지배구조 정점에 있다.J&amp;K캐피탈의 자회사인 아프로파이낸셜대부는 OK홀딩스대부 전환우선주 9만6307주를 보유하고 있다. 1주당 보통주 49.375주로 바꿀 수 있는 전환우선주를 모두 전환하면 보통주 475만5158주가 된다. 이는 최 회장이 보유한 보통주 206만주를 크게 상회하는 규모다. 현재는 한국기업이지만 미래에는 일본기업이 될 수 있는 '스위치'인 셈이다.\n\n일본 소재 J&amp;K캐피탈의 자회사인 아프로파이낸셜대부는 OK홀딩스대부 전환우선주 9만6307주를 보유하고 있다.(자료=금융감독원 DART)\n\nOK금융은 얼라인파트너스와 이해관계가 맞아떨어질 수 있다. OK금융은 법정최고금리 20% 상한에 따라 대부업 운영이 사실상 어려워지면서 수익원을 다변화하려 하고 있다. 투자업에 눈을 돌리는 이유다. DGB금융지주에 대해서는 8%로 지분율을 늘렸다. 얼라인파트너스 또한 DGB금융지주에 대해 주주제안이 곧바로 가능한 의결권을 확보했다.OK금융은 자사의 투자에 경영권 공격 목적은 없다고 해명한다. OK금융 관계자는 &lt;블로터&gt;와의 통화에서 \"DGB금융의 주주로서는 할 얘기가 없고 당사는 경영권과 지분을 확보하려는 게 아닌 수익 포트폴리오 차원에서 투자하는 것\"이라며 \"상호저축은행법에 따라 15% 이상 지분을 확보하지 못하도록 돼있다\"고 설명했다.그러나 투자 포트폴리오가 금융사에 치중돼있다는 것은 향후 OK금융그룹의 저변 확장을 염두한 것 아니냐는 분석이 나온다. 저축은행중앙회는 2022년 금융규제 혁신방안으로 저축은행의 유가증권 투자한도 규제 완화를 건의하기도 했다. OK금융 관계자는 \"지방금융, 대부업체 등 대부분 저희가 잘 아는 데에 투자하고 있다\"고 전했다.얼라인파트너스는 SM엔터테인먼트를 상대로 1.1%에 불과한 지분으로 승리를 거둔 바 있다. 이수만 총괄프로듀서의 개인회사인 라이크기획으로의 수익 유출 문제를 정조준한 것이 결정적이었다. 소액주주들의 민심에 힘입어 정기주총을 통해 얼라인파트너스 측 감사를 SM엔터테인먼트 이사회에 진입시켰다.JB금융지주 주총에서 OK금융과 얼라인파트너스가 손잡는다면 삼양사와 국민연금의 지분이 결합해도 따라가지 못한다. 얼라인파트너스가 2022년 사들인 14% 지분은 앵커PE의 소유분으로 알려졌다. 앵커PE의 안상균 대표는 삼양사와 혼맥 관계가 얽힌 인물이다. 우군으로 여겨졌던 지분이 JB금융에 '행동주의'를 요구했다는 점에서 비상한 관심이 쏠린다. 과거의 동맹이었지만 현재 적대적 관계를 맺는 교보생명과 어피니티컨소시엄의 사례가 겹쳐보인다는 평가다.얼라인파트너스는 금융지주사들에 매년 최소 당기순이익 50% 수준의 주주환원을 요구했지만, 이는 자본적정성 관리 부담이 커진 지방금융지주에는 매우 부담스러운 요구가 될 수 있다. 주주환원 강화 시 자본적정성 지표인 CET1(보통주자본)비율은 악화될 수 있다. DGB금융 CET1비율은 2022년 3분기 11.27%, JB금융지주의 경우 11.43% 감독당국의 최소 요구치인 10.5%와 맞닿아 있다.2023년 경제성장률 전망 악화와 높은 기준금리로 비금융 계열사들의 성장이 난망한 가운데, 대출을 줄이고 배당을 확대하라는 얼라인파트너스의 요구는 지방금융 황폐화로 직결될 수 있다는 지적이 나온다.","link":"https://www.bloter.net/newsView/blt202301090008","retrieved":1673349198775,"image":"https://www.bloter.net/data/blt/image/2023/01/09/blt202301090014.291x174.0.jpg"}]}