{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"JP모건, 올해 최고의 성적 거둘 빅테크는 메타…최악은 넷플릭스","contents":"월가 투자자들이 올해 페이스북과 인스타그램 모회사 메타가 빅테크 중 최고 성적을 거둘 것이라는 의견을 냈다.\n\n마크 저커버그 메타 CEO. (사진=메타)\n\n\n10일(현지시간) &lt;블룸버그통신&gt;은 미국 증권사 JP모건이 최근 투자자를 대상으로 진행한 조사를 인용해 응답자 중 41%가 메타가 올해 빅테크 ‘메가캡’(시가총액 2000억달러 이상)중 가장 높은 수익률을 보일 것으로 예상했다고 전했다. 이어 36%의 투자자들이 아마존이 올해 좋은 실적을 낼 것으로 기대했다.반면 올해 최악의 성적을 기록할 빅테크 기업으로는 넷플릭스가 지목됐다.세 기업은 모두 지난해 하락세를 면치 못했다. 메타 주가는 64% 폭락해 S&amp;P 500지수 시총 순위에서 19위로 밀려나며 최악의 한 해를 보냈다. 아마존 주가는 50% 떨어져 2000년 이후 가장 큰 낙폭을 보였으며 넷플릭스도 51% 하락했다. 지난해 미국 연방준비제도(Fed)가 인플레이션을 낮추기 위해 공격적으로 기준금리를 올렸고 동시에 경기 침체 우려가 제기되며 기술주가 큰 타격을 입었다. 메타는 특히 애플이 iOS 개인정보정책을 강화하며 핵심 수입원인 맞춤형 광고 매출에 비상등이 켜졌고 메타버스 사업 투자를 확대해나가며 주주들의 반발에 직면했다. 더그 안무스 JP모건 애널리스트는 “조사 응답자들이 올해 미국 인터넷 기업들이 S&amp;P 500 지수를 약간 능가할 것으로 예상했다”고 밝혔다. 이번 조사 참가자 중 43%는 빅테크 주가가 올해 5% 이상 상승하고 30%는 보합세를 보일 것으로 예상했다.이번 조사에서 투자자들은 올해 빅테크 종목이 맞을 가장 큰 역풍으로 금리와 인플레이션을 포함한 거시경제 우려와 수익과 성장 둔화를 꼽았다. 한편 매력적인 밸류에이션, 현금 흐름 및 매진 개선이 올해 빅테크에 긍정적인 요소로 작용할 것으로 기대했다. 한편 전자상거래가 올해 가장 좋은 실적을 거둘 하위 종목으로 꼽혔다.","link":"https://www.bloter.net/newsView/blt202301110003","retrieved":1674069162347,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110002.291x174.0.png"},{"title":"삼성 갤럭시S23 공개 초읽기…언팩 초대장 속 '스포트라이트' 의미는?","contents":"유출된 삼성 갤럭시 S 시리즈 신작 디자인 이미지. (자료=91mobiles)\n\n삼성전자가 초고성능 카메라 탑재가 예상되는 스마트폰 갤럭시 S 시리즈 신작(가칭 갤럭시S23)을 오는 2월 2일 오전 3시(한국시간 기준) 미국 샌프란시스코에서 공개한다. 11일에는 사전 초대장이 공개됐다. 삼성전자는 주요 신제품 출시 행사 전에 제품의 주요 특징이 암시된 이미지형 초대장을 공개하곤 한다. 이번 초대장의 특징은 '둥근 스포트라이트'다. 작은 빛이 쏘아 올려지면서 하나의 스포트라이트 조명을 만들고, 이어 2개의 더 큰 조명이 생겨난 뒤 'Galaxy'라는 글자를 비추는 스토리다. 앞서 유출된 삼성 갤럭시S23 시리즈의 디자인, 스펙을 고려할 때 이는 새로운 카메라를 암시하는 것으로 풀이된다. 2022년 말부터 각종 외신을 통해 전해진 갤럭시S23의 핵심 스펙은 삼성 스마트폰 최초로 탑재되는 2억화소 카메라다. 전작인 갤럭시S22 울트라는 1억800만화소였다. 이는 하드웨어 기술에 강점을 지닌 삼성전자가 심화된 업계 내 카메라 경쟁에서 압도적인 화소로 우위를 점하려는 전략으로 볼 수 있다.&nbsp;또 기존 초대장의 문법대로라면 이번 초대장에서 이번 시리즈의 대표 색상도 예측해볼 수 있다. 초대장 전반과 마지막에 'Galaxy'를 비추는 조명의 색상은 어두운 초록색을 띈다. 또 앞서 유출된 신제품의 주요 컬러가 '그린(Green, 초록)'이었다는 점도 삼성전자가 갤럭시S23의 대표 색상으로 그린을 골랐을 것으로 유추해볼 수 있는 대목이다. \n\n갤럭시 언팩 2023 초대장. (자료=삼성전자)&nbsp;\n\n한편 카메라 사양 외에도 이번 신작에 대한 업계와 소비자들의 관심도는 높다. 특히 전작 갤럭시S22 시리즈는 내장된 'GOS(게임 최적화 서비스)'를 이용한 게임 성능 임의 조정 이슈가 알려지면서 삼성전자 이미지에 타격이 가해진 바 있다. 삼성전자가 이번에도 카메라를 비롯해 고사양과 성능에서 승부를 볼 전략이라면 발열 및 성능 최적화 문제를 어떻게 풀어내고, 이를 신제품 공개 행사에서 보여줄 수 있을지가 관건이 될 전망이다. 또 이번 행사는 위드 코로나 시대를 맞아 3년 만에 현장 개최가 이뤄진다. 동시에 삼성전자 뉴스룸과 삼성전자 홈페이지, 삼성전자 유튜브 채널에서도 온라인으로 생중계된다.","link":"https://www.bloter.net/newsView/blt202301110006","retrieved":1674069162348,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110007.291x174.0.jpg"},{"title":"여전히 아재폰? 20대서 멀어진 삼성전자, 안방 잠재고객도 놓치나","contents":"'삼성 스마트폰(갤럭시)은 젊은 층에서 애플 스마트폰(아이폰)보다 인기가 없다'는 속설은 사실로 확인됐다. 전세계 스마트폰 판매량 1위의 삼성전자지만, 미래 잠재고객 확보 차원에서 젊은 소비자들 요구에도 더 귀를 기울여야 한다는 지적이 나온다.\n\n삼성 갤럭시S22 시리즈. (사진=삼성전자)\n\n대학생활 정보 공유 커뮤니티 에브리타임 개발사 비누랩스는 이달 10일 Z세대(1997년~2006년생) 전자기기 이용 특성에 대한 트렌드 리포트를 발간했다. 회사 내 20대 연구팀인 '비누랩스인사이트'가 전국 Z세대 대학생 남녀 2000명(성비 50%)을 대상으로 2022년 11월에 실시한 이 조사에서는 스마트폰 업계의 라이벌인 삼성전자와 애플을 바라보는 젊은 세대의 선호도 및 장단점이 상세히 기술돼 눈길을 끌었다.특히 'Z세대가 가장 쓰고 싶은 스마트폰 브랜드' 항목에선 애플(54.1%)이 삼성전자(41.9%)를 10%p 이상 격차로 앞선 점이 확인됐다. 현재 애플 스마트폰 이용자 중 삼성 스마트폰으로 바꿀 의향이 있는 사용자는 12.1%에 그친 반면, 삼성 스마트폰 사용자 중 애플 스마트폰으로 바꿀 의향이 있는 사용자는 24.6%로 2배 가까이 많았다. 비누랩스는 \"대학생들의 절반 이상이 애플 사용자로, 호감도도 높아 향후 애플 보유율은 더 증가할 것으로 짐작된다\"고 평가했다. 이 같은 결과는 한때 '아재폰(아저씨 휴대폰)'으로 불렸던 삼성 스마트폰 브랜드 이미지가 남긴 영향, 그리고 외형에 민감한 Z세대가 아이폰을 갤럭시보다 높게 평가하기 때문인 것으로 풀이된다. Z세대는 상대적으로 트렌디함(유행)과 디자인을 중시한다. 브랜드 이미지에 대한 세부 조사에서도 애플과 삼성을 비교하면 이 점이 잘 드러난다. '트렌디한' 항목은 애플 89.0대 삼성전자 27.7, '세련된' 항목 88.3대 24.1, '고급스러운' 항목 87.9대 24.2로 외형적 측면에선 애플이 좋은 점수를 받았다.&nbsp;삼성전자도 '실용적인(78.6대23.8)', '친근한(78.6대 25.3)', '신뢰가 가는(74.9대42.4)' 등의 항목에서 애플을 앞섰지만 전체 브랜드 만족도 점수(애플 1055점, 삼성전자 816점)를 뒤집진 못했다. 더불어 Z세대가 '삼성 스마트폰에 만족하지 않는 이유' 중 '부족한 성능'을 가장 중요하게 꼽았다는 점은 하드웨어 명가 삼성전자가 체면을 구긴 대목이다. \n\n(자료=비누랩스인사이트 'Z세대 트렌드리포트' 전자기기편)\n\n비누랩스의 조사뿐이 아니다. 앞서 2021년 발표된 한국갤럽의 조사에서도 비슷한 결과가 나왔다. 당시 한국갤럽이 전국 만 18세 이상 국민 1003명을 전화조사(표본오차: ±3.1%p)한 결과 '현재 사용 중인 스마트폰' 항목에서 18세~29세는 애플 아이폰이 52%로 삼성전자 갤럭시 39%를 앞섰다. 30대에서는 삼성 갤럭시 51%, 아이폰 43%로 비슷했고 40대로 넘어가야 갤럭시 79%, 아이폰 11%로 삼성전자 사용 비중이 압도적이었다. 삼성전자 제품에 익숙하고 브랜드 인지도가 높은 40대 이상은 갤럭시를 선호하지만, 젊은 세대일수록 아이폰 선호도가 점점 높아지고 있단 얘기다. '다음에 구입하고 싶은 스마트폰' 항목도 18~29세는 51%가 아이폰을 꼽았고, 갤럭시는 41%로 뒤처졌다.&nbsp;이 같은 결과들은 지금의 갤럭시가 잠재고객이자 경제력을 지닌 주 소비층으로 성장할 10~20대 젊은 세대에게 그리 매력적이지 않다는 점을 시사한다. 특히 양사의 서로 다른 운영체제(안드로이드와 iOS)와 스마트폰 주변기기(PC, 이어폰, 태블릿 등)에 담긴 생태계 고정효과(Lock-in)를 고려하면 아이폰에 익숙한 Z세대는 나이가 들어서도 아이폰을 고수할 수 있다는 전망이 나온다. 이번 비누랩스 조사에서 갤럭시 사용자와 아이폰 사용자 모두 브랜드 선택 이유 1~2위로 '운영체제가 편하고 익숙해서'를 골랐단 점이 이를 방증한다.&nbsp;\n\n(자료=비누랩스인사이트 'Z세대 트렌드리포트' 전자기기편)\n\n한국은 시장 규모가 작아도 삼성전자의 안방이란 상징성이 있다. 그동안 국내 스마트폰 브랜드 점유율 조사에서도 삼성전자는 80% 이상의 압도적인 수치(카운터포인트리서치, 22년 3분기 기준 84%)를 유지하며 '국민 브랜드' 타이틀을 수성해오기도 했다. 하지만 젊은층의 선호도 변화는 10년, 20년 후 이 같은 지형도가 달라질 수 있음을 암시한다. 한국 밖은 어떨까? 최근 세계 시장에서도 삼성전자 스마트폰의 기상도는 '흐림'이다. 시장조사기관 카운터포인트리서치에 따르면 연간 기준 2021년 전세계 스마트폰 시장에서 소매 판매량 기준 삼성전자의 점유율은 18.9%로 1위였다. 애플은 17.2%로 2위를 기록했다. 한때 20%에 육박했던 삼성전자의 점유율은 매년 조금씩 하락 중이다. 그 뒤를 애플이 바짝 뒤쫓고 있고 샤오미 등 중국 업체의 추격도 거세다.&nbsp;국가별, 지역별 점유율은 상이하나 삼성전자가 우위를 점한 곳은 주로 유럽과 동남아 시장이다. 그러나 이들 지역에서도 가성비를 앞세운 중국 업체들이 추격을 강화하면서 경쟁이 치열해졌다. 또 업계에 따르면 세계에서 가장 큰 시장인 중국에서 삼성전자 스마트폰 점유율이 거의 0%에 수렴한다. 2021년 출범한 삼성전자 중국사업혁신팀도 이를 뒤집지 못했다.\n\n\n\n한편 이 같은 영향으로 스마트폰이 주된 수익원인 삼성전자 MX 사업부의 매출, 영업이익은 수년째 눈에 띄는 성장이 없는 상황이다. 이는 전사 매출 감소에도 영향을 미쳤다. 6일 공개된 삼성전자의 2022년 4분기 잠정실적은 연결 매출 70조원, 영업이익 4조3000억원으로 전년 동기 대비 매출 8.83%, 영업이익은 60.37% 감소했다. 이에 대해 삼성전자는 \"대외환경 불확실성에 따라 메모리 사업이 부진해 실적이 크게 하락했고, 스마트폰 판매도 둔화되며 전사 실적이 감소했다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202301110012","retrieved":1674069162350,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110018.291x174.0.jpg"},{"title":"삼성전자, 시장 1위 굳힐 PC용 고성능 SSD 출시","contents":"삼성전자가 새롭게 출시한 PC용 고성능 SSD PM9C1a. (사진=삼성전자)&nbsp;\n\n삼성전자가 고성능 PC용 SSD(Solid State Drive) 신제품을 출시하며 시장 1위 리더십 강화에 나섰다.삼성전자는 5nm(나노미터, 10억분의 1m) 기반 신규 컨트롤러를 탑재한 PC용 고성능 NVMe SSD ‘PM9C1a’를 양산한다고 12일 밝혔다.&nbsp;SSD는 반도체를 이용해 정보를 저장하는 장치다. 삼성전자는 SSD 시장에서 2006년부터 시장 점유율 1위를 유지해오고 있다. 시장조사업체 옴디아에 따르면 삼성전자는 2022년 3분기 기준 전체 SSD 시장에서 39.6% 차지했다.삼성전자는 PM9C1a에 최신 공정을 접목해 기술 초격차를 강화했다. 첨단 5나노 파운드리 공정으로 자체 설계한 신규 컨트롤러와 7세대 V낸드가 탑재됐다. 삼성전자가 PC용 SSD에 5나노 기반 컨트롤러를 탑재한 것은 이번이 처음이다. 기존 제품에는 12나노 컨트롤러가 적용됐다. 나노값이 작을수록 더 많은 회로를 그려 넣을수 있어 성능이 향상된다.PM9C1a의 1W(와트)당 전력 효율은 기존 제품보다 최대 70%가량 향상됐다. 노트북 PC의 절전모드에서는 소비전력이 10% 이상 줄어든다.또 PCIe 4.0을 지원해 기존 제품보다 연속 읽기 속도는 1.6배, 연속 쓰기 속도는 1.8배 빨라졌다. 연속 읽기·쓰기 성능은 각각 최대 6000MB/s, 5600MB/s이며, 임의 읽기·쓰기 성능은 각각 최대 900K IOPS, 1000K IOPS이다.PM9C1a는 보다 강화된 보안 솔루션도 제공한다. 국제 보안 표준 기구 TCG의 암호 아이디 기술인 DICE(Device Identifier Composition Engine) 표준을 새로 지원한다. 강화된 보안 솔루션은 SSD 내부에서 안전하게 키를 생성해 생산이나 유통 과정에서 펌웨어를 변조하는 공급망 해킹을 방지할 수 있다. 이를 위해 디바이스 인증과 SSD 펌웨어 변조 방지를 위한 증명 기술을 지원한다.삼성전자는 PM9C1a의 라인업을 M.2 규격의 256GB, 512GB, 1TB 등으로 다양화하고 글로벌 고객들과 협력해 시장을 확대할 계획이다.송용호 삼성전자 메모리사업부 솔루션개발실장 부사장은 “PM9C1a는 고성능·저전력·보안성 등 PC 사용자들에게 중요한 모든 요소를 갖춘 제품”이라며 “앞으로도 다양한 시장 요구에 맞는 제품 개발을 통해 PC용 SSD 시장을 견인할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301120006","retrieved":1674069162352,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120006.291x174.0.jpg"},{"title":"삼성전자 등에 업은 동진쎄미켐, EUV PR 양산에 ‘기대감’","contents":"이부섭 동진쎄미켐 대표이사. (사진=동진쎄미켐 홈페이지)\n\n반도체·디스플레이 소재 기업 동진쎄미켐이 EUV(극자외선)용 포토레지스트(PR) 양산으로 두 번째 도약을 준비한다.동진쎄미켐은 반도체 및 디스플레이용 재료, 대체에너지용 재료와 발포제를 제조·판매하는 회사다. 이중 반도체와 디스플레이 등 전자재료가 매출의 대부분을 차지한다.동진쎄미켐은 2022년 3분기 연결기준 누적 매출 1조839억원, 영업이익 1582억원을 기록했다. 각각 전년 동기 대비 31.4%, 72.3% 늘어난 규모다. 영업이익은 이미 2021년 연간 영업이익을 넘어섰다. 금융정보업체 에프앤가이드에 따르면 동진쎄미켐은 2022년 연간 매출 1조3610억원, 영업이익 1716억원으로 역대 최대 실적을 기록할 전망이다.2022년 하반기부터 이어진 글로벌 경기 침체로 인해 2023년에도 전방산업(제품 생산·판매 산업)의 위축은 지속될 것으로 보인다. 반도체·전자 기업에 소재를 납품하는 동진쎄미켐도 업황 악화에 영향을 받을 수밖에 없는 상황이다.다만 소재 산업에 속한 기업들은 산업 특성상 일정 수준의 생산은 지속하기 때문에, 장비업체에 비해 매출이 지속적이고 안정적인 편이다.&nbsp;또 동진쎄미켐은 국내 소재 시장에서 소수 업체와 과점체제를 형성하고 있으며, 글로벌 시장에서 고부가가치 제품을 위주로 안정적인 수익을 내고 있다.\n\n\n\n2019년 일본 수출 규제 이후 국내 기업들이 반도체 소재 국산화에 나서면서, 동진쎄미켐도 주목을 받았다. 동진쎄미켐은 2019년부터 EUV용 PR 개발에 주력했으며 2022년 말 양산을 시작했다.&nbsp;PR은 반도체 웨이퍼 위에 뿌리는 감광액으로, 빛을 받아 반도체 회로를 새기는데 사용된다. 이중 EUV용 PR은 초미세 공정에서 사용되는 소재다. 업계에 따르면 삼성전자의 1개 반도체 공정에서 동진쎄미켐이 양산을 시작한 EUV용 PR이 사용되는 것으로 알려졌다.동진쎄미켐의 EUV용 PR 등 핵심 소재 개발에는 삼성전자의 적극적인 지원이 있었다. 소재 기업은 실제 수요 기업과 협업없이는 제품 양산이 어렵다. 품질 테스트 등 자체 인프라가 부족하기 때문이다. 동진쎄미켐도 EUV PR 개발 당시 삼성전자 화성 EUV 라인에서 테스트를 진행했다.2019년을 기점으로 동진쎄미켐의 매출에서 삼성전자가 차지하는 비중도 크게 늘었다. 동진쎄미켐의 전체 매출 대비 삼성전자 매출의 비중은 2018년 19.9%, 2019년 20.7%에서 2021년 40.9%로 증가했다. 2022년 3분기 기준 36.7%를 차지하고 있다. 금액 기준으로는 2018년 1642억원에서 2019년 1815억원으로 소폭 늘더니 2020년 3837억원으로 두배 이상 증가했다.특히 삼성전자는 초미세공정의 선두주자로 EUV 공정 도입을 가속화하고 있는 상황이다. 향후 동진쎄미켐과의 협력 관계도 더욱 강화될 것으로 보인다.\n\n\n\n디스플레이 분야에서도 동진쎄미켐은 안정적인 수익을 창출하고 있다. 국내 디스플레이 산업은 전방산업의 침체로 인해 어려운 시기를 겪고있지만, 동진쎄미켐은 중국 등 글로벌 사업자를 대상으로 소재를 판매하기 때문이다.특히 중국의 경우 BOE를 비롯한 디스플레이 제조사들의 신규 투자와 신규공장 가동 등으로 인해 매출 증대가 예상되는 상황이다. 또 TV 대형화에 따라 10세대 이상의 디스플레이 신규공장 투자가 예상되고 있다. 이에 따라 동진쎄미켐에 대한 소재 수요는 더욱 커질 것으로 보이다.다만 업황 악화에 따라 동진쎄미켐도 여타 기업처럼 보유 현금을 늘리는 모양새다. 2022년 3분기 기준 동진쎄미켐의 단기금융자산을 포함한 현금성자산은 4118억원으로 2021년 말 2866억원 대비 43.7% 늘었다. 같은 기간 단기차입금도 2859억원에서 3540억원으로 36.7% 증가했다.2022년 3분기 누적 투자활동 현금흐름은 1211억원으로 전년 동기(740억원) 대비 63.6% 증가했다. 이중 단기금융자산의 취득 항목의 증가 영향이 주효했다. 3분기 누적 단기금융자산 취득은 806억원으로 전년 동기(227억원) 대비 255.1% 늘었다. 산업 침체기에 대비해 금융자산 투자 비중을 높이는 모양새다.","link":"https://www.bloter.net/newsView/blt202301110015","retrieved":1674069162355,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110025.291x174.0.png"},{"title":"제약업계 어르신의 퇴장…팔진회(八進會) 활동 마무리","contents":"9일 서울 중구에 위치한 신라호텔에서 진행된 팔진회 모임. 사진 왼쪽부터 윤원영 일동제약 회장, 김승호 보령 회장, 원희목 한국제약바이오협회장, 이종호 JW중외제약 명예회장.(사진=한국제약바이오협회)\n\n제약업계의 대표적 원로 모임인 팔진회(八進會)가 48년 만에 활동을 마무리했다. 제약업계를 대표하는 구심점의 퇴장이 안타깝다는 평이 나온다.팔진회는 9일 서울 장충동 신라호텔에서 마지막 모임을 갖고, 48년간 지속해온 활동을 마무리했다. 김승호 보령 회장, 윤원영 일동제약 회장과 이종호 JW중외제약 명예회장은 이날 원희목 한국제약바이오협회 회장과 오찬을 갖고 팔진회 활동 마감의 뜻을 밝혔다. 팔진회는 남아있는 회비를 제약바이오산업 발전에 써달라며 협회에 기부했다.팔진회는 1975년 당시 국내 주요 제약기업의 오너 경영인 8인이 제약산업계의 발전을 도우면서 ‘여덟 사람이 함께 나아가자’는 뜻을 담아 만든 친목모임이다. 김승호 회장, 이종호 명예회장, 윤원영 회장, 강신호 동아쏘시오홀딩스 회장과 유영식 동신제약 회장, 지금은 고인이 된 윤영환 대웅제약 회장, 어준선 안국약품 회장, 허억 삼아제약 회장이 의기투합해 결성했다.팔진회가 출범한 1975년은 석유파동으로 인한 성장둔화와 고물가, 국제수지 악화 등 3중고에도 불구하고 제약산업의 도전과 성장이 돋보였던 시기다. 제약산업은 1971년부터 1975년까지 연평균 34.7%의 높은 성장률을 보였다.제약산업의 이같은 고도 성장은 동아제약을 비롯한 당시 주요 제약기업들의 건실한 경영과 제품 개발 경쟁의 산물이었다. 팔진회 참여 제약기업 1세대 오너들은 공격적인 연구개발과 해외 시장 개척 등에 적극적으로 나서며 산업 성장을 주도했다.무엇보다도 팔진회는 국가본위적인 제약산업 육성에 이바지했다는 점에서 높이 평가받는다. 팔진회는 그간 48년의 역사를 이어오면서 강신호·김승호·이종호 회장이 한국제약협회장을 잇달아 맡는 등 산업 발전을 위해 헌신했다. 이후에도 약업계 원로로서 보건의약계 자문 역할을 충실하게 해왔다. 각 기업의 경영활동에서도 이러한 방향성이 눈에 띈다. 김승호 회장은 “제약인은 그 어떤 업종에 종사하는 사람보다 더 무거운 책임감을 가져야 한다”면서 백신 주권 수호에 힘썼다. DTaP-IPV 4가 혼합백신(디프테리아, 파상풍, 백일해, 폴리오를 예방하는 백신) 개발은 이러한 노력의 산물이다. 지난 2020년에는 보령 주식을 매입, 공익재단에 남김없이 기부하겠다고 밝힌 바 있다. 보령그룹은 사회복지법인 ‘보령중보재단’을 운영, 지역아동센터, 다문화 가정, 복지네트워크 협력사업, 아동건강 돌봄 등 사회공헌 활동을 펼치고 있다. 윤원영 회장은 인류의 건강과 행복한 삶에 기여하는 초일류기업을 모토로 사회공헌활동을 꾸준히 이어가고 있다. 일동제약은 2019년 10월, UN 지원 SDGs협회가 주관하는 2019 유엔 지속가능 발전목표 경영지수(SDGBI, Sustainable Development Goals Business Index) 1위그룹에 선정된 바 있다. SDGBI 1위 그룹 선정은 국내 제약사 중 유일하다. 윤 회장은 임직원 급여공제 모금, 임직원의 자발적인 봉사단 운영 지원, 장학재단 ‘송파재단’ 출연 및 지원 등을 이끌어내기도 했다.이종호 회장은 2011년 200억원의 사재(개인이 소유하고 있는 재산)를 출연해 ‘중외학술복지재단’을 설립했다. 의료봉사에 헌신하는 참의료인을 선정, ‘성천상’을 수여하고 있으며, 국내외 의료봉사와 긴급구호에 나서기도 한다. JW그룹은 지금도 낮은 마진율에도 불구, 수액을 비롯한 필수 치료의약품 공급에 집중하고 있다. 공익 우선의 비즈니스를 펼치며 기업의 사회적 책임을 실천하겠다는 경영진의 의지가 담겨있다.제약업계 내에서는 팔진회의 퇴장을 아쉬워하는 모양새다. 현업에서 물러난 이들이지만 아직 대표성을 지닌 모임이었다는 점 때문이다. 제약회사 오너 2세 모임인 ‘약미회’와 중소제약사 오너·학술단체 모임인 ‘미래포럼’ 등이 있지만 제약업계를 대표하기에는 무게감이 떨어진다는 평이다.팔진회의 마지막 간사사가 된 김승호 회장은 “팔진회가 약업계를 위해 달려온 시간이 어느새 48년이 됐다”면서 “이제 모임을 지속하기 힘든 상황이 되어 마무리하면서 남아있는 회비는 협회에서 좋은 곳에 써달라”고 말했다.원희목 회장은 이에 “한국 제약산업의 역사이자 산 증인이라 할 팔진회의 발자취와 산업에 대한 애정은 약업계 후배들에게 큰 울림과 자극이었다”면서 “팔진회 대선배들의 뜻을 이어받아 앞으로도 제약바이오산업의 발전을 위해 최선을 다해 나갈 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301100012","retrieved":1674069162357,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100033.291x174.0.jpg"},{"title":"여기가 바닥인가요...빅테크 추락, 어디까지? [넘버스]","contents":"알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다. 이번 아티클에서는 미국 빅테크 업체의 주가 하락 이야기를 영상으로 담아봤어요.\n\n\n\n\n\n\n\n\n\n미국주식, 특히 미국장을 이끄는 빅테크 주식을 담은 분들이라면 지난해 무척이나 속앓이를 하셨을 것 같습니다.재작년까지만 해도 빅테크는 무조건 ‘BUY’ 일색이었고, 투자자들에게 어찌나 사랑받았는지 빅테크를 대표하는 기업의 이니셜을 모아 애칭까지 붙었죠.바로 FAANG 입니다. 페이스북(메타로 사명을 변경), 아마존(Amazon), 애플(Apple), 넷플릭스(Netflix), 구글을 의미하죠.이제는 ‘SELL’로 바뀌어버린 FAANG, 빅테크의 추락은 언제까지 계속될까요?\n처참한 FAANG 성적표\n지난해 빅테크 주가 얼마나 빠졌는지 먼저 살펴볼게요.메타로 회사 이름을 바꾼 페이스북이 64%나 떨어져 가장 안좋은 성적이었고요. 넷플릭스 -51%, 아마존 -50%, 애플 -27%, 구글 -39%.\n\n넷플릭스 주가 추이(출처=야후파이낸스)\n\n명색이 지구상 가장 잘 나가는 기업이라는데 주가가 처참했지요.주식시장에 썰물이라도 빠지듯 FAANG 주식 시가총액, 무려 3조 달러. 우리 돈으로 3800조 원 이상 사라졌습니다.미국 주식하면 빅테크, 빅테크하면 FAANG이었기 때문에 이 기업들의 고전은 곧바로 주식시장에 영향을 미쳤어요.사실 FAANG 주식뿐 아니라 마이크로소프트(-29%)와 엔비디아(-50%), 테슬라(-65%) 등 다른 기술기업들도 투자자 속을 끓이기는 마찬가지였죠.&nbsp;이 때문에 S&amp;P500은 2008년 글로벌 금융위기 이후 최악의 해를 보냅니다. (-19%)\n기술주 빠진 자리엔 누가?\n혹시라도 내 포트폴리오만 처참한건가? 자책하시는 분이 있다면 절대 아니라고 말씀드리고 싶습니다.빅테크에 직접 투자한 기관투자가는 물론 빅테크를 담았던 ETF(상장지수펀드), 펀드 등 모두가 썰물에 휩쓸렸어요.‘돈나무 언니’로 유명한 캐시 우드, 이 분이 운용하는 아크인베스트먼트 ETF도 훅 빠졌습니다.한창 잘 나갔던 2021년과 비교해 자산 500억 달러가 날아갔어요. 이 언니, 자신감이 넘쳤는데 지금은 속이 좀 많이 쓰리겠죠.그럼 빅테크의 빈 자리를 누가 메웠을까요?투자자들은 에너지와 유틸리티, 소비주, 헬스케어 주식을 담고 있습니다. 경기나 주식시장 환경 변화에 둔감한 경기 방어주를 담고 있는 것이지요.금리가 제로에 가까울 때는 투자자가 성장주를 담는데 후했지만, 이제는 인플레이션에 방어할 수 있고 마음이 편안한 주식을 담는 거죠.이런 변화는 시가총액 순위에서도 확인할 수 있어요.빅테크가 사라진 상위권에 헬스케어와 에너지 주식이 진입했거든요. 재작년 시총 상위 5, 6위였던 테슬라와 메타는 10위권으로 떨어졌고, 헬스케어 회사인 유나이티드 헬스와 존슨앤존슨, 그리고 석유회사 엑슨모빌이 상위권에 들어왔어요.\n\nS&amp;P500 시가총액 상위 기업들(출처=월스트리트저널)\n\n\n빅테크 고전, 언제 끝날까?\n여러분이 잘 아시듯 기술주가 급락한 배경은 미국 연방준비제도(Fed)가 기준금리를 올린 영향이 가장 큽니다.미국 기준금리는 말 그대로 제로 수준에서 4.25~4.5%로, 가파르게 점프했죠. 미국의 자산운용사 뉴버거 버만의 최고투자책임자(CIO)가 ”돈 빌리는 것이 공짜에 가까울 때 투자자들은 미래 이익에 높은 가치를 매기고 싶어한다. 특히 성장주가 그렇다. 금리가 오르는 순간 이 모든 것이 뒤바뀐다.”라는 말을 했는데요. 코로나 전후 상황을 명료하게 묘사했네요.&nbsp;아쉽게도 빅테크주에게 올해 상황 또한 녹록하지는 않을 것 같습니다.크게 3가지 이유가 있는데요. 첫째, 여전히 물가상승률이 높은 상태로 지속되고 있고요. 둘째, 경기가 침체될 리스크가 커지고 있고, 셋째, 이런 요인때문에 소비자 심리가 악화돼 기업 수익성도 떨어질 것으로 보이기 때문이지요.비단 빅테크뿐 아니라 다른 기업에도 해당되는 이야기지만, 저금리를 발판 삼아 고공행진을 거듭 해온 빅테크가 가장 큰 타격을 받을 수 있다는 의미이기도 합니다.테크주가 시장에 미치는 영향력은 아직 크기 때문에 글로벌 주식시장 전반적으로 하방 압력을 받을 것으로 보여요.아, 그럼 대체 언제 다시 오를까요?\n\n\n\n\n빅테크의 추락, 어제 오늘의 일이 아닌데요. 과연 2023년엔 어떻게 될 지, 빅테크 기업에겐 희망이 있을지, 빅테크 기업에 대한 더 많은 스토리를 영상에서 확인하세요.📣당신에게 들려줄 이야기· 처참한 FAANG 성적표· 기술주 빠진 자리엔 누가?· 빅테크 고전, 언제 끝날까?","link":"https://www.bloter.net/newsView/blt202301100010","retrieved":1674069162362,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100028.291x174.0.png"},{"title":"반도체 혹한기 속 원익IPS…삼성전자에 쏠린 ‘눈’","contents":"원익IPS 본사 전경. (사진=원익IPS 홈페이지)\n\n반도체 장비 기업 원익IPS가 2023년 반도체 불황을 타개하기 위해선 삼성전자의 설비투자 계획이 무엇보다 중요하다. 원익IPS는 삼성전자의 대표 협력사로, 전체 매출의 절반 이상을 삼성전자가 차지하고 있다. 삼성전자의 설비투자 계획에 따라 실적의 향방이 결정되는 셈이다.원익IPS는 반도체와 디스플레이용 전공정 장비를 생산·판매하는 회사다. 반도체 장비에서는 기판 위에 회로를 만드는 공정 장비를 생산한다. 주로 박막 형성을 위한 원자층증착(ALD), 플라즈마 화학기상증착(PECVD) 등 증착 장비를 공급한다. 디스플레이 분야에선 건식식각(Dry Etcher) 장비를 생산한다.원익IPS는 2022년 3분기 연결기준 매출 2831억원, 영업이익 305억원을 기록했다. 각각 전년 동기 대비 24.2%, 53.2% 감소한 수치다. 금융정보업체 에프앤가이드에 따르면 2022년 연간 매출 9968억원, 영업이익 950억원으로 전년 동기 대비 각각 19.1%, 42.1% 감소할 전망이다.원익IPS의 2022년 실적이 부진이 예상되는 이유는 반도체 업황 악화에 따른 여파다. 전방 산업인 반도체와 디스플레이의 주요 고객사가 CAPEX(설비투자) 축소에 나서면서, 원익IPS의 장비에 대한 수요가 감소했다.\n\n\n\n실제로 원익IPS의 2022년 3분기 반도체, 디스플레이 장비의 생산실적은 총 307대로 전년 동기(389대) 대비 21.1% 감소했다. 이중 반도체 부문의 가동률은 79%에서 39%로 하락해 118대가 줄었다.기업의 실질적인 현금 창출 능력을 나타내는 상각전영업이익(EBITDA)도 줄었다. 원익IPS의 EBITDA는 2020년 1790억원에 이어 2021년 2020억원으로 사상 최대를 기록했다. 그러나 IBK투자증권에 따르면 2022년 EBITDA는 1270억원으로 37.1% 감소할 전망이다원익IPS는 삼성전자의 주요 협력사중 하나다. 2022년 3분기 누적 기준 삼성전자향 매출은 3485억원으로 전체 매출의 50.4%에 달한다. 또 삼성전자와 삼성디스플레이는 각각 3.77%씩 원익IPS의 지분을 보유하고 있다. 그만큼 삼성전자의 설비투자 계획이 원익IPS의 실적에 중대한 영향을 미치는 구조다.원익IPS는 삼성전자가 내세운 ‘시스템 반도체 비전 2030’에 대한 수혜를 입을 것으로 기대되는 회사다. 삼성전자는 2022년 6월 GAA(게이트올어라운드) 공정을 적용한 3nm(나노미터, 10억분의 1m) 공정 파운드리 제품 양산을 시작했다. 해당 공정에는 원익IPS의 GEMINI 설비를 활용해 PECVD 방식으로 개발된 신규 공정이 적용됐다.여기에 최근 정부가 반도체 대기업의 설비투자에 대한 세액공제율을 최대 25%까지 상향하겠다고 밝히면서, 원익IPS에 대한 기대감도 커지고 있다. 반도체 대기업이 세액공제에 힘입어 설비투자를 확대하면 이는 곧 원익IPS의 매출 상승으로 이어질 것이란 분석이다.다만 2023년 반도체 불황이 변수다. 국내외 반도체 기업들은 글로벌 경기 침체에 따른 수요 감소로 인해 설비투자 축소 계획을 밝혔다. SK하이닉스는 2023년 투자 규모를 2022년보다 50% 이상 줄일 계획이며, 미국 반도체 회사 마이크론도 30% 이상 감축할 방침이다.&nbsp;아직 삼성전자는 인위적인 반도체 감산은 없다는 입장이며, 계획된 설비투자도 예정대로 진행한다는 방침이다. 그러나 삼성전자가 ‘어닝쇼크’ 수준의 실적을 내면서, 일각에선 삼성전자가 2023년 감산에 나서거나 설비투자 시기를 조율할 것이란 분석이 나온다. 앞서 지난 6일 삼성전자는 잠정실적발표를 통해 4분기 영업이익이 69% 감소한 4조3000억원을 기록했다고 밝혔다.이승우 유진투자증권 연구원은 “올해 장비 셋업 스케줄이 내년으로 지연됐으나 기존에 예정됐던 내년 투자도 추가 이연될 가능성을 배제할 수 없다”며 “삼성전자는 내년 투자를 줄이지 않기로 했지만, 투자 우선순위는 장비 설치라기보단 인프라(기반시설) 투자기 때문에, (원익IPS의)2023년 실적이 크게 개선되긴 쉽지 않아 보인다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202301100011","retrieved":1674069162362,"image":"https://www.bloter.net/data/blt/image/2023/01/10/blt202301100031.291x174.0.png"},{"title":"MS, 챗GPT 개발사 오픈AI에 100억달러 투자 추진","contents":"마이크로소프트(MS)가 전 세계적으로 주목을 받고 있는 챗봇 ‘챗GPT’(ChatGPT)를 개발한 인공지능 연구소 오픈AI에 최대 100억달러(12조4800억원) 투자를 고려 중인 것으로 알려졌다. \n\n(사진=MS)\n\n\n10일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 MS와 오픈AI가 투자 계약에 대한 논의를 진행했으며 자금은 여러 해에 걸쳐 투입될 것이라고 전했다. 이번 투자는 MS가 추진하는 투자 중 사상 최대 규모로 알려졌다.MS는 이미 2019년에 오픈AI에 10억달러를 투자하고 협력을 강화해왔다. MS는 자사 검색 엔진인 빙에 챗GPT를 탑재해 오는 3월 내 출시할 계획인 것으로 전해진다. MS의 생산성 도구인 팀즈, 오피스와 보안 소프트웨어에도 챗GPT 적용을 추진 중이다. MS의 디자인 앱에는 오픈AI의 이미지 생성 프로그램인 달리2(DALL·E2)를 활용해 AI 구현을 추진 중이다.통신은 MS가 이번 투자를 통해 고급 AI 도구를 검색엔진과 각종 애플리케이션(앱)에 적용하기 위한 경쟁에서 구글의 우위를 뒤집을 수 있기를 바라고 있다고 전했다. 현재 MS의 빙 서비스가 검색 시장에서 차지하는 점유율은 3%에 그친다.앞서 &lt;월스트리트저널(WSJ)&gt;은 오픈AI의 기업가치가 약 290억달러(36조2000억원)로 평가됐으며 보유 주식을 매각하는 협상을 진행하고 있다고 전했다. 또 벤처캐피털(VC) ‘스라이브 캐피털’과 ‘파운더스 펀드’ 등이 기존 주주들의 주식 공개 매수 방식으로 3억달러의 지분 매입을 추진 중인 것으로 알려졌다. 블룸버그는 MS의 현금 보유량 기준 오픈AI를 인수할 수 있는 자금 여력을 갖고 있지만 오픈AI가 이 방안을 고려하고 있는지는 확인되지 않았다고 전했다. 온라인뉴스매체 &lt;세마포&gt;는 MS가 투자를 회수할 때까지 오픈AI 수익의 75%를 가져갈 것이라고 전했다. 이번 투자가 완료되면 MS는 오픈AI 지분 49%를 갖게 된며 나머지 49%는 다른 투자자들이 보유하고 2%는 오픈AI의 비영리 모회사가 갖게 된다. 세마포는 이번 투자가 실제로 마무리됐는지는 확인되지 않았으나 최근 잠재적 투자자들에게 배포된 계약 관련 문서에 따르면 양사는 2022년 말까지 투자를 마무리할 계획이었다고 전했다.오픈AI는 2015년 샘 알트만이 설립한 비영리 단체로 초기에 일론 머스크 테슬라 최고경영자(CEO)와 링크드인 공동 설립자 리드 호프만의 후원을 받았다. 챗GPT는 지난해 11월 출시된 후 높은 수준의 답변을 제공하며 화제가 되며 일주일 만에 100만명 이상의 사용자를 끌어모았다.","link":"https://www.bloter.net/newsView/blt202301110001","retrieved":1674069162363,"image":"https://www.bloter.net/data/blt/image/2023/01/11/blt202301110001.291x174.0.jpg"},{"title":"\"우린 통신사가 아닙니다\"…박원기 네이버클라우드 대표가 두 팔로 'X' 그린 이유","contents":"박원기 네이버클라우드 APAC(아시아태평양) 사업개발 대표.(사진=네이버클라우드)\n\n박원기 네이버클라우드 APAC(아시아태평양) 사업개발 대표가 5G 28기가헤르츠(㎓) 주파수 대역을 활용할 신규 사업자로 참여할 뜻이 없다고 강조했다.박 대표는 12일 서울시 강남구에 위치한 그랜드 인터컨티넨탈 서울 파르나스에서 열린 시스코코리아의 'CDA 사업 현황 발표 미디어 라운드테이블'에 파트너사 자격으로 참가해 발표한 후 기자들과 만나 5G 28㎓ 주파수 대역을 활용할 사업자로 참여할 계획이 있는지에 대한 질문에 두 팔로 'X'를 그려보였다. 그는 \"우린 (SK텔레콤·KT·LG유플러스와 같은)통신사가 아니다\"며 \"통신사와 경쟁할 생각은 추호도 없다\"고 말했다.과학기술정보통신부(이하 과기정통부)는 2022년 12월 KT와 LG유플러스가 구축한 5G 28㎓ 기지국 수가 할당 조건에 미치지 못한다고 판단하고 최종적으로 주파수 할당을 취소했다. 양사보다는 구축한 기지국 수가 많았던 SKT에 대해서는 주파수 할당 기간을 당초 5년에서 10%(6개월) 단축했다. SKT는 2023년 5월31일까지 1만5000국의 기지국을 구축하지 못할 경우 주파수 할당이 취소된다.과기정통부는 5G 28㎓를 활용할 신규 사업자가 나타나면 지원하겠다는 입장이다. 이에 기존에 5G 28㎓나 4.7㎓를 활용한 '이음5G'(5G 특화망)' 사업을 하고 있는 네이버클라우드·LG CNS·SK네트웍스서비스·CJ올리브네트웍스로 눈길이 쏠렸다. 이음5G란 토지나 건물 등 특정구역 단위로 5G 융합서비스를 희망하는 사업자가 5G 주파수를 활용해 구축하고 서비스할 수 있는 5G 통신망을 말한다.이음5G는 기업이 필요로 하는 토지나 건물에 한해서만 주파수를 활용하는 사업으로 과기정통부가 유치하려는 신규 사업자의 사업과는 구분된다. 과기정통부는 28㎓ 주파수를 사람들이 많이 몰리는 대형 쇼핑몰·스포츠 경기장 등에 적용하거나 지하철 와이파이의 백홀(상위 기간망과 하위망을 연결해 와이파이 속도를 높이는 전송망) 용도로 활용할 계획이다. 이음5G보다 사업 범위가 넓다. 이에 이음5G 사업자들도 주파수 할당 비용과 사업 효용성 등을 이유로 신규 사업자로 참여할 가능성이 높지 않다는 것이 중론이다.\n\n이미지=게티이미지뱅크.\n\n박 대표는 이날 과기정통부의 '클라우드 보안 인증(CSAP)' 자격 요건 완화에 대해서도 우회적으로 비판했다.CSAP란 클라우드나 SaaS(서비스형 소프트웨어) 기업이 공공기관에게 클라우드 서비스나 SaaS를 제공하기 위해 필수적으로 취득해야 하는 인증이다. CSAP는 IT 인프라와 데이터를 물리적으로 국내에 둘 것을 요구한다. 때문에 국내 사업이 중심인 네이버클라우드·KT클라우드·NHN클라우드 등 토종 CSP(클라우드 서비스 제공 사업자)들은 CSAP를 취득해 공공기관에게 클라우드 서비스를 제공하고 있다. 반면 아마존웹서비스(AWS)·마이크로소프트(MS)·구글 등 글로벌 사업자들은 사실상 CSAP를 취득하기 어려워 한국 공공시장에 진입하지 못했다. 그간 글로벌 CSP들이 CSAP의 완화가 필요하다고 주장한 이유다.&nbsp;국내 SaaS 기업들도 CSAP가 요구하는 조건들이 클라우드 시대에 맞지 않는다며 조건을 완화해줄 것을 강하게 요구했다. 이에 과기정통부는 CSAP를 상·중·하 등 세 등급으로 나눠 시행한다는 계획을 내놨다. 하등급은 개인정보를 포함하지 않고 공개된 공공 데이터를 운영하는 시스템, 중등급은 비공개 업무자료를 포함 또는 운영하는 시스템, 상등급은 민감정보를 포함하거나 행정 내부업무 운영 시스템으로 분류할 계획이다.하등급 시스템에 대한 CSAP는 '클라우드컴퓨팅서비스 보안인증에 관한 고시' 개정안 공포 이후 시행된다. 과기정통부는 고시에 대한 행정예고를 이달 18일까지 진행하며 업계의 의견을 듣는다. 이후 그 결과가 최종 고시 개정안에 반영되고 1월 중 공포될 예정이다. 또 상‧중등급 시스템은 안전성, 활용성 등을 고려해 디지털플랫폼정부위원회와 관계부처 공동 실증‧검증을 통해 세부 평가기준을 보완한 후 2023년 중에 시행할 예정이다.국내 CSP들은 CSAP의 등급제 도입이 우선 공공 클라우드 시장이 글로벌 기업들에게 개방되는 신호탄이 될 것이라며 우려했다. 하등급에서는 기존의 민간‧공공 영역간 서버를 물리적으로 분리하는 요건이 완화되면서 논리적 분리가 허용됐다. 클라우드 시스템 및 데이터의 물리적 위치를 국내로 한정하는 요건을 검증하기 위한 평가항목도 추가된다.저장되는 데이터의 물리적인 위치가 국내로 한정됐지만 글로벌 기업들이 하등급을 취득하는데 큰 어려움은 없을 것이란 전망도 나왔다.&nbsp;CSAP 등급제 도입에 대해&nbsp; 박 대표는 \"세계 각국에서는 데이터 운영의 독립성과 자주성 등 소버린 클라우드(Sovereign Cloud)에 대한 관심이 커지고 있다\"며 \"그런데 한국은 이러한 세계적 흐름과는 다른 것 같다\"고 말했다. 그가 언급한 소버린 클라우드란 국가별 데이터의 자주권 보장을 위한 클라우드 서비스를 뜻한다. 박 대표의 발언은 각 국가들이 소버린 클라우드처럼 자국의 데이터를 스스로 제어할 수 있는 방안에 대한 관심을 나타내지만 한국은 CSAP를 완화하며 글로벌 CSP들이 공공시장에 진출하는데 유리한 조건이 갖춰질 수 있다는 우려로 풀이된다. 글로벌 CSP들이 공공 데이터를 다룰 경우 데이터 주권이 훼손될 수 있다는 우려 때문이다.&nbsp;박 대표는 김유원 대표와 함께 공동대표로 네이버클라우드를 이끌다가 올해부터 APAC 사업개발 대표직을 맡았다. 그는 네이버클라우드의 글로벌 사업 확장에 힘을 쏟을 계획이다. 네이버클라우드는 김 대표의 단독대표 체제로 전환했다.","link":"https://www.bloter.net/newsView/blt202301120008","retrieved":1674069162365,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120007.291x174.0.jpg"}]}