{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2차전지 대표주 엘앤에프, 보수적 행보에도 증권가 ‘탑픽’인 이유? I Analyst 직격 인터뷰","contents":"전기차 시장에 대한 기대감은 배터리 회사로, 2차전지 회사로 이어지고 있습니다. 국내 4대 2차전지 회사로는 코스닥 시가총액 1위인 에코프로비엠, 엘앤에프, 포스코케미칼, 코스모신소재가 꼽히지요.이 중 엘앤에프는 경쟁사와 비교해 생산시설 증설이나 투자 등에서 다소 보수적인 행보를 보이고 있다는 평가를 받는데요. 그럼에도 증권가의 목표주가 분석을 보면 가장 큰 주목을 받고 있음을 알 수 있습니다. 현재 20만 원대인 주가가 38만 원 선으로 오른다는 전망이 나오고 있거든요.어떤 이유때문인지 전창현 대신증권 연구원을 만나 자세히 물어봤습니다.\n\n전창현 대신증권 연구원 / 촬영 : 강예지&nbsp;\n\n\nQ. 엘앤에프 지난해 실적, 어떻게 평가하시나요?\nA. 지난해는 성장을 많이 한 해였습니다. 매출은 3조 8840억 원인데, 1년 전보다 300% 늘었고요. 영업이익은 약 500% 증가한 2660억 원 정도입니다. 압도적이죠. 2차전지 섹터 안에서도 압도적 숫자로 성장했습니다. 전기차 수요가 워낙 좋았던 덕분이죠.\n주가를 살펴보면 2021년에는 성장에 대한 기대감이 많이 반영됐었습니다. 반면 지난해에는 주가가 오르기는 했지만 섹터내 다른 종목대비 두드러지는 상승세를 보이지는 않았습니다.\n\n엘앤에프 주가 (2월 23일 기준) / 출처 : 네이버 증권\n\n\nQ. 4분기 실적만 놓고 보면 매출 감소 폭에 비해 영업이익이 상당히 크게 줄었습니다. 왜 그런 건가요?&nbsp;\nA. 환율이 11월 이후 급락했습니다. 그러다 보니 높은 환율에 산 원재료때문에 원가가 오른 상황에서 낮은 환율로 제품을 팔게 된 것이죠. (원재료 구매와) 완제품 판매 시점 사이에 시차가 발생한 거에요. 판가와 원가 사이에 스프레드 즉, 차이가 줄면서 마진도 줄었습니다.\n\n원/달러 환율 추이 (2월 23일 기준) / 출처 : 네이버 증권\n\n\nQ. 원/달러 환율과 같이 비용 측면에서 2차전지 회사에 영향을 미칠만한 요인은 무엇인가요?\nA. 원재료인 메탈 가격입니다. 양극활물질은 전구체와 리튬 산화물을 합쳐서 만드는데요. 주로 투입되는 광물인 니켈, 코발트, 망간, 리튬 구매비용을 전방의 고객사에 판가로 전가합니다. 원재료 구매 후 전가되기까지의 기간을 2차전지 업계에서는 래깅(lagging)이라 표현하는데요. 이 래깅 타임이 길게는 3개월입니다. 쉽게 말해 3개월 안에 메탈 가격의 흐름이 판가로 전가된다고 보시면 돼요.메탈 가격 변동이 없으면 판가나 원가에도 변동이 없을테니 손익에 끼칠 영향이 없겠죠. 하지만 보통 원자재 가격은 급격하게 변동합니다. 3개월의 래깅 때문에 여기서 차이가 발생해요. 예를 들어 1월에 메탈 가격이 빠지고 있다면 지금 당장 나가는 원가는 낮아지겠지만 이것이 3개월 후 판가에 반영됩니다. 즉, 3개월 뒤 판가가 낮아지는 것이죠.이렇게 마진이 축소되거나 늘어나는 기간이 나타날 수 있습니다. 하지만 3개월 안에 변동폭이 가격에 반영되므로 연 평균으로 보면 일정해집니다. 물론 메탈 가격이 급변하는 특정 분기에는 단기적으로 영향을 미칠 수 있습니다.이외에 투자로 인한 감가상각비, 인건비, 기타 고정비용 등 양극재 제조사뿐 아니라 다른 산업에도 공통적으로 적용되는 비용들이 있습니다.\nQ. 올해 핵심 전기차 회사인 테슬라 대상 판매량이 50% 이상 증가할 것으로 전망하셨는데요. 구체적인 설명 부탁드립니다.\n올해 매분기 테슬라 판매량이 증가할 것으로 보고 있습니다. 엘앤에프의 제품이 LG에너지솔루션을 통해 테슬라로 공급되는 것인데요. 테슬라의 전기차 판매량이 연말까지 단계적으로 증가할 것으로 보는 만큼 엘앤에프 판매량도 늘 것으로 봅니다.&nbsp;\n\n테슬라 유럽 판매 현황 / 출처 : 대신증권\n\n\nQ. 생산시설 증설 속도가 경쟁사와 비교해 느리다는 평가가 있는데요. 어떻게 보시나요?&nbsp;\nA. (그런 평가가 나오는 배경은) 아직 해외 증설 계획이 드러나지 않았기 때문인데요. 엘앤에프는 현재 국내에서는 대구를 중심으로 생산능력을 확대하고 있습니다. 해외 증설을 계획하고 있지만 구체화하지 못한 것은 미국 인플레이션 감축법(IRA)이 세부적으로 나오지 않았기 때문이에요.\nQ. 인플레이션 감축법(IRA)을 둘러싼 불확실성이 있는 것 같은데요. 아직 세부 내용이 나오지 않았습니다만, 전반적으로 2차전지 업체에 미칠 영향은 어떻게 보시나요?&nbsp;\nA. 법안이 어떤 방향으로 나오든 수혜라고 봅니다. 이 법안의 핵심은 미국 입장에서 현지와&nbsp; 우방국 중심으로 전기차 배터리 밸류 체인을 구축하겠다는 건데요. 배터리 그리고 전기차 관련 밸류 체인에서 중국 의존도가 매우 높았는데, 적어도 북미 시장에서만큼은 중국과의 경쟁을 피할 수 있게 되는거죠.\nQ. 6개월 목표주가를 38만 원으로 보셨는데요. 에코프로비엠, 포스코 케미칼, 코스모 신소재 등 2차전지 대표 4사 중 탑픽인가요?&nbsp;\nA. 네, 밸류에이션 매력이 높습니다. 양극재 업종에서는 제일 상승여력이 높다고 판단해서 탑픽으로 꼽았습니다.\n2022년 2분기만 하더라도 엘앤에프를 비롯한 2차전지 관련 기업의 실적 호조세가 꺽일 수 있다는 우려가 많았죠. 금리인상에 따른 원자재 가격 상승과 우크라이나 전쟁 탓에 배터리 원자재 공급이 원활하지 않고 이에 따라 전기차 공급 또한 줄어들 수 밖에 없다는 분석이었습니다. 하지만 최근 2차전지 관련 기업들은 이런 우려를 불식시키고 있어요. 엘앤에프와 2차전지 기업들에 대한 더 많은 스토리를 블로터의 투자 리터리시 플랫폼(넘버스)에서 만나 보세요.당신에게 들려줄 이야기· 지난해 엘앤에프 실적에 대한 평가와 올해 전망· 2차전지 회사의 매출과 비용에 영향을 미치는 요인· 경쟁사 대비 엘앤에프의 투자 매력과 리스크 분석· 단기 모멘텀을 일으키는 요인과 중장기 투자 관전 포인트","link":"https://www.bloter.net/newsView/blt202302230019","retrieved":1677424512402,"image":"https://www.bloter.net/data/blt/image/2023/02/23/blt202302230020.291x174.0.jpg"},{"title":"네이버페이 충전금 3개월만에 '1000억→1700억원'…비결 들어보니","contents":"(왼쪽부터)이혜민 핀다 대표, 홍민택 토스뱅크 대표, 윤호영 카카오뱅크 대표, 이복현 금융감독원장, 서호성 케이뱅크 대표, 박상진 네이버파이낸셜 대표, 김태훈 뱅크샐러드 대표, 김영주 금융감독원 부원장보가 27일 판교 카카오뱅크 본사에서 열린 간담회에서 기념사진을 촬영하고 있다.(사진=금융감독원)\n\n네이버파이낸셜이 하나금융그룹과 손잡아 2022년 10월 출시한 '네이버페이 머니 하나 통장'을 통해 700억원의 선불충전금을 끌어모은 것으로 나타났다. 이는 2015년 사업을 시작한 네이버페이가 8년 간 쌓아온 1000억원 수준의 선불충전금에 육박하는 규모다. 카카오페이 등 경쟁사 서비스에선 보기 어려운 극적인 변화다.박상진 네이버파이낸셜 대표는 27일 판교 테크노밸리 소재 카카오뱅크에서 열린 금융감독원의 현장방문 간담회에서 \"네이버페이 머니 하나통장은 출시 석달도 안 돼 안전하게 보관 중인 선불충전금이 700억원, MZ고객 비중 63%, 체크카드 발급비중은 77%에 달한다\"고 밝혔다.2022년말 기준 네이버파이낸셜이 이용자로부터 수취한 선불충전금 규모는 1009억원이다. 이는 신한은행에 신탁돼 보호받지만, 소비자→네이버파이낸셜→신한은행의 구조로 네이버파이낸셜 명의로 은행에 자금을 맡김으로써 생기는 이자이익을 소비자가 누리지 못하는 난점이 있었다.반면 네이버페이 머니 하나통장은 이자이익이 소비자에게 귀속된다. 충전금이 고객 명의로 하나은행에 예치되고, 네이버페이 간편결제 시에는 네이버페이 머니로 전환되는 구조에 기인한다. 자금의 흐름이 소비자→하나은행→네이버파이낸셜로 바뀐 것이다. 이는 금융위원회의 '혁신금융서비스'로 지정돼 규제 특례를 부여받은 만큼 당분간 타 간편결제 서비스들이 따라하기 어렵다.3개월 만에 네이버페이 머니 하나통장이 대규모 자금을 끌어모은 건 기존 페이 서비스가 주지 못하는 금융이익을 누릴 수 있는 이점이 주효했다. 선불충전금을 사적으로 유용해 대규모 피해를 낳은 '머지포인트' 사태 이후 소비자들의 안전 민감도가 커진 영향도 작용한 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"하나은행과 협력해 고객이 본인의 계좌에서 이자를 받을 수 있도록 했다\"며 \"고객에게 완전히 돈을 돌려드린 만큼 페이 서비스의 선불충전금에 대한 불안감을 해소하는 효과가 있다\"고 전했다.\n\n네이버페이 머니 하나 통장 출시 안내 이미지.(사진=네이버파이낸셜)\n\n전통금융의 신뢰와 핀테크의 참신성이 결합된 이러한 혁신 사례는 세계적인 흐름으로 여겨진다. 바젤은행감독위원회(BCBS)는 기술 주도(technology-driven) 금융혁신이 은행산업의 모습에 근본적 변화를 가져올 것으로 전망한 바 있다. 현재 국내 은행업권은 안착했다고 평가받는 혁신금융서비스가 KB국민은행의 '리브엠', 신한은행의 '땡겨요'에 불과한 실정이다. 하나금융과 네이버파이낸셜의 혁신 사례가 금융당국에는 반가운 소식일 수밖에 없다.이복현 금감원장은 국내 핀테크업계가 이자이익에 집중된 시중은행의 영업구조를 바꾸는 촉매제 역할을 할 것으로 기대하고 있다. 이 원장은 이날 간담회에서 \"디지털 은행의 출범, 플랫폼 기반의 금융서비스 제공, 핀테크 기업의 금융업 진출 등이 전 세계적으로 점차 현실화되고 있다\"며 \"국내 인터넷전문은행·핀테크 기업도 금융서비스 접근성 및 소비자 선택권 확대 등 변화 촉진자로서의 역할과 비중이 늘어나고 있다\"고 강조했다.대표적으로 대출 중개·관리 플랫폼인 핀다의 경우 누적 대출규모가 7조원에 달한다. 데이터 경쟁력을 활용해 낮은 대출금리를 원하는 고객과 대출 모집비용을 절감하기 원하는 금융사를 매칭한 결과다. 이혜민 핀다 대표는 \"1개의 금융기관에 고객이 발품을 팔았을 때 평균 승인률은 18%\"이라며 \"핀다는 많은 금융기관을 한 번에 비교할 수 있도록 한 결과 승인율이 72%에 육박한다\"고 설명했다.&nbsp;토스뱅크는 고객의 신용점수를 매달 분석하고 금리인하요구권을 실행할 수 있다는 알림을 먼저 보내고 있다. 그 결과 토스뱅크의 금리인하 제안은 5만5923건이 이뤄졌고 고객의 신청률은 59.08%, 승인률은 45.84%에 달했다. 평균 금리인하율은 0.76%였으며 최고 6.3%의 금리를 인하받은 고객도 있었다.카카오뱅크는 카카오 계열사가 개발하고 있는 '챗GPT'와 같은 대화형 인공지능(AI)을 도입해 상담 서비스를 고도화할 계획이다. 이미 카카오뱅크는 실제 상담내역으로 축적된 빅데이터를 활용해 전체 상담 수요의 50%를 챗봇으로 해결하고 있다. IT를 통해 비용을 절감함으로써 주택담보대출에도 중도상환수수료를 업계 유일 면제하고 있다.이 원장은 이러한 발표를 청취한 후 인터넷전문은행·핀테크 기업이 우리나라 은행산업의 경쟁을 촉진하는 '혁신 엑셀러레이터'로 자리잡을 수 있도록 노력하겠다고 약속했다. 아울러 기술 주도 금융혁신이 새로운 성장모델로 안정화되고 금융소비자 편익 증진으로 귀결되기 위해 '책임있는 금융혁신'이 전제돼야 한다며 디지털 소외 계층에 대한 포용, 사이버‧보안리스크 관리 등 양적성장에 걸맞는 내부통제 및 인프라 구축에 힘써 줄 것을 당부했다.","link":"https://www.bloter.net/newsView/blt202302270008","retrieved":1677493123933,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270006.291x174.0.jpg"},{"title":"“애플, 이미 2세대 MR 헤드셋 개발 중”","contents":"애플이 오는 6월 첫 혼합현실(MR) 헤드셋을 공개한다고 알려진 가운데 애플이 이미 후속 모델도 개발 중이라고 26(이하 현지시간) &lt;블룸버그통신&gt;이 보도했다.\n\n(사진=픽사베이)\n\n\n블룸버그는 애플이 ‘리얼리티 프로’ 라는 이름으로 내놓는 MR 헤드셋의 2세대 버전을 이미 개발 중이라고 전했다. 이 후속 모델은 애플이 내놓을 첫 번째 헤드셋에 비해 성능이 향상될 것으로 예상된다.첫 번째 모델은 M2 칩과 증강현실(AR)·가상현실(VR) 프로세싱을 위한 보조 칩을 장착하지만 애플이 원하는 수준의 그래픽을 출력하지는 못하는 것으로 전해진다. 예컨대 페이스타임으로 그룹 콜을 진행할 때 참여자 모두가 아니라 최대 2인까지의 VR 구현만 지원한다. 차기 모델은 애플이 지난해부터 개발 중인 3나노 기반 M3, 또는 그다음 버전인 M4 변형 칩 등 더욱 강력한 프로세서를 탑재할 것으로 전망된다. 애플은 헤드셋이 약 3000달러 안팎의 높은 가격인 점을 고려해 2024년 말, 또는 2025년에 저사양 디스플레이와 프로세서를 갖춘 저가형 제품 출시도 계획하고 있는 것으로 전해진다. 애플이 출원한 상표권에 따르면 저가형 모델의 이름은 ‘리얼리티 원’이 될 것으로 예상된다.한편 블룸버그는 애플의 혼합현실(MR) 헤드셋 초기 세팅과 구동을 위해 아이폰 등 외부 기기를 연결할 필요가 없을 것으로 예상했다. 아이폰 없이도 헤드셋과 ‘xrOS’ 운영체제를 구동할 수 있으며 사용자 콘텐츠와 아이클라우드 데이터를 헤드셋으로 바로 다운로드할 수 있다. 원하는 경우 아이폰이나 아이패드에서 데이터도 전송할 수 있다. 이 매체에 따르면 애플의 헤드셋은 리모콘이 없는 대신 사용자의 눈과 손동작을 추적하는 기능을 갖췄다. 애플은 내부 프로토타입용으로 사용자가 손으로 공중에서 타이핑할 수 있는 기술도 개발했다. 그러나 블룸버그는 해당 기술이 “테스트 과정에서 상당히 까다로웠기 때문에 첫 헤드셋이 출시되면 아이폰을 연결해 터치스크린 키보드를 사용해야 할 수도 있다”고 전했다. 앞서 블룸버그는 애플이 6월 열리는 연례 개발자 행사 ‘세계개발자대회’(WWDC)에서 MR 헤드셋을 공개할 계획이며 이르면 올해 말 제품을 출하할 것이라고 전한 바 있다. 애플 전문가인 궈밍치&nbsp;TF증권 애널리스트는 24일 해당 헤드셋 소프트웨어 개발 일부 문제로 인해 애플이 생산 차질을 겪을 것이라고 주장했다. 궈밍치는 이번에 생긴 문제로 인해 헤드셋 생산량이 50만 대를 밑돌 것으로 전망하는 한편 애플이 제품 공개 일정을 연기할지는 확인되지 않았다고 전했다.","link":"https://www.bloter.net/newsView/blt202302270002","retrieved":1677460414138,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270001.291x174.0.jpg"},{"title":"[넷플릭스 2023]③'더 글로리 파트2' 다음은 '퀸메이커'?","contents":"넷플릭스가 다음달 10일 오리지널 시리즈 '더 글로리 파트2'를 공개하는 가운데, 후속 한국 콘텐츠는 '퀸메이커(QUEEN MAKER)'가 될 것으로 예상된다. 퀸메이커는 서울 시장에 도전하는 인권 변호사와 이미지 메이커의 이야기를 통해 기존에 보기 힘든 '워맨스(우먼로맨스)'를 다룰 예정이다.\n퀸메이커 등급분류 신청, 4월 공개?\n27일 &lt;블로터&gt; 취재 결과 넷플릭스서비시스코리아가 지난 21일 퀸메이커 시즌1에 대한 영상물 등급분류를 신청했다.&nbsp;\n\n넷플릭스 오리지널 '퀸메이커'에 출연하는 김희애(왼쪽)와 문소리. (사진=넷플릭스)\n\n통상 영상물등급위원회로부터 등급분류를 완료한 콘텐츠가 1~2개월 내외로 플랫폼에 편성되는 만큼, 퀸메이커의 넷플릭스 편성시기는 빠르면 4월이 유력한 상황이다.&nbsp;영상물등급위원회의 등급분류 완료 시점과 실제 콘텐츠 공개 시기의 관계는 그동안 넷플릭스가 공개한 콘텐츠 공개 일정을 통해 유추할 수 있다. '학교 폭력'의 상처와 복수를 주제로 한 '더 글로리 파트1(1~8화)'은 지난해 11월 22일 '청소년 관람불가' 등급을 받은 후 한 달여 만인 12월 30일에 공개된 바 있다.&nbsp;김옥빈·유태오 주연의 '연애대전'은 지난달 2일 '15세 이상 관람가' 등급을 받았고, 넷플릭스에서 지난 10일에 공개됐다. 다음달 10일 공개 예정인 '더 글로리 파트2' 역시 지난 16일 '청소년 관람불가' 등급을 받았다.&nbsp;&nbsp;\n\n넷플릭스가 지난 21일 퀸메이커 시즌1에 대한 등급분류를 신청한 것으로 나타났다. (사진=영상물등급위원회 홈페이지 갈무리)\n\n퀸메이커가 다음달 등급분류를 받는다면 콘텐츠 공개 시기는 4~5월이 될 것으로 예상된다. 특히 더 글로리 파트2가 다음달 10일 공개되는 데다 전도연·설경구·구교환·이솜이 출연하는 넷플릭스 오리지널 영화 '길복순'이 같은 달 31일 오픈하는 만큼 퀸메이커는 더 글로리 파트2, 길복수 공개 이후 나올 것이 유력한 상황이다.&nbsp;다만 이와는 무관하게 넷플릭스 편성 계획에 따라 퀸메이커 공개 시기가 연기될 가능성도 있다. 실제로 넷플릭스 오리지널 영화 '스마트폰을 떨어뜨렸을 뿐인데'는 지난해 11월 7일 '15세 이상 관람가' 등급을 받은 후 3개월이 지난 올해 2월 17일 공개됐다. 이에 대해 넷플릭스 측은 &lt;블로터&gt;에 \"퀸메이커는 라인업 발표 때와 마찬가지로 2분기 공개 예정\"이라는 입장을 전했다.\n오리지널 확대, 가입자 이탈 막을까\n넷플릭스의 한국 오리지널 시리즈 전략은 지난달 말에 공개한 '2023 라인업'에서 찾아볼 수 있다. 당시 넷플릭스는 연애대전과 더 글로리 파트2에 대한 세부 일정을 공개하면서 다른 작품들도 대략적인 공개일을 밝혀 눈길을 끌었다.&nbsp;넷플릭스가 더 글로리 파트2를 포함한 3월 라인업을 공개한 만큼, 차기 넷플릭스 오리지널 시리즈는 2분기(4~6월) 공개 예정 라인업에 포함될 것으로 예상된다. 현재 넷플릭스가 공개한 2분기 예정 라인업에는 △사냥개들 △셀러브리티 △퀸메이커 △택배기사 등이 포함됐는데, 이 중 등급분류를 신청한 것은 퀸메이커가 유일하다.&nbsp;\n\n(사진=넷플릭스)\n\n한국 오리지널 시리즈를 포함한 신규 콘텐츠는 넷플릭스의 가입자와 긴밀한 연관성을 갖는다. 넷플릭스는 국내 뿐 아니라 서비스 지역 각지에서 요금 인상을 진행한 바 있는데 뉴질랜드, 캐나다, 스페인, 포르투갈 등 일부 지역에서는 '계정 공유 금지 시스템'을 시범 적용한 것으로 알려졌다.&nbsp;콘텐츠 업계는 국내에서도 일시적으로 트래픽이 몰릴 더 글로리 파트2 공개 시점에 넷플릭스 계정 공유가 금지될 것으로 보고 있다. 해당 시스템이 도입될 경우 넷플릭스에서 이탈하는 고객층이 다수 발생할 수 있는데, 이를 만회하기 위해 올 2분기부터 본격적으로 오리지널 시리즈를 편성할 것이라는 목소리도 나온다.&nbsp;업계의 한 관계자는 \"수년 간 한국 콘텐츠의 영향력을 확인한 넷플릭스는 올해만 28편의 한국 작품을 공개하며 K-콘텐츠의 저력을 재확인할 것\"이라면서도 \"지난해 말부터 올해 초까지 더 글로리가 국내외에서 강한 파급력을 보인 데다 파트2에 대한 기대감이 쏟아지고 있어 흥행 열기를 이어갈 킬러 콘텐츠 배출이 성장세의 변수가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302270014","retrieved":1677539753410,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270014.291x174.0.jpg"},{"title":"한국인의 일본여행 러시, '마이너스 기준금리'도 바꿀까?","contents":"오사카 맛집 거리 '도톤보리'에 늘어선 가게들.(사진=블로터 강승혁 기자)\n\n일본은 1990년대 0%대 경제성장률을 시작으로 장기적인 저성장 국면을 뜻하는 '잃어버린 30년'을 겪고 있다. 이에 돈을 찍어내 엔화 가치를 인위적으로 하락시키고, 수출의 가격경쟁력을 높여 경제를 활성화겠다는 취지로 2012년부터 대규모 금융완화 정책을 이어가고 있다. 일본이 세계 유일의 마이너스 기준금리 국가로 남아있는 이유다.그러다가 2022년 러시아-우크라이나 전쟁으로 에너지 물가가 급등해 일본의 수입물가 상승 부담이 커졌다. 마이너스 기준금리로 엔화가 하락한 만큼 수입액도 비례해 늘었다. 관광객들의 일본 내 소비가 늘어나면 물가 상승 압력은 고조된다. 물가상승을 억제하려면 기준금리를 인상해야 한다. 한국인들의 일본여행 러시가 일본의 통화정책을 바꾸는 요인이 될 수 있다는 분석이 나온다.26일 일본 총무성에 따르면 일본의 1월 소비자물가지수(CPI)는 전년 동기 대비 4.2% 오르면서 17개월 연속 상승했다. '제2차 오일쇼크'를 겪었던 1981년 9월(4.2%) 이후 41년 4개월 만의 최대 상승률이지만 시장 전망치였던 4.3%보다는 소폭 하회했다. 일본은행(BOJ)은 물가관리 목표치를 2%로 설정하고 있다.우에다 가즈오 일본은행 총재 후보자는 지난 24일 청문회에서 \"금융완화를 계속해 경제를 확실히 지지할 필요가 있다\"며 \"현재의 물가 급등은 수입물가 상승에 따른 인플레이션이지 수요가 늘어난 데 따른 것이 아니다\"라고 했다.수요측 원인에 의해 물가가 상승하는 것을 '수요견인 인플레이션', 공급측 원인에 의해 물가가 상승하게 되는 것을 '비용인상 인플레이션'이라고 일컫는다. 일본은행은 후자로 보고 있는 셈이다. 그러나 해외관광객들이 엔저를 이용해 소비를 늘리면 이는 수요측 원인이 된다.물가에 대응해 일본인들의 소비여력이 커지려면 기업이 임금을 늘려야 한다. 일본 평균 급여 인상률은 2019~2020년 마이너스를 기록하다가 2021년이 돼서야 플러스로 돌아섰다. 기시다 후미오 총리가 지난달 재계에 직접 압박을 가하자 도요타가 20년 만에 최고수준으로 임금을 인상하는 등 최근 들어서 변화가 이뤄지기 시작했다.일본이 경제 회복을 위해 통화완화를 지속해온 만큼 경제 회복세를 확인한다면 정책을 전환할 가능성이 거론된다. 우에다 후보자는 \"물가상승률 2% 실현이 전망될 경우 금융정책의 정상화(대규모 금융완화 정책 중단)를 향해 나아갈 수 있다\"고 말했다. 또 대규모 금융완화 정책의 부작용 검증 여부에 대해서는 \"필요에 따라 해나갈 수 있다\"고 답했다.엔저에 따른 국채기능 악화에 대응해 통화정책 정책에도 변화가 나타나고 있다. 일본은 지난해 12월 말 개최한 금융정책결정회의에서 단기금리는 -0.1％로 유지하되 장기금리 변동 상한은 0.25%에서 0.5%로 올리기로 했다. 이런 움직임을 감지한 외국계 투자가들은 일본이 올해 마이너스 금리 정책을 종결할 것으로 기대하고 있다.오현희 하나금융경영연구소 연구위원은 \"일본은행은 미국 등 주요국과 상반되는 통화정책으로 국채시장 기능을 유지하는 동시에 엔화 급락을 막아야 하는 딜레마로 기존 정책 노선 고수가 쉽지 않은 상황\"이라며 \"물가안정을 도모하는 정부와 통화완화를 지속하려는 중앙은행 간 정책상충도 완화정책 지속에 부담이 되고 있다\"고 분석했다.이어 오 연구위원은 \"비용측 상승요인들이 여전한 가운데 민간소비 회복, 입국규제 완화 등 수요측 상승압력이 높아져 물가상승이 고착화될 경우 통화정책 변경을 고려할 가능성이 있다\"고 봤다.이는 즉 한국인의 일본여행도 일본의 통화정책에 영향을 줄 수 있다는 뜻이다. 여행플랫폼 여기어때가 지난 7일부터 3일간 앱 사용자 865명을 대상으로 조사한 결과 아시아 국가 중 가장 가고 싶은 나라로 일본(41.5%)이 가장 많이 선택됐다. 응답자 가운데 71.5%가 체감 항공권 비용이 '비싸다'고 답할 정도로 가격 민감도가 커진 점을 고려하면 일본의 엔저가 큰 영향을 준 셈이다.이를 겨냥한 금융사들의 프로모션도 활발하다. NH농협카드는 JCB 개인카드(채움) 이용 고객을 대상으로 2월 20일부터 4월 15일까지 일본 전 가맹점에서 3만엔 이상 결제 시 10% 캐시백 혜택(카드당 5000엔 한도)과 8월 19일까지 편의점 패밀리마트·로손에서 500엔 이상 결제 시 20% 캐시백 혜택(카드당 1000엔 한도)을 제공하고 있다.NH농협카드 관계자는 \"일본 무비자입국이 재개됨에 따라 일본여행을 떠나는 고객들이 급증하면서 이번 이벤트를 실시했다\"며 \"향후에도 글로벌 카드 브랜드사와의 협력으로 이용고객에게 편리함과 적합한 혜택을 제공하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302260003","retrieved":1677453303572,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260007.291x174.0.jpg"},{"title":"의료계 MRI 급여 축소…최종 목적은 건강보험료 동결?","contents":"윤석열 대통령은 2월 22일 서울시 종로구에 위치한 서울대어린이병원을 방문해 어린이 환자를 만나고 '소아진료 등 필수의료현장 방문 정책간담회'를 진행했다. (사진=대통령실 홈페이지)\n\n정부가 건강보험료 인상 억제를 위해 국민건강보험(건보) 급여 축소에 적극적으로 나선다. 물가 안정 기여에는 도움이 될 수 있지만, 의료계와 제약계 등 관련 산업의 침체 및 반발을 어떻게 해결할 것인지가 숙제로 남아있다.건보는 국민의 질병·부상에 대한 예방·진단·치료·재활과 출산·사망 및 건강증진에 대한 보험이다. 건보 재정은 국민과 기업이 부담하는 건강보험료와 국고 지원으로 이뤄진다. 한 해 벌어들인 건보 수입을 그 해 의료비로 지출하는 구조다.건보에서 지출해야 하는 의료비가 늘어나면 건보 재정 부담이 커진다. 이를 해결하려면 건강보험료를 인상하거나, 국고 지원을 늘려야 한다. 윤석열 정부(이하 윤 정부)는 이 문제를 반대로 접근했다. 지출을 줄여 건강보험료 인상을 억제하는 방법이다.보건복지부는 27일 오후 4시 서울 국제전자센터에서 ‘MRI‧초음파 급여기준개선협의체(이하 협의체)’제1차 회의를 개최했다. 보건복지부와 국민건강보험공단, 건강보험심사평가원 관계자, 의료계 관계자가 함께 참여하는 이번 협의체는 MRI․초음파 급여기준을 사실상 축소하는 방안을 논의하게 된다.MRI‧초음파 검사는 2005년부터 암 등 중증질환에 대해 건강보험을 적용했으나, 2017년 8월 건강보험 보장성 강화대책, 이른바 ‘문재인 케어’에 따라 일반질환(의심)자까지 대폭 확대됐다. 당시 문재인 정부는 ‘모든 의학적 비급여, 건강보험이 보장한다!’면서 2022년까지 문재인 케어에 총 30조6000억원을 투입한다고 공언했다.5년간 순차적으로 진행된 MRI‧초음파 검사 급여 확대는 윤&nbsp;정부가 들어서면서 재검토되기 시작됐다. 윤&nbsp;정부는 “광범위한 비급여의 급여화에 따른 검사 과잉 우려에도 불구하고, 실질적 급여기준 개선은 미흡해 재정 누수 요인으로 지적돼왔다”는 입장이다.이와 관련, MRI‧초음파 검사 급여 확대 정책은 작년 한 해 건강보험 재정개혁 추진단과 및 감사원 감사를 통해 일부 문제 사례가 발견되기도 했다. 일부 의료기관에서 상복부 질환과 거의 관련성이 없는 관절 수술을 하면서 상복부 초음파를 진행해 건강보험 급여를 청구하는 등의 사례다. 문재인 케어에 대한 윤 대통령의 폐기 의지도 확고하다. 윤 대통령은 2022년 12월 13일 국무회의 모두발언에서 “건보 개혁은 선택이 아닌 필수”라면서 “국민 건강을 지키는 최후 보루인 건강보험에 대한 정상화가 시급하다”고 말했다. 그는 이어 “지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만, 정부가 의료 남용과 건보 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가됐다”고 밝혔다.윤 정부는 문재인 케어 폐기를 전 정권의 실책으로 간주해 바로 잡는 정치적 접근법으로 다가가고 있다. 그 대안으로 내세운 것이 바로 필수의료 강화다. 윤 대통령은 2월 22일 서울대어린이병원 소아외과 병동을 방문했다. 당일 정부는 어린이 응급 및 중증 환자를 위한 공공인프라를 우선적으로 늘리고, 의료진에 대한 보상을 강화하는 내용의 ‘소아의료체계 개선대책’을 발표했다.다만 전 정권에서 의료비 절감을 위해 사용한 방법은 그대로 안고 갈 것으로 전망된다. 2020년 시범사업으로, 2021년부터는 정식 사업으로 전환된 의약품 급여적정성 재평가 정책은 건보에서 급여를 줄만큼 가치가 있는지 평가하는 정책이다. 시범사업 형태로 재평가를 받았던 콜린알포세레이트를 시작으로, 지금까지 재평가 대상에 올랐던 의약품 모두가 급여 자격을 아예 잃거나 일부 빼앗겼다. 의약품의 경우 급여 자격을 잃으면 시장성이 급격히 떨어진다.올해 급여적정성 재평가 대상 약제는 △레바미피드 △리마프로스트알파덱스 △옥시라세탐 △아세틸엘카르니틴염산염 △록소프로펜나트륨 △레보설피리드 △에피나스틴염산염 △히알루론산나트륨 등 8개다. 특히 인공눈물로 쓰이는 히알루론산나트륨의 급여적정성 재평가로 인해 휴온스, 태준제약, 한림제약, 삼천당제약 등 안과 전문 제약사의 희비가 엇갈릴 수 있다. 히알루론산나트륨이 포함된 인공눈물은 건보 급여액만 연 2300억원에 달한다. 최악의 경우 제약업계에서 2300억원의 매출이 사라질 수 있다.이처럼 윤 정부가 의료비 절감을 내세우고 있지만, 실제로 건보 재정이 튼튼해질지는 미지수다. △건강보험료 인상 억제 △건보 재정 건전화 △의료서비스(보장성) 강화 중 윤 정부의 선택은 건강보험료 인상 억제에 맞춰질 것이라는 분석이다.장기간 묶여있던 공공요금이 원자재 가격 상승과 금리 인상 등으로 일제히 오를 것으로 전망되는 가운데 세금의 성격을 가진 건강보험료가 인상되면 여론이 더욱 악화할 수 있다. 이미 지난해 한국전력공사의 영업손실이 32조6034억원을 기록하면서 대표적인 에너지 공공요금인 전기료 인상 압박이 더욱 커지고 있다. 민간 기업이긴 하지만, 주류 업계가 소주 가격을 인상할 조짐을 보이자 기획재정부와 국세청은 최근 주류 업체 실태조사에 들어갔다. 이런 상황에서 윤 정부가 당기 수지 흑자를 기록 중인 건보 재정을 채우기 위해 건강보험료를 인상하는 방안은 선택하기 어렵다. 2021년 건보공단은 2조8000억원 흑자를 기록했으며, 2022년에도 당기 수지 흑자를 기록한 것으로 알려졌다.윤 정부는 건강보험료를 동결 수준으로 묶는 전략을 취하면서 국민 부담 경감을 내세울 것으로 전망된다. 이를 위한 의료비 절감은 MRI‧초음파 검사 급여 축소와 의약품 급여적정성 평가 운영 등을 내세울 것으로 보인다. 다만, 건강보험료 동결로 인해 재정 수입은 사실상 줄어들기에 추가적인 의료서비스 축소를 통해 이를 해결할 것으로 분석된다.윤 정부가 넘어야 할 산은 또 있다. 의료서비스가 축소됨에 따라 혜택받던 이용자들의 반대를 이겨낼 수 있을지가 관건이다. 또한 수입이 줄어드는 것을 걱정해야 하는 의료계와 제약계의 반발을 이겨내야 하는 숙제도 안고 있다. 특히 의료계는 간호법 제정과 면허취소법 입안 등으로 인해 총파업 가능성을 언급할 정도로 격양돼있는 상황이다. 건보 급여 축소는 자칫 성난 의료계에 불을 더욱 지필 수 있는 이슈다.&nbsp;장성인 연세대학교 의과대학 예방의학과 교수는 \"비급여 서비스를 쉽게 경험했던 사람들이 다시 예전으로 돌아가긴 힘들다”면서 “복지는 신중히 제공해야 하며 건보 시스템을 정치적인 수단으로 이용하면 폐단이 많다는 것을 경험했고, 다시 고쳐 돌아가더라도 부담이 그 잘못된 경험이 부담이 될 것 ”이라며 정부의 신중한 정책 입안을 주문했다.","link":"https://www.bloter.net/newsView/blt202302270012","retrieved":1677529070598,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270020.291x174.0.png"},{"title":"[공시분석]실적·주가 쭉쭉 오르는 코리안리…매력 키우는 '공동재보험'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n코리안리 사옥 전경.(사진=코리안리)\n\n주식시장에서는 웬만한 공룡급 원수보험사보다 재보험사인 코리안리의 성장 가능성이 더 높게 평가받고 있는 듯합니다. 코리안리의 주가는 2022년 12월 29일 6810원에서 2월 22일 8000원의 종가를 기록해 17.4%나 올랐습니다. 이와 비견할 수 있는 보험사는 같은 기간 18.7% 오른 현대해상뿐이고요, 삼성화재(+6.75%), 한화생명(+2.3%) 등과 비교하면 발군의 성과입니다.코리안리의 주가 상승세를 정당화하고 있는 요인은 '어닝 서프라이즈'급 실적입니다. 21일 코리안리가 공시한 영업잠정실적에 따르면 2022년 4분기 연결기준 매출 2조7812억원, 영업이익 740억원, 당기순이익 442억원을 기록했습니다. 전년 동기 영업이익이 9400만원, 당기순이익이 8900만원을 기록한 것과 비교하면 천양지차입니다. 매출은 39.5% 증가했고요.'재보험'이란 무엇일까요? 재보험은 보험회사를 위한 보험이에요. 보험사는 보험계약자들로부터 계약을 인수하고 자체 부담할 수 있는 책임 한도액을 설정하는데, 이를 초과하는 위험을 재보험사에 '재보험료'를 지급하고 전가함으로써 경영 안정성을 높이고 있어요. 국내 재보험 시장에서 코리안리는 외국계사가 10곳 진출했음에도 과반 넘는 점유율을 차지하는 시장 우위 사업자예요.지난해 원수사의 손해율이 개선되고 국내외 고액사고가 줄면서 재보험의 수익성도 향상됐어요. 한화투자증권에 따르면 코리안리의 보험영업이익은 2022년 4분기 129억원으로 전년 동기 657억원 적자에서 흑자전환했습니다. 투자영업이익은 526억원에서 696억원으로 32.3% 올랐습니다. 이 증권사 김도하 연구원은 \"보험과 투자 양쪽에서 기대보다 좋은 실적을 나타냈다\"고 평가했습니다.\n\n\n\n무엇보다도 신규 공동재보험료로 5600억원을 거둔 점이 주목됩니다. 그 결과 2022년 코리안리 수재보험료는 9조7240억원으로 전년 동기 대비 16.1% 증가했습니다. 공동재보험은 원보험사가 보유하던 운용자산과 책임준비금(부채)까지 재보험사에 이전하는 것을 뜻합니다. 원보험사는 보험위험뿐 아니라 금리위험까지 모두 전가하면서 '부채 감축'이 가능하고, 재보험사가 자산운용에 강점이 있는 경우 이를 활용해 투자수익률까지 높일 수 있습니다.공동재보험은 2020년 금융당국이 도입했는데 이듬해 ABL생명이 100억원 수준만 계약하는 등 초기에는 관심이 저조했습니다. 당시만 해도 저금리로 인해 예전에 고금리로 팔았던 보험상품을 재보험사에 전가하려면 금리 격차로 인해 상당한 비용이 들었기 때문입니다. 지난해 기준금리가 급등하면서 공동재보험 부담이 낮아지자 신한라이프, 삼성생명이 코리안리와 계약을 체결했습니다.이렇게 공동재보험 체결이 늘어나는 건 지급여력비율(RBC비율)을 방어할 수 있기 때문입니다. RBC비율은 보험사의 리스크로 인한 손실액을 보전할 수 있는 자본량(가용자본)을 리스크가 현실화될 경우의 손실액(요구자본)으로 나눈 수치입니다. 일정 이하로 낮아지면 금융당국으로부터 시정조치를 받고, 최악의 경우에는 보험사로서 제기능을 하기 어렵습니다.올해 새로 도입된 국제회계기준(IFRS17)은 보험부채를 시가로 평가합니다. 금리 변동에 따라 부채의 총량도 바뀐다는 뜻입니다. RBC비율의 분모를 결정하는 '리스크'에 금리 및 신용위험이 포함되는 것이죠. 금리 변화에 따라 보험부채가 급증하고 RBC비율이 급락할 수 있습니다. RBC비율의 분모인 요구자본을 낮추는 공동재보험이 주목받는 이유입니다.코리안리에 따르면 2023년 재보요율이 37% 상승하며 1992년 이래 최고 상승폭을 기록했습니다. 금리 상승으로 자본시장이 위축됐고 캣본드(대재해채권) 등의 경쟁력도 약화한 반면 전통 재보험사의 협상력은 확대된 결과라고 증권업계는 보고 있습니다. 재보요율은 물론 코리안리는 공동재보험의 상승세가 뒷받침되는 만큼 실적이 견조하게 이어질 것으로 분석됩니다.이홍재 현대차증권 연구원은 \"요율 상승이 둔화되더라도 공동재보험 수재가 늘어날 것으로 보이기에 성장과 수익성 모두 양호한 흐름이 이어질 전망\"이라며 \"현대차증권은 향후 2년간 코리안리의 두 자리 수 이익 성장 가능성을 높게 판단한다\"고 내다봤습니다.","link":"https://www.bloter.net/newsView/blt202302260005","retrieved":1677474903407,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260013.291x174.0.jpeg"},{"title":"카카오, 첫 기타비상무이사에 정신아 카카오벤처스 대표…왜?","contents":"정신아 카카오벤처스 대표.(사진=카카오벤처스)\n\n카카오가 정신아 카카오벤처스 대표를 기타비상무이사로 선임하는 안건을 2023년 정기주주총회 안건으로 내세우면서 그 배경에 관심이 쏠린다.카카오가 창사 이래 기타비상무이사를 두는 것은 이번이 처음이다. 기타비상무이사는 회사에 상근하지 않는 이사다. 회사가 선임하는데 있어 아무 제한이 없다. 회사에 상근하며 업무를 보는 경영진을 뜻하는 사내이사나 상근하지 않지만 요건을 갖춰야 하는 사외이사와 구분된다. 때문에 일반적으로 기업들은 사내이사나 사외이사로 선임하기에는 자격이 부족하지만 경영에 도움을 얻고 싶은 인사가 있을 때 기타비상무이사로 선임한다.정 대표는 IT(정보기술)와 스타트업 관련 업계에 오랫동안 몸 담았다. 그는 연세대학교에서 불어불문·경영학 학사 학위와 경영학 마케팅 석사 학위를, 미국 미시건 주립대학교의 로스 경영대학원에서 MBA(경영학 석사) 학위를 각각 취득했다. 이후 보스턴컨설팅그룹에서 컨설턴트로 근무했고 이베이(eBay) APAC HQ 전략매니저와 NHN의 수석부장을 거쳐 2014년 카카오벤처스에 상무로 합류했다. 2018년부터 현재까지 카카오벤처스의 대표이사를 맡고 있다.카카오 이사후보추천위원회는 정 대표가 전략모바일·선행 기술·게임 등의 분야에서 유망 스타트업을 발굴하고 투자하는 활동을 펼치며 국내 IT 생태계를 조성하는데 상당한 기여를 한 것으로 평가했다. 이에 IT와 스타트업에 대한 경험과 전문 지식을 갖춘 정 대표가 기타비상무이사로 카카오가 지속적인 혁신을 추구하고 사회와 상생할 수 있는 방안에 대해 조언을 해줄 수 있을 것으로 기대했다.카카오는 사업적·사회적으로 변화가 필요한 시점이다. 사업적으로는 수익성 개선이 절실하다. 2022년에 연결기준 매출 7조1071억원, 영업이익 5805억원을 기록했다. 매출은 성장세를 이어갔지만 영업이익은 후퇴했다. 이에 영업이익률은 2020년 11%에서 2021년 9.7%, 2022년 8.2%로 감소했다.네이버와 함께 국내 대표 플랫폼 기업이 된 만큼 사회적인 역할도 빼 놓을 수 없다. 2021년에는 사업확장으로 인해 골목상권을 침해했다는 지적을 받았다. 카카오 창업자인 김범수 미래이니셔티브센터장은 국정감사장에 증인으로 불려나가 국회의원들로부터 질타를 받았다. 2022년에는 카카오가 주요 데이터센터로 이용 중인 경기도 성남시 판교테크노밸리에 위치한 SK㈜ C&amp;C의 데이터센터에서 화재가 발생하면서 카카오톡 서비스가 장애를 일으키기도 했다. 서비스 장애가 며칠간 이어지면서 카카오의 유·무료 서비스 이용자들이 불만을 나타냈다. 이는 카카오의 모바일 플랫폼이 사회적으로 미치는 영향력이 얼마나 큰지에 대해 회사뿐만 아니라 이용자들도 다시 한번 깨닫는 계기가 됐다. 이에 카카오는 유료뿐만 아니라 무료 이용자들에게도 보상방안을 내놨다.\n\n3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 카카오의 제28기 정기주주총회에 안건으로 상정될 '이사선임의 건' 주요 내용. (자료=카카오 주주총회 관련 공시)\n\n한편 카카오는 3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 이번 정기주주총회에서 배재현 공동체투자총괄대표를 사내이사로, △최세정 고려대학교 미디어학부 교수 △신선경 법무법인 리우 자문파트 파트너 변호사 △박새롬 성신여자대학교 융합보안공학과 조교수를 사외이사로 선임하는 안건을 상정할 계획이다. 이사보수의 최고한도액을 기존 120억원에서 80억원으로 줄이는 안건도 상정된다. 2022년에 실제로 이사들에게 지급된 보수 총액은 76억7000만원이다.","link":"https://www.bloter.net/newsView/blt202302240003","retrieved":1677206801670,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240005.291x174.0.png"},{"title":"미국서 아마존·월마트 제친 중국 쇼핑 앱 티무…인기 비결은?","contents":"초저가 온라인 쇼핑 플랫폼 ‘티무’(Temu)가 미국에서 돌풍을 일으키고 있다. 티무는 의류, 가전용품, 전제자품 등 29개의 주요 제품군을 온라인에서 초저가로 판매하는 전자상거래 서비스다. 미국 보스턴에 본사를 두고 있지만 중국 전자상거래 대기업 ‘핀둬둬’(Pindoudou)의 모회사인 PDD 홀딩스의 자회사다. \n\n티무 광고 영상. (사진=티무 유튜브 채널)\n\n\n티무는 핀둬둬의 공급망을 활용해 중국에서 제조한 상품을 미국 소비자에게 직접 배송한다. 중간 유통단계를 생략할 수 있어서 상품의 가격을 낮게 유지할 수 있다. &lt;워싱턴포스트&gt;는 “월마트나 베스트바이와 같은 미국 소매업체들이 판매하는 제품의 대다수가 미국 기업이 중국에서 생산하는 것이며 아마존의 입점 업체도 중국에 기반을 두고 있지만 이렇게 많은 미국인들이 중국 앱을 통해 중국 제조업체의 제품을 구매한 적은 없었다”고 설명했다.티무는 지난해 9월 미국에서 서비스를 출시한 후 북미 지역에서 해외 마케팅에 공격적인 투자를 이어가고 있다. 티무는 광고 효과가 높기로 유명한 미국프로풋볼(NFL)의 결승전인 ‘슈퍼볼 선데이’에 “억만장자처럼 쇼핑하라”는 메시지의 광고를 내보냈다. 세계적인 대기업들이 천문학적 광고비를 투입하는 슈퍼볼에 중국 기업이 광고를 내며 화제가 됐다.이날 전파를 탄 광고는 30초 분량으로 한 여성이 티무에서 쇼핑하는 모습과 티무에서 실제 판매 중인 제품의 가격을 보여준다. 수영복은 6.50달러, 무선 이어폰은 8.50달러고 눈썹 정리기는 90센트에 불과하다. 많은 물건을 싸게 사서 돈을 펑펑 쓰는 것처럼 느끼라는 취지의 광고다. 티무 대변인은 &lt;씨엔엔(CNN)&gt;에 이 광고에 대해 “우리가 제공하는 가격으로 인해 소비자들이 최대한 자유롭게 쇼핑할 수 있다는 점을 공유하고 싶었다”고 말했다.&nbsp;\n\n티무에서 1달러 미만에 판매 중인 상품. (사진=티무 홈페이지 갈무리)\n\n\n이날 티무 광고는 총 두 번 송출됐고 광고비는 1000만달러(130억 5000만원) 이상 소요된 것으로 알려졌다. 또 슈퍼볼과 연계해 경기 전후 기간 동안 무료 배송 이벤트도 진행했다. 미국 시장조사업체 이핏데이터(YipitData)에 따르면 2월 첫째 주(1월 30일~2월 5일) 티무의 주간 매출액은 500억달러(65조 1500억원)를 넘으며 사상 최대치를 경신했다. 이핏데이터에 따르면 티무 이용자 대부분은 중국 패스트 패션 브랜드 쉬인(Shein)의 타깃 고객층과 중복된다. 총 사용자 수는 쉬인이 월등히 많지만 티무는 ‘제2의 쉬인’으로도 불리고 있다.그러나 미국 투자자문회사 ‘샌포드C.번스틴’은 지난달 낸 보고서에서 “사용자 행동 데이터와 강박적인 공급업체 관리로 무장해 새롭고 실험적인 패션을 쫓는 쉬인의 전략과 달리 티무는 화이트 라벨 상품(소매업체가 자체 브랜드와 로고를 사용해 판매하지만 타사가 제조한 제품)의 디지털 할인 소매점에 더 가깝다”고 분석했다. 이어 번스타인은 “티무의 상위 판매자들은 일반적으로 경쟁 플랫폼보다 낮은 가격에 제품을 판매하고 있는데 이것은 판매자들의 간접 비용은 낮고 경쟁력 있는 영업 마진을 갖고 있다는 것을 의미한다”고 전했다. 티무, 쉬인와 틱톡 모회사인 바이트댄스가 운영하는 ‘틱톡샵’을 비롯한 차세대 중국 전자상거래 애플리케이션(앱)은 지난해 미국과 전 세계 주요 시장에서 인기 서비스로 부상했다. 이 업체들은 경쟁적인 가격 전략에 힘입어 아마존과 같은 기존의 전자상거래 강자들에게 위협이 되고 있다.실제로 최근 아마존과 월마트를 제치고 미국에서 가장 많이 다운로드 되는 앱 중 하나로 자리 잡았다. 모바일 시장 데이터 분석업체 센서타워의 에이브 유세프 선임 애널리스트에 따르면 지난해 4분기 미국 내 티무 앱 설치량은 아마존, 월마트와 타겟을 모두 뛰어넘었다. 티무는 11월 iOS와 안드로이드 앱 마켓에서 상위권으로 오른 후 쭉 그 자리를 유지하고 있다. 또 최근 한 달 동안 미국 애플 앱스토어에서 아이폰 무료 앱 부문 1위를 차지했다. 이뿐만 아니라 지난해 9월 출시 후 2400만회의 다운로드를 기록했고 1100만명 이상의 월간 활성 사용자를 달성했다. 유세프는 티무가 특정 품목에 대해 89%의 할인율을 적용하는 등 굉장히 저렴한 가격과 깜짝 할인 행사를 통해 신규 사용자 확보에 성공했다고 분석했다. PDD는 미국 시장에 만족하지 않고 캐나다로 사업 확장을 준비 중이다. &lt;사우스모닝차이나포스트(SMCP)&gt;는 “PDD가 북미 시장에서 확장하는 것에 집중한다는 것은 티무가 보조금의 비중이 큰 자사의 사업 모델에 자신감을 갖고 있다는 점을 반영한다”고 전했다. 류쥔 티무 재무 부사장은 지난해 3분기 실적 보고 자리에서 “PDD의 해외 사업은 현재 매우 초기 단계에 있다”며 “현재 우리 재정 수치에 미치는 영향은 크지 않다”고 밝혔다. 워싱턴포스트는 “티무는 용두사미로 끝날 수도 있지만 중국 IT 기업을 통해 중국 공장으로부터 직접 상품을 직접 구매할 수 있게 해줘 소매 산업에서 혁신을 일으켰다”며 “이 중국 앱들은 각자의 사용 여부를 떠나 우리 모두의 쇼핑 경험을 변화시키고 있다”고 전했다. 다만 티무에서 판매 중인 제품의 품질이 떨어지고 배송이 늦어지면서 소비자들의 불만도 늘고 있는 것으로 알려졌다. 또 일각에서는 티무가 현재는 초저가 전략으로 큰 인기를 끌고 있지만 이것이 지속 가능할지에 대해 의문을 제기한다.","link":"https://www.bloter.net/newsView/blt202302240020","retrieved":1677382030337,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240039.291x174.0.png"},{"title":"'중고 반도체 장비 플랫폼' 서플러스글로벌, 장비기술팀 신설한 이유","contents":"(왼쪽부터)서플러스글로벌 김남영, 김동욱, 유승민 상무. (사진=서플러스글로벌)\n\n글로벌 반도체 중고장비 플랫폼 기업 서플러스글로벌이 지속가능한 성장을 위해 임원인사를 단행하고 조직 개편에 나섰다.서플러스글로벌은 ‘장비기술팀’을 신설하고 임원 승진 1명, 외부 임원 영입 2명 등 인사를 단행했다고 27일 밝혔다. 2030년까지 지속가능한 경영 성장을 위한 조직 개편이다.먼저 서플러스글로벌은 기술개발과 고객지원 강화를 위해 장비기술팀을 새롭게 신설했다. 반도체 중고 장비의 기술적인 고객 솔루션을 확장하고, 최고 수준의 장비 전문 엔지니어로 구성된 팀을 조직해 고객 솔루션을 확대할 계획이다.&nbsp;서플러스글로벌은 반도체 전공정, 후공정 등 중고장비의 매입·매각 전문업체다. 가령 삼성전자, SK하이닉스 등 반도체 리딩기업이 활용하던 장비가 신공정 도입이나 공정 변경으로 인해 활용도가 낮아지면 서플러스글로벌이 매입해 중견 반도체 회사에 판매하는 방식이다.서플러스글로벌은 조직개편을 통해 전공정 장비 영업2팀의 김남영 팀장을 상무로 승진 발령했다. 김남영 상무는 서플러스글로벌에서 16여년간 근무해오며, 반도체 후공정 장비부터 전공정 장비까지 대형 프로젝트 수주경험이 풍부한 영업 베테랑이다.김남영 상무는 “2007년 서플러스글로벌에 입사해 회사와 함께 16년의 시간을 보냈다”며 “이제 임원으로서 회사의 비전달성을 위해 새로운 도전을 해야 하는 책임감이 크지만, 동료들과 함께 이뤄낼 것”이라고 말했다.서플러스글로벌은 2명의 외부 인재도 영입했다. 글로벌 파츠 플랫폼을 이끌 리더로 김동욱 상무를, 후공정 장비 영업3팀의 리더로 유승민 상무를 영입했다.&nbsp;김동욱 상무는 글로벌 부품회사 임원 출신이다. 김동욱 상무는 글로벌 파츠 플랫폼 사업을 본격적으로 전개해 글로벌 부품 공급망 문제를 해결하고 2030년까지 부품 사업을 회사의 주력 사업으로 키울 계획이다. 유승민 상무는 반도체 중국 영업통으로 풍부한 해외 마케팅과 공급망 관리 경험을 보유하고 있으며, 후공정 장비 유통사업의 도약을 책임지게 됐다.&nbsp;한편, 서플러스글로벌은 내달 27일 주주총회를 열고 김정웅 대표의 사내이사 재선임과 목적사업 ‘물질성분검사 및 분석업’ 추가건을 의결할 계획이다. 사업추가 이유는 “클러스터(cluster) 사업에 따른 사업목적 추가”다.","link":"https://www.bloter.net/newsView/blt202302270004","retrieved":1677529070595,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270003.291x174.0.png"}]}