{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"박용만 전 회장, 두산과 결별...보유 지분 전량 매각","contents":"두산그룹 분당 사옥.(사진=두산그룹)\n\n박용만 전 두산그룹 회장과 그의 아들 등 삼부자가 보유 중인 ㈜두산 지분을 전량 매각하면서 두산그룹과 관계를 완전히 끊었다. 이번 지분 매각으로 확보한 자금을 향후 어떤 방식으로 활용할 지 주목된다.22일 ㈜두산 공시에 따르면 박 전 회장과 그의 아들인 박서원 전 오리콤 부사장, 박재원 전 두산중공업 상무 등 삼부자는 보유 중인 두산 주식 전량&nbsp;129만&nbsp;6163주를 블록딜(시간 외 대량매매) 방식으로 매각했다. 박 전 회장의 두산그룹 지분 매각은 이미 어느정도 예상됐던 행보다. 박 전 회장을 비롯한 이들 삼부자는 지난해 말 두산그룹 관련 임원직을 모두 사퇴하며 독자 행보에 나선 바 있다. 업계에 따르면 박 전 회장은 지난 1월 벨스트리트 파트너스라는 이름의 컨설팅 회사를 세워 박재원 전 상무와 함께 일을 하고 있는 것으로 전해진다. 이번 매각으로 삼부자가 확보한 자금은 약 1400억원으로 향후 신사업에 사용될 가능성도 떠오른다.","link":"https://www.bloter.net/newsView/blt202203240032","retrieved":1648106196728,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240014.291x174.0.jpg"},{"title":"아이폰·아이패드도 구독?…\"애플, HW 구독 서비스 개발 중\"","contents":"(사진=픽사베이)\n\n애플이 아이폰과 아이패드 정기 구독 서비스를 개발 중이라고 &lt;블룸버그&gt;가 24일(현지시간) 보도했다.&lt;블룸버그&gt;의 애플 전담기자 마크 거먼은 소식통을 인용해 아이폰 등의 하드웨어(HW) 구독 서비스를 개발 중이라고 전했다. 소식통은 해당 프로그램이 아직 개발 단계에 있으며 이르면 올해 말, 또는 내년에 출시된다고 전망했다. 한편 서비스가 백지화될 가능성도 있다고 언급했다. 애플 측은 이 보도에 대해 입장을 밝히지 않았다. 출시된다면 애플이 선보이는 첫 하드웨어 구독 서비스가 된다.거먼은 이 서비스가 아이클라우드와 애플뮤직과 같이 구독자가 월 사용료를 지불하고 제품을 구매하는 대신 대여하는 방식으로, 자동차 리스 서비스와 유사할 것으로 예측했다. 사용자가 선택하는 기기에 따라 일정 월 구독료를 지불해 12개월, 24개월 등 특정 기간에 걸쳐 기기 가격을 나눠 지불하는 할부 프로그램과는 다르다. 애플은 새로운 모델이 출시되면 기기를 교체해 주는 방안도 검토 중인 것으로 알려졌다. 또 애플의 디지털 서비스와 앱마켓과 동일한 계정을 이용하게 될 예정이다.&nbsp;애플은 지난 몇 년 동안 애플뮤직, 애플TV+, 애플뉴스+ 등 디지털 서비스 부문의 구독 프로그램을 강화해왔다. 거먼은 하드웨어 구독 서비스를 통해 애플은 더 많은 수익을 창출하고 소비자들은 기기 구매에 수백만원을 들일 필요가 없게 되면서 아이폰 판매량 증가로 이어질 것으로 분석했다. 아이폰은 애플의 가장 큰 수입원이다. 지난해에는 약 1920억달러(약 234조5000억원)의 매출로 전체 수익의 절반 이상을 차지했다.앞서 일부 월가 애널리스트는 애플이 기기 구독 모델을 도입해야 한다고 주장한 바 있다. 투자자문회사 샌포드 번스타인의 선임 리서치 애널리스트인 토니 사코나기는 2016년에 애플의 하드웨어 구독 서비스를 제안하며 이 조치가 당시 애플이 1조달러의 시장가치를 달성하는 데 도움이 될 것으로 분석했다. 그는 “다수의 소비자들이 가장 자주 사용하는 물건 중 하나가 아이폰일 것”이라며 “소비자들이 흔쾌히 값을 지불하는 다른 구독 서비스에 비해 아이폰의 가격은 상대적으로 싼 편”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203250003","retrieved":1648196433512,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240003.291x174.0.jpg"},{"title":"기우성 셀트리온 대표의 ‘결단’…“최저임금 받아라” 주주 요구에 ‘동의’","contents":"기우성 셀트리온 대표이사(부회장)이 25일 인천 연수구 송도컨벤시아에서 열린 제31기 정기주주총회에서 발언하고 있는 모습.(사진=셀트리온)\n\n기우성 셀트리온 대표이사(부회장)이 주주들 앞에서 회사의 주가가 반등할때까지 최저임금만 받겠다고 선언했다.&nbsp;기 부회장은 25일 인천 연수구 송도컨벤시아서 열린 제31기 정기주주총회(주총)에서 ‘주가 반등까지 최저임금만 받는 책임 경영의 자세를 보여달라’는 주주 요구에 “동의한다”고 말했다.오윤석 셀트리온 주주연대 대표는 이날 주총의 본 안건 의결 전 “주주들은 주가 하락으로 피눈물을 흘리고 있다”며 “경영진이 주주들의 고통 분담 차원에서 주가가 35만원까지 도달하기 전까진 최저임금만 받는 책임경영의 자세를 보여달라”고 요구했다. 이날 주총 제5호 의안으로 올라온 ‘이사 보수한도 승인의 건’에 관한 질의 중 나온 제안이다. 셀트리온은 이사의 보수한도를 전년과 동일하게 90억원으로 설정했다.셀트리온 주주들의 제안은 전일 신원근 카카오페이 대표 내정자가 주가 회복 공약으로 “최저임금만 받겠다”고 선언한 점이 반영된 것으로 풀이된다. 남궁훈 카카오 대표 내정자에 이어 신 대표까지 최저임금을 통해 주가 부양 의지를 나타냈다. 신 대표 내정자는 주가 20만원을, 남궁 대표 내정자는 주가 15만원을 기준으로 잡았다.기 부회장은 이에 대해 “다른 회사의 대표이사가 최저임금만 받겠다는 상징적인 의미는 동의하지만 저 이외에 다른 이사까지 적용하는 것은 어렵다”며 “제 보수와 관련해선 진지하게 고민하겠다”고 답했다.기 부회장의 ‘검토’ 발언에 오 대표는 “셀트리온 이사의 보수가 다른 대기업에 비해 적다는 점을 충분히 이해하고 고생하고 있다는 점도 인지하고 있다”면서도 “대표이사가 대외적으로 주주의 고통과 함께한다는 상징이 될 수 있게 이 자리에서 결단해 달라”고 재차 요구했다. 기 부회장은 이에 “주신 제안에 동의한다”고 답했다. 기 부회장의 결단을 본 주주들은 박수로 화답하는 모습을 보이기도 했다.기 부회장은 주가 하락에 대한 유감과 사죄를 표하면서도 주가 상승에 대한 자신감을 드러냈다. 그는 “시장에서 분식회계 의혹 등이 상당 부분 마무리됐다”며 “회사의 펀더멘탈과 미래 비전도 확실하기 때문에 주가는 곧 제자리를 찾아갈 것”이라고 강조했다.\n\n셀트리온의 주가 추이.(자료=네이버 금융)","link":"https://www.bloter.net/newsView/blt202203250040","retrieved":1648196433508,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250004.291x174.0.jpg"},{"title":"‘탈원전 5년’ 불만 드러낸 전문가들…尹 정부에 “하던 대로 하게 해 달라”","contents":"24일 국민의힘 김영식 국회의원이 서울 여의도 국회에서 개최한 ‘윤석열 정부의 원자력 진흥정책 추진’ 세미나에 참가한 전문가들이 토론하고 있는 모습.(사진=정두용 기자)\n\n“하던 대로 하게 해 주세요.”원자력 발전과 관련된 학계·산업계 전문가들이 문재인 정부에 들어서 5년간 추진된 탈(脫)원전 정책으로 쌓인 과제들을 속히 해결해야 한다고 입을 모았다. 이들은 윤석열 제20대 대통령 당선인이 그간 강조했던 ‘과학적 사고 중시, 증거 기반 정책’에 대해서도 기대감을 나타냈다. 윤 당선인이 ‘탈원전 폐기’를 주요 공약 중 하나로 내건 만큼 원전 산업의 정상화가 차기 정부에서 이뤄져야 한다고 촉구하기도 했다.24일 국민의힘 김영식 국회의원이 서울 여의도 국회에서 개최한 ‘윤석열 정부의 원자력 진흥정책 추진’ 세미나에 참가한 전문가들은 그간 이뤄졌던 탈원전 기조에 대한 아쉬움을 숨기지 않았다. 이들은 문재인 정부에서 추진된 탈원전 정책이 만든 현재 산업 생태계 모습을 진단하고 “위축된 원전 산업의 진흥이 이뤄져야 한다”고 목소리를 높였다. 이를 위해 △원전 건설재개 △원전 계속운전 △기저전원으로 원전 활용 △원전 수출 활성화 △한미 원자력 동맹 강화 △원자력 관련 정부 조직 개편 △정책 지원 확대 △사용 후 핵원료 처리 제도 마련 등이 이뤄져야 한다고 주장했다.전문가들이 해결이 필요하다고 짚은 분야들은 대부분 탈원전 정책으로 사업이 지연되거나 멈췄던 영역들이다. 이날 세미나엔 원전 산업과 관련된 정부 관료들도 참석했는데, 학계·산업계의 이런 주장에 탈원전으로 인한 부작용을 일부 인정하는 듯한 모습을 보이기도 했다. 이를 두고 원자력학계 인사는 세미나 직후 기자와 만나 “정권 교체로 정책 기조가 확실히 바뀌었다는 방증”이라며 “이렇게 쉽게 뒤집히는 문제였는데, 왜 그간 객관적 증거와 데이터를 보여줘도 변화가 없었는지 억울한 감정까지 든다”고 토로하기도 했다.\n\n한국원자력연구원의 파이로프로세싱 실험 시설 프라이드(PRIDE) 모습.(사진=한국원자력연구원)\n\n정범진 경희대학교 원자력공학과 교수는 세미나 발제를 통해 “윤 당선인의 슬로건은 공정과 상식, 그리고 정상화인데 이에 맞는 원자력 공약이 나왔다”며 “(공약에 반영된) 원자력계의 요구사항은 ‘하던 대로 하게 해달라’ 수준이었지 더 많은 것을 바라지 않았다고 판단된다”고 설명했다.정 교수는 구체적으로 △신한울 3·4호기 건설재개 및 계속운전 △원전 수출을 통한 일자리 창출 △탄소중립·원자력 기저발전 △대형 및 소형원전 경쟁력 제고 등은 그간 원자력업계에서 지속해서 추진했던 사업들이라고 봤다. 또 △한미 원자력 동맹 강화 △소형모듈원전(SMR) 개발·수출·규제선진화 등은 “할 수 있었으나 안 했던 영역이라 ‘정상화’ 범주에 들어간 것으로 보인다”고 말했다.그는 현재 추진되고 있는 탄소중립 정책도 실현 가능성이 작다는 입장이다. 문재인 정부가 2050년까지 넷제로(탄소배출 0)를 달성하겠다고 공언했으나 원전의 역할이 부제한 점을 이유로 들었다. 정 교수는 “태양광·에너지저장시스템(ESS)·수소경제 등 재생에너지 분야에 대한 실질적 기술 로드맵 없이 탄소중립 달성을 제시했다”며 “2030년 국가 온실가스 감축 목표(NDC)를 기존 26.3%에서 40%로 높여 잡았는데 재생에너지 확대분을 원전으로 대체해야한다. 문재인 정부에서 추진하는 탄소중립은 비용추산도 제대로 되지 않았는데 적게는 1000조원에서 많게는 1경원까지 들 수 있다”고 주장했다.\n“원안위 독립성·전문성 강화해야”…달라진 관료들\n원자력안전위원회(원안위)의 독립성·전문성 훼손도 도마 위에 올랐다. 정 교수는 2년 전 원안위가 ‘라돈 침대’ 사건을 조사하며 수거 명령을 내렸으나 검찰은 이를 불기소로 마무리했다는 점을 짚으며 “원안위가 국민을 안심케 하는 것이 아니고 불안에 떨게 하는 게 맞는지 검토할 필요가 있다”고 주장했다. 그는 원안위가 현재 탈원전 행동가들에 지배돼 원자력업계와의 괴리가 상당하고, 다시 신뢰를 쌓기 위해선 전문성과 독립성이 갖춰져야 한다고 봤다. 정 교수 외에도 윤종일 한국과학기술원(KAIST·카이스트) 교수 등 다수의 전문가가 원안위의 독립성과 전문성 강화가 필요하다는 점에 공감을 나타내기도 했다.조정아 원안위 안전정책국장은 이 같은 지적에 대해 “독립성·전문성과 같은 부분에서 아쉬운 평가를 받고 있다”고 말했다. 이를 해결할 방안으론 대통령 소속으로 변경이 필요하다고 설명했다. 그는 “국무총리 소속이라 독립성 논란이 제기될 여지가 있다”며 “이를 대통령 소속으로 변경해야 독립성에 대한 제도적 장치가 마련될 수 있어 논의가 필요하다”고 말했다.정부 관료들의 원전 정책에 대한 온도 변화는 과학기술정보통신부(과기정통부)·산업통상자원부(산업부)에서도 관측됐다. 김유성 산업부 원자력산업정책과장은 “문재인 정부의 원전 가동률이 낮았지만 점차 높여가는 중”이라면서 “고준위 처리 부분은 기술적 문제 고려해서 지속해서 노력하겠다”고 했다. 최미정 과기정통부 원자력연구개발과장 역시 “SMR 등 차세대 원자로 등을 추진하는 과정에서 국민 수용성을 고려해 추진하겠다”고 말했다. 그는 이어 “원자력 연구 재원이 원자력발전량에 연동되도록 법제화돼있어 재정을 확보하기가 쉽지 않다”며 “이 부분은 국회에서도 노력이 필요하다”고 설명했다.이날 세미나에선 이외에도 다양한 원자력업계의 현황들이 다뤄졌다. 문재인 정부에 들어서 논의가 다소 지연됐다고 평가받는 ‘사용 후 핵연료 처분’이 대표적이다. 구정회 한국원자력연구원 핵주기환경연구소장은 “이미 한·미 공동연구로 핵심기술이 개발된 파이로프로세싱(이론적으로 폐연료봉의 93% 수준을 차지하는 우라늄을 회수할 수 있는 기술)에 대한 정책화·제도화를 서둘러야 한다”며 “사용 후 핵연료 안전관리 특별법 제정을 통해 국내 실증과 장기 로드맵을 만들 필요가 있다”고 강조했다.세미나엔 제20대 대통령직인수위원회 경제2분과(산업·일자리 담당)에 전문위원으로 몸을 담고 있는 정용훈 카이스트 공과대학 원자력·양자공학과 교수도 참석했다. 그는 인수위와는 별개의 사견임을 거듭 강조하며 “문재인 정부에서 부서의 정책기능이 퇴화되고 약화됐다. SMR 개발을 도전적이고 시급하게 추진해야 한다”고 말했다. 또 “세미나에서 나온 원자력계 의견들을 종합해 인수위에도 전달하겠다”고 강조했다.\n\n정용훈 카이스트 공과대학 원자력·양자공학과 교수가 24일 서울 여의도 국회에서 개최된 ‘윤석열 정부의 원자력 진흥정책 추진’ 세미나에서 발언하고 있는 모습.(사진=정두용 기자)\n\n전문가 모두 원자력 산업 진흥의 필요성에는 공감대를 나타났지만, 급격한 정책 선회를 경계하는 목소리도 나왔다. 최득기 한국수력원자력 원전사후관리처장은 “원전 해체에 집중하고 있는 현행 정책을 또 바꾼다면 지금 믿고 따라온 산업체들 또한 배제된다”며 “다양한 고려가 필요하다”고 말했다.문재인 정부의 탈원전 기조로 인한 긍정적인 면을 짚은 발언도 나왔다. 정 교수는 “원자력에 대한 대중적 지지가 확대되는 동시에 재생에너지의 문제점도 널리 알려지게 됐다”며 “탈원전을 추진하려는 정부가 또다시 나오기는 힘들 것”이라고 했다.토론회를 주최한 김 의원은 “탈원전 해소를 위해서는 하루 이틀로는 부족하고 윤석열 정부에서 원자력 관련 기관들의 권위가 높아져 부흥을 위해 노력할 필요가 있다”고 제언했다.\n\n국민의힘 김영식 국회의원이 서울 여의도 국회에서 개최된 ‘윤석열 정부의 원자력 진흥정책 추진’ 세미나에서 마무리 발언을 하고 있다.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202203240161","retrieved":1648142961400,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240032.291x174.0.jpg"},{"title":"‘소방수’ 서정진 명예회장, 셀트리온 주총 ‘깜짝 등장’…“주주 원하는 합병 추진”","contents":"서정진 셀트리온 명예회장.(사진=셀트리온)\n\n경영 일선에서 물러난 서정진 셀트리온 명예회장이 제31기 정기주주총회(주총)에 ‘깜짝 등장’했다. 그는 주가 하락에 대한 사죄와 상장 3사(셀트리온·셀트리온헬스케어·셀트리온제약) 합병에 대한 의지를 드러냈다. 또 최근 마무리된 분식회계 의혹에 대한 금융당국 조사의 아쉬움도 구태여 숨기지 않았다.서 명예회장은 25일 인천 연수구 송도컨벤시아서 열린 주총 막바지에 전화 연결을 통해 “경영 일선을 떠났지만 주주의 한 사람으로서 주총 과정을 전부 지켜보고 있었다”며 “몸살감기에 현장 방문은 못 했지만 주주들께 사죄의 말씀을 드리고 싶어 연결을 부탁했다”고 말했다. 서 회장의 연결은 당초 계획에 없던 깜짝 등장이다.서 명예회장은 지난 2020년 말 회장직을 내려놨다. 지난해 3월 주총에서 사내이사 자리에서도 물러나며 은퇴를 공식화했다. 그는 다만 ‘비상 상황에서 소방수 역할을 하겠다’며 주주들과의 끈은 놓지 않았다. 주총회장에선 당시 약속을 들어 “서 명예회장이 나서 달라”는 요청이 나왔다. 회사의 주가가 전고점 대비 65% 하락하는 등 ‘비상 상황’을 해결해 달라는 요구였다. 서 명예회장은 이 같은 목소리에 즉각 응답한 셈이다.“주주들께 진심으로 죄송하다”고 말문을 연 서 회장은 △상장 3사의 합병 추진 이유 △후배 경영자들에 대한 당부 △경영 투명성 △금융당국의 감리 과정에 대한 아쉬움 등을 언급했다. 서 회장은 ‘소방수 역할’에 대해서도 “후배들이 진행하는 사업 중 위험성이 있어 보이면 함께 의논하고 있다”며 “주주분들의 고통을 충분히 이해하고 있다”고 말했다.기우성 셀트리온 대표이사(부회장)도 서 명예회장의 깜짝 등장 전 소방수 역할에 대해 “큰 틀에선 서 명예회장과 논의를 하고 있지만 조직에 없는 사람과 정보를 공유하면 문제가 발생할 소지가 있다”면서도 “소방수는 회사의 큰 문제가 발생했을 때를 의미하는 것인데, 지난해엔 운영상 문제가 발생하지 않았다”고 설명하기도 했다.서 명예회장은 주주총회에서 가장 많이 제기된 ‘주가 회복’에 대해서 후배 경영진들이 실적 향상으로 답할 것이라고 강조했다. 그는 “회사 가치가 저평가되고 있는데, 기업이 사실 주가를 올릴 방법은 많지 않다”며 “실적으로 주가를 개선해야 하는데, 저는 우리 임원들이 올해 더 좋은 성과를 내기 위해 최선을 다하리라고 생각한다”고 말했다.\n\n25일 인천 연수구 송도컨벤시아서 열린 셀트리온 제31기 정기주주총회 전경.(사진=정두용 기자)\n\n\n“주주 원하는 3사 합병을 위해 ‘회계기준 위반’ 불명예 참아”\n셀트리온 상장 3사는 금융위원회 산하 증권선물위원회(증선위)의 조사를 통해 최근 ‘고의 분식회계’ 혐의에서 벗어났다. 금융당국은 셀트리온 3사가 일부 회계처리기준을 위반해 재무제표를 작성·공시한 중과실은 확인했으나, 해당 사실이 고의 분식회계에 해당하는 것은 아니라고 판단했다. 이에 따라 회사 또는 임직원에 대한 검찰 고발·통보가 감리 결과 조처에 포함되지 않았다. 경영 최대 위기로 꼽혔던 ‘상장적격성실질심사(거래정지) 대상’에 오르지 않았단 의미다. 금융위원회는 다만 셀트리온 상장 3사에 과징금 130억원을 부과했다.서 명예회장은 금융당국의 이 같은 판단에 아쉬움을 숨기지 않았다. 특히 △2018년 4월부터 47개월(셀트리온제약은 57개월)간 다양한 방식으로 감리가 진행됐다는 점 △셀트리온 12개년·셀트리온헬스케어 10개년·셀트리온제약 10개년의 재무제표가 조사 대상이 됐다는 점 △회계 감리 과정에서 회사가 입은 피해가 막대했다는 점 등을 언급했다.서 명예회장은 “회계 감리가 매우 긴 기간이었지만 단 한주도 조사를 쉬었던 적이 없었다”며 “우리 직원들이 증거에 입각해 소명을 했다. (의혹에서 벗어났지만) 직원들의 자존심은 상하게 됐고 주주께서도 막대한 손해를 입었다”고 소회를 밝혔다.금융당국의 ‘회계처리기준 위반’ 판단에 대해선 “억울한 점이 있어 불복해 행정소송을 진행한다면 우리가 이길 수 있다”면서도 “대법원의 판단이 나오기까지 상당한 기간이 걸리고 그러면 합병을 진행하지 못해 불명예스러움을 참고 넘어간 것”이라고 설명했다.셀트리온 그룹의 분식회계 논란은 셀트리온 3사의 합병 작업의 최대 걸림돌로 꼽혀왔다. 회사가 2020년 9월 3사 합병 추진 계획을 발표했지만 분식회계 의혹으로 인해 지지부진한 국면이 유지돼왔다. 서 명예회장은 회계처리기준 위반이라는 딱지를 떼기 위한 추가적인 절차를 진행하지 않은 이유로 합병을 든 셈이다.서 명예회장은 “합병을 한다고 해서 제가 얻는 이득은 없지만 그런데도 추진하는 이유는 딱 한 가지”라며 “주주들께서 합병을 원하시기 때문”이라고 말했다. 이어 “반대하시는 주주들의 비율이 일정 범위를 넘지 않을 때 진행할 예정인데 합병 절차가 본격화된다면 찬성표를 많이 던져 달라”고 요청했다.오윤석 셀트리온 주주연대 대표는 이에 대해 “합병에 대한 청사진을 제시하고 시장 불확실성을 해소해야 한다”고 화답했다. 셀트리온 주주연대가 자체적으로 주주 약 2000명을 대상으로 설문조사를 실시한 결과 95% 수준이 3사 합병에 찬성하는 것으로 나타났다.\n\n기우성 셀트리온 대표이사(부회장)이 25일 인천 연수구 송도컨벤시아에서 열린 제31기 정기주주총회에서 발언하고 있는 모습.(사진=셀트리온)\n\n\n“기업가로서 정도 걸을 것…자식 사전증여 없다”\n서 명예회장은 일각에서 제기됐던 ‘자식 사전증여 문제’에 대해서도 입을 열었다.그는 “우리 회사가 여타 기업들과 다른 점은 제 가족이 그룹 계열사 주식을 단 한 주도 가지고 있지 않다는 점”이라며 “내가 죽으면 우리나라 법제상 셀트리온은 국영 기업이 될 수 있다. 국영 기업이 되는 한이 있더라도 자식들에게 사전 증여는 없다”고 잘라 말했다. “기업가로서 정도를 걷겠다”고 강조한 서 명예회장은 사전 증여 등의 준비를 하지 않는 이유에 대해 “편법적이고 불법적인 방식을 사용하지 않고 싶기 때문”이라고도 했다.경영 투명성에 대해서도 강조했다. 서 명예회장은 △직원 채용에 회장을 비롯한 모든 이가 개입할 수 없는 제도 △공사·제품 공급 등의 계약에 있어 경영진이 업체를 선정하지 못하는 점 △임직원의 승진·인사 등에 사안에도 관여하지 못하는 시스템 등을 들어 “이상적인 회사를 만들고 싶었다”고 강조했다.그는 끝으로 “주주분들의 뜻이 경영에 반영될 수 있도록 제 후배들에 충분히 조언하고 토의하겠다”며 “앞으로도 많은 응원과 격려를 부탁드린다”고 했다.","link":"https://www.bloter.net/newsView/blt202203250088","retrieved":1648217693186,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250020.291x174.0.jpg"},{"title":"[넘버스]돈 잘 버는 KT, '3조원 현금' 행선지는?","contents":"먼저 읽고 가세요•KT는 연결기준 2021년 매출 24조8980억원, 영업이익 1조6718억원을 기록했습니다. 이는 전년 대비 각각 4.1%, 41.2% 늘어난 수치입니다. 별도기준으로도 매출과 영업이익은 18조3874억원, 1조682억원으로 각각 2.8%와 21.6% 증가하며 성장세를 이어갔습니다.\n\n\nKT의 OTT '시즌'이 선보이는 오리지널 콘텐츠 '소년비행' 포스터.(사진=KT시즌)\n\n&nbsp;국내 대표 통신사이자 디지털 플랫폼 기업(이하 디지코)으로의 전환을 추진 중인 KT가 보유한 현금이 3조원을 넘어섰습니다. 회사의 사업보고서를 보면 연결기준 2021년 현금및현금성자산은 약 3조196억원으로 전년(2조6346억원)에 비해 약 4000억원 증가했습니다. 최근 10년간 KT의 현금및현금성자산 규모가 3조원을 넘어선 것은 2021년이 처음입니다.회사가 보유한 현금이 늘었다는 것은 그만큼 사업을 잘해 돈을 많이 벌었거나 빚이 늘어난 경우에 해당될 것입니다. 사업을 얼마나 잘했는지 먼저 살펴보죠. KT의 2021년 '영업활동으로 인한 현금흐름'은 +(플러스)5조5618억원입니다. 2019년 3조7452억원, 2020년 4조7398억원에 이어 매년 약 1조원씩 증가했습니다.이렇게 견조한 영업 현금흐름은 KT를 비롯한 주요 자회사들의 실적이 뒷받침하고 있습니다. 우선 KT는 5G 가입자가 지속 증가한 가운데 클라우드와 IDC(인터넷데이터센터) 사업이 선전하며 별도기준으로 1조682억원의 영업이익을 냈습니다. KT는 업계의 큰형님답게 가장 큰 이익을 내며 실적을 이끌었습니다.&nbsp;자회사 중에서는 인터넷은행인 케이뱅크의 선전이 눈에 띕니다. 그간 지지부진했던 케이뱅크는 2021년 당기순이익 224억원을 기록하며 출범 4년만에 연간 흑자를 달성했죠. 케이뱅크는 기업공개(IPO)도 추진 중입니다. 성공적인 상장으로 자금을 추가로 조달한다면 보다 공격적인 사업을 위한 투자도 가능해집니다. BC카드는 코로나19로 움츠러들었던 여행 수요가 조금씩 되살아나면서 2021년 매출이 전년 대비 5.7% 증가했습니다. 스튜디오지니를 비롯한 주요 콘텐츠 자회사들의 매출도 20.4% 늘었습니다.영업이익뿐만 아니라 당기순이익의 증가세도 주목할만합니다. 당기순이익은 영업외이익과 비용까지 반영된 수치를 말합니다. 회사가 해당 기간동안 사업과 투자 등의 활동을 통해 남긴 순이익이기도 하죠. KT의 연결기준 2021년 당기순이익은 1조4594억원으로 전년(7034억원)의 두배 이상으로 늘었습니다. 영업외적인 요인을 따져보면 금융수익의 증가가 눈에 띕니다. KT의 2021년 금융수익은 7263억원으로 전년(4986억원) 대비 약 46% 증가했습니다. 금융수익에는 지분을 보유한 회사들로부터 받은 배당금이나 투자를 했다가 지분을 되팔았을 경우에 남는 시세차익, 예금의 이자 등이 포함됩니다.\n\n\n\n회사가 돈은 잘 벌었다고 하더라도 당장 갚아야 할 빚이 쌓여있다면 현금을 새로운 사업에 투자할 수 없을 것입니다. 그럼 KT의 유동비율을 살펴보겠습니다. 유동비율은 유동자산을 유동부채로 나눈 값입니다. KT의 연결기준 2021년 유동자산은 11조8583억원, 유동부채는 10조724억원으로 유동비율은 117.7%입니다. 보통 유동비율이 150% 이상인 경우 재무상태가 안정적이라고 평가합니다. 반대로 100%에 미치지 못할 경우 1년 이내에 현금화할 수 있는 자산이 같은 기간에 갚아야 할 부채보다 적다는 것으로, 기업이 위기 상황으로 몰릴 수도 있다는 의미입니다. KT의 유동비율은 나쁘지도 않지만 그렇다고 우수하다고 평가할 수도 없는 평이한 수준으로 볼 수 있습니다.자본총계에서 부채총계가 차지하는 비율을 뜻하는 부채비율을 볼까요? KT의 연결기준 2021년 부채총계는 20조5922억원, 자본총계는 16조5671억원으로 부채비율은 124.3%입니다. 업종이나 기업별로 차이는 있지만 보통 적정 부채비율을 200% 이하로 보는 경우가 많습니다. KT는 120%대를 유지하고 있어 적정한 편에 속합니다.이처럼 KT는 충분한 투자 여력을 갖췄다고 볼 수 있습니다. KT가 보유한 현금의 행선지는 콘텐츠나 핀테크(정보기술을 이용한 금융서비스) 분야가 될 것으로 전망됩니다. 구현모 KT 대표가 회사를 통신사에서 디지코로 전환하는 작업을 추진하며 강조한 분야이기도 합니다. KT는 스튜디오지니를 설립하고 온라인동영상서비스(OTT) '시즌'을 분사하는 등 콘텐츠 역량 키우기에 힘을 쏟았죠. 스튜디오지니는 최근 콘텐츠 강자 CJ ENM으로부터 1000억원 규모의 투자도 유치했습니다. CJ ENM은 스튜디오지니가 만든 콘텐츠를 구매해 자체 채널에 편성할 예정입니다. 또 KT는 핀테크에서는 웹케시와 뱅크샐러드에 투자했고 주요 은행들과 핀테크 사업을 펼치기 위한 협약도 맺었습니다. 구 대표의 강력한 '디지코 전환' 의지와 회사의 재무적인 여력이 만나 어떤 결과물을 내놓을지 주목됩니다.&nbsp;&nbsp;\n생각해 볼 문제•KT는 오는 31일 열릴 정기주주총회에서 '본인신용정보관리업 및 부수업무'를 목적사업에 추가하는 내용의 '정관의 변경' 안건을 상정합니다. 이는 마이데이터 사업을 추진하기 위함입니다. KT의 통신 데이터가 다른 분야의 데이터를 만나 어떤 서비스가 탄생할까요? 또 이는 회사의 실적에 어떻게 유의미한 영향을 미칠까요?","link":"https://www.bloter.net/newsView/blt202203250147","retrieved":1648275571047,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250022.291x174.0.jpg"},{"title":"[단독]장세욱 동국제강 부회장, '철근 담합' 감독 소홀로 국민연금서 '사내이사 부적합' 결정","contents":"장세욱 동국제강 부회장.\n\n국민연금이 장세욱 동국제강 부회장이 사내이사로서 부적합하다며 반대의견을 냈다. 장 부회장은 25일 열린 주주총회에서 사내이사로 재선임됐다. 하지만 6.9%의 지분을 보유한 국민연금이 사내이사로 부적합하다고 판단하면서, 장 부회장은 등기임원에 취임한 지 20여년 만에 처음으로 주요 주주의 반대에 부딪혔다.장 부회장은 2000년 이후 현재까지 사내이사로 이사회에 참여하고 있다. 지난해 2분기 국민연금이 지분을 취득하면서 지분율 기준 4대 주주로 올라섰고, 이번 주주총회에서 반대 의견을 냈다. 장 부회장은 장세주 회장이 불미스러운 일로 경영 일선에서 물러서면서 현재 동국제강을 이끌고 있다.&nbsp;25일 &lt;블로터&gt; 취재 결과 국민연금 수탁자책임 전문위원회(이하 수탁위)는 동국제강이 철근 가격을 담합한 이유로 장세욱 부회장의 사내이사 재선임 안건을 반대했다. 수탁위는 \"(장세욱 부회장이) 기업가치 훼손에 대한 감독 의무를 소홀히했다\"고 반대 이유를 설명했다.\n\n\n\n동국제강은 2015년부터 수차례에 걸쳐 철근 유통가격과 직판 가격을 담합한 혐의로 2018년 공정위에 적발됐다. 동국제강을 비롯해 △현대제철 △한국철강 △대한제강 △환영철강 △YK스틸 등 6개 업체가 함께 적발된 것이다. 이들은 서울 모처에서 만나거나 유선을 통해 직판가격의 할인폭을 축소하기로 한 혐의를 받았다.&nbsp;동국제강이 담합한 이유는 철근 판매가격 하락 때문이다. 중국산 철근의 수입량이 증가했고, 원재료인 철스크랩(고철)의 가격이 하락하면서 철근 시세가 하락한 게 원인이었다. 동국제강 등 6개의 철강사들은 담합에 참여했고, 시장에서 판매가격을 교란했다. 동국제강은 이 같은 이유로 302억원의 벌금을 공정위로부터 부과받았다. 현대제철은 418억원, 한국철강은 175억원 등이다.공정위의 결정은 지난해 8월 동국제강이 제기한 '과징금 납부명령 취소소송'의 상고심이 대법원에서 최종 기각되면서 확정됐다.국민연금은 동국제강이 동종 업체들과 담합한 점. 그리고 오너이자 CEO인 장세욱 부회장이 감독 의무를 소홀히 해 회사의 기업가치를 훼손했다고 판단했다. 회사의 비위 행위를 이유로 국민연금이 의결권을 행사한 것이다.국민연금은 오너이자 CEO는 회사의 비위행위를 충분히 감독할 필요가 있다고 판단했고, 사내이사로서 부적합하다고 의결권을 행사했다. 수탁위 관계자는 \"(장세욱 부회장은) 중요한 위치에 있는 경영진인데, 여러 차례에 걸쳐 담합이 있었던 것을 감독하지 못했다\"며 \"동국제강의 철근 담합은 대법원에서 이미 결정된 사항\"이라고 말했다.국민연금의 의결권 행사는 재계에 적잖은 시사점을 던질 예정이다. 이사회가 기업의 비위행위를 감독하지 못할 경우 국민연금이 의결권을 통해 이사회를 견제할 수 있음을 시사하기 때문이다. 또한 기업의 담합 등 비위행위가 기업가치에 큰 영향을 미치는 점도 경영진이 의미있게 판단해야 할 대목이다.한편 &lt;블로터&gt;는 국민연금의 이번 결정에 대한 장세욱 부회장의 입장을 묻기 위해 시도했지만 연락이 되지 않았다.&nbsp;&nbsp;구태우 기자 teoku＠bloter.net","link":"https://www.bloter.net/newsView/blt202203250166","retrieved":1648221406838,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250026.291x174.0.jpg"},{"title":"KBS·MBC도 인수위 업무보고?…\"세금 투입처 파악\" vs \"방송 장악 시도\"","contents":"서울시 영등포구 여의도동에 위치한 KBS. (사진=KBS 홈페이지)\n\n공영방송인 KBS·MBC와 심의기구인 방송심의위원회(이하 방심위)의 업무보고 여부를 놓고 대통령직 인수위원회(이하 인수위)와 더불어민주당의 입장이 엇갈렸다.KBS·방송문화진흥회(MBC 대주주이자 관리·감독기구)·방심위는 정부 부처가 아니기에 기본적으로 인수위 업무보고 대상이 아니다. 하지만 인수위는 상황에 대한 파악이 필요하다는 입장이다. 신용현 인수위 대변인은 24일 서울시 종로구 삼청동에 마련된 기자회견장에서 세 곳은 업무보고가 아닌 간담회 형식으로 만나는 것이냐는 질문에 \"KBS와 방문진은 정부 조직이 아니기에 업무보고를 강제할 수 없고 방송 내용에 대한 간섭을 하는 것도 안된다\"며 \"하지만 국민의 세금이 투입되는 곳이기에 형식을 어떻게 하든 상황을 파악하는 것이 필요하다는 공감대가 형성돼있다\"고 말했다.이에 더불어민주당은 즉각 반발했다. 더불어민주당 과학기술정보방송통신위원회(이하 과방위) 위원들은 공동 성명을 내고 인수위가 공영방송을 장악하려고 한다며 이러한 시도를 멈추라고 요구했다. 위원들은 \"공영방송은 정치적 독립성이 확고하게 보장받아야 하는 특수성을 지녔는데 정치적 기구인 인수위가 간담회로 포장해 부르는 것은 숨의 의도가 매우 불량하다\"며 \"공영방송사는 스스로 방송의 정치적 독립성을 지키기 위해 인수위의 간담회 요청을 거부하는 것이 바람직하다\"고 입을 모았다.그간 공영방송의 지배구조와 방송 내용은 여야 정쟁의 대상이 됐다. 과방위원들은 여야를 가리지 않고 KBS와 MBC 등의 방송내용이 정치적으로 편향됐다고 지적을 하거나 그렇지 않다고 옹호하며 대립하는 모습을 보였다. 이번 인수위에서 공영방송사들의 상황을 파악하겠다고 나서며 이러한 정쟁이 이어지는 모양새다.&nbsp;한편 이날 과학기술정보통신부(이하 과기정통부)와 방송통신위원회는 인수위 업무보고를 진행했다. 과기정통부와 인수위는 당면 과제로 오는 6월로 예정된 누리호 2차 비행시험을 통한 위성 자력발사 능력 확보와 4월부터 시행되는 데이터기본법에 따른 국가데이터정책위원회 출범 등에 대해 논의했다.과학기술과 관련해서는 △연구개발(R&amp;D) 전반의 체질개선과 효율성 확보 방안 △반도체·이차전지·디스플레이·탄소중립 등 미래 먹거리를 창출할 전략에 대한 논의가 진행됐다. 정보통신기술(ICT) 분야에서는 △인공지능(AI) △소프트웨어 △메타버스 △5G·6G 등 디지털 핵심산업 육성 및 인프라 조성에 대한 의견이 오갔다.인수위가 과기정통부·방통위·문화체육관광부에 흩어진 미디어 기능을 모아 디지털미디어혁신부(가칭)를 신설할 것이란 예상이 나오는 가운데 이날 과기정통부의 업무보고에는 조직개편과 관련된 내용은 포함되지 않은 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202203240160","retrieved":1648196433515,"image":"https://www.bloter.net/data/blt/image/2022/03/24/blt202203240028.291x174.0.png"},{"title":"최태원 회장, 국민연금서 '사내이사 부적합' 판단...\"기업가치 훼손 이력\"","contents":"&nbsp;\n\n최태원 SK그룹 회장.\n\n&nbsp;\n국민연금이 24일 최태원 회장을 SK㈜의 사내이사로 선임하는 안건을 반대했다. SK㈜는 오는 29일 주주총회에서 최 회장의 사내이사 선임 안건을 다룬다.&nbsp;&nbsp;\n\n국민연금 수탁위가 24일 최태원 회장의 사내이사 선임을 반대했다.(자료=국민연금)\n\n&nbsp;\n국민연금은 최태원 회장 및 장동현 부회장이 SK㈜ 및 SK이노베이션의 이사회에 참여하는 것이 부적합하다고 판단했다. 수탁위 위원 9명 중 절반 이상이 최 회장과 장 부회장의 선임에 반대한 것으로 알려졌다.국민연금의 결정에도 29일 열릴 SK㈜의 주총에서 최태원 회장의 사내이사 선임 안건이 부결될지는 미지수다. 국민연금의 지분이 8.38%에 그치기 때문이다. 최 회장 등 특수관계인의 지분은 26.69%에 달하며, 소액주주 지분은 49%에 달한다.\n\n\n\n최 회장은 재계 총수 중 '스타 경영인'으로 익히 알려져 있다. SK그룹은 국내외 글로벌 기업의 M&amp;A에 참여하고 있으며, 사업 포트폴리오를 탄탄하게 갖추고 있다. 다만 러시아의 우크라이나 침공 등 글로벌 악재들로 인해 SK㈜의 주가는 24일 종가 기준 24만0500원을 기록한 상황이다. 지난해 1월 36만원을 기록하면서 고공행진했지만, 주가가 49.8% 하락한 상황이다. 다만 소액주주의 표심으로도 대세에 영향을 미치기는 어렵다는 분석이다.","link":"https://www.bloter.net/newsView/blt202203250055","retrieved":1648221406847,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250009.291x174.0.jpg"},{"title":"'중저가폰' 강자 삼성전자, 갤럭시A23 출시...국내에 '적수가 없네'","contents":"삼성전자가 25일 출시한 저가형 스마트폰 갤럭시A23. (사진=삼성닷컴)\n\n2021년 국내 스마트폰 시장 점유율 1위를 수성한 삼성전자가 중저가 스마트폰 라인업을 강화하며 전방위적 시장 굳히기에 나섰다. 사실상 저가형 시장에선 국내에 적수가 없는 상황이다.삼성전자는 25일 갤럭시A23을 출시했다. 가격은 37만4000원이다. 갤럭시A23은 삼성전자가 국내에 판매 중인 스마트폰 가운데 갤럭시M12(19만8000원), 갤럭시A12(27만5000원) 다음으로 저렴하다. 주요 사양은 아래 표와 같다. 고사양 게임 플레이를 제외하면 미디어 콘텐츠, 메신저, 일상 사진 촬영에 아쉽지 않은 성능이다. 배터리 용량은 5000mAh이며 삼성전자에 따르면 동영상을 최대 26시간 연속 재생할 수 있는 수준이다. 지문인식과 삼성페이 등 사용자 선호도가 높은 편의기능도 대부분 탑재됐다. 방수·방진을 지원하지 않는 것은 단점이다.\n\n갤럭시A23 주요 사양 (자료=삼성전자)\n\n삼성전자는 최근 갤럭시A53 5G, 갤럭시A23 등을 출시하며 중저가 시장에서도 외산 업체에 틈을 내주지 않겠단 의지를 내비치고 있다. 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 지난해 국내 스마트폰 시장 점유율의 72%를 차지한 지배적 사업자다. 같은 기간 가장 많이 팔린 스마트폰 또한 갤럭시S21로 조사됐다. 2위는 하반기 폴더블폰 흥행을 이끈 갤럭시Z 플립3다. 해외 스마트폰 신흥 시장과 비교해 국내에선 여전히 고가의 프리미엄 스마트폰을 선호하는 경향이 드러나는 대목이다. 그러나 중저가 시장을 무시할 순 없다. 글로벌 스마트폰 가격, 성능이 상향평준화되면서 합리적인 가격대에 가성비 높은 중저가 모델을 찾는 소비자 수요도 꾸준히 증가하고 있기 때문이다. 삼성전자가 지난해 국내에서 가장 많이 판매한 스마트폰 3위는 30만원대 모델인 갤럭시A32다. 판매 상위 10개 모델을 살펴보면 A 시리즈가 4개나 확인된다. 그중 외산 스마트폰은 애플이 유일하게 아이폰 미니12(5위), 아이폰12 프로(8위)에 이름을 올렸다. 둘 다 고가의 프리미엄 모델이다.\n\n2021년 국내 스마트폰 판매 상위 10개 모델. (자료=카운터포인트리서치)\n\n이처럼 국내 중저가 시장은 이미 삼성전자가 독점하고 있다고 봐도 무방하다. 국산 경쟁자였던 LG전자는 지난해 7월 스마트폰 사업을 철수했다. 이후 시장 점유율 변화상 업계에선 삼성전자가 LG전자의 점유율을 그대로 흡수한 것으로 본다. 또 '외산폰의 무덤'으로 불리는 한국 시장에서 애플 외 기업의 점유율은 여전히 1% 수준에 머물고 있다. 하지만 한국을 포함해 중저가 시장 확대를 노리는 스마트폰 제조사들의 시도는 계속 이어지고 있다. 이달 초 애플이 출시한 아이폰SE 3세대가 대표적이다. 해당 모델은 가격이 갤럭시A53 5G와 같은 59만원이지만 '두뇌'는 아이폰13 시리즈와 동일한 칩(SoC)이 탑재돼 성능 면에서 여타 중저가 스마트폰을 크게 앞선다는 평가를 받는다. 해외 애플 전문가들 사이에서는 애플이 전작인 아이폰SE 2세대 가격을 더욱 낮추는 식으로 20~30만원대 시장 확대에도 나설 수 있다는 전망이 나온다. 점유율은 미미하지만 '가성비'를 앞세운 샤오미도 호시탐탐 한국 시장을 노리는 업체 중 하나다. 샤오미가 2021년 3월 국내에 출시한 홍미노트10와 10프로는 당시 20~30만원대에 동급 갤럭시 스마트폰을 앞선 하드웨어 탑재로 눈길을 끌었다. 비록 중국 브랜드에 대한 국내 소비자들의 낮은 선호도, 부족한 사후서비스(AS) 등이 한계로 지목되며 흥행에 실패했지만 샤오미는 지난해 11월까지 총 4종의 스마트폰을 국내에 지속 출시하면서 공격적인 행보를 이어가고 있다.결국 삼성전자가 50만원 미만의 신형 스마트폰을 국내에 잇따라 출시하는 배경에는 중저가 시장에서 경쟁 업체들의 시장 진입을 사전에 견제하기 위한 의도가 함께 포함된 것으로 풀이된다. 삼성전자는 갤럭시A 시리즈 전용 글로벌 제품 출시 행사를 올해 2년째 이어가며 시리즈 인지도 제고에도 박차를 가하는 중이다. 한편 삼성전자가 최근 이슈 상황에 빠지면서 갤럭시A 시리즈 출시와 마케팅이 더욱 힘을 받을 것이란 전망도 있다. 이윤정 카운터포인트리서치 애널리스트는 \"삼성전자는 현재 갤럭시S22의 GOS(게임 옵티마이징 서비스) 논란으로 예상치 못한 난관에 빠져있다\"며 \"갤럭시A53과 같은 고성능 A 시리즈 확대 판매에 더욱 힘을 쏟을 것\"이라고 예측했다. 이어 \"애플 또한 아이폰SE 3세대를 내세워 중가 스마트폰 시장 점유율을 확보하고자 전력을 다할 것으로 보인다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202203250186","retrieved":1648304092438,"image":"https://www.bloter.net/data/blt/image/2022/03/25/blt202203250029.291x174.0.jpg"}]}