{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"美서 틱톡 '현대·기아차 절도 챌린지' 인기…도난 급증","contents":"미국에서 기아와 현대 차량을 훔치는 인증 동영상을 올리는 '기아 챌린지'가 틱톡에서 유행 중이다. &lt;블룸버그통신&gt;에 따르면 지난해 여름 시작한 기아 챌린지는 틱톡에서 폭발적으로 증가하고 있으며 일부 동영상은 수백만회의 조회수를 기록했다.틱톡의 기아 챌린지는 지난 7월 미국 밀워키에서 유행하기 시작했다. 절도범들은 주로 10대 청소년으로 자동차 창문을 깨고 들어가 키홀드를 뜯어낸 뒤 USB 케이블 등을 이용해 시동을 걸어 차량을 훔친다. 동영상을 통해 도난 방법을 알려주고 훔친 차량을 자랑하기도 한다. 이들은 주로 훔친 차를 고속도로나 길가에 버려두고 달아난다.\n\n(사진=틱톡)\n\n절도범들은 '엔진 이모빌라이저'가 없는 연식의 현대·기아차를 노린다. 엔진 이모빌라이저는 자동차 절도 방지 시스템이다. 자동차 열쇠 손잡이에 특수 암호가 내장된 칩을 갖고 있어서 자동차 키를 꽂아야지만 잠금장치가 해제되고 시동이 걸린다. 그러나 2011년부터 2021년까지 제작된 일부 기아차 모델과 2015년부터 2021년 사이 생산된 현대차 일부 모델은 엔진 이모빌라이저를 갖추고 있지 않다.기아 챌린지는 현재는 시카고, 세인트루이스, 미시건, 필라델피아 등 미국 여러 지역에서 확산 중이다. 현지 언론에 따르면 일부 지역에서는 지난 2년에 걸쳐 현대·기아차 절도 사건이 300% 증가했다. 일부 차량은 수차례 도난당한 것으로 전해진다. &lt;폭스뉴스&gt;에 따르면 트렌드가 시작된 밀워키에서는 2022년에 도난당한 차량 중 58%가 현대·기아차였다.미국 고속도로손실연구실(HLDI)가 지난해 9월 발표한 수치에 따르면 2015년과 2019년 사이 출시된 차량 중 현대·기아차 도난 신고 건수는 타브랜드에 비해 거의 두 배에 달하는 것으로 나타났다.챌린지로 인해 차량 도난 사건이 급증하고 있는 만큼 손해배상을 요구하는 차주들의 집단 소송도 늘고 있다.지난 9월 현대·기아차를 상대로 낸 소송에서 차주들은 \"회사가 엔진 이모빌라이저를 설치하지 않아 고객의 안전과 보안보다 이익을 중시했다\"고 비판했다.&nbsp;차량 잠금장치나 보안 허점이 문제가 된 것은 이번이 처음이 아니다. 지난해 영국 보안업체 'NCC 그룹'의 보안 컨설턴트인 카심 칸은 테슬라의 모델3와 모델Y 차량과 스마트키, 또는 스마트폰 사이의 통신을 교란해 차주가 차량 근처에 있다고 착각하게 만들어 외부인이 잠금장치를 해제하고 시동을 걸 수 있다고 밝혔다. 당시 테슬라도 이 보안 문제를 인정했다.또 '스타브이랩'의 보안 전문가들은 해커들이 혼다의 스마트키 핵심 결함을 이용해 차량 잠금장치를 해제할 수 있다고 밝혔다. 이 밖에도 IT전문매체 &lt;와이어드&gt;는 지난 2015년 보안 전문가와 함께 진행한 실험에서 고속도로를 주행하는 지프 차량을 원격으로 조종해 운행을 완전히 중단시키는데 성공하기도 했다.전 뉴욕시 경찰국 범죄 분석 감독관인 크리스토퍼 허먼은 \"과거에 차량 절도범들은 범죄를 저지르기 위해 제대로 된 기술을 알아야 했지만 (이모빌라이저)기술을 갖추지 않은 차량은 쉽게 훔칠 수 있다\"고 말했다.블룸버그는 \"기아 챌린지가 자동차 보안에 있어서 큰 분수령이 될 수 있다\"고 평가했다.&nbsp;일부 피해자들은 소셜미디어(SNS) 회사들이 사태에 대해 책임을 져야 한다고 주장한다. 이에 대해 틱톡은 해당 영상들이 회사 정책을 위반하며 발견되는 경우 삭제할 것이라고 밝혔다. 또 일부 동영상에 \"이 활동에 참여하면 본인이나 타인이 다칠 수 있다\"는 경고문이 뜨도록 조치를 취했다. 하지만 챌린지 영상은 끊임없이 올라오고 있다.&nbsp;현대·기아차는 이에 대응하기 위해 오는 3월 피해 차량에 소프트웨어 업데이트를 출시할 계획이라고 밝혔다. 기아차는 성명을 통해 \"보안 소프트웨어를 개발하고 테스트하는 중이며 이 외에도 다른 해결 방안을 마련하고 있다\"고 전했다. 양사는 지역 당국과 협조해 차량 소유주에게 핸들 잠금장치를 지원하고 새로운 모델에는 엔진 이모빌라이저를 적용한다고 밝혔다.지난 10월에는 뉴욕주 버팔로에서 훔친 기아 차량을 몰던 10대 무리가 충돌 사고를 내 4명이 사망했다. 버팔로 경찰은 청소년들이 틱톡에서 기아차를 훔치는 방법을 배워서 해당 사고가 발생했을 가능성이 있다고 밝혔다. 블룸버그는 \"기아챌린지를 단순히 어린아이들의 분방한 행동으로 볼 수 없으며 그보다 훨씬 큰 위험을 초래한다\"고 지적했다.","link":"https://www.bloter.net/newsView/blt202301130020","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140003.291x174.0.png"},{"title":"식약처 압수수색 이유는…'특정 업체' 고발 관련 조사","contents":"충청북도 청주시에 위치한 식품의약품안전처 전경.(사진=식품의약품안전처)\n\n검찰이 식품의약품안전처(식약처)를 압수수색한 이유는 코로나19 치료제·백신 임상 관련 특혜 건으로 특정 업체에 대한 고소·고발이 있었기 때문으로 알려졌다. 코로나19 치료제·백신 인허가와 관계된 기업 전부를 수사 대상으로 확대할 가능성이 크지 않을 것으로 전망되는 이유다.서울서부지방검찰청(서울서부지검)은 이달 12일 오전 식약처를 압수수색했다. 서울서부지검은 식약처 코로나19 치료제·백신 임상 승인 관련 부서에서 자료를 확인하고 돌아간 것으로 알려졌다. 업무용 컴퓨터와 서류를 압수하진 않았다.익명을 요구한 업계 관계자는 “서류 박스 등도 동원하지 않고 자료만 확인하고 갔다”고 설명했다. 이와 관련, 식약처는 “현재 수사 중인 사안에 대해선 말하기 어렵다”며 “구체적인 상황이 파악되면 향후 별도로 안내하겠다”고 밝혔다.업계에 따르면 서울서부지검의 식약처 조사는 사인 간 고소·고발에서 시작됐다. 한 업체가 범부처 국가신약개발사업단(KDDF)이 운영하는 코로나19 치료제·백신 신약개발사업과 관련, 특혜를 받았다는 고발이 있었던 것으로 전해진다. 여기에 임상 승인을 담당하는 식약처가 관여했는지 여부를 검찰이 조사한 것으로 나타났다.서울서부지검은 식품의약범죄조사부를 따로 설치해 ‘식품의약 안전 중점검찰청’으로서의 임무를 수행하고 있다. 식약처와 보건복지부 등에서 전문 인력이 파견 근무 하는 곳이기도 하다.&nbsp;업계에서는 이번 검찰 수사가 코로나19 치료제·백신 임상 관련 기업 전부를 대상으로 이뤄지진 않을 것으로 보고 있다. 고발인이 한 기업에 대한 특혜 의혹을 제기했기 때문이다. 다만 검찰이 조사 과정에서 수사가 필요하다 판단하는 경우 수사 범위를 넓힐 가능성도 존재한다.&nbsp;이와 관련, 코로나19 치료제·백신 임상 관련 기업 대부분은 검찰 조사를 받지 않은 것으로 확인됐다. 코로나19 치료제·백신 개발 기업 관계자는 “몇몇 업체가 검찰 수사를 받았다는 소문이 돌고 있는데, 실제로 확인해보면 검찰 조사를 받지 않은 경우가 대부분”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202301120019","retrieved":1673734394955,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120027.291x174.0.jpg"},{"title":"구글·엔비디아, MS-블리자드 인수에 우려 표출","contents":"구글과 엔비디아가 마이크로소프트(MS)의 액티비전 블리자드(이하 블리자드) 인수에 대해 우려를 표출했다.12일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 구글과 엔비디아가 미국 연방거래위원회(FTC)에 MS가 블리자드를 인수하면 모바일 게임, 게임 구독과 클라우드 분야에서 우위를 점하게 될 것이라는 것을 증명하는 자료를 제출했다고 전했다.\n\n(사진=MS)\n\n\n엔비디아는 FTC에 낸 의견서에서 “게임에 대해 평등하고 개방적인 접근이 필요하다”고 강조했다. 다만 엔비디아는 인수에 대해 완전히 반대하는 입장은 아닌 것으로 알려졌다.엔비디아는 게임용 그래픽 카드 시장을 선도하고 있으며 ‘지포스 나우’로 고성능 클라우드 게임을 노트북, 모바일 기기, 스마트 TV 등에서 제공한다. 엔비디아는 지난 해 8월 기준 지포스 나우가 구독자 2000만명 이상을 보유했으며 최근에는 1400개 이상의 게임 타이틀을 확보했다고 밝혔다. 그러나 이용자 수가 2500만명인 MS의 엑스박스 게임 패스 구독 서비스에는 여전히 뒤처진다.구글은 안드로이드 모바일 운영체제에서 비디오 게임을 제공한다. 또 클라우드 컴퓨팅에서 MS와 경쟁하고 있다. 구글은 지난 2019년 클라우드 게임 서비스 ‘스타디아’를 출시했지만 이용자 관심이 기대에 미치지 못해 오는 18일 중단을 결정했다. 경쟁사인 소니도 거래가 성사되면 MS가 자사 콘솔인 플레이스테이션(PS)에 블리자드 인기 게임을 제공하지 않을 가능성에 꾸준히 우려를 제기해왔다. 앞서 FTC는 지난해 12월 MS가 690억달러(86조원)에 블리자드를 인수할 경우 게임 시장 경쟁을 저해할 것이라며 반독점 소송을 제기했다. FTC의 소송은 오는 8월 시작된다. 현재 EU와 영국 규제 당국도 이 거래에 대한 심층조사를 벌이고 있다.&nbsp;","link":"https://www.bloter.net/newsView/blt202301130001","retrieved":1673716332367,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130001.291x174.0.png"},{"title":"쏘카 박재욱, 첫 주식 매수에 담은 '성장 시그널'","contents":"박재욱 쏘카 대표가 상장 후 처음으로 자사 주식을 매수한 것으로 확인됐다. 더불어 개인 홈페이지에 게시한 2022년 회고문에서도 '흑자 기업 쏘카'로의 전환을 암시했다.쏘카는 지난 9일 '임원·주요 주주 특정 증권 등 소유 상황 보고서'를 통해 박 대표가 4937주를 장내매수했다고 공시했다. 2022년 8월 쏘카가 유가증권 시장에 상장한 후 대표 개인으로서 첫 쏘카 주식 매수다. 규모는 당일 종가(1만9650원) 기준으로 환산 시 약 9700만원이다.\n\n박재욱 쏘카 대표. (사진=쏘카)\n\n업계는 이를 '박 대표의 자신감'으로 보고 있다. 10년 간 적자를 냈던 쏘카는 2022년 창사 이래 첫 연간흑자 달성이 거의 확실시되고 있기 때문이다. 주요 적자 요인인 자회사 VCNC를 비바리퍼블리카(토스)에 매각하고 쏘카가 비축해온 카셰어링 플랫폼 운영 노하우와 데이터 기반 사업 효율화를 통해 차량별 수익을 극대화한 덕분이다. '어닝 서프라이즈'였던 2022년 3분기 실적 공개 당시에도 쏘카는 \"4분기 흑자 달성이 무난할 것\"이라고 공언했다.&nbsp;또 일반적으로 회사 임원의 자사 주식 매입은 주식 저평가 시기 '주가 부양' 혹은 '책임 경영 의지'를 드러내기 위한 수단인 경우가 많다. 박 대표의 주식 매수도 이 같은 맥락의 연장선상으로 볼 수 있다. 12일 쏘카 주식은 냉랭한 주식시장 분위기 속에 2022년 연말 대비 약 11% 하락한 1만9200원을 기록했다. 이처럼 주가 하락의 시기, 판도를 뒤바꿀 사업적 '한방'이 없다면 대표이사의 주식 매수가 주주들에게는 미래에 대한 긍정적 시그널(signal, 신호·암시)로 작용할 수 있다.아울러 박 대표는 공시일과 같은 9일 오후 개인 홈페이지에 게시한 '쏘카의 2022년을 보내며 정리한 10가지 배움'이란 글에서 수익을 내는 기업에 대한 강한 의지를 피력했다. 그는 \"3개월마다 실적을 발표해야 하는 상장사가 된 후 적응에 어려움을 겪었지만, 꾸준히 좋은 실적을 숫자로 시장에 전달하는 것이 시장의 신뢰를 구축하는 중요한 단계\", (경제 급변) 위기를 맞아 2022년부터 모든 사업계획은 영업이익을 내는 기업의 모습을 갖추는 데 초점을 맞췄다\" 등 글 전반에 걸쳐 회사의 성장, 시장 기대에 부응하기 위해 경영자로서 고민했던 시간들을 회고했다.\n\n자료=(박 대표가 개인 홈페이지에 올린 2022년 회고문 갈무리)\n\n실제로 쏘카의 성장성을 가늠해볼 수 있는 핵심 지표인 '월평균 차량당 수익'은 최근 3년간 크게 늘었다. 쏘카 분기보고서에 따르면 2019년 102만원에서 2020년 118만7000원, 2022년 3분기에는 158만3000원을 기록했다. 이는 '아반떼' 1대로 2019년에는 한 달에 102만원을 벌었다면, 3년만에 158만원을 버는 수익 모델이 갖춰졌단 의미다.&nbsp;이는 쏘카의 사업 모델이 보유차량 수를 늘려 렌탈 수익을 극대화하는 기성 렌터카와 달리, 인공지능(AI)과 데이터 기반 차량 가동률 향상과 관리비용 절감에 초점을 둔 '모빌리티 플랫폼'에 집중했기 때문이다.&nbsp;예컨대 △차량 1대를 '쏘카존'에 손님이 올 때까지 방치하는 대신 고객 이용 패턴을 바탕으로 미리 수요가 예측되는 곳으로 이동시키는 것 △초단기 렌트를 위해 기존 렌터카에 없었던 편도 운행 지원 △고객이 쏘카 차량의 배송을 돕고 수익을 공유하는 '핸들러' 서비스 출시 등이 차량 수익 극대화를 위해 쏘카가 해온 노력들의 일환으로 꼽힌다.&nbsp;이 같은 노하우에 자신감이 붙은 쏘카는 2023년에 보유 차량 수를 줄이면서도 매출은 더욱 끌어올리는 도전에 나설 계획이다. 차량별 수익을 지금보다 극대화할 수 있다면 불필요한 보유 차량은 매각해 현금화하고 평시 관리 비용은 더욱 줄이면서 수요에 모자라지 않는 모빌리티 서비스 제공이 가능해지기 때문이다. 또 인당 공헌이익이 비구독 회원보다 최대 4.7배 높은 구독 서비스 '패스포트' 가입자가 지속해서 증가하고 있다는 점도 쏘카 입장에선 긍정적이다. 더불어 2023년 쏘카의 사업을 관전해볼 핵심 포인트는 '모빌리티 슈퍼앱'으로의 진화 여부다. 슈퍼앱은 하나의 플랫폼에서 다수의 서비스를 동시 제공, 사용자의 편익을 극대화한 앱이다. 쏘카는 상장 당시에도 전기자전거 서비스 '일레클', '모두의 주차장' 등 일상 내 모빌리티 서비스를 쏘카 앱에 하나로 모을 계획임을 드러낸 바 있다. 4일에는 쏘카-KTX 묶음 예약 서비스를 출시하는 등 새해에도 슈퍼앱 저변 확대를 위한 행보도 지속 중이다.쏘카 관계자는 \"쏘카의 슈퍼앱이 다른 중개형 플랫폼 경쟁사들과 다른 점은 '자체 보유 차량'을 활용하고 있다는 것\"이라고 설명했다. 소유권을 온전히 보유한 자체 차량을 서비스에 더욱 유연하게 투입하고 최적화할 수 있다는 점, 사고 대응이나 운행 데이터 확보가 더 용이하다는 것 등이 자체 차량 보유의 장점이다.\n\n\n\n쏘카는 이 같은 자산을 토대로 2023년 어느 때보다 다양한 변화, 수익성이 개선된 사업들을 선보일 전망이다. 박 대표는 회고문 말미에 \"2023년은 누구나 어려울 것이라 예상하는 시장 환경이 될 것\"이라며 \"불가능을 가능으로 만들고, 포기 대신 대응책을 만들어 나가는 기업가들의 열정이 어느 때보다 필요한 시기\"라고 말했다. 또 동료 기업가들을 향해선 \"회사가 사회를 위해 왜 존재해야 하는지에 대한 미션과 반드시 풀고 싶은 문제를 깊게 들여다보라\"며 \"2022년을 강타한 유행어 '중요한 건 꺾이지 않는 마음'처럼 마음이 꺾이지 않으면 언제든 재도전해 다음을 기약할 수 있을 것\"이라고 전했다.한편 박 대표는 서울대학교 전기공학부·경영학과를 졸업하고 2011년 VCNC를 창업한 인물이다. VCNC의 커플 간 폐쇄형 SNS '비트윈'이 성공하며 업계의 주목을 받았다. 이후 2018년 쏘카가 VCNC를 인수한 뒤 차량공유 플랫폼 '타다' 개발에 일조했으며, 타다가 규제 문제로 초기 서비스를 중단한 2020년 회사를 떠난 이재웅 쏘카 전 대표의 뒤를 이어 쏘카 대표직에 올랐다. 2022년부터는 코리아스타트업포럼(코스포)의 의장도 겸하고 있다. 코스포는 약 1800개의 국내 스타트업이 참여 중인 국내 최대 스타트업 단체다.","link":"https://www.bloter.net/newsView/blt202301120010","retrieved":1673716332357,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120009.291x174.0.jpg"},{"title":"'5G 28GHz'에 부정적인 SKT…투자 바라는 장비사","contents":"서울시 중구에 위치한 SK T타워.(사진=SKT)\n\nKT와 LG유플러스가 정부로부터 5G 28기가헤르츠(㎓) 대역 주파수의 할당 취소 처분을 받은 가운데 SK텔레콤에도 28㎓ 기지국 구축에 부정적인 기류가 흐르고 있다.과학기술정보통신부(이하 과기정통부)는 2022년 12월23일 KT와 LG유플러스가 구축한 5G 28㎓ 기지국 수가 할당 조건에 미치지 못한다고 판단하고 최종적으로 주파수 할당을 취소했다. SKT에 대해서는 주파수 할당 기간을 당초 5년에서 10%(6개월) 단축했다. 과기정통부의 '5G 주파수 할당조건 이행점검 결과'에서 SKT는 30.5점, KT는 27.3점, LG유플러스는 28.9점을 각각 획득했다. 30점 미만인 경우 할당이 취소된다는 할당공고에 따라 KT와 LG유플러스는 할당취소 처분을 받았다. SKT는 2023년 5월31일까지 1만5000국의 기지국을 구축해야 주파수를 계속 이용할 수 있다. 조건을 달성하지 못할 경우 28㎓ 주파수 할당이 취소된다.&nbsp;\nSKT는 '수요 부족한' 28㎓ 투자가 망설여진다\n과기정통부의 발표가 나온지 3주차를 맞이했지만 SKT는 28㎓ 주파수의 기지국을 추가로 구축할지에 대한 최종 결정을 내리지 못하고 검토를 이어가고 있다. 회사 내부적으로는 28㎓ 기지국 구축에 적극적으로 나설 계획은 없는 가운데 더 이상 28㎓ 기지국 구축을 하지 않고 주파수를 반납할지, 정부가 제시한 기준만 맞추는 수준으로 구축할지에 대한 고민이 이어지고 있다.SKT 입장에서는 28㎓ 대역에 대한 추가 투자가 망설여질 수밖에 없다. 통신사들은 2019년 4월 5G 상용화 이후 3.5㎓ 대역 주파수 중심으로 전국망 구축에 힘을 쏟았다. 3.5㎓를 지원하는 스마트폰도 삼성전자와 애플이 출시했다. 통신사들 입장에선 투자할 명분이 충분했다.다른 5G용 주파수인 28㎓ 대역은 3.5㎓ 대역보다 속도는 빠르지만 상대적으로 전파 도달거리가 짧다. 직진성이 강하고 투과력도 약하다. 이를 B2C(기업·소비자간거래)용 전국망으로 구축하려면 더 많은 장비가 필요해 구축 비용이 커진다. 이 주파수는 주로 사람이 많이 몰리는 대형 쇼핑몰이나 스포츠 경기장 등 특정 지역 적용에 유리한 이유다.따라서 28㎓ 대역은 결국 B2B(기업간거래)용으로 활용되어야 한다. 스마트팩토리와 자율주행차 등이 28㎓ 주파수를 이용할 후보 산업군으로 꼽히지만 아직 수요가 적다. 과기정통부가 통신사들과 지하철 와이파이의 백홀(상위 기간망과 하위망을 연결해 와이파이 속도를 높이는 전송망) 용도로 28㎓를 활용하고 있지만 통신사의 비즈니스 모델(BM)이 되기엔 부족하다.SKT가 투자대비수익률(ROI)만 따진다면 현재로선 28㎓ 주파수 대역에 추가로 투자할 이유가 부족하지만 회사가 망설이는 이유는 정부와의 관계도 생각해야 하는 까닭이다. 통신은 규제 산업이다. 정부가 제공하는 주파수를 통신사들이 사들여 통신 서비스에 활용하고 매출을 올린다. 정부가 통신사들에게 주파수를 할당하며 조건을 내걸고 여러 규제를 하는 이유다. SKT는 28㎓ 주파수 뿐만 아니라 앞으로도 통신과 유료방송 사업을 펼쳐야 한다. 과기정통부와 지속적으로 소통하며 좋은 관계를 유지하는 것이 이득이다. \n\"5G 28㎓도 투자 망설이는데 6G는 누가 나서겠나\"…중소 장비제조사의 한숨\nSKT가 투자에 대한 결정을 내리지 못하고 있는 가운데 국내 중소 통신장비 제조사들은 SKT의 투자를 기대하고 있다. 그동안 통신사들이 28㎓ 기지국 구축에 나설 것으로 예상하고 준비했지만 KT와 LG유플러스의 주파수 할당이 취소되고 남은 건 SKT밖에 없기 때문이다.SKT는 지난해 말 일부 통신장비 제조사들에게 5월까지 28㎓ 기지국에 들어갈 장비를 어느 정도 납품해줄 수 있는지에 대해 문의했다. 이후 PoC(기술검증)를 비롯한 각종 테스트도 거쳤다. 통신장비 제조사들은 SKT가 투자 결정만 내리면 공급할 수 있는 준비를 마친 상태였다. 하지만 SKT가 장비 발주를 내지 않아 제조사들은 속이 타들어가고 있다.한 통신장비 업계 관계자는 \"통신사들이 5G 28㎓에 대한 투자도 이처럼 망설이는데 6G를 한다고 하면 어떤 제조사들이 적극적으로 나서겠나\"며 \"요즘 어려운 장비 제조사들이 많은데 SKT가 투자를 결정하고 기존 장비사들도 사업을 지속하며 6G 시대를 함께 준비하는 것이 전체적인 통신 생태계 차원에서도 바람직하다\"고 말했다.SKT가 일부 통신장비 제조사들에게는 5G 28㎓에 대한 투자하는 것에 대해 부정적이라는 뜻을 내비치면서 제조사들은 해외로도 눈을 돌리고 있다. 특히 미국과 일본은 5G 28㎓ 주파수 대역의 기지국을 구축하고 서비스를 시작해 관련 장비에 대한 수요 규모가 한국보다 크다. 하지만 국내 제조사들 입장에서는 우선 한국에서 사업을 이어가는 것이 보다 이상적이다. 규모가 작은 제조사일수록 해외에 제품을 공급하더라도 사후서비스(AS)를 비롯해 고객과 추가적으로 소통하기가 국내보다 어렵고 비용도 더 들어가기 때문이다.","link":"https://www.bloter.net/newsView/blt202301120015","retrieved":1673734394959,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120022.291x174.0.jpg"},{"title":"美 의회, 군용 홀로렌즈 도입 위한 육군 예산 요청 거부","contents":"미국 육군이 올해 4억달러(약 4950억원)를 들여 마이크로소프트(MS)의 ‘홀로렌즈’ 기술을 적용한 헤드셋을 구매할 계획이었으나 미국 의회가 예산 요청을 거부했다. \n\nIVAS 헤드셋 착용 모습. (사진=미 육군)\n\n\n12일(현지시간) &lt;블룸버그통신&gt;에 따르면 미 육군은 4억달러를 투입해 MS의 군용 홀로렌즈인 ‘통합비주얼오그멘테이션시스템’(IVAS) 최대 6900대를 구매할 계획이었다. 그러나 미 의회는 IVAS에 대한 테스트를 진행한 결과 실전 임무에 영향을 미치는 부작용이 발생해 육군의 예산 요청을 거부했다고 밝혔다. 의회는 대신 IVAS 개선을 위해 4000만달러(495억원)의 예산을 승인했다.미 육군과 MS는 이미 지난달 신규 군용 헤드셋 모델인 IVAS 1.2 개발을 위해 1억2500만달러(약 1546억원) 규모의 계약을 체결한 바 있다. IVAS는 센서와 네비게이션 시스템을 탑재해 실시간 정보를 제공하고 나이트 비전과 증강현실(AR)을 활용한 훈련이 가능하다. 또 작전 지역의 3D 지도를 볼 수 있으며 본부와 정보를 공유할 수 있다. 육군은 IVAS에 대한 테스트를 진행 중인데 지난 10월 공개된 테스트 보고서에 따르면 약 80%가 임무에 영향을 미칠 수 있는 수준의 메스꺼움, 두통, 눈의 피로 등의 증상을 경험했다고 밝혔다. 육군은 현재 개발 중인 IVAS 1.2에는 새로운 폼 팩터가 적용돼 신체적 부작용을 최소화할 수 있을 것으로 기대했다. 또 새로운 모델에 분산형 균형추를 갖춘 헤드업디스플레이(HUD)를 적용해 사용자 인터페이스가 개선되고 착용 시 보다 편리해질 것이라고 밝혔다.미 육군과 MS는 5000개의 군용 고글을 구매하는 계약을 체결했다. 미 육군은 향후 10년에 걸쳐 219억달러(27조800억원)를 투입해 총 12만개의 헤드셋을 구매한다는 계획이다.","link":"https://www.bloter.net/newsView/blt202301130002","retrieved":1673734394960,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130002.291x174.0.png"},{"title":"롯데, 3년 만에 '대면 VCM'…신동빈 회장 “기업가치 제고가 목표”","contents":"신동빈 롯데 회장이 12일 롯데월드타워 1층에서 신격호 롯데 창업주 흉상에 헌화하고 있다.(사진=롯데)\n\n“글로벌 경쟁력을 갖춘 회사가 되어 기업가치를 제고하는 것.”신동빈 회장은 12일 잠실 롯데월드타워에서 3년 만에 대면 회의로만&nbsp;진행한 2023년 상반기&nbsp;VCM(Value Creation Meeting)에서 이 같이 말했다. 위기를 극복하는 것을 너머 세계에서 경쟁력을 갖춘 기업으로 거듭나야 한다는 메시지를 전한 것이다. 이번 VCM에는 롯데지주 대표이사, 각 사업군 총괄대표와 계열사 대표, 지주 실장 등 70여 명이 참석해 그룹 중장기 사업 전략과 글로벌 위기 대응 방향을 다뤘다. 신 회장은 “경영 목표 달성을 위해 건강한 사업 포트폴리오 구축해야 한다”며 핵심 사업이 글로벌 경쟁력을 갖출 수 있도록 경영 자원을 집중 육성해 달라고 요청했다.특히 핵심 사업의 성장 기반을 강조했다. 인재, R&amp;D, DT,&nbsp;브랜드 등에 지속적인 투자를 당부했다.&nbsp;회사의 비전에 부합하고 미래 성장의 발판이 될 수 있는 신성장동력 발굴도 함께 주문했다.신 회장은 각사 CEO들에게 “위기를 미래 성장의 기회로 삼아 적극적으로 도전하고, 불확실한 경영환경에 철저하게 대비해 달라”고 말했다. 지난해 롯데가 투자한 BMS 미국 시러큐스 공장, 일진머티리얼즈 등 사례를 언급하며 “그룹과 회사의 비전 달성을 위해 꼭 필요한 투자라고 생각해 대규모 투자임에도 과감하고 신속한 의사결정이 가능했다”고 전했다. 신 회장은 “중장기 비전 달성을 위한 우선순위에 따라 임직원들과 명확하고 지속적으로 의사소통하고 고객과 주주, 임직원 등 주요 이해관계자의 이익에 부합하도록 의사결정해달라”며 “올해는 재도약을 위해 지난 몇 년간 준비했던 노력을 증명해야 하는 중요한 시기이며, 변화와 혁신을 위해 도전하지 않는다면 미래는 과거와 크게 다르지 않을 것”이라고 말했다.&nbsp;이어 신 회장은 “롯데월드타워 건설 과정에 많은 어려움이 있었지만 끊임없는 도전을 통해 국내 최고층 건물을 세우는 데 성공했다”며 “‘국민에게 사랑을 받는 회사’라는 한 방향을 바라보며 변화된 과점에서 혁신의 중심이 되어 회사를 이끌어주길 바란다”고 주문했다.","link":"https://www.bloter.net/newsView/blt202301120017","retrieved":1673716332371,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120021.291x174.0.jpg"},{"title":"소재 기업 솔브레인, 삼성·SK 첨단 공정에 거는 ‘기대감’","contents":"(사진=솔브레인 홈페이지)\n\n반도체·디스플레이·2차전지 등 소재 기업 솔브레인은 주요 고객사 삼성과 SK의 첨단 공정에 2023년 사활이 걸렸다고 해도 과언이 아니다.솔브레인은 반도체 공정용 화학재료, 디스플레이 공정용 화학재료, 2차 전지 소재 등을 생산하는 회사다. 반도체, 디스플레이 등 식각공정에서 필요한 식각액·세정액 등을 생산·판매한다. 식각공정은 필요한 회로 패턴을 제외한 나머지 부분을 제거하는 공정이다. 2차 전지 분야에선 전해액(전기분해할 때 넣는 용액)을 판매한다.솔브레인의 매출 비중을 살펴보면 2021년 기준 반도체 63%, 디스플레이 16%, 기타(2차전지전해액) 21% 등으로 나뉜다. 2022년 3분기 기준으로는 반도체 65%, 디스플레이 12%, 2차전지 재료 23% 등이다. 반도체 비중이 압도적으로 높으며, 디스플레이는 줄고 2차전지의 비중이 확대됐음을 알 수 있다.솔브레인은 삼성전자, SK하이닉스, 삼성디스플레이, LG디스플레이, 삼성SDI, SK이노베이션, LG화학 등 국내 유력 전자·전지 기업에 재료를 납품하고 있다. 대형 고객사를 확보한 만큼 안정적인 수익성이 보장된 기업이다. 반면, 세계 경기 변동에 민감하며 전방산업(제품 생산·판매 산업)의 영업환경에 따라 실적이 직결되는 구조를 갖고 있다.솔브레인은 반도체 식각액·세정액 등 분야에선 압도적인 점유율을 차지하고 있다. 솔브레인의 2022년 3분기보고서에 따르면, 대표제품 시장점유율은 반도체 소재 85%, 디스플레이 소재 40%, 2차전지 소재 30% 등이다.\n\n\n\n솔브레인은 고객사의 설비 증설 효과로 2022년 호실적을 거뒀다. 2022년 3분기 연결기준 누적 매출 8306억원, 영업이익 1630억원을 기록했다. 각각 전년 동기 대비 9.5%, 13.0% 증가한 규모다. 금융정보업체 에프앤가이드에 따르면 솔브레인은 2022년 연간 매출 1조1170억원, 영업이익 2142억원을 기록할 전망이다. 각각 전년 대비 9.1%, 13.4% 증가한 수치다.문제는 2023년부터다. 2022년 하반기부터 시작된 글로벌 경기 침체로 인해, 2023년에도 전방산업의 위축이 예상된다. 이에 최근 글로벌 반도체 기업들이 감산, 투자 축소에 나선 상황이다. 솔브레인은 특히 반도체 소재 매출 비중이 높아 부정적인 영향이 예상된다.아직 삼성전자는 인위적 감산은 없다는 입장이지만, 업계에선 기술적 감산에 돌입한 것으로 보고 있다. 기술적 감산이란 생산 라인 최적화와 공정 전환 등으로 자연스럽게 출하량이 감소하는 것을 말한다.&nbsp;솔브레인의 또 다른 고객사인 SK하이닉스도 설비투자를 줄이고 2023년 1분기부터 생산량을 조절할 계획이다. 삼성디스플레이는 2022년 상반기 LCD 라인을 철수했으며, LG디스플레이는 2022년 말 국내 LCD 라인을 철수했다. 향후 중국 LCD 생산도 점차 줄일 예정이다.솔브레인이 2023년 불황을 돌파하기 위해선 삼성전자와 SK하이닉스 등의 첨단 공정이 중요해 보인다. 반도체 공정이 미세화될수록 솔브레인이 강점을 가진 고기능성 식각액의 필요성이 커지기 때문이다. 또 솔브레인이 비메모리 반도체에 사용되는 식각액에 투자를 확대하고 있다는 점도 긍정적인 부분이다.삼성전자는 지난 2022년 6월부터 GAA(게이트올어라운드) 공정을 적용한 3nm(나노미터, 10억분의 1m) 파운드리 양산을 시작했다. 3나노 GAA 공정에는 솔브레인이 개발한 식각액이 사용된다. 또 삼성전자는 대만의 TSMC와 파운드리 시장에서 첨단공정 경쟁을 펼치고 있는 만큼 향후 솔브레인과의 협력이 긴밀해질 것으로 보인다.메모리 반도체 분야에서도 솔브레인이 성장이 기대된다. 삼성전자와 SK하이닉스는 3D 낸드 플래시에서 200단 이상 적층 경쟁을 펼치고 있다. 적층 수가 늘면 식각액의 투입량도 증가한다. 또 3D 낸드 다단화에 따라 초미세공정이 중요해지면서 고품질 식각액의 중요성도 커지고 있다.","link":"https://www.bloter.net/newsView/blt202301120013","retrieved":1673734394964,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120019.291x174.0.jpg"},{"title":"“애플, 폭스콘과 전기차 협업하면 성공할 것” I 앨런 영 인터뷰 [넘버스]","contents":"폭스콘에서 ‘위스콘신 프로젝트’를 담당했던 전 임원이 애플과 폭스콘 간 전기차 위탁생산 협업 가능성을 높게 평가했다. 그는 또 일론 머스크의 테슬라가 폭스콘에 전기차 위탁생산을 맡길 가능성에 대해서도 언젠가 이뤄질 수 있다고 내다봤다.\n\n\n\n\n\n앨런 영 전 폭스콘 북미대표.(사진=앨런 영 홈페이지 갈무리)\n\n&nbsp;앨런 영 전 폭스콘 북미대표(위스콘신대 메디슨 교수)는 지난 4일 있었던 &lt;블로터&gt;와의 화상 인터뷰에서 “내연기관차에서 전기차로의 전환은 폭스콘이 시장에 들어올 변곡점을 제공했다”며 이같이 밝혔다.그는 “전기차에서 성공하기 위해선 인포테인먼트 시스템도 필요하지만 더 중요한 건 배터리 에너지원, 스케이트보드(플랫폼), 드라이브 트레인이 필요하며 성공적으로 생산 규모를 확대하는 능력도 요구된다”며 “그런 면에서 폭스콘과 애플이 전기차 파트너십을 맺는다면 굉장히 성공적일 것”이라 말했다.\n\n폭스콘은 2014년 전기차 시장 진출을 선언한 이래 각종 투자와 해외 기업 파트너십을 지속해왔다. 사진은 폭스콘의 MIH 스케이트보드 플랫폼. (사진=폭스콘)\n\n폭스콘은 2014년 궈타이밍 창업주가 “1만5000달러 이하 저가 전기차를 만들겠다”며 전기차 생산계획을 공식화한 이래 10년 가까이 전기차 관련 사업을 준비해왔다. 중국 ‘텐센트’와의 협업, 2018년 중국 전기차업체 ‘샤오펑’ 3억5000만 달러 투자, 2020년 ‘피아트크라이슬러’(FCA)와의 부품 합작사 설립, 2021년 중국 지리자동차와 합작사 설립 등을 진행했다.투자 성과는 최근 가시화하고 있다. 2020년 10월 전기차 전용 ‘MIH’(Mobility in Harmony) 스케이트보드 플랫폼을 선보였고 지난해 5월 인수한 전기트럭 생산기업 ‘로즈타운모터스’의 미국 오하이오주 공장에서 자체 전기차를 만들기 시작했다. 같은 해 10월엔 모델 ‘폭스트론’의 픽업트럭(모델V)과 해치백(모델B)를 공개했다.모델V·모델B 공개 행사에서 폭스콘은 자사 서비스를 사용하는 자동차 제조사는 자동차 설계 시간을 절반으로 줄이고 개발 비용을 3분의 1로 줄일 수 있다고 주장했다. 류양웨이 폭스콘 회장은 “폭스콘은 그동안 휴대폰 등 전자제품의 위탁생산이 주력이었지만 앞으로는 ‘세계 전기차 공장’의 역할을 원한다”고 강조했다.전장 부품 수직계열화도 나서고 있다. LCD 패널 생산 자회사였던 ‘이노룩스’의 주력 제품을 전기차용 패널로 전환했고, 지난해 6월엔 대만 가오슝에 LFP(리튬인산철) 배터리 공장을 착공했다. 최근엔 사우디아라비아 국부펀드와 손잡고 사우디 내 전기차 합작법인을 만드는 한편 엔비디아와 파트너십을 맺고 자율주행 부품(ECUs) 개발에 나서겠다고도 밝혔다.\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n최근 폭스콘의 ‘테슬라 러브콜’에 대해서도 영 교수는 양사 간 협업 가능성이 크다고 내다봤다. 그는 “테슬라는 과거 내부적으로 기술을 완벽히 하고 생산을 늘리는 데 집중했는데 이건 올바른 결정이었다”면서도 “(하지만) 앞으로 테슬라가 오프쇼어링이나 아웃소싱에 대한 결정을 내려야 할 수 있다”고 언급했다.이어 “(테슬라가) 아웃소싱 파트너보다 전기차를 더 잘 만들 수 있는지, 생산을 확장하거나 가격을 줄이는 걸 더 잘 할 수 있지를 생각해보면, 현재는 전 세계적으로 테슬라만 한 업체가 없지만 (양사 간 협력이) 언젠간 이뤄져야 한다고 생각한다”며 “실현 가능성을 말하는 게 시기상조이긴 하나, 그들은 항상 대화를 나누고 있고 이미 (협업) 대화가 이뤄졌거나 수년 내 있을 수 있다”라고 밝혔다.그는 &lt;블로터&gt;와의 인터뷰에서 애플의 ‘탈중국’ 가능성에 대해선 빠르게 이뤄질 일은 아니라 언급했다. 그는 “중국은 앞으로 몇 년간 계속해 ‘세계의 공장’ 역할을 해낼 것”이라며 “가까운 시일 내 애플이 인도로의 생산 이전을 가속할 수는 있지만, 필요한 경우가 아니라면 애플이 생산 이전을 서둘러 진행하진 않을 것”이라 설명했다.코로나19 이후 미국의 ‘리쇼어링’(Reshoring·자국 기업의 본국 이전) 정책 가속화에 따른 ‘인플레이션 구조화’ 우려에 대해 그는 “타당한 우려”라 언급했다. 낮은 비용으로 높은 생산성을 내고 내수시장까지 이용할 수 있었던 중국에 비해, 미국으로의 리쇼어링이나 인접 국가로의 ‘니어쇼어링’(Nearshoring), 동맹국으로의 프랜드쇼어링(Friendshoring) 등은 인건비와 물류비 인상 등으로 비용효율 면에서 최적화가 불가능해졌다는 것이다.이밖에 영 교수는 중국에 생산 거점을 둔 한국 기업들이 변화하는 통상질서와 고조되는 지정학적 긴장 상황 속에서 미중 간 ‘곡예’를 벌여야 할 것이며, 중장기적으로 세계 어디에서 무슨 제품을 생산할지에 대한 균형을 잘 맞춰야 할 것이라 언급했다.\n\n앨런 영 교수는 2017년 폭스콘의 '위스콘신 프로젝트'를 주도했다. (사진=앨런 영 홈페이지 갈무리)\n\n미국 위스콘신대 메디슨에서 기업가정신을 가르치는 앨런 영 교수는 2017년 폭스콘 전 북미 대표로서 미국 위스콘신주에 100억 달러 규모의 TFT-LCD 공장을 건설하는 위스콘신 프로젝트를 주도했다.위스콘신 프로젝트는 미국 도널드 트럼프 행정부 당시 추진한 자국 제조업 강화 정책의 상징과도 같은 사건으로 평가받는다. 해외 기업의 미국 내 투자 시 정부 지원, 보조금, 세액공제 등의 대규모 인센티브가 이 당시부터 보편화하기 시작했다. 다만 이 프로젝트는 글로벌 LCD 시장 악화, 미국 내 정치 상황 변화 등으로 폭스콘의 최종 투자액이 16억 달러로 줄며 논란이 일기도 했다.\n앨런 영 교수와 인터뷰는 지난 4일 성사됐습니다. 줌을 이용한 화상 인터뷰였는데요. 앨런 영 교수와 애플과 테슬라 이야기에 더해 전세계 공급망 문제, 그리고 변화하는 통상 질서에서 한국 기업의 포지셔닝에 대해서도 이야기를 나누었어요. 앨런 영 교수와 나눈 더 많은 이야기를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기· 폭스콘의 애플카 생산 가능성· 테슬라와 폭스콘의 협업 가능할까?· 변화하는 세계 통상 질서와 공급망 문제","link":"https://www.bloter.net/newsView/blt202301130010","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130021.291x174.0.png"},{"title":"애플코리아, 3년간 매출 늘었지만 영업익 33% 빠진 이유","contents":"애플의 스마트폰 '아이폰14' 시리즈.(사진=애플)\n\n애플의 한국법인 애플코리아가 최근 3년간 매출은 증가했지만 영업이익은 감소한 것으로 나타났다.애플코리아의 감사보고서에 따르면 2021년 10월부터 2022년 9월까지 매출은 7조3348억원, 영업이익은 861억원을 기록했다. 전년 동기 대비 매출은 3% 증가했지만 영업이익은 23% 감소했다.회사는 회계연도 2019년 10월 ~ 2020년 9월의 실적부터 공개하기 시작했다. 애플의 회계연도는 10월부터 다음해 9월까지다.3년간의 추이를 살펴보면 매출은 2019년 10월 ~ 2020년 9월 5조7129억원에서 2021년 10월~2022년 9월 7조3348억원까지 28% 늘었다. 하지만 같은 기간 영업이익은 1285억원에서 861억원으로 33% 줄었다. 매출은 증가하고 영업이익은 감소하면서 영업이익률도 2.2%에서 1.2%로 줄어들었다. \n\n\n\n매출의 증가폭보다 영업이익의 감소폭이 큰 것은 판매비와관리비(마케팅비)의 증가가 주요 원인으로 분석된다. 같은 기간 애플코리아의 판매비와관리비는 1490억원에서 2587억원으로 74% 증가했다.애플코리아의 마케팅비 증가는 애플스토어 확대가 영향을 미친 것으로 풀이된다. 애플코리아는 2018년 가로수길점을 시작으로 2021년 여의도, 2022년 명동과 잠실 등에 애플스토어를 오픈했다. 현재 서울에서만 4곳의 애플스토어를 운영 중이다. 임차료를 비롯해 운영에 필요한 상품 및 인건비 관련 비용이 증가할 수밖에 없다.애플코리아는 한국에서 아이폰이나 아이패드 관련 광고도 진행한다. 하지만 광고비를 SK텔레콤·KT·LG유플러스 등 통신 3사에게 전가한다는 지적이 이어졌다. 이에 공정거래위원회로부터 시정명령을 받았다. 또 삼성전자는 통신 3사와 함께 스마트폰에 대한 공시지원금을 소비자들에게 지급하지만 애플은 거의 돈을 내지 않는 것으로 알려졌다.이처럼 애플이 국내 통신사들에게 '갑질'을 한다는 비판이 쏟아진 가운데 애플코리아는 판매장려금의 규모를 늘렸다. 감사보고서를 보면 충당부채로 잡히는 판매장려금의 규모는 2019년 10월 ~ 2020년 9월 약 226억원에서 2021년 10월 ~ 2022년 9월 약 504억원으로 3년간 278억원 증가했다.직원 수가 늘면서 급여도 증가했다. 애플코리아의 직원 수는 2022년 1월 기준 740명에서 2023년 1월 기준 1144명으로 404명 늘었다. 같은 기간 애플코리아의 직원 급여 총액은 933억원에서 1159억원으로 24% 증가했다. 급여 총액에는 △급여·상여 △퇴직급여 △주식보상비용 △기타 단기 직원 급여 등이 포함됐다.","link":"https://www.bloter.net/newsView/blt202301140001","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140001.291x174.0.jpg"}]}