{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"중국 BYD, 전기차 판매량 1위?…북미 공략엔 쩔쩔","contents":"중국 전기차 업체인 BYD가 테슬라를 제치고 글로벌 전기차 판매 1위의 자리에 올랐다. 시장조사업체 ‘SNE리서치’에 따르면 BYD의 올 상반기 총 판매량은 64만7000대로 57만5000대를 판매한 테슬라를 앞질렀다. 중국 관영 '신화통신'은 지난달에 BYD가 16만2000대의 전기차를 팔아 전년 동기 대비 3배 넘게 늘었다고 전했다.&nbsp;중국에는 BYD 외에도 450여개의 전기차 업체가 시장에서 주도권을 차지하기 위해 경쟁 중이다. 앞서 2020년 중국 정부는 \"2025년 전기차 연간 판매가 500만대에 이를 것\"이라고 추산했지만, 급증하는 수요로 인해 올해 500만대를 훌쩍 넘어설 것으로 전망된다. 중국의 전기차 수요는 정부의 탄소 배출 규제와 인구 증가에 힘입어 계속해서 증가할 것으로 예상된다. IT전문매체 &lt;엔가젯&gt;은 중국이 전기차 시장에 입성한지 10년도 채 되지 않았지만 이미 전기차 혁신을 이끌고 있다고 평가했다.\n\n(사진=BYD)\n\n앞서 2014년에 시진핑 중국 국가주석은 “신 에너지차 개발은 중국이 자동차 대국에서 자동차 강국으로 변모하는데 필수적”이라고 발언한 바 있다. 나아가 “우리는 연구개발(R&amp;D) 증대, 깊이 있는 시장 분석, 기존의 정책 조정 및 신규 제품 개발을 통해 다양한 고객들의 요구에 대응해야 한다”고 말했다. 중국의 신에너지(NEV)에는 전기차, 연료전지 자동차, 하이브리드차가 포함되는데, 정부는 해당 차량에 대해 보조금을 지원한다.&nbsp;중국은 오는 2060년까지 탄소 중립을 실현하겠다고 밝혔다. 현재 중국이 전 세계에서 이산화탄소를 가장 많이 배출하는 국가라는 점을 감안했을 때 다소 비현실적인 목표일 수 있지만 중국 내 전기차 판매 증가는 이를 달성하는 데 도움이 될 수 있다.&nbsp;\n\n(사진=BYD)\n\n중국 정부는 NEV 산업의 성장을 가속화하기 위해 지난 10년 동안 대규모 투자를 단행하며 다양한 정책, 세액공제, 구매 보조금의 지원책을 펼쳐왔다. 2020년부터 중국에서 3만대 이상의 차량을 제조, 수입하는 기업의 전기차 비중이 전체 생산량의 최소 12%를 차지하도록 의무화하고 있다.&nbsp;아울러 2009년부터 2021년까지 148억달러(약 19조6000억원)의 전기차 구매 보조금을 지급했다. 아울러 전기차 충전 인프라 구축에 필요한 자금과 표준화 작업도 꾸준히 진행해왔다. 최근에는 2025년까지 고속도로 휴게소 등에 총 2000만개의 전기차 충전기를 설치한다고 발표했다.&nbsp;그 결과 지난해 판매된 신차 중 NEV는 총 299만대, 전체 판매량의 약 15%로 집계됐는데 이는 전년 대비 170% 성장한 수준이다. 또 중국의 전기차는 전 세계 판매량의 절반 이상을 차지했다. ‘중국 여객차 협회’는 올해 600만대의 자국 전기차가 판매될 것으로 예상하고 있다. 중국 정부는 전기차 시장 침투율이 2025년에 20%, 2030년까지 60%로 성장할 것으로 예상한다.&nbsp;중국 전기차 시장은 현재 5개의 업체가 장악하고 있다. 그중 BYD는 27.9%의 시장 점유율로 1위를 차지하고 있으며 이어 2위는 SGMW, 3위는 테슬라, 4위는 체리(Chery), 5위는 GAC 순이다.&nbsp;\n\n(사진=SGMW 홈페이지 갈무리)\n\n앞서 중국은 28년 동안 승용차 제조 기업의 외국인 지분 투자를 제한해왔다. 외국인 지분 비율을 50%로 제한해 중국 기업과 합작해야만 투자할 수 있었다. 그러나 해외 기술을 흡수해 자국 자동차 산업을 더욱 육성하기 위해 올해부터 외국 승용차 업체에 대해 규제를 완화해 중국 내에서도 외국인이 지분 100%를 소유할 수 있게 됐다. 이러한 규제 완화로 중국의 주문자상표부착생산(OEM) 업체 경쟁이 가속되는 등 중국 전기차 시장에도 막대한 영향을 미칠 것으로 보인다.&nbsp;다만 중국에 시장에 진입하는 해외 기업들은 사업을 지속하기 위해 민감한 이슈와 개인정보보호 등의 문제에 잘 대처해야 한다. 예컨대 최근 GM과 BMW의 현지 협력업체가 인권 탄압 의혹을 받고 있는 신장위구르 자치구에서 배터리 소재 탐사를 추진한다는 보도가 나와 논란이 됐다. 중국 정부는 이를 강력히 부인하며 “중국에 대한 음해”라는 입장을 내놓았다.&nbsp;미국 정부는 지난 6월부터 강제노동으로 만들어진 신장 지역 제품에 대한 수입을 막는 ‘위구르 강제노동 방지법’을 시행 중이다. 한편 이러한 논란에도 불구하고 테슬라와 BMW의 중국 협력업체는 신장에서 배터리 핵심 원료인 리튬의 탐사 및 개발을 추진 중인 것으로 알려졌다.&nbsp;중국산 전기차의 수출도 빠르게 늘고 있다. 한국무역협회에 따르면 중국의 전기차 수출은 2019년 5억달러 미만인 수준에서 2020년 16억달러, 지난해에는 86억달러로 급성장했다. 특히 중국은 전기차 보급이 활발한 유럽 시장에서 상당한 비중을 차지하고 있다. 지난해 기준 전기차 판매량의 약 10%는 중국산이었으며 수출용으로 생산한 중국의 전기차 55만5000대 중 40%는 유럽으로 수출됐다.&nbsp;다만 중국은 아직까지 미국 시장 진출에서는 어려움을 겪고 있다. 게다가 최근 발효된 ‘인플레 감축법’(IRA)은 전기차 시장에서 중국을 견제하기 위해 여러 제약 조건을 걸고 있다. 그러나 중국이 자국에서 탄탄한 시장을 키워나가고 수출량도 급속도로 확대해나가고 있는 만큼 멀지 않은 미래에 중국 전기차를 미국 도로에서도 보게 될 것이라는 관측이 제기된다.","link":"https://www.bloter.net/newsView/blt202208260021","retrieved":1662232490035,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260041.291x174.0.jpeg"},{"title":"신한은행 '땡겨요'...이 방법쓰면 배민보다 싸다","contents":"싸이(PSY)를 모델로 내세운 신한은행의 '땡겨요' 광고컷.(사진=신한은행)\n\n\n물가 급등으로 인해 배달음식 가격도 '시켜먹을 결심'이 필요할 정도로 많이 올랐다. 주요 프랜차이즈의 치킨을 주문할 경우 배달비까지 합해 2만원대 지출은 예삿일이다. 주머니는 가벼워졌고 요리는 여전히 귀찮은데 배달음식을 조금 더 싸게 먹을 수는 없는 것일까. 신한은행이 내놓은 배달앱 '땡겨요'가 이런 의문의 해답이 될 수 있다.26일 업계에 따르면 땡겨요는 결제 시 '지역사랑상품권'(지자체가 발행하고 해당 지자체 가맹점에서만 사용가능한 상품권)을 사용할 수 있다. 배달의민족은 지원하지 않는 옵션이다. 지역사랑상품권은 지역경제 활성화를 위해 통상적으로 할인판매가 이뤄지고 있어 이를 활용하면 결과적으로 배달음식의 결제액이 줄어드는 효과가 있다.\n직접 '땡겨'보니…쿠폰 더해 20% 육박하는 할인율\n실제로 얼마나 할인이 이뤄질지 땡겨요를 사용해봤다. 이에 앞서 서울사랑상품권의 구매·결제 플랫폼인 '서울페이플러스' 앱에서 온라인 상품권인 'e서울사랑상품권'의 한달 구매한도인 70만원치를 7% 할인된 65만1000원에 구매했다. 땡겨요 앱은 서울페이플러스 앱과 잘 연동돼 있어 어려움 없이 상품권 사용이 가능했다.8월 17일 처음 '땡긴' 식당은 안암역 인근 마라탕 전문점이었다. 이 곳에서는 사골마라탕과 공기밥, 꿔바로우를 한 세트로 1만8900원에 제공했고 배달비는 거주지 기준으로 3500원을 적용했다. 총액은 2만2400원이다. 결제 방식으로 e서울사랑상품권을 사용해 1568원(7%)의 할인 효과를 볼 수 있었다.다만 e서울사랑상품권은 7월 당시 발행규모인 100억원이 완판돼 상시적으로 구매하기 어렵다. 그러나 기존 구매자의 '환불물량'이 나오면 그 액수만큼 구매가 가능하다. 지역사랑상품권은 구매 후 미사용 또는 60% 이상 사용 시 잔액 환불이 가능하다. 서울페이플러스에서 언제 환불물량이 나오는지 별도 알림을 제공하고 있진 않으니 수시로 확인하는 것 또는 달이 바뀌길 기다리는 것밖에 방도가 없다.상품권 구매에 성공하니 땡겨요 자유이용권을 끊은 것 같았다. 두 번째 땡겨요 주문 식당은 마찬가지로 안암역에 소재한 분식집이었다. 떡볶이, 삼겹살쫄면, 철판제육볶음, 공기밥으로 구성된 세트에 계란사리를 추가하고 배달비를 더하니 총 2만4200원의 가격이 나왔다.이번에는 땡겨요가 지급한 3000원짜리 쿠폰을 활용해 2만1200원을 e서울사랑상품권으로 결제했다. 이에 따라 18.3%(3000원+7%)의 할인 효과를 누릴 수 있었다. 땡겨요는 8월 말까지 e서울사랑상품권으로 결제한 고객에게 3000원 할인쿠폰을 1일 최대 1매씩 제공하고 있다.피자헛, 맘스터치 두 브랜드와 할인 프로모션을 진행해 입점 브랜드의 구색을 갖춰가고 있다는 점도 눈에 띄었다. 특히 맘스터치 오프라인 매장에서는 햄버거 포장지에 땡겨요 홍보 문구를 프린팅하는 등 인지도 확대에 주력하고 있다.\n\n맘스터치 매장에서 만난 '땡겨요'.(사진=블로터 강승혁 기자)\n\n\n신한금융은 네이버, 카카오 등 빅테크의 금융업 진출에 대응하는 경쟁력을 갖추기 위해 땡겨요 육성에 많은 관심을 기울이고 있다. 이날 신한카드는 서울페이플러스 앱에 자사 카드를 등록하면 별도 인증절차 없이 즉시 서울사랑상품권을 결제할 수 있는 프로세스를 도입했다. 신한카드로 서울사랑상품권을 첫 구매하는 고객이 70만원 이상 결제할 경우 1만원을 캐시백 해준다.땡겨요는 신한은행장 '진옥동표' 배달앱으로도 불린다. 신한은행의 금융인프라를 배달앱에 연결해 이용자들에게 다양한 금융혜택을 제공해 실적을 내고 있다. 지난해 10월 1금융권 최초로 신한SOL(금융앱)에서 라이더 전용 대출상품을 출시해 올 6월 기준 18억원 이상 대출이 실행됐다. 점주를 대상으로 하는 선정산 서비스(카드매출대금에 대해서 먼저 정산을 해주는 시스템)은 3만1000건 넘게 신청됐다.고객들에게는 땡겨요에서 일회용품 미요청으로 3회 이상 주문 시 우대금리를 주는 '땡겨요 적금', 땡겨요 이용금액의 10% 포인트를 적립하는 '땡겨요 카드'를 제공하고 있다. 이 중 땡겨요 적금은 6월 기준 신규 취급액이 약 45억원에 달했다. 지난달부터 가수 싸이(PSY)를 광고모델로 기용해 \"배달에 아쉬웠던 민족이여, 이동하라\"는 내용으로 공격적인 마케팅을 집행하고 있다.\n\n세 번째로 땡겨요에서 시킨 김치찜 사진.(사진=블로터 강승혁 기자)\n\n\n돈 아껴서 좋지만, 땡길 수 있는 가맹점이 많이 적어요\n땡겨요의 강점은 이렇듯 금융혜택과 가격으로 요약된다. 반면 약점도 뚜렷하다. 입점 가맹점 수가 배달의민족 등보다 크게 적어 고객의 세밀한 취향까지 부합하기는 어렵다는 점이다. 기자는 종로구에 거주하고 있는데 '도시락' 탭을 선택하면 중구 명동에 소재한 가게가 가장 먼저 표출됐다. 치킨, 중식 등 선호도 높은 탭에서도 스크롤을 조금 내리면 곧바로 다른 지역 식당이 보였다.신한은행 측은 지속적으로 땡겨요 이용자 지표가 향상하는 만큼 가맹점 수도 그에 따라 늘 것으로 기대하고 있다. 모바일 데이터 분석 플랫폼인 모바일인덱스 기준 땡겨요의 월간이용자(MAU)는 올 1월 1.8만명에서 5월 10.5만명, 6월 15.7만명으로 상승세다. 가맹점수는 월 평균 5000곳 증가해 현재 3만여곳 수준이다.은행이 하는 배달앱이라고 해서 배달의민족, 쿠팡이츠 등 시장을 장악하고 있는 메이저 플랫폼에 비해 주문 과정에서의 편의성은 뒤떨어지지 않았으나, 세심함을 더욱 챙길 필요는 있어 보였다. 배달의민족이 배달 상황을 알 수 있게끔 다양한 정보를 제공하는 것과 달리, 땡겨요는 주문 접수와 완료 메시지가 전부다.땡겨요의 장점일 수도, 단점일 수도 있는 부분은 심야배달을 지원하지 않는다는 것이다. 새벽에 땡겨요를 실행해 음식점에서 메뉴를 선택한 후 배달 버튼을 눌렀더니, 오전 9시~오후 12시까지 이용할 수 있다는 메시지가 떴다. 다이어트를 하고 있지만 야식에 자주 흔들리는 소비자의 경우 땡겨요가 '강제 단식' 효과를 낼 수 있겠다.","link":"https://www.bloter.net/newsView/blt202208260013","retrieved":1662232490039,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260025.291x174.0.jpg"},{"title":"[LCK 서머 파이널]①'젠지 VS T1' 관전포인트는?","contents":"젠지와 T1이 오는 28일 열리는 '2022 리그 오브 레전드 챔피언스코리아(LCK)' 서머 결승전에서 맞붙는다. 정규 리그 18경기 동안 17경기에서 승리하며 단일팀 체제 후 첫 우승을 바라보는 '젠지'와 디펜딩 챔피언 'T1'의 맞대결인 만큼 관전포인트도 다양하다. &nbsp;\n컨디션 최상 '젠지' vs 다전제 경험 多 'T1'\n젠지와 T1의 LCK 결승전 대결은 이번이 세 번째다. 두 팀은 2020년과 지난해 각 스프링 시즌에서 만나 우승컵을 놓고 격돌한 바 있다. 지난 두 경기 모두 T1이 승기를 잡았는 데 올해는 젠지의 경기력이 최상에 올라왔다는 평가를 받는 만큼, 우승컵의 향방을 쉽게 예측하기 어렵다.&nbsp;\n\n지난 23일 서울 종로구 소재 롤파크에서 열린 '2022 리그 오브 레전드 챔피언스 코리아(LCK)' 서머 결승 미디어데이에서 젠지(왼쪽)팀과 T1(오른쪽)팀이 포즈를 취하고 있다. (사진=안신혜 기자)\n\n특히 젠지는 이번 서머 리그에서 11경기 연속 승리를 포함해 17승 1패(18경기)를 기록하며 일찌감치 우승 후보로 거론됐다. 최근 메타 변화로 원거리 딜러(원딜)의 역할이 중요해진 상황에서 올 시즌 최우수 선수(MVP)인 '룰러' 박재혁을 보유하고 있다는 것도 주목할 만하다.&nbsp;반면 T1은 지난 스프링 시즌 전승 우승이라는 전무후무한 기록을 세운 전통강호다. T1의 경우 다전제 경험이 경험이 많고 결승전 상대전적에서도 젠지에 앞서지만 이번 시즌은 다소 주춤한 모습이다. 앞서 지난달 30일 열린 경기에서 T1은 젠지에게 2대0으로 패하며 아쉬운 모습을 보였다.&nbsp;지난 23일 결승 미디어데이에서 젠지의 '룰러' 박재혁 선수는 지난 7주차 경기에서 T1을 압도했던 것이 이번 결승에 영향이 있을지에 대한 질문에 \"그동안 자주 패배하며 자신감이 없던 상황이었는데, 좋은 경기력을 보여주고 (T1에게) 이겨서 자신감을 얻은 상태\"라고 말했다.&nbsp;\n결승전 변수는? \"정글러 컨디션\"\n이번 결승전에서는 각 팀의 '정글러'의 컨디션이 변수로 떠오를 전망이다. 특히 각 팀의 정글러들은 두 팀의 감독 모두 결승전을 좌우할 수 있는 '변수'로 꼽을 만큼 경계 대상 1호로 떠올랐다. 젠지의 '피넛' 한왕호 선수와 T1의 '오너' 문현준 선수 모두 이번 정규 리그에서 맹활약한 만큼 미드라이너와의 호흡이 관건으로 꼽힌다.&nbsp;고동빈 젠지 감독은 지난 결승 미디어데이에서 \"모든 선수의 기량이 좋은 상황에서 변수를 일으킬 수 있는 라인은 정글\"이라고 말했다. T1의 정글러 '오너' 문현준 선수에 대해서는 \"피지컬 능력이 뛰어난 데다 탑 라이너 '제우스' 최우제와의 호흡이 좋다\"고 평가했다.&nbsp;\n\n고동빈 젠지 감독(왼쪽)과 최성훈 T1 감독. (사진=안신혜 기자)&nbsp;\n\nT1 최성훈 감독은 젠지의 정글러 '피넛' 한왕호에 대해 \"(오랜 경력으로 쌓은) 노하우가 이번 서머에서 젠지의 전력을 끌어 올린 원동력인 것 같다\"며 견제해야 할 선수로 꼽았다.정글러와의 호흡이 주목되는 미드 라인의 대치 구도 역시 주목할 만하다. T1의 '페이커' 이상혁 선수는 지난 스프링 시즌에 이은 '연속 LCK 우승' 뿐만 아니라 11회 우승이라는 대기록에 도전하는 반면 젠지의 '쵸비' 정지훈 선수는 첫 LCK 우승컵을 노리는 상황이다.'쵸비' 정지훈 선수는 그리핀 소속이던 2018년 LCK 서머 결승전 당시 'KT 롤스터'에게 2대3으로 패했다. 2019년에는 스프링, 서머 시즌 모두 결승에 진출했지만 SK텔레콤 T1(현 T1)에게 패해 준우승에 그쳤다. 2018년 서머 결승전 당시 쵸비 정지훈 선수를 꺾은 것이 현 젠지의 고동빈 감독으로, 이번 결승전에서 젠지가 우승할 시 고동빈 감독과 쵸비 선수가 같은 팀 소속으로 우승컵을 들어올리게 된다.&nbsp;젠지의 '쵸비' 정지훈 선수는 \"많은 결승을 치를 때마다 졌다\"면서도 \"이번에는 꼭 이길 수 있을 것 같다는 생각이 들기 때문에 더 잘하겠다\"고 말했다. T1의 '페이커' 이상혁 선수는 \"최근 미드 포지션의 기본기가 굉장히 중요해졌다\"며 \"지난 스프링 결승 맞대결에서는 최상의 컨디션이 아니었지만 이번에는 컨디션이 좋아 기대된다\"고 설명했다.\n미리보는 '롤드컵', 경기력 중요한 이유\n이번 결승전은 2022 LCK 서머 시즌과 더불어 다음달 북미 지역에서 열리는 '2022 리그 오브 레전드 월드 챔피언십(롤드컵)'에서의 경쟁력을 확인하는 자리가 될 것으로 보여진다. 젠지와 T1은 이미 롤드컵 LCK 대표로 출전을 확정지은 상황이다.&nbsp;특히 서머 결승전은 롤드컵 1번 시드 티켓을 거머쥘 기회가 되는 만큼 서머 결승전은 의미가 크다.&nbsp;\n\n'룰러' 박재혁(왼쪽) 선수가 취재진의 질문에 답변하고 있다. (사진=안신혜 기자)\n\n젠지의 주장인 '룰러' 박재혁 선수는 \"LCK 1번 시드 경험이 없다\"면서도 \"3번 시드로 나갔던 당시에는 그룹 스테이지가 힘들었던 대신 8강, 4강은 상대적으로 수월했다\"며 1번 시드에 대한 기대감을 내비쳤다.&nbsp;T1의 주장 '페이커' 이상혁 선수는 시드보다는 경기력에 집중하겠다고 언급했다. 그는 \"1번 시드는 대진 정도에만 영향을 주기 때문에 크게 중요하다고 생각하지 않는다\"며 \"이번 대회의 경기력이 어떻게 롤드컵으로까지 이어지는 지가 가장 중요한 부분\"이라고 말했다.&nbsp;양팀 감독 역시 서머 결승전에 대해 \"끝이 아닌 시작\"이라고 언급하며 서머 결승전에서의 기량에 전력을 쏟는 모습이다.&nbsp;고동빈 젠지 감독은 \"월드 챔피언십은 선수들에게도, 펜들에게도 재미있는 무대가 될 것 같다\"며 \"항상 글로벌 강팀을 목표로 한 만큼 우승권에 들 수 있는 전력이라고 생각하고 있다\"고 말했다.&nbsp;최성훈 T1 감독은 \"이번 대회는 LCK 우승뿐만 아니라 바로 이어지는 월드 챔피언십 경기력에도 영향을 끼칠 수 있다\"며 \"올해 목표를 월드 챔피언십 우승으로 설정하고 달려온 만큼 롤드컵 우승을 향한 준비는 잘 돼 있다고 생각한다\"고 강조했다.한편 LCK 서머 결승전은 오는 28일 강원도 강릉시에 위치한 강릉 아레나에서 진행될 예정이다. 결승 전 하루 전인 27일에는 'LCK 펜 페스타'가 열린다.","link":"https://www.bloter.net/newsView/blt202208260018","retrieved":1662232490043,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260036.291x174.0.jpg"},{"title":"KG그룹, 쌍용차 인수 확정...전기차 전환 '전속력으로'","contents":"(사진=곽재선 KG그룹 회장)\n\n쌍용자동차가 법원으로부터 회생 계획안 인가를 받았다. 쌍용차는 매각의 마지막 관문인 관계인집회까지 통과하면서 공식적인 인수 절차를 마쳤다. KG그룹은 3655억원의 인수 자금 납입까지 마친 만큼 쌍용차와 함께 전기차 시장에 뛰어들 채비를 하고 있다.서울회생법원 회생1부는 26일 관계인집회를 열고, 쌍용차의 회생계획안을 인가했다. 이날 관계인집회에서는 법정 가결 요건을 월등히 상회하는 동의율로 가결됐다. 회생채권자 90% 이상이 회생계획안에 동의했고 회생담보권자와 의결에 나선 주주 전원도 동의했다. 회생계획안이 인가되려면 회생담보권자의 4분의 3, 회생채권자의 3분의 2, 주주의 2분의 1 이상 동의해야 한다.쌍용차 인수와 같이 회생절차에 의한 M&amp;A(인수합병)는 회생채권자의 동의와 법원의 인가 결정이 필요하다. 압도적인 찬성율로 관계인집회를 마친 데는 KG그룹의 쌍용차 인수와 채권자 등의 이해관계가 맞아 떨어진 영향으로 풀이된다.쌍용차는 KG그룹과 공식적인 M&amp;A 절차를 마치고 정상화에 나설 수 있게 됐다. 쌍용차는 회생 채무변제, 감자 및 출자전환 등 회생계획을 충실히 이행할 계획이다. 재무 건전성과 자본구조가 크게 개선해 전기차 전환에 나선다.앞서 쌍용차는 지난해 4월 회생절차에 돌입하면서 무급휴직과 급여 삭감 등 자구계획을 단행했다. 신제품 개발 등 회생을 위해 총력을 기울였다. 지난 7월 출시한 신차 토레스는 계약 물량이 6만대에 달하는 등 돌풍을 일으키고 있다.정용원 쌍용차 관리인은 \"향후 회생계획안을 차질없이 추진해 장기적 생존역량을 겸비한 기업으로 재 탄생하겠다\"며 \"쌍용자동차를 믿어준 고객들과 이해관계자 등에 반드시 보답할 수 있도록 총력을 기울여 나갈 것이다\"라고 말했다.곽재선 KG그룹 회장은 \"이제 양사 간 시너지 창출과 성장 모색을 통해 쌍용차가 고객과 협력업체 등 이해관계자들에게 신뢰를 회복하고 조기에 경영 정상화될 수 있도록 최대한 지원하겠다\"고 강조했다.한편 쌍용차는 2004년 중국 상하이자동차와 2010년 인도 마힌드라그룹에 인수됐다. 18년 만에 국내 기업에 재인수되면서 한국은 현대차와 기아, 쌍용차 등 3개의 국내 완성차 업체를 갖게 됐다.","link":"https://www.bloter.net/newsView/blt202208260012","retrieved":1662232490046,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260028.291x174.0.jpg"},{"title":"케이뱅크 대출금리는 카뱅·토뱅과 다르게 간다","contents":"직장인 커뮤니티 '블라인드'에 게재된 케이뱅크 대출 관련 게시물 내용.\n\n\"케이뱅크 이익률 높겠는걸? 우리도 (인상률이)이 정도는 아닌데.\"직장인 커뮤니티 '블라인드'에서 새마을금고 직원으로 추정되는 한 누리꾼이 케이뱅크가 보낸 대출 관련 문자메시지와 함께 남긴 글이다. 메시지를 보면, 케이뱅크가 마이너스통장의 기준금리를 1.68%에서 2.66%으로 한 번에 0.98% 포인트 인상해 최종 금리로 8.48%가 적용됐다는 내용이다. 이 글에는 \"부자가 될 권리가 있다는 문구(케이뱅크 슬로건)가 본인들 이야기였나\"(한국철도공사)라는 댓글도 달렸다.금융사 직원도 의아해하는 케이뱅크의 '금리 급속점프'는 어떤 이유일까? 25일 업계에 따르면 케이뱅크는 마이너스통장대출과 신용대출에 'KORIBOR(직전3영업일평균)'만을 준거금리로 적용하고 있다. 동종업계의 상품과 차이가 크다. 카카오뱅크의 마이너스통장은 금융채와 연계해 3개월 또는 12개월, 토스뱅크도 금융채와 연동해 3·6·12개월의 기준금리 옵션을 제공한다.구체적으로 케이뱅크는 코리보(KORIBOR) 3개월물 금리를 3영업일 간 평균을 내 마이너스통장과 신용대출의 기준금리에 최종 적용한다. 한국은행은 글로벌 긴축에 대응해 기준금리를 5월 1.75%에서 8월 2.5%로 올렸다. 은행연합회의 코리보 금리 공시에 따르면 이날 기준 코리보 3개월물 금리는 2.76%로 5월 25일(1.78%)에 비해 0.98% 포인트 올랐다. 케이뱅크 고객이 받은 금리인상 통보는 이를 정확히 추종한다.신용대출과 마이너스통장대출은 단기일 수도 있지만 장기로도 가져갈 수 있는데, 케이뱅크의 준거금리는 오직 코리보 3개월물밖에 없어 고객 편익을 저해하고 있다는 비판이 나온다. 거꾸로 상품 특성상 단기소액대출 성격이 큰 비상금대출에는 금융채연동금리(12개월)를 적용하고 있다. 중저신용자를 대상으로 한 신용대출플러스는 케이뱅크 자체적으로 고정금리를 매긴다.예컨대 토스뱅크에서 올 1월 마이너스통장을 12개월 옵션으로 실행한 고객의 경우 당시 기준금리인 1.25%에 맞춘 금리를 지금도 적용받는 것과 달리, 케이뱅크 고객은 기준금리가 3개월마다 바뀌니 한은의 스텝에 맞춰 1% 포인트 인상을 피할 수 없다는 의미다. 앞선 토스뱅크 고객이 갱신 시점 전에 미리 상환하면 케이뱅크 고객보다 더 높은 이득을 볼 것으로 계산된다.\n\n케이뱅크 대출상품 목록. 마이너스통장과 신용대출은 3개월마다 변동되는 코리보, 비상금대출은 12개월 금융채 금리를 적용하고 있다.\n\n코리보는 우리나라 은행들끼리 무담보로 돈을 빌릴 때 적용되는 단기 기준금리를 뜻한다. 한국은행이 발표하는 기준금리와 밀접히 연관됐기 때문에 금융채와 금리 차이는 크지 않다. 나아가 코리보는 은행업권이 자율적으로 결정하기 때문에, 시장금리를 즉각 반영할 수 있는 이점이 있다.케이뱅크 관계자는 &lt;블로터&gt;에 \"설립 당시부터 당행의 전략적인 판단으로 코리보를 선택하게 됐다\"며 \"코리보나 금융채의 기준금리는 거의 유사한 수준이다\"라고 설명했다. 또 \"3개월짜리의 3영업일 평균을 산출하는 것은 변동성을 줄이고 완충효과를 내기 위한 것\"이라며 고객을 위한 측면이 있다고도 취지를 설명했다.그러나 코리보의 오류 가능성을 배제할 수는 없다. 은행이 거래 희망 금리를 부르는 호가(呼價) 금리라는 점에서다. 실거래가 뒷받침되지 않는다는 뜻이다.앞서 한국은행은 코리보 산출결과 발표권한이 있었던 지난 2018년 당시 감사원 감사 수감과정에서 총 6건의 코리보 오류를 확인한 바 있다. 3건은 정상금리보다 0.01% 포인트 높았고, 3건은 0.01% 포인트 낮았다. 더 적은 금리를 적용받은 차주는 이자 과소납부액이 2600만원에 달했다. 반대로 더 높은 금리에 따라 더 많은 이자를 낸 차주들에게 은행은 580만원을 환급해줬다.금리인상기에 '3개월 변동금리'라는 막강한 차별점을 가진 케이뱅크는 예적금금리를 공격적으로 올리고 있다. 예수금에 지급하는 이자비용이 늘어도 그만큼 대출금리도 빠르게 인상돼 상쇄가 가능하기 때문이다. 또한 예금고객은 곧 잠재적인 대출고객이 된다. 기준금리 인상 전날인 지난 24일 케이뱅크는 '코드K자유적금'의 금리를 가입기간 1년 기준 0.8% 포인트 올려 2.9%에서 연 3.7%로 선제적으로 인상했다.케이뱅크는 은행 본업인 '예대마진' 거양에 최대한 힘쓰고 있는 모습이다. 플랫폼사업에서 고전하고 있는 카카오뱅크와의 차별점을 기업공개(IPO) 과정에서 부각하려는 전략으로 풀이된다. 케이뱅크는 IPO가 이뤄지지 않을 경우 대주주인 BC카드가 콜옵션을 행사해 재무적투자자(FI)의 지분을 사줘야 하기 때문에 IPO를 할 수밖에 없는 상황이다.특히 케이뱅크가 IPO에 사활을 걸고 있다는 것을 보여주는 또다른 지표는 '마케팅비'다. 케이뱅크의 마케팅비는 지난해 상반기 16억5600만원에서 올 상반기 75억8300만원으로 4배 이상 늘었다.다만 카카오뱅크 이슈로 인터넷은행 전반에 기대치가 하향하는 상황에서, 케이뱅크가 원하는 밸류에이션(기업가치)을 책정받을 수 있을지는 미지수다. 최남곤 유안타증권 연구원은 \"카톡 송금 금지설에 국민은행 블록딜 악재까지 겹치면서 카카오뱅크 PBR은 2.5배 수준까지 하락했다\"며 \"케이뱅크 측에서는 7조원 이상의 밸류를 원하는 상황이지만 케이뱅크의 순자산인 1.73조원에 카카오뱅크 PBR 적용 시 4.3조원으로 측정된다\"고 말했다.\n\n케이뱅크 사옥 전경.(사진=케이뱅크)","link":"https://www.bloter.net/newsView/blt202208250015","retrieved":1662232490046,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250033.291x174.0.jpg"},{"title":"계획 변경 3일 만에 임상 종료? ‘오해’…일동제약 ‘조코바’ 공시의 배경","contents":"(사진=픽사베이)\n\n일동제약이 경구용(먹는) 코로나19 치료제 후보물질에 대한 2·3상 임상시험을 종료했다. 해당 내용이 식품의약품안전처(이하 식약처)의 임상 계획 변경 승인 후 3일 만에 나와 그 배경에 관심이 높아지고 있다.일동제약은 26일 ‘투자판단 관련 주요경영사항’ 공시를 통해 경구용 코로나 치료 후보물질 ‘S-217622(제품명 조코바)’에 대한 국내 2·3상 임상시험이 종료됐다고 알렸다. 회사는 이날 임상시험종료보고서를 식약처에 제출했다.식약처는 앞서 23일 해당 물질에 대한 임상시험계획 변경을 승인했다. 회사는 이 같은 내용을 24일 공시했다. 임상 계획 변경 승인 공시 이틀 만에 시험 종료 공시가 나온 셈이다.시장 일각에선 이에 따라 임상 진행 과정 중 문제가 발생한 것일 수 있다는 우려를 보이기도 했다. ‘회사가 임상 변경 승인이 나기 전에 시험을 진행했다’라거나 ‘임상 진행 과정에서 치료 효과가 나오지 않아 계획을 변경하고 시험도 빨리 끝낸 것’이라는 식의 글도 온라인에서 쉽게 찾아볼 수 있다.그러나 ‘임상시험계획 변경 승인’과 ‘임상시험 종료’ 공시 내용을 보면 이는 임상 진행 과정에서 통상적으로 이뤄질 수 있는 절차라는 게 제약·바이오업계의 공통된 의견이다. 임상 진행 중 일정 변경이나 투약 경과 관찰 대상의 수를 변동하는 일은 비교적 빈번하게 이뤄지기 때문이다. 두 공시가 이틀에 걸쳐 나와 일부 투자자 사이에서 오해가 벌어진 셈이다.제약·바이오 업계 관계자는 “조코바에 대한 시장의 관심이 높은 상황에서 두 공시가 이틀이란 짧은 기간에 나와 벌어진 오해일 수 있다”며 “임상시험계획 변경 내용은 이번 임상시험 종료와 큰 관련이 없어 보이고, 공시 내용만으론 효능이 부족해 계획을 변경했는지 알 수 없다”고 설명했다.\n\n서울 서초구에 위치한 일동제약 사옥 전경.(사진=일동제약)\n\n조코바는 일동제약과 일본 시오노기제약이 공동으로 개발하고 있는 경구용 코로나19 치료제 후보물질이다. 시오노기제약은 조코바의 효능과 안전성 등을 알아보기 위해 일본·베트남 등에서 글로벌 임상을 진행하고 있다. 글로벌 임상의 일환으로 진행되는 국내 임상은 일동제약이 맡았다.식약처의 임상시험계획 변경 승인은 앞서 11일 회사 신청에 따라 이뤄졌다. 변경 내용은 임상시험 대상 환자의 규모다. 경증·중등증 환자를 대상으로 하는 코호트(cohort·역학적 연구에서 공통적인 특성을 가진 인구집단) A 임상3상은 당초 계획인 1785명에서 1590명으로 줄였다. 또 무증상·경증 환자를 대상으로 하는 코호트 B 임상2b·3상 역시 660명에서 600명으로 변경했다.이날 임상시험 종료 공시에 따르면 임상시험 대상 환자 규모는 최종적으로 △코호트 A 임상2b상 428명·임상3상 1821명 △코호트 B 임상2b·3상 605명 △임상2a상의 경우 코호트 A와 코호트 B를 합쳐 69명이다. 국내 시험대상자수는 임상시험계획 변경 신청 당시 당초 계획과 동일하게 200명으로 동일하게 설정됐으나, 이날 임상시험 종료 공시에 따르면 204명을 대상으로 진행됐다.일동제약과 시오노제약은 임상시험계획 변경 신청 당시 상황을 고려해 실시 기간을 오는 9월까지로 설정했다. 그러나 이날 2·3상 임상시험이 종료되면서 향후 상용화를 위한 절차가 예상보다 앞당겨질 수 있단 분석도 나온다.제약·바이오업계에 따르면 국내 환자를 대상으로 한 조코바의 투약과 4주의 추적 관찰은 지난 5월 완료됐다. 이번 종료 보고는 이와 별개로 글로벌 임상에서 최종 관찰 기간이 완료되면서 이뤄졌다. 일동제약이 글로벌 임상을 진행하는 시오노기로부터 변경 계획을 받아 신청하고, 그 결과를 기다리는 동안 글로벌 관찰 기간이 완료된 셈이다.이번 임상은 코로나19(SARS-CoV-2) 경증·중등증·무증상 감염자를 대상으로 임상2b상, 임상3상에서 유효성을 검증하는 것을 목적으로 했다. 시오노기제약은 지난 2월25일 일본 후생노동성에 조코바에 대한 조건부허가 신청을 냈다. 후생노동성 전문부회는 일본 내 긴급사용신청 법안이 통과된 이후인 6월22일 긴급사용신청으로 논의를 진행했으나 결론짓지 못했다. 이후 7월20일 후생노동성 약사·식품 위생 심의회에서 재논의를 진행했으나 이때도 ‘항후 추가 논의’로 의결됐다.일동제약은 공시를 통해 “코로나 치료제로서의 가능성을 기대한다”며 “톱라인(Topline) 결과 수령 시 재공시 예정”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208260015","retrieved":1662232490047,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260031.291x174.0.jpg"},{"title":"\"5G 특화망, 하고픈데 스마트폰이 없어요\"…네이버·한전·부품사 '아우성'","contents":"박윤규 과기정통부 제2차관(앞줄 오른쪽에서 둘째)이 26일 서울 강남구 삼성생명일원역빌딩에서 '5G 특화망 기반 융합서비스 활성화' 주제로 열린 '제7차 디지털 국정과제 현장 간담회'에 참석해 토론하고 있다.(사진=과기정통부)\n\n이음5G(5G 특화망) 사업을 하고 있거나 고려 중인 기업들이 해당 망에서 사용할 수 있는 스마트폰·태블릿PC 등의 기기 출시가 절실하다고 강조했다.이음5G는 토지나 건물 등 특정구역 단위로 5G 융합서비스를 희망하는 사업자가 5G 주파수를 활용해 구축하고 서비스할 수 있는 5G 통신망을 말한다. 활용되는 5G 주파수 대역은 4.7기가헤르츠(㎓)와 28㎓ 등이다. SK텔레콤·KT·LG유플러스 등 통신사가 아닌 일반 기업도 자체 통신망을 구축·운영할 수 있는 셈이다. 과학기술정보통신부(이하 과기정통부)는 이음5G를 희망하는 기업들에게 심사를 거쳐 이음5G 전용 주파수를 할당하고 있다. 이제껏 이음5G 주파수를 할당받은 곳은 네이버클라우드·LG CNS·SK네트웍스서비스·네이블커뮤니케이션즈 등이다.이음5G 주파수를 할당받아 현장에 적용한 기업들은 로봇에 들어가는 모듈, 노트북에 꽂히는 USB 모뎀, 5G 주파수를 변환한 와이파이 등을 활용하고 있다. 그러나 기업 직원들은 이를 활용하기 어렵다. 이음 5G를 사용하기 위해선 4.7㎓나 28㎓ 주파수 대역 신호를 인식하는 칩이 필요하다. 국내 출시된 스마트폰이나 태블릿PC 중 해당 칩을 장착한 기기는 없다. 이음5G 사업을 시작했거나 고려 중인 기업들이 아쉬워하는 부분이다.26일 서울 강남구 삼성생명일원역빌딩에서 과기정통부 주최로 '5G 특화망 기반 융합서비스 활성화'를 주제로 열린 '제7차 디지털 국정과제 연속 현장 간담회'에 참가한 기업들은 이음5G 현장에서 활용할 수 있는 스마트폰과 태블릿PC가 필요하다고 입을 모았다.한상영 네이버클라우드 전략기획 상무는 \"(이음5G 활성화를 위한)재료가 풍부해야 하는데 관련 기기들이 부족한 것이 가장 아쉽다\"며 \"(이음5G망이 적용된 네이버 제2사옥의)로봇도 직접 만들었고 듀얼심이 적용된 스마트폰이 나온다고 하지만 5G 특화망은 지원하지 않는다\"고 말했다.전력 설비에 대한 제어와 모니터링 등을 위해 이음5G망이 필요한 한국전력공사도 전용 스마트폰의 부족이 아쉽기는 마찬가지다. 김용호 한국전력공사 ICT기획처장은 \"스마트오피스나 현장 업무 모바일화 등 이음5G에 대한 요구사항은 많은데 스마트폰·노트북 등에는 관련 무선칩이 내장되어 있지 않다\"며 \"이음5G에서 활용 가능한 기기들이 출시될 수 있도록 정부가 제조사에게 요청해줬으면 한다\"고 강조했다.통신사나 기업들에게 5G 관련 부품이나 서비스를 제공하는 기업들도 이음5G 활성화를 위한 관련 기기 출시를 기다리고 있다. 이음5G가 확대되면 그만큼 부품이나 서비스를 제공할 수 있는 고객이 늘어날 수 있기 때문이다. 통신 인프라·서비스 전문기업 HFR의 정해관 DT그룹장은 \"듀얼심 스마트폰과 태블릿PC에도 이음5G 주파수를 인식할 수 있는 칩이 들어가야 관련 시장이 확대될 것\"이라고 말했다.5G 모듈이나 기기를 제작하는 기업들도 이러한 이음5G 기업들의 아쉬운 점을 이해하고 있다. 하지만 관련 비용이 늘어나 쉽게 기기 생산을 확대하지 못하고 있다. 5G 기기 전문 기업 에이엠솔루션즈의 김민교 대표는 \"5G 관련 기기 개발비가 LTE에 비해 약 10배 늘어 개발사 입장에서는 ROI(투자수익률)를 맞출 수 없는 상황\"이라며 \"정부가 이음5G 기기 관련 개발 과제를 확대해줬으면 한다\"고 말했다.이러한 요구사항에 대해 기업들의 관심은 자연히 삼성전자로 쏠린다. 국내 기업 및 이용자들이 가장 많이 이용하는 스마트폰 브랜드가 삼성전자의 '갤럭시'이기 때문이다. 하지만 삼성전자는 아직 이음5G 관련 스마트폰 등의 기기 출시 계획에 대해서는 명확히 밝히지 않았다. 이날 간담회에 참석한 장용 삼성전자 네트워크그룹 상무는 \"삼성전자는 기기·모듈가 융합될 수 있도록 자체 랩을 운영 중\"이라며 \"한국도 5G 특화망의 성공사례를 만든다면 해외에 수출할 수 있는 기회도 만들 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208260008","retrieved":1662232490047,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260013.291x174.0.jpg"},{"title":"바이든, '100억불 투자자' 현대차에 전기차 보조금 외면했다","contents":"조 바이든 미국 대통령(왼쪽), 정의선 현대차그룹 회장.(사진=현대차)\n\n현대차그룹은 지난 5월 미국에 105억달러(14조1046억원) 규모의 투자를 결정했다. 전기차 전용 공장과 로보틱스, UAM 등 현대차그룹이 그리는 미래 모빌리티의 청사진을 미국에서부터 실현하기로 했다.미국은 최첨단 기술과 연구인력, 글로벌 투자자본이 모이는 곳인 만큼 사실상 현대차그룹 R&amp;D의 중심을 옮긴 것이다. 그런데 현대차그룹의 대규모 투자는 투자금을 집행하기 전부터 빛이 바랬다는 평이다. 미국이 인플레이션 감축법(IRA)을 내년 1월1일부로 시행하기로 하면서 현대차와 기아가 생산한 전기차는 2025년까지 보조금 대상에서 제외됐기 때문이다. 현대차는 2025년부터 현지 생산이 가능할 전망이다. 업계는 미국이 '큰 손 투자자'인 현대차를 배신했다고 비판했다.이 같은 지적이 나오는 건 현대차그룹이 유독 미국에 투자를 집중하고 있기 때문이다. 정의선 회장은 지난 5월 조 바이든 대통령과 만난 자리에서 2025년까지 로보틱스와 UAM 등 미래 모빌리티 분야에 50억달러(6조7155억원), 전기차 전용 공장에 55억달러(7조3870억원)를 투자하겠다고 밝혔다.미국에만 105억달러를 투자해 현대차그룹 역사상 전무후무한 투자를 집행하기로 했다. 이는 현대차그룹이 공들이고 있는 아세안 시장과 비교해 눈에 띄게 차이난다. 현대차는 2019년 인도네시아 브카시(Bekasi)시에 첫 전기차 전용 공장을 건설했다. 지난 3월 준공을 마쳤는데, 공장을 건설하는데 총 15억5000만달러(2조824억원)를 배정했다. 인도네시아는 인구가 6억명 이상인 데다 중산층 비중이 높아 현대차그룹 전동화 전략에 있어 핵심 시장으로 꼽혔다. 하지만 일본차의 점유율이 70%에 달해 시장 공략에 어려움이 예상됐는데, 현대차는 아세안 지역의 최초 공장으로 인도네시아를 택했다.현대차는 인도네시아 공장에 쓴 투자비의 약 4배 이상을 미국 시장에 쓰기로 했다. 미국은 유럽 및 중국과 함께 세계 3대 자동차 시장으로 최근 현대차와 기아의 점유율이 꾸준히 오르고 있는 곳이다.현대차는 자동차의 본 고장에서 성능을 입증받아 세계로 뻗어나가는 전략을 마련했다. 이를 위해 미국 내 전기차 전용공장을 건설하는데 투자를 집중했고, UAM과 로보틱스에도 50억달러 규모의 투자를 배정했다.&nbsp;현대차그룹의 이러한 투자에도 내년부터 현대차와 기아가 생산한 전기차는 최대 7500달러(1007만원)의 보조금을 받지 못한다. 현재 현대차와 기아의 △아이오닉5 △아이오닉6 △코나 EV △기아 EV6 △니로 EV △제네시스 GV60 △GV70 전동화 모델 △G80 전동화 모델 등은 전량 국내에서 생산된다.조지아주 공장은 2025년 양산을 앞두고 있어 최대 3년 이상 보조금 대상에서 제외된다. 현대차의 아이오닉5와 기아 EV6는 미국 내에서 판매가 늘고 있다. 올해 2분기 아이오닉5 판매량은 7448대에 달했다. 판매량은 전기 대비 19.2% 증가했다. 기아 EV6는 2분기 7287대를 판매했다. 전기 대비 37.9% 늘었다. \n\n\n\n올해 2분기 미국 시장에서 판매된 순수 전기차는 19만6788대에 달했다. 아이오닉5 단일 모델의 점유율은 3.8%, EV6는 3.7%에 달한다. 2분기 미국 전기차 시장에서 테슬라의 점유율은 66%에 달했다. 이를 고려하면 비테슬라 아이오닉5와 EV6의 점유율은 매우 높은 셈이다. 테슬라 구매 의사가 없는 고객 7명 중 1명은 아이오닉5 또는 EV6를 선택했다는 의미다.현대차의 아이오닉5와 기아 EV6는 '2022 월드카 어워즈'에서 각각 '세계 올해의 자동차'와 '유럽 올해의 자동차' 상을 수상했다. 전기차의 품질과 성능을 세계 시장에서 인정받으면서 미국 시장에서 판매가 늘었다. 앞으로 현지 시장에서 판매량을 확대해야 하는데, 보조금 대상에서 제외되면서 판매가 늘어날지 우려되고 있다.현대차 아이오닉 5의 미국 판매 가격은 3만9950달러(5371만원), 기아 EV6는 4만1400달러(5567만원)이다. 소비자는 연방 세금 공제 자격에 따라 최대 7500달러의 보조금을 받을 수 있다. 보조금을 최대한 받을 경우 3만2450달러(4363만원) 아이오닉5 신차를 구입할 수 있다. 보조금을 받지 못할 경우 약 1000만원을 더 내고 구입해야 한다.&nbsp;&nbsp;전기차의 경우 보조금에 따라 소비자의 구매가 좌우되는데, 보조금을 받지 못할 경우 시장에서 외면받을 수 있다. 2030년까지 미국 전기차 시장 규모는 150억달러(20조1825억원) 규모로 성장할 전망이다. 하지만 시장이 성숙하는 시기 미국 소비자로부터 외면받을 경우 성장을 확신하기 어렵다는 관측이다.과거 현대차는 1986년 미국 법인(HMA)을 설립했고, 현지 시장에 진출했다. 하지만 토요타 등에 밀려 현대차는 블루컬러 계층과 대학생이 타는 자동차라는 꼬리표가 따라 다녔다. 현대차는 제네시스 등 미국 내에서 고급화 전략을 추진했고, 현지에서 인지도가 크게 개선된 상황이다. 2025년까지 점유율을 끌어 올려야 하는데, IRA법에 발목을 잡혔다.","link":"https://www.bloter.net/newsView/blt202208230008","retrieved":1662232490049,"image":"https://www.bloter.net/data/blt/image/2022/08/23/blt202208230015.291x174.0.jpg"},{"title":"[넘버스]'휴톰'의 수술 AI 플랫폼, 왜 세계 '최초'일까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;\n\n\n이덕영 휴톰 CTO. (사진=황금빛 기자)\n\n&nbsp;‘휴톰(Hutom)’은 수술 AI(인공지능) 플랫폼 기업입니다. 그리고 ‘세계 최초’라는 수식어가 따라붙죠. 왜 세계 최초라고 하는지, 이덕영 CTO(최고기술책임자)를 만나 휴톰에 대한 자세한 이야기를 들어봤습니다.01.수술 로봇·수술 AI, 그게 다 뭐지?의료 분야는 일반인이 이해하기 쉽지 않습니다. 접근하기 어려운 분야이기 때문이죠. 기본적으로 휴톰을 이해하기 위한 배경 설명부터 풀어보겠습니다.일단 휴톰은 ‘외과 수술’ 환경의 변화를 이끌고 싶어 합니다. 즉 사람의 배를 가르는 등의 과정이 수반되는 외과적 수술과 관련한 의료 서비스의 질을 높이려는 건데요.외과 수술의 역사를 찾아봤습니다. 19세기 후반 발전하기 시작해 100여 년 동안 외과의사 손으로 직접 수술이 이뤄지다, 1980년대부터 복강경 기구를 이용한 수술이 생겼다고 합니다.좀 더 쉽게 말하면 원래 ‘개복’ 즉 배를 열어서 손으로 수술을 했는데요. 복강(복부 내부 공간)과 복강 안의 장기를 검사하기 위한 내시경의 하나인 ‘복강경’이라는 기구 덕에 개복 없이 작은 절개만으로 수술이 가능하게 됐습니다. 이는 배 안으로 복강경을 넣어 의사가 모니터를 통해 내부를 들여다보면서 가늘고 긴 수술 도구를 이용해 수술을 하는 방식입니다.무엇이 좋아졌을까요. 최소 침습으로 수술 시 절개 부위를 줄여, 상처도 작고 덜 아프고 회복도 빠르게 했죠.\n\n(사진=서울아산병원)\n\n하지만 단점도 있습니다. 의사가 모니터상의 2차원 영상을 보고 수술을 하게 되니 거리나 방향 감각 등을 잘 잡기 어렵고 시야에도 한계가 있죠. 기다란 수술 도구 또한 정교하게 조작하기 쉽지 않습니다. 그래서 상대적으로 경험이 많은 의사가 수술을 잘할 거라 기대할 수 있고요. 의사에 따라 외과 수술의 질이 달라질 수 있는 거죠.2000년대 들어서는 ‘수술 로봇’이 대중화합니다. 의사가 콘솔 등으로 로봇을 제어해 수술 도구를 움직이게 하는 건데요. 복강경 수술을 할 때 사용하는 가늘고 긴 수술 도구는 유연성이 없죠. 사람의 손처럼 움직일 수 없습니다. 이를 관절이 있는 수술 로봇을 통해 해결한 겁니다. 또 수술 부위를 확대한 3차원의 고화질 영상으로 볼 수 있죠.&nbsp;\n\n(사진=아주대학교병원)\n\n휴톰의 형우진 대표가 세계 1위 위암 로봇 수술 의사이기도 한데요. 2005년 국내서 처음으로 위암 로봇 수술을 집도했습니다. 현재 연세대학교 의과대학 외과학교실 교수, 연세대세브란스병원 위장관외과장과 위암센터장 등을 맡고 있습니다.어쨌든 다시 돌아가 이런 식으로 외과적 수술은 환자 입장에서 상처와 후유증 등은 덜고, 의사 입장에서 좀 더 쉽고 정교한 수술을 가능케 하는 쪽으로 진화해왔는데요.여기서 또 진화해 나가는 방향이 ‘디지털 수술(Digital Surgery)’입니다. 핵심은 ‘데이터’고요. 데이터를 ‘AI’ 기술을 활용해 가공하죠.휴톰이 하고 있는 겁니다. 디지털 수술 시대, 환자의 의료 데이터를 기반으로, 필요한 정보를 적기에 제공해, 의료 서비스의 질을 높이는 것.02.수술용 내비게이션 만드는 회사가 ‘휴톰’왜 갑자기 디지털 수술이란 개념이 나오지? 조금 의아할 수도 있는데요.복강경 수술이든 로봇 수술이든 외과적 수술을 하려면 그 전에 환자의 CT(컴퓨터단층촬영) 데이터를 봐야 합니다. 데이터를 잘 보고 더 잘 예측해서 수술에 들어가면 좋겠죠. 이후에 수술 영상을 분석하며 복기하면 또 좋고요.다시 말해 그간 외과적 수술 영역은 하드웨어적인 측면의 진화에 치우쳐왔습니다. 소프트웨어적 측면의 진화도 필요하죠. 그리고 이는 빅데이터를 수집·가공·분석·활용할 수 있는 AI 기술로 가능하고요.차량용 내비게이션에 비유해볼 수 있는데요. 가보지 않은 길을 가려면 내비게이션이 있어야 합니다. 내비게이션은 최적의 길을 제시해줘야 하고요. 이는 데이터 수집을 통해 가능합니다. 여기에 내비게이션이 뷰를 3차원으로 보여주기까지 한다면? 훨씬 더 운전하기 편하겠죠.휴톰은 그래서 CT 데이터를 가지고 환자 맞춤형 3차원 모델을 만들어 보여줍니다. 딥러닝 기술로 ‘여긴 간(肝)이고 여긴 위(胃)야’ 다 확인하는 거죠. 이 작업은 전문의 검수 등을 통해 정확도를 높이며 자동화하고 있습니다. 이를 통해 의사가 수술에 필요한 예측과 계획·분석 등을 가능케 하는 길잡이 역할을 하고 있죠.“환자의 해부학적 구조나 혈관 등이 서로 다르잖아요. 그런데 안 가본 길이잖아요. 그걸 미리 3차원 모델로 확인하고, 수술 과정에서도 내비게이션을 보고 운전하듯 좀 더 쉽게 하고 어떤 이벤트가 있을 때 알려줘 처리할 수 있게 하는 것. 휴톰이 개발하고 있는 겁니다.”휴톰의 제품은 현재 4가지인데요. ①AI 수술 보조 내비게이션(RUS) ②AI 수술 영상 데이터 허브(ViHUB)는 상용화된 상태고요. ③AI 수술 영상 분석 프로그램(SurgGram) ④환자 맞춤형 수술 시뮬레이터(RealSurg)는 개발 중입니다.\n\nAI 수술 보조 내비게이션. (사진=휴톰)\n\nAI 수술 보조 내비게이션은 수술 각 단계마다 외과의가 필요로 하는 환자 개개인의 정보 및 수술 가이드를 직관적으로 제공합니다. AI 기술이 적용돼 ①장기·혈관 자동 분할 및 레이블링 ②정확한 혈관배치 확인을 위한 정맥·동맥 위치 자동 보정 ③복부팽창(기복) 예측 모델링 등이 가능하죠. ②와 ③은 휴톰만이 보유한 기술입니다.특히 휴톰의 내비게이션엔 사람의 ‘몸통’도 있습니다. 실제 모습과 아주 유사하게, 의사가 눈으로 보는 것과 흡사하게 보여주려는 의도인데요. 이게 의사에게는 정말 중요하다고 합니다. 현재 몸통까지 구현하는 회사는 없다고 하는데요. 몸통은 왜 중요할까요? 03.그래서 휴톰은 어떻게 돈 벌까AI 수술 보조 내비게이션은 현재 위암 절제술 솔루션만 상용화한 상태인데요. 앞서 2021년 10월부터 세브란스병원에서 안전성 및 유효성 평가 임상시험을 진행해왔고요. 몇몇 병원에서 환자들을 대상으로 활용하고 있습니다. 싱가포르 국립대학병원(NUH) 등 해외서도 임상시험을 계속 해 왔고요. 임상연구 결과는 곧 논문으로 발행합니다.“환자 입장에서 빠르고 안전한 수술 혜택을 받을 수 있고 빠른 회복을 기대할 수 있고요. 그렇다면 의료비 지출도 줄여줄 수 있죠. 의사 입장에선 미리 상황을 인지하고 판단할 수 있는 여유가 생겨 적절하게 수술을 할 수 있고요. 의사의 기술적 편차도 환자 예후에 많은 영향을 주는데요. 수술 성과도 극대화하고 상향 평준화할 수 있습니다.”무엇보다 논문을 내고, 이러한 이점을 증명해야 하는 핵심적 이유는 ‘수익모델’때문입니다.현재 AI 수술 보조 내비게이션 관련 비용은 환자에게 청구할 수 없는 상태입니다. 한국보건의료연구원(NECA)의 ‘신의료기술평가’를 통과해야 하거든요. 그래서 통과를 위한 데이터를 쌓고 있는 겁니다. 올 하반기 신청할 예정이고요. 이를 통과해야 또 건강보험심사평가원이 건강보험 등재 심사를 할 수 있습니다.&nbsp;04.휴톰이 ‘최초’라고 하는 이유&nbsp;사실 이는 휴톰에만 국한된 건 아닙니다. ‘AI 진단’ 영역에 있는 플랫폼들도 아직 환자에게 관련 서비스 비용을 청구하지 못하고 있습니다. (이는 관련 분야의 성장을 더디게 하는 대표적 규제로 지적되고 있기도 합니다.)&nbsp; 그럼 여기서 휴톰이 최초라고 하는 이유를 살펴 보겠습니다. 우선 의료기기에 AI를 적용한 시장은 크게 ①AI 진단 ②AI 치료 등의 영역으로 나뉘는데요. 데이터를 활용하는 건 같습니다. 휴톰은 ‘AI 치료’ 영역에 집중하고 있다고 보면 됩니다.예를 들어 진단 영역에 있는 AI 플랫폼들은 CT 데이터를 학습해 암을 짚어준다면요. 치료 영역은 CT뿐 아니라 수술 영상 등 더 동적이고 복잡한 데이터를 다루면서 의사의 판단·행동에까지 영향을 미치는 거죠.“동적인 영상을 분석하는 AI 딥러닝 기술 같은 경우 수술 AI에만 있는 거고요. 또 진단만 하는 곳에선 예를 들어 암을 찾는 것이 중요하기 때문에 혈관을 다 지워버리고 암을 찾기도 해요. 그런데 저희에겐 혈관을 잘 찾아주는 것까지도 중요해요. 휴톰 구성원이 80명 정도되는데 75~80% 정도가 개발 인력입니다.”AI 진단 쪽은 좀 더 앞서 발전해왔고요. 국내 △루닛 △뷰노 △JLK 등의 기업이 해당됩니다. 치료 영역은 상대적으로 더 초기 시장인지라, 휴톰이 선두주자가 된 겁니다. 즉 휴톰이 세계 최초라고 하는 건 AI 수술, AI 치료 영역을 말하는 겁니다.그리고 ‘환자’에게 비용을 청구하려면 AI 진단이든 AI 치료든 해당 서비스를 썼을 때 ‘환자’에게 어떤 이득이 있느냐는 걸 증명하는 것이 관건인데요.휴톰은 AI 치료 영역이기에 자신하고 있습니다. 무슨 뜻일까요? 휴톰은 또 2024년 즈음 상장을 생각하고 있습니다. 앞으로의 계획은 뭘까요?\n‘휴톰’은 세계 최초 수술 AI(인공지능) 플랫폼 기업입니다. 왜 세계 최초일까요? 의료기기에 AI를 적용한 시장, 그리고 휴톰이 공략하는 시장 등에 대해 알아봤습니다. 휴톰에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·외과적 수술은 어떻게 진화해왔을까·수술 로봇, 수술 AI, AI 진단, AI 치료 등의 구분·루닛·뷰노 등 AI진단 플랫폼과 휴톰의 차이·휴톰에 관심을 보이고 있는 회사들(ft. 존슨앤존슨·SK)·글로벌 의료 AI 시장의 규모와 전망·휴톰의 상장 계획","link":"https://www.bloter.net/newsView/blt202208260011","retrieved":1662232490049,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260017.291x174.0.jpg"},{"title":"퀵커머스, 국감 또 불려갈까...'요마트·B마트' 상반된 표정","contents":"우아한형제들이 운영하는 퀵커머스 서비스 B마트. (사진=우아한형제들)\n\n윤석열 정부 첫 국정감사가 10월 초부터 열린다. 매년 '골목상권 침해' 논란으로 이슈가 된 퀵커머스(즉시 배송) 업계도 긴장하고 있다. 주요 퀵커머스 서비스 B마트·요마트가 주목되는 가운데, 두 서비스가 처한 상항이 사뭇 다르다는 평가가 나온다.국회는 지난 19일 올해 정기 국정감사를 여·야 합의에 따라 10월 4일부터 24일까지 약 3주간 진행하기로 결정했다. 매년 '골목상권 침해' 논란으로 이슈가 된 퀵커머스 업계는 올해도 질의를 피해가기 어려울 것으로 점쳐진다.다만 업계는 양사 퀵커머스 서비스가 처한 상황이 다르다고 선긋는다. 퀵커머스를 향한 비판의 핵심은 '자체 물류센터' 운영이다. 퀵커머스 서비스가 성장할 수록 편의점·슈퍼마켓 등 기존 중소상인 자영업자 터전이 파괴된다는 논리다.\n\n우아한형제들 상품 매출을 통해 B마트 매출을 간접적으로 확인할 수 있다. (자료=우아한형제들)\n\n지난해 국정감사에서도 관련 내용이 언급됐다. 당시 국회 산업자원통상중소벤처기업위원회 의원들은 B마트 매출 추이를 두고 \"B마트 매출액 급증은 역으로 생각해보면 중소 상인의 피해 규모가 그만큼 크다는 것이다. B마트 출시 이후 슈퍼마켓과 편의점 이용 고객이 빠져나갔다\"고 질책했다.자체 물류센터를 운영 중인 B마트는 올해도 이같은 지적을 피하기 어려워 보인다. 반면 지난 5월 재출시한 요마트는 해당 비판에서 자유로울 것으로 예상된다. 요마트는 GS리테일 슈퍼마켓 'GS더프레시'를 물류센터로 활용하기 때문이다.\n\n요마트는 GS리프레시를 물류센터로 활용한다. (사진=GS리테일)\n\n업계 관계자는 \"요마트 입장에선 GS리테일 협업이 다양한 부문에서 시너지를 가져오는 것 같다\"면서 \"요마트가 슈퍼마켓을 운영하는 중소상인들의 재고 관리에도 도움 준다. 사업 운영 방식을 이해하면 골목상권 침해 논란과는 거리가 있다\"고 설명했다.퀵커머스 업계가 국정감사에서 다뤄지기 시작한 건 2020년이다. 2019년 출시한 B마트가 빠르게 외형을 키운 시기다. B마트는 2020년 국정감사에서 \"B마트가 명확한 법적 근거 없이 주택가 골목에까지 창고를 설치하고 사실상 마트와 같은 형태로 운영하면서도 아무런 법적 제재를 받지 않고 있다. 골목상권을 무한 침투하고 있다\"고 비판 받았다.","link":"https://www.bloter.net/newsView/blt202208260006","retrieved":1662232490050,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260010.291x174.0.png"}]}