{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[현장+]'판교를 달리다'…우마무스메 '마차 시위' 시작","contents":"카카오게임즈가 서비스하는 '우마무스메 프리티 더비(이하 우마무스메)'를 두고 국내 유저들의 불만 여론이 고조된 가운데, '마차 시위'를 기획한 총대진 측이 행동에 나섰다.&nbsp;29일 우마무스메 총대진 측은 오전 10시부터 경기도 성남시 분당구 삼평동 인근에서 마차 시위를 진행했다. 마차 시위는 삼평동부터 카카오게임즈 판교 사옥이 위치한 백현동 일대 1.4㎞를 도는 코스로 기획됐다. 200여명의 우마무스메 유저는 이번 시위를 위해 약 945만원을 모금한 것으로 알려졌다.&nbsp;\n\n경주마 '그레이스'가 정지선을 지키며 질주 전 숨 고르기를 하고 있다. (사진=채성오 기자)&nbsp;\n\n이번 마차 시위는 총 상금 1억4000만원을 획득했던 10년차 경주마(현재 은퇴) '그레이스'가 마차를 끄는 형태로 진행됐다. 주최 측은 시위 직전까지 그레이스의 건강 상태를 체크하는 한편 날씨와 교통 상태를 점검하기도 했다.&nbsp;이에 앞서 오전 9시에는 마차 시위를 기획한 총대진 측 '종로타마모(박대성 씨)'가 카카오게임즈 사옥에 방문해 성명문을 전달하고 취재진과 인터뷰를 가졌다.&nbsp;그는 마차 시위 목적에 대해 \"카카오게임즈가 게임에 대해 이해가 부족하다는 것을 너무 많이 보여줬다\"며 \"지속적으로 문제가 됐던 챔피언스 미팅을 통해 카카오게임즈가 단순히 매출을 높이기 위해 일정 조치를 취한 것이 너무 보였기 때문에 행동에 나서게 됐다\"고 설명했다.\n\n경주마 '그레이스'가 마차를 끌며 질주하고 있다. (영상=채성오 기자)\n\n종로타마모가 제출한 성명문에는 △운영 총 책임자의 공식적인 사과 △유저 대표와의 간담회 개최 및 추후 지속적인 소통창구 신설 △콘텐츠 누락 및 오역 문제에 대한 책임 소명 및 복구 △카카오게임즈의 운영 권한과 책임의 한계, 사내 업무과정을 공개할 것 △&lt;피카튜브&gt;와 같은 공식 영상 미디어 콘텐츠의 국내 서비스 △소통을 멈추고 논란을 확대한 이유의 해명 및 책임 소명 △유저 입장에서 생각할 수 있는 게임 이해도가 충분한 운영 책임자 영입 △현 운영팀의 전면 교체 및 책임자의 견책 △책임자의 견책 및 진행과정을 구체적으로 모든 유저가 알 수 있도록 공개할 것 △논란이 된 모든 사항에 대해 유저 대표와 논의하고 재발 방치 대책과 구체적인 개선안 발표 △이상의 내용에 대응하는 모든 발표 및 공지문은 반드시 책임자의 직급과 상명을 명시할 것 등 카카오게임즈에 바라는 11가지 요구사항이 기재돼 있었다.&nbsp;일본 우마무스메와의 운영적 차이로 인해 불거진 이번 마차 시위는 당분간 지속될 가능성이 높아보인다. 종로타마모는 \"우선 첫 번째 마차 시위에 대한 결과를 보고 (후속조치를) 결정할 예정\"이라면서도 \"추후 (합의가 잘 안될 경우) 마차 시위 외에도 불매 운동이나 트럭 시위도 생각하고 있다\"고 말했다.\n\n닉네임 '종로타마모'가 우마무스메 플레이 화면이 켜진 태블릿 PC와 성명문을 들고 사진 촬영에 임하고 있다. (사진=채성오 기자)\n\n총대진은 카카오게임즈 측에 소통을 확대해 달라고 요구했다. 종로타마모는 \"우선 유저 대표와의 간담회 개최 및 추후 지속적인 소통 창구의 신설이 가장 중요하다고 생각한다\"며 \"그 후에는 현 운영진들의 책임 소명과 확실한 개편을 요구한다\"고 강조했다.한편 카카오게임즈 측은 이 날 공식 입장문을 통해 \"불편을 드린 이용자들에게 진심으로 사과드린다\"며 \"이용자들의 의견들을 수렴해 개선해 나가도록 노력하겠으며, 서비스를 위해 최선을 다할 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208290007","retrieved":1662416301701,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290007.291x174.0.jpg"},{"title":"현대로템, K2 전차 4.5조 규모 첫 수출…해외 영토 넓힐까","contents":"현대로템 K2 이미지.(사진=현대로템.)\n\n현대로템이 주력 전차 제품 K2를 처음으로 해외에 수출하는 계약을 맺었다. 이번 수출은 총 4조5000억원 규모로 현대로템 한 해 매출액의 약 1.5배에 달하는 초대형 계약이다. 그동안 높은 기술장벽, 각국 정치적 이해관계 탓에 해외시장 진출이 쉽지 않았는데 이번 계기로 꾸준한 성과를 낼 수 있을지 관심이 모인다. &nbsp;29일 현대로템은 폴란드 모롱그 지역 군부대에서 폴란드 군비청과 4조4992억원 규모의 K2 전차 수출계약을 맺었다고 밝혔다. 이번 계약은 지난 7월 폴란드와 체결한 K2 전차 1000대 수출 기본계약의 실행계약으로 긴급소요가 발생한 1차 인도분 180대에 대한 세부조건을 담았다.이번 K2 전차 수출은 대한민국에서 전차 완성품을 수출하는 첫 사례다. 1976년 전차생산 1급 방산업체로 지정되며 본격적인 한국형 전차 개발을 시작한 현대로템은 독자 기술로 K2 전차를 개발 및 양산했다. K2는 현재 한국군 주력 전차로 활용되고 있다. 현대로템은 폴란드 군 현대화 사업 발표와 함께 수출을 준비해왔다. 폴란드가 자국 내 구형 전차를 교체하기 위해 세계 유수의 방산기업에 사업 참여를 요청했을 당시 현대로템은 2020년 기존 K2 전차를 개조해 폴란드 맞춤형 모델인 K2PL을 제안하기도 했다. 이번 사업 수주로 실적 또한 큰 폭으로 개선될 것으로 예상된다. 현대로템은 수천억원 적자를 내고 비상경영체제에 돌입한 이후 3년 연속 흑자경영을 유지하며 확실한 회복세를 보이고 있다.현대로템&nbsp;관계자는&nbsp;“이번 K2 전차 수출은 국내에서 전차가 수출되는 첫 사례로 한국군 주력전차의 우수성을 국제적으로 인정받는 기회임과 동시에 한국이 세계적인 방산수출국가로 도약하는 기반이 될 것으로 기대한다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208290005","retrieved":1662416301706,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290004.291x174.0.jpg"},{"title":"“애플 MR 헤드셋 출시명은 리얼리티…상표 출원서 통해 확인”","contents":"애플이 개발 중인 것으로 알려진 혼합현실(MR) 헤드셋의 출시명이 ‘리얼리티’(Reality)가 될 것으로 보인다고 28일(현지시간) &lt;블룸버그통신&gt;이 보도했다.\n\n디자이너 안토니오 드 로사가 그린 애플 증강현실 헤드셋 예상 렌더링 이미지.(사진=안토니오 드 로사)\n\n블룸버그에 따르면 최근 애플은 ‘리얼리티 원’, ‘리얼리티 프로’, ‘리얼리티 프로세서’에 대한 상표의 특허권을 미국, 유럽연합(EU), 영국 등 총 9개국에서 출원했다. 상표 출원서에는 가상현실·증강현실(VR·AR) 헤드셋, 고글, 글래스, 스마트글래스에 대한 내용이 포함된 것으로 전해진다. &nbsp;블룸버그는 “리얼리티 원 상표는 헤드셋 자체에 대한 이름, 리얼리티 프로는 상향된 스펙을 지닌 상급 헤드셋, 리얼리티 프로세서는 헤드셋의 프로세서 명칭일 것”으로 예측했다.&nbsp;상표 출원은 ‘이머시브 헬스케어 솔루션’이라는 페이퍼 컴퍼니를 통해 이뤄졌다. 애플은 상표가 미리 알려지는 것을 방지하기 위해 페이퍼 컴퍼니를 통해 상표 출원을 해오고 있다.&nbsp;블룸버그는 이번 상표 출원에서 포착된 ‘리얼리티’ 명칭이 애플의 헤드셋에서 실행될 것으로 보이는 운영체제 ‘리얼리티OS’와 일치한다고 전했다. 올해 초에는 리얼리티OS와 관련된 단서가 애플 소스 코드에서 발견됐으며 최근 ‘리얼리티OS’에 대한 상표 출원 정보가 유출됐다.지난 5월 블룸버그는 애플이 이사회에서 헤드셋을 시연했으며 제품 개발이 완성 단계에 근접했으나 시장 출시는 내년이 될 것이라고 보도한 바 있다. 애플 전문 분석가 궈밍치도 애플이 내년 1월 행사에서 헤드셋을 발표할 계획이라고 밝혔다. 또 가격은 2000달러 이상, 내년도 출하량은 150만대 미만일 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202208290002","retrieved":1662416301708,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290002.291x174.0.png"},{"title":"“구글 직원, 사무실 복귀 후 코로나19 확산에 불만”","contents":"구글의 사무실 출근제 시행 후 사내 코로나19 확산이 이어져 직원들이 불만을 품고 있는 것으로 나타났다.&nbsp;26일(현지시간) &lt;씨엔비씨(CNBC)&gt;는 구글 직원들이 사무실로 복귀한 후 사측으로부터 사내에서 코로나19 감염자에게 노출됐다는 알림을 끊임없이 받아 이에 대해 불만을 품고 있다고 보도했다. 일부 직원은 구글이 사무실 출근 정책을 시행하는 것이 적절한지에 대해 의문을 제기하고 있다.&nbsp;구글은 지난 4월부터 주 3일 사무실 근무제를 시행했다. 일부 직원은 사내 커뮤니티에서 구글이 사무실 복귀를 축하하기 위해 지난 4월 중순 구글 본사 인근 공연장에서 직원들을 위한 단독 콘서트를 진행한 후 코로나19 감염자 노출 알림 수가 증가했다고 주장한다.&nbsp;\n\n구글 '실리콘밸리' 캠퍼스. (사진=구글)\n\n특히 LA 지역 사무실에서 상당히 많은 수의 직원들이 코로나19에 감염된 것으로 나타났다. LA 보건 당국에 따르면 ‘실리콘 비치’ 사무실에서는 총 152명이 코로나19에 확진됐으며 ‘플레이야비스타’ 캠퍼스에서는 155명이 감염됐다. 이에 대해 구글 대변인은 “LA 지역 사무실의 감염자 수는 현재의 수치가 아닌 지난 몇 달에 걸쳐 축적된 것”이라며 “구글 사무실 내 감염은 크게 증가하지 않았다”고 강조했다. &nbsp;일부 코로나19 백신 미접종 직원은 사측에 사무실 출근을 위한 백신 접종 의무화 정책을 철회할 것을 요구하고 있다. 백신 미접종 직원들은 ‘백신 의무화에 반대하는 구글러’라는 익명의 단체를 결성했다. 이들은 “현재 백신 접종 완료자만 출근할 수 있음에도 불구하고 사무실에서 코로나19가 확산되고 있다”며 해당 정책이 중단돼야 한다는 입장이다. 나아가 현재 접종 가능한 백신이 오미크론 BA.5변이에 효과적이지 않다고 주장한다.&nbsp;앞서 지난해 12월 구글은 직원들에게 백신 접종 상태를 보고하도록 해 접종에 불응한 직원의 급여를 삭감하고 결국 해고한다는 강경책을 발표했다. 그 후 방역 규정을 완화해 백신 접종을 의무화하지 않기로 했지만 사무실에 출근하는 직원들은 백신 접종을 완료해야 한다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208290003","retrieved":1662416301711,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290003.291x174.0.png"},{"title":"“넷플릭스, 광고 요금제 월 7~9달러 검토”","contents":"세계 최대 OTT(온라인동영상스트리밍) 기업 넷플릭스가 광고 기반의 저가 요금제를 월 7~9달러로 책정하는 방안을 검토 중이라는 보도가 나왔다.27일(현지시간) &lt;블룸버그통신&gt;에 따르면 넷플릭스가 검토 중인 광고 포함 요금제의 가격은 현재 가장 인기 있는 ‘스탠더드’ 요금제 가격의 15.49달러 절반 수준이다. 한편 경쟁사인 피콕(4.99달러)과 훌루(6.99달러) 등에 비해서는 높다.&nbsp;\n\n(사진=넷플릭스)\n\n아울러 넷플릭스는 구독자 불만을 최소화하기 위해 광고 분량을 스트리밍 콘텐츠 1시간당 4분으로 제한하고 콘텐츠의 끝부분에는 광고를 포함하지 않는 방안을 고려 중이다. 블룸버그는 “이는 대부분의 OTT 서비스보다 적은 수준”이며 “평균 10분에서 20분의 광고를 보여주는 방송 및 케이블 TV보다도 훨씬 낮다”고 전했다.&nbsp;넷플릭스는 연말까지 최소 6개 지역에서 광고 요금제를 먼저 선보인 후 내년에 전 세계로 확대하는 방안을 고려 중인 것으로 전해진다.&nbsp;넷플릭스는 현재 현재 미국에서 480p의 해상도인 9.99달러의 ‘베이직’, 1080p인 ‘스탠더드’, 4K인 19.99달러의 ‘프리미엄’ 요금제를 제공 중이다. 넷플릭스는 OTT 시장 경쟁 심화와 성장세 둔화로 북미 지역에서 지난 3년간 가격을 40% 이상 인상한 바 있다. &nbsp;넷플릭스는 당초 광고 요금제 도입을 고려하지 않겠다고 선언했으나 올해 1분기에 11년 만에 처음으로 가입자가 감소한 후 입장을 바꾼 것으로 알려졌다. 넷플릭스의 가입자 수는 지난 1분기 20만명 감소한 데 이어 2분기에는 97만명이 줄었다.&nbsp;미디어 시장분석업체 ‘암페어 애널리시스’는 넷플릭스가 신규 광고 기반 요금제를 도입해 구독료와 광고비로 2027년까지 연간 85억달러(약 11조4000억원)의 추가 수익을 거둘 것으로 예상한다.&nbsp;앞서 블룸버그는 넷플릭스가 광고 요금제에서 새롭게 출시된 오리지널 영화에는 일정 기간 광고를 포함하지 않을 계획이라고 보도한 바 있다. 또 어린이를 위한 오리지널 콘텐츠에도 광고를 반영하지 않을 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208290001","retrieved":1662416301711,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290001.291x174.0.png"},{"title":"[넘버스]롯데케미칼이 롯데정밀화학 지분 폭풍 매입하는 진짜 이유","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 혁신기업 생태계 정보를 소개합니다.\n\n\n\n롯데케미칼이 관계기업 롯데정밀화학의 지분을 또 매입했습니다. 롯데정밀화학은 2022년 8월26일 ‘최대주주 등 소유주식변동 신고서’를 공시했습니다. 이 공시는 대주주의 지분율 변화가 발생할 경우 그 내역을 공개하는 공시입니다.롯데케미칼은 최근 전기차 배터리, 수소, 석유화학 등 여러 사업에 동시다발적인 투자를 벌이고 있는데요. 2분기 적자에다 업황이 좋지 않아 분기 배당을 취소한 상황에서도 롯데정밀화학 지분 매입에만큼은 돈을 아끼지 않고 있습니다. 그 이유가 뭘까요?01. 손해봐도 계속 산다, 지분 폭풍매입 일지\n롯데정밀화학이 지난 26일 공시한 바에 따르면 최대주주인 롯데케미칼은 19일부터 26일까지 6일 간 롯데정밀화학 주식 21만9212주를 사들였습니다. 취득 단가는 7만771원으로 해당 주식을 매입하는데 쓴 돈은 155억1385만원입니다. 결코 적지 않은 돈이죠. 이를 통해 기존 42.15%의 지분율은 43%로 확대됐습니다.\n\n\n\n롯데케미칼의 롯데정밀화학 지분 매입 공시가 이것이 전부라면 크게 특이할 만한 일은 아닐 텐데요. 8월에만 관련 공시가 3건이나 있었습니다. 각각 8월 9일과 16일에 공시가 있었는데요. 두 차례 공시를 종합해보면 롯데케미칼은 롯데정밀화학 주식 112만8271주를 사들였고요. 이를 위해 각각 336억원, 424억원을 투자했습니다.\n그런데 이게 전부가 아닙니다. 롯데케미칼은 지난해 11월부터 본격적으로 롯데정밀화학 지분을 매집하기 시작했습니다. 당시 롯데케미칼이 보유한 롯데정밀화학 지분은 31.13%였습니다. 2016년 2월 삼성그룹으로부터 롯데정밀화학(당시 삼성정밀화학)을 인수했을 당시 지분율을 그대로 유지하고 있었죠. 그러다 지난해 말부터 지분을 사들이기 시작해 지분율을 현재 43%까지 늘린 것입니다. 약 2100억원을 투자한 것입니다.02.&nbsp;시장의 해석 중엔 정답이 없다그렇다면 롯데케미칼이 롯데정밀화학 지배력을 확대하는 이유는 무엇일까요. 대략 3가지 해석이 시장에서 이미 나온 상태입니다. ①롯데케미칼 발표대로 책임경영 차원 ②연결 종속회사 편입 목적 ③흡수 합병, 3가지입니다.첫번째 해석은 회사측의 발표인데요. 아무도 믿어주지 않고 있습니다. 지분율이 31%대든지, 43%대든지 책임경영은 늘 해야 하는 것이기 때문이에요. 31% 정도면 안정적인 경영권을 유지해 갈 수 있는 수준입니다. 특별히 지분을 더 매입해서 모회사의 책임감을 더 강화시킬 이유가 없어요.두번째 해석은 ‘②연결 종속회사 편입 목적’ 인데요. 재계와 시장에서는 이 두번째 해석에 설득력이 있다고 보고 있어요. 기사 검색을 해보면 꽤 많은 기사가 발행돼 있어요.논리는 이렇습니다.재무제표상 롯데정밀화학은 롯데케미칼의 관계기업으로 설정돼 있어요. 롯데정밀화학의 실적이 100% 반영이 안 됩니다. 롯데정밀화학이 롯데케미칼의 종속기업으로 신분이 바뀐다면 롯데정밀화학의 우수한 실적이 고스란히 롯데케미칼의 실적에 100% 반영돼 롯데케미칼의 실적과 재무 둘 다 우량해지는 장점이 있습니다.롯데정밀화학은 실제 아주 좋은 실적을 내고 있고 롯데케미칼은 안좋은 실적을 내고 있어요. 이런 상황에서 롯데정밀화학을 관계 회사가 아닌, 종속 회사로 연결 재무제표에 편입시킨다면 롯데케미칼의 실적이 상당폭 개선되는 회계적 효과를 누릴 수 있어요.롯데정밀화학은 2021년 매출액 1조7800억원, 영업이익 2445억원의 성적을 냈습니다. 2022년 상반기에는 2021년 1년치 성적을 한꺼번에 내는 등 실적이 가파르게 좋아지고 있습니다.반면 롯데케미칼은 2022년 상반기에 11조여원의 매출액을 올렸으나 영업이익은 612억원에 그치고 있습니다. 영업이익률이 1%도 안되는 처참한 실적입니다.롯데케미칼 입장에서는 이처럼 실적과 재무 둘 다 뛰어난 롯데정밀화학을 연결 종속회사로 편입하면 나쁠 것이 없습니다. 롯데정밀화학이 보유한 풍부한 현금과 뛰어난 현금창출력을 마치 내것인양 보여줄 수 있죠. 이를 통해 신용도를 제고하고 수소 사업 등 다양한 투자를 매끄럽게 진행할 수 있는 장점이 있어요.하지만 31%의 지분만을 가지고 있더라도 자회사를 연결 종속회사로 편입할 수 있다는 점에서 이 해석은 반은 맞고 반은 틀립니다.03. 합리적 추측 : 흡수합병 노린다, 그 논리는?업계에서는 롯데케미칼이 롯데정밀화학을 흡수합병하기 위한 사전작업을 하는 것 아니냐는 관측이 매우 많이 나왔습니다. 그런데 이 추측은 롯데케미칼측의 부인으로 지금은 설득력없는 추측이 돼 버렸어요.지금은 부인하고 있으나 과거엔 합병을 계획하고 있다고까지 말한적이 있어요.그럼 흡수합병을 하려고 하면 지금하면 되지 왜 이렇게까지 돈을 많이 들여 지분을 매입하는지 의문이 드실텐데요. 여기엔 꼼수가 있는 것이 아닌가 추측이 됩니다.\n화학 공룡 기업 롯데케미칼이 이해하기 힘든 행보를 보이고 있습니다. 다름 아닌 자회사 롯데정밀화학의 지분을 경영권 행사에 문제가 없음에도 불구하고 꾸준히 매입하고 있어요. 매입 비용은 벌써 2000억원이 넘었습니다. &lt;넘버스&gt;가 그 이유가 무엇인지 분석해 보았습니다. 롯데정밀화학에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기· 손해봐도 계속 산다, 지분 폭풍매입 일지· 시장의 해석 중엔 정답이 없다· 지금까지 알려지지 않은 새로운 해석· 투자 시사점 : 롯데정밀화학이 유리한가? 롯데케미칼이 유리한가?","link":"https://www.bloter.net/newsView/blt202208290013","retrieved":1662416301715,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290018.291x174.0.jpg"},{"title":"SKT '투명 안테나' 개발…실내 통신품질 개선되나","contents":"SK텔레콤 판교사옥에서 연구원이 5G 데이터 모뎀용 투명안테나 및 고주파 대역용 RIS 성능을 검증하는 모습. (사진=SKT)\n\nSK텔레콤이 화학소재 기업 동우화인켐과 3년간의 연구개발 협력으로 투명안테나 장비와 RIS(재구성 가능한 지능형 표면) 기술 개발에 성공했다. 대중교통이나 건물 유리 등에 부착 가능한 투명 안테나와 일종의 전파 반사 기술인 RIS 기술 결합을 통해 실내 무선통신 품질 개선 및 에너지 절감 효과를 기대할 수 있게 됐다.SKT는 30일 투명안테나와 RIS를 이용한 4G·5G 핵심 기술 검증을 마쳤다고 밝혔다. 이번에 개발한 기술은 얇은 금속 패턴이 그려진 안테나를 작고 가벼운 투명필름 형태로 제작해 유리에 부착하고, 이를 통해 전파를 수신하는 방식이다. 투명 안테나로 불릴 만큼 주위 환경과 조화롭게 시공할 수 있다. 에너지 절감이 가능한 이유는 이 방식이 기존에 건물 내 직접 시공해야 했던 인빌딩 전파 장비보다 상대적으로 전력 소모량이 적고 시공도 간편한 덕분이다. 또 투명 안테나와 결합된 RIS는 특정 주파수 대역을 내부에 효과적으로 반사함으로써 실내 전파 수신률을 개선할 수 있다. 무선통신에 사용되는 주파수는 5G처럼 대역이 높아질수록 빠른 속도를 구현할 수 있지만, 전파 도달률이나 장애물 투과 능력은 낮기 때문에 건물 내부나 건물 밀집 지역 등에선 수신률이 다소 낮아질 수 있다. 외부와 맞닿은 창문 등에 시공되는 투명 안테나와 RIS 기술의 조합은 이 같은 단점을 완화할 수 있을 것으로 기대된다. SKT는 이를 다양한 통신 서비스에 활용할 수 있도록 연구개발을 지속할 계획이다. 기술은 이미 상용화 가능한 수준이다. 최근 수도권 일부 시내버스 공공 와이파이 LTE 모뎀에 투명 안테나를 적용한 바 있으며, 판교사옥에서는 5G 데이터 모뎀용 투명안테나와 고주파 대역용 RIS 성능 검증을 완료했다. SKT 관계자는 \"이번 기술 개발로 향후 인빌딩 통신이 전부 투명 안테나로 대체되는 건 아니\"라면서도 \"기존 대중교통, 실내 통신품질 개선이 가능해졌고 향후 6G 개발 등으로 이어지는 연결점이 마련된 것\"이라고 설명했다. 이어 투명 안테나와 RIS 적용이 가능한 수요처 발굴에 나설 계획이다. 박종관 SKT 인프라기술담당도 “5G 서비스 고도화와 6G 진화에 필요한 투명안테나, RIS 등 첨단 안테나 기술 등 무선품질 강화를 위한 글로벌 선도사례를 지속 발굴하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208300006","retrieved":1662416301716,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300009.291x174.0.jpg"},{"title":"카나리아바이오엠, 세종메디칼 인수 '연기'","contents":"카나리아바이오엠의 세종메디칼 인수 일정이 연기됐다.세종메디칼은 지난 26일 ‘경영권 변경 등에 관한 계약체결’을 정정 공시했다. 당초 카나리아바이오엠은 세종메디칼컴퍼니의 최대주주인 이재철 대표가 소유하고 있는 주식 40만주에 대한 양수도 계약을 체결한 바 있다. 잔금 납입 기한은 29일이었다. \n\n카나리아바이오엠(구 두올물산) 홈페이지. 우측 상단에 카나리아바이오 홈페이지 링크가 있다.(사진=두올물산 홈페이지 갈무리.)\n\n정정 공시에 따르면 잔금 납입 기한은 9월 16일로, 경영권 이전을 위한 세종메디칼 주주총회 일정은 9월 19일로 연기됐다.세종메디칼컴퍼니는 전문 경영 컨설팅업체로, 지난해 바이오 시장 진입을 위해 세종메디칼을 인수한 바 있다. 카나리아바이오엠은 두올물산홀딩스가 사명을 변경한 업체로, 자회사로 카나리아바이오를 두고 있다.&nbsp;카나리아바이오엠의 세종메디칼컴퍼니 주식 인수는 카나리아바이오엠이 세종메디칼을 경영하기 위한 목적으로 알려져있다. 세종메디칼은 복강경 의료기기 등을 만드는 회사로, 자회사로 코로나19 치료제를 개발하고 있는 제넨셀을 두고 있다.카나리아바이오엠의 자회사인 카나리아바이오는 캐나다의 바이오기업 온코퀘스트가 개발한 난소암 치료 약물 ‘오레고보맙’의 기술을 이전받으며 본격적으로 바이오사업에 뛰어들었다. 세종메디칼과 제넨셀 인수로 인해 바이오사업 포트폴리오 강화가 기대되는 부분이다.다만 카나리아바이오엠의 세종메디칼 인수는 순탄치 않다. 카나리아바이오는 이미 두 차례의 정정 신고를 통해 중도금 납부 금액을 납입 기한 마지막날인 29일에 한꺼번에 지급하는 방식으로 변경했다. 여기에 더해 카나리아바이오엠은 잔금 납입 기한마저 다음달 16일로 연기했다.","link":"https://www.bloter.net/newsView/blt202208290009","retrieved":1662416301723,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290015.291x174.0.png"},{"title":"최종현·최태원 부자...매출 2조였던 SK이노베이션을 47조로 키웠다","contents":"최종현 회장(왼쪽), 최태원 회장.(사진=SK그룹)\n\n올해는 SK이노베이션의 전신인 대한석유공사(옛 유공)의 창립 60주년, SK그룹에 인수된지 42년을 맞는 해다. 고 최종현 SK그룹 선대 회장이 추진한 이 딜은 오늘날 SK를 굴지의 대그룹으로 만든 토대가 됐다. 당시 선경은 사우디아라비아와의 돈독한 관계를 바탕으로 국내에 최초로 원유를 공급했으며, 선경은 정유업의 높은 현금창출력을 바탕으로 한국이동통신(현 SK텔레콤)과 하이닉스(현 SK하이닉스) 등을 인수했다.&nbsp;유공 매출은 인수당시 1조9676억원에 달했는데, 지난해 SK이노베이션의 연결 기준 매출은 46조8429억원을 기록했다. 물가상승 배수 등을 고려하면 지난 40년 동안 화폐가치는 약 5배 가량 올랐다. 1980년 1만원은 현재 5만원의 가치를 갖고 있는 셈이다. 화폐가치 등을 고려하면 SK이노베이션은 인수 당시보다 4.7배 가량 성장했다.지난해 SK이노베이션의 감가상각전영업이익(EBITDA)는 3조2793억원을 기록했다. 올해 상반기 EBITDA는 유가 급등으로 인해 4조8398억원에 달했다. SK이노베이션은 40년 전 산유국에서 원유를 수입해 국내에 공급하는 사업밖에 없었다. 현재는 화학 사업과 윤할유 사업, 배터리 사업 등 다양한 사업 영역을 갖고 있다.\n\n\n\n지난해 물적분할로 분사한 SK온은 전기차용 고성능 배터리를 생산하고 있으며, 점유율 기준 글로벌 5위의 기업이다. 정유 사업에서 창출한 높은 이익으로 배터리 사업을 육성하고 있다.최종현 선대 회장은 석유에서 섬유까지 수직계열화를 이룬다는 '빅픽쳐'로 유공을 인수했다. 최 회장의 장남인 최태원 회장은 SK이노베이션을 글로벌 그린 에너지 기업으로 탈바꿈시켰다. 최종현 회장 타계 직전인 1997년 유공은 사명을 SK로 바꿨고, 5개의 자회사들도 사명을 바꿨다. 선경그룹에서 SK그룹으로 바뀐 것도 이 시기였다. 이렇듯 유공 인수는 SK그룹의 성장 흐름을 바꾼 중요한 사건이었다.SK이노베이션은 30일 창립 60주년을 맞아 'SK이노베이션 60년 혁신 성장 스토리' 심포지엄을 열었다. 심포지엄에 참석한 기업가정신학회 소속 교수진은 SK이노베이션의 성장 포인트를 분석한 보고서를 발표했다.&nbsp;&nbsp;이날 심포지엄에서는 ‘빅픽쳐(Big Picture)’와 ‘딥체인지(Deep Change)’라는 두 번의 혁신을 통해 국내 정유기업에서 글로벌 그린 에너지 선도기업으로 도약했다는 분석이 나왔다.선대회장은 유공을 종합에너지 기업으로 육성한다는 '빅픽쳐'를 갖고 있었고, 근본적 혁신이라는 '딥체인지' 경영 이념에 맞춰 탄소중립 등 새로운 경영환경에 대응할 수 있었다는 설명이다. 그 결과 유공은 오늘날 그린 에너지 선도기업으로 탈바꿈했다.SK는 유공 인수 후 정유사업만으로 성장시킬 수 없다는 한계를 명확히 인식했다. 석유 사업에서 섬유 사업까지 수직계열화를 완성했다. 정유기업 최초로 기술연구소를 설립해 연구개발 역량을 확보, 윤활기유 사업 등 관련 비즈니스를 지속 확대해 왔다.이어 학회는 최태원 회장이 ‘딥체인지’를 통해 SK이노베이션을 글로벌 그린 에너지 기업으로 탈바꿈시켰다고 분석했다. SK이노베이션은 딥체인지 혁신으로 배터리∙소재 등 비정유사업 포트폴리오를 다변화했다.이춘우 기업가정신학회장은 “최종현 선대회장이 강조한 SK이노베이션의 혁신 DNA는 최태원 회장을 거쳐 완성 단계에 이르렀다”며 “SK이노베이션의 혁신 DNA는 (회사가) 그린 에너지∙소재기업으로 진화∙발전하고, 넷제로를 달성하는데 중추적인 역할을 하게 될 것”이라고 분석했다.임수길 SK이노베이션 밸류크레이션센터장은 “SK이노베이션이 ‘빅픽쳐’와 ‘딥체인지’라는 대혁신을 통해 지속 성장∙발전해 왔다는 외부의 객관적인 평가와 인정을 받았다”며 “앞으로의 60년 역시 끊임없는 혁신을 바탕으로 차별적 기술 기반 친환경 포트폴리오 개발을 통해 미래 성장을 적극 추진해 나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208300014","retrieved":1662416301725,"image":"https://www.bloter.net/data/blt/image/2022/08/30/blt202208300024.291x174.0.jpg"},{"title":"한국 스타트업에 반한 MS, 기업별 최대 5억원 혜택 준다","contents":"마이크로소프트(MS)의 스타트업 지원 프로그램 'MS 스타트업 파운더스 허브' 소개 영상. MS는 이 프로그램에 한국 특화 혜택을 더한 프로그램 '마이크로소프트 런처'를 29일 공개했다.(사진=마이크로소프트 홈페이지)&nbsp;\n\n#의료 인공지능(AI) 스타트업 루닛은 흉부 엑스레이를 분석해 폐암 및 결핵 등 9가지의 폐 질환 판독을 보조하는 '루닛 인사이트 CXR'과 유방암을 검출하는 '루닛 인사이트 MMG' 솔루션을 마이크로소프트(MS)의 클라우드 서비스 '애저(Azure)'에서 개발했다. 회사는 최근 MS와 함께 태국 방콕의 범룽랏 병원에 두 솔루션을 공급하기로 했다.#AI 데이터 전문 기업 에이모(AIMMO)는 MS의 '애저 머신러닝 스튜디오'를 활용해 AI 서비스를 제공 중이다. 애저를 서비스에 접목해 업무 효율성을 증대시키고 비용 절감 효과를 누렸다. 회사는 애저의 MS을 활용해 북미·유럽·아시아 등 글로벌 AI 기업들과 신규 프로젝트에 대해 협의 중이다.MS가 한국의 스타트업들을 지원하며 협업하는 것은 데카콘(기업가치 10조원 이상의 비상장사)이 될 수 있는 가능성을 갖춘 곳들이 다른 국가에 비해 특히 많다고 판단했기 때문이다. 유망 스타트업을 지원하며 함께 성장한다는 것이 MS의 전략이다.아흐메드 마즈하리 MS 아시아 사장은 29일 서울 종로구 더케이트윈타워에서 열린 '마이크로소프트 런처 출범 기자간담회'에서 한국 스타트업의 성장 가능성을 높게 본 배경으로 혁신 서비스를 빠르게 확장할 수 있는 환경을 꼽았다.그는 한국 정부가 웹3.0(탈 중앙화와 개인의 콘텐츠 소유가 특징인 차세대 인터넷)에 투자하고 기업들도 동참하고 있는 점, 주요 자동차 제조사가 전세계 전기차 시장에서 두각을 나타내고 있는 점 등을 예로 들었다. 한국이 글로벌 혁신 국가 순위에서 상위 10위권에 포함됐다는 글로벌 시장조사기관 CB인사이트의 통계도 마즈하리 사장이 한국 시장을 높게 평가한 이유로 꼽혔다.MS는 한국의 스타트업들에게 금전적·기술적 지원을 제공하며 함께 성장할 계획이다. MS와 같은 거대 기업이 생각하지 못한 아이디어나 추진하기 어려운 사업 아이템을 갖춘 스타트업과 손잡는다면 글로벌 시장을 공략하기가 한결 수월해지기 때문이다. 마즈하리 사장은 \"기술을 통해 사회·경제적 정보기술의 격차를 없앨 수 있다고 믿는다\"며 \"이를 위해 스타트업과의 협업이 필요하다\"고 강조했다.\n\n아흐메드 마즈하리 MS 아시아 사장이 29일 서울 종로구 더케이트윈타워에서 열린 '마이크로소프트 런처 출범 기자간담회'에서 발표하고 있다. (사진=한국MS)\n\nMS는 이날 간담회에서 스타트업 지원 프로그램 '마이크로소프트 런처'(이하 런처)를 공개했다. 런처는 MS의 기존 스타트업 지원 프로그램 'MS 스타트업 파운더스 허브'에 한국의 상황에 적합한 혜택이 추가된 프로그램이다.&nbsp; 런처는 △스타트업 단계별 애저 크레딧 △M365·다이나믹스365 등 개발·비즈니스 도구 1년 무상 지원 △개발자 채용 플랫폼 '슈퍼 코더' 채용 수수료 1회 면제 △벤처캐피털(VC) 'M12' 대상 기업 소개 기회 등을 제공한다. 런처 지원을 받을 수 있는 기업은 소프트웨어·서비스 개발을 주로 하면서 투자시리즈 A~C의 단계에 있는 곳이 대상이다. 런처를 통해 개별 스타트업은 최대 5억원 상당의 혜택을 제공받을 수 있다. 가상화폐 채굴 기업·외주 개발사·교육기관과 과거 MS의 스타트업 프로그램의 지원을 받았던 곳은 지원 대상에서 제외된다.","link":"https://www.bloter.net/newsView/blt202208290021","retrieved":1662416301727,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290038.291x174.0.png"}]}