{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"코빗, 국내 최초 거래소 보유 가상자산 내역 공개 '파격 결정'","contents":"코빗 거래소 보유자산 내역 공개 홈페이지 화면.\n\n세계적인 가상자산 거래소 FTX가 미국 델라웨어주 법원에 파산보호 신청을 하면서 글로벌 가상자산 시장이 혼란에 빠졌다. 특히 FTX가 보유 자산을 부풀렸다는 의혹까지 제기되며 과연 가상자산 거래소가 고객들이 맡긴 자산을 그대로 보유하고 있는지에 대해 투자자들의 의구심이 커지고 있다. 이에 국내 가상자산 거래소 코빗이 선제적인 투자자 신뢰 획득 조치에 나섰다.코빗은 국내 업계 최초로 자사가 보유한 가상자산 내역 관련 사항 전반을 공개하기로 했다고 16일 밝혔다. 이번 결정으로 코빗 고객은 홈페이지를 통해 비트코인(BTC), 이더리움(ETH), 리플(XRP)을 비롯한 코빗에 상장된 모든 가상자산에 대해 매일마다 코빗이 보유한 수량과 이를 확인할 수 있는 지갑 주소까지 정확히 알 수 있게 된다.FTX 사태에 대응해 해외 유명 가상자산 거래소들은 앞다퉈 자신들의 가상자산 보유량을 보여주겠다며 관련 서비스 출시를 예고한 상태다. 주로 머클트리(Merkle Tree) 방식을 채택해 가상자산 보유량을 증명할 것으로 알려졌다. 머클트리는 블록에 포함된 거래 내역을 나무 형태로 요약, 모든 정보를 압축해 간단히 표현하는 방법이다. 블록에 기록되는 데이터를 두 개씩 묶었기 때문에 거래량이 기하급수적으로 늘어도 특정 거래를 찾는 경로가 단순하다는 장점이 있다. 그러나 지갑 주소 목록이 공개되진 않는다.반면 코빗은 보유 수량뿐만 아니라 지갑 주소도 공개함으로써 고객이 거래소의 가상자산 거래 내역까지 자세히 확인할 수 있다. 이처럼 파격적인 코빗의 발빠른 대응은 투명성 제고를 통해 투자자 보호에 전력을 기울이겠다는 코빗의 자신감과 의지가 읽히는 대목이다.또한 코빗은 실제 소유주가 소송에 휘말려 있거나 지배 구조가 복잡하게 얽혀 있는 다른 거래소들과 달리 주요 주주인 글로벌 게임 기업 넥슨의 지주 회사인 NXC와 SK그룹 내 투자 전문 회사인 SK스퀘어가 각각 64%, 35%의 지분을 보유하고 있다. 이에 업계에서는 코빗의 보수적인 가상자산 상장 기조와 함께 대기업 자본이 운영하는 코빗의 경영 투명성 측면을 차별화된 강점 요소로 꼽기도 한다.코빗은 지난해 3분기부터 자사가 운영 중인 거래소 원화 예치금 분리 보관 여부와 가상자산 수량에 대한 신뢰도를 높이기 위해 외부감사인(한미회계법인)을 통해 분기별 실사를 진행하고 있다. 투자자 보호 목적의 해당 실사를 통해 고객이 예치한 원화와 가상자산 대비 코빗이 거래소 지갑에 100% 이상 보관하고 있음을 주기적으로 확인받고 있다.국내 원화마켓 가상자산 거래소들은 외부 회계감사를 거쳐 가상자산 및 원화 예치금을 고객들이 맡긴 것 이상으로 실제로 보유하고 있는지를 분기별로 공시하는 것이 대부분이었다. 그러나 가상자산 보유 수량을 매일 공개하지는 않았기 때문에 회계감사 기간에만 자산을 보유하는 것 아니냐는 의혹을 받았다. 이에 코빗의 이번 결정은 관련 우려를 불식시킬 수 있을 것으로 보인다.오세진 코빗 대표는 \"코빗이 보유한 가상자산 수량을 과감히 공개하기로 한 것은 그간 항상 법규를 준수하며 투명하게 운영한다는 원칙을 지켜왔기에 가능했다\"며 \"코빗은 앞으로도 코빗만의 투명성과 신뢰성을 바탕으로 고객이 믿고 이용할 수 있는 가상자산 거래소를 만드는 데 온 힘을 다하겠다\"고 밝혔다.한편 코빗은 이번 결정에 발맞춰 국내외 거래소의 자산을 코빗으로 유치하기 위해 '코빗으로 가상자산 옮기기' 이벤트를 이달 30일까지 진행한다. 이벤트 기간 내 고객이 외부에서 가상자산을 코빗 계정으로 입금한 후 내달 31일까지 잔고 유지 시 최대 50만원의 리워드를 받을 수 있다.","link":"https://www.bloter.net/newsView/blt202211160012","retrieved":1668619221811,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160017.291x174.0.jpg"},{"title":"넷플릭스, 원격으로 로그인 기기 관리한다","contents":"넷플릭스가 특정 계정이 최근에 사용한 디바이스를 확인하고 원격으로 로그인 기기를 관리할 수 있는 기능을 출시했다.\n\n(사진=넷플릭스)\n\n\n15일(현지시간) 넷플릭스는 ‘액세스 및 디바이스 관리’ 기능을 전 세계 iOS 및 안드로이드 기기 이용자를 대상으로 출시했다고 발표했다. 해당 기능은 넷플릭스 프로필에서 ‘계정’ 메뉴 중 ‘보안 &amp; 개인정보’ 메뉴에 위치한다. 여기서 최근 사용된 기기, 기기 종류, IP 주소와 해당 기기로 넷플릭스에 접속한 정확한 날짜와 시간을 볼 수 있다. 또 이 중 특정 기기에서 로그아웃을 할 수 있다. 그 후 새로운 기기에서 로그인 발생 시 넷플릭스로부터 이에 대한 정보를 이메일로 받아볼 수 있다. 넷플릭스는 출시 배경에 대해 “바쁜 휴가철을 앞두고 많은 구독자들이 가족과 친구들을 보기 위해 여행하며 넷플릭스를 시청할 것이며 호텔이나 친구 집에서 계정에 로그인하는 것은 매우 쉽고 직관적이지만 많은 사람들이 로그아웃하는 것을 잊어버린다”고 설명했다.IT전문매체 &lt;테크크런치&gt;는 이 기능이 특히 1개 기기 전용인 대신 저렴한 요금제인 ‘베이직’과 ‘광고형 베이직 요금제’ 사용자에게 도움이 될 것으로 봤다.테크크런치는 나아가 구독자 감소로 고전하고 있는 넷플릭스가 계정 공유를 단속하는 가운데 이 기능을 출시했다고 전했다. 넷플릭스는 앞서 지난 10월 계정을 같이 쓰던 사람이 새 계정을 만들 때 시청 기록, 찜한 콘텐츠 등을 이전해 주는 ‘프로필 이전’을 도입했다. 또 지난 3월 칠레, 코스타리카, 페루에서 계정 공유 금지를 시행했으며 2023년 초부터 공유 계정에 추가 요금을 물리겠다고 밝히기도 했다.","link":"https://www.bloter.net/newsView/blt202211160007","retrieved":1668619221823,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160013.291x174.0.png"},{"title":"‘반도체 한파’…SK하이닉스, 3Q 주요 종속회사 순손실 1조원","contents":"최근 판매를 시작한 SK하이닉스의 초저전력 LPDDR5X. (사진=SK하이닉스)\n\n글로벌 경기 침체로 인한 반도체 업황의 어려움이 SK하이닉스 3분기 종속회사 실적에 고스란히 나타났다. D램과 낸드플래시(이하 낸드) 등 SK하이닉스의 주요 제품의 매출이 감소했으며, 이는 주요 현지 법인의 순손실로 이어졌다.16일 SK하이닉스의 분기보고서에 따르면 SK하이닉스의 주요 종속회사들이 3분기 총 1조원에 달하는 순손실을 기록한 것으로 나타났다.SK하이닉스의 주요 종속기업의 순손실 폭이 확대된 것은 글로벌 경기 침체와 함께 반도체 수요 감소 영향이 본격화됐기 때문으로 풀이된다. 반도체 수요 감소는 고객사의 재고 확대로 이어졌고, 이는 ASP(평균판매단가) 하락으로 연결됐다.먼저 제품별로 살펴보면 SK하이닉스의 D램 매출은 올해 3분기 6조9543억원을 기록했다. 전분기 8조7817억원대비 20.9% 감소했다. 같은 기간 낸드 매출은 3조3882억원으로 전분기 4조5179억원 대비 25.0% 감소했다.&nbsp;3분기 실적이 악화된 주요 종속기업은 미국판매법인(SK hynix America Inc.), 중국우시생산법인(SK hynix Semiconductor (China) Ltd.), SK하이닉스가 지난해 인수한 인텔 낸드 사업부 솔리다임(SK hynix NAND Product Solutions Corp.) 등이다.\n\n\n\n먼저 미국 현지에서 반도체 판매를 전담하는 미국판매법인은 3분기 2134억원의 순손실을 기록했다. 전분기 512억원의 순이익 대비 순손실로 전환했으며, 지난해 3분기 148억원보다 손실 폭이 커졌다.미국판매법인은 SK하이닉스의 중요 거점 중 하나다. 3분기 기준 미국 지역의 매출액은 6조167억원으로 SK하이닉스 전체 매출 10조9829억원의 56.2%에 해당한다. 구글, 아마존, MS(마이크로소프트) 등 글로벌 기업의 데이터센터에 사용되는 서버용 반도체가 주요 고객이다.그러나 올해 글로벌 경기 침체로 수익성 확보에 어려움을 겪은 것으로 풀이된다. SK하이닉스는 지난 3분기 실적발표 컨퍼런스콜에서 “서버용 반도체도 고객사들의 재고조정 우선 방침에 따라 구매 수요가 감소했다”며 “IDC(인터넷데이터센터) 고객을 중심으로 판매를 극대화했지만, ASP가 20% 이상 하락했다”고 설명했다.D램을 생산하는 중국우시생산법인은 3분기 2610억원의 순손실을 기록했다. 전분기 2782억의 순손실과 비슷한 규모를 이어갔으며, 지난해 3분기 512억원의 순손실보다 폭이 확대됐다.특히 중국 우시 공장은 SK하이닉스의 D램 생산량의 50%를 담당하는 핵심 생산기지다. 그러나 올해 IT 기기용 수요 감소로 인해 완제품에 사용되는 D램의 수요도 감소했다. 3분기 중국 지역의 매출은 2조7533억원으로 전년 동기 4조4567억원 대비 38.2% 감소했다.&nbsp;SK하이닉스 관계자는 “상대적으로 수요가 견조한 서버용 반도체로 인해 전체 매출 대비 미국 매출 비중이 늘었다”며 “다만 IT용 제품 수요 감소로 인해 샤오미, 오포 등 중국 고객사의 반도체 수요가 감소했다”고 설명했다.순손실이 가장 큰 법인은 SK하이닉스가 지난해 말 인수한 솔리다임이다. 솔리다임은 SK하이닉스가 지난해 인텔 낸드 사업을 인수해 만든 미국 낸드 법인(SK hynix NAND Product Solutions Corp) 상표다.미국 낸드 법인은 3분기 6133억원의 순손실을 기록했다. 인수 이후 순손실 폭이 확대되고 있으며, 올해 3분기 누적 순손실은 8717억원에 달한다. 인수 초기 손실은 예상됐으나, 그 규모가 예상보다 크다는 평가다.순손실 확대의 이유는 낸드 업황 악화도 있지만, 초기 인수 이후 시장 변화 대응에 어려움을 겪은 것으로 보인다. 노종원 SK하이닉스 사장은 3분기 실적발표 컨퍼런스콜에서 “솔리다임은 독자적인 회사로 변하면서 급격한 시장의 변화에 대응하는 데 어려움을 겪었던 것이 사실”이라며 “현재 통합 작업을 진행중이고 향후 1~2년 내에 완료되면, 전략적 측면에서 여러 가지 이익이 클 것으로 예상한다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202211160014","retrieved":1668619221840,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160020.291x174.0.png"},{"title":"박정원 두산 회장, \"신규 원전 프로젝트 만반의 준비하라\"","contents":"박정원 두산그룹 회장이 15일 두산에너빌리티 창원공장을 방문해 주요 사업을 점검했다.(사진=두산그룹)\n\n박정원 두산그룹 회장이 15일 두산에너빌리티(옛 두산중공업) 창원 공장을 방문해 원자력 및 주요 사업을 점검했다. 지난달 한국수력원자력(이하 한수원)이 폴란드 원전 1단계 사업 수주에 실패한 직후 두산에너빌리티 창원공장 시찰에 나선 만큼 원전 사업을 점검하기 위한 의도로 풀이된다.박 회장은 두산에너빌리티 본사를 방문해 원자력과 풍력, 수소 사업 현장을 점검했다. 박 회장은 이날 현장시찰에서 원자력 공장을 가장 먼저 챙겼다. 국내외 주요 원전 프로젝트를 앞두고, 원자력 공장의 준비 상황을 확인했다. 100MW 규모 제주한림해상풍력 주기기 제작현장과 수소액화플랜트 건설현장을 꼼꼼히 살폈다.박 회장은 \"국내외 주요 원전 프로젝트가 가시화되고 있는 상황에서 언제라도 완벽한 품질의 제품을 제작할 수 있도록 만반의 준비를 갖추고 있어야 한다\"고 말했다.정부는 신한울 3, 4호기 건설을 조속히 재개하기 위해 관련 절차 진행에 속도를 내고 있다. 지난달 말 한국과 폴란드는 폴란드 퐁트누프 지역 원전 개발계획 수립을 위한 양국 기업 간 협력의향서(LOI)와 정부 간 양해각서(MOU)를 체결함으로써 국내 원전업체의 해외 수출길을 다시 한번 열었다. 소형모듈원전(SMR) 분야에서 두산에너빌리티는 미국 뉴스케일파워와 협약을 맺고 원자로 모듈 시제품을 테스트하는 등 발 빠른 행보를 보이고 있다.박 회장은 원전산업 생태계 활성화를 위한 노력도 강조했다. 박 회장은 \"해외 곳곳에서 한국의 원자력 기술에 관심이 높아지고 있는 만큼, 자부심을 갖고 좋은 제품으로 고객의 눈높이를 뛰어 넘을 수 있도록 힘을 기울이자\"고 말했다. 이어 박 회장은 \"좋은 제품을 만들기 위해선 역량을 보유한 협력사들과의 긴밀한 협업이 중요한 만큼 국내 원전 생태계 활성화를 위해 할 수 있는 일을 적극적으로 찾아 실행에 옮기자\"고 당부했다.두산에너빌리티는 국내에서 원전 주기기를 제작하는 유일한 업체이다. 전 세계에서 원전 주기기를 제작할 수 있는 국가는 한국을 포함해 프랑스,&nbsp;일본,&nbsp;러시아,&nbsp;중국 등 일부 국가에 불과하다.&nbsp;두산에너빌리티는 국내 유일의 원전 주기기 제작업체로 협력사와 함께 현재까지 총 34기의 원자로와 124기의 증기발생기를 국내외에 공급해 왔다. 한국이 개발한 차세대 원전 APR1400에는 원자로, 증기발생기를 포함해 스팀터빈, 원자로 냉각재 펌프, 계측제어시스템 등 핵심 기기를 공급하고 있다.박 회장은 최근 시장이 주목하는 SMR 작업장에서 오랜 시간 머물며 최첨단 소재와 제조 기술을 점검했다. 두산에너빌리티는 올해 4월 미국 뉴스케일파워와 SMR 제작 착수를 위한 협약을 맺고 원자로 모듈 시제품을 생산해 테스트하고 있다. 두산에너빌리티는 미국 뉴스케일과 이르면 연내 SMR용 주단 소재 제작을 시작하고 2023년 하반기에 본 제품 제작에 돌입할 예정이다.박 회장은 이어 5MW급 해상풍력발전기 제작 현장과 수소액화플랜트 건설 현장을 둘러봤다. 내년 100MW 규모로 조성될 제주한림해상풍력에 두산에너빌리티의 5.5MW급 해상풍력발전기가 탑재된다. 국내 최초로 수소액화플랜트 발전소가 건설될 예정인데, 이곳에 두산에너빌리티가 생산한 터빈이 탑재될 예정이다.그린에너지는 두산에너빌리티가 원자력과 함께 핵심 사업으로 추진하는 것이다. 박 회장은 \"미래를 위해 준비한 회사의 차세대 에너지 사업들이 국가 에너지 수급에 기여할 수 있도록 차질없이 진행하자\"고 피력했다.","link":"https://www.bloter.net/newsView/blt202211160009","retrieved":1668619221843,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160014.291x174.0.jpg"},{"title":"애플, 아이폰14 '인공위성 긴급 SOS’ 서비스 美 출시","contents":"애플이 아이폰14에서 인공위성으로 긴급 메시지를 보낼 수 있는 ‘긴급 SOS’ 서비스를 출시했다. \n\n아이폰14의 긴급 SOS 기능. (사진=애플)\n\n15일(현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 해당 서비스는 이동통신이나 와이파이에 접속할 수 없어 휴대전화가 터지지 않는 상황에서 긴급 연락을 취할 수 있다. 이용자가 보낸 통신을 위성이 잡아 지상국으로 전송하면 응급 서비스 기관이나 애플 중계센터로 메시지를 보내는 방식이다.또 ‘나의 아이폰 찾기’ 애플리케이션(앱)에서 위성을 통해 아이폰 사용자가 자신의 위치를 가족이나 친구에게 알릴 수도 있다. CNBC는 산에서 캠핑을 하거나 외딴 지역에서 밤 운전을 하는 등의 경우에 긴급 SOS를 사용할 수 있다고 설명했다.이 기능은 아이폰14 사용자라면 누구든지 사용할 수 있다. 애플은 서비스를 제공하기 위해 인공위성 운영업체인 ‘글로벌스타’의 저궤도 위성 네트워크 24개를 사용한다.해당 서비스는 먼저 북미 지역에서 출시됐으며 최초 2년 동안은 무료로 제공된다. 애플은 이 기능을 프랑스, 독일, 아일랜드와 영국에서 12월에 출시할 계획이다.한편 애플은 지난 9월 아이폰14 시리즈와 함께 이 기능을 공개했다. 애플이 긴급 SOS에 투자한 자금은 총 4억5000만달러(약 5900억원)다.","link":"https://www.bloter.net/newsView/blt202211160005","retrieved":1668619221845,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160011.291x174.0.png"},{"title":"[구광모號 전략 점검]⑤글로벌 제약사 꿈꾸는 LG화학…수익성 창출 ‘과제’","contents":"지난 2018년 LG그룹의 총수 자리에 올라선 구광모 회장은 그룹 내 신사업을 키우고 부진한 사업은 정리하는 등 체질 개선을 꾀하고 있다. LG그룹이 이달 말 정기 임원인사를 앞두고 계열사들의 릴레이 사업보고회를 진행중인 가운데, 구 회장 취임 이후 주요 계열사의 성과를 점검해봤다.\n\n\nLG화학 퀴놀린계 항생제 ‘팩티브’. 2003년 국내 최초 미국 식품의약국(FDA) 승인을 받았다.(사진=LG화학)\n\nLG화학은 지난달 미국 아베오 파마슈티컬스(AVEO Pharmaceuticals)를 5억6600만달러(약 8000억원)에 인수하기로 결정했다. 아베오는 미국 식품의약국(FDA) 승인 신장암치료제 ‘포티프다’를 보유한 업체다. 국내기업이 FDA 승인 신약을 보유한 회사를 인수하는 것은 이번이 처음이다. LG화학의 아베오 인수는 국내서 단일 기업의 제약사 인수합병(M&amp;A) 사례 중 가장 큰 규모다.아베오의 올해 매출이 확정되진 않았지만 LG화학 측은 아베오가 올해 전년 대비 3배 가까이 성장한 1500억원의 매출을 달성할 것으로 예상하고 있다. 현재 진행 중인 포티프다와 면역항암제의 병용임상(환자에게 두 가지 이상의 약물을 투여하는 임상) 성공 시 치료제의 적용범위가 확장돼 추가 매출 성장이 기대된다. 아베오는 포티프다외에도 임상 3상 진행 중인 두경부암 치료제 등 임상개발 단계 항암 파이프라인을 3개 확보하고 있다.LG화학은 항암 분야는 암 전문 소수 의료기관 중심의 판매 조직으로도 사업 운영이 가능하다는 점에서 성공적으로 상업화 단계에 진입한 아베오를 인수하기로 결정했다. 실제로 현재 아베오 인원은 총 120명으로 그중 70명이 영업 등 상업화 관련 업무를 맡고 있다. 임상 허가 조직 인원은 20명 남짓이다. \n내수 시장 탈피 꾀하는 'LG화학 생명과학본부'\nLG화학의 아베오 인수는 글로벌 시장과 포트폴리오 확대를 위한 방안으로 해석된다. 그간 LG화학 생명과학본부의 포트폴리오는 백신과 당뇨치료제, 미용필러, 성장호르몬제 등이었다. 대부분의 품목이 임상 투자 비용은 적으면서 현금화는 상대적으로 쉬운 품목이다. 최근 세포치료제 기반 항암제 연구 개발을 시작하긴 했지만 아직 초기 단계다. 아직까지 LG화학 생명과학본부는 내수 위주의 사업을 영위하고 있다. 올해 3분기 LG화학 생명과학본부의 매출 구조를 살펴보면 수출액은 2015억원, 내수는 4042억원이었다. LG화학의 내수 시장 집중은 약 20년 전 국내에서 첫 미국 FDA 허가를 받은 퀴놀린계 항생제 ‘팩티브’가 매출 부진을 겪으면서 심화됐다. &nbsp;2018년 암젠의 류마티스관절염 치료제 엔브렐(성분명 에타너셉트)의 바이오시밀러를 개발했지만 한국과 일본에서만 매출이 발생하고 있다. 성장호르몬제는 미국 판매승인까지 받았지만 사업성 등을 이유로 미국 진출을 접었다. 아직까지 이렇다할 글로벌 진출 실적을 내질 못했다.반면 LG화학의 아베오 인수는 이미 개발된 항암제를 통해 미국 내 매출을 끌어올리고, 포티프다와와 다른 항암제를 병용으로 사용하는 요법을 개발하면서 개발·영업 노하우를 기르는데 큰 도움이 된다. 실질적인 미국 진출이 가시화되는 시점이라는 의미다.여기에 더해 항암제 분야는 기존 LG화학이 영위한 '캐시카우'(현금창출원) 품목과는 달리 시장에서 추격당할 위험이 상대적으로 적다. 항암제 개발 기간이 오래 걸리는 점 등이 고려된 결과다. 영업력으로 매출을 증대시키는 품목이 아닌, 제품 자체의 경쟁력으로 승부하는 분야이기도 하다. LG화학이 항암제를 포트폴리오 확대 대상으로 고른 이유도 여기에 있다.&nbsp;\nLG화학 임상은 '글로벌 클래스'…늘어나는 R&amp;D 투자\n\nLG화학 생명과학본부 R&amp;D 현황.(사진=LG화학)\n\n이러한 LG화학의 글로벌 진출 기조는 LG화학이 개발하고 있는 통풍치료제 ‘티굴릭소스타트’에서도 찾아볼 수 있다. 현재 티굴리소스타트 임상은 3상이 두 건 진행되고 있다. 하나는 위약(가짜약) 대비 효과가 있는지 여부, 다른 하나는 기존 치료제 대비 효과가 우월한지 여부를 확인하는 임상으로, 두 건 모두 다국가 임상이다. 대부분의 국내 제약사들은 한 품목을 대상으로 다국가 3상 임상을 동시에 두 건 이상 하지 않는다. LG화학의 티굴릭소스타트 임상의 특징은 임상 디자인에서도 찾아볼 수 있다. 티굴릭소스타트 임상 3상은 환자군을 투여 용량을 기준으로 세 그룹을 구성했다. 각각 100mg, 200mg, 300mg이다. 원래 임상 3상은 대규모 인원에 대한 확증(확인) 임상이기 때문에 보통 하나의 용량을 정하고 임상을 진행한다. 가장 적당한 용량을 정하는 임상은 대개 3상보다 좀 더 임상 대상자가 적은 2상에서 확인한다. 물론 LG화학은 티굴릭소스타트 2상을 진행했다. 당시 용량은 50mg, 100mg, 200mg이었다. 투여 용량별로 환자군을 나누면 단독 용량 대비 두배 혹은 세 배 이상의 환자에게 투여해야 하기 때문에 임상3상 비용은 늘어나게 된다. 그럼에도 LG화학이 용량을 세분화해 다양한 임상을 진행하는 이유는 티굴릭소스타트의 확장성 때문이다.투여 용량별 임상 데이터가 많으면 많을수록 적응증(질환)을 추가하거나 증상 유지 요법(질환이 더 이상 악화되지 않고 유지되는 요법)을 확보할 수 있는 가능성이 높아진다. 티굴릭소스타트의 기존 치료제 대비 우월성을 입증하는 임상 3상 또한 이러한 맥락에서 진행되는 셈이다. 임상에서 티굴릭소스타트가 기존치료제 대비 우월성을 확보하면 통풍환자들이 병원에서 가장 먼저 투여받는 약물이 티굴릭소스타트가 될 수 있다.이러한 임상 진행 방식은 글로벌 제약사가 많이 사용하는 방법이다. 많은 임상 데이터를 확보하기 위해 초기 투자 비용이 많아야 하지만, 약물이 가진 상업성을 극대화할 수 있는 방법이기도 하다. LG화학의 글로벌 진출이 M&amp;A라는 하드웨어 업그레이드뿐만이 아니라 글로벌 수준 임상 디자인이라는 소프트웨어에도 녹아있다는 의미로 분석된다. 실제로 LG화학 생명과학본부 연구개발(R&amp;D)에 작년 기준 약 2000억원을 투입했다. LG생명과학이 LG화학으로 합병되기 직전인 2016년에 R&amp;D에 912억원을 썼는데, 5년 만에 두 배 이상 늘어난 셈이다.\n\n\n\n\n구광모 회장 미래 청사진에 포함된 '바이오'…수익성 개선 '중장기 과제'\n구광모 LG그룹 회장은 그룹을 책임질 수 있는 미래 성장동력으로 인공지능(AI), 바이오, 클린테크 등을 꼽고 있다. 특히 구 회장은 충청북도 오송에 위치한 LG화학 생명과학본부를 수시로 방문해 현상 상황을 확인하고 있는 것으로 알려졌다. 특히 제약업계는 구 회장의 '선택과 집중' 전략에서 생명과학본부가 선택받은 점을 주목한다. 과거 대기업 총수들이 신약개발을 목표로 하는 제약바이오산업에 뛰어들었다가 리베이트·사업 부진·전문영역 텃세의 한계 등을 이기지 못하고 철수했던 사례와 비교해보면 구 회장이 바이오에서 미래 성장 가능성을 높이 보고 있다는 것이 업계의 분석이다.구 회장의 이러한 관심은 직접 투자로도 이어지고 있다. 구 회장은 바이오 분야에 혁신신약 개발을 위해 5년간 1조5000억원 이상의 투자를 단행하기로 했다. LG화학은 현재 혁신신약을 개발하고 있으며 임상 개발 단계에 진입한 신약 파이프라인을 적극적으로 확대해 나갈 계획이다. 이를 위해 인수합병(M&amp;A)나 조인트벤처(JV)설립 등을 포함한 다양한 전략을 검토하고 있다. 아베오 인수 또한 이러한 전략 중 하나다.LG화학의 과제는 결국 수익성이다. 글로벌 임상과 M&amp;A를 계속 확대하기엔 비용 부담이 크다. R&amp;D 결과물이 나와서 매출로 이어져야 다음 스텝을 밟을 수 있다. 현재 신약 R&amp;D 재원을 뒷받침할 제품은 1000억대 사업으로 커진 당뇨치료제 제미글로, 성장호르몬, 백신사업 등이다. 특히 내년 출시 예정인 새로운 당뇨치료제 ‘제미다파정’은 당뇨병 복합제로 당뇨병 환자가 기존에 두 가지 약물을 동시에 복용하는 방식을 하나로 줄여줘 환자의 편의성을 높이고 복약 순응도를 향상시킬 수 있다. 2030년 이후부턴 통풍약 티굴릭소스타트 등 현재 임상 2, 3상 단계의 신약들이 수익성 확보 역할을 담당할 것으로 전망된다.이와 관련, LG화학은 아베오 인수를 계기로 미국 상업화 역량을 조기 확보함으로써 향후 신약 출시 초기부터 시장 진입을 가속화하겠다는 구상이다. LG화학 관계자는 “아베오의 상업화 및 임상 역량을 내재화해 오는 2027년 생명과학부문 매출 2조원을 달성할 계획”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211150009","retrieved":1668619221850,"image":"https://www.bloter.net/data/blt/image/2022/11/15/blt202211150019.291x174.0.jpg"},{"title":"해외주식에 힘준 토스증권 실적, 중소형 증권사 거의 따라잡았다","contents":"토스증권 분기별 매출액·영업이익 추이.(자료=토스증권)\n\n올 3분기 증권사들의 실적 급락세가 두드러지는 가운데 토스증권은 그와 반대로 순성장한 성적표를 받아들였다. 출범 2년도 안 돼 이베스트투자증권 등 중소형 증권사와 필적하는 실적을 냈다. 해외주식 서비스에 공을 들인 결과로 해석된다.토스증권은 경영공시를 통해 회사 출범 1년 9개월만에 처음으로 분기 흑자를 달성했다고 15일 밝혔다. 올 3분기 토스증권의 영업이익과 당기순이익은 각각 22억원, 21억원을 기록했다. 앞서 지난 8월 첫 월간 흑자를 기록한데 이어 분기 실적도 처음으로 흑자 달성했다.토스증권의 올 3분기 매출은 492억원으로, 전분기 대비 40%, 전년 대비 1950% 증가했다. 특히 해외주식 서비스 매출은 전체의 30% 수준으로, 지난해 12월 서비스를 선보인 이후 올 1분기 37억원, 2분기 100억원, 3분기 130억원으로 매 분기 큰 폭의 성장을 보였다. 같은 기간 해외주식 거래대금도 1분기 6조2000억원, 2분기 10조6000억원, 3분기 13조5000억원으로 지속적으로 증가했다.경쟁 증권사들과 비교하면 토스증권의 성장세는 더욱 돋보인다. 이베스트투자증권은 올 3분기 영업이익이 90억원, 순이익이 76억원으로 각각 전년 동기 대비 83%, 80% 감소했다. 한양증권의 경우 영업이익 54억원(-78.3%), 순이익 34억원(-80.1%)을 기록했다. 상위 5개 증권사(미래에셋증권·한국투자증권·NH투자증권·삼성증권·KB증권)도 전년과 비교해 순이익이 70%가량 줄었다.해외주식에 집중한 토스증권의 전략은 국내 증권사들의 틈바구니 속에서 생존력을 확보할 수 있었던 비결로 꼽힌다. 통상 증권사들의 해외주식 거래수수료가 0.25%인 것과 달리 토스증권은 내년 6월 말까지 0.1%를 적용한다. 낮은 거래수수료만으로는 토스증권의 성장을 설명할 수 없다. 여타 증권사들도 한시적으로 수수료를 0.1% 수준으로 낮추는 이벤트를 진행 중이기 때문이다.'편의성'이 주효했다. 올 상반기 선보였던 '주식 모으기' 서비스가 크게 기여했다. 적립식 투자처럼 국내와 해외 주식을 매일, 매주, 매월 단위 원하는 금액만큼 투자할 수 있는 서비스로 출시 8개월만에 약 20만명이 넘는 고객을 유치했다. 변동성이 커진 주식시장에서 우량기업에 장기투자할 수 있는 서비스를 선보여 고객들의 좋은 반응을 얻었다는 평가다.특히 실시간 소수점 거래를 지원하는 해외주식의 경우, 최소 1000원부터 미국주식과 ETF에 투자할 수 있어 '주식 모으기' 서비스와 큰 시너지를 냈다. 증권사들이 15분 늦게 해외주식 시세를 보여주는 것과 달리 토스증권은 실시간 시세도 무료로 제공하는 등 디테일한 부분까지 차별화했다. 편리한 사용자환경·경험(UI·UX)도 한몫했다.토스증권 해외주식 서비스는 투자 종목을 꾸준히 확대하며 고객의 폭넓은 투자를 도왔다. 지난해 12월 약 500여개 종목으로 시작한 해외주식 서비스는 현재 3600여개 미국주식과 ETF로 대상을 넓혔다. 전 종목에 온주(1주) 및 소수점 단위로 투자할 수 있다.국내주식 거래에 경쟁력이 없는 것도 아니다. 증권사들은 비대면 계좌 개설 시 국내주식 거래 수수료를 무료로 제공하는 대신, 신용융자 이자율을 높이는 식으로 수익을 확보했다. 토스증권은 토스 앱 내에서 '토스프라임'이라는 유료 구독서비스를 이용하면 국내주식 거래수수료를 깔끔하게 없애준다.토스증권 관계자는 \"장기화되고 있는 증시 침체의 상황 속에서도 이같은 성과를 낼 수 있었던데는 토스증권의 서비스를 사랑해주시는 고객이 있었기 때문\"이라며 \"앞으로도 고객들이 필요로 하는 서비스에 집중하며 '투자하면 가장 먼저 생각나는 서비스'를 만들어 나갈 것\"이라고 말했다.&nbsp;토스증권은 남은 4분기 올해의 성장세를 이어가는 한편, 서비스 안정성 강화에 총력을 기울인다는 계획이다. 연말까지 해외주식 브로커 및 환전 은행 이중화를 마무리하고, 고객들이 신뢰하고 이용할 수 있는 안정적인 서비스를 제공한다는 목표다.&nbsp;올해 10월 말 현재 토스증권의 고객수는 450만명이며, 월활성유저(MAU)는 200만명 이상을 꾸준히 유지하고 있다.","link":"https://www.bloter.net/newsView/blt202211150011","retrieved":1668619221866,"image":"https://www.bloter.net/data/blt/image/2022/11/15/blt202211150042.291x174.0.jpg"},{"title":"유튜브 쇼츠, 수익성 개선 위해 쇼핑 기능 도입","contents":"유튜브가 제공하는 숏폼 서비스 ‘유튜브 쇼츠’가 쇼핑 기능을 도입한다.15일(현지시간) IT전문매체 &lt;테크크런치&gt;는 유튜브 쇼츠가 디지털 광고 시장 침체에 대응하기 위해 쇼핑 기능을 시범 도입한다고 보도했다. \n\n(사진=픽사베이)\n\n&nbsp;\n이에 따라 미국의 일부 크리에이터는 동영상 속 자신이 판매하는 제품에 쇼핑 태그를 추가할 수 있게 됐다. 쇼핑 기능은 우선 미국, 인도, 브라질, 캐나다와 호주 사용자들을 대상으로 출시됐다. 이들은 쇼츠 영상에서 쇼핑 태그를 보고 제품을 구매할 수 있다. 유튜브는 앞으로 더 많은 크리에이터와 국가를 대상으로 서비스를 출시할 계획이라고 밝혔다. 유튜브는 크리에이터들이 쇼츠와 일반 영상에서 추천하는 제품이 판매됐을 때 수수료를 받을 수 있는 제휴 프로그램도 미국에서 테스트하기 시작했다. 유튜브 측은 이 프로그램이 아직 초기 단계이며 내년에 더 많은 크리에이터를 대상으로 확대할 계획이라고 밝혔다. 유튜브 대변인은 “우리는 크리에이터들이 사업을 구축하는데 유튜브가 최고의 장소라고 굳게 믿으며 쇼핑은 그중 일부 기능”이라고 말했다.앞서 지난 9월 유튜브는 내년부터 크리에이터들이 쇼츠 영상에서 창출한 광고 수익의 45%를 영상 제작자에게 지급할 계획이라고 발표했다. 2023년 초부터 구독자 1000명 이상을 보유하고 90일 동안 조회 수 1000만뷰를 달성한 쇼츠 제작자도 크리에이터 수익 창출 프로그램인 유튜브 파트너 프로그램(YPP)에 가입할 수 있다. 지난달 발표한 유튜브 모회사 알파벳 3분기 실적 보고에 따르면 유튜브 쇼츠의 월간 사용자는 15억명을 돌파했지만 광고 수익은 전년 동기 대비 1.9% 감소했다. 인플레이션 상승과 경기 침체 우려 등으로 광고 시장이 얼어붙은 가운데 유튜브가 수익원을 다각화하기 위해 쇼핑 기능을 강화해나가고 있는 것이다.테크크런치는 유튜브의 경쟁사인 틱톡과 메타도 쇼핑 사업을 확장해나가고 있다고 전했다. 틱톡은 최근 북미 지역에서 라이브 쇼핑 기능인 ‘틱톡 숍’을 도입했다. 틱톡 숍은 태국, 말레이시아, 베트남 등 일부 아시아 국가와 영국에서만 선보였는데 이를 확대한 것이다. 틱톡은 또 전자상거래 업체 ‘쇼피파이’와 손잡고 미국, 캐나다, 영국에서 ‘틱톡 쇼핑’ 기능도 시범 운영 중이다.메타가 운영하는 인스타그램은 크리에이터가 라이브 방송에서 제품을 판매하고 쇼핑 탭에서 제품을 보고 구매할 수 있는 기능을 제공 중이다. 사용자들은 제품 카탈로그 형식으로 만들어진 브랜드 프로필을 통해서도 쇼핑할 수 있다.","link":"https://www.bloter.net/newsView/blt202211160006","retrieved":1668619221876,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160012.291x174.0.png"},{"title":"[미리보는 지스타]'게임사업 본격화' 하이브…방시혁에 쏠리는 눈","contents":"엔터 플랫폼 기업 '하이브'가 17~20일 부산 벡스코에서 개최되는 국제게임전시회 '지스타 2022'에서 게임 사업 청사진을 선보이며 출사표를 던진다. 하이브는 개발 자회사 '하이브아이엠(IM)'을 통해 외부 퍼블리싱 등 신규 사업을 진행하는 등 게임을 주요 사업으로 키워갈 계획이다. 정우용 IM 대표뿐 아니라 방시혁 하이브 의장, 박지원 하이브 대표까지 나서 밝히는 하이브의 게임 사업 비전은 어떤 모습일 지 이목이 집중된다.&nbsp;\n게임 사업 운 떼는 하이브, 어떤 말 할까\n하이브는 오는 19일 오후 지스타2022가 열리는 부산 벡스코 현장에서 '하이브-하이브IM 게임 사업 비전 설명 기자간담회'를 진행할 예정이다. 이날 간담회에는 방시혁 하이브 의장과 박지원 하이브 CEO, 정우용 하이브IM 대표가 참석해 신규 게임 퍼블리싱 등 사업 비전에 대해 설명한다.&nbsp;\n\n하이브IM이 개발하고 퍼블리싱한 모바일 게임 '인더섬 with BTS' 화면. (사진=하이브)\n\n하이브가 국내 최대 게임전시회 지스타2022 기간 현장 간담회를 예고하면서 게임업계가 일제히 주목했다. 게임업계 출신의 인사를 주축으로 구성된 하이브IM이 향후 게임업계에 끼칠 영향력에 대한 기대감이 높아지면서다.&nbsp;하이브의 지스타 참여는 직접 관여하는 사업을 통해 게임업계에 본격적으로 진출하겠다는 의지가 반영된 것으로 풀이된다. 하이브의 기존 게임 사업은 대체로 방탄소년단 등 자사 주요 아티스트 지식재산권(IP)을 기반으로 게임 개발사와 협업하는 간접적인 방식으로 진행돼 왔다. 특히 이번 지스타 간담회에 방시혁 의장, 박지원 대표가 참석하는 만큼 향후 하이브 게임사업의 장기적인 비전을 확인할 수 있을 것으로 기대된다.&nbsp;하이브 관계자는 &lt;블로터&gt;에 \"게임 사업은 게임 자회사인 하이브IM이 주도할 것\"이라면서도 \"다만 주요 의사결정 과정이나 비즈니스 진행에는 하이브 리더들의 의사가 반영될 수밖에 없기 때문에 방시혁 의장, 박지원 대표가 참석한다고 봐 달라\"고 전했다.&nbsp;게임업계 출신 인사는 이미 하이브 내 주축 인사로 자리잡았다. 하이브 출범 이후 방시혁 의장은 박지원 전 넥슨 대표를 하이브 대표이사로 영입한 바 있다. 단순 아티스트 레이블을 운영하는 엔터 기업이 아닌 IT 플랫폼 기업으로서의 정체성을 구축하기 위해서다.&nbsp;플랫폼 사업은 하이브를 단순 엔터테인먼트 기업이 아닌 엔터 플랫폼 기업으로 구분짓는 핵심 요소다. 하이브는 '엔터'와 'IT' 사이에서 기업 정체성을 재정립하기 위한 방안으로 '레이블-플랫폼-솔루션'이라는 3대 사업 모델을 운영 중이다.\n\n2022년 3분기 하이브 플랫폼 '위버스'의 사용 지표. (사진=하이브 3분기 IR 자료 갈무리)\n\n하이브는 이후 자사 팬덤 커뮤니티 및 미디어 플랫폼 '위버스'의 개발사 '위버스컴퍼니'를 중심으로 플랫폼 사업을 성장시키기 위해 공을 들이고 있다. 플랫폼 위버스는 하이브 '직접 참여형'(앨범·공연·광고) 사업과 '간접 참여형'(MD·라이선싱·콘텐츠) 사업 매출에 모두 기여하고 있다. 지난 3분기 하이브 실적자료에 따르면 3분기 위버스의 월간활성사용자수(MAU)는 약 700만명으로, 직전 최고 수준인 지난해 4분기(680만명) 수치를 넘어섰다.&nbsp;\n게임, 음악-기술 접목 '3대 사업'으로 부상\n이제 하이브는 위버스컴퍼니를 통한 플랫폼 사업 외에 게임 자회사 하이브IM을 통해 게임 사업에 힘을 줄 계획이다. 박지원 하이브 대표는 올해 3분기 하이브 실적발표 컨퍼런스콜에서 \"기존 IP 사업을 활용한 자체 개발 게임 라인업을 확대하는 동시에 퍼블리싱 사업도 진행한다\"고 밝혔다.&nbsp;기존 게임의 대표 성공사례는 하이브IM이 개발에서 퍼블리싱까지 관여해 지난 6월 말 출시한 '인더섬 with BTS(이하 인더섬)'가 있다. 매치 3 퍼즐 장르의 퍼즐 게임 인더섬은 출시 약 10여일 만에 글로벌 누적 가입자 500만을 확보했고, 출시 사흘 만에 일일 이용자 수(DAU) 200만을 넘겼다.&nbsp;하이브에 따르면 인더섬의 매출 실적은 이번 하이브 3분기 실적에 반영됐는데, 이로 인해 간접참여형 콘텐츠 부문 매출은 3분기 1072억원을 기록했다. 전년 동기(873억원) 대비 22.9% 증가한 수치다.&nbsp;\n\n하이브의 '음악-기술' 접목 사업부문. (사진=하이브 3분기 IR 자료 갈무리)\n\n또 향후 하이브IM의 게임 퍼블리싱 사업은 자체 개발 게임 외 타사 게임으로도 확장될 예정이다.&nbsp;하이브는 그동안 플레디스엔터테인먼트, 쏘스뮤직 등 레이블 인수합병(M&amp;A)을 통해 다수 레이블을 확보하며 대형 엔터기업으로 성장했다. 하지만 방탄소년단 등 아티스트들의 군입대 등으로 대표되는 아티스트 활동 이슈가 발생하고 있다. 실제 지난 4월 미국 라스베이거스에서 진행한 '더 시티 프로젝트' 간담회에서는 \"방탄소년단 멤버들의 군입대 후, 다른 소속 아티스트들이 이런 대규모 더 시티 프로젝트를 이끌어 나갈 수 있겠냐\"는 지적이 꾸준히 제기되기도 했다.&nbsp;게임 사업은 이러한 변수에 대응하기 위한 방안으로 떠올랐다. 하이브는 게임 사업을 높아진 아티스트 활동 의존도에 대응하기 위한 하이브의 신성장동력으로 키울 것으로 보인다. 게임 사업은 하이브가 지난 실적발표 컨퍼런스콜에서 제시한 음악과 기술을 접목한 3대 사업(위버스, 수퍼톤 보이스 AI, 게임) 중 하나다. &nbsp;\n\n하이브의 IT 기술 기반 자회사 '하이브 아이엠(IM)'과 '위버스 컴퍼니' 설명. (사진=하이브 홈페이지 갈무리)\n\n하이브 지배구조에 따르면 하이브IM은 하이브 '하이브 홀딩스' 산하에 있다. 하이브-하이브 홀딩스-하이브IM로 이어지는 구조다. 하이브 홀딩스는 하이브가 지분 100%를 소유한 미국 법인이다. 인더섬 등 아티스트 IP를 활용한 게임들이 글로벌 시장을 겨냥하고 있어, 미국 법인인 하이브 홀딩스에서 원활한 사업이 가능할 것으로 보여진다.특히 하이브IM은 넥슨 출신 박지원 대표가 직접 관여해 꾸린 자회사다. 정우용 하이브IM 역시 넥슨 전 디렉터 출신이며, 이 외에도 네오플 등 게임업계 출신 인사가 주축이 됐다. 다만 업력이 짧은 만큼 하이브IM의 실적은 저조한 수준에 머물러 있다. 하이브IM의 올 3분기 매출 243억원, 당기순손실 10억원 등을 기록했다.&nbsp;따라서 정우용 하이브IM 대표뿐만 아니라 게임업계 출신인 박지원 대표가 하이브IM의 게임사업에 얼마나 관여할 것인지도 이목이 집중된다.&nbsp;하이브 관계자는 &lt;블로터&gt;에 \"박지원 대표는 게임업계 출신 인사이기도 하지만 하이브 대표이기도 하다\"며 \"정우용 대표가 있는 만큼 하이브IM 게임 사업의 결정은 정 대표 체제 중심으로 돌아갈 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202211160004","retrieved":1668619221898,"image":"https://www.bloter.net/data/blt/image/2022/11/16/blt202211160010.291x174.0.jpg"}]}