{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카나리아바이오엠, 세종메디칼 인수 '이상신호'?","contents":"세종메디칼컴퍼니 인수에 나선 카나리아바이오엠이 두 번에 걸친 정정신고 공시를 통해 계약 중도금 납입을 건너뛰었다. 29일로 예정된 잔금 178억원이 정상적으로 이뤄질 수 있을지 주목된다.카나리아바이오엠은 지난 18일 타법인 주식 및 출자증권양수결정에 대해 정정신고 사항을 공시했다. 카나리아바이오엠은 양수도금액 지급 시기를 정정, 16일에 납입하기로 한 중도금 48억원을 29일 잔금 시기에 모두 지급하기로 했다. 이로 인해 카나리아바이오엠이 29일 지급할 잔금은 130억원에서 178억원으로 늘어났다. 카나리아바이오엠은 지난 12일에도 중도금 규모를 80억원에서 48억원으로 줄이는 정정공시를 낸 바 있다.\n\n카나리아바이오엠(구 두올물산) 홈페이지. 우측 상단에 카나리아바이오 홈페이지 링크가 있다.(사진=두올물산 홈페이지 갈무리.)\n\n\n카나리아바이오엠은 세종메디칼컴퍼니의 최대주주인 이재철 대표가 소유하고있는 세종메디칼컴퍼니의 주식 40만주에 대한 양수도 계약을 지난달 15일 체결했다. 총 양수도금액 규모는 198억원으로, 카나리아바이오엠은 계약금 20억원을 납부한 상태다. 잔금 납부가 29일까지 이뤄지면 세종메디칼컴퍼니의 최대주주가 카나리아바이오엠으로 변경된다. 카나리아바이오엠은 세종메디칼컴퍼니의 인수 목적으로 \"경영권 확보를 통한 사업다각화\"라고 밝혔다.&nbsp;세종메디칼컴퍼니는 전문 경영 컨설팅업체로, 지난해 바이오 시장 진입을 위해 세종메디칼을 인수했다. 세종메디칼은 복강경 의료기기 등을 만드는 회사로, 자회사로 코로나19 치료제를 개발하고 있는 제넨셀을 두고 있다.카나리아바이오엠은 두올물산홀딩스가 사명을 변경한 업체로, 자회사인 카나리아바이오는 캐나다의 바이오기업 온코퀘스트가 개발한 난소암 치료 약물 ‘오레고보맙’의 기술을 이전받으며 본격적으로 바이오사업에 뛰어든 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208190006","retrieved":1660940330597,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190009.291x174.0.png"},{"title":"리비안, 픽업트럭 저가 패키지 생산 취소에 소비자 반발","contents":"미국 전기차 스타트업 리비안이 전기 픽업트럭 R1T의 저가형 패키지 생산을 취소한다고 밝혀 소비자들로부터 원성을 사고 있다.18일(현지시간) IT전문매체 &lt;더버지&gt;에 따르면 리비안은 소비자들에게 보낸 이메일에서 R1T의 ‘익스플로어’ 모델 양산을 취소한다고 밝혔다. 이에 따라 소비자들은 상위 패키지인 ‘어드벤처’로 업그레이드하거나 주문을 취소할 수 있다.&nbsp;\n\n리비안의 R1T 전기 픽업트럭. (사진=리비안)\n\n리비안은 “어드벤처 패키지에 집중해 공급망을 더욱 효율화하고 더 많은 차량을 생산할 수 있을 것”으로 예상하며 이와 같은 결정이 “소비자에게 가능한 많은 양의 차량을 배송할 수 있도록 내린 것”이라고 설명했다. 리비안은 2분기 실적 발표에서 올해 2만5000대의 차량을 생산하는 것이 목표라고 밝혔다.&nbsp;현재 익스플로어의 가격은 6만7500달러(약 8900만원), 어드벤처 패키지는 7만3000달러(약 9600만원)로 패키지를 업그레이드하면 6000달러의 추가 비용을 지불해야 한다. 어드벤처로 변경하는 경우 가격 인상 여부는 최초 주문 시점에 따라 정해지며 사전 주문을 취소하면 보증금을 돌려받을 수 있다. 리비안은 소수 고객만 익스플로어 패키지를 주문했다고 밝혔다.&nbsp;하지만 리비안의 해명에도 불구하고 이 소식을 접한 소비자들의 불만이 온라인 커뮤니티를 중심으로 제기되고 있다. 차량을 구매하기 위해서 더 많은 비용을 내야 하기 때문에 결국에는 가격을 인상하는 것과 다름없다는 목소리도 있다. 한 소비자는 “이메일을 받고 완전히 분노했으며 동시에 실망했다”고 밝혔다.&nbsp;리비안은 지난 3월에도 가격 인상을 발표해 거센 비난을 받았다. 당시 인플레이션 압박, 부품 비용 상승 등으로 인해 차량 가격을 약 20% 인상한다고 말했다. 하지만 소비자들이 낮은 가격으로 선주문을 유도한 후 가격을 올린다며 비판하자 결국 가격 인상안을 철회했다.&nbsp;리비안은 최근 시장 전망치를 웃도는 실적을 발표했다. 리비안의 2분기 생산량과 판매량은 각각 1분기 대비 72%, 264% 늘어난 4401대, 4467대를 기록했다. 하지만 순손실 규모가 전년 동기 대비 약 3배 늘어난 17억달러(약 2조 2000억원)에 달했다. 또 지난달 직원의 약 6%인 800명을 해고한다고 발표하며 “핵심 사업 우선순위에 인력을 배치하고 여러 사업 부문에 걸쳐 지출을 최적화하는 데 도움이 될 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208190004","retrieved":1660940330606,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190007.291x174.0.jpeg"},{"title":"허리띠 졸라매는 스냅, '셀카 찍는 드론 카메라’ 접는다","contents":"소셜네트워크서비스(SNS) ‘스냅챗’ 개발사인 스냅이 드론 카메라 ‘픽시’ 사업을 철수하기로 결정했다고 &lt;월스트리트저널(WSJ)&gt;이 18일(현지시간) 보도했다. 해당 제품을 처음 선보인 지 불과 몇 개월만에 사업을 철회하는 것이다.에반 스피겔 스냅 최고경영자(CEO)는 최근 직원들과의 질의응답에서 “자원의 우선순위를 재조정하는 과정에서 픽시에 대한 추가 작업을 중단한다”고 말한 것으로 전해진다. 한편 당장 픽시 판매를 중단하는 것은 아니며 이미 제작된 물량은 현재 웹사이트를 통해 판매 중이다.\n\n(사진=스냅챗)\n\n스냅은 지난 4월 픽시를 출시하며 이를 ‘셀카 찍는 드론’으로 소개했다. 이용자가 손바닥 위에 제품을 올려놓고 몸체에 달려있는 다이얼로 비행 모드를 선택하면 이용자를 인식해 촬영한다. 스냅은 미국과 프랑스에서 재고가 소진될 때까지 픽시를 판매할 계획이라고 밝힌 바 있다. 현재 250달러(약 33만원)에 판매 중인데 출시 당시 발표한 가격에서 20달러 인상된 것이다.&nbsp;스냅은 다른 미국 주요 IT 기업과 마찬가지로 글로벌 경기 침체로 인해 직격탄을 맞고 있다. 스냅은 올해 2분기에 상장 이후 가장 낮은 수준인 전년 동기 대비 13%의 매출 증가율을 기록했다. 스냅은 투자자 서한을 통해 “2분기는 우리가 예상했던 것보다 더 암울했다”며 회사 운영비를 엄격하게 관리하고 인력 채용 속도도 줄일 계획이라고 밝혔다. 부진한 실적 발표 이후 주가는 약 40% 폭락했다.&nbsp;WSJ는 최근 빅테크들이 경기 침체와 실적 부진을 이유로 긴축경영에 나서며 개발 중인 제품을 재평가하고 있다고 전했다. 메타는 내년 봄 출시를 목표로 듀얼 카메라를 탑재한 스마트워치를 개발 중이었으나 최근 이를 중단하고 다른 웨어러블 기기에 집중하기로 정했다. 또 애플, 마이크로소프트(MS), 테슬라 등 다수의 기업들은 잇달아 구조조정에 나섰다.&nbsp;","link":"https://www.bloter.net/newsView/blt202208190003","retrieved":1660940330608,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190006.291x174.0.png"},{"title":"AWS가 한국 스타트업 CEO와 일대일로 만나는 이유","contents":"사진=게티이미지뱅크.\n\n글로벌 클라우드 시장 1위 아마존웹서비스(AWS)의 '스타트업 에코시스템' 조직 구성원들은 스타트업 최고경영자(CEO)들을 일대일로 만난다. 지난 2020년 2월부터 시작한 '벤처 케피털(VC) 스포트라이트' 프로그램을 통해 이제껏 60여개의 한국 VC들이 투자한 200여개의 스타트업들과 온라인으로 소통했다. 그중 80여개의 스타트업 CEO들은 일대일로 만났다.AWS는 이 프로그램을 통해 알토스벤처스·소프트뱅크·한국투자파트너스 등 주요 VC들의 투자사를 대상으로 맞춤형 기업문화 엑셀러레이팅을 제공한다.CEO들이 AWS를 만나 털어놓은 고민은 '어떤 기업문화를 어떻게 구축할 것인가'이다. 모든 스타트업의 가장 큰 고민은 투자 유치다. 회사를 설립한지 얼마되지 않은 스타트업에게 당장의 큰 매출은 기대하기 어렵다. 서비스를 고도화하며 고객을 모으는 과정이 필수적이다. 때문에 이 과정은 돈을 쓰는 시기다. 이 시간을 버텨내려면 외부의 투자금이 필요하기에 스타트업들은 투자유치에 힘을 쏟는다.이 과정을 어느 정도 이겨낸 스타트업들이 다음으로 하는 고민이 '어떤 기업문화를 구축할 것인가' 이다. 우리 회사는 왜 이 사업을 하는지, 이 사업을 통해 이뤄내고자 하는 가치는 무엇인지, 원하는 인재상은 무엇인지 등이다.설립된지 오래되지 않은 스타트업들이 자체적인 기업문화를 구축하는 것은 여간 어려운 일이 아니다. 아마존은 이점에 착안, 직접 겪으며 터득한 기업문화 구축 방식을 스타트업들에게 전수하고 있다. 지금은 거대 글로벌 기업이 된 아마존도 시작은 스타트업이었다. 지난 1994년 설립된 이후 28년차를 맞이한 현재까지 기업문화 정립과 수정을 반복했다. 그 결과 16가지의 리더십 원칙과 '(고객 관점에서 출발하는)거꾸로 일하기', '아마존 플라이 휠'과 같은 기업문화를 구축했다. 16가지의 리더십 원칙은 △고객 집착 △주인 의식 △학습하고 호기심을 가질 것 △최고를 채용하고 육성한다 △신속하게 판단하고 행동하라 등이다.\n\n이기혁 AWS코리아 스타트업 에코시스템 총괄이 18일 서울시 강남구 AWS코리아 사무실에서 열린 미디어브리핑에서 발표하고 있다.(사진=AWS코리아)\n\nSaaS(서비스형 소프트웨어) 기업 아임웹, 이커머스 기업 딜리셔스, AI(인공지능) 기업 에이슬립 등이 AWS의 VC 스포트라이트 프로그램에 참여해 기업을 이끌어가는데 필요한 핵심가치들을 수립했다. AWS는 한국에서 시작한 이 프로그램을 인도·호주·일본을 비롯해 유럽과 남미로 확산하고 있다. AWS가 이토록 스타트업 지원에 팔을 걷고 나선 것은 '스타트업의 성장이 곧 AWS의 성장'이라는 믿음 때문이다. 이기혁 AWS코리아 스타트업 에코시스템 총괄은 18일 서울시 강남구 AWS코리아 사무실에서 열린 '스타트업을 위한 AWS 혁신 문화 미디어 브리핑'에서 \"AWS가 2006년에 서비스를 시작했을 때 트위터와 에어비앤비 등이 우리의 서비스를 이용하며 AWS가 성장하는데 많은 도움이 됐다\"며 \"우리는 고객 중심의 회사가 되길 원하므로 고객이 성공한다면 우리도 성장할 수 있다고 믿고 있다\"고 말했다.이 총괄은 과거보다 자신감을 갖춘 한국의 스타트업들이 많이 나타난 것을 긍정적으로 평가했다. 그는 \"한국의 문제보다 글로벌 시장의 문제를 해결하려는 도전정신을 가진 스타트업이 늘었다\"며 \"글로벌 진출을 어렵겠다고 바라보기보다 '우리도 할 수 있다'는 마음가짐을 가진 곳들이 많다\"고 말했다. 이 총괄은 글로벌 시장에 진출해 도전을 펼치고 있는 사례로 우아한형제들·컬리·야놀자 등을 꼽았다.","link":"https://www.bloter.net/newsView/blt202208180025","retrieved":1660951004376,"image":"https://www.bloter.net/data/blt/image/2022/08/18/blt202208180063.291x174.0.jpg"},{"title":"자유인 된 이재용, 반도체에 20조 투자...\"세상에 없는 기술로 미래 만들자\"","contents":"이재용 삼성전자 부회장이 기흥캠퍼스 연구단지 기공식에 참석했다.(사진=삼성전자)\n\n이재용 삼성전자 부회장이 반도체 분야의 초격차 기술 확보를 위해 연구개발(R&amp;D) 분야에 20조원을 투자한다고 발표했다. 삼성전자는 2030년까지 메모리에 이어 시스템 반도체 분야의 세계 1위를 목표로 하고 있다. 이 부회장은 목표 달성을 위한 핵심 전략으로 대규모 투자 계획을 밝혔다. 삼성전자는 총수인 이재용 부회장의 복권을 앞두고 지난해부터 중대형 투자 계획을 내놓았다. 이 부회장은 지난 5월 반도체와 바이오 분야 등에 450조원 규모의 투자 계획을 밝히면서 \"숫자는 중요치 않다. 목숨을 걸고 앞만 보고 하는 것\"이라고 강조했다. 첨단산업인 반도체 산업에 있어 '톱티어'로 도약하려면 첫째도 둘째도 기술 중심 투자가 확대되어야 한다는 이 부회장의 경영 철학이 뒷받침된 것으로 풀이된다.이 부회장은 19일 오후 경기도 용인 삼성전자 기흥캠퍼스에서 열린 차세대 반도체 연구·개발 단지 기공식에 참석했다. 삼성전자는 이날 기공식 슬로건을 '세상에 없는 기술로 미래를 만든다'로 정했다. 반도체는 자율주행과 AI(인공지능), 양자컴퓨터 등에 탑재되고 있어, 첨단 기술로 새로운 미래를 만드는데 쓰이고 있다.삼성전자는 기술 중심 슬로건을 바탕으로 혁신을 주도해 또 한번의 큰 도약을 이루겠다고 선언했다. 2025년 중순 가동 예정인 R&amp;D 전용 라인과 2028년 열 연구단지 조성에 20조원을 투자한다. 연구단지는 메모리와 팹리스 시스템반도체, 파운드리 등의 기술을 고도화하는데 있어 핵심 역할을 한다. 삼성전자가 R&amp;D 센터를 설립하는 것은 2014년 화성캠퍼스 디바이스솔루션리서치(DSR) 설립 이후 8년 만이다.&nbsp; &nbsp;이 부회장은 이날 기공식에서 \"40년 전 반도체 공장을 짓기 위해 기흥사업장에 첫 삽을 떴고, 새로운 도전을 시작했다\"며 \"차세대뿐 아니라 차차세대 제품에 대한 과감한 R&amp;D 투자가 없었다면 오늘의 삼성 반도체는 존재하지 못했을 것\"이라고 강조했다. 이어 이 부회장은 \"기술 중시, 선행 투자의 전통을 이어 세상에 없는 기술로 미래를 만들자\"고 말했다.이 부회장은 그 어느 때보다 기술의 중요성을 강조하고 있다. 이 부회장은 지난 6월 \"첫째도 기술, 둘째도 기술, 셋째도 기술\"이라고 강조했다. 이 부회장은 2020년 \"과거의 실적이 미래의 성공을 보장해주지 않는다\"고 말했다. 이듬해 11월 이 부회장은 해외 출장을 마치고 돌아오면서 \"시장의 냉혹한 현실을 보니 마음이 무겁다\"고 밝혔다.&nbsp;이 부회장은 2020년 3월 팬데믹 이후 글로벌 경영 환경이 격변하면서 위기감을 느낀 것으로 풀이된다. 이 부회장은 올해 각별히 기술 혁신을 통한 '초격차'를 주문하고 있다. 삼성전자는 기술을 중심으로 일류 기업으로 도약했고, 불확실성이 더해진 시기 오늘날에도 성공 전략은 차별화된 기술밖에 없다는 뜻으로 풀이된다.이 부회장이 복권 후 첫 공식적인 대외 행보로 R&amp;D 단지 기공식을 선택한 것도 기술 경영을 향한 의지를 나타낸 것이다. 기흥캠퍼스는 1983년 삼성의 반도체 사업이 태동한 곳이다. △1992년 세계 최초 64M D램 개발 △1992년 D램 시장 1위 달성 △1993년 메모리반도체 분야 1위 달성 등 삼성전자 반도체 사업의 '산실'이 기흥캠퍼스였다.&nbsp;경계현 삼성전자 DS부문장은 \"우수한 연구개발 인력들이 스스로 모이고 성장할 수 있는 다양한 교육 기회를 통해, 조직의 성장으로 이어지는 선순환 구조를 만들어갈 계획\"이라고 밝혔다.한편 이날 기공식에는 경계현 DS부문장, 정은승 DS부문 CTO, 진교영 삼성종합기술원장, 이정배 메모리사업부장, 최시영 파운드리사업부장, 박용인 시스템LSI사업부장 등 임직원 100여명이 참석했다.","link":"https://www.bloter.net/newsView/blt202208190011","retrieved":1660951004376,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190021.291x174.0.jpg"},{"title":"현대차그룹, 자율주행·로보틱스·UAM 계열사 반기 순손실 8000억 돌파","contents":"보스턴 다이내믹스의 로봇개(왼쪽)와 현대차.(사진=현대차)\n\nUAM(Urban Air Mobility)과 자율주행, 로보틱스 등 현대차그룹의 미래형 모빌리티 계열사의 반기순손실이 8000억원을 넘어선 것으로 나타났다. 이 계열사들은 자가용 등 완성차에 의존했던 현대차그룹의 사업구조를 모빌리티 중심의 첨단사업으로 바꾸고 있다. 자율주행과 UAM 등은 상용화까지 오랜 기간이 걸리는 만큼 지속적인 투자가 필요하다.장기간 적자가 예상되는데 향후 상용화됐을 때 비용을 회수할 수 있을지 관심이 모아진다. 기업들은 산업 전환기 사업구조를 고도화하고, 미래 성장 전략을 찾기 위해 신사업에 투자해 왔다. 투자가 항상 성공하진 못했고, 일부 사업들은 구조조정 대상이 됐다. 과거 LS그룹이 배터리 소재인 동박과 음극재 사업에 뛰어 들었다 포기했고, 한화그룹과 GS그룹은 양극재 사업에 투자했다 포기한 사례가 있다.19일 현대자동차의 반기보고서에 따르면 자율주행 합작법인 모셔널(Motional)과 UAM 법인 슈퍼널(Supernal), 로보틱스 법인 보스턴 다이내믹스의 상반기 순손실 총액은 8012억원으로 집계됐다. 이들 법인은 현대차 등 현대차그룹 계열사가 지분을 모두 갖고 있거나, 50% 이상의 지분을 확보한 곳이다.모셔널은 2020년 현대차와 미국 자율주행 업체 앱티브가 합작해 설립한 회사다. 현대차는 모셔널의 지분 26%를, 기아와 현대모비스가 각각 14%, 10%씩 지분을 갖고 있다. 슈퍼널의 현대차 지분은 44%, 현대모비스 지분은 33%에 달한다. 기아는 슈퍼널 지분 22.2%를 갖고 있다. 슈퍼널은 현대차그룹의 완전 자회사인 셈이다. 보스턴 다이내믹스는 현대차가 30%, 현대모비스와 현대글로비스가 각각 20%, 10%씩 갖고 있다. 현대차그룹 총수인 정의선 회장이 보스턴 다이내믹스의 지분 20%를 갖고 있는 점이 특이점이다. 소프트뱅크가 잔여 지분 20%를 갖고 있지만, 보스턴 다이내믹스는 현대차그룹의 자회사이다. 현대차는 보스턴 다이내믹스 지분 30%를 미국 내 설립 예정인 신사업 투자법인인 HMG Global LLC에 출자할 예정이다.이렇듯 모셔널과 슈퍼널, 보스턴 다이내믹스는 현대차그룹의 미래 모빌리티와 관련한 핵심 법인이다. 굴지의 글로벌 기업들이 UAM과 로보틱스 등에 욕심을 내고 있고, 현대차그룹은 자사의 모빌리티 전략에 맞춰 이 사업에 투자해 왔다.문제는 미래 성장성이 큰 만큼 적자 규모도 만만치 않다는 점이다. 모셔널은 적자 규모가 두드러졌다. 모셔널은 올해 상반기 1억원의 매출을 냈지만 순손실은 5162억원에 달했다. 지난해 상반기에는 3억원의 매출을 냈고, 순손실은 2158억원으로 집계됐다. 1년새 적자폭이 2배 이상 커졌다.보스턴 다이내믹스는 올해 상반기 1969억원의 순손실을 기록했다. 슈퍼널의 반기 순손실은 880억원으로 집계됐다. 지난해 2월 설립돼 사업 초기 단계에 있는 만큼 적자 규모가 크지 않았다.\n\n\n\n이들 3사의 순손실은 현대차와 기아, 현대모비스 등에 지분법 손실로 반영됐다. 현대차는 모셔널의 적자로 871억원의 지분법 손실을 인식했다. 전년보다 지분법 손실 규모가 310억원 늘었다. 현대모비스는 370억원을 반영했다.보스턴 다이내믹스와 관련한 현대차의 지분법 손실은 374억원으로 집계됐다. 정의선 회장은 보스턴 다이내믹스의 지분 20%를 갖고 있는 만큼 올해 상반기 200억원 안팎의 손실을 봤을 것으로 예상된다. 슈퍼널과 관련한 현대차의 지분법 손실은 260억원으로 집계됐다.현대차는 올해 상반기 모셔널 등 미래 모빌리티 법인의 지분법 손실이 1505억원에 달했다. 지난해 상반기 현대차는 미래 모빌리티 관련 법인의 지분법 손실은 561억원(모셔널)에 그쳤다. 1년새 지분법 손실로만 3배 이상 커졌다.현대차가 최근 인수한 자율주행 소프트웨어 계열사 포티투닷의 순손실까지 반영되면 손실폭은 더 커진다. 지난해 포티투닷은 매출 4억원, 영업손실 321억원을 기록했다. 순손실은 345억원에 달했다.&nbsp;올해 상반기 현대차는 글로벌 사업이 호황을 맞으면서 연결 기준 66조2984억원의 매출을 냈다. 영업이익과 순이익은 4조9087억원, 4조8622억원에 달했다. 완성차 제조 및 판매사업으로 막대한 이익을 낸 만큼 미래 사업의 적자로 인한 재무적 영향은 미미하다. 문제는 자율주행과 UAM, 로보틱스 사업의 투자가 초기 단계라는 점이다.운전자의 개입이 전혀 필요없는 완전 자율주행까지 꾸준히 투자가 이뤄져야 하며, UAM과 로보틱스의 상용화까지 상당한 기간이 걸릴 예정이다. 막대한 투자금을 필요로 하는 분야를 신사업으로 정한 현대차그룹은 매해 대규모 손실을 감내해야 하는 것이다. 모셔널 등 3사의 올해 예상 적자 규모는 1조원을 넘어설 전망이며, 앞으로 적자 규모가 얼마나 확대될지 알 수 없다.현대차그룹이 준비하고 있는 미래 모빌리티 시장 규모는 추산이 불가능할 정도이다. 2030년 자율주행 시장 규모는 약 810조원(자동차산업연합회), 로보틱스는 약 310조원(보스턴컨설팅그룹 추산)으로 예상된다. 2040년 UAM 시장 규모는 약 1800조원에 달한다는 전망도 나온다. 이 시장에서 현대차그룹이 얼만큼 경쟁력을 확보할 지에 따라 투자금을 회수할 수 있을 전망이다.","link":"https://www.bloter.net/newsView/blt202208190014","retrieved":1660951004390,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190042.291x174.0.jpg"},{"title":"[넘버스]'뽀득'은 '설거지'로 어떻게 해외 진출까지 꿈꾸게 됐을까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;\n\n\n(왼쪽부터) 태경재 이사, 박노준 대표. (사진=황금빛 기자)\n\n뽀득은 식기를 렌탈해주고 수거 및 세척해주는 B2B(기업 간 거래) 서비스를 제공하는 스타트업인데요. 일일 세척량이 24만개 이상이고, 1100여 곳의 고객사를 갖고 있습니다. 해외 진출도 꿈꾸고 있습니다. 설거지는 어떻게 비즈니스가 됐을까요. 공동창업자인 박노준 대표, 태경재 이사를 만나 이야기를 들어봤습니다.01.뽀득의 ‘비즈니스모델’은어떻게 변화했을까뽀득 서비스의 초기 아이디어는 박 대표가 2016년 고려대학교 체육교육과 재학 시절 창업 관련 학회에 들어가 낸 것이었습니다. 자취를 8년 넘게 하고 있었거든요. 1인 가구의 설거지를 대신 해결해주고 싶었죠. 그런데 아이디어에 그치지 않고 실행에 옮기고 싶어 같은과 동기인 태 이사를 끌어들였습니다.시작은 B2C(기업과 소비자 간 거래) 실험이었습니다. 가장 작게 해볼 수 있는 방법을 찾았는데요. 학교 창업지원센터에서 500만원을 받았고요. SK에서 학교에 기부한 자금이었다고 하네요. 공장을 지을 순 없으니, 친한 선배가 학교 정문 앞에서 하고 있던 식당 주방을 활용했다고 합니다. 이어 학교 커뮤니티에 무료로 설거지를 해줄테니 피드백을 달라는 글을 올렸죠. 그렇게 B2C 서비스가 2016년 10월 론칭했습니다.“(박노준) B2C 서비스를 론칭했던 핵심적 이유는 사실 케이스 스터디를 할 데이터가 없었기 때문이에요. 완전 이전에 없던 서비스니까요. 데이터를 쌓으려고 시작했는데요. 고객들에게 지불 의향 가격을 물어보고 결론을 내렸습니다. 망하는 비즈니스구나.”한 달에 3만원 정도를 지불하려는 의향을 보였다고 하는데요. 매일 설거지를 해주고요. 뽀득이 생각하기엔 들어가는 비용이 너무 높았고요. 당시 가사 노동에 대해 어느 정도 금액을 지불해야 하는지 판단이 되지 않았고, 구독 서비스도 낯선 때였죠.결국 대형 공장에서 서비스를 제공하고, 기존에 설거지에 돈을 내고 있던 이들을 타깃으로 해야겠다! 해서 B2B 서비스로 방향을 전환했고요. 공장을 만들 돈이 필요했습니다. 2017년 바로 법인 설립을 하고 정부 지원 사업 등으로 7억원을 모았습니다. 2017년 말 서울 문래동에 30평의 작은 공장을 지었고요.2018년 6월 처음 B2B 서비스를 시작했는데요. 대상은 식기의 카테고리가 적은 구내식당이었습니다. 대부분 식판을 쓰니까요. 설거지 인력을 채용하기 위한 비용이 많이 들어가는 곳이기도 하고요.그런데 운영을 하면서 데이터를 쌓아보니 결론적으로 또 식당 쪽도 이익이 나는 모델이라고 볼 순 없었습니다. 식판 외 식기 6가지 카테고리(밥그릇·국그릇·숟가락·젓가락·물컵·간장종지 등)를 가져다 세척해서 가져다 주는 데 70원을 받았는데요. 가격이 너무 낮았고요. 식기 종류가 너무 다양해 공정 속도가 떨어지고, 자동화가 필요했던 거죠.“(박노준) 식기 렌탈도 함께 가야 된다는 걸 알게 됐고요. 그리고 한 단계 더 높은 지불 의향 가격을 갖고 있는 고객들을 찾아내야 된다고 생각했죠.”02.키즈·비즈·에코,뽀득 서비스별 매출 비중은?그래서 현재의 서비스들이 생긴 건데요. 뽀득은 B2B로 ①키즈 ②비즈 ③에코 등 3가지 서비스를 제공 중입니다. 모든 서비스는 렌탈과 세척이 함께 가고요.\n\n(사진=뽀득)\n\n간단히 설명하면 키즈는 어린이집 등이 고객사인데, 아이들 식기를 세척해주며 부모들의 수고를 덜어줍니다. 원래 아이가 식기를 가방에 담아오면 집에서 닦아서 또 들려 보내거든요.비즈와 에코 모두 식당을 포함한 기업들이 고객사인데요. 차이가 있습니다. 기존에 다회용기를 쓰면서 설거지를 하고 있던 고객사를 위한 서비스가 비즈고요. 원래 일회용품을 쓰고 있었지만 뽀득을 통해 다회용기를 쓰게 된 고객사를 위한 서비스가 에코입니다.뽀득의 2021년 매출은 31억원이고요. (2019년 4억원, 2020년 8억원) 2021년 기준 매출 비중은 ①키즈 70% ②비즈 25% ③에코 5% 입니다.“(태경재) 키즈 같은 경우 아이들의 위생이라는 가치를 위해 부모님들이 돈을 지불하는 거고요. 에코는 일회용품을 줄이기 위한 환경적 가치를 추구하는 분들이 지불하는 거죠. 비즈는 인건비를 정말 절감하겠다는 니즈가 있는 건데, 사실 지불 의향이 상당히 낮은 수준입니다.”비즈의 지불 의향이 낮은 건 이유가 있습니다. 개인 사업자들이 많거든요. 그들에겐 비용 절감이 굉장히 큰 과제입니다. 설거지에 쓴다면 최소한의 비용을 쓰려고 하죠. 또 호텔에서 설거지를 하는 이들과 일반 식당에서 하는 이들 사이 인건비 차이가 크지 않다고 합니다. 비즈 영역을 세분화해도 지불 의향 가격이 높은 군을 찾기 쉽지 않다는 뜻입니다.그런데 올해 매출 비중이 달라지기 시작했다고 합니다. 3월에 처음 비즈가 키즈를 초과했다고 하는데요. 올해 누적 기준 매출 비중이 ①키즈 45% ②비즈 50% ③에코 5% 정도라고 하네요. 물론 다른 서비스 매출 비중이 줄어든 건 아니고요. 비즈 서비스 니즈가 폭발한 겁니다. 참고로 올 상반기 매출만 50억원 정도를 올렸습니다. 그런데 비즈 서비스 니즈는 왜 폭발했을까요?03.뽀득의 ‘BEP’ 달성,언제·어떻게?그런데 사실 매출은 계속 늘고 있지만, 비용이 문제인데요. 현재 자동화 공정으로 세척을 하고 있는 공장을 계속해 만들어야 하니 그 비용도 만만치 않고요. 운반비도 많이 들 수밖에 없겠죠.실제 손실이 큰 폭으로 늘었습니다. 영업손실이 2020년 12억원에서 2021년 40억원으로 급증했습니다. 어떻게 비용 효율을 꾀할 것이고, BEP(손익분기점) 달성 목표는 언제쯤인지 물어봤는데요.\n\n뽀득 실적. (사진=공시시스템에서 데이터 발췌해 가공)\n\n“(박노준) BEP를 내기 위한 집중도를 엄청나게 올려가고 있는 중인데요. 영업이익을 내는 게 저희 회사 현재 최대의 과제입니다. 지금까지는 기존에 없었던 이 사업이 잘 안착할 수 있을까를 증명하는 과정이었고요. 내년 상반기에는 BEP를 낼 수 있는 모델을 찾아낼 수 있을 것 같습니다. 이제 이 비즈니스모델이 지속가능하단 걸 결과로 보여줘야죠.”지난 6월 뽀득은 330억원 규모의 시리즈B 투자를 유치했는데요. 이제 영업이익을 내기 위해 ①세척 비용과 ②물류 비용 등을 절감하는 데 집중하려 합니다.일단 세척 비용을 절감하기 위해 다양한 식기 카테고리의 세척을 진행하며 노하우를 쌓고 자동화할 수 있는 부분을 확대할 계획입니다. 더불어 불필요한 공정들은 없애고, 기존 공정들은 효율화하고요.“(태경재) 비용 가운데 가장 많은 부분을 차지하는 게 제조 인건비예요. 이걸 줄일 수 있냐 없냐의 싸움인데요. 세척·검수·포장 등에 들어가는 인건비를 자동화를 통해 줄이는 게 저희 미션이고요. 키즈의 경우 3~4년 닦다 보니 공정 효율화가 엄청 많이 진행됐어요. 이런식으로 비즈와 에코 쪽도 개선하면서 BEP를 맞춰가야죠.”물류 비용 효율은 어떻게 일어나고 있을까요.&nbsp;\n\n(사진=뽀득)\n\n04.뽀득의 비즈니스모델‘다각화’ 그림뽀득은 현재 비즈니스모델도 다각화하고 있습니다. 제품 매출도 잡힐 예정인데요. 올 4분기 정도부턴 식기도 판매하려 합니다. 쌓아온 노하우로 만든 세척 공정을 자동화한 기기도 판매하려 하죠.세척 공정 자동화 기기는 어떻게 만들게 됐을까요. ‘세척’이라는 키워드로 뽀득을 찾는 기업들이 많았기 때문인데요.“(태경재) 보냉백을 쓰는 회사에서 세척을 해 재공급을 해야 하는데 세척기가 제대로 작동하지 않았던 거예요. 그래서 저희를 찾았죠. 기계도 만들어볼 수 있냐고 했죠. 그 프로젝트가 작년 연말에 시작돼서 지금 잘 되고 있고요. 실제 양산까지 해서 납품하고 있어요. 추가 주문도 기다리고 있는 상황입니다.”보냉백뿐 아니라 다회용 박스·음식물 쓰레기통·화장품 공병 등도 세척할 수 없냐는 의뢰가 들어왔다고 하는데요.이를 통해 글로벌 시장도 노크해보려고 합니다. 전략은 뭘까요?\n설거지로 해외 진출, 가능할까요? 스타트업 ‘뽀득’은 국내서 처음으로 식기 렌탈 및 세척 서비스 사업을 시작했는데요. ‘설거지 없는 세상’을 꿈꾸며 없던 서비스를 만들어낸 겁니다. 그리고 그 꿈을 해외서도 이루려고 하는데요. 뽀득에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·뽀득 서비스별 매출 비중·비즈 서비스 니즈는 왜 폭발했을까·키즈 서비스가 그리는 모델은 상생?·현대백화점·스타벅스, 뽀득과의 협업 효과는?·뽀득의 BEP 달성 목표 시점과 전략·뽀득의 비즈니스모델 다각화와 글로벌 진출·해외엔 설거지 기업이 없을까","link":"https://www.bloter.net/newsView/blt202208190021","retrieved":1660951004380,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190045.291x174.0.jpg"},{"title":"[블로터언팩]번호 2개로 사용해본 갤럭시Z 플립4·폴드4","contents":"블로터 기자들이 체험한 IT 기기를 각자의 시각으로 솔직하게 해석해봅니다.\n\n삼성 갤럭시Z 플립4(왼쪽)와 폴드4.(사진=이건한 기자)\n\n지난해 '폴더블 흥행 신화'를 쓴 삼성전자 갤럭시Z 시리즈의 신작 갤럭시Z 플립·폴드4가 10일 공개됐다. 그런데 기시감이 느껴진다. 두 모델 다 전작과 판박이 수준의 디자인을 유지하고 하드웨어 사양도 비슷하기 때문이었다. 물론 최신 모델인 만큼 조금 더 좋은 프로세서와 카메라가 탑재됐다. 신소재 사용으로 내구성도 높아졌다. 아마 눈썰미가 좋다면 커버는 유광에서 무광으로, 측면은 무광에서 유광 톤으로 바뀐 정도를 알 수 있을 테다. 하지만 이렇게만 보면 적어도 기존 갤럭시Z 3 시리즈 사용자들이 꼭 갈아타야 할 수준이라 말하긴 어렵다.&nbsp;\neSIM 탑재한 새 갤럭시, 1인 2회선 시대 가속할까\n대신 단 하나의 변화가 눈길을 끈다. 이번 시리즈는 삼성전자가 국내에 공급하는 첫 eSIM(이심) 지원 스마트폰이란 점이다. 이심은 탈부착 가능한 유심(USIM) 카드와 달리 휴대폰에 내장된 '가입자 식별모듈'이다. 유심슬롯이 탑재된 기존 스마트폰에 이심이 추가되면 하나의 스마트폰에서 2개 이상의 전화번호와 요금제를 개통해 쓸 수 있다. 즉, 개인용과 업무용, 주차연락용 등으로 사용자가 필요에 따라 회선을 추가로 개통하고 여러 스마트폰을 쓸 필요 없이 하나의 기기에서 이를 모두 운용할 수 있다는 이야기다. &nbsp;이 같은 듀얼심 시스템은 이미 해외 65개국에서 널리 사용되고 있다. 그러나 국내에선 그동안 주요 이통사들이 이심 지원을 미뤄 도입이 늦어졌다. 하지만 오는 9월1일부터 정부 정책 변화에 따라 이통3사도 eSIM 개통을 정식으로 지원한다. 삼성전자도 이후 출시하는 인기 모델들을 중심으로 eSIM 탑재 기기를 늘려갈 것으로 예측된다.&nbsp;\n\n유심과 이심의 차이. 유심은 실물 카드 기반이며 이심은 소프트웨어 기반이다.(자료=과기정통부)\n\n이통3사와 삼성전자가 이심 지원에 가세하면서 이제 한국에서도 듀얼심 사용이 보편화될 전망이다. 이번 리뷰에서는 그 선봉장이 될 갤럭시Z 폴드4와 플립4를 이용해 듀얼심 환경을 미리 체험해보기로 했다. 물론 아직 SK텔레콤 KT, LG유플러스는 이심 개통을 지원하지 않는다. 대신 SKT 망을 임대해 사업 중인 KCT의 알뜰폰 브랜드 '티플러스'가 유일하게 자체 개발한 이심 요금제를 판매 중이다. 이는 앞서 eSIM을 탑재한 애플의 아이폰XS 모델 이상 사용자들을 대상으로 판매 중인 요금제인데, 확인 결과 신형 갤럭시Z 시리즈에서도 정상적으로 가입할 수 있었다.\n회원 가입하고 QR코드 스캔하면 개통 준비 끝\neSIM을 통한 통신회선 가입은 보통 요금제 정보가 담긴 QR코드(정보무늬)를 스마트폰으로 스캔하는 방식으로 이뤄진다. 이심은 유심과 같은 실물카드 기반이 아닌 데다가, 미리 개통에 필요한 네트워크 세팅 정보가 담긴 QR코드를 사용하면 가입 절차를 간소화할 수 있기 때문이다.\n\n'설정-연결'에서 eSIM 연결 메뉴를 찾을 수 있다. QR 코드 스캔을 누른 후 통신사로부터 기존 휴대폰의 문자메시지 혹은 이메일로 전송된 요금제 QR 코드를 스캔하면 자동적으로 요금제 정보가 eSIM에 입력된다. 1회 등록 비용은 2750원이다. 유심카드 가격(7700원~8800원)보단 저렴하다.(사진=이건한 기자)\n\n여기에 일반 사용자들에게 익숙한 유심카드 기반 요금제 개통까지 마치면 기본적인 듀얼심 환경이 마련된다. 물리 심 하나, 디지털 심 하나 구성인데, 각 심은 독립적이므로 서로 다른 이동통신사, 전화번호, 요금제 정보를 담을 수 있다. 또 갤럭시 내부 'SIM 카드 관리자' 메뉴에서 사용할 회선과 회선의 별명을 결정할 수 있다. 예를 들어 전화는 '개인용'으로 지정한 회선의 요금제와 번호 정보를, 데이터는 '업무용'으로 지정한 회선의 요금제 데이터를 사용하도록 설정할 수 있다는 이야기다. 전화나 문자메시지의 경우 아래 사진처럼 발신 전에 화면 내에서 임시로 사용 회선을 바꾸는 것도 가능하다.\n\n2회선을 개통한 갤럭시Z 폴드4 SIM 관리자 화면(왼쪽), 문자메시지 작성 전 발신에 사용할 회선을 선택하는 화면(오른쪽).(자료=기기 내 갈무리)\n\n이심의 강점은 유심과 달리 심 하나에 다회선 등록이 가능하단 점이다. 삼성전자 관계자에 따르면 기기에 탑재된 각 이심 모듈에는 별도의 저장 공간이 있다. 여기에 이동통신 회선별 프로파일 용량에 따라 약 5개~7개 정도의 회선을 등록할 수 있다. 이론적으로 플립·폴드4 기준 휴대폰 하나에 최대 8개의 번호를 등록할 수 있는 셈이다. 유심 없이 이심만 단독으로 사용하는 것도 가능하다. 다만 듀얼심의 제약은 활성화 가능한 회선이 동시에 2개까지란 점이다. '유심1+이심1' 혹은 '이심1+이심1' 조합이 가능하다. 만약 8개의 회선을 등록하더라도 상황과 목적에 따라 사용자는 최대 2개씩만 활성화해서 써야 한다.이 같은 듀얼심의 대중화는 그간 개인용과 업무용 휴대폰을 나누기 어려워 프라이버시 보호에 애로사항을 겪었던 이들에게 유용할 수 있다. 또 자주 쓰는 회선은 혜택이 풍부한 이통3사 회선을, 보조 회선은 가격이 저렴한 알뜰폰 회선을 개통하는 식으로 서비스 혜택과 경제적 혜택을 동시에 누리는 조합도 선택할 수 있다.\n각자의 포지션에 더 충실해진 플립4, 폴드4\n이심은 장기적으로 다른 국내 출시 스마트폰들에도 지원될 가능성이 높다. 이를 제외하면 갤럭시 폴드·플립4에는 어떤 매력이 있을까? 앞서 언급한 것처럼 외형상 변화는 크지 않다. 플립은 접을 수 있으면서도 가볍고, 폴드는 다소 무겁지만 소형 태블릿에 준하는 넓은 화면과 소형 화면을 자유롭게 오갈 수 있다는 특징도 변함이 없다. 본 시리즈에 높은 점수를 주기 어려운 이유다. 다만 삼성전자는 각 제품별 단점을 보강하고 고유의 강점을 더욱 강화하는데 중점을 둔 것으로 보인다.&nbsp;\n\n(사진=이건한 기자)&nbsp;\n\n플립4는 전작의 최대 단점으로 지목된 배터리 지속시간이 개선됐다. 힌지가 얇아지면서 배터리를 위한 여유 공간이 늘었고, 덕분에 충전 용량이 12% 증가했다. 프로세서 최신화에 따른 저전력 효율 향상, 새롭게 25W 고속충전까지 지원하며 사용자가 체감할 수 있는 실사용 시간은 더 늘었다. 전면의 2인치 커버 디스플레이에서는 인물사진 촬영이 가능해졌고 문자메시지에 간편답장할 수 있는 기능도 추가됐다. 폴드4는 힌지의 지지력을 더욱 강화해 대화면 기기임에도 한층 안정적인 프리스탑(화면을 구부린 각도로 유지하는 것)이 가능해졌다. 넓은 화면을 더 편리하게 쓸 수 있도록 하단에는 PC 작업표시줄과 같은 앱 간 빠른 이동기능(태스크바)가 추가됐다. 또 '실험실' 메뉴에서 테스트용 기능들을 활성화하면 제스처만으로 더 쉽게 화면을 분할하거나 반투명 팝업으로 조정하는 것도 가능하다.\n\n\n\n\n\n폴드4의 대화면을 제스처 한 번으로 간단하게 분할할 수 있다. 분할된 화면은 독립적으로 게임, 영상 동시 플레이도 가능하다.(자료=기기 내 갈무리)\n\n\n가격 아쉽지만…대체품 없는 폴더블 시장\n기존의 갤럭시Z 3 시리즈 사용자가 아니라면 폴더블폰 입문은 새로운 시리즈로 하길 추천한다. 한 가지 아쉬운 건 가격이다. 플립4는 전작 대비 가격이 10만원 높은 135만3000원으로 책정됐다. 폴드4 가격은 동결(199만8700원)됐다. 소비자가 쉽게 납득할 만큼의 변화가 없었고, 삼성전자도 올해 폴더블폰 판매량 확대를 목표한 만큼 접근성 확대를 위한 가격 인하가 필요한 시점이었다. 이 같은 기대가 충족되지 못한 건 최근 인플레이션의 영향으로 보인다.그러나 지난해 애플 아이폰13 시리즈의 성공 사례를 감안하면 갤럭시Z 4 시리즈도 연속 흥행의 가능성을 점쳐볼 수 있다. 아이폰13 시리즈도 아이폰12와 동일한 디자인에 카메라 성능만 개선한 수준으로 공개됐다. 초기에 큰 비판을 받았음에도 역대급 판매량을 달성했다. 이는 아이폰이 iOS 생태계에서 대체 불가능한 애플의 독점 제품인 점, 아이폰 시장이 성장할수록 최신 제품에 대한 수요 또한 늘어날 수밖에 없는 구조였기 때문에 가능한 일이었다. 이와 달리 삼성전자가 속한 안드로이드 생태계는 무한경쟁의 영역이었지만 폴더블만은 예외다. 전세계 시장조사업체들은 올해도 폴더블폰 시장에서 삼성이 70% 이상의 점유율을 달성할 것으로 예측하고 있다. 폴더블 제작에 필요한 기술 완성도, 부품 수급 측면에서 아직 대등한 수준의 경쟁사가 없는 까닭이다. 애플의 경우 최소 2024년 이후에야 폴더블폰을 출시할 것으로 관측된다. 아이폰13의 흥행과 마찬가지로 신규 폴더블폰 수요 또한 최신 제품에 쏠릴 것으로 예측되는 배경이다.한편 삼성전자와 이통3사는 오는 22일까지 갤럭시Z 폴드·플립4의 사전판매를 진행 중이다. 공식 출시일은 26일이다. 플립4의 경우 전작에서 인기를 끈 사용자 색상 조합형 모델 '비스포크 에디션'이 출시 시점에 함께 판매를 시작한다. 이통사를 거치지 않는 자급제 모델은 삼성전자 홈페이지, 11번가, G마켓, CJ온스타일에서 진행되는 라이브 커머스 방송을 통해서 구매할 수 있다.","link":"https://www.bloter.net/newsView/blt202208190019","retrieved":1660969915929,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190033.291x174.0.jpg"},{"title":"SK㈜, 친환경 집중투자…’주가 200만원’ 꿈 이룰까","contents":"SK㈜·SK에너지는 지난&nbsp;17일 서울 종로&nbsp;SK서린빌딩에서 아톰파워 인수절차를 마쳤다고 밝혔다. (왼쪽부터) 김무환&nbsp;SK㈜ 그린투자센터장, 라이언 케네디 아톰파워&nbsp;CEO, 강동수&nbsp;SK에너지&nbsp;S&amp;P추진단장. [사진&nbsp;SK]\n\n‘투자형 지주사’를 지향하는 SK그룹 지주사 SK㈜가 연일 미래 신사업에 투자를 벌이는 가운데, 이러한 투자들이 과연 SK㈜의 주가 상승으로 이어질지 관심이다. 장동현 SK㈜ 부회장은 지난해 4월 온라인 간담회에서 2025년까지 “주가 200만원 시대를 열겠다”고 공언한 바 있는데 현재 주가는 23만1500원 수준에서 머무르고 있기 때문이다. \n전기차, 반도체, 원전...친환경 전도사\nSK㈜는 기업가치를 높이기 위한 전략 중 하나로 적극적인 투자를 선택했다. 상장 자회사의 기업가치가 지주사에 제대로 반영되지 않는 한계를 넘어서기 위한 전략이다. SK㈜의 시가총액은 17조원 수준인데, 손자회사 SK하이닉스 한 업체만 보더라도 시가총액이 70조원에 달한다. 지분율을 따지더라도 계열사들의 가치가 제대로 흡수가 되고 있지 않는 것이다. SK㈜는 투자형 지주사로 변모하겠다고 밝힌 이후 발전 가능성 높은 사업들에 투자를 벌이고 있다. 특히 탄소배출 감축을 위한 친환경 에너지 사업을 주요 목표로 설정했다. 대표적인 사례가 최근 화제가 된 마이크로소프트(MS) 창업자 빌 게이츠 회사에 투자한 것이다. SK㈜는 SK이노베이션과 함께 지난 15일 빌 게이츠가 설립한 미국 차세대 소형모듈원자로(SMR) 설계기업 테라파워에 2억5000만 달러(약 3000억원) 규모의 지분 투자를 결정했다고 밝혔다. 테라파워는 차세대 원자로 중 하나인 ‘소듐냉각고속로’ 설계 기술을 보유한 회사로, 안전성과 경제성이 개선된 4세대 원전 기술을 확보했다. 또 지난 18일에는 SK에너지와 미국 에너지솔루션 기업 ‘아톰파워’의 경영권을 1억5000만 달러(약&nbsp;2000억원)에 인수하는 협약을 전날 체결했다고 밝혔다. 아톰파워는 2014년 설립된 회사로 미국 내에서 전력을 생산 및 관리하는 에너지솔루션 사업과 전기차 충전 사업을 영위하고 있다. SK㈜는 이번 투자가 향후 SK그룹의 ‘에너지솔루션 플랫폼’ 구축에 도움이 될 것으로 판단하고 있다. 이에 앞서 지난 4월에는 전기차 핵심 부품인 실리콘카바이드(SiC·탄화규소) 전력반도체 사업 강화에 나서기도 했다. 국내 유일 SiC 전력반도체 설계·제조사 예스파워테크닉스의 경영권 인수와 유상 증자에 총 1200억원(지분 95.8% 확보)을 투자했다. 전력반도체는 전기차, 전자제품, 5G 통신망 등에서 전류 방향과 전력 변환을 제어하는데 쓰이는 필수 반도체다. SiC 전력반도체는 차세대 전력반도체로서 기존 실리콘(Si) 전력반도체 대비 약 10배의 전압과 수 백도의 고열을 견디는 동시에 두께는 10분의 1 수준밖에 되지 않는 장점을 갖고 있다. \n그런데 주가는 왜\n이처럼 SK㈜가 미래 사업에 활발한 투자를 이어가고 있지만 주가는 오히려 반대로 움직이는 양상이다. 지난해 4월 장동현 부회장이 주가 200만원 시대를 열겠다고 공언했을 때 주가는 최고 30만8000원까지 올랐지만 이후 꾸준히 하락세를 보이며 19일 23만1500원으로 장을 마감했다. 다만 장 부회장이 주가 200만원을 약속한 시기는 2025년으로 아직 약 3년의 시간이 남아있다. 앞으로 남은 시간 동안 SK㈜가 어디에 얼마나 투자하느냐에 따라 주가 움직임도 달라질 가능성이 크다.SK㈜는 다양한 주가부양 정책도 실시하고 있다. 2025년까지 매년 시가총액의 1%에 해당하는 자사주를 매입했다고 밝혔으며, 배당도 꾸준히 늘리고 있다. 2017년도 1주당 배당금은 4000원이었으나 지난해엔 8000원으로 두 배 늘어났다.","link":"https://www.bloter.net/newsView/blt202208190015","retrieved":1660951004386,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190027.291x174.0.jpg"},{"title":"자회사 브랜드 키우는 FSN, '탈모 케어'도 성공시킬까","contents":"디지털 마케팅 기업 '에프에스엔'(FSN)이 야심차게 준비한 '탈모케어 사업'을 두고, 내외부의 평가가 엇갈리고 있다. 탈모케어 산업의 성장 잠재력을 높이 평가하는 의견이 있는가 하면 '무리한 사업확장'이라는 비판적 시선도 존재한다.&nbsp;19일 커머스업계에 따르면, FSN은 지난 1월과 6월에 각각 '플랜비바이오'와 '대다모닷컴'을 인수하며 커머스 사업영역을 확대했다.\n\nFSN이 인수한 탈모인 커뮤니티 '대다모닷컴'. (사진=대다모닷컴 홈페이지 갈무리)\n\n플랜비바이오는 △멍게껍질 추출물을 함유한 탈모방지 및 발모 개선용 조성물 △TRPM8 저온수용체 단백질 활성화가 우수한 탈모 방지 샴푸 관련 특허기술 등을 보유한 탈모케어 전문업체다. FSN은 지난 1월 커머스 자회사 부스터즈를 통해 플랜비바이오를 인수한 후 종속기업으로 편입시켰다. &nbsp;탈모케어 사업을 본격화한 FSN은 지난 6월 부스터즈를 통해 탈모인 커뮤니티 '대다모닷컴'까지 인수했다. 대다모닷컴은 1998년 탈모인들의 정보교환을 위해 만들어진 후 올 들어 약 30만명의 회원을 보유하며 국내 최대 규모의 탈모인 커뮤니티로 자리매김했다.&nbsp;FSN이 부스터즈를 통해 관련 업체를 인수한 배경은 '수익 쉐어형 자사몰(D2C) 커머스'에 있다. 부스터즈는 △브랜드 성공을 위한 전략수립 △디자인과 비디오 콘텐츠 △광고 및 미디어 최적화 △판매채널 관리 등 파트너사에 필요한 세일즈 부스팅을 원스톱으로 제공한다. 브랜드를 발굴하고 육성하는 형태의 사업모델로 시너지 효과를 얻는 동시에 수익을 공유하는 방식이다.플랜비바이오와 대다모닷컴의 인수도 세일즈 부스팅을 위한 일환으로 풀이된다. FSN 본사가 아닌 자회사 부스터즈를 통해 인수한 것은 관련 업체를 본격적으로 육성한다는 의미로 읽힌다. &nbsp;\n\n링티. (사진=링티 관련 영상 갈무리)\n\n실제로 FSN은 지난해 부스터즈의 수익 쉐어형 D2C 커머스 사업으로 큰 폭의 성장세를 기록했다. 부스터즈는 2019년 생활건강브랜드 '링티'의 지분 40%를 인수하고 세일즈 부스팅을 통해 사업을 성장시켰다. 지난해 부스터즈가 포함된 FSN의 커머스 사업부문 매출은 전년 동기 대비 60% 이상 증가했는데, 해당 시기 링티의 신제품 출시 및 오프라인 판매처 확대가 주효한 것으로 나타났다.&nbsp;커머스 사업 성장세를 확인한 FSN은 올 들어 탈모케어 산업에 눈독을 들이며 관련 사업을 육성할 계획을 세웠다. 약 4조원 규모의 국내 탈모 관련 시장을 공략해 부스터즈 중심의 세일즈 부스팅으로 성장세를 이어간다는 속내였다.&nbsp;그러나 부스터즈의 탈모케어 사업은 지난 상반기까지 대상 사업 인수, 조직 구축 및 신규 상품·서비스 론칭 준비 등에 따라 본 궤도에 오르기 전인 만큼, 상반기 실적 기여 비중은 낮았던 것으로 알려졌다. 실제로 올 2분기 FSN은 연결기준 매출 515억원, 영업이익 7억1400만원을 기록했다. 이는 전년 동기 대비 각각 5%, 81% 감소한 수치다. 같은 기간 당기순이익은 -52억원으로 적자전환했다.&nbsp;\n\nFSN 사업부문별 매출 추이. (사진=FSN 반기보고서 갈무리)\n\n이에 대해 FSN은 \"해당 시기 회사가 보유하고 있던 암호화폐의 가치가 하락하며 발생한 64억6000만원 가량의 손상차손누계액이 당기순손실에 반영됐다\"고 설명했지만 FSN의 수익성 악화를 테라·루나 사태로 발생한 '암호화폐 혹한기(크립토 윈터)'의 영향으로만 보기는 어렵다.&nbsp;일각에서는 \"올 들어 새롭게 시작한 탈모케어 관련 커머스 사업이 예상보다 더딘 성장세를 보이며 FSN의 지속적인 성장을 이끌어내지 못했다\"는 우려의 목소리를 냈다.그럼에도 불구하고 FSN은 하반기에 광고 시장이 성수기인 점과 대다모닷컴과의 시너지 효과를 들어 탈모케어 사업의 성장성을 자신했다. 올 들어 커머스 분야 신규 파트너사 영입으로 초기 마케팅 비용이 늘었을 뿐, 탈모케어 산업의 시장 잠재력이 충분하다는 판단에서다.&nbsp;FSN 관계자는 &lt;블로터&gt;에 \"업계 특성상 계절성이 있다보니 하반기에 좀 더 기대하고 있다\"며 \"커머스 산업 자체는 꾸준히 성장할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208160014","retrieved":1660951004377,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190014.291x174.0.jpg"}]}