{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]'서버 오류' 해명한 발란, '네고왕' 업데이트 이전 가격 인상","contents":"국내 명품 커머스 업체 '발란'이 유튜브 방송 '네고왕' 방송과 관련한 할인 쿠폰을 적용하기 전 미리 상품 가격을 인상했다는 의혹이 제기된 가운데, 웹 및 애플리케이션 등 업데이트 과정에서 오류가 발생한 것이라고 해명했다. 하지만 &lt;블로터&gt; 취재 결과, 발란은 웹과 앱 업데이트 전 상품 가격 인상 작업을 진행했던 것으로 드러났다.&nbsp;\n\n28일 오후 6시 30분 유튜브 방송 '네고왕'이 방송되기 전 상품 가격(왼쪽)과 이후 상품 페이지(오른쪽). (사진=럭키드로우 커뮤니티 갈무리)\n\n앞서 발란은 네고왕 방송을 통해 '최종 장바구니 가격'을 기준으로 '17%' 할인 쿠폰을 지급하는 내용의 할인 행사를 진행하기로 한 바 있다. 하지만 네고왕 할인이 시작된 지난 28일 저녁, 발란이 네고왕 방송 이전보다 상품의 가격을 인상했다는 내용의 글이 커뮤니티를 통해 전해졌다. 한 네티즌은 \"이전 발란 상바구니에 담아놓은 구찌 숄더백에 17%를 할인받아 구매하려고 하니, 상품의 가격 자체가 이미 20만원 인상돼 있었다\"는 내용의 글을 게재했다.&nbsp;발란에 네고왕 할인 쿠폰이 적용된 것은 지난 28일 오후 6시 30분이다. 유튜브 '네고왕'의 발란편 '명품 가방, 시계부터 의류까지 가격 싹 발라버렸다'의 방송 시간이 6시 30분인 것을 고려해, 동시간대 웹 홈페이지와 애플리케이션(앱) 업데이트를 진행했기 때문이다.&nbsp;해당 이슈에 대해 발란 측은 홈페이지와 모바일 앱에 '네고왕 17% 할인 쿠폰'을 적용하는 내용의 업데이트를 진행하는 과정에서 서버 오류가 발생했다고 해명했다. &nbsp;발란 관계자는 &lt;블로터&gt;에 \"가격이 일괄 상승된 것은 사실이 아니다. 업데이트 과정에서 상품에 따라 가격이 상승될 것도 있는 반면, 가격이 인하되는 경우도 있었다\"며 \"네고왕 할인 쿠폰을 의식해 일부러 가격을 인상했다는 내용은 사실과 다르다\"고 전했다.&nbsp;이어 그는 \"지난 28일 밤 오류를 발견한 이후, 업데이트 이전으로 복구하는 작업을 진행했으며 29일 오후 12시 복구 업데이트를 완료했다\"고 덧붙였다.&nbsp;다만 &lt;블로터&gt; 취재에 따르면, 네고왕 방송 시간에 맞춰 홈페이지와 모바일 앱 업데이트가 완료된 28일 오후 6시 30분 이전에도 발란 내 입고된 약 100개 이상의 제품 가격이 인상된 상태였던 것으로 확인됐다.&nbsp;가격인상이 진행된 브랜드는 구찌, 루이비통, 알렉산더 왕, 발렌시아가, 보테가 베네타, 고야드 등 21개이며 상품 수는 약 100개 가량으로 확인됐다.&nbsp;이들 브랜드 상품의 가격이 인상된 시점은 네고왕 방송과 발란 홈페이지·모바일 앱 업데이트 이전인 지난 28일 오후 2시부터 6시 20분까지다.&nbsp;발란 회원가 기준으로 각각 상품의 인상률은 1.7%에서 14.8%까지 다양한 것으로 나타났다. 이 중 5.5~5.6% 가격이 상승한 상품이 약 100개로 가장 많았다. 가장 인상률이 높았던 상품(14.8%)은 '21SS 발렌시아가 여성 아워글래스 미니 탑 핸들백'인 것으로 확인됐다.&nbsp;해당 상품의 발란 회원가는 28일 오후 2시 쯤 90만1100원에서 약 4시간 만에 103만4500원으로 올랐다.&nbsp; &nbsp;이에 대해 발란 관계자는 &lt;블로터&gt;에 \"28일 오후 6시 20분 전 가격이 수정된 경우는 상품을 취급하는 개별 파트너사가 환율 변동 등 다양한 요인에 따라 자체적으로 수정한 것으로 추측된다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202204290063","retrieved":1651446990910,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290017.291x174.0.jpg"},{"title":"종잇장같이 얇은 스피커 탄생…MIT가 개발한 ‘초박막 스피커’","contents":"MIT가 개발한 초박막 스피커. (사진=MIT)\n\n\n미국 매사추세츠공대(MIT) 연구진이 종잇장같이 얇은 스피커를 개발했다. 이 ‘초박막(thin-film) 스피커’는 특정 표면에 부착되면 최소한의 전력을 사용하면서 고음질을 구현할 수 있다.&nbsp;연구진에 따르면 기존의 스피커에 비해 작은 양의 에너지를 사용하면서 소리의 왜곡은 최소화할 수 있다. 크기는 손바닥만 하며 무게는 10센트 동전 수준으로 아주 가볍다. 또 신축성이 있는 재질이기 때문에 어떤 표면에든 부착할 수 있다.이러한 기술을 구현하기 위해 연구 팀은 세 가지 단계로 이뤄진 아주 간단한 가공 기술을 개발했다. 이 스피커는 자동차 내부나 실내 벽지처럼 사용할 만큼 큰 규모로 적용될 수도 있다. 비행기 조종석과 같이 시끄러운 환경에서는 스피커의 기술을 전자제품, 마이크와 결합해 소음을 제거하는 데 사용할 수 있다.&nbsp;극장이나 테마파크 놀이기구 등에서와 같이 몰입형 엔터테인먼트에서 3차원 오디오를 제공하는 데 사용될 수도 있다. 극도로 가볍고 저전력으로도 작동하기 때문에 배터리 수명이 제한된 스마트 기기와 연동해서 사용할 수 있다.대부분의 초박막 스피커는 소리를 생성하기 위해 단독으로 설 수 있도록 설계된다. 하지만 이런 스피커를 표면에 부착하면 진동이 이뤄지지 않아 소리가 발생하지 않게 된다. 이 문제를 해결하기 위해 연구진은 디자인 면에서 새로운 접근을 시도했다. 필름 전체가 진동하지 않도록 아주 얇은 돔 모양의 압전기 소재 필름을 이용했다. 필름 돔에 전압이 가해지면 윗부분에 있는 공기를 이용해서 소리가 발생한다. 이 돔 모양의 필름은 각각 머리 몇 가닥 정도만큼의 너비로 아주 얇으며 진동에 의해 개별적으로 움직인다. 또 필름의 상·하단에는 스페이서 레이어가 배치돼 장착면으로부터 보호 해주는 한편 진동에 제약이 생기는 것을 방지해 준다.해당 연구를 이끈 MIT의 블라디미르 불로빅 교수는 “종이처럼 생긴 필름에 두 개의 클립을 붙이고 컴퓨터의 헤드폰 포트에 꽂으면 소리가 나오기 시작하는데 정말 놀라운 느낌이 든다”고 묘사했다. 그는 이 스피커를 “어디에서든 사용할 수 있으며 무한한 적용 가능성을 갖고 있다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202204290181","retrieved":1651446990913,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290047.291x174.0.png"},{"title":"넷플릭스, 해리왕자 부인 마클 애니 제작 취소...비용 절감?","contents":"(사진=넷플릭스)\n\n세계 최대 온라인동영상서비스(OTT) 넷플릭스가 영국 해리 왕자의 부인 메건 마클과 손잡고 선보일 예정이었던 애니메이션 시리즈 ‘펄’의 제작을 전면 취소했다.1일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt;에 따르면 넷플릭스는 “애니메이션 시리즈에 대해 내린 전략적 조치 중 하나로 펄의 제작을 취소한다”고 발표했다. 앞서 지난해 7월 넷플릭스는 마클과 함께 12세 소녀 펄에 대한 모험을 다룬 애니메이션을 선보인다고 발표한 바 있다. 마클은 제작자 겸 책임 프로듀서로 참여할 예정이었다.다만 넷플릭스는 해리 왕자 부부와 계획 중이던 다른 프로젝트는 예정대로 추진한다고 밝혔다. 이들 부부는 다큐멘터리, 장편 영화, TV쇼, 어린이 시리즈 등을 제작하기 위해 넷플릭스와 2020년에 계약을 체결한 바 있다. 이번 결정은 넷플릭스가 부진한 1분기 실적을 발표한 후 비용 절감 차원에서 이뤄진 것으로 보인다. 지난 19일 넷플릭스는 약 11년 만에 이용자 수가 감소했으며 2분기에 200만명 가량의 이용자가 추가로 줄어들 것으로 예상한다고 밝혔다. 당시 스펜서 뉴먼 넷플릭스 최고재무책임자(CFO)는 매출 성장을 돕기 위해 영화와 TV쇼 제작비를 줄여나갈 것이라고 말하기도 했다. 넷플릭스는 최근 ‘투둠(Tudum)’ 사업부 직원 일부를 해고한 것으로 확인되기도 했다. 투둠은 넷플릭스 콘텐츠의 최신 트레일러, 인터뷰, 이벤트 등 팬들에게 콘텐츠 관련 정보를 공유하는 사이트로 지난해 12월에 개설됐다. 이 직원들은 사전 예고 없이 갑작스럽게 해고 통보를 받은 것으로 알려졌다. 현지 언론은 정리해고 배경에도 넷플릭스의 부진한 1분기 실적이 있다고 분석하고 있다.","link":"https://www.bloter.net/newsView/blt202205020013","retrieved":1651463659301,"image":"https://www.bloter.net/data/blt/image/2022/05/02/blt202205020003.291x174.0.png"},{"title":"[비전리스 삼성] ⑥“삼성 파운드리, 2위 자리도 위태롭다”","contents":"위기의 삼성전자, 그 원인을 진단해 봅니다.\n\n\n2021년 1월 이재용 부회장(왼쪽에서 셋째)이 EUV 전용라인을 점검하는 모습. (사진=삼성전자)\n\n\"시장에서 우려하는 바와 다르게 현재 주요 고객사 수요는 삼성이 갖고 있는 생산능력(캐파) 이상으로 견조하다\".강문수 삼성전자 파운드리 사업부 부사장은 지난 4월28일 2022년 1분기 실적을 발표하면서 이같이 말했다. 강 부사장의 발언은 최근 외신, 전문기관, 투자 시장에서 번지고 있는 '삼성 파운드리 위기설(說)'을 겨냥한 것이다.&nbsp;삼성 파운드리 위기설은 올해 초 본격적으로 언급되기 시작했다. 위기설의 근거는 충분했다. ①파운드리 시장 점유율 1위 TSMC와의 점유율 격차가 좁혀지지 않는다 ②반도체 거인 인텔이 파운드리 시장 진출을 선언했다 ③한국, 인도 등 일부 지역에 출시된 갤럭시 S22에만 엑시노스 2200이 탑재됐다 ④외신에서 퀄컴·엔비디아 등 고객사 이탈을 전망한다 등이다. 이외에도 짧은 시간에 수많은 사례가 복합적으로 터져 나왔다.이후 증권가 리포트에서도 공식적으로 '삼성 파운드리 위기설'이 다뤄지기 시작했다. 김양재 다올투자증권 연구원은 'TSMC와 삼성 파운드리 격차 확대' 리포트에서 \"TSMC와 삼성 파운드리 사이 기술과 캐파(CAPEX·생산능력) 격차는 더욱 확대되는 모습이다. 오히려 삼성 파운드리 2위 지위 역시 위태로운 상황\"이라고 설명했다.&nbsp;삼성 파운드리 입장에선 뼈아픈 평가다. 2019년 이재용 삼성전자 부회장은 비메모리(시스템반도체·파운드리 등) 분야에서 2030년까지 전 세계 1위에 오르겠다고 밝혔다. 하지만 3년이 지난 현재, 1위는 커녕 2위 자리도 위협받고 있다는 평가가 나온 셈이다. &nbsp;\n\n시장조사업체 트렌드포스(Trend Force)는 올해 삼성 파운드리 점유율을 16%로 전망했다. 전년 대비 2%포인트 떨어진 수치다. (자료=트렌드포스)&nbsp;\n\n전문가들은 현 상황을 고려하면 중대한 결단이 필요한 시점이라고 설명한다. 이종환 상명대 시스템반도체공학과 교수는 \"다시 TSMC를 따라갈 여력은 충분하다. 다만 경쟁사들을 따라잡기 위한 대규모 투자가 필요하고, 또 '종합반도체' 기업인 탓에 발생하는 보안 신뢰성 등의 문제를 해결해야 한다\"고 말했다.&nbsp;\n번 만큼 투자하는 경쟁사, 조용한 삼성 파운드리\n시장에서 삼성전자 2022년 1분기 실적 컨퍼런스콜에서 기대했던 내용 중 하나는 구체적인 '투자 계획' 발표였다. 파운드리 주요 3개 업체(TSMC·삼성전자·인텔) 중 올해 투자 계획을 수치화해 밝히지 않은 곳은 삼성전자가 유일하다.&nbsp;파운드리 부문 압도적 점유율 1위 TSMC는 지난해 4분기 보고서(EarningsRelease)에서 2022년 투자 계획을 밝혔다. TSMC는 2022년 투자 예산(Capital budget)을 400억달러(약 50조원)에서 440억달러(약 55조원)을 배정했다고 설명했다.&nbsp;이는 TSMC가 지난해 영업 과정에서 벌어들인 현금(Cash Flows from Operating Activities) 398억달러(약 50조원)과 맞먹는 규모다. 벌어들인 현금을 그대로 재투자하겠다는 의미다.TSMC는 지난달 14일 진행된 2022년 1분기 실적 컨퍼런스콜에서도 \"우리는 지난해 밝힌 투자 계획(400억달러~440억달러)을 유지하기로 했다\"면서 대규모 투자 계획을 강조했다.&nbsp;\n\n2022년 1분기 인텔 주요 실적. (자료=인텔)\n\n인텔은 2022년 1분기 실적 부진에도 파운드리 투자 계획은 유지하겠다고 전했다. 인텔은 지난달 28일(현지시간) 실적을 발표했다. 1분기 매출은 184억달러(약 23조원)으로 전년 동기 대비 6.5% 감소했다. 데이브 진너(Dave Zinsner) 인텔 최고재무책임자(CFO)는 \"270억달러(약 34조원)의 카팩스 가이던스는 변하지 않을 것(unchanged)\"이라며 \"지속적으로 소통하겠다\"고 말했다. 지난해 파운드리 부문 진출을 선언한 인텔은 올해 공장 건설 등에 270억달러를 투자하겠다고 밝힌 바 있다. 시장에서 예상하는 올해 삼성전자 파운리드 설비투자 금액은 TSMC·인텔에 한참 뒤처진다. 김 연구원은 삼성전자의 올해 설비투자 예상 금액을 12조~16조원으로 전망했다.&nbsp;\n매번 언급되는 '분사설'...태생적 한계\n이 교수는 삼성 파운드리 태생적 한계점을 지적했다. 그는 \"삼성전자는 종합반도체(IDM) 회사다. 고객사 입장에선 설계를 맡길 경우 보안 문제 등을 우려할 수밖에 없다\"고 말했다.&nbsp;반도체 생태계는 다양한 회사들로 구성된다. 설계에 집중하는 팹리스, 위탁 생산을 담당하는 파운드리, 설계와 생산을 모두 하는 IDM 등 업종 분류도 다양하다. TSMC는 파운드리 업체고, 삼성전자와 인텔은 IDM으로 분류된다.&nbsp;\n\n(자료=삼성반도체이야기)\n\n퀄컴, 엔비디아 등 팹리스 업체는 파운드리에 제품 설계를 공유해 위탁 생산을 맡긴다. 이들에게 삼성전자는 위탁 생산을 맡길 수 있는 협력사인 동시에 설계 부문 경쟁사다. 이 교수의 지적은 굳이 고객사가 경쟁사이기도 한 업체에 설계를 공유, 대량 위탁 생산을 맡기겠냐는 것이다. 이는 업계에서 꾸준히 언급된 지적이다. 매년 삼성 파운드리 사업부 분사설이 등장하는 이유이기도 하다. 지난해에도 증권사를 중심으로 \"삼성 파운드리가 삼성디스플레이 lcd 사업부와 합쳐 별도 회사를 설립하기도 했다\"는 관측이 나왔다. 하지만 삼성전자는 \"사실 무근\"이라고 밝혔다. 이 교수는 \"파운드리 분사든, 보안 우려를 해소할 대책이든 (전략을) 내놓아야 하는 시점\"이라고 강조했다. SK하이닉스와 인텔은 파운드리 부문 별도 자회사를 설립, 사업을 운영하고 있다. SK하이닉스 파운드리 사업은 SK하이닉스시스템IC가 전담하고 있다. 인텔 역시 지난해 인텔파운드리서비스(IFS)를 설립해 파운드리 사업을 키워가고 있다.&nbsp;\n'3나노 선제 양산', TSMC 추격 확신할 수 있나\n점유율 1위 TSMC를 추격할 유일한 카드는 '첨단 공정 전환'이라는 게 업계 평가다. 현시점 파운드리 업체들의 최종 목표는 3나노미터(㎚) 공정이다. ‘나노’는 숫자가 작을수록 회로를 더 촘촘하게 그릴 수 있다는 뜻이다. 반도체 기술 경쟁력의 지표다.&nbsp;\n\n(자료=삼성반도체이야기)\n\n아직까지 TSMC와 삼성 파운드리 모두 양산 계획만 내놓고 있다. 재밌는 건 양사 계획에 분명한 차이가 있다는 점이다. 일단 적용 기술이 다르다. TSMC는 핀펫(FinFET) 방식을 활용한 3나노 공정을 계획하고 있다. 반면 삼성 파운드리는 게이트 올 어라운드(GAAFET) 방식을 적용한다.GAA는 이론 상 핀펫보다 앞선 기술로 평가받는다. 일부 언론에서 GAA를 '게임체인저'라고 부르는 이유다. 두 기술의 차이는 '트랜지스터 구조'에 있다. 트랜지스터는 전류 흐름을 조절하는 반도체 주요 소자를 의미한다. 트랜지스터는 게이트와 채널 간 접점이 클수록 효율이 높아진다. 핀펫은 게이트와 채널이 3면에서 맞닿는다. 3차원 구조다. 반면 GAA는 4면에서 맞닿는다. 4차원 구조다. 이론 상 GAA가 핀펫보다 효율성이 뛰어나다.&nbsp;\n\n(자료=삼성반도체이야기)\n\n적용 기술만 다른 게 아니다. 3나노 양산 시점을 둔 양사의 태도도 사뭇 다르다. 삼성 파운드리는 2년 전부터 GAA를 적용한 3나노를 2022년 상반기 내 양산하겠다고 밝혀왔다. 올해 1분기 컨퍼런스콜에서도 일정에 변동이 없다고 강조했다. 강 부사장은 1분기 컨퍼런스콜에서 \"1세대 GAA 공정의 품질 검증을 완료해 2분기 업계 최초 양산을 통해 경쟁사 대비 기술 우위를 확보할 계획\"이라고 말했다. 확신을 갖고 2분기 양산을 자신하는 셈이다.&nbsp; 반면 TSMC는 조심스러운 모습이다. TSMC는 지난달 14일 1분기 컨퍼런스콜을 가졌다. 이날 기관투자가는 \"3나노 공정이 2023년 매출 비중 10%를 초과할 수 있다고 생각하느냐\"고 물었다. TSMC는 2023년을 양산 시점으로 계획하고 있다. 웨이저자(魏哲家) TSMC 최고경영자(CEO)는 \"장비 관련 이슈가 있고, 해결하고 있다. 2023년 양산을 준비 중인데 큰 이슈가 생기지 않기를 바란다\"면서도 \"우리는 시장과 관련 내용을 공유할 수 있는 상태가 아니다. 다만 고객 수요는 엄청나다. 장비 업체들과 협력해 (설비 확보에 필요한) 장비를 확보할 수 있도록 하겠다\"고 말했다. 최근 반도체 생태계를 중심으로 생겨나고 있는 '장비 부족' 현상을 언급하며 양산 시점 및 수익성 여부에 대해 조심스러운 답변을 내놓은 것이다. 양사의 3나노 전략에 대한 업계 평가는 엇갈린다. 다만 \"삼성전자가 목표(로드맵)를 달성한다면 추격의 기회가 생길 수 있다\"는 시장 평가에는 동의하는 모습이다. 그러면서도 \"단순 양산 성공으로는 안 된다\"는 반응이다. 시장에선 삼성의 3나노 이전 세대 공정 기술 성숙도를 낮게 평가한다. 특히 4나노의 경우 수율(양품 비율) 개선에 어려움을 겪는 것으로 알려졌다. 일각에선 삼성 파운드리 4나노 공정 수율을 35% 이하로 보고 있다.삼성전자도 관련 내용을 일부 인정했다. 강 부사장은 \"4나노는 초기 수율 램프업(생산량 확대)은 다소 지연된 면이 있었지만, 조기 안정화에 주력해 현재 예상한 수율 향상 곡선 내로 진입한 상태\"라고 말했다. 구체적 수치는 공개되지 않았다. 파운드리는 서비스업으로 불리기도 한다. 고객사의 신뢰가 중요하다는 의미다. 고객사가 삼성 파운드리 품질에 의구심을 갖게 되면 첨단 공정 전환과 별개로 추가 물량 확보에 어려움을 겪을 수 있다. 최근 외신을 중심으로 언급된 '퀄컴 이슈'는 주목할 필요가 있다. 시장이 삼성 파운드리를 어떻게 평가하는지 보여주는 대표 사례다.샘모바일은 지난 2월 \"퀄컴이 내년 출시 예정인 3나노 공정 차세대 애플리케이션 프로세서(AP) 파운드리로 TSMC를 선택했다\"고 보도했다. 기사 핵심은 삼성전자 수율 문제로 인해 퀄컴이 TSMC를 파운드리로 결정했다는 내용이었다. 강 부사장은 이 같은 우려를 두고 \"현재 주요 고객사의 수요가 삼성전자가 가진 캐파(생산능력) 이상으로 견조해 공급 부족 현상이 지속될 것\"이라고 반박했다.","link":"https://www.bloter.net/newsView/blt202204290142","retrieved":1651446990912,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290038.291x174.0.jpg"},{"title":"러시아, 우크라 전쟁 여론 조작 위해 ‘트롤 부대’ 운영","contents":"사진=블라디미르 푸틴 러시아 대통령. (크렘린궁 사이트 갈무리)\n\n\n러시아가 댓글 부대를 동원해 주요 소셜미디어(SNS) 플랫폼에서 여론조작 활동을 펼치고 있다는 영국 정부의 조사 결과가 공개됐다.1일(현지시간) &lt;비즈니스 인사이더&gt;는 러시아가 틱톡, 트위터, 페이스북 등과 같은 주요 SNS에서 자국에 유리한 여론을 조성하기 위해 인터넷상에서 선동적이거나 자극적인 게시물, 댓글을 올리는’ 트롤(troll) 부대’를 동원했다고 보도했다.&nbsp;이날 공개된 영국 정부 조사 결과에 따르면 러시아는 우크라이나 침공과 관련해 친러시아 여론을 형성하기 위해 트롤 부대를 운영하며 대규모 작전을 펼치고 있는 것으로 나타났다. 또 이는 블라디미르 푸틴 러시아 대통령의 최측근인 예브게니 프리고진이 설립한 ‘인터넷연구기관(IRA)’과도 연관이 있는 것으로 알려졌다. IRA는 2016년 미국 대선 때 도널드 트럼프 후보를 지원했다는 의혹을 받고 있는 단체기도 하다.&nbsp;이 회사는 상트페테르부르크에 위치한 오래된 무기공장에서 활동 중이며 텔레그램을 통해 친푸틴, 또는 우크라이나 전쟁을 정당화하는 댓글과 게시물을 올릴 트롤들을 모집 중인 것으로 파악됐다. 나아가 가상사설망(VPN)을 이용해 유튜브, 인스타그램 등 주요 글로벌 플랫폼에 무차별적으로 댓글을 달고 있는 것으로 알려졌다.&nbsp;특히 우크라이나 침공 관련 여론전을 펼치기 위해 보리스 존슨 영국 총리, 올라프 숄츠 독일 총리 등 러시아에 비판적인 전 세계 지도자의 SNS 계정을 주요 표적으로 삼았다.&nbsp;리즈 트러스 영국 외무장관은 “우리는 트롤 부대에 의해 온라인 공간이 푸틴 대통령의 불법 전쟁에 대한 거짓으로 도배되는 것을 허용할 수 없다”며 “영국 정부는 러시아의 정보전을 무력화하기 위해 우방국 및 미디어 플랫폼들과 협력해나갈 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202205020003","retrieved":1651463659300,"image":"https://www.bloter.net/data/blt/image/2022/05/02/blt202205020001.291x174.0.jpeg"},{"title":"분사 5년 '네이버웹툰'…MAU 1억8000만명 달성 비결 3가지","contents":"(사진=네이버웹툰)\n\n‘네이버웹툰’이 분사 5년만에 글로벌 월활성이용자수(MAU) 1억8000만명을 달성했다. 성장 비결로는 강력한 글로벌 플랫폼 구축, 견고한 비즈니스모델, 고도화된 IP(지적재산) 밸류체인(가치사슬) 등 3가지가 꼽힌다.&nbsp;네이버웹툰은 2일 회사가 2015년 네이버사내독립기업(CIC)을 거쳐 2017년 5월 분사한 이후 5주년을 맞이했다며 이같이 밝혔다.2017년 분사 당시 네이버웹툰의 MAU는 4600만명이었지만, 2022년 3월 기준 1억8000만명으로 성장했다. 이는 △네이버웹툰의 글로벌 서비스 △왓패드(네이버가 인수한 북미 웹소설 플랫폼) △이북재팬(라인망가 운영사 라인디지털프론티어가 인수한 일본 전자책 전문업체) 등의 이용자를 합산한 것이다. 네이버웹툰의 글로벌 서비스만 놓고 보면 △네이버웹툰(한국) △라인웹툰(동남아) △웹툰(북미·중남미·유럽) △라인망가(일본) 등의 MAU는 8200만명이다. 성장 비결로는 △다수의 창작자와 이용자가 커뮤니케이션하는 강력한 글로벌 플랫폼 구축 △견고한 비즈니스모델 △원천 IP에서 2차·3차 창작물로 이어지는 고도화된 IP 밸류체인 등이 꼽힌다. 먼저 네이버웹툰이 구축한 글로벌 플랫폼 내에선 창작자가 곧 이용자, 이용자가 곧 창작자가 되고 있다. 이용자는 댓글 등을 통해 창작자와 활발한 소통을 하고 있고, 이용자가 직접 창작물을 만들고 싶으면 언제든 만들어 올릴 수도 있다. 네이버웹툰은 한국의 ‘도전만화’와 같은 ‘캔버스’나 공모전 등을 현지에서 운영하며 아마추어 창작자들을 발굴하고 있다. 실제 네이버웹툰의 글로벌 플랫폼과 왓패드에서 활동하는 창작자는 약 600만명, 누적 작품 수는 10억편이다. 네이버웹툰은 연간 거래액도 2017년 2400억원 수준에서 2021년 1조500억원을 기록했다. 네이버웹툰 관계자는 “이용자가 실제 돈을 주고 작품을 보는 거래액 자체가 높고, 매출을 봐도 콘텐츠 거래액이 대부분을 차지한다”면서 “이 외에도 광고나 IP 판매 매출 등 수익모델이 안정적으로 정착된 상태다”고 설명했다. 실제 네이버웹툰의 매출은 지난해 전년대비 79.5% 성장, 특히 시장이 성숙한 한국 웹툰 사업의 경우 지난해 20% 수준의 영업이익률을 달성했다. 마지막으로 네이버웹툰은 1차로 인기 많은 웹소설이 웹툰이 되고, 이후 영상화·게임화 등의 2차·3차 창작물로 이어지는 고도화된 IP 밸류체인을 바탕으로 네이버 웹툰·웹소설을 글로벌 엔터테인먼트 시장의 핵심 IP로 성장시켜왔다. 특히 웹툰은 이용자들이 직접 생산하는 낮은 비용의 원천 IP라는 특성을 가지고 있는데, 이를 통한 수익 창출 극대화에 나서기 위해 네이버웹툰은 그간 2차 영상화 사업을 위한 프로젝트를 수십 개씩 진행해왔다. 가장 최근 성과는 네이버웹툰을 원작으로 영상화된 ‘지금 우리 학교는’이다. 넷플릭스 공개 이후 원작 웹툰의 주간 조회수가 약 80배, 주간 거래액이 59배 각각 증가한 바 있다.김준구 네이버웹툰 대표는 “네이버웹툰이 만든 플랫폼이 전 세계 1억8000만명이 이용하는 ‘글로벌 No1. 스토리테크 플랫폼’으로 성장했다”면서 “하지만 지난 5년의 성장보다 다가올 5년의 성장은 훨씬 클 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205020021","retrieved":1651472495516,"image":"https://www.bloter.net/data/blt/image/2022/05/02/blt202205020004.291x174.0.jpg"},{"title":"[트렌드리포트]'원격근무' 확산 IT업계...글로벌 인재 채용 활발해질까","contents":"원하는 곳에서 한 달 살면서 일하기 프로그램에 참가했던 라인 직원들. (사진=라인)\n\n사무실이 아닌 다른 곳에서 자유롭게 일하는 ‘원격근무(리모트 워크)’ 제도 도입이 확산되는 추세다. 이러한 가운데 코로나19 발생 이전부터 원격근무를 실시했던 IT(정보기술) 기업들이 눈길을 끈다. 업계에선 팬데믹(감염병 대유행)과 상관없이 원격근무 자체는 글로벌 인재 확보를 위한 조건이기도 했는데, 팬데믹으로 원격근무 제도 도입이 확산되면서 글로벌 인재 채용 움직임도 활발해지고 있다는 분석이 나온다.네이버 관계사 ‘라인’은 최근 국내에 한정했던 원격근무를 해외로 확대하는 방안을 검토 중이다. 하지만 알고보면 라인은 코로나19 발생 이전인 2018년부터 라인의 한국 내 계열사들을 대상으로 전 직원 원격근무 제도를 시행해왔다. 이어 2021년 7월부터 공식적으로 ‘하이브리드 워크 1.0’ 제도를 도입했다. 전일 완전 재택부터 주 N회 재택까지 사무실과 재택 근무를 조합해 선택할 수 있는 혼합형 근무제다. 해당 제도는 올해 6월 말까지 1년간 시행하기로 했다. 이에 원격근무를 해외로 확대하는 내용을 담은 ‘하이브리드 워크 2.0’ 제도를 현재 검토 중인 것이다. 라인에 따르면 2021년 10월 기준 라인 전체 임직원의 60.2%는 사무실 출근 없이 완전 재택 근무를 하고 있다. 전체의 92.9%는 주 3회 이하로 사무실에 출근하고 있다. 코로나19 발생 이전부터 원격근무 방식이 기본이었던 스타트업도 있다. 인공지능(AI) 기반 동영상 후기 서비스 ‘브이리뷰’를 운영 중인 ‘인덴트코퍼레이션’은 사무실은 있지만 아예 회사 설립(2018년)때부터 모든 직원들이 자유롭게 원하는 업무 방식을 선택할 수 있게 했다. 장소 제약 없이 본인이 업무 효율을 높일 수 있는 곳이라면 사무실에 출근한 뒤 카페에 가서 일해도 되고 타 지역에서 장기 원격근무를 해도 된다. 지난해 10월엔 제주도 협재와 애월 근처에 ‘제주 힐링 오피스’라는 이름의 워케이션(여행지에서 일하는 것) 전용 사무실도 마련했다.회사 설립때부터 별도 사무실 없이 완전 원격근무 방식을 적용한 곳도 있다. 2020년 설립된 AI 스타트업 ‘업스테이지’다. 언제·어디서든 업무가 가능하다. 직원들의 출퇴근 스트레스를 없애고, 시간 및 주거비를 절약, 업무 자율성을 높이기 위한 목적이다. 이에 서울 및 수도권뿐 아니라 제주·울산·부산 등에서 일하는 직원들도 있고, 미국·일본·하와이·홍콩 등 다른 국가에서 일하고 있는 직원들도 있다. 현재 해외 근무자는 직원 총 90여명 가운데 10% 정도다. 모두 인재 확보를 위한 복지 차원이다. 직원들의 만족도는 높다. 라인에선 사내 여러 복지 제도 가운데 하이브리드 워크 제도가 가장 직원들의 만족도가 높다고 한다. 라인 관계자는 “출퇴근 준비나 이동 등에 드는 시간을 아껴 다른 곳에 활용할 수 있고 체력 면에서 훨씬 더 능률적이라는 의견이 있다”면서 “또 제주에서 한 달 일하기를 진행했던 직원은 퇴사와 같은 큰 결정 없이 일을 하면서도 제주에서 살 수 있다는 것이 꿈만 같았다고 했다”고 말했다.인덴트코퍼레이션 관계자도 “개개인마다 능률이 오르는 시간과 공간이 다르기 때문에 그에 맞춰 일할 수 있다는 점이 가장 큰 장점이다”면서 “원격근무를 경험한 직원들은 업무 효율이 올랐다고 이야기하고 실제로도 높은 성과를 내고 있다”고 설명했다. 이어 “자연스럽게 직원들의 능률이 올라가면서 회사와 개인이 함께 성장하며 높은 성장 곡선을 그리고 있다”고 강조했다.크게는 ‘글로벌’ 인재 확보 목적도 있다. 업스테이지 관계자는 “부족한 인력 시장에서 더 적극적으로 인재를 확보하기 위한 목적도 있다”면서 “글로벌 인재들이 모여들 수 있는 최고의 조건이 완전 원격근무고, 실제로 이 때문에 인재들이 모이고 있어 앞으로 회사 경쟁력이 더 높아질 것 같다”고 전했다. 실제로 지난 3월 한국무역협회가 글로벌 인적자원(HR) 솔루션 기업 딜(DEEL)과 공동으로 국내 스타트업 236개사를 대상으로 ‘스타트업의 해외 진출을 위한 글로벌 인재 채용 현황’을 조사한 결과, 해외에서 현지 외국인을 채용한 스타트업 86개사 가운데 ‘원격근무’를 조건으로 채용 계약을 맺은 사례는 90.7%로 78곳으로 집계됐다.인덴트코퍼레이션 역시 글로벌 진출을 염두에 두고 서비스를 시작한 만큼, 처음부터 원격근무 제도를 도입했단 설명이다. 라인은 글로벌 회사다 보니 2018년 원격근무 제도 시행 이후 한국뿐 아니라 일본·대만·태국·인도네시아 등 글로벌 직원들 간 원격근무 문화나 인프라가 이미 정착됐다.이처럼 업계에선 원격근무 제도가 원래부터 글로벌 인재 확보를 위한 조건이기도 했는데, 팬데믹으로 많은 기업들에 원격근무 제도가 도입되면서 글로벌 인재 채용 움직임도 활발해지고 있다는 분석이 나온다. 원격근무 제도 도입으로 다른 국가에서 인재를 채용하는 일이 전보다 수월해졌기 때문이다. 이에 글로벌 리모트 채용 플랫폼인 ‘글로벌리제이션 파트너스’도 관련 수요가 지속적으로 증가해 올해 한국 시장에 본격적으로 진출하겠단 뜻을 밝혔다. 글로벌리제이션 파트너스는 기업이 해외 지사나 법인 설립 없이 전 세계 180여 국가에서 현지 규정을 준수하며 신속하게 현지 인력을 채용할 수 있도록 지원하는 플랫폼이다. 글로벌리제이션 파트너스 측은 “원격근무 본격 도입으로 많은 기업들이 국경을 넘어 글로벌 인재를 채용하는 것을 고려하고 있다”면서 “팬데믹이 글로벌 채용 트렌드를 10~15년 정도 앞당겼다”고 전했다.","link":"https://www.bloter.net/newsView/blt202204290132","retrieved":1651446990914,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290020.291x174.0.jpg"},{"title":"[피파4 국대선발전]④김병권, '최강자' 등극…아시안게임 '신보석호' 시동","contents":"김병권 선수가 '피파온라인4 항저우 아시안게임 국가대표 선발전'에서 '최강자' 자리에 등극했다. 준우승을 기록한 곽준혁 선수도 국가대표 후보 자격을 얻으며 신보석 감독이 이끄는 피파온라인4 드림팀에 합류했다.1일 아프리카 콜로세움에서 열린 국가대표 선발전 진행 결과, 곽준혁·김병권 선수는 각각 차현우·박지민 선수를 꺾고 우승자를 가리는 파이널 매치에 돌입했다.&nbsp;두 선수의 경기 스타일은 큰 차이를 보였다. 차현우 선수를 상대로 5골을 뽑아내며 화력전을 펼친 곽준혁 선수와 달리 김병권 선수는 날카로운 역습 운영이 돋보였다. 스쿼드 면에서도 김병권 선수는 대한민국과 LH시즌 팀컬러를 섞어 사용하는 한편 곽준혁 선수의 경우 LH시즌에 첼시 팀컬러 3명을 배치한 만큼 우열을 가리기 어려웠다.\n\n김병권 선수가 국가대표 선발전 파이널 매치에서 극장골을 성공시킨 후 포효하고 있다. (사진=관련 영상 갈무리)\n\n뚜껑을 연 결과, 김병권 선수의 짜릿한 극장승으로 마무리됐다.파이널 매치 1경기 주도권을 잡은 것은 곽준혁 선수였다. 전반 막바지 추가시간에 호나우두로 선제골을 넣은 곽준혁 선수는 경기 템포를 늦추며 상대 수비를 끌어냈다. 흐름을 잡은 곽준혁 선수는 후반 23분 네드베드로 크로스를 올린 후 호나우두의 헤더로 김병권 선수의 골망을 갈랐다.&nbsp;이에 질세라 김병권 선수도 후반 29분 상대 패널티 에어리어 안에서 유상철로 만회골을 집어넣으며 희망의 불씨를 살렸다. 그러나 곽준혁 선수가 수비적인 운영으로 경기를 지배하며 2대1로 1경기를 마쳤다.2경기에서도 곽준혁 선수가 호나우두와 에우제비우로 각각 골을 넣으며 전반 39분 만에 2대0으로 앞서 가는 등 김병권 선수의 패색이 짙어졌다. 그러나 전반 추가시간, 김병권 선수는 호나우두를 통해 만회골을 넣으며 추격의 발판을 마련했다. 이어 김병권 선수는 후반 9분 만에 제라드의 통렬한 중거리 슛으로 경기를 원점으로 되돌렸다. 그러나 연장전 준비 과정에서 네트워크 오류가 발생해 경기가 잠시 중단됐고, 운영진은 재경기를 통해 동일한 환경을 맞춘 이후 연장전부터 경기를 재개했다.&nbsp;\n\n김병권 선수와 곽준혁 선수가 파이널 매치를 진행하고 있다. (사진=관련 영상 갈무리)\n\n연장 전반은 김병권 선수의 선축으로 시작됐다. 양측이 공방을 주고 받았지만 끝내 역전골은 터지지 않았고 승부차기가 진행됐다. 후반 막바지까지 김병권 선수가 분위기를 주도했지만, 곽준혁 선수의 기세가 만만치 않은 만큼 승부의 향방을 알 수 없었다. 오히려 승부차기 첫 번째 키커간 경쟁에서는 곽준혁 선수가 김병권 선수에게 앞섰다. 곽준혁 선수는 첫 번째 승부차기를 성공한 반면 김병권 선수의 경우 상대 골키퍼에게 막히며 PK스코어는 1대0이 됐다. 반전은 이 때부터 시작됐다. 심리전에 들어간 두 선수의 승부차기 결과는 한 치 앞도 예측하기 힘든 흐름으로 이어졌다. 김병권 선수는 가운데로 향한 곽준혁 선수의 칩슛을 잡아낸 이후 다음 키커로 승부차기에 성공하며 PK스코어를 1대1로 만들었다. 막고 넣은 공방이 계속되면서 김병권 선수의 선방이 더 많았고 끝내 PK스코어는 4대3으로 마무리됐다. 앞선 4강전에서 박지민 선수를 승부차기 끝에 꺾었던 김병권 선수는 끝내 곽준혁 선수에게도 승리를 따내며 무서운 집중력을 보였다.&nbsp;1위를 가리는 마지막 3경기에서 두 선수는 1대1로 동률을 이룬 채 연장전에 돌입했다. 연장전과 승부차기에 강한 김병권 선수와 날카로운 공격력을 보유한 곽준혁 선수는 마지막 혼신의 힘을 쏟아내는 듯 했다. 촘촘한 수비로 대응한 김병권 선수는 연장 후반 들어 상대를 꽁꽁 묶다가 120분까지 빌드업을 이어간 후 마지막 차범근의 컷백과 굴리트의 역전골로 드라마를 썼다.우승을 차지한 김병권 선수는 시상식에서 \"예선부터 시작해 본선에서도 단두대 매치를 거쳤는데 결선에 오르기까지 운이 좋게 따라줘서 이 자리에 서게 된 것 같다\"며 \"이번 아시안게임에서 곽준혁 선수의 장점을 본받아 금메달 딸 수 있게 열심히 노력하겠다\"고 말했다.상비군 예비 1번에 해당하는 3위 자리는 박지민 선수가 차지했다. 박지민 선수는 1경기에서 만난 차현우 선수를 상대로 전반 27분 호나우두를 통해 선취골을 성공시켰다. 후반 16분 들어 차현우 선수가 호날두의 헤딩골로 동점골을 기록했지만, 박지민 선수는 세징야의 골로 다시 앞서나갔다. 차현우 선수는 후반 27분에 굴리트가 동점골을 넣으며 기세를 올렸지만, 박지민 선수의 중거리슛 한 방이 1경기 결과를 결정지었다.1경기를 3대2로 승리한 박지민 선수는 2경기에서 차현우 선수를 효과적으로 방어하기 시작했다. 양 선수 모두 결승전을 방불케 하는 공방을 펼쳤지만, 승리의 여신은 박지민 선수의 손을 들었다. 전반 42분 박지민 선수가 측면으로 쇄도하는 아자르에게 스루패스를 찔러 넣었고 측면에서 만들어진 1대1 찬스가 골로 이어졌다. 첫 골을 지킨 박지민 선수가 최종 3위를 기록하며 선발전 무대를 마쳤다.\n\n국가대표 선발전을 통해 후보 엔트리에 든 김병권 선수(왼쪽)와 곽준혁 선수가 시상식을 진행하고 있다. 신보석 감독(오른쪽)도 해설을 마치고 시상식에 참석해 자리를 빛냈다. (사진=관련 영상 갈무리)&nbsp;\n\n\n한편 피파온라인4 항저우 아시안게임 국가대표 선발전은 한국e스포츠협회와 넥슨이 공동 주최하며, 아프리카TV가 대회 중계를 맡았다. 우승자와 2위 선수는 경기력향상위원회와 한국e스포츠협회장의 승인을 거치면 국가대표로 최종 선발된다. 3위와 4위를 기록한 박지민 선수와 차현우 선수의 경우 1·2위 선수가 아시안게임에 참여하지 못하면 우선 순위로 국가대표에 합류할 수 있다.","link":"https://www.bloter.net/newsView/blt202205010005","retrieved":1651446990923,"image":"https://www.bloter.net/data/blt/image/2022/05/01/blt202205010010.291x174.0.jpg"},{"title":"토스뱅크, '해외송금' 진출 앞서 외국인 계좌 손쉽게 터준다","contents":"이승건 비바리퍼블리카 대표.(사진=토스)\n\n간편송금서비스 토스를 운영하는 비바리퍼블리카가 계열사 토스뱅크를 통해 해외송금 시장에 본격 진출한다. 이에 앞서 토스뱅크는 인터넷전문은행 최초로 국내 외국인 고객 대상 비대면 뱅킹서비스에 나섰다. 시중은행을 비롯 간편송금 핀테크기업 센트비, 한패스와 함께 경쟁할 전망이다.2일 토스뱅크에 따르면 국내에 거주하면서 외국인등록증을 보유한 외국인은 이날부터 토스뱅크에서 계좌를 개설할 수 있다. 기존에 국내 은행에 계좌를 보유하고 있지 않은 외국인 고객이라도, 토스뱅크를 통해 최초 계좌 개설이 가능하다. 은행 영업점을 방문해야만 계좌를 만들 수 있었던 불편함을 해소한 셈이다.계좌를 개설한 외국인 고객들은 내국인 고객과 차등없이 비대면 뱅킹서비스를 이용할 수 있다. 세전 연 2% 금리(1억 원 초과시 0.1% 금리 적용)를 제공하는 토스뱅크통장은 물론 일 복리 혜택이 가능한 '지금 이자받기' 기능도 동일하게 누릴 수 있다. 최대 월 4만300원, 해외결제시 무제한 3% 캐시백 혜택을 담은 토스뱅크카드(체크카드) 사용에도 제약이 없다. 국내 은행 간 송금, ATM 입출금 등 각종 수수료 무료 정책도 동일하게 적용된다.단 토스뱅크 신용대출, 마이너스통장, 사장님 대출 등 무보증·무담보로 운영되는 대출 서비스는 이용할 수 없다. 이에 따라 토스뱅크는 외국인 고객 대상으로는 예대금리차(예금과 대출금리의 차이)에 따른 마진을 볼 수가 없다.대신 토스뱅크는 해외송금으로 수익을 낼 전망이다. 토스뱅크는 외국인 고객을 대상으로 빠른 시일 내에 해외송금 서비스를 지원할 계획이다. 언어는 현재 한국어만 지원하지만, 고객들은 불편사항이 발생하면 고객센터를 통해 문제를 접수 및 해결할 수 있다. 한국은행에 따르면 국제수지 분류상 개인이전소득지급은 지난해 82억3880만 달러(약 10조4000억원) 규모다. 개인이전소득지급은 국내 개인들의 해외 송금액을 보여주는 지표다.비바리퍼블리카 이승건 대표는 사업 초기부터 해외시장에 진출할 의지를 밝혀왔었다. 지난달 초 싱가포르에 글로벌 헤드쿼터(본사)를 설립했다. 이에 앞서 토스베트남법인을 설립해 베트남 시장에 진출한 상태다. 해외송금은 외국인 고객과 직접적인 접점을 형성할 수 있어 해외진출을 촉진할 수 있다. 이승건 대표는 2017년 한국핀테크산업협회장 역임 당시 소액해외송금업 허가를 이끌어내기도 하는 등 해당 사업에 관심이 많다.외국인 고객은 외국인등록증을 지참하고 은행 영업점을 방문한 후 신분 확인 과정을 거쳐야 계좌 개설이 가능했다. 외국인을 이용한 대포통장 유통 사례가 지속 적발돼 금융당국이 은행에 내부통제 강화를 주문하면서다.토스뱅크는 국내 거주 외국인 고객들을 대상으로 한층 강화된 방식의 신원 확인 절차를 통해 안전한 뱅킹 서비스를 누릴 수 있게 했다. 외국인의 경우 휴대전화 가입자 명의나 금융 계좌 명의를 다르게 입력하는 경우가 있어 동일인 여부를 판별할 수 없는 문제가 있었지만, 토스뱅크는 행정안전부의 공공마이데이터 서비스를 활용해 이를 해결했다.토스뱅크 관계자는 \"국내 거주 외국인이 196만명에 달함에도 여전히 이들이 이용할 수 있는 뱅킹서비스는 제한적이고 이 때문에 '금융소외계층'으로 남을 수밖에 없었다\"며 \"토스뱅크는 앞으로도 금융 사각지대를 들여다보고 고객을 적극적으로 포용하고자 한다\"고 말했다.법무부에 따르면 2021년 말 기준 국내 장·단기 체류 외국인은 약 196만명으로, 이 가운데 등록 외국인만 157만여명에 달한다. 지난 3월 기준 토스뱅크의 가입자 수는 235만명 규모다. 등록 외국인을 포섭할 경우 고객 규모의 양적 성장을 한층 더 기대할 수 있다.\n\n토스뱅크 외국인 고객 대상 홍보이미지.(사진=토스뱅크)","link":"https://www.bloter.net/newsView/blt202205020032","retrieved":1651479775864,"image":"https://www.bloter.net/data/blt/image/2022/05/02/blt202205020007.291x174.0.png"},{"title":"트위터, 3년간 엉터리 이용자수 냈지만…2억2900만명 매일 썼다","contents":"(사진=트위터)\n\n일론 머스크 테슬라 최고경영자(CEO)가 인수하기로 한 소셜미디어(SNS) 트위터가 지난 3년간 이용자 수를 잘못 집계했다고 실토했다.&nbsp;28일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 트위터는 올해 1분기 실적을 발표하며 2019년 초부터 2021년 말까지 각 분기 당 일간 활성화수(DAU)를 실제보다 최대 190만명까지 더 많은 것으로 집계했다고 밝혔다. 이에 대해 다수의 계정을 보유한 한 명의 이용자를 여러 명의 이용자로 계산하면서 실제 규모보다 부풀려졌다고 설명했다. 앞서 트위터는 2017년에도 3년간 이용자 수를 실제 규모보다 약 100~200만명 더 많게 계산해왔다고 밝힌 바 있다.&nbsp;이에 트위터는 1분기 DAU를 하향 조정한 결과 2억2900만명으로 집계됐다고 발표했다. 이는 여전히 시장 기대치를 상회하는 수준이며 지난 분기에 비해 1000만명 늘어난 수치다. 미국 내 DAU는 전년동기대비 6.4% 증가한 3960만명을 기록했으며 해외 DAU는 18.1% 늘어난 1억8940만명으로 집계됐다.&nbsp;한편 트위터의 1분기 매출은 1년 전에 비해 16% 성장한 12억달러(약 1조5000억원)로 나타났다. 이 중 11억1000만달러(약 1조4000억원)는 광고를 통한 매출로 파악됐다. 구독료, 데이터 판매, B2B(기업간거래) 서비스 등을 통한 매출은 9400만달러(약 1200억원)로 집계됐다. 트위터는 매출액이 우크라이나 전쟁과 관련된 영향을 받았다고 밝혔다.&nbsp;1분기 영업손실은 1억2800만달러(약 1630억원)로 나타났다.트위터는 “현재 진행 중인 머스크의 트위터 인수를 고려해 향후 실적 전망을 공개하지 않을 것”이라며 이날 실적 발표와 함께 이뤄질 예정이었던 콘퍼런스 콜을 취소했다.","link":"https://www.bloter.net/newsView/blt202204290004","retrieved":1651446990926,"image":"https://www.bloter.net/data/blt/image/2022/04/29/blt202204290001.291x174.0.jpeg"}]}