{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"일론 머스크, \"뉴럴링크 칩 뇌 이식 임상 6개월 안에 착수…나도 장착할 것\"","contents":"일론 머스크는 자신이 설립한 뇌신경과학 스타트업 뉴럴링크가 6개월 안에 인체 임상실험에 돌입할 수 있다고 밝혔다.\n\n(사진=뉴럴링크)\n\n\n1일(현지시간) &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 머스크는 전날 열린 뉴럴링크 언론 발표회에서 이르면 6개월 안에 인간의 뇌에 컴퓨터칩을 이식하는 임상실험을 시작할 수 있을 것으로 예상했다.머스크는 뉴럴링크가 시력 회복을 돕는 장치와 척추 이상을 겪고 있는 환자들의 근육 운동 회복을 도와주는 기기를 개발 중이라고 설명했다. 머스크는 “인체에 장치를 넣기 전에 극도로 조심해야 하며 잘 작동할 것이라는 확신이 있어야 한다”면서도 “기적처럼 들릴 수 있지만 우리는 척수가 손상된 사람의 전신 운동 기능을 회복하는 것이 가능하다고 확신한다”고 강조했다. 또 “선천적인 시각 장애를 갖고 태어나 한 번도 앞을 볼 수 없었던 사람도 볼 수 있다고 확신한다”고 말했다.&nbsp;머스크는 장치가 준비되면 자신의 뇌에도 삽입할 계획이라고 밝혔다. 그는 뉴럴링크가 식품의약국(FDA)에 임상실험을 위한 서류를 거의 모두 제출했다고 밝혔다. 다만 &lt;로이터통신&gt;은 FDA가 뉴럴링크의 신청 서류 제출 여부를 확인해달라는 요청에 응답하지 않았다고 전했다.싱 첸 피츠버그대 의대 안과학 교수는 이날 머스크의 발표에 대해 “FDA나 정부 규제 기관으로부터 승인을 받지 않은 기술에 대해서 대중들은 매우 회의적인 시각을 갖고 검토할 필요가 있다”고 강조했다.애나 웩슬러 펜실베니아대 의대 의료윤리학 교수는 “윤리적인 관점에서 뉴럴링크에 대한 과장된 주장은 굉장히 우려스럽다”며 심각한 신체 장애를 갖고 있는 환자들에게 헛된 희망을 갖게 하는 것은 위험한 일이라고 경고했다. 뉴럴링크는 인간의 두뇌와 컴퓨터를 연결하는 인터페이스(BCI)를 개발하기 위해 머스크가 2017년에 설립한 스타트업이다. 인간의 뇌에 칩을 이식해 사람의 생각으로 기기를 제어하고 의사소통을 하는 것이 목표다. 머스크는 뉴럴링크의 기기를 이용하면 초인과 같은 인지 능력을 가질 수 있다고 말해왔다. 또 신체가 마비된 사람들이 생각으로 기기를 조종하고 자폐증과 같은 정신질환과 알츠하이머와 같은 뇌질환을 치료할 수 있다고 주장해왔다. 한편 이러한 주장에 대한 구체적인 증거는 단 한 번도 제시하지 않았다.뉴럴링크는 FDA의 임상실험 승인을 받기 위해 최근 몇 년간 동물 실험을 실시해왔다. 머스크는 당초 2021년 말 임상에 착수할 계획이었지만 뉴럴링크 개발이 예정보다 늦어지며 계속 지연되고 있다. 뉴럴링크의 전현직 직원들에 따르면 뉴럴링크는 FDA 승인을 위해 설정한 내부 마감일도 여러 차례 놓친 바 있다. 뉴럴링크는 실험 중 원숭이를 학대했다는 의혹도 받았지만 이를 모두 부인했다.","link":"https://www.bloter.net/newsView/blt202212020003","retrieved":1670123803085,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020002.291x174.0.png"},{"title":"위믹스 36% 올랐어도 손실은 '2500만원'…업비트에 투쟁하는 투자자들","contents":"위믹스 보유자(홀더)와 위메이드 주주들이 결성한 '위믹스사태피해자협의체'는 2일 강남역 인근 두나무 본사 앞에서 항의 집회를 열었다.(사진=블로터 강승혁 기자)\n\n'-25,009,145원'.2일 오후 3시 40분 기준 빗썸 앱을 이용하는 한 위믹스 투자자의 평가손익이다. 그러나 디지털자산거래소 협의체(DAXA·닥사)의 위믹스 거래지원 중단으로 시세 폭락을 겪은 투자자들은 빗썸이 아니라 업비트 운영사 두나무를 쏘아보고 있다. 이석우 두나무 대표는 개인 SNS에 '위믹스 상장폐지' 기사를 공유하면서 \"사필귀정\"이라는 글귀를 남겼다.이 한마디가 투자자들에게 준 영향은 지대했다. 투자자들은 닥사의 결정에 업비트의 입김이 가장 컸다고 인식한다. 실제로 업비트는 닥사의 의장사이기도 하다. 위믹스 보유자(홀더)와 위메이드 주주들이 결성한 '위믹스사태피해자협의체'는 이날 강남역 인근 두나무 본사 앞에서 항의 집회를 열었다. 한낮이지만 영상 2도의 추운 날씨에 운집한 100여명의 투자자들은 목청을 높여 \"업비트는 사필귀정!\"을 외쳤다. 상장폐지 결정을 철회하라는 게 핵심 요구안이다.집회에서 사회를 맡은 유튜버 '코인구조대'는 \"닥사는 왜 가이드라인 없이 위믹스를 상장폐지하고 유통량에 대한 정의 없이 위믹스를 유의종목으로 지정했으며 투자자 보호를 이야기하면서 투자자의 재산권을 부당하게 침해했는지 의문에 답하라\"며 \"이는 정당성과 투명성이 훼손된 졸속 결정이다\"라고 주장했다.또 유튜버 '위믹스존버남'은 \"우리는 피해를 보상하라고 떼를 쓰는 것이 아니다\"며 \"상장폐지 가이드라인이 없는데 무슨 기준과 법과 원칙을 적용해서 위믹스의 상장폐지를 결정했는지 명명백백하게 공개하라\"고 촉구했다. 이어 \"주주들이 추운 겨울 바람을 맞으면서 길거리에 나와서 투쟁하는 것이 위믹스팀을 대변하는 것은 절대 아니다\"라고 피력했다.손실을 본 투자자들의 '투쟁' 강도는 노동조합의 그것에 못지 않았다. 협의체는 집회 중 업비트 측이 직접 나와 면담하라고 요청했으나 성사되지 않았다. 그렇게 춥고 좁은 길가에서는 \"사필귀정\"이라는 구호가 수 시간동안 울려퍼졌다.이런 가운데 법원이 '투자자 보호' 측면을 중점적으로 살펴보는 것은 위믹스 투자자들에게 희망적인 소식이다. 이날 서울중앙지법 민사합의50부는 위메이드가 닥사 구성원인 업비트·빗썸·코인원·코빗을 상대로 제기한 위믹스 상장폐지 결정 효력정지 가처분 신청에 대한 심문을 진행했다.송경근 부장판사는 거래소 측 대리인에게 \"위믹스를 가지고 있는 투자자는 본인들의 잘못도 없이 80~90%씩 폭락해 답답할 것 같다\"며 \"투자자 본인들이 알아서 결정할 수 있도록 본안결정까지 (상장폐지)유예를 하는 방안도 생각해보면 어떠냐\"고 제안했다.이러한 법원의 판단이 알려지면서 위믹스는 상장폐지 철회 기대감에 힘입어 업비트 기준으로 시세가 약 50%가량 폭등했다. 그러나 기존 위믹스 홀더에게 이러한 온기가 닿기는 부족해보인다.\n\n한 위믹스 투자자의 수익률 현황.(사진=블로터 강승혁 기자)\n\n&lt;블로터&gt;는 집회에 참여한 투자자들을 직접 만나서 피해 규모가 어느정도인지 물어봤다. 한 투자자의 평균 매수가는 3031원, 수익률은 -71.79%였다. 3500만원가량의 위믹스를 매수했지만 평가손실이 약 2500만원에 달해 평가금액은 980만원 수준이었다. 이날 집회에 참석하기 위해 이 투자자는 강원도에서 상경했다.가상자산 위믹스와 위메이드 주식을 동시에 투자했다는 심재호 씨는 현재 손실이 1억8000만원에 달한다고 한다. 법원이 최종적으로 닥사의 결정에 손을 들어줄 수도 있다. 지금 손절하는 것이 잠재적인 리스크를 줄이는 방법이 될 수 있지 않겠냐고 물어봤다. 심 씨는 \"-30~40%면 어떨지 몰라도 지금은 손실이 너무 커서 엄두가 나지 않는다\"며 \"이런 상황으로 가면 세금만 걷고 투자자 보호가 없는 가상자산 시장이 될 것\"이라고 답했다.나아가 그는 \"P2E와 메타버스 등 K게임이 선두주자였는데 이번 사태로 나머지 게임사들이 (프로젝트를) 홀딩한 것으로 알고 있다\"며 \"위믹스와 업비트 이슈 하나로 K게임 산업 전반이 무너질 것\"이라고 우려했다.한편 서울중앙지법 민사합의 제50부는 오는 5일까지 위메이드와 닥사 양측으로부터 추가자료를 제출받은 후 오는 7일 최종 판결을 내릴 예정이다. 닥사의 상장폐지 예정일은 오는 8일이다.","link":"https://www.bloter.net/newsView/blt202212020014","retrieved":1670123803092,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020021.291x174.0.jpg"},{"title":"쿠팡∙CJ ‘갑질’ 공방…주도권 싸움 더 번질까","contents":"쿠팡 로켓배송 차량.(사진=쿠팡.)\n\n쿠팡과 CJ제일제당이 상품 납품 단가와 마진율을 놓고 협상 줄다리기를 하다 발주 중단사태까지 벌어진 가운데, 향후 쿠팡과 다른 제조업체 간 추가 갈등이 발생하지 않을지 여부에 관심이 모인다. 온라인 유통채널로서 입지를 확고히 한 쿠팡이 최근 흑자전환에 성공하는 등 수익성 중심으로 경영전략을 수정했기 때문이다. 3일 업계에 따르면 쿠팡은 최근 햇반, 비비고 만두와 김치 등 CJ제일제당의 주요 제품들의 발주를 중단했다. CJ제일제당은 마진율을 놓고 의견 차이가 벌어지자 쿠팡이 일방적으로 발주를 중단했다는 입장이지만, 쿠팡은 CJ제일제당이 발주물량을 지키지 않는 등 약속을 이행하지 않았다는 주장을 펼치고 있다. 업계에서는 이번 사태의 본질을 주도권 싸움으로 보고 있다. 양측 모두 갑질을 당했다는 입장이지만, 온라인 유통 플랫폼의 경쟁력이 강화하며 기존 제조업체들과의 권력관계가 새롭게 재편되는 과정이라는 것이다. 이러한 갈등은 이미 2019년 쿠팡과 LG생활건강 간의 다툼으로 수면 위로 드러나기 시작했다. 당시에도 마찬가지로 판매단가 인하 등이 주요 쟁점이었다. LG생활건강은 쿠팡을 공정거래법 위반 행위로 신고했는데, 판매단가를 인하해달라는 쿠팡의 요구를 들어주지 않자 쿠팡이 LG생활건강과 거래 관계를 종료했다고 주장했다. 최근 미국의 금리인상, 원자재 가격 상승 등으로 기업들이 수익성 중심 전략을 구사하는 것도 이번 갈등에 불을 붙였다는 관측도 있다. CJ제일제당은 올해 원자재 가격 상승이라는 악재 속에서도 판매 단가 인상을 통해 매출 및 영업이익을 확대하는 성과를 냈고, 쿠팡 역시 올 3분기 로켓배송 서비스 이후 사상 처 흑자를 냈다. 특히 ‘흑자’ 맛을 본 쿠팡이 앞으로도 제조업체와의 주도권 싸움에서 쉽게 물러나지 않을 것이라는 분석이 지배적이다. 이미 대체 불가능할 정도의 온라인 플랫폼 영향력을 가진 데다, 3분기 흑자전환으로 체질전환에 성공한 쿠팡이 아쉬울 게 없기 때문이다. 다만 다른 제조업체들이 쿠팡과 대립각을 세우기는 쉽지 않을 것이란 의견도 있다. 식품업계 1위 업체 CJ제일제당 정도 되니 쿠팡과 주도권 싸움을 할 수 있다는 것이다. 업계 관계자는 “제조업체들이 자체 쇼핑몰을 만들고 운영하고 있지만 그 영향력이 크진 않다”며 “제조업체가 쿠팡과 주도권 싸움에서 이기기는 쉽지 않을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212020011","retrieved":1670123803088,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020019.291x174.0.jpg"},{"title":"[공시분석]LX그룹, LX MDI 설립과 경영 승계의 관계","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n\n(자료=금융감독원)\n\n공시요약\n\n오늘 소개할 공시는 LX홀딩스가 지난달 30일 공시한 ‘지주회사의 자회사편입’ 공시입니다. 지주회사 LX홀딩스가 자회사 LX엠디아이(이하 LX MDI)를 새롭게 설립하고 자회사로 편입시킨다는 내용입니다. 자본금은 50억이며 LX홀딩스가 지분 100%를 보유합니다. LX MDI는 구형모, 서동현 각자대표 체제로 운영됩니다.\n신설 LX MDI, 그룹 ‘싱크탱크’ 역할 수행\n구본준 LX그룹 회장은 지난해 LG그룹으로부터 계열분리해 LX그룹을 세웠습니다. 구본준 회장은 고(故) 구본무 전 LG그룹 회장의 동생이자 구광모 LG그룹 회장의 삼촌입니다. 올해 6월 공정거래위원회는 LG그룹으로부터 LX그룹의 계열 분리를 공식적으로 인정했습니다.LX그룹은 지주사 LX홀딩스를 중심으로 △LX하우시스 △LX인터내셔널 △LX세미콘 △LX MMA △LX판토스 등을 운영하고 있습니다. 여기에 새롭게 설립된 LX MDI가 6번째 추가 계열사로 합류하게 됐습니다.LX MDI는 기존 LX그룹의 계열사와는 성격이 조금 다릅니다. 기존 계열사는 무역, 화학, 반도체, 건축자재 등 뚜렷한 사업 분야가 있었다면 LX MDI의 주요 사업은 ‘경영컨설팅’입니다. 그룹 계열사의 사업 경쟁력 제고, 리스크 관리, 인재육성을 위한 컨설팅 업무를 수행합니다.LX MDI는 LX그룹의 싱크탱크이자 컨트롤타워 역할을 할 것으로 보입니다. LX그룹은 자체적으로 전사 리스크를 관리할 조직이 없다는 평가를 내리고 이같은 조직을 신설한 것으로 알려졌습니다. 비슷한 사례로 LG그룹의 ‘LG경영개발원’이 있습니다. LG경영개발원은 LG그룹의 싱크탱크 역할과 미래 먹거리 발굴, 시장 데이터 수집·분석, 임직원 대상 교육 등을 수행합니다.&nbsp;LX그룹은 설립 이후 미래성장동력 확보를 위해 분주히 움직이고 있습니다. LX인터내셔널은 포승그린파워와 한국유리공업을 인수하며 사업 범위를 확대했고, LX세미콘은 차량용 전력 반도체 기업 텔레칩스의 지분 10.93%를 인수했습니다. 그룹의 외형이 커지는 만큼 미래 전략, 위기관리, 인재 교육 등을 수행할 조직의 필요성도 커진 셈입니다.\n구본준 장남 구형모, LX MDI 대표로…경영수업 일환인 듯\nLX MDI의 신설은 경영 승계의 관점에서도 중요합니다. LX MDI의 초대 대표를 맡은 구형모 각자대표는 구본준 LX그룹 회장의 맏아들입니다. 구형모 대표가 LX그룹의 미래먹거리를 책임질 LX MDI의 수장을 맡으면서, 승계를 위한 경영 수업이 빠르게 진척되고 있다는 평가가 나옵니다.구형모 대표는 LX홀딩스의 부사장으로도 올라섰습니다. 구형모 대표는 지난해 5월 LX홀딩스의 상무로 선임된 이후 올해 3월 전무, 이번 부사장까지 초고속 승진을 이어왔습니다.구형모 대표는 지난해 12월 구본준 회장으로부터 LX홀딩스의 지분 850만주(11.15%)를 증여받으며 LX홀딩스의 2대 주주로 올라섰습니다. 이후 지난 9월부터 LX홀딩스의 지분을 꾸준히 사들이기 시작했습니다. 지난 10월 28일 공시 기준 구형모 대표의 지분은 11.92%입니다. 구본준 회장의 지분 19.99%와 8.07%P 차이입니다.이처럼 구형모 대표는 LX그룹 내에서 지배력을 확대해 나가고 있습니다. 특히 구본준 회장이 1951년생으로 만 71세의 고령임을 고려하면, 사전 경영 승계를 위한 밑작업이 필요한 상황입니다.다만 아직 구본준 회장이 경영 일선에 있기 때문에 급격한 경영권의 변화가 나타나진 않을 것으로 보입니다. 때문에 LX홀딩스 부사장직, LX MDI 대표직 등 현재까진 구형모 대표의 경영수업이 진행중이라는 시각이 지배적입니다.구형모 대표는 아직 경영능력을 선보일 기회가 많지 않았습니다. 구형모 대표는 미국 뉴욕주 코넬대에서 경제학을 전공했으며, LX홀딩스 이전에는 LG전자 신사업개발담당, 전략기획팀 등에서 근무했습니다. LX홀딩스에 상무로 입사한 이후 초고속 승진으로 부사장까지 올라섰지만, 그의 경영 능력을 평가하기엔 아직 그 기간이 너무 짧습니다. 향후 LX MDI에서 구형모 대표가 어떤 성과를 보여줄지 관심이 쏠립니다.","link":"https://www.bloter.net/newsView/blt202212020016","retrieved":1670123803095,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020024.291x174.0.jpg"},{"title":"‘전기차 충전’ 사업 힘주는 LG전자…내년 수익성 확보할까?","contents":"LG전자의 전기차 충전 솔루션. (사진=LG전자)\n\nLG전자가 전기차 충전 사업 강화에 나선다. 올해 인수한 전기차 충전 자회사 애플망고에 추가 출자를 단행한 데 이어, 조직개편을 통해 전기차 충전기 전담조직을 신설했다. LG전자가 연내 전기차 생산라인 구축을 완료하겠다고 밝힌 만큼, 내년부턴 본격적으로 수익성을 확보할 수 있을지 관심이 쏠린다.LG전자는 2023년 조직개편을 통해 BS사업본부 직속으로 ‘EV충전사업담당’을 신설한다고 밝혔다. 전기차 충전 사업의 성장 가속화를 위한 조직개편이다.전기차 충전 시장은 전기차 수요의 확대와 함께 급격한 성장이 예상된다. 독일 컨설팅사 롤랜드버그에 따르면 글로벌 전기차 충전 인프라 시장은 내년 550억달러(한화 약 70조원)에서 2030년 3250억달러(한화 약 410조원) 규모까지 성장할 전망이다.그간 국내 전기차 충전 인프라는 중소기업을 중심으로 운영돼 충분하지 않았다. 그러나 최근 현대자동차, 삼성, SK, LG, GS 등 국내 10대 그룹 대부분이 전기차 충전 사업 진출을 선언하면서 시장이 빠르게 확대되고 있다.LG전자도 이에 발맞춰 본격적으로 사업에 속도를 내기 위해 BS(비즈니스솔루션)사업본부 직속으로 EV충전사업담당을 신설한 것으로 보인다. BS사업본부는 모니터, 노트북 등 IT 제품과 인포메이션 디스플레이(ID) 제품을 담당해왔다. BS사업본부는 IT 사업을 운영하며 쌓아온 기술력을 바탕으로 전기차 충전 사업과 시너지를 내겠다는 계획이다,LG전자 관계자는 “전기차 충전사업은 다양한 공간과 고객에 대한 이해를 기반으로 인프라 및 솔루션을 제공을 필요로 한다”며 “그간 상업용 디스플레이 분야에서 쌓아온 함체(방수·방진 등 안정성), 디스플레이(UI/UX), 관제시스템 등 BS사업본부가 쌓아온 기술력과 시너지를 낼 수 있다”고 설명했다.BS사업본부는 LG전자 내에서 뚜렷한 수익성을 확보한 사업부서는 아니다. BS사업본부의 지난해 연간 영업이익은 1443억원으로, LG전자 전체 영업이익의 3.7%에 불과하다. 올해는 글로벌 경기 침체 여파로 인해 3분기 144억원으로 적자전환했다. 기존에 운영했던 태양광 패널 사업도 수익성 악화로 올해 정리했다. 새로운 성장동력 확보가 시급한 상황이다.LG전자는 내년부터 본격적으로 전기차 충전 사업에 나설 계획이다. 연내 경기도 평택시 LG디지털파크에 전기차 충전기 생산라인을 구축하고 가정, 쇼핑몰, 호텔, 공공기관 등으로 공급을 확대하겠다는 계획을 밝혔다. 이에 따라 BS사업본부의 수익성에도 긍정적인 영향을 미칠 것으로 보인다.LG전자 전기차 충전 사업의 핵심 파트너는 GS다. LG전자는 지난 2020년 11월 GS칼텍스와 손잡고 전기차 충전소 통합 관리 솔루션 시범 서비스를 시작했다. GS칼텍스의 미래형 주유소 ‘에너지플러스 허브’에 LG전자가 전기차 충전소 통합 관리 솔루션을 공급하는 방식이다.전기차 충전 사업은 인프라와 운영 등 크게 두가지로 나뉜다. LG전자는 전기차 충전 인프라를 생산, 공급하고 GS는 충전소를 운영한다. LG전자 입장에선 GS가 보유한 충전소 운영 노하우는 물론 고객과의 접점을 단번에 확보할 수 있게 된 셈이다.LG전자는 지난 6월 GS에너지, GS네오텍과 함께 애플망고를 인수했다. 각각의 지분은 LG전자(60%), GS에너지(34%), GS네오텍(6%) 등이다. 이어 LG전자는 지난달 24일 애플망고에 246억원을 추가 출자하면서 사업속도도 높이는 상황이다.&nbsp;애플망고는 완속 충전기부터 급속 충전기까지 다양한 전기차 충전기의 원천 기술을 보유하고 있다. LG전자가 애플망고에 투자를 확대하면서 기존 관제 기술과 함께 자체 충전기 개발 역량까지 확보하게 됐다.LG전자가 전기차 충전 시장 진출에 속도를 내면서 기존에 운영해왔던 전장 사업과의 시너지 효과도 예상된다. LG전자는 현재 △VS사업본부(인포테인먼트) △ZKW(램프)△LG마그나 이파워트레인(전기차 파워트레인) 등의 전장 사업을 운영하고 있다. 특히 배터리를 생산하는 LG에너지솔루션 등 계열사와의 시너지도 높을 것으로 기대된다.","link":"https://www.bloter.net/newsView/blt202212020012","retrieved":1670123803099,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020020.291x174.0.jpg"},{"title":"롯데쇼핑, 회복기에 마주친 악재…6개월 간 멈추는 홈쇼핑 새벽방송","contents":"롯데홈쇼핑.(사진=롯데홈쇼핑 홈페이지.)\n\n롯데그룹 유통 사업을 총괄하는 롯데쇼핑이 코로나19 위기를 넘긴 뒤 본격 실적 회복에 나선 가운데 알토란 같은 역할을 해주던 자회사 롯데홈쇼핑의 새벽 방송 금지라는 악재를 만났다. TV 시청자 수 감소로 홈쇼핑 사업 성장세가 둔화하는 추세라지만 롯데홈쇼핑은 매년 1000억원 이상의 이익을 내왔다.2일 업계에 따르면 롯데홈쇼핑은 앞으로 6개월 동안 새벽 2시부터 아침 8시까지 방송을 할 수 없게 됐다. 대법원은 롯데홈쇼핑이 업무정지 처분을 취소해 달라며 과학기술정보통신부를 상대로 낸 소송 상고심에서 업무정지 처분이 정당하다는 원심을 확정했다. 2014년 롯데홈쇼핑 대표와 일부 임직원이 금품을 수수한 사실을 롯데홈쇼핑이 고의로 누락한 것에 대한 최종 판결이었다. \n꾸준한 이익 기여도\n롯데홈쇼핑의 6개월 간 새벽방송 금지는 모회사인 롯데쇼핑 입장에서도 반가울 리 없는 이슈다. 코로나19 팬데믹, 이커머스 시장 확장이라는 위기 속에서도 롯데홈쇼핑 만큼은 제 몫을 해주었기 때문이다. 롯데홈쇼핑은 TV시청자 수 감소 등 영향으로 매출 성장세는 확실히 둔화하는 추세지만, 반대로 안정적인 사업기반을 토대로 영업이익은 상당히 안정적이다. 2020년과 2021년만 보더라도 매출액은 두 해 연속으로 1조원을 넘겼으며, 영업이익은 각각 1250억원, 1020억원의 실적을 냈다. \n\n(출처=전자공시시스템.)\n\n이 시기 롯데홈쇼핑이 롯데쇼핑에서 차지하는 기여도도 상당했다. 지난해 롯데쇼핑이 할인점, 이커머스, 컬처웍스, 기타 등 4개 사업부문에서 적자가 발생하는 가운데 롯데홈쇼핑은 백화점, 하이마트 다음으로 많은 이익을 냈다. 지난해 롯데쇼핑이 낸 영업이익 2160억원 중 1020억원이 홈쇼핑 사업에서 발생한 것이다. 올 3분기에도 롯데홈쇼핑은 롯데쇼핑 이익 1500억원 중 14%에 해당하는 210억원의 이익을 냈다. 백화점 1090억원, 할인점 320억원에 이은 효자 사업이었다. 롯데홈쇼핑의 새벽방송 중단이 롯데쇼핑 전체 실적개선 속도를 저하시킬 것으로 예상되는 대목이다. \n쏠쏠한 배당\n뿐만 아니라 롯데홈쇼핑은 비상장사로서 매년 꾸준한 배당을 통해 현금도 지원해왔다. 롯데홈쇼핑은 그동안 400억~488억원 수준의 현금을 배당으로 지급해왔다. 당기순이익이 559억원으로 규모가 크지 않았던 지난해에도 무려 400억원의 배당을 실시했다. 롯데쇼핑은 롯데홈쇼핑 지분 53.49%를 보유한 최대주주로 매년 롯데홈쇼핑이 실시하는 배당의 절반 이상을 현금으로 받아왔다. 롯데쇼핑 회사 규모에 비하면 아주 큰 돈이라고는 할 수 없지만 확실하고 안정적인 자금줄 역할을 한 것도 사실이다. 다만 롯데홈쇼핑의 재무구조가 워낙 탄탄해 앞으로도 현재 규모의 배당을 실시하는 데는 큰 무리가 없을 것으로 관측된다. 지난해 말 기준 롯데홈쇼핑의 현금성자산은 8829억원에 달하는 것으로 나타났다. 최근 유동성 위기를 맞은 롯데건설에 1000억원의 자금을 지원해주기로 했지만, 이를 감안하더라도 재무상태에는 큰 변화가 없을 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202212020009","retrieved":1670123803099,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020012.291x174.0.png"},{"title":"BGF, 계열분리 기반 갖췄다…인적분할 가능성은","contents":"(왼쪽부터)홍정국 BGF 사장, 홍석조 BGF그룹 회장, 홍정혁 BGF 신사업담당.(사진=BGF.)\n\n홍석조 BGF그룹 회장이 두 아들에게 그룹 지주사 BGF의 지분을 넘기며 향후 승계와 맞물린 그룹 지배구조 개편 가능성에 관심이 모인다. 재계에서는 장남 홍정국 BGF 사장은 유통을, 차남 홍정혁 BGF에코머티리얼즈 대표는 신사업을 물려받을 것이란 관측이 나온다.30일 BGF는 홍 회장이 두 아들에게 BGF 주식을 1002만5095주씩 매도했다고 공시했다. 홍 회장의 BGF 지분율은 53.34%에서&nbsp;32.4%로&nbsp;낮아졌지만, 장남 홍정국 사장과 차남 홍정혁 사장의 지분율은 각각 10.29%에서&nbsp;20.77%로, 0.03%에서&nbsp;10.5%로 높아졌다.\n장남은 유통, 차남은 신사업\n이번 가족 간 주식거래의 핵심은 홍 회장의 두 아들 중 차남 홍정혁 사장이 처음으로 지주사 BGF의 지분을 유의미하게 늘린 데 있다. 그동안 홍정혁 사장이 보유하던 BGF 지분율은 0.03%로 실질적으로 지배력을 행사할 수준은 아니었다. 그러나 이번 매매를 통해 홍정혁 사장은 아버지 홍 회장과 형 홍정국 사장을 잇는 3대 주주에 올라섰다. 홍정혁 사장의 BGF 지분 확대는 향후 그룹의 계열분리 가능성을 예상케 하는 요소다. 그룹을 최종적으로 지배하는 지주사 지분을 넘겨 받았다는 것은 사실상 그룹을 이어받을 승계 후보자로 합격점을 받았다는 의미이기 때문이다.\n\n(출처=전자공시시스템.)\n\n이미 사업적으로는 승계구도가 명확하다. 2013년 BGF그룹에 합류한 장남 홍정국 사장은 편의점 사업을 총괄하고 있다. BGF리테일 전략기획본부장, 전략혁신부문장, 경영전략부문장 등을 거친 홍정국 사장은 그룹의 뼈대인 유통사업을 이끌며 경력을 쌓았다. 2019년 5월에는 아버지 홍 회장과 어머니 양경희 BGF복지재단 이사장으로부터 BGF 주식 906만7017주를 매입해 지분율을 10.33%로 확대한 바 있다. 이후 2020년 말 임원인사를 통해 사장으로 승진하며 동생 홍정혁 사장에 앞서 확실한 승계 후보로 올라섰다. 홍정혁 사장은 그룹의 신사업을 이끌고 있다. BGF그룹이 지주사 체제로 전환한 뒤 최대규모를 투자해 품에 안은 엔지니어링 플라스틱&nbsp;업체 BGF에코머티리얼즈(옛 코프라) 수장을 맡아 이끌고 있다. BGF에코머티리얼즈는 자동차, 전기전자, 레저 등에 다양하게 활용되는 고기능성 폴리머 소재를 생산하는 업체로, 최근에는 그룹 내 친환경 포장지 소재업체인 BGF에코바이오를 흡수합병해 사세를 키웠다. 홍정혁 사장은 오너일가 중에서는 유일하게 BGF에코머티리얼즈 지분을 직접 소유한 인물이다. \n지주사 인적분할 시나리오\nBGF그룹 2세 경영자들이 지주사 지분을 대거 확대함에 따라 향후 인적분할 가능성도 점쳐진다. 홍정국 사장과 홍정혁 사장 모두 지주사인 BGF 지분을 소유했기 때문에 계열분리를 할 경우 인적분할을 통한 사업분리가 가장 유력하다. 인적분할은 계열분리를 하는 기업들이 자주 사용하는 분할 방식 중 하나다. 지난해 LG그룹이 LX그룹과 계열분리를 했을 당시에도 지주사 ㈜LG를 인적분할하는 방식을 사용했다. 이 때문에 최근 인적분할을 통해 지주사 체제로 전환하겠다고 밝힌 현대백화점그룹 역시 가까운 시일 내 계열분리를 하지 않겠냐는 관측이 지배적이다. 홍정국 사장과 홍정혁 사장의 BGF 지분율 차이도 두 인물이 각각 이끄는 회사 규모 차이에서 비롯됐다고 볼 수 있다. 30일 종가 기준 BGF리테일의 시가총액은 3조5518억원으로 BGF에코머티리얼즈의 1613억원을 크게 웃돈다. 주당순자산가치(BPS)로 따질 경우 지난해 말 기준 BGF리테일이 4만6849원, BGF에코머티리얼즈가 6534원을 기록했다.회계업계 관계자는 \"인적분할 후 주식교환을 할 경우 비교적 수월한 지분정리가 가능할 것으로 예상된다\"고 했다.","link":"https://www.bloter.net/newsView/blt202211300014","retrieved":1670123803109,"image":"https://www.bloter.net/data/blt/image/2022/11/30/blt202211300021.291x174.0.jpg"},{"title":"애플, 2023년 MR 헤드셋 출시? 새 운영체제 상표권 출원","contents":"애플이 2023년에 혼합현실(MR) 헤드셋을 출시하기 위해 막바지 작업에 집중하고 있다.\n\n디자이너 안토니오 드 로사가 그린 애플 증강현실 헤드셋 예상 렌더링 이미지. (사진=안토니오 드 로사)\n\n\n1일(현지시간) &lt;블룸버그통신&gt;은 애플의 MR 헤드셋 출시가 임박했으며 최근 기기에 사용될 운영체제(OS) 이름을 기존에 알려진 ‘리얼리티OS’에서 ‘xrOS’로 변경했다고 보도했다. ‘XR’은 확장현실을 뜻하는 단어로 증강현실·가상현실(AR·VR)을 포괄한다. 애플은 내부적으로 비슷한 시기에 미국 및 다수의 국가에서 xrOS에 대한 상표권을 출원한 것으로 보인다. 상표권을 신청한 주체는 ‘딥다이브LLC’(Deep Dive LLC)라는 페이퍼컴퍼니다. 애플은 과거에도 페이퍼 컴퍼니를 통해 제품 출시 전에 상표권을 미리 확보하는 방식을 써왔다. 일례로 아이폰14 프로에 탑재된 ‘다이내믹 아일랜드’의 상표권은 자메이카에서 페이퍼컴퍼니를 통해 확보한 것으로 알려져 있다.사안에 정통한 소식통에 따르면 애플은 이르면 내년에 기기 출시와 함께 OS 및 전용 앱스토어를 출시할 계획이다. 애플은 이에 대한 논평을 거부했다.블룸버그는 애플이 신제품을 발굴하기 위해 끊임없이 노력해왔으며 MR 헤드셋이 애플워치 이후 내놓을 첫 주요 신제품 카테고리라고 전했다. 2015년 애플워치 출시 후 애플의 웨어러블 부문은 꾸준히 성장했다. 지난해 웨어러블 부문 매출은 412억달러(약 53조8000억원)를 기록해 애플 전체 매출의 10%를 차지했다. 새로 출시되는 헤드셋은 애플 실적에 어떤 영향을 미칠지 주목된다. 애플은 MR 헤드셋 시장에 진출한 후 메타와 경쟁할 것으로 예상된다. 메타는 메타버스를 미래 먹거리로 낙점해 먼저 헤드셋 사업에 발을 들였다. 지난 10월에는 MR을 지원하는 전문가용 헤드셋 ‘퀘스트 프로’를 출시한 바 있다.","link":"https://www.bloter.net/newsView/blt202212020002","retrieved":1670123803106,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020001.291x174.0.png"},{"title":"4325만명 불편 겪은 카톡 먹통 사태, 금전 피해 신고자는 '미미'","contents":"경기도 성남시 판교테크노밸리에 위치한 카카오 사무실 전경.(사진=카카오)\n\n지난 10월15일 SK㈜ C&amp;C 판교 데이터센터 화재로 발생한 카카오톡 서비스 장애에서 금전적 피해를 입었다고 주장한 피해 사례는 총 2만8116건으로 확인됐다. 이는 카카오 자회사 서비스를 제외하고 카카오를 대상으로 접수된 사례 8만7198건 기준으로 32.2%다. 나머지 67.8%는 금전적 피해와 관련없는 문의, 의견, 항의, 격려 등으로 파악됐다.카카오는 2일 서비스 장애 피해 보상 및 지원을 위해 외부 전문가 및 기업·소비자단체로 구성한 '1015 피해지원 협의체' 2차 전체 회의가 1일 오후에 열렸다고 밝혔다. 카카오 송지혜 수석부사장을 비롯해 △소상공인연합회 김기홍 감사, 차남수 본부장 △코리아스타트업포럼 최성진 대표 △한국소비자연맹 정지연 사무총장 △공정 거래-소비자 보호 전문가 최난설헌 교수가 참여했다.&nbsp;카카오가 공개한 내용에 따르면 지난 10월19일부터 19일간 접수한 피해 신고 건수는 총 10만5116건이다. 이는 카카오톡과 기타 카카오 자회사 서비스 피해 접수 사례를 합산한 것으로, 카카오톡 전체 사용자 수와 비교할 때 적극적으로 피해를 호소한 사용자는 많지 않다고 볼 수 있다. 모바일 빅데이터 플랫폼 기업 아이지에이웍스가 지난 7월 모바일인덱스로 분석한 올해 상반기 카카오톡 월간활성사용자(MAU)는 4325만명에 이르기 때문이다. 피해 신고 주체는 일반 이용자가 89.6%로 가장 많았다. 소상공인은 10.2%, 중대형 기업의 비중은 0.2%다.&nbsp;특히 이번 피해접수 기간 중 정치·사회적으로 이목이 집중된 건 카카오톡 무료 서비스 사용자에 대한 카카오의 금전적 보상 여부와 규모였다. 서비스 장애 이후 열린 국정감사에서 정치권도 카카오가 국민 서비스 운영 기업으로서 이 점에서 확실한 보상 기준을 마련해야 한다고 압박했다. 그러나 약관상 보상 기준이 명확한 유료 서비스가 아닌 무료 서비스 사용자에 대한 서비스 장애 보상 사례는 세계적으로도 찾아보기 힘들다. 선례가 없는 만큼 카카오에서도 보상 기준과 규모를 두고 고민 중이다. 각계 의견을 수렴하기 위해 1015 피해지원 협의체를 별도로 꾸린 이유다. 카카오는 접수 건 중 금전적 피해가 언급된 사례는 무료 서비스에서 1만3198건(15.1%), 유료 서비스에서 1만4918건(17.1%)이라고 설명했다. 하지만 이들 모두가 향후 보상 대상에 속하는 건 아니다. 피해를 주장한 사례일 뿐, 회사 측에서 구체적으로 보상해도 적합한 건인지 분류하고 심사하는 과정이 남아 있기 때문이다. 따라서 이날 회의에서도 피해 접수 사례에 대한 세부 내용 파악과 보상에 대한 대원칙 수립 논의가 진행됐다. 협의체는 우선 향후 지속해서 회의를 진행하며 피해 유형에 따른 세분화된 지원 기준을 협의해 나갈 계획이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212020007","retrieved":1670123803114,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020010.291x174.0.jpg"},{"title":"알부민 유통 비용 걱정 덜은 녹십자…콜드체인 필요 없어져","contents":"GC녹십자 혈액제제 '알부민주 20%'.(사진=GC녹십자)\n\n국내서 알부민 제품을 가장 많이 취급하는 GC녹십자(녹십자)가 유통 비용 증가 우려를 해소했다. 정부가 생물학적 제제 유통에 완급을 주면서 알부민의 내년도 유통 비용은 올해보다 줄어들 것으로 전망된다.식품의약품안전처(식약처)는 생물학적 제제(백신 등 생물을 기반으로 만들어진 의약품)를 위험도에 따라 수송 시 온도관리 의무사항을 구분하는 방안을 빠르면 내년 초 시행할 예정이다.현재 생물학적 제제는 내부 온도를 외부에서 관찰할 수 있는 장치를 갖추고 운반해야 하며 실시간으로 온도를 확인해 기록을 남겨야 한다. 이러한 규정은 지난 2020년 인플루엔자 예방백신(독감 백신)의 운송 관리 부실이 불거지면서 올해 1월 만들어졌다.문제는 이러한 조치가 생물학적 제제의 유통비용을 증가시킨다는 점이다. 규정에 따르게 되면 운반박스 단위로 자동온도기록장치를 설치하고 일일이 사람이 이를 확인해야 한다. 인건비와 기자재 구입 비용 증가로 유통비용이 급격히 상승했다.알부민 또한 올해 초에 바뀐 규정에 따라 자동온도기록장치를 설치하고 실시간으로 확인해야 했다. 알부민은 사람 혈액에서 혈장을 뽑아내 만들어진 혈액제제(혈액으로 만든 의약품)다. 외상 등으로 인해 알부민이 부족해지거나 출혈성 쇼크 등에 쓰인다. 이에 대해 업계에서는 식약처가 제품 허가 사항과 비교해 과도한 유통 관리 책임을 부여했다고 항변했다. 식약처는 알부민을 ‘밀봉용기, 30℃ 이하에서 동결을 피해 보관’하도록 허가해줬다. 냉장차에서 실시간으로 온도를 확인할 필요가 없지만 식약처는 단지 ‘생물학적 제제에 포함된다’는 이유로 온도를 확인하도록 규정을 바꿨다. 이러한 규정은 업계의 반발 등으로 인해 도입 약 10개월 만에 세분화됐다. 식약처는 생물학적 제제의 온도 관리 제품군을 세 가지로 구분했는데, 이중 알부민은 자동온도기록장치 설치와 실시간 기록 항목 자체가 없는 제품군으로 분류됐다.\n\n식품의약품안전처의 생물학적 제제 등 수송 관리 개선안.(자료=식품의약품안전처)\n\n이러한 조치는 녹십자가 그간 알부민 제품을 유통하면서 온도 관리 자료를 수집해왔기 때문으로 분석된다. 생물학적 제제를 취급하는 제약업체들은 대부분 자사 제품이 어느 정도의 온도에서 변질되는지, 얼마나 온도 변화를 견뎌낼 수 있는지 일종의 ‘스트레스 테스트’를 진행한다. 알부민을 오랫동안 취급해왔던 녹십자는 이러한 데이터를 식약처에 계속 제출하면서 ‘실시간으로 온도를 기록하는 것이 무의미하다’는 설명을 계속해왔다.\n알부민 등 혈액제제는 녹십자 주요 매출 품목군 중 하나다. 올해 3분기 녹십자의 혈액제제군 매출은 약 3057억원으로, 3분기 전체 매출의 32.5%에 달한다. 식약처의 규정은 내수품목과 수출 모두 적용되기 때문에 지역별 매출을 나누는 것은 의미가 없다.국내 혈액제제 시장은 녹십자와 SK플라즈마가 양분하고 있다. 얼핏 보면 과점처럼 보이지만, 혈액제제 제조에 필수적인 혈액은 대한적십자사가 독점 공급하고 있다. 적십자사가 공급가격을 올리면 두 업체가 이를 울며 겨자먹기로 받아들여야 하는 구조다. 알부민의 제조원가가 높아질 수밖에 없는 이유다. 여기에 더해 유통 비용까지 증가하면 수익성이 크게 악화될 수밖에 없었다. 다행히 식약처가 제도 시행에 완급을 주면서 비용 증가 우려가 불식됐다.알부민 유통 비용 증가 우려를 해소한 녹십자지만, 아직 주력 품목 중 하나인 백신 제품은 백신 및 냉장·냉동 보관 제품군으로 구분돼있다. 자동온도기록장치가 설치된 수송설비를 사용해야 하며, 측정된 온도기록을 보관해야 한다. 이미 녹십자는 이러한 백신 유통기준을 모두 갖춘 것으로 알려졌다. 점차 국내에서 백신 접종률이 낮아지는 추세를 고려한다면 백신 분야의 수익성 개선 과제는 녹십자가 시급히 해결해야할 과제로 전망된다.","link":"https://www.bloter.net/newsView/blt202212020008","retrieved":1670123803110,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020015.291x174.0.png"}]}