{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"KB국민은행, 카뱅 1476만주 블록딜한 배경은?","contents":"카카오뱅크 사옥 내부.(사진=카카오뱅크)\n\nKB국민은행이 보유 중인 카카오뱅크 주식 약 3800만주 중 1476만주를 지난 18일 장 마감 이후 2만8704원에 매도했다. 전날 종가 대비 8% 낮은 수준이다. 19일 카카오뱅크의 종가는 8.17% 하락한 2만8650원을 기록하며 블록세일가를 추종했다.21일 KB국민은행 관계자는 \"내부 자본관리의 효율화를 위해 기존에 보유 중인 카카오뱅크 지분 중 일부를 매각했다\"며 \"이번 매각 이후에도 약 5% 수준의 지분율을 보유한 주주로서 카카오뱅크 설립 단계부터 맺어온 다양한 제휴 및 협력관계를 더욱 발전시켜 나갈 계획\"이라고 설명했다.이 설명 중 '내부 자본관리의 효율화'는 은행 재무건전성의 척도인 BIS(국제결제은행) 자기자본비율의 향상을 의미한다는 분석이다. 올해 2분기 기준 국민은행의 BIS비율은 17.4%로 전분기(17.7%)보다 0.3%p 하락했다. BIS 비율이 낮아지는 건 위험가중자산이 은행 자본보다 더 빠르게 늘었다는 뜻이다.꾸준한 카카오뱅크의 주가 하락이 영향을 줬다. 카카오뱅크의 주가는 종가 기준 올 3월 2일 4만7900원에서 6월 30일 3만250원으로 36.8% 하락했다. 국민은행은 카카오뱅크 지분을 매도가능자산으로 분류한다. 매도가능자산의 평가손익은 기타포괄손익으로 잡힌다. 기타포괄손익은 자기자본 항목 중 하나다.KB국민은행은 전년 말 대비 올 상반기에 위험가중자산(RWA)이 6조1984억원 늘어난 반면 총자기자본은 9805억원 증가하는 데 그쳤다. 카카오뱅크 주가 부진으로 인한 추가적인 BIS비율의 하락을 방어하기 위해 지분 매각을 택한 것이라는 분석이 우세하다. 이러한 분석은 KB증권의 보고서에도 언급됐다.강승건 KB증권 연구원은 이달 3일 발표한 보고서에서 카카오뱅크의 목표주가를 3만6000원으로 5.3% 하향했다. △경쟁 은행 대비 높은 대출 성장을 시현하고 있지만 주택담보대출 등 신규 여신 성장률이 기대치를 하회하고 있으며 △플랫폼수익을 비롯한 비이자이익이 정체국면을 지속하고 있기 때문이라는 이유에서다.그러나 카카오뱅크의 주담대가 올 2월 출시돼 9억원 이하의 수도권(서울·경기·인천) 소재 아파트를 대상으로 제한적으로 운영해온 점 등을 고려하면 다소 빠른 반기만에 '기대'를 접은 것 아니냐는 반응도 나온다. 카카오뱅크는 이달 17일부터 주담대 대상 지역을 전국으로 확대했다.카카오뱅크의 귀책사유도 있다. 플랫폼사업은 카카오뱅크가 높은 밸류에이션을 산정받은 주요한 근거인데, 출범 때부터 선보인 주식 계좌 및 신용카드 개설에서 더 진보한 비즈니스모델을 내놓지 못하고 있다. 증권사들은 이를 주가 하향의 근거로 본격적으로 거론하고 있다.증권사의 보고서는 주가에 영향을 미치는 핵심 요인 중 하나다. 이병건 DB금융투자 연구원이 지난 6월 말 매도 의견을 담은 카카오뱅크 보고서를 내놓은 날 카카오뱅크 주가는 7.85% 하락했다. KB증권도 비슷한 논리를 담은 보고서를 내놓은 데 따라 주가에 영향을 미쳤을 것으로 풀이된다.KB국민은행은 지금 카카오뱅크 지분을 처분해도 이득이 상당하다. KB국민은행이 보유한 카카오뱅크 지분 총 취득원가(229억원)를 주식 수(3809만7959주)로 나눠보면 평단가는 약 6000원 수준으로 산출된다. 블록딜 할인가인 2만8704원으로도 실현이익이 4배 넘는 셈이다.기성 금융사인 KB국민은행과 카카오뱅크는 결국 동종업권에서 경쟁할 수밖에 없는 사이다. 그럼에도 카카오뱅크의 전략을 파악하기 위해서는 지분 보유가 필요하다. 블록딜은 개인주주 등 시장에 미치는 영향이 커 '명분'이 필요하다. KB증권이 KB국민은행의 카카오뱅크 지분 일부 매각의 논리를 제공하는데 역할을 했다는 시각이 나온다. 금융위원회의 전자금융거래법(전금법) 개정 검토에 따른 '카카오톡 송금 제한 논란'이라는 돌발적 변수도 작용했다.","link":"https://www.bloter.net/newsView/blt202208210001","retrieved":1661199420756,"image":"https://www.bloter.net/data/blt/image/2022/08/21/blt202208210001.291x174.0.jpg"},{"title":"테슬라, 완전자율주행 소프트웨어 가격 25% 인상…올 들어 두 번째","contents":"테슬라가 북미 지역에서 완전자율주행(FSD) 소프트웨어 가격을 25% 인상한다.&nbsp;21일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)는 트위터를 통해 9월 5일부터 FSD 가격이 현재 1만2000달러(약 1600만원) 에서 1만5000달러(약 2000만원)로 오른다고 밝혔다. 머스크는 가격 인상이 최신형 FSD 소프트웨어인 ‘FSD 베타 10.69.2’ 출시가 어느 정도 이뤄진 후에 적용된다고 했다. 9월5일 이전 주문 차량에는 현재 가격이 적용되고 배송은 이후에 이뤄진다.\n\n(사진=일론 머스크 트위터 갈무리)\n\n머스크는 전날 트위터를 통해 일부 테슬라 차량에 FSD 베타 10.69.2 출시가 시작됐으며 최신 소프트웨어가 몇 주 내 모든 FSD 장착 차량에 적용될 것이라고 전했다. 테슬라 측에 따르면 최신 버전의 FSD는 비보호 좌회전 성능 개선, 이용자 속도 오류 개선, 원활한 차선 변경을 위한 모듈 추가 등의 업그레이드를 포함하고 있다.&nbsp;테슬라는 앞서 지난 1월에도 FSD 가격을 1만달러(약 1300만원)에서 현재의 1만2000달러로 인상한 바 있다. 앞서 지난달 머스크는 “FSD가 제공하는 고가치의 서비스를 고려할 때 가격이 터무니없이 저렴하다”고 발언한 바 있다.&nbsp;\n\n테슬라의 전기차 '모델Y'.(사진=테슬라 홈페이지)\n\n테슬라에 따르면 현재 약 10만명이 FSD 베타 버전을 테스트하고 있다. FSD는 자율주행 레벨2 수준으로 운전자의 통제가 필요하기 때문에 완전 자율주행은 아니다. 또 모든 테슬라 차량에는 자동차의 속도와 방향을 자동으로 조정할 수 있는 ‘오토파일럿’ 옵션이 기본적으로 탑재돼 있다.&nbsp;이번 가격 인상은 캘리포니아주 차량국(DMV)이 테슬라를 고발한 가운데 이뤄지는 것이다. 지난달 DMV는 FSD와 오토파일럿이 운전자의 주행을 돕는 보조 장치에 불과한데 자율주행 제어 기능을 제공하는 것처럼 과장 광고를 했다며 테슬라를 고발했다. 테슬라는 DMV 고발 내용을 반박하기 위한 청문회를 개최할 것을 주 정부에 요청한 상태다.","link":"https://www.bloter.net/newsView/blt202208220001","retrieved":1661199420759,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220001.291x174.0.png"},{"title":"SK하이닉스, 창사 이래 '자산 100조' 최초 돌파","contents":"(사진=SK하이닉스)\n\nSK하이닉스가 창사 이래 처음으로 자산 100조원을 돌파했다. 지난해 말 인수 완료한 인텔의 낸드 사업부 영향이 컸다. 다만 상반기 재고자산이 큰 폭으로 늘었으며, 하반기 주력 사업인 D램 시장의 업황 악화가 예상되는 만큼 리스크 관리가 필요하다는 분석이 나온다.18일 SK하이닉스의 반기보고서에 따르면 SK하이닉스는 2022년 반기보고서 연결 재무제표 기준 자산총계 104조1476억원을 기록하며 사상 처음으로 자산 100조원을 돌파했다. 지난해 말 기준 96조3865억원보다 8% 가량 늘어난 규모다.유동자산은 2021년 대비 2조4880억원(10.6%) 늘어난 29조7193억원, 비유동자산은 4조9123억원(7.1%) 증가한 74조4283억원을 기록했다.먼저 유동자산은 현금 및 현금성 자산과 단기금융상품, 단기금융상품이 소폭 줄었으나, 매출채권과 재고자산이 증가했다. 이중 재고자산은 지난해 8조9166억원에서 올해 상반기 11조8787억원으로 33.2% 증가했다.비유동자산 69조5160억원 중 가장 큰 변화의 폭을 보인 것은 유형자산이다. 건물, 기계장치 등을 포함하는 유형자산은 지난해 53조342억원에서 올해 58조1139억원으로 약 9.6% 늘어났다. 무형자산의 경우 전년보다 소폭 줄었다.SK하이닉스의 자산 100조원 돌파는 사실상 예견된 일이었다. 특히 SK하이닉스가 지난해 말 솔리다임(구 인텔 낸드 사업부) 1차 인수를 마무리하면서 총자산이 급격하게 증가한 것이 주효했다. 이 과정에서 건물, 기계장치 등 인텔로부터 넘겨받은 유형자산이 큰 폭으로 증가했다.당시 SK하이닉스는 70억달러(한화 9조3646억원)의 자금을 투입해 인텔 낸드 사업부 인수를 진행했다. 오는 2025년 3월까지 20억달러(2조6754억원)를 추가 지급하고, 인텔의 낸드 웨이퍼 설계 지식재산권(IP)과 다롄 공장 운영 인력 등을 인수할 예정이다.\n\n(연결 재무제표 기준)\n\n다만 늘어난 재고자산은 부담으로 작용할 전망이다. 총자산 대비 재고자산 비율은 지난해 말 9.3%에서 상반기 11.4%로 증가했다. 재고자산 회전율은 지난해 3.2회에서 올해 2.7회로 떨어졌다. 재고자산 회전율이 높을수록 재고자산이 매출로 빠르게 회전된다는 것을 의미한다. 재고자산이 늘어날 경우 운전자본이 늘어나 현금흐름에 부정적인 영향을 미친다.&nbsp;하반기부터 D램 시황이 둔화될 것으로 예상돼 재고자산 관리의 중요성이 더욱 커졌다. 대만 시장조사업체 트렌드포드는 지난달 공급 과잉과 재고 증가로 3분기 소비자용 D램 가격이 2분기 대비 13~18% 하락할 것으로 전망했다. 이에 SK하이닉스는 2분기 실적발표 컨퍼런스콜을 통해 하반기 메모리 반도체 수요 전망치를 하향조정하기도 했다.메모리 반도체는 SK하이닉스 전체 매출의 95%가량을 차지한다. 이중 D램은 SK하이닉스의 전체 매출의 71%를 담당하고 있다. D램 가격 하락세가 본격화되면 SK하이닉스의 실적에 악영향을 미칠 수밖에 없다.이와 함께 러시아와 우크라이나 전쟁의 장기화와 인플레이션 등으로 글로벌 경기 침체도 유력해 SK하이닉스의 경영에 불확실성을 키우고 있다. 이에 SK하이닉스는 지난달 이사회를 열고 충북 청주 공장 증설 계획을 보류하기로 했다.당초 SK하이닉스는 4조3000억원을 투입해 청주 테크노폴리스 산업단지 내 43만3000㎡ 부지에 신규 반도체 공장(M17)을 증설할 계획이었다. 공장은 2~3년 내 메모리 반도체의 지속적인 수요 상승에 대비하기 위해 2025년까지 완공할 예정이었다. 다만 현재 증설과 관련해서 SK하이닉스는 “구체적으로 결정된 바 없다”는 입장이다.SK하이닉스 관계자는 “하반기 메모리 수요 전망이 조정될 것으로 보이는 가운데, 상대적으로 수요가 괜찮을 것으로 보이는 고용량 제품, 서버 등을 중심으로 중장기적으로 대응하겠다”며 “업황이 좋지 않을수록 근본적인 사업 경쟁력이 중요한 데, SK하이닉스는 주력으로 비중을 확대하고 있는 176단 낸드 플래시 등 최신 공정을 도입한 제품의 목표를 달성하기 위해 노력하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208180013","retrieved":1661199420760,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220010.291x174.0.jpg"},{"title":"몸값 2배 뛴 티맵...2025년 기업가치 '4.5조원' 목표 현실화될까","contents":"이종호 티맵모빌리티 대표(왼쪽)와 이재근 케이비국민은행 은행장이 19일 서울 중구 을지로 티타워에서 열린 모빌리티와 금융간 초협력을 위한 신주 인수 계약서 체결 기념식에서 사진촬영을 하고 있다. (사진=티맵모빌리티)\n\nKB국민은행이 티맵모빌리티에 2000억원 규모 신규 투자를 진행했다. KB국민은행은 티맵모빌리티 기업가치를 2조2000억원으로 평가했다. 2020년 SK텔레콤에서 분사한 시점(약 1조원)과 비교하면 2배 이상 뛴 몸값이다. 다만 현 수익 지표를 고려하면 2025년 4조5000억원 기업가치 달성이 가능할 지는 미지수다.&nbsp;티맵모빌리티는 22일 서울 중구 SKT타워에서 기자간담회를 열고 이같은 내용을 밝혔다. KB국민은행은 티맵모빌리티 지분 8.3%를 확보해 4대 주주에 올라섰다.&nbsp;KB국민은행은 티맵모빌리티 기업가치를 2조2000억원으로 봤다. 이종호 티맵모빌리티 대표는 \"티맵모빌리티는 이번 투자를 계기로 기존보다 2배 이상 높은 사업 가치를 인정받았다\"고 말했다.&nbsp;\n\n티맵모빌리티 지분 현황. (자료=티맵모빌리티)\n\n티맵모빌리티는 2020년 SK텔레콤에서 분사했다. 당시 '우버'는 5000만달러(당시 570억원)를 투자해 지분 5.7%를 사들였다. 투자금액과 지분율을 역산하면 우버가 평가한 당시 티맵모빌리티 기업가치는 약 1조원 정도다.티맵모빌리티가 분사 이후 빠르게 성장했다고 평가한 셈이다. 티맵모빌리티는 별도 분기보고서 등을 공시하지 않는다. 다만 모회사 SK스퀘어 IR자료, 반기보고서 등을 통해 대략적인 성장세를 확인할 수 있다.&nbsp;SK스퀘어 IR자료에 따르면 2분기 티맵모빌리티 매출은 451억원에 달한다. 지난해 같은 기간과 비교하면 302.6% 증가한 수치다. 지난해 연간 매출(745억원)과 비교하면 티맵모빌리티 성장세를 가늠할 수 있다.&nbsp;\n\n티맵모빌리티 매출 추이. (자료=SK스퀘어)\n\n업계에선 티맵모빌리티가 앞서 밝힌 목표를 달성할 수 있을지 주목한다. SK텔레콤은 티맵 분사를 앞둔 2020년 3분기 컨퍼런스콜에서 티맵모빌리티를 2025년까지 연매출 6000억원, 기업가치 4조5000억원 규모로 성장시키겠다\"고 밝혔다. 또 2025년까지 상장을 이뤄내겠다고 강조했다.빠른 성장세지만 목표 달성이 가능할 지는 미지수다. 올해 상반기 누적 매출은 814억원이다. 단순 계산으로 연간 매출 환산 시 1628억원에 불과하다. 6000억원과는 차이가 크다. 업계 관계자는 \"모빌리티는 규제와 반발이 큰 산업이다. 목표 달성 자체가 중요하다기 보다는 현재 성장세에 주목할 필요가 있다\"면서 \"화물중개뿐 아니라 대리운전 시장에서도 존재감을 높인다면 기업가치 제고가 가능할 것\"이라고 설명했다. 2분기 기준 티맵모빌리티 매출 중 72.5%가 화물중개 부문에서 발생했다. 티맵모빌리티는 대리운전 시장 등에서 이렇다 할 경쟁력을 보이지 못했다. 업계에선 티맵모빌리티 플랫폼 콜 시장 점유율을 1% 정도로 보고 있다. 티맵은 '대리운전 콜 공유시스템'을 개발한 중개 업체 로지소프트를 인수, 경쟁력 제고에 나섰다. 하지만 대리운전 업계 반발을 마주한 상태다. 한국대리운전협회는 22일 성명문을 내고 \"(티맵모빌리티는)자본을 활용한 대기업의 대리운전 시장 침탈\"이라고 비판했다. 그러면서 23일부터 1주일 간 티맵모빌리티 규탄 대회를 열겠다고 밝혔다.&nbsp;","link":"https://www.bloter.net/newsView/blt202208220005","retrieved":1661199420763,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220012.291x174.0.png"},{"title":"현대차그룹, 자율주행·로보틱스·UAM 계열사 반기 순손실 8000억 돌파","contents":"보스턴 다이내믹스의 로봇개(왼쪽)와 현대차.(사진=현대차)\n\nUAM(Urban Air Mobility)과 자율주행, 로보틱스 등 현대차그룹의 미래형 모빌리티 계열사의 반기순손실이 8000억원을 넘어선 것으로 나타났다. 이 계열사들은 자가용 등 완성차에 의존했던 현대차그룹의 사업구조를 모빌리티 중심의 첨단사업으로 바꾸고 있다. 자율주행과 UAM 등은 상용화까지 오랜 기간이 걸리는 만큼 지속적인 투자가 필요하다.장기간 적자가 예상되는데 향후 상용화됐을 때 비용을 회수할 수 있을지 관심이 모아진다. 기업들은 산업 전환기 사업구조를 고도화하고, 미래 성장 전략을 찾기 위해 신사업에 투자해 왔다. 투자가 항상 성공하진 못했고, 일부 사업들은 구조조정 대상이 됐다. 과거 LS그룹이 배터리 소재인 동박과 음극재 사업에 뛰어 들었다 포기했고, 한화그룹과 GS그룹은 양극재 사업에 투자했다 포기한 사례가 있다.19일 현대자동차의 반기보고서에 따르면 자율주행 합작법인 모셔널(Motional)과 UAM 법인 슈퍼널(Supernal), 로보틱스 법인 보스턴 다이내믹스의 상반기 순손실 총액은 8012억원으로 집계됐다. 이들 법인은 현대차 등 현대차그룹 계열사가 지분을 모두 갖고 있거나, 50% 이상의 지분을 확보한 곳이다.모셔널은 2020년 현대차와 미국 자율주행 업체 앱티브가 합작해 설립한 회사다. 현대차는 모셔널의 지분 26%를, 기아와 현대모비스가 각각 14%, 10%씩 지분을 갖고 있다. 슈퍼널의 현대차 지분은 44%, 현대모비스 지분은 33%에 달한다. 기아는 슈퍼널 지분 22.2%를 갖고 있다. 슈퍼널은 현대차그룹의 완전 자회사인 셈이다. 보스턴 다이내믹스는 현대차가 30%, 현대모비스와 현대글로비스가 각각 20%, 10%씩 갖고 있다. 현대차그룹 총수인 정의선 회장이 보스턴 다이내믹스의 지분 20%를 갖고 있는 점이 특이점이다. 소프트뱅크가 잔여 지분 20%를 갖고 있지만, 보스턴 다이내믹스는 현대차그룹의 자회사이다. 현대차는 보스턴 다이내믹스 지분 30%를 미국 내 설립 예정인 신사업 투자법인인 HMG Global LLC에 출자할 예정이다.이렇듯 모셔널과 슈퍼널, 보스턴 다이내믹스는 현대차그룹의 미래 모빌리티와 관련한 핵심 법인이다. 굴지의 글로벌 기업들이 UAM과 로보틱스 등에 욕심을 내고 있고, 현대차그룹은 자사의 모빌리티 전략에 맞춰 이 사업에 투자해 왔다.문제는 미래 성장성이 큰 만큼 적자 규모도 만만치 않다는 점이다. 모셔널은 적자 규모가 두드러졌다. 모셔널은 올해 상반기 1억원의 매출을 냈지만 순손실은 5162억원에 달했다. 지난해 상반기에는 3억원의 매출을 냈고, 순손실은 2158억원으로 집계됐다. 1년새 적자폭이 2배 이상 커졌다.보스턴 다이내믹스는 올해 상반기 1969억원의 순손실을 기록했다. 슈퍼널의 반기 순손실은 880억원으로 집계됐다. 지난해 2월 설립돼 사업 초기 단계에 있는 만큼 적자 규모가 크지 않았다.\n\n\n\n이들 3사의 순손실은 현대차와 기아, 현대모비스 등에 지분법 손실로 반영됐다. 현대차는 모셔널의 적자로 871억원의 지분법 손실을 인식했다. 전년보다 지분법 손실 규모가 310억원 늘었다. 현대모비스는 370억원을 반영했다.보스턴 다이내믹스와 관련한 현대차의 지분법 손실은 374억원으로 집계됐다. 정의선 회장은 보스턴 다이내믹스의 지분 20%를 갖고 있는 만큼 올해 상반기 200억원 안팎의 손실을 봤을 것으로 예상된다. 슈퍼널과 관련한 현대차의 지분법 손실은 260억원으로 집계됐다.현대차는 올해 상반기 모셔널 등 미래 모빌리티 법인의 지분법 손실이 1505억원에 달했다. 지난해 상반기 현대차는 미래 모빌리티 관련 법인의 지분법 손실은 561억원(모셔널)에 그쳤다. 1년새 지분법 손실로만 3배 이상 커졌다.현대차가 최근 인수한 자율주행 소프트웨어 계열사 포티투닷의 순손실까지 반영되면 손실폭은 더 커진다. 지난해 포티투닷은 매출 4억원, 영업손실 321억원을 기록했다. 순손실은 345억원에 달했다.&nbsp;올해 상반기 현대차는 글로벌 사업이 호황을 맞으면서 연결 기준 66조2984억원의 매출을 냈다. 영업이익과 순이익은 4조9087억원, 4조8622억원에 달했다. 완성차 제조 및 판매사업으로 막대한 이익을 낸 만큼 미래 사업의 적자로 인한 재무적 영향은 미미하다. 문제는 자율주행과 UAM, 로보틱스 사업의 투자가 초기 단계라는 점이다.운전자의 개입이 전혀 필요없는 완전 자율주행까지 꾸준히 투자가 이뤄져야 하며, UAM과 로보틱스의 상용화까지 상당한 기간이 걸릴 예정이다. 막대한 투자금을 필요로 하는 분야를 신사업으로 정한 현대차그룹은 매해 대규모 손실을 감내해야 하는 것이다. 모셔널 등 3사의 올해 예상 적자 규모는 1조원을 넘어설 전망이며, 앞으로 적자 규모가 얼마나 확대될지 알 수 없다.현대차그룹이 준비하고 있는 미래 모빌리티 시장 규모는 추산이 불가능할 정도이다. 2030년 자율주행 시장 규모는 약 810조원(자동차산업연합회), 로보틱스는 약 310조원(보스턴컨설팅그룹 추산)으로 예상된다. 2040년 UAM 시장 규모는 약 1800조원에 달한다는 전망도 나온다. 이 시장에서 현대차그룹이 얼만큼 경쟁력을 확보할 지에 따라 투자금을 회수할 수 있을 전망이다.","link":"https://www.bloter.net/newsView/blt202208190014","retrieved":1661199420769,"image":"https://www.bloter.net/data/blt/image/2022/08/19/blt202208190042.291x174.0.jpg"},{"title":"TSMC, 내달 3나노 양산...삼성전자와 '수주 전쟁' 펼친다","contents":"(사진=TSMC)\n\n대만 반도체 업체 TSMC가 다음달 3나노미터(㎚·1나노미터는 10억분의 1m) 공정 제품 양산에 돌입한다. 3㎚ 공정 세계 최초 타이틀을 거머진 삼성전자와 파운드리(반도체 위탁 생산) 분야 세계 1위 업체인 TSMC가 본격적인 경쟁을 시작한다.23일 대만 현지언론 등에 따르면 TSMC는 내달 3nm칩을 양산할 예정이다. 삼성전자가 3㎚칩 양산에 성공한지 석달 만이다. TSMC가 양산한 3㎚칩의 첫 번째 고객사는 애플이 될 전망이다. 애플은 자체 설계한 M2 프로 칩에 TSMC의 3㎚ 공정을 적용할 예정이라는 전망이 나왔다.애플은 올해 말 M2 프로 칩을 출시하고 향후 14·16인치 맥북 프로와 고급형 맥 미니에 탑재할 계획이다. 내년 출시 예정인 아이폰15 프로용 A17 바이오닉 칩, 맥북 프로 및 맥북 에어용 M3 칩도 TSMC의 3㎚칩이 탑재될 것으로 예상된다. TSMC는 핵심 협력사인 애플에 3㎚칩을 위탁생산하고, 향후 고객사를 확대할 전략으로 보인다.당초 업계는 인텔이 신제품 양산을 내년으로 미루면서 TSMC의 3㎚칩 양산이 지연될 것으로 내다봤다. 그런데 TSMC가 애플에 3nm칩을 납품할 것이라는 관측이 나오면서 3㎚칩에서도 TSMC가 삼성전자보다 유리한 고지를 점할 수 있다는 우려가 나온다. 대만 현지언론은 TSMC가 애플 외에도 △인텔 △퀄컴 △미디어텍 △엔비디아 등을 고객사로 확보할 가능성이 높다고 보도했다.삼성전자는 2분기 실적발표회에서 모바일 부문에서 3㎚칩의 대형 고객사를 확보했다고 밝혔다. 고객사는 비공개한 가운데 TSMC의 양산 소식이 알려지면서 두 업체가 3㎚칩을 두고 치열한 수주 경쟁을 펼칠 전망이다.3㎚칩은 전력은 적게 소비하면서 성능은 기존 제품보다 뛰어나다는 평이다. 반도체 성능은 공정에서 나노 단위의 광원으로 얼마나 정밀한 회로를 그릴 수 있는지에 달렸다. 광원의 굵기가 가늘수록 트랜지스터의 너비를 줄일 수 있고, 성능과 전력효율을 개선할 수 있다. 3nm 공정 반도체는 5nm와 비교해 연산 능력이 10~15% 빠르며, 소비 전력을 25~30% 줄일 수 있다.인공지능(AI)과 5G, 자율주행차 등에서 3nm칩의 활용도가 높을 것으로 기대된다. 기술의 한계를 극복한 만큼 파운드리(반도체 위탁 생산) 시장의 '게임체인저(상황 전개를 완전히 바꾸는 제품)'로 주목받고 있다. 삼성전자와 TSMC는 세계에서 유일하게 10nm 이하로 반도체를 양산할 수 있는 업체다. 두 업체는 5nm 공정 반도체까지 양산했는데, 3nm 공정까지 경쟁이 확대됐다. 삼성전자가 TSMC보다 먼저 5nm 양산에 성공하면서 파운드리 시장의 경쟁력을 높일 수 있을 것이라는 전망이 나왔다. 그런데 3달 만에 TSMC가 양산에 성공했고, 애플 등을 고객사로 확보했다는 관측도 나왔다. TSMC가 3nm칩에서도 고객사를 선점할 경우 삼성전자의 시장이 줄어들게 된다.현재 파운드리 시장에서 TSMC의 점유율은 1분기 기준 53.6%, 삼성전자는 16.3%로 집계됐다. 양사의 격차가 상당한 가운데 삼성전자는 3nm칩을 통해 점유율 추격을 목표로 세웠다. 앞으로 두 업체는 고객사 확보를 두고 치열한 경쟁을 펼칠 것으로 예상된다.TSMC는 지속해서 공정을 업그레이드해 내년 중반 이후 3나노 2세대 공정을 양산할 계획이며, 삼성은 2024년 3나노 GAA 2세대 공정을 계획하고 있다. 더 성능이 우수한 3nm칩을 개발하는 회사가 고성능 반도체 시장의 승자가 될 전망이다.","link":"https://www.bloter.net/newsView/blt202208230003","retrieved":1661236212139,"image":"https://www.bloter.net/data/blt/image/2022/08/23/blt202208230005.291x174.0.jpg"},{"title":"중간 광고형 저가 요금제 도입하는 넷플릭스, 적용 콘텐츠 범위는?","contents":"온라인스트리밍서비스(OTT) 넷플릭스가 내년 초 내놓을 것으로 예상되는 광고 기반의 저가 요금제를 일부 콘텐츠에 적용하지 않으리라는 전망이 나왔다.21일(현지시간) &lt;블룸버그통신&gt;은 익명의 소식통을 인용해 넷플릭스가 광고 요금제에서 새롭게 출시된 오리지널 영화에는 일정 기간 광고를 포함하지 않을 계획이라고 보도했다. 블룸버그는 중간 광고가 작품 감상을 방해한다는 영화 제작자들의 우려를 해소하기 위한 움직임이라고 해석했다.\n\n(사진=넷플릭스)\n\n어린이를 위한 오리지널 콘텐츠에도 광고가 포함되지 않을 가능성이 제기됐다. 넷플릭스는 이와 같은 계획을 파트너사와 공유한 것으로 알려졌다. 어린이 영상 콘텐츠에 광고를 삽입할 경우 법적 문제가 발생할 수도 있다. 일례로 미국 연방거래위원회(FTC)는 지난 2019년 유튜브가 맞춤형 광고를 위해 어린이 개인 정보를 불법 수집해 ‘어린이 온라인 개인정보보호법’을 위반했다며 구글에 1억7000만달러(약 2270억원)의 벌금형을 선고했다.&nbsp;이 밖에도 넷플릭스가 제작사와 현재 맺은 계약 조건에 따라 일부 라이선스 콘텐츠에도 광고를 삽입하지 못할 것으로 보인다. 다만 이 경우 넷플릭스가 콘텐츠 중간이 아닌 시작과 끝에 광고를 넣을 가능성이 제기된다.&nbsp;한편 블룸버그통신은 “넷플릭스가 아직 광고 기반 요금제에 대한 세부사항을 결정한 것이 아니며 요금제가 최종 출시되기까지 전략은 바뀔 수도 있다”고 강조했다.&nbsp;앞서 통신은 애플 운영체제 개발자 스티브 모저를 인용해 넷플릭스의 광고 기반 요금제에 ‘광고 건너뛰기’와 오프라인 시청을 위한 ‘다운로드’ 기능이 사라진다고 보도한 바 있다. 넷플릭스 측은 광고 요금제에 일부 콘텐츠 시청이 제한될 것이라고 밝히기도 했다.","link":"https://www.bloter.net/newsView/blt202208220003","retrieved":1661199420763,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220005.291x174.0.png"},{"title":"[단독]카카오웹툰 'ONE', 영상화…OTT 편성 논의 중","contents":"카카오웹툰(옛 다음웹툰) 연재작인 웹툰 '원(ONE)'이 영상콘텐츠로 재탄생한다. 웹툰·웹소설을 통해 콘텐츠 사업영역을 확장 중인 카카오엔터테인먼트는 ONE을 비롯한 자체 IP로 콘텐츠 부가가치를 제고할 계획이다.22일 &lt;블로터&gt; 취재 결과 웹툰 ONE 기반의 OTT 8부작 드라마 '원: 하이스쿨 히어로즈(ONE: HighSchool Heroes)'가 다음달부터 '프리프로덕션'을 진행한다. 프리프로덕션은 촬영 전 프로덕션을 준비하는 단계로 제작진 구성, 배역 확정, 장비 준비, 스토리보드·콘티 작성 등 전 과정을 일컫는다.&nbsp;\n\n웹툰 'ONE' 중 한 장면. (사진=관련 웹툰 갈무리, 편집=채성오 기자)&nbsp;\n\n콘텐츠업계에 따르면 OTT 드라마로 제작되는 ONE은 웨이브 오리지널 콘텐츠 '위기의 X'를 만든 '커버넌트픽처스'와 영화 '히트맨'을 제작한 '베리굿스튜디오'가 제작할 예정이다. 연출은 영화 '두 남자', '양자물리학'을 연출한 이성태 감독이 맡았고 편성 플랫폼의 경우 현재 논의 중인 것으로 알려졌다.&nbsp;해당 콘텐츠의 원작 웹툰은 2019년 4월 당시 다음웹툰에서 연재를 시작해 2020년 6월 19일 62화를 끝으로 이야기를 마무리했다. ONE은 타격감 넘치는 액션이나 청소년의 조직적 폭력성을 다룬 기존 학원물과는 거리가 멀다. 공부에만 매달렸던 모범생이 가정폭력과 일진 무리에 휘말리며 각성하게 되는 '먼치킨 히어로(강력한 영웅)물'에 가깝다. 원작 속 '의겸'과 '윤기'가 결성한 히어로 팀 '하이스쿨 히어로즈'는 폭력에 시달리는 피해자들을 대신해 정의의 주먹을 날린다.&nbsp;\n\n(사진=카카오엔터테인먼트 홈페이지 갈무리)\n\n이처럼 ONE은 고등학생들의 서열 및 세력전을 다룬 전형적인 한국판 학원물과 다른 세계관으로 마니아층을 형성했다. 해당 웹툰은 '2020년 오늘의 우리만화상 수상작'으로 선정될 만큼 평단에서도 작품성을 입증한 것으로 알려졌다.카카오엔터테인먼트 관계자는 &lt;블로터&gt;에 \"카카오웹툰 연재작인 ONE이 영상화되는 것은 맞다\"면서도 \"(편성 플랫폼 등) 상세정보는 (기획 초기인 만큼)확인하기 어려운 단계\"라고 말했다.한편 카카오엔터테인먼트는 ONE을 포함한 자체 IP를 활용해 콘텐츠 사업을 꾸준히 확대할 계획이다. 앞서 카카오엔터테인먼트는 △은밀하게 위대하게 △순정만화 △26년 △아파트 △미생 △쌍갑포차 △김비서가 왜 그럴까 △이태원 클라쓰 △술꾼도시처녀들(드라마명 술꾼도시여자들) △사내맞선 등 다양한 콘텐츠의 영상화를 진행했다. 향후 카카오엔터테인먼트는 웹툰·웹소설의 영상화를 확대하는 한편 관련 IP 기반 게임화 사업도 추진할 예정이다.&nbsp;실제로 지난달 26일 카카오엔터테인먼트는 \"카카오페이지에서 연재됐던 웹소설 검술명가 막내아들이 PC 및 콘솔 기반 게임으로 출시된다\"고 밝히며 글로벌 콘텐츠사업 확대 전략을 공개한 바 있다.","link":"https://www.bloter.net/newsView/blt202208220015","retrieved":1661199420777,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220022.291x174.0.jpg"},{"title":"[오~컬쳐]네오위즈, '적자 개발사' 블루스카이 인수 배경은","contents":"네오위즈가 '루티에' 시리즈를 개발한 블루스카이게임즈를 인수해 사업역량을 확대한다. '고양이와 스프', '스컬: 더 히어로 슬레이어' 등으로 인디게임의 잠재력을 확인한 네오위즈는 블루스카이게임즈(이하 블루스카이)를 통해 신성장 동력을 발굴한다는 계획이다.21일 게임업계에 따르면, 최근 네오위즈는 반기 보고서를 통해 3분기 내 블루스카이게임즈를 인수할 계획이라고 밝혔다. 네오위즈는 해당 개발사를 인수해 자회사인 '하이디어'의 개발 조직으로 충원할 계획이다.\n\n고양이와 스프. (사진=네오위즈)\n\n업계에서는 네오위즈가 블루스카이를 인수해 인디게임 경쟁력을 확대할 것으로 보고 있다. 앞서 네오위즈는 지난해 11월 방치형 게임 '고양이와 스프'를 개발한 '하이디어'를 인수한 후 자회사로 편입시켰다. 하이디어는 지난해 10월 출시한 고양이와 스프가 출시 4개월 여만에 다운로드 2000만건을 돌파하며 인디게임의 경쟁력을 입증한 바 있다. 네오위즈에 따르면, 고양이와 스프의 다운로드는 2300만건을 넘어섰고, 일일 활성 유저 수(DAU) 100만명 수준을 유지하고 있다. 하이디어 인수를 통해 IP 다각화에 성공한 네오위즈는 블루스카이를 통해 관련 사업을 확대할 계획이다.&nbsp;스타트업 성장분석 데이터 플랫폼 '혁신의숲'에 따르면, 블루스카이는 2014년에 설립된 10여명 규모의 소규모 개발사다. 블루스카이는 '루티에 사가'와 '루티에 크로니클' 등 아기자기한 캐릭터가 특징인 수집형 RPG를 개발했다. 그러나 블루스카이는 지난해 말 팬데믹의 여파로 인한 피로도와 서버 비용 등 적자를 이기지 못하고 두 게임의 서비스를 종료한 바 있다.블루스카이의 기술력을 높게 평가하고 있었던 네오위즈는 관련 기업을 인수해 고양이와 스프 개발 인력으로 충원한다는 계획이다. 네오위즈는 블루스카이 인수를 통해 인디게임 개발력을 보완하는 한편 신규 지식재산권(IP)을 확보해 블록체인 게임 등 다양한 사업과 연계할 것으로 알려졌다.\n블록체인 게임 IP 확대 발판 마련할까\n네오위즈가 블루스카이를 인수하면 '블록체인 게임'에서도 시너지를 낼 수 있다. 이달 초 네오위즈는 폴리곤과 함께하는 블록체인 게임 플랫폼 '인텔라X'를 공개한 후 연내 정식 오픈할 플랫폼에 고양이와 스프 IP를 활용한 게임 2종을 온보딩한다고 밝혔다. 해당 게임은 새로운 소셜 네트워크 게임(SNG) 장르에 '돈 버는 게임(플레이 앤 언·P&amp;E)' 비즈니스 모델을 접목한 형태로 개발될 예정이다.네오위즈가 블루스카이를 인수해 고양이와 스프 인력으로 충원하겠다고 밝힌 만큼, 새롭게 개발중인 블록체인 게임에 관련 인력을 투입할 가능성이 높은 상태다. 웹보드 게임 운영 노하우와 유명 IP를 확보한 네오위즈는 향후 '라운드8스튜디오' 등 개발 스튜디오와 자회사들의 역향을 한 데 모아 게임 사업의 시너지 효과를 극대화하는 모습이다.게임업계의 한 관계자는 \"블록체인 게임이 암호화폐에 관심있는 소수 유저층의 전유물이었던 것과 달리 최근에는 장기간 운영을 위한 게임성에 초점이 맞춰지고 있다\"며 \"블록체인 게임의 성패가 코인이 아닌 게임성 달렸다는 목소리가 나오는 만큼, 네오위즈도 다양한 게임 IP를 확보해 콘텐츠 시너지 효과를 모색하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208200001","retrieved":1661199420765,"image":"https://www.bloter.net/data/blt/image/2022/08/20/blt202208200004.291x174.0.png"},{"title":"IT강국서 '99%'가 아날로그인 실손보험 청구…국힘이 살펴본다","contents":"(왼쪽부터)전영묵 삼성생명 대표, 정희수 생명보험협회장, 국민의힘 윤창현 가상자산특위위원장, 성일종 정책위 의장, 권성동 원내대표, 홍석준 규제혁신단장이 22일 국회 본관에서 '국민의힘 정책위원회–보험업계 현안 간담회'를 진행하고 있다.(사진=생명보험협회)\n\nIT강국으로 불리는 한국이지만 실손보험 청구만큼은 예외다. 99.9%가 종이 서류 등 아날로그 방식으로 이뤄지고 있다. 이에 보험업계가 여당인 국민의힘에 '실손보험 청구 전산화'를 주요 현안으로 건의하면서 당 차원의 검토가 이뤄질 전망이다.\n22일 업계에 따르면 정지원 손해보험협회장은 국민의힘 정책위원회가 이날 국회 본관에서 개최한 '국민의힘 정책위원회–보험업계 현안 간담회'에서 실손보험금 청구 전산화를 강력하게 요청했다. 해당 간담회는 국회 및 금융당국이 한자리에 모여 보험업계의 주요 현안에 대한 관련 법령 및 제도 개선사항을 논의하기 위한 자리다.지난 2020년 코로나19 시국 당시에도 손보업계 실손보험 청구량 전체 7944만4000건 중 데이터 전송에 의한 전산 청구는 9만1000건으로 그 비중이 0.11%에 그쳤다. 나머지 99.9%는 수기 등 아날로그 방식 또는 종이 영수증을 촬영해 전송하는 부분적 디지털 방식으로 청구했다는 뜻이다.금융소비자연맹, 소비자와함께, 녹색소비자연대가 실손보험 가입 국민 1000명을 대상으로 실시한 공동 설문조사 결과를 보면 47.2%가 실손의료보험을 청구할 수 있었음에도 청구를 포기한 경험이 있다고 했다. 복잡한 절차로 인해 청구를 포기한 경우가 70.1% 수준이었다. 실손의료보험 보험금 청구 시 전산 청구시스템이 필요하다는 의견이 78.6%에 달했다.이런 여론에도 전산화가 이뤄지지 않는 주된 이유는 의료 자율성을 침해할 우려가 크다는 의료계의 반발에 기인한다. 업계에서는 더욱 근본적인 이유가 건강보험심사평가원(심평원)에 있다고 본다. 심평원을 전자서류 위탁기관으로 활용할 경우 비급여 진료와 관련한 자료 확보가 가능해지면서 정부가 비급여 통제를 강화할 수 있다는 의료계의 우려가 있다는 것이다.\n\n대한의사협회가 지난해 5월 서울 용산전자랜드에서 개최한 실손보험 청구 간소화 보험업법 개정안 폐기 촉구&nbsp; 기자회견 모습.(사진=대한의사협회)&nbsp;\n\n정 회장은 \"손해보험산업이 급격한 대내외 경제·사회적 변화에 대응하고 소비자에게 신뢰받는 산업으로 재도약하기 위해 업계가 직면한 현안 해결이 필요하다\"며 \"실손보험금 청구 전산화를 통한 국민 다수의 편익 제고, 보험사기 근절을 통한 보험금 누수 차단 및 국민의 보험료 부담 완화를 위해 보험업법 및 보험사기방지특별법 등 관련 법률 개정이 신속하게 이뤄져야 한다\"고 했다.\n여당 역시 금융규제의 혁신이 필요하다는 입장이다. 성일종 정책위의장은 \"금융산업은 경제 분야 중 규제의 영향력이 가장 큰 산업\"이라며 \"국민 생활에 필요한 안전망 역할을 해온 보험산업이 디지털 혁신과 ESG 같은 최근 변화 흐름에 적극 동참해 미래 사회에도 국민의 신뢰를 받는 산업으로 도약할 수 있도록 금융규제 혁신에 당정이 하나로 뜻과 힘을 모을 것\"이라고 밝혔다.보험업계는 실손보험 청구 전산화와 함께 △자회사 업종 확대 등 금산분리 완화 관련 정책적 지원 △보험산업 혁신 및 경쟁력 강화를 위한 1사1라이선스 규제 개선 △선량한 보험가입자 보호를 위한 보험사기 근절대책 강화 △국민 의료비 부담 경감을 위한 비급여 제도 개선 △요양서비스 활성화를 위한 제도 개선 △빅테크 기업에 대한 합리적인 규제체계 마련 등을 건의했다.정희수 생명보험협회장은 \"위기극복을 위해 건전성 제고와 더불어 경쟁역량 강화, 신시장 개척 및 보험소비자의 권익 제고 등 생보업계의 노력도 중요하지만 보험산업 경쟁력 강화를 위해 혁신을 가로막는 각종 규제를 적극적으로 정비하는 등 법적‧제도적 지원이 절실하다\"고 호소했다.이처럼 보험업계가 금산분리와 빅테크 규제 등 민감한 현안까지도 가감없이 요구한 건 보험업계의 실적 악화가 가팔라지고 있기 때문이다. 생명보험 '빅3'으로 불리는 삼성생명, 교보생명은 올해 상반기 순이익이 전년 동기 대비 각각 63.5%, 47.5% 급감했다. 한화생명의 경우 16.8% 감소했다. 저출산·고령화로 보험 수요는 줄고 급격한 금리 상승으로 투자 사업도 어려운 실정이다.","link":"https://www.bloter.net/newsView/blt202208220016","retrieved":1661219419218,"image":"https://www.bloter.net/data/blt/image/2022/08/22/blt202208220033.291x174.0.jpg"}]}