{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"아이폰을 결제 단말기처럼…애플, 비접촉 결제 기능 도입한다","contents":"(사진=애플)\n\n애플이 아이폰을 결제 단말기처럼 사용해 비접촉 결제를 할 수 있는 ‘탭 투 페이’ 기능을 연내 미국에서 도입한다.&nbsp;8일(현지시간) 미국 IT 전문매체 &lt;테크크런치&gt; 등 외신은 애플이 탭 투 페이를 도입해 소매업체들이 아이폰과 애플 워치를 결제 단말기처럼 사용할 수 있게 된다고 전했다. 신용카드를 애플 기기에 직접 접촉해 결제하거나 애플페이나 전자지갑 등을 이용한 디지털 결제도 가능하다. 해당 기능은 아이폰XS와 이후 출시된 모델에서 제공된다.탭 투 페이는 근거리무선통신(NFC) 기술을 접목한다. 애플은 탭 투 페이 기능을 이용한 모든 거래 내역은 암호화되기 때문에 개인정보보호가 보장된다고 강조했다.애플은 이미 미국 소매업체의 90% 이상이 애플페이를 사용하고 있으며 새로운 기능을 통해 고객들이 보다 원활하게 결제할 수 있을 것이라고 내다봤다. 또 올해 안에 미국 내 애플스토어에도 탭 투 페이를 도입한다는 계획이다. 애플은 핀테크 기업 ‘스트라이프(Stripe)’를 시작으로 다수의 결제 플랫폼과 앱들이 탭 투 페이를 연내 도입할 예정이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090008","retrieved":1644437733886,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090001.291x174.0.jpg"},{"title":"메타 “유럽에서 페이스북·인스타그램 중단될 수 있다”","contents":"(사진=메타)\n\n메타가 유럽에서 페이스북과 인스타그램 서비스를 중단할 수 있다고 경고했다. 유럽연합(EU)이 추진 중인 개인정보규정 수정안에 따라 유럽의 이용자 정보를 미국으로 이전할 수 없게 되면 사업을 철수할 수도 있다는 의미다. 7일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 메타는 유럽 내 사용자 데이터를 미국으로 전송하지 못하게 될 경우 유럽에서 페이스북과 인스타그램을 중단해야 할 수도 있다고 최근 발행한 연간보고서를 통해 밝혔다. 지난 해 7월 EU 최고법원인 유럽사법재판소(ECJ)는 EU와 미국 간 데이터 전송 표준이 유럽인들의 개인정보를 보호하지 못한다고 판결하며 미국 기업이 유럽 사용자 데이터를 미국으로 보낼 수 있는 방법을 제한했다. 이 판결로 유럽과 미국 간 정보 전송을 보장한 개인정보 계약(Privacy Shield)이 무효화됐으며 같은 해 8월 아일랜드 데이터보호위원회는 페이스북에 EU 사용자 정보의 미국 전송을 중단하라는 예비명령을 내렸다. 최종 결정은 올해 상반기 중 내려질 예정인 가운데 메타가 EU 명령을 따르지 못할 경우 위원회는 메타 연간 매출의 최대 4% 수준인 28억달러(약 3조3500억원)를 벌금으로 부과할 수 있다. 당시 닉 클레그 메타 홍보담당 부사장은 페이스북과 인스타그램이 유럽에서 사라지면 EU의 여러 기업들이 피해를 입게 될 것이라고 주장했다. 현재 약 29억1000만명인 페이스북의 월간 활성 이용자(MAU) 중 유럽의 비중은 상대적으로 작은 15% 수준이지만 지난해 4분기 메타 매출의 3분의1은 유럽에서 발생했다. 메타 대변인은 이날 성명서를 통해 “실제로 유럽 시장에서 철수하려는 의향이나 계획은 전혀 없지만 메타를 비롯한 여러 기업들이 글로벌 서비스 운영을 위해 EU와 미국 간 정보 전송에 의존하고 있는 것이 현실”이라며 “향후 상황 전개와 유럽 서비스 운영에 따를 영향들을 면밀히 지켜볼 것\"이라고 말했다. 한편 EU 집행위원회 대변인은 &lt;블룸버그&gt;를 통해 \"미국과 정보 전송에 관한 협상이 진행되고 있지만 이는 상당히 복잡한 사안\"이라며 \"개인정보 보호 및 국가 안보의 균형 마련 등을 고려할 때 시간이 소요되고 있다\"고 전했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202080007","retrieved":1644437733888,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080003.291x174.0.jpg"},{"title":"[넘버스]'증시 큰손' 국민연금이 셀트리온 지분율 낮춘 이유","contents":"시간이 없다면•국민연금공단(이하 국민연금)이 대표 바이오주 셀트리온에 대한 지분율을 축소하고 있습니다.•셀트리온은 램시마와 트룩시마 등을 필두로 한 바이오시밀러 사업과 항체 신약 개발 사업 등을 펼친 가운데 국내·외 바이오 시장에서 점유율을 늘려가면서 개인주주들로부터 신망을 얻고 있습니다.•하지만 먹는 코로나19 치료제의 등장, 실적 악화, 분식회계 논란 등으로 주가는 최근 1년간 반토막이 났고 주주들은 회사의 향후 움직임에 대해 예의주시하고 있습니다.\n\n사진=셀트리온 홈페이지\n\n국내 증시의 큰 손으로 불리는 국민연금이 바이오주의 매수를 이어가는 가운데 대표 바이오 기업 셀트리온의 지분율은 줄이고 있어 그 배경에 관심이 쏠립니다.국민연금은 중기자산배분 전략에 따라 전체 운용 자산 중 국내 주식 비중을 지속적으로 줄이고 있죠. 국민연금은 앞서 지난해 10월 기준 17.9%였던 국내 주식 투자비중을 12월 말까지 16.8%로 낮추겠다는 계획을 제시했습니다. 삼성전자·LG화학·SK텔레콤·엔씨소프트 등 대형주의 지분율이 낮아졌지만 삼성바이오로직스·SK바이오사이언스 등 바이오 기업들의 주식은 매수세를 이어가 관심을 모았습니다.\n\n\n\n하지만 셀트리온의 국민연금 지분율은 오히려 줄어들고 있습니다. 최근 1년간 국민연금의 셀트리온 지분율은 지난해 1월14일 기준 8.16%에서 점점 감소해 올해 1월14일 6.39%까지 내려왔습니다. 지난해 3분기 기준 셀트리온의 5% 이상 주주 명단에 따르면 ㈜셀트리온홀딩스가 20.01%의 지분을 보유했으며 싱가포르 국부펀드 테마섹의 자회사 아이온인베스트먼트(Ion Investments B.V.)의 지분율은 6.59%입니다. 국민연금은 당시 7.47%의 지분을 보유했었지만 이제 지분율이 1% 이상 낮아진 셈이죠. 주요 주주외에 소액주주들이 보유한 지분도 상당합니다. 지난 2020년말 기준 소액주주들의 지분율은 64.29%입니다. 바이오산업 불모지라 평가 받는 국내 시장에서 뚜렷한 성과를 냈던 곳이라 소액주주들 사이에서 팬덤이 생길 정도였습니다. 때문에 회사와 경영진에 대한 투자자들의 신망이 두터웠습니다. 하지만 대대적으로 홍보한 코로나19 관련 사업이 시장의 기대에 미치지 못한 가운데 주가도 하락세를 보이자 일부 투자자들이 시위에 나서기도 했습니다. 셀트리온은 한국을 대표하는 바이오 기업이죠. 주요 사업은 △바이오시밀러 △항체 신약 개발 △단백질 의약품 위탁생산 △화학합성의약품 등으로 구분됩니다. 바이오시밀러 주요 제품으로는 세계 최초의 항체 바이오시밀러인 자가면역질환 치료제 램시마(CT-P13)와 혈액암 치료제 트룩시마(CT-P10), 유방암 치료제 허쥬마(CT-P6) 등이 있습니다. 특히 램시마IV와 트룩시마에 대한 수요가 이어지면서 두 제품이 지난해 3분기 회사 매출의 60%를 책임졌습니다.항체 신약 개발 사업에서는 코로나19 항체치료제 렉키로나(CT-P59)가 있습니다. 렉키로나는 지난해 식품의약품안전처로부터 정식 품목허가를 획득했습니다. 유럽연합집행위원회(EC)로부터도 최종판매 허가를 획득해 바이오시밀러를 넘어 신약개발 분야에서도 유의미한 성과를 냈습니다. 렉키로나는 국내 첫 코로나19 치료제이자, 국내 바이오 산업 역사상 처음으로 탄생한 항체 치료제이기도합니다. 회사는 종합 인플루엔자 항체치료제인 CT-P27도 개발 중으로 임상 2b(2상 후기)를 완료했습니다. 또 단백질의약품 위탁생산사업을 통해 글로벌 제약회사의 의약품을 위탁생산(CMO)하고 있으며 화학합성의약품 사업에서는 미국 식품의약국(FDA)으로부터 에이즈 치료제 '테믹시스', 제네릭 항생제 '리네졸리드' 등이 허가와 승인을 각각 받는 등 성과를 내고 있습니다.\n\n셀트리온 바이오시밀러 개발 현황. (이미지=셀트리온)\n\n이처럼 셀트리온은 각 사업 영역에서 성과를 내고 있지만 국민연금이 지분율을 줄이는 것에 대해 회사 내·외부의 악재가 작용한 것이란 추측이 나옵니다. 우선 외부적으로는 코로나19 먹는 약이 등장했습니다. 화이자와 머크 등 글로벌 제약사들은 코로나19 먹는 치료제를 내놨습니다. 특히 화이자의 먹는 약 '팍스로비드'는 식약처의 승인을 받아 이미 일부 코로나19 확진자들이 복용하고 있습니다. 중앙방역대책본부의 지난 1월31일 발표에 따르면 팍스로비드 초기 복용자 63명 중에서 설문조사에 응한 55명 중 44명(80%)이 증상이 호전됐다고 답했습니다. 60분 단일 정맥 투여 방식의 주사제인 렉키로나에 비해 먹는 약이 편의성이 높겠죠. 때문에 주사제 형태의 렉키로나를 보유한 셀트리온에 대한 기대감은 상대적으로 줄어들 수 있습니다. 먹는 약의 등장은 기존 코로나19 백신과 관련된 기업들의 주가도 힘을 쓰지 못하게 하는 요인이 되고 있습니다. '기존 감기처럼 걸려도 약 먹으면 나을 수 있다'는 기대감이 나오면서 백신에 대한 의존도도 줄어들 수 있기 때문이죠. 하지만 기존 독감 백신을 매년 접종하듯 코로나19가 풍토병으로 자리 잡더라도 치료제와 백신은 함께 갈 수밖에 없다는 것이 바이오 기업들의 예측입니다.셀트리온 내부적으로 들여다보면 우선 실적이 악화됐습니다. 지난해 3분기 연결기준 매출은 약 4010억원, 영업이익은 1640억원을 기록했습니다. 전년 동기 대비 각각 26.9%, 33.1% 감소했습니다. 3분기 미국 시장에서 램시마(미국 판매명 인플렉트라)의 수요가 증가해 회사에서 차지하는 매출 비중이 늘어나며 고단가 제품을 대체한 것이 매출 감소 요인으로 작용했습니다. 또 테바(TEVA) 편두통 치료제 아조비의 생산이 3분기에 이뤘지만 판매는 4분기로 미뤄지면서 매출 확대에 기여하지 못했습니다.셀트리온·셀트리온 헬스케어·셀트리온 제약 등 상장 3사의 합병 작업이 지지부진한 것은 경영 불확실성을 키우는 요인으로 작용했다는 분석입니다. 셀트리온은 3사의 합병을 통해 회사의 덩치를 키워 글로벌 시장 점유율을 확대하고 지속되고 있는 일감몰아주기 의혹을 해소함으로써 경영 투명성과 효율성을 강화하는 것을 목표로 두고 있습니다. 하지만 합병에 대해 주주들의 마음을 얻을 수 있을지도 확실하지 않습니다. 현재 셀트리온이 생산한 의약품을 셀트리온헬스케어와 셀트리온제약이 판매하고 있습니다. 하지만 세 회사가 하나의 회사가 될 경우 이러한 계열사간 거래가 사라져 합병 법인의 전체 매출 규모는 합병 전과 비슷할 수도 있기 때문입니다. 합병 전과 후의 기업가치가 비슷하다면 주주 입장에서는 합병에 찬성 표를 던질 이유가 없겠죠. 특히 최근 1년사이 셀트리온의 주식이 반토막이 난 상황에서 회사는 주주들에게 확실한 비전을 심어줄 필요가 있습니다.회사는 분식회계 논란에도 휩싸여있습니다. 분식회계는 회사의 실적을 실제보다 좋게 보이도록 하기 위해 장부를 조작하는 것을 말합니다. 발생하지 않은 매출을 기록하거나 비용을 축소시키는 등의 행위가 해당됩니다. 주로 셀트리온과 셀트리온헬스케어의 거래에서 발생한 매출이 분식회계 여부의 쟁점으로 떠올랐습니다. 현재 금융위원회 산하의 증권선물위원회가 이 문제를 들여다보고 있습니다. 회사는 바이오산업 특성에 따라 오해의 소지가 있는 부분을 글로벌 cGMP 가이드라인에 입각한 근거자료를 기반으로 감리과정에서 충실히 소명했다는 입장입니다.이러한 논란이 이어지고 있지만 셀트리온은 글로벌 시장 공략을 이어갈 계획입니다. 글로벌 공략을 지속하려면 재무구조가 뒷받침해줘야겠죠. 셀트리온은 부채비율을 지속 개선했습니다. 2020년 46.1%였던 부채비율은 지난해 3분기 40.4%까지 감소했습니다. 부채비율은 자본총계에서 부채총계가 차지하는 비율을 뜻합니다. 투자를 이어가려면 현금이 필요하겠죠. 회사는 순현금도 늘렸습니다. 지난해 3분기 기준 순현금은 2146억원으로 2020년말 기준 마이너스 706억원에 비해 크게 개선됐습니다. 순현금은 기업이 보유한 현금성자산(현금·현금성자산·단기금융상품)에서 장·단기 차입금을 제외한 현금을 말합니다. 기존에 보유한 현금으로 빚을 모두 갚을 경우 남는 현금으로, 기업의 투자여력을 알 수 있는 지표로 활용됩니다.셀트리온은 주가 하락에 대한 주주들의 불만을 해소하기 위해 총력 대응에 나섰습니다. 홈페이지에 '주주님께 드리는 글'을 게재하며 △2030년까지 매년 1개 이상의 바이오시밀러 제품 허가를 완료한다는 계획에 맞춰 제품을 개발중인 점 △감리에 대해 글로벌 cGMP 가이드라인에 따라 소명을 한 점 △자사주 매입을 꾸준히 진행한 점 등을 알렸습니다. 이러한 회사의 노력으로 기업가치가 다시 반등해 국민연금과 개인주주들의 마음을 다시 얻을 수 있을지에 업계의 관심이 쏠립니다. \n생각해 볼 문제•코로나19 먹는 치료제의 공급이 본격화되는 가운데 렉키로나의 매출 추이는 어떻게 흘러갈까요?•셀트리온은 미국 바이오시밀러 시장에서 점유율 상승세를 어디까지 이어갈 수 있을까요?","link":"https://www.bloter.net/newsView/blt202202080081","retrieved":1644437733890,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080011.291x174.0.png"},{"title":"미 홈트레이닝 업체 ‘펠로톤’, 경영난에 CEO 사퇴·2800명 해고","contents":"(사진=펠로톤)\n\n미국 홈트레이닝 업체 '펠로톤'이 경영난을 해결하기 위해 최고경영자(CEO)가 자리에서 물러나고 직원 2800명을 해고한다고 발표했다.&nbsp;8일(현지시간) 미국 일간지 &lt;월스트리트저널(WSJ)&gt;에 따르면 펠로톤의 공동창업자 한 존 폴리 CEO는 사퇴와 함께 이사회 의장직만 유지한다. 후임으로는 음악 스트리밍 플랫폼 '스포티파이'와 동영상 스트리밍 플랫폼 '넷플릭스'에서 최고재무책임자(CFO)를 맡았던 배리 맥카시가 지명됐다.&nbsp;펠로톤은 구조조정의 일환으로 사무직 직원의 20%인 약 2800명의 직원도 해고한다고 발표했다. 또 자사가 보유 및 운영하는 창고의 개수를 줄이는 한편 제3의 제공 업체와 납품 계약을 확대해 연간 8억달러(약 9567억원)를 절감할 계획을 밝혔다. 이사회도 재정비할 예정이다.펠로톤은 인터넷에 연결한 모니터를 통해 가상 코칭 수업을 제공하는 실내 자전거와 러닝머신 등 운동기구를 판매하며 코로나19 팬데믹 기간 동안 큰 인기를 끌었다. 하지만 지난해부터 안전사고와 리콜 등 악재와 코로나19 봉쇄령 해제로 인한 수요 급감으로 휘청이기 시작했다. 지난달에는 주가가 최고점에 비해 80% 넘게 하락하고 1년 전 500억달러(약59조8150억원)에 육박했던 시가총액은 80억달러(9조5704억원)로 쪼그라들었다.&nbsp;앞서 현지 언론들은 아마존과 나이키 등이 펠로톤 인수를 검토 중이며 예비 조사에 착수했다고 전했지만 이와 관련해 실제로 펠로톤과 접촉하지는 않은 것으로 알려졌다. 일부 언론은 이번에 구조조정안을 발표하며 펠로톤이 이사회를 재정비하겠다고 밝힌 점을 미루어봤을 때 현재 매각을 고려하고 있지 않은 것으로 보인다고 분석했다.","link":"https://www.bloter.net/newsView/blt202202090039","retrieved":1644437733891,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090004.291x174.0.jpeg"},{"title":"미 법무부, 비트코인 세탁범 체포...사상 최대 4조원 압류","contents":"(사진=게티이미지)\n\n미국 법무부가 암호화폐 거래소에서 도난당한 비트코인을 이용해 돈세탁을 공모한 혐의를 받은 부부를 기소했다. 또 이들로부터 약 36억달러(4조3150억원)에 달하는 비트코인을 압류했다. 법무부가 처리한 금융 압류 중 최대 규모다.8일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신은 법무부가 뉴욕에 거주하는 일리야 리히텐슈타인(34)과 그의 아내 헤더 모건(31)을 비트코인에 대한 돈세탁 공모 혐의와 탈세 등으로 기소했다고 보도했다. 유죄가 확정될 경우 이 부부는 최고 25년의 징역형을 받게 된다.부부 돈세탁하려 한 비트코인은 2016년 가상화폐 거래소인 ‘비트피넥스(Bitfinex)’가 해킹을 당했을 때 도난당한 것이다. 당시 11만9754개의 비트코인이 도난당해 피해액은 7천100만달러였지만, 비트코인의 가격이 오른 현재 피해액은 45억달러(5조3900억원)에 달하는 것으로 알려졌다.다만 이들은 해킹 혐의로는 기소되지 않았다. 법무부는 2016년 비트피넥스가 해킹 당하며 약 2000건의 불법거래에 노출됐을 당시 이 부부가 비트코인을 훔친 것이라고 설명했다. 미국 검찰은 도난당한 비트코인이 리히텐슈타인이 보유한 디지털 지갑으로 전송되는 것을 포착해 이들을 검거할 수 있었다고 밝혔다. &nbsp;법무부에 따르면 이 부부는 가명으로 계정을 개설하고 비트코인을 ‘모네로’와 같이 불법 거래에 자주 활용되는 암호화폐로 바꾸는 등 복잡한 세탁 수법을 사용했다.&nbsp;리자 모나코 법무차관은 “암호화폐는 범죄자들에게 안전한 피난처가 아니며 법무부가 형태와 관계없이 자금의 흐름을 추적할 수 있음을 보여주는 사건이었다”고 평가했다.&nbsp;바이피넥스는 성명을 통해 도난당한 자금을 소유자들에게 환원하기 위해 미 당국과 협력하겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090019","retrieved":1644437733893,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090002.291x174.0.jpg"},{"title":"‘이제는 배터리 소재 업체’...LG화학 “버는 돈 다 투자에 쓸 것”","contents":"신학철 부회장이 8일 진행된 LG화학 인베스터 데이에서 성장 전략을 발표하고 있다.(사진=LG화학.)\n\n오는 2030년 매출 규모를 60조원으로 확대하겠다고 발표한 LG화학이 앞으로 대규모 투자를 예고했다. 연간 투자규모는 약 4조원으로, 이는 LG화학의 연간 영업이익에 맞먹는 수준이다. 사실상 급격히 변화하는 산업환경에 대응하기 위해 버는 돈을 모두 신사업에 사용하겠다는 것이다.LG화학은 8일 온라인&nbsp;생중계로&nbsp;진행된&nbsp;투자자&nbsp;설명회에서 매출을&nbsp;2021년&nbsp;26조원에서&nbsp;2030년&nbsp;60조원으로&nbsp;130%&nbsp;이상&nbsp;성장시키겠다고&nbsp;말했다.&nbsp;친환경&nbsp;소재,&nbsp;전지&nbsp;소재,&nbsp;신약&nbsp;등&nbsp;3대&nbsp;신사업&nbsp;매출도&nbsp;3조에서&nbsp;30조원으로&nbsp;10배이상&nbsp;끌어&nbsp;올릴&nbsp;계획이라고&nbsp;밝혔다.\n전지소재 매출 12배 늘린다\nLG화학의 3대 신사업 중 핵심은 ‘전지 소재’사업이다. 전지소재는 배터리를 만드는데 필요한 핵심 소재로, 소재 기술력에 따라 배터리 성능이 좌지우지될 정도로 중요한 사업으로 평가받고 있다. LG화학은 전지소재 사업을 2021년 매출 1.7조에서 2030년 21조로 12배 이상 성장시키고, 두 자릿수의 영업이익률을 창출하는 고수익 사업으로 육성해 나갈 방침이다.LG화학은 이미 세계 최대 수준의 배터리 제조역량을 보유한 자회사 LG에너지솔루션을 통해 안정적인 매출처를 확보한 상태다. LG에너지솔루션은 유럽, 미국 등 글로벌 전기차 요점지에 조 단위 투자를 단행하며 폭발적으로 매출을 늘리고 있다. 2020년 12조6000억원이었던 매출규모는 지난해 17조9000억원으로 5조원 넘게 증가했다. LG화학은 앞으로 양극재, 음극재뿐 아니라 분리막, 전해질 등 4대 핵심소재 분야에 모두 진출해 배터리 사업 수직계열화를 구축한다는 계획이다.고객 다변화도 적극 추진한다는 계획이다. 이날 질의응답 시간에 LG화학의 양극재 사업 경쟁력을 질문에 신학철 부회장은 “기술경쟁력, 공정기술 경쟁력, 원재료 소싱능력 등 3 가지 분야에서 경쟁사 대비 우위에 있다”며 “하이니켈의 경우 세계 최고 수준의 기술력을 보유하고 있고 니켈&nbsp;80%&nbsp;이상의&nbsp;하이니켈&nbsp;제품&nbsp;비중을&nbsp;2026년까지&nbsp;90%&nbsp;수준까지&nbsp;확대&nbsp;예정”이라고 했다. \n버는 돈 다 털어 투자\nLG화학은 공격적인 사업 확장을 위해 앞으로 연간 4조원이 넘는 금액을 투자에 활용할 계획이라고 밝혔다. 차동석 LG화학 CFO는 “대부분의 투자 여력은 전지소재, 친환경 소재, 글로벌 신약 등 3대 신성장동력 사업에 집중할 것”이라며 “2022년에는 전년 대비 1조원 증가한 4조원을 투자할 계획”이라고 했다. 이어 “M&amp;A 규모에 따라 아마 투자가 더 필요한 경우도 발생할 수 있을 것으로 보고 있다”며 “투자에 필요한 재원은 연간 4조~5조원 규모의 내부 창출 자금으로 조달할 것”이라고 덧붙였다. LG화학은 LG에너지솔루션 IPO와 함께 구주매출을 진행해 2조5000억원의 현금을 확보했다. 덕분에 재무구조가 크게 개선되는 효과를 봤다. 차 CFO는 “LG에너지솔루션을 포함한 연결 기준으로 차입금이 없는 순현금 상태”라며 “LG에너지솔루션을 제외한 LG화학만 보더라도 순차입금 비율이 10%대 초반에 머물러 있다”고 했다.이를 활용한 향후 레버리지 전략 가능성도 내비쳤다. 차 CFO는 “개선된 재무구조를 활용해 레버리지 확대해 나가면 연간 4조원 이상의 투자는 충분히 감당할 수 있을 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202202080210","retrieved":1644437733894,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080018.291x174.0.jpg"},{"title":"코로나19 신속항원검사소, 네이버·카카오앱에서 찾는다","contents":"네이버와 카카오가 각 사 서비스에서 코로나19 신속항원 검사소 정보를 제공한다.&nbsp;최근 변화한 코로나19 진단·검사 체계에 따라 ‘고위험군’에 해당하지 않는 ‘일반 감염의심자’는 코로나19 신속항원 검사나 자가검사키트 검사에서 양성이 나올 경우 유전자증폭(PCR) 검사를 받게 됐다.이에 네이버는 9일 검색과 지도 서비스에서 △신속항원 검사 △신속항원 검사병원 등을 검색하면 신속항원 검사를 실시 중인 병원 정보를 선별해 확인할 수 있게 했다. 검색결과에선 △PCR 검사기관 △호흡기 진료 지정 의료기관 등 기관 유형별 정보를 선별해 볼 수 있는 필터도 제공한다. 네이버는 이용자들이 신속항원 검사소 정보를 PCR 검사기관 정보와 구분해 확인할 수 있도록 보건복지부와 건강보험심사평가원이 제공하는 ‘호흡기 진료 지정 의료기관 정보’ 등을 활용해 정보를 제공한다.네이버는 코로나19 확산 초기부터 공적마스크 판매처 및 재고현황, 코로나 선별 진료소 위치·혼잡정보 등 이용자에게 필요한 정보를 검색결과 및 네이버 지도앱 등에 신속하게 반영해 제공하고 있다.\n\n네이버 검색과 네이버 지도에서 신속항원 검사소 정보를 확인할 수 있다. (사진=네이버)\n\n카카오에선 카카오맵 △검색창에 ’신속항원검사’를 직접 검색하거나 △검색창 하단에 ‘신속항원검사’ 버튼을 클릭하면 된다. △선별진료소 △임시선별검사소 △호흡기 진료 지정 의료기관 △호흡기전담클리닉 등 검사 가능한 모든 기관을 한눈에 확인할 수 있다. 검사 기관은 지속적으로 업데이트된다. 카카오맵 앱과 웹, PC 등에서 모두 이용가능하다.이용자들은 카카오맵을 통해 잔여백신 실시간 예약 가능 접종처 등 코로나19 관련 다양한 정보도 확인할 수 있다.카카오맵에서 안내하는 신속항원검사 기관에 대한 정보는 공공데이터포털을 통해 공개된 API(응용프로그램 인터페이스), 중앙사고수습본부의 데이터 등을 활용해 제공된다.\n\n카카오맵에서 신속항원검사 기관 검색이 가능하다. (사진=카카오)","link":"https://www.bloter.net/newsView/blt202202090048","retrieved":1644437733904,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090006.291x174.0.png"},{"title":"[갤럭시언팩.22]①베일 벗은 '갤럭시S22'…가격은 동결, AI 카메라는 진화","contents":"삼성전자의 2022년 상반기 프리미엄 스마트폰 '갤럭시S22' 모델 3종이 공개됐다. 장기화된 업계 부품난으로 전작 대비 비싸질 것이란 업계 예상과 달리 가격은 동결됐다. 하드웨어 스펙도 전작과 비슷한 가운데, 인공지능(AI) 기반의 향상된 카메라 기능이 차별점으로 꼽힌다. 또한 최상위 '울트라'급 모델에는 갤럭시 노트를 계승한 S펜 내장형 설계가 적용됐다.\n\n갤럭시S22 시리즈를 소개하는 노태문 삼성전자 MX사업부장 (사진=삼성전자)\n\n삼성전자는 10일(한국시간) 자정 '삼성 갤럭시 언팩 2022'를 온라인으로 열고 갤럭시S22, 갤럭시S22 플러스(+), 갤럭시S22 울트라 등 시리즈 모델 3종을 발표했다. 갤럭시S22와 플러스 모델은 동일 스펙에 화면 크기만 다르며 울트라 모델은 S펜 내장과 더 나은 카메라 기능으로 구분된다. 8GB RAM, 256GB 내장 메모리를 탑재한 갤럭시S22, S22+의 가격은 각각 99만9000원, 119만9000원이다. 12GB RAM, 256GB 내장 메모리 및 512GB 내장 메모리 모델로 출시되는 울트라 모델의 가격은 각각 145만2000원, 155만1000원이다. 전작인 갤럭시S21 시리즈와 비교하면 S22, S22+, S22 울트라 모델은 전작과 같은 가격이다. S22 울트라 모델은 S21 울트라(159만9400원)보다 약 4만원 저렴하다. 국내에서는 이달 14일부터 21일까지 사전판매 진행 후 25일 국내외에 공식 출시된다.\n\nS펜을 내장한 갤럭시S22 울트라 화이트 모델 (사진=삼성전자)\n\n삼성전자는 이번 시리즈에서 갤럭시S와 갤럭시 노트를 결합한 '갤럭시S22 울트라'를 새롭게 선보였다. 지난해 신제품이 출시되지 않아 단종설이 돌았던 갤럭시노트가 갤럭시S 시리즈의 최상위 모델로 부활한 셈이다. 삼성전자는 \"갤럭시 노트는 충성도가 매우 높은 제품군\"이라며 \"삼성은 사용자들이 여전히 갤럭시 노트의 생산성을 원하고 있다는 메시지에 귀를 기울여 노트 시리즈의 기능을 더 많은 카테고리에 통합 중\"이라고 설명했다.갤럭시S22 울트라에 내장된 S펜(삼성전자 전용 스타일러스)은 이전 S펜 대비 반응 속도가 약 70% 빨라진 것(9.8ms→2.8ms)이 특징이다. 또 AI 좌표 예측 기술, 멀티포인트 알고리즘이 접목돼 사용자 의도에 더 걸맞은 섬세한 필기가 가능해졌다. 지원되는 언어는 80종 이상으로 늘어났으며 손글씨를 디지털 텍스트로 변환하는 것도 가능하다. 기존 갤럭시 노트의 빠른 메모, 손쉬운 그림 그리기 기능 등도 그대로 재현됐다.카메라의 경우 울트라 모델 후면에는 삼성 스마트폰 이미지센서 중 가장 큰 2.4um(마이크로미터) 1억800만화소 카메라를 비롯해 1200만화소 초광각 카메라, 각각 광각 3배와 10배를 지원하는 1000만화소 망원 카메라 2개 등 4개의 카메라가 탑재됐다. 디지털 줌은 최대 100배까지 지원된다. 전면 카메라는 4200만화소다.\n\n갤럭시S22 기본형 모델 팬텀 화이트, 핑크골드, 팬텀블랙, 그린 컬러 (사진=삼성전자)\n\n갤럭시S22와 S22+ 모델은 후면에 5000만화소 듀얼픽셀 광각 카메라, 1000만화소 3배줌 망원 카메라, 1200만화소 초광각 카메라 등 3개의 카메라가 탑재됐다. 전면 카메라는 1000만화소다.카메라 하드웨어 스펙은 전작과 비슷하지만 이번에는 최신 AI 기술이 대거 탑재돼 한층 개선된 카메라 사용 경험을 기대해볼 수 있다. 먼저 어두운 야간에도 피사체를 정교하게 촬영할 수 있는 '나이토그래피'를 비롯해 화각 내 인물들의 얼굴과 움직임을 최대 10명까지 인식해 자동으로 촬영 범위를 조절해주는 '자동 프레이밍' 기술이 추가됐다. 피사체와 배경을 한층 정교하게 분리해내는 AI 스테레오 뎁스 맵(AI Stereo Depth Map)' 기능은 더 나은 인물촬영 경험을 가능케 한다. 이와 함께 갤럭시S22 시리즈는 사진 애호가들과 전문가들을 위해 촬영부터 편집까지 하나의 앱에서 가능한 '엑스퍼트 RAW' 기능을 최초로 지원한다. 사용자들은 카메라 ISO, 셔터 속도, 화이트밸런스 등을 직접 조정하고 이를 16비트 RAW 파일로 촬영하거나 저장할 수 있다. \n\n갤럭시S22 시리즈는 AI 기반의 야간촬영 기능이 전작 대비 크게 향상됐다 (사진=삼성전자)\n\n디스플레이는 크기는 모델별로 각각 6.1형, 6.6형, 6.8형으로 구분된다. 콘텐츠에 따라 최대 120Hz 화면 주사율까지 자동으로 조정해주는 다이내믹 AMOLED 2X 디스플레이가 탑재됐는데, 울트라 모델의 경우 최소 1Hz까지 가변 조절되는 기능이 추가돼 배터리 효율이 다른 두 모델보다 높다. 또 주변 조도에 따라 디스플레이의 픽셀 단위로 밝기를 자동으로 조정해주는 '비전 부스터(Vision Booster)' 기술이 시리즈 최초로 탑재되어 스마트폰의 야외 시인성이 높아졌다.프로세서는 세 모델 모두 삼성전자 스마트폰 최초로 4nm(나노미터) 공정에서 생산된 64비트 옥타코어 프로세서를 사용한다. 신경망처리장치(NPU) 성능도 본 시리즈에서 대폭 개선돼 사진이나 동영상 촬영 등 복잡한 연산이 필요한 작업에서 전작 대비 빠르고 부드러운 처리가 가능해졌다.배터리 용량은 크기 별로 3700mAh, 4500mAh, 5000mAH로 구분된다. 최대 25W 고속충전만 지원했던 전작과 달리 이번 시리즈에서는 플러스와 울트라 모델에서 45W 초고속 충전을 지원한다. 삼성전자에 따르면 45W 충전 시 배터리 완전충전에 걸리는 시간은 1시간 미만이다. 약 10분 충전에 동영상 50분 촬영이 가능한 수준의 배터리를 확보할 수 있다.네트워크는 세 모델 모두 서브식스 주파수 대역의 5G NSA(비단독모드), 5G SA(단독모드)를 지원한다. 여기에 기본형 모델은 와이파이6를, 플러스와 울트라 모델은 차세대 무선기술인 와이파이6E와 UWB(초광대역)까지 사용할 수 있다. 시리즈 최초로 탑재된 네트워크 동작 분석 기능은 사용자가 사용 중인 모든 앱을 AI가 감지·분석해 한층 끊김 없는 네트워크 서비스 이용을 돕는다. \n\n갤럭시S22 시리즈 주요 하드웨어 스펙 (자료=삼성전자)\n\n이 밖에 내구성, 개인정보 보호 측면에서도 개선이 이뤄졌다. 시리즈 최초로 적용된 '아머 알루미늄' 소재와 스마트폰 최초로 적용된 '코닝 고릴라 글래스 빅투스 플러스' 소재가 제품 전후면 모두 사용돼 역대 삼성 스마트폰 중 가장 높은 내구성을 갖게 됐다.보안 측면에선 상태 표시줄과 개인정보 대시보드를 통해 설정 메뉴에 들어가지 않아도 사용 중 데이터나 카메라 기능에 접근 중인 앱을 확인해 온오프(On-Off)할 수 있게 됐으며, 운영체제와 메모리 대상 사이버 공격을 막아주는 신규 보안 기술도 적용됐다.한편 친환경 소재를 제품에 녹여내려는 시도는 이번 시리즈에서도 이어졌다. 삼성전자는 해양오염 저감을 위해 해양폐기물 중 폐어망(그물)을 첨단기술로 재가공한 재활용 플라스틱을 갤럭시S22, S22 플러스의 볼륨 키 지지대, 울트라 모델의 S펜 내부에 적용하고 스피커 모듈 내부 등에는 PCM 재활용 플라스틱을 사용했다고 밝혔다. 제품 패키지도 100% 재활용 용지로 제작된다.\n\n갤럭시S22 시리즈 주요 기능 모음 (자료=삼성전자)","link":"https://www.bloter.net/newsView/blt202202090311","retrieved":1644437733905,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090032.291x174.0.jpg"},{"title":"[보라 2.0, 블록 생태계 흔든다]②'오딘'서 산 아이템 '아키에이지'에서도?","contents":"블록체인 플랫폼 '보라'(BORA)가 2.0 버전으로 리뉴얼 되면서 맞이하는 가장 큰 변화는 '거버넌스 카운슬'로 압축된다. 다양한 협력사들이 포진된 거버넌스 카운슬 체제는 다소 폐쇄적이었던 보라 생태계에 '확장성'을 부여하는 기폭제 역할을 가져다 줄 전망이다.변화된 보라 플랫폼에서 주목할 점은 카카오 공동체의 역할이다. 보라 2.0이 블록체인 기술을 기반으로 한 게임과 엔터테인먼트 사업을 주축으로 내세운 만큼, 카카오 공동체도 거버넌스 카운슬에서 유기적인 협력관계를 구축하게 된다.\n\n최관호 엑스엘게임즈 대표가 8일 열린 보라 2.0 파트너스데이에서 아키에이지 IP에 대해 설명하고 있다. (사진=프렌즈게임즈)&nbsp;\n\n거버넌스 카운슬에 합류하는 카카오 공동체는 △카카오게임즈 △프렌즈게임즈 △넵튠 △라이온하트스튜디오 △카카오엔터테인먼트 △엑스엘게임즈 △카카오엔터프라이즈 등이다.&nbsp;먼저 웨이투빗을 인수한 이후 흡수합병하며 보라 발행주체가 된 프렌즈게임즈는 사명을 '메타보라'(MetaBORA)로 변경한다. 한층 전문화된 블록체인 콘텐츠 개발사로의 면모를 강화하려는 취지다.조계현 카카오게임즈 대표는 파트너스데이에서 \"프렌즈게임즈 사명을 메타보라로 변경할 계획\"이라며 \"웨이투빗과 나부스튜디오 등을 흡수합병한 프렌즈게임즈는 기존 캐주얼 게임사에서 신사업 전략기지로 변모한다. 블록체인 기반 게임과 엔터테인먼트 콘텐츠 등 플레이 분야 전반에 걸쳐 다양한 서비스를 선보일 것\"이라고 설명했다.앞서 프렌즈게임즈는 '카카오프렌즈' IP를 활용한 모바일게임과 H5게임 등 캐주얼 게임 전문 개발사로 출범한 이래 △프렌즈타운 △프렌즈팝콘 △프렌즈샷: 누구나 골프 등을 선보였다. 지난 3일에는 하루를 10분 단위로 나눈 타임슬롯을 NFT로 만들어 판매하는 '투데이 이즈'를 정식 오픈하기도 했다. 캐주얼 개발사에서 블록체인 기반 콘텐츠 제작사로 변화를 꾀한 프렌즈게임즈의 강점은 인수·합병으로 얻은 블록체인 인프라와 캐주얼 게임 개발력이다. 메타보라로 사명을 변경한 이후에도 프렌즈게임즈는 거버넌스 카운슬의 주요 개발사이자 보라 2.0의 주체로 활동하게 된다.&nbsp;실제로 보라 2.0에서 연내 계획 중인 10종의 게임 가운데 가장 빠른 출시가 예상되는 게임이 캐주얼 골프 장르다. 업계에서는 프렌즈게임즈에서 개발한 '프렌즈샷: 누구나 골프'에 블록체인 기술이 더해진 형태가 될 것으로 보고 있다. 파트너스데이 현장에서 공개된 로드맵에서도 프렌즈샷과 동일한 썸네일이 공개돼 관련 가설에 무게가 실리는 모습이다.프렌즈게임즈 관계자는 &lt;블로터&gt;에 \"사명 변경은 주주총회를 통해 이사회 결의 후 진행할 계획\"이라며 \"빠르면 다음달 중으로 예상된다\"고 말했다.&nbsp;&nbsp;카카오게임즈를 비롯해 카카오 공동체에 소속된 퍼블리셔 및 개발사들도 각각 '플레이 투 언'(P2E) 형태의 블록체인 게임을 선보일 전망이다.&nbsp;\n\n오딘: 발할라 라이징. (사진=카카오게임즈)\n\n우선 카카오게임즈가 유럽법인을 통해 인수한 개발사 '라이온하트스튜디오'가 보라 2.0 네트워크에 합류하면서 '오딘: 발할라 라이징'의 P2E화 여부에 관심이 쏠리고 있다. 오딘: 발할라 라이징의 경우 '리니지M' 시리즈가 지키고 있던 구글플레이 스토어 매출 1위 자리를 탈환한 이후 수 개월간 정상을 지켰던 게임으로 현재까지 꾸준히 매출 상위권에 포진한 게임이다. 보라 플랫폼에 오딘이 온보딩 될 경우 같은 블록체인 인프라를 활용하는 게임간 네트워크가 활성화될 전망이다. 이를 통해 유저는 NFT 기술이 적용된 게임 아이템을 보라 네트워크 내에서 자유롭게 판매하거나 재구매하는 등 자산가치를 보존받을 수 있게 된다.&nbsp;카카오게임즈가 2020년 2월 인수한 '엑스엘게임즈' 역시 보라 2.0 네트워크에 합류해 메타버스 콘텐츠와 P2E 게임을 선보일 예정이다. 엑스엘게임즈의 경우 언리얼 엔진5를 도입한 '아키에이지2'를 메타버스에 가깝게 구현할 예정이며, 블록체인 게임 '아키월드'(ArcheWorld)를 오는 7월 출시할 계획이다.&nbsp;최관호 엑스엘게임즈 대표는 \"아키에이지2는 다양한 기능과 속성을 통해 메타버스로 불릴 수 있도록 만들고자 한다\"며 \"유저가 아이템의 소유권을 보장받고 길드 중심의 탈중앙화 자율조직(DAO)이 의사 결정에 참여하는 크리에이터 이코노미도 구현할 방침\"이라고 강조했다.게임 개발사는 아니지만 스포츠 분야에 특화된 '카카오VX'의 목표도 구체적이다. 모회사 카카오게임즈를 통해 보라 2.0 네트워크에 합류하는 카카오VX는 '엑서사이즈 투 언'(Exercise to Earn, E2E) 비즈니스 모델을 선보일 예정이다. 홈트레이닝 서비스인 '스마트홈트'에 보라 생태계를 접목시켜 운동을 하면서 토큰을 얻는 보상 체계를 준비중이다. NFT 멤버십도 도입해 보상 체계를 한층 다양화 하는 방안도 검토중인 것으로 알려졌다.&nbsp;파트너스데이에서 문태식 카카오VX 대표는 \"홈트레이닝을 즐기는 동시에 게이미피케이션 기반 토큰을 적립할 수 있는 보상 체계를 마련해 재미와 동기부여를 모두 제공할 것\"이라고 밝혔다. 게이미피케이션이란 게임이 아닌 분야에 게임적인 사고와 과정을 적용하는 방식으로, 남궁훈 카카오 대표 내정자가 카카오게임즈 대표로 취임할 당시 내세운 기업 비전이다.이 날 파트너스데이에서 축사 영상으로 모습을 비춘 남궁훈 카카오 대표 내정자는 \"암호화폐, NFT, 웹 3.0은 전통적인 경제 체계를 뒤흔들고 있으며 모두가 꿈꾸는 메타버스도 우리 일상을 오프라인에서 온라인으로 빠르게 전환시키고 있다\"며 \"이런 변화의 물결에 맞춰 한 단계 도약하는 보라 2.0이 게임 산업은 물론 디지털 콘텐츠 산업 전반에 걸쳐 지평을 열길 응원한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202080408","retrieved":1644437733906,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080039.291x174.0.jpg"},{"title":"2030이 가입할 수 있는 최강의 금융상품…'청년희망적금' 나온다","contents":"원금이 보장되는 연 9% 금리 수준의 적금상품이 청년층 대상으로 출시된다. 시중은행은 물론이고 저축은행에서도 이 정도의 혜택을 제공하는 상품은 찾아보기 힘들다. 소득격차 해소를 위한 정책성 상품인 만큼 수혜 대상자는 적극 이용할 필요가 있다는 조언이다.\n7일 금융위원회에 따르면 11개 은행(국민, 신한, 하나, 우리, 농협, 기업, 부산, 대구, 광주, 전북, 제주은행)이 오는 21일 '청년희망적금'을 정식 출시한다. 이를 위해 11개 은행은 서민금융진흥원과 상품 출시 및 운영에 대한 협약을 이달 8일 체결하고, 9일부터 18일까지 가입가능 여부를 사전에 확인할 수 있는 서비스를 선보인다. 시중금리 역시 9일부터 은행연합회 소비자포털 예금상품금리 비교공시사이트에서 은행별로 비교할 수 있다.청년희망적금은 가입일 기준 만 19세 이상 만 34세 이하 청년을 대상으로 하며, 직전 과세기간(2021년 1~12월)의 총급여 3600만원(종합소득금액 2600만원) 이하면 가입할 수 있다. 다만 직전 3개년도 중 1회 이상 금융소득종합과세 대상자(이자소득과 배당소득의 합이 2000만원을 초과하는 경우)는 가입이 제한된다. 가입희망자는 취급은행 중 1개 은행을 선택해 1개 계좌 개설할 수 있다.무엇보다도 매력적인 특징은 이자소득에 세금을 물리지 않고 장려금까지 준다는 점이다. 만기(2년)까지 납입하는 경우 시중이자에 더해 저축장려금을 추가로 지원받을 수 있으며, 저축장려금은 1년차 납입액의 2%, 2년차 납입액의 4%만큼 지원된다. 현행 조세특례제한법에 따라 이자소득 비과세 지원을 받기 위해서는 올 12월 31일까지 가입해야 한다.가령 청년희망적금의 최대 납입한도인 50만원씩 2년간 납입하고 은행이 연 5%의 금리를 제공했을 때를 가정해보자. 납입액 1200만원에 은행이자(세전) 62만5000원, 최대 36만원 저축장려금을 받고 비과세까지 더해 만기 시 수령액이 1298만5000원에 달한다. 일반적금에 동일액을 납입했을 때 이 수준의 수령액을 받으려면 금리가 연 9.31%여야 한다.청년희망적금은 별다른 조건을 달지 않는다. 직종이나 근무 회사의 규모 등에 따른 별도의 가입 제한은 없다. 청년희망적금 가입 이후의 소득 증가는 가입자격에 영향을 주지 않는다. 타부처 및 지방자치단체에서 운영하는 청년 대상 지원 상품에 가입 중이거나 지원을 받은 적이 있는 경우에도 가입 가능하다.이 같은 특징으로 가입 수요자가 많을 것으로 예상되는 바, 정식 출시 첫 주(2월 21~25일)에는 5부제 가입방식이 적용될 예정이다. 2월 21일에는 1991, 1996, 2001년생이, 2월 22일에는 1987, 1992, 1997, 2002년이 가입 가능한 식이다.출시 때 번거로움을 줄이기 위해선 '청년희망적금 미리보기' 서비스가 도움이 될 수 있다. 상품이 정식 출시되면 미리보기를 한 은행에서 다시 가입요건 확인절차를 거치지 않고 바로 가입할 수 있어서다. 2월 9일부터 18일까지 영업일(주말 제외) 오전 10시~오후 10시 중 11개 은행의 앱을 통해 참여할 수 있으며, 가입가능 여부를 2~3영업일 이내에 문자로 안내받을 수 있다.금융위원회 관계자는 \"청년희망적금 상품에 대한 자세한 안내는 출시 예정인 11개 은행 콜센터와 서민금융진흥원 서민금융콜센터로 문의해 주시기 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070158","retrieved":1644437733906,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070020.291x174.0.jpg"}]}