{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"딥마인드, 인간 개발자와 유사한 수준의 AI ‘알파코드’ 개발","contents":"(사진=딥마인드)\n\n바둑 인공지능(AI) '알파고' 개발업체로 유명한 구글 딥마인드의 새로운 AI 시스템 '알파코드'가 인간 개발자들과 견줘도 밀리지 않는 수준의 코딩 문제 해결 능력을 보유한 것으로 나타났다. 딥마인드는 알파코드가 비판적 사고, 논리, 언어의 이해가 필요한 ‘오픈 엔드형(open-ended, 정해진 답이 없는)’ 문제 해결 능력을 지녔다고 평가했다. 2일(현지시간) IT 전문매체 &lt;더버지&gt;는 딥마인드가 알파코드로 인간 개발자들이 참여하는 코딩 대회에 참여하는 시뮬레이션을 진행한 결과 상위 54% 수준에 해당하는 것으로 나타났다고 전했다. 시뮬레이션은 '코드포시스(Codeforces)'라는 플랫폼에서 약 5000명의 개발자들과 함께 총 10회의 대회에 참여하는 시나리오로 진행됐다. 딥마인드에 따르면 이는 평균적인 인간 개발자와 비슷한 수준이며 AI 기반의 코드 생성 시스템이 프로그래밍 대회에서 인간과 경쟁적인 수준에 도달한 첫 사례다.딥마인드의 최고 연구 과학자인 오리올 빈얄스는 \"알파코드 연구는 아직 초기 단계지만 보다 유연한 문제 해결력을 지닌 AI를 만드는 데 한걸음 더 가까이 다가선 것을 보여준다\"고 말했다. 아울러 알파코드가 장기적으로는 인간의 영역이었던 코딩 문제 해결이 가능한 수준에 이를 것이며 이것이 비개발자들의 코딩 능력 고취에도 도움을 줄 것으로 내다봤다. 이와 유사한 사례로 지난해 6월 마이크로소프트(MS)는 미국 AI 연구소 '오픈AI'와 협력해 자회사이자 세계 최대 소스코드 공유 플랫폼인 깃허브에 코딩 AI를 선보인 바 있다. 다만 MS의 '깃허브 코파일럿’은 독립적으로 코딩 문제를 해결하기보다 미완성된 소스코드를 자동완성하거나 오류를 수정해 전문 개발자들의 보조 역할을 주로 수행한다는 평가를 받았다.","link":"https://www.bloter.net/newsView/blt202202030004","retrieved":1643853297753,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030002.291x174.0.png"},{"title":"역대 최대 이익 낸 롯데정밀화학, 배당도 역대 최대…주당 2300원","contents":"롯데정밀화학 울산공장. (사진=롯데정밀화학)\n\n\n케미칼 및 그린소재 사업을 영위하는 롯데정밀화학이 지난해 역대 최대 실적을 기록하며 배당도 역대 최대 규모로 실시했다. 롯데정밀화학은 최근 4년 동안 두 자릿수 영업이익률을 기록하며 높은 경영 효율성을 유지해왔다. \n케미칼·그린소재 두 사업 모두 매출 확대\n3일 롯데정밀화학은 지난해 매출액 1조8201억원, 영업이익 2445억원을 기록했다고 공시했다. 전년 대비 매출액은 44%나 증가했으며 영업이익도 75.6% 늘어났다. 분기별로 따져보면 롯데정밀화학은 지난해 매 분기 매출과 영업이익을 개선했다. 4분기에는 매출액은 5624억, 영업이익은 849억원을 기록하며 영업이익률은 15.1%를 나타냈다. 매출 확대의 주요 원인은 케미칼 사업이다. 4분기 케미칼 사업부문 매출액은 4510억원으로 전체 매출의 80.3%를 담당했다. 롯데정밀화학은 “중국 전력규제 영향에 따른 아시아 시장 수급이 타이트해지며 국제가가 상승해 매출액과 영업이익이 증가했다”고 밝혔다. 올 1분기에도 “전년도 수요 회복세가 이어지는 가운데 주요 제품 시황 호조가 지속될 전망”이라고 내다봤다.\n\n롯데정밀화학 분기별 매출액 및 영업이익 추이.(출처=롯데정밀화학 IR자료.)\n\n\n롯데정밀화학의 케미칼사업은 크게 염소 계열과 암모니아 계열로 나뉜다. 구체적으로 에폭시수지원료(ECH), 가성소다, 암모니아, 유록스 등 다양한 제품을 판매한다. ECH는 방수 및 방청 페인트의 주된 원료로 사용돼 다양한 산업부문에서 신규 수요가 확대되는 추세며, 가성소다는 섬유, 의약, 제지, 세제 등에 사용되는 기초 원료 중 하나다.또 다른 주요 사업인 그린소재 사업의 지난해 4분기 매출액은 1114억원으로 전 분기 대비 9.5% 확대됐다. 그린소재는 친환경 소재인 셀룰로스 계열의 화학소재 사업을 일컫는다. 셀룰로스는 대표적인 식물성 소재로 현재 다양한 업계에서 주목하며 사업적으로 높은 평가를 받고 있다.롯데정밀화학은 “글로벌 건축 경기 회복에 따른 산업용 수요 개선 및 증설물량 확대 판매와 판가 개선으로 매출액이 증가했다”고 설명했다. 다만 “원재료비와 물류비용 증가 등으로 영업이익은 감소했다”고 덧붙였다. 구체적인 영업이익 규모는 공개되지 않았다. \n역대 최대 배당 실시\n롯데정밀화학은 역대 최대실적을 기록하며 올해 주당 배당액도 역대 최대 규모로 실시한다고 밝혔다. 3일 롯데정밀화학이 공시한 결산배당에 따르면 1주당 배당금은 2300원으로 배당금 총액은 585억8100만원으로 나타났다.\n\n롯데정밀화학 역대 배당추이.(출처=롯데정밀화학 IR자료.)\n\n\n주당 배당금이 2000원을 넘어선 것은 이번이 처음이다. 2017년도만 하더라도 주당 배당금은 800원에 불과했으나 2018년과 2019년 연속으로 주당 1700원을 배당하며 배당 규모를 대폭 확대했다. 2020년에는 주당 배당금이 1500원으로 소폭 감소했으나, 지난해 역대 최대이익에 힘입어 배당 규모도 크게 늘었다.","link":"https://www.bloter.net/newsView/blt202202030077","retrieved":1643876306063,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030008.291x174.0.jpg"},{"title":"셀트리온, 코로나19 사업 활황…진단키트 美 공급 확대","contents":"셀트리온 ‘디아트러스트 코로나19 항원 홈 테스트’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 진단키트의 미국 공급을 확대하고 먹는(경구용) 치료제를 생산하는 등 코로나19 사업 영역을 강화하며 외연 확장에 힘을 쏟고 있다.3일 셀트리온에 따르면 셀트리온USA(셀트리온 미국 자회사)는 코로나19 진단키트 2종을 미국 시장에 공급한다. 오는 4월까지 4000억원 규모의 물량을 납품한다. 미 국방부 조달청을 비롯해 세계 최대 전자상거래 업체 아마존 등 10여개 기업·기관이 대상이다.공급 물품은 ‘디아트러스트 코로나19 전문가용 항원신속진단키트(디아트러스트 항원신속진단키트)’와 ‘디아트러스트 코로나19 항원 홈 테스트(디아트러스트 홈 테스트)’ 2종이다. 해당 코로나19 진단키트는 셀트리온이 휴마시스와 공동으로 개발했다.셀트리온은 앞서 지난해 9월 미국 국방부 조달청이 진행하는 구매사업에서 공급업체로 최종 선정, 디아트러스트 항원신속진단키트를 최대 7382억원 규모로 공급하는 계약을 체결한 바 있다. 셀트리온은 디아트러스트 항원신속진단키트에 대한 미국식품의약국(FDA)의 긴급사용승인(EUA)을 지난해 4월 획득하기도 했다. 지난해 10월에는 디아트러스트 홈 테스트에 대한 FDA 긴급사용승인을 추가로 확보했다. 셀트리온 관계자는 “앞서 미 국방부 조달청과 맺은 최대 7382억원 공급 계약과 이번에 따낸 4000억원 규모의 공급 계약은 별도의 건”이라며 “FDA 승인을 바탕으로 공급 물량을 지속해서 확대하고 있다”고 설명했다.셀트리온USA는 디아트러스트 제품군의 미국 마케팅을 담당하고 있다. 회사는 이번 공급을 통해 미국 의약품 및 의료기기 시장에서의 브랜드 공신력 강화가 이뤄질 수 있다고 강조했다. 셀트리온USA는 주요 고객사와 2분기 추가 물량에 대한 협의도 진행 중이다.디아트러스트는 추가 장비 없이 검사 후 감염 여부를 15분 이내에 바로 확인할 수 있는 신속진단키트 제품이다. 지난해 미국에서 코로나19 유무증상자 약 490명을 대상으로 임상시험을 진행했다. 특이도(RT-PCR 음성 결과를 음성으로 평가하는 정도)와 민감도(RT-PCR 양성 결과를 양성으로 평가하는 정도)에서 각각 99.8%, 86.7% 수준의 정확성을 보였다.셀트리온 측은 “다른 신속진단키트와 달리 코로나19 바이러스의 N단백질과 S단백질에 각각 결합하는 두 가지 항체를 적용해 민감도와 특이도를 개선한 제품”이라며 “변이에 강한 감지 효과를 보이는 것이 특징”이라고 설명했다. 디아트러스트는 최근 미국 국립보건원(NIH)을 통해 진행한 연구에서도 오미크론 변이 감지 효과가 있는 것으로 나타났다.셀트리온USA 관계자는 “조 바이든 행정부는 최근 10억개의 진단키트 공급 미국 내 공급하겠다고 발표했다”며 “제품 수요와 문의가 지속해서 늘어나고 있어 1분기 내 기록적인 진단키트 매출을 올릴 수 있을 것으로 기대한다”고 말했다.\n코로나19 치료제 사업도 지속 확대\n셀트리온은 진단키트 공급망 확대 외에도 코로나19 치료제 영역 사업에서도 외연을 지속해서 늘려나가고 있다. 자체 개발한 코로나19 항체치료제 렉키로나(성분명 레그단비맙)는 국내는 물론 유럽 당국의 정식 폼목허가를 획득했다. 인도네시아·브라질·페루·호주 등에서도 조건부 허가 또는 긴급사용승인을 확보하기도 했다. 지난달에는 스위스 의약품청으로부터 임시 허가를 획득했다.셀트리온헬스케어는 이 같은 성과를 바탕으로 지난해 12월 18개국과 렉키로나 공급 계약을 체결했다. 유럽 9개국에 제공하는 렉키로나 초도물량 15만 바이알(주사용 유리 용기)은 이미 공급된 상태다. 레키로나 1회 투약은 70kg 성인 기준 3바이알으로, 초도물량은 약 5만명 분에 해당한다. 셀트리온헬스케어는 셀트리온이 개발·생산한 의약품을 해외에 수출하는 기업이다. 회사는 약 70개국과 렉키로나의 수출 협의도 진행 중이다.렉키로나의 국내 처방도 활발하다. 중앙재난안전대책본부에 따르면 렉키로나는 지난달 27일 기준 271개 병원 등에서 4만3331명에게 투여됐다. 렉키로나 처방에 따른 사망·심각한 부작용 사례는 아직 보고된 바 없다.\n\n머크앤컴퍼니가 개발한 코로나19 경구용 치료제 몰누피라비르.(사진=MSD)\n\n셀트리온은 또 미국 제약사 머크앤컴퍼니(MSD)가 개발한 코로나19 경구용 치료제 생산 기업으로도 선정됐다. 셀트리온이 생산한 몰누피라비르의 복제약은 105개 중저소득 국가에 공급된다.셀트리온의 MSD 코로나19 경구용 치료제 생산은 국제의약품특허풀(MPP)의 결정에 따라 이뤄졌다. MPP는 지난달 20일 몰누피라비르의 복제약 생산기업으로 11개국 총 27개 기업을 선정해 발표했다. MPP는 의약품의 특허권 소유자와 사용권을 협상해 각 기업이 복제약을 중저소득국(LMIIC)에 저렴한 가격으로 공급할 수 있도록 지원하는 국제협력단체다.국내에선 셀트리온 외에도 한미약품·동방에프티엘이 선정됐다. 한미약품은 원료와 완제품 모두를, 셀트리온은 완제품을, 동방에프티엘은 원료를 생산한다. 올해 국제기관을 통해 중저소득 국가에 공급될 먹는 코로나19 치료제 복제약 시장은 1조7000억원에 달할 것으로 전망된다.\n\n셀트리온의 코로나19 항체치료제인 렉키로나(성분명 레그단비맙)의 제품 이미지.(사진=셀트리온헬스케어)\n\n새로운 코로나19 치료제 개발에도 속도를 내고 있다. 셀트리온은 올 1분기 내 흡입형 코로나19 치료제에 대한 글로벌 임상에 돌입한다는 목표를 제시하기도 했다. 흡입형 치료제는 △현재 시판 중인 렉키로나와 △코로나19 항체치료제 후보물질 ‘CT-P63’을 칵테일 기법으로 결합한 형태로 개발이 진행 중이다. 회사는 현재 글로벌 주요 규제기관과 임상 디자인에 대해 논의를 마치면 본격적인 절차를 진행할 방침이다.CT-P63은 코로나19 우세종이 될 것으로 전망되는 변이 바이러스 ‘오미크론’에 대한 대응력이 있다고 확인된 물질이다. 셀트리온은 미국 국립보건원(NIH)을 통해 CT-P63의 슈도 바이러스(병원성이 없는 바이러스) 중화능 테스트를 진행했다. 해당 테스트를 통해 CT-P63이 오미크론에 대해서도 중화능이 나타나는 것으로 확인됐다.셀트리온 관계자는 구체적 진행 일정에 대해 “1분기 이내에 동물 실험을 통해 칵테일 흡입제형의 안전성과 효능을 확인하고, 2분기 이내에 대규모 글로벌 임상에 대한 중간 결과를 확보하는 게 목표”라면서도 “규제기관과 협의에 따라 진행 시점에 다소 차이가 있을 수 있다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202202030127","retrieved":1643930003080,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030023.291x174.0.jpg"},{"title":"스페이스X, ‘프리미엄’ 위성 인터넷 서비스 출시","contents":"(사진=스페이스X)\n\n&nbsp;\n일론 머스크가 이끄는 우주탐사기업 스페이스X가 인공위성 기반 무선 인터넷 ‘스타링크(Starlink)’의 프리미엄 서비스를 출시했다고 2일(현지시간) IT 전문매체 &lt;더버지&gt;가 보도했다.&nbsp;개인 이용자를 대상으로 하는 기본 스타링크 서비스와 다르게 새롭게 출시된 스타링크 프리미엄은 기업이 주 고객이 될 예정이다. 안테나와 단말기 가격은 2500달러(약 302만원)에 월 사용료는 500달러(약 60만원)다. 환불 가능한 500달러의 보증금도 내야 한다. 2020년 10월에 출시된 스타링크의 기본 서비스에 비해 각각 5배에 달하는 금액이다. 스페이스X에 따르면 해당 서비스는 올해 2분기부터 제공이 시작된다.스페이스X는 이날 공식 홈페이지를 통해 “스타링크 프리미엄은 기본 서비스에 비해 두 배의 안테나 성능을 지녀 기업을 포함해 수요가 가장 많은 사용자들을 위해 더 빠른 인터넷 속도와 더 높은 정보 처리량을 제공할 수 있다”고 발표했다. 스타링크 프리미엄은 기본 스타링크에 비해 약 2배 빠른 20~40Mbps의 업로드 속도를 가진 것으로 알려졌다.&nbsp;스페이스X는 특정 위치에서만 서비스가 제공되는 기본 버전과 다르게 프리미엄 버전은 서비스 지역에 제한이 없다고 강조했다. 또 신규 서비스의 네트워크 속도는 150~500Mbps며 연결 지연 시간은 20~40밀리초(밀리초=1000분의1초)라고 밝혔다. 기본 스타링크의 네트워크 속도는 50~250Mbps다. 스페이스X는 프리미엄 버전이 혹독한 기상 조건에서도 성능을 발휘할 것이라고 밝혔다.&nbsp;스타링크의 기본 서비스는 지난 1월 기준 25개국에 14만5000명 이상의 사용자를 보유했으며 1900여대의 위성을 띄웠다.","link":"https://www.bloter.net/newsView/blt202202030001","retrieved":1643858251252,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030001.291x174.0.png"},{"title":"[넘버스]포스코, 물적분할 후 자산 효율성은…포스코 1.62배, 현대제철 0.61배","contents":"시간이 없다면\n• 포스코가 지난달 28일 임시주주총회에서 물적분할을 확정했습니다. 분할 후 상장에 대한 의혹이 가시지 않아 주주들 사이에서 논란이 많았습니다.• 오는 3월 포스코는 철강 사업만 전문으로 하는 회사로 새롭게 출범합니다. 기존에는 지주사 역할까지 도맡아 배터리 소재와 무역, 에너지 등 다양한 사업을 했었죠.• 포스코는 비상장 기업으로 단독주주인 포스코홀딩스의 지배를 받게 됩니다. 기존에는 에너지, 인프라, 소재 등 비철강 사업까지 포스코의 연결 기준 재무제표에 반영됐었죠.• 앞으로는 철강 사업의 단일 재무제표만 확인할 수 있게 됐으니 포스코의 ‘진짜 실력’을 볼 수 있을 전망입니다. 글로벌 철강사업의 빚이 얼마나 될지. 자금시재는 어느 정도인지 말이죠.• 분할 전 포스코 연결 기준 실적에는 비철강 사업의 실적까지 반영돼 해외법인의 실적을 정확히 알기 어려웠습니다. 앞으로 포스코는 철강 하나만으로 평가받게 되죠.• 총자산 회전율은 포스코가 1.62배, 현대제철이 0.61배입니다.\n포스코는 지난해 12월10일 물적분할을 추진한다고 발표했습니다. 금융감독원 전자공시시스템에 게재된 포스코의 분할계획서에 따르면 분할 후 신설법인인 포스코의 자산총계는 39조111억원입니다. 자산은 자본과 부채의 합계입니다. 자본금(4824억원)과 자본잉여금(27조1349억원) 등을 합한 자본총계는 27조8167억원입니다. 차입금과 미수금 등을 합한 부채총계는 11조1933억원입니다.재무건전성을 나타내는 부채비율은 40.2%입니다. 통상 부채비율이 100% 이상일 경우 ‘관리’가 필요한 것으로 보며, 200% 이상일 경우 재무상태가 우려스러운 것으로 봅니다. 그런데 포스코의 부채비율은 50% 미만으로 재무상태가 매우 우량합니다. 영업활동을 하는데 있어 부채가 많지 않아 걱정할 필요가 없다는 의미죠.철강사업은 자본집약적 산업이며, 현금창출력이 큰 산업입니다. 포스코는 1968년 설립해 설립 54년 차에 접어든 글로벌 6위(쇳물생산량 기준) 철강사입니다. 설립 초기 때처럼 많은 자본이 투입되지 않고, 매해 상당한 현금과 부를 창출합니다. 재무상태가 좋을 수밖에 없겠죠.포스코그룹은 분할 전 63조원 규모였던 포스코를 적격분할해 51조9609억원 규모의 지주사 포스코홀딩스(존속법인)와 39조111억원 규모의 포스코를 새로 설립하기로 했습니다.\n지주사는 포스코그룹이 영위하는 철강 사업을 포함해 △2차전지 소재(포스코케미칼) △무역(포스코인터내셔널) △건설·인프라(포스코건설) △에너지(포스코에너지) 등 다양한 사업을 관리하고, 투자합니다. 신사업을 발굴하고 육성하는 역할도 지주사가 맡죠.기존에는 사업회사인 포스코가 했던 역할을 지주사가 대신 하게 된 거죠. 앞으로 포스코는 철강 사업에만 주력합니다. 사업 영역이 단순화돼 철강 사업에 집중도가 높아졌고, 자산도 철강 사업을 중심으로 효율화될 것이란 관측입니다.\n\n포스코 분할 전 후 재무상태.(자료=금융감독원)\n\n오는 3월 출범할 신설법인 포스코의 재무구조를 좀 더 뜯어보겠습니다. 먼저 자본구조부터 살펴보죠. 자본총액은 27조8167억원으로 자본금이 4824억원, 자본잉여금이 27조1349억원입니다. 자본잉여금은 증자 또는 감자 등으로 주주와 자본거래에서 발생하는 잉여금을 뜻합니다. 신설법인 포스코의 자본잉여금은 모두 자본준비금입니다. 자본준비금이란 회사 분할 시 신설법인이 승계한 순자산이 존속법인의 주주에게 교부한 주식 및 재산의 가액을 초과하는 경우 초과액을 일컫습니다.\n다시 말해 포스코홀딩스(옛 포스코)는 물적분할하면서 포스코의 신주 9648만주를 발행했습니다. 발행가액은 5000원이었죠. 포스코는 물적분할에 따라 철강 사업에 필요한 다양한 자산을 승계했습니다. 그러면서 포스코홀딩스에는 5000원짜리 주식 9648만주(4824억원 규모)를 줬기 때문에 차액을 자본준비금에 적립한거죠.부채총계는 총 11조1933억원입니다. 유동부채가 4조8090억원, 비유동부채가 6조3842억원입니다. 신설법인 포스코의 부채 중 장기차입금 비중이 52.7%에 달합니다. 장기차입금은 5조9051억원이며, 단기차입금은 1조6570억원입니다. 거래처에 지급해야 할 외상값(매입채무)은 2조969억원입니다. 부채 중 대부분은 금융기관 등에서 빌린 차입금과 외상값입니다.마지막으로 자산을 살펴보죠. 현금성 자산(금융자산 포함)은 5조4461억원입니다. 거래처로부터 받아야 할 외상값(매출채권)이 6조972억원입니다. 철강 생산에 필요한 재고자산은 6조5280억원입니다.\n\n(자료=현대투자증권)\n\n종속기업 및 관계기업 투자 자산은 2361억원입니다. 포스코그룹은 분할 후 △포스코강판 △포스코PNR △포스코엠텍 △포스코휴먼스 등 4개 회사를 신설법인 포스코에 승계한다고 밝혔었죠. 포스코PNR은 일본제철과 포스코가 2008년 설립한 회사입니다. 포스코는 이들 회사의 지분 가치를 약 2361억원으로 평가했습니다.포항제철소와 광양제철소 등 유형자산이 19조5095억원에 달했습니다. 이중 포항제철소와 광양제철소의 부동산 부지가 1조2508억원, 공장 건물이 6조2512억원입니다. 고로 등 설비의 자산가치는 39조8920억원으로 평가됐는데, 감가상각(28조518억원)을 고려하면 실제 가치는 약 10조원을 조금 넘는 것으로 보입니다.무형자산의 가치는 약 5368억원으로 평가됐습니다. 이중 특허권 및 상표권 등은 220억원입니다. 포스코의 생산기술은 세계 최고 수준으로 평가받고 있습니다. 그럼에도 특허권의 가치가 220억원에 그치는 점은 다소 의아합니다. 매해 연구개발(R&amp;D)에 적잖은 비용을 투자하고 있는 점을 고려하면 더욱 의아하죠.신설법인 포스코의 총자산회전율은 얼만큼 효율적으로 운영되고 있을까요. 총자산 회전율을 통해 이를 가늠할 수 있을 것 같습니다. 총자산 회전율이란 매출액을 총자산으로 나눈 것으로 이 수치가 높을 수록 자산이 효율적으로 활용되고 있다는 의미죠. 총자산이 1년에 몇 번이나 회전했는지를 나타내는 수치입니다. 이 수치가 낮으면 비효율적이거나 과잉투자를 하고 있다는 의미죠.\n\n\n\n&nbsp;\n신설법인 포스코의 총자산 회전율은 1.62배를 기록했습니다. 포스코의 철강부문 매출액(63조5490억원)을 신설법인 포스코의 자산총액(39조100억원)으로 나눈 수치입니다. 현대제철은 0.61배를 기록했는데, 포스코의 자산 효율성이 현대제철보다 우수하다는 의미입니다. 쇳물생산량 기준 포스코는 글로벌 6위, 현대제철은 16위입니다.현대제철의 자산총액은 37조314억원입니다. 자본총계는 18조2604억원, 부채총계는 18조7710억원입니다. 부채 중 12조2052억원은 금융기관 차입금입니다. 전체 자산 중 금융기관 차입금 비중은 33.0%입니다. 포스코는 19.3%입니다.과거에는 포스코의 자산총액에 포스코인터내셔널과 포스코건설, 포스코케미칼 등 다양한 자회사의 자산이 합해져 있었습니다. 그런데 분할 후 포스코의 자산은 크라카타우포스코(PT.KRAKATAU POSCO)와 포스코 마하스트라 등 해외법인과 포스코강판 등 철강 부문 자회사 자산들로 이뤄졌죠.철강 사업으로만 자산이 이뤄져 철강 사업의 자산이 얼마나 효율적으로 운용되는지 이전보다 정확하게 평가할 수 있게 됐습니다. 지주사 체제로 전환할 경우 지배구조가 보다 투명해지고, 사업구조를 효율적으로 개편할 수 있죠. 앞으로 신설법인 포스코의 재무제표를 통해 철강 사업의 영업실적, 자산 효율성 등을 한눈에 볼 수 있게 됩니다.지주사 전환의 또 다른 장점이네요.\n생각해 볼 문제• 지난해 9월 기준 포스코(신설법인) 공장설비의 감가상각 누계액은 28조원에 달했습니다. 수치상으로는 약 70.3% 감가상각된 것으로 보입니다. 지난해 말 포스코의 1고로가 48년 6개월만에 가동을 멈췄습니다. 포스코는 총 12기의 고로를 운영하고 있는데, 이중 1기가 멈췄습니다. 포항제철소와 광양제철소에 각각 3기, 5기, 당진제철소에 3기가 운영되고 있습니다. 앞으로 고로가 노후화될수록 감가상각 속도는 더 빨라질 것으로 보입니다. 감가상각이 자산에 미치는 영향도 더욱 커질 전망입니다.","link":"https://www.bloter.net/newsView/blt202202010009","retrieved":1643836422350,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010009.291x174.0.jpg"},{"title":"판 커지는 클라우드 MSP...후발주자 늘어나는 이유는","contents":"업계에 따르면 전세계 MSP 시장 규모는 2025년 96조원까지 확대될 것으로 예상된다. CSP의 인프라를 빌려 쓰는 현재의 사업구조상으로는 마진을 내기 어렵지만, 성장세가 가파른 만큼 시장 잠재력이 높은 것으로 전망되고 있다.(사진=픽사베이)\n\n국내 대형 IT서비스 기업들이 ‘미래 먹거리’를 찾아 클라우드 MSP(Managed Service Provider·클라우드관리서비스) 시장에 뛰어들고 있다. 다만 경쟁이 치열해지고 있는 만큼, 단기적인 수익성을 기대하기는 쉽지 않을 것이라는 지적이 나온다.\n먹거리로 떠오른 클라우드 MSP\n“올해는 MSP사업자로 자리매김하겠다.” 삼성SDS는 지난해 13조6300억원으로 역대급 매출을 올렸다. 그런데 영업이익은 7.3%나 뒷걸음질쳤다. 영업이익률이 낮은 물류사업이 매출에서 차지하는 비중이 컸던 탓이다. 삼성SDS는 클라우드 사업 강화를 통해 수익성 개선을 꾀하고 있다. 아마존웹서비스(AWS)·마이크로소프트 애저(Microsoft Azure) 등 CSP(클라우드서비스사업자)가 아닌 MSP를 노린다는 포부다. 삼성SDS에 따르면 국내 클라우드 MSP 시장은 올해 7조원을 넘어설 전망이다.LG CNS도 MSP를 먹거리로 삼고 있다. 지난해 LG CNS는 기존 클라우드 MSP와는 다른 서비스를 제공하겠다는 의미로 ‘더뉴MSP’ 사업을 선포했다. 클라우드 사업에 힘을 싣기 위해 클라우드 전담조직을 7개 담당, 39개팀으로 확대하는 한편 CSP 3사 클라우드 자격증을 갖춘 전문가 800여명을 확보했다. 대한항공 IT시스템을 AWS 클라우드로 바꾸는 작업도 LG CNS가 도맡았다. 이같이 디지털전환(Digital Transformation·DX)에 빠르게 뛰어든 덕분에 LG CNS는 지난해 사상 최대 매출·영업이익을 경신, 전직원이 기본급의 240%에 달하는 ‘성과급 잔치’를 벌일 수 있었다.MSP는 AWS·애저 등 CSP가 제공하는 클라우드 인프라를 각 기업에 맞게 안정적으로 도입·구축·운영해주는 일종의 ‘도우미’다. 기업이 기존에 구축해 놓은 인프라에 클라우드를 곧바로 도입할 경우 이용이 쉽지 않다. 서로 다른 클라우드를 쓸 경우에는 관리가 복잡해진다. 이 때문에 클라우드로 전환하는 기업들이 늘어날수록 MSP를 찾는 기업들도 많아지게 된다. 업계에 따르면 국내 클라우드 시장은 연평균 18%의 가파른 성장세를 보이고 있지만 전체 기업 가운데 클라우드로 전환한 기업은 약 10%에 불과한 것으로 추산된다. 시장이 아직 초기단계인 만큼 업계에서는 후발주자의 성장 가능성도 클 것으로 보고 있다.기존에는 베스핀글로벌·메타넷글로벌·메가존클라우드 등 클라우드 전문 MSP기업들이 시장을 주도해왔다. 그러나 코로나를 계기로 재택근무, 온라인 쇼핑·교육 등이 확산되는 등 전체 산업군의 DX 속도가 빨라지게 되면서 SI를 이끌어온 IT서비스 업계는 ‘생존’을 위해 클라우드 사업에 뛰어들게 됐다. 이들은 특히 시스템 구축·관리 등 기존 서비스에 클라우드를 접목할 수 있어 MSP 시장 진출이 비교적 용이하다는 평가다. 시장조사업체 가트너에 따르면 올해 클라우드 서비스 시장의 성장세는 전체 IT서비스 성장세의 3배에 이를 것으로 예상된다. IT서비스 업계는 ‘업종’에 대한 이해를 내세워 MSP 시장을 두드리고 있다. 구형준 삼성SDS 클라우드사업부장(부사장)은 지난 4분기 삼성SDS 실적발표에서 “AWS나 MS 애저 등 소수의 글로벌 클라우드 업체가 장악하고 있는 CSP 시장은 대규모 설비투자에 기반한 규모의 경제에 따른 가격경쟁력이 중요하지만 MSP 시장은 고객이 속한 업종에 대한 이해와 노하우가 핵심”이라며 “(삼성SDS는)클라우드 관련 업종의 이해도가 높다는 것이 경쟁력”이라고 말했다. LG CNS도 공공·금융·제조 등 각 분야 기업들의 업무·시스템 등을 파악하고 있다는 점을 회사 경쟁력으로 꼽았다.수익성은 숙제다. 클라우드 시장의 성장에 따라 MSP 시장 매출도 폭발적으로 증가하고 있지만, 대부분 기업들은 적자를 보고 있다. 클라우드 MSP는 CSP의 클라우드 인프라를 빌려 고객사의 클라우드 전환을 설계한다. 원가가 높아 구조상 사업마진을 내기가 쉽지 않다. 이 가운데 안랩 등 보안업계까지 클라우드 MSP 시장에 출사표를 던지고 있어 후발주자끼리의 경쟁도 치열하다.클라우드 업계 관계자는 “클라우드는 거스를 수 없는 시대적 흐름”이라며 “(SI업계는) 기존 비즈니스로는 살아남을 수 없고, CSP를 할 수도 없는 노릇이니 MSP를 할 수밖에 없다”며 “MSP업계 경쟁이 치열해지고 있기 때문에 이외에 부가적으로 제공하는 솔루션에 따라 차별화가 이루어지게 될 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202010003","retrieved":1643849539374,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010002.291x174.0.jpg"},{"title":"[넘버스]우리은행 '저금리로 돈 못 번다'…직접투자로 '대박' 기회를","contents":"시간이 없다면\n•저금리 기조가 장기화하면서 은행은 수익성을 예대마진(예금과 대출의 금리차이에서 얻는 이익)에만 의존하기 어려워졌습니다.•우리은행은 2018년부터 중소기업에 직접투자하는 제도를 운용하고 있습니다. 핀다 등 유망 스타트업을 투자 포트폴리오로 두고 있죠.•골드만삭스는 배달의민족을 서비스하는 우아한형제들에 일찍이 투자해 매각 계약 당시 벌어들인 총수익이 조 단위에 달합니다.\n\n\n손태승 우리금융그룹 회장이 지난해 11월 24일 우리금융 본사 4층 강당에서 열린 '핀테크데모데이' 행사에서 축사를 하고 있다.(사진=우리금융그룹)\n\n\n전 세계적으로 인플레이션을 억제하기 위한 기준금리 인상이 화두라지만 아직도 저금리 기조인 것은 분명합니다. 미국의 현재 기준금리는 0.00∼0.25%죠. 한국은행이 지난달 14일 기준금리를 1%에서 1.25%로 인상했다지만 여전히 1%대로 \"저금리 시대 끝났다\"고 하긴 어렵습니다. 한국의 저출생, 저성장 국면이 급변하지 않는 이상 저금리는 상수입니다. 은행의 수익성지표인 순이자마진(NIM)이 극적으로 상승하기 어려운 구조라는 뜻이죠.'돈으로 돈을 버는' 시중은행들에 있어선 언제까지고 대출이자에만 의존할 수는 없는 노릇입니다. 물론 인건비와 점포 운영비 등 고정비용을 줄일 순 있겠지만 근본적인 해결책이 되지는 못합니다. 이 때문에 은행권은 요즘 스타트업 투자에 열을 올리고 있습니다.우리은행이 대표적입니다. 이 은행은 2018년 6월부터 발전 가능성이 높은 중소기업에 직접투자하는 제도를 신설했죠. 2021년까지 총 8번의 공모를 통해 총 78개 기업, 약 730억원을 투자했습니다. 올해에도 이달 3일부터 18일까지 '제9차 중소기업 성장 지원을 위한 투자대상기업 공모'를 실시합니다. 혁신기술을 보유하고 있거나 성장 가능성이 높은 스타트업 등 중소법인을 심사해 올 6월까지 약 10곳 내외의 투자 대상기업을 선정합니다. 상환전환우선주(RCPS) 등의 방식으로 10억원 이내의 자금을 투자한다는 계획입니다.우리은행의 투자 포트폴리오를 살펴볼까요? 최근 1000억원 이상의 기업가치를 인정받아 115억원 규모의 '시리즈 B' 투자를 유치한 핀다가 눈에 띕니다. 우리은행은 핀다를 앞선 '시리즈 A' 때 RCPS 10억원을 인수하는 방식으로 투자했죠.핀다는 업계 최대 규모의 비교대출서비스 핀테크 기업입니다. 누적 대출 승인액(대출비교 서비스 이용 시 모든 금융사로부터 승인이 난 금액의 총합)은 약 616조원에 달하죠. 성장에 힘입어 IPO(기업공개) 계획도 가지고 있습니다.아울러 우리은행은 액티비티 플랫폼 프렌트립(Frip), 수산물 도소매 플랫폼 인어교주해적단을 운영하는 더파이러츠, 국내 최대 골프 플랫폼 스마트스코어, 리워드 커머스 기반의 스타트업 스타일씨코퍼레이션 등 성장성을 보이는 스타트업들에 투자를 단행했습니다.이는 손태승 우리금융그룹 회장의 전략과 맞닿아 있습니다. 그는 지주사 전환 후 주주와 첫 공식 대면한 자리에서부터 \"자산관리, CIB, 혁신성장부문을 집중 육성해 미래 신성장동력으로 키워나갈 것\"이라고 강조했습니다. 기존 이자이익 중심의 순이익 기반을 달리 만들 것이라고도 역설했죠.손 회장은 취임하자마자 IB(투자은행)그룹 내에 혁신성장금융팀을 신설했습니다. 벤처에 직접투자하고 IPO까지 성공할 수 있도록 지원한다는 목표를 내걸었죠. 해외 스타트업 투자·여신심사를 위한 별도 조직인 아시아심사센터를 싱가포르에 설치하기도 했습니다. 또 2020년 취임한 권광석 우리은행장은 IB그룹장을 역임했던 전문성을 살려 IB와 함께 자산관리사업을 키우며 은행의 비이자이익을 확대하는데 주요한 역할을 했습니다.우리은행의 지난해 1~3분기 비이자이익은 1조920억원으로 전년 동기 대비 57.2% 늘었습니다. 총자본이익률(ROE)은 10.32%로 전년비 3.75%p 상승하며 여타 시중은행들을 추월했죠. 우리은행 IB그룹의 지난해 상반기 당기순이익도 약 60% 늘어난 1542억원에 달했습니다. 이는 그룹 전체의 비이자이익을 늘리는데 톡톡한 기여를 했습니다.\n\n우리금융그룹 전체 비이자이익을 분기별로 나타낸 그래프.(사진=우리금융그룹)\n\n\n특히 우리은행은 금융이 아닌 문화분야에서도 감각과 선구안을 발휘하고 있습니다. 2017년 당시 중견 벤처캐피탈 컴퍼니케이파트너스와 손잡고 시중은행 최초로 한국영화 전문투자 펀드인 '우리은행-컴퍼니케이 한국영화투자펀드'를 결성했죠. 이 펀드는 영화 '기생충'에 12억원을 댔습니다. 이에 앞서서는 영화 '택시운전사'에도 투자했죠.더 나아가 우리은행은 스타트업 투자로 '투자대박'을 노리고 있는 것으로 분석됩니다. 일례로 글로벌 주요 투자은행인 골드만삭스는 배달 플랫폼 배달의민족을 서비스하는 우아한형제들에 2014년 400억원 투자를 시작으로 꾸준히 지분을 확보해 매각 계약 당시 벌어들인 총수익이 '조' 단위에 달합니다. 우리은행도 '돈을 굴릴 곳'이 필요한데 당연히 골드만삭스처럼 되고 싶지 않을까요?우리은행이 RCPS로 우선주 투자를 하는 이유입니다. RCPS는 △투자금 상환을 요구할 수 있는 '상환권' △우선주를 보통주로 전환할 수 있는 '전환권' △회사 청산이나 인수합병(M&amp;A) 시의 잔여재산 및 매각대금 분배에 보통주보다 유리한 '우선권'을 포함한 주식입니다. 우선주로써 높은 배당을 받다가, 상장을 앞둔 때에는 보통주로 전환해 상장 후 장내 매각을 통해 차익을 실현할 수 있습니다.한국벤처캐피탈협회에 따르면 지난해 신규 벤처투자 금액 중 우선주는 5조6373억원(73.4%)을 차지했습니다. 2020년 2조8850억원에 비해 급증한 수치죠. 보통주가 1조3678억원(17.8%)을 기록한 것에 견줘보면 그 규모가 상당한 것으로 평가됩니다.우리은행의 당기순이익은 그동안 4대 시중은행(KB국민·신한·하나·우리은행) 중 꼴찌를 차지하다가 지난해 3분기 3위로 올라서며 반등의 가능성을 봤습니다. 아직도 우리은행은 이익 확대에 배고픈 것이죠. '투자 대박'으로 위치 역전을 노리는 건 개인투자자뿐 아니라 우리은행도 마찬가지인 듯합니다. 우리은행 관계자는 \"우리은행은 혁신기업의 창업과 성장을 지원하기 위해 다양한 사업을 계획하고 있다\"고 말했습니다.생각해 볼 문제\n•비이자이익 확대를 핵심전략으로 내건 우리금융그룹은 벤처캐피탈 계열사를 갖추기 위해 적극적으로 M&amp;A를 할 전망입니다. VC는 규모가 크지 않아 인수가격보다는 '알짜매물'의 출회가 관건입니다. 두산그룹 계열 창업투자회사인 네오플럭스를 인수한 신한금융그룹처럼 우리금융그룹이 좋은 매물을 찾을 수 있을까요?•스타트업 입장에서는 RCPS보다는 상환의무가 없는 보통주를 선호합니다. 정부도 투자 안정성을 위해 보통주 투자를 권고하고 있습니다. 우선주로 쏠리는 벤처투자 시장에 보통주 투자비중을 늘리기 위해선 어떤 정책이 필요할까요?","link":"https://www.bloter.net/newsView/blt202202010011","retrieved":1643836422331,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010019.291x174.0.jpg"},{"title":"NFT 기반 불법 자금세탁 증가세...2021년 140만달러 규모 돌파","contents":"(사진=픽사베이)\n\n지난해 전세계 NFT(대체불가토큰) 시장이 급성장한 가운데 NFT를 이용한 불법 자금세탁 규모도 급증한 것으로 나타났다.&nbsp;2일(현지시간) 블록체인 분석업체 ‘체인애널리시스’에 따르면 2021년 NFT 마켓과 관련된 2개의 이더리움 스마트 계약 플랫폼에 442억달러(약 53조1900억원)에 달하는 암호화폐가 이체된 것으로 나타났다. 이는 전년도인 2020년 집계된 1억600만달러(약 1277억4000만원) 대비 400배 이상 증가한 규모다.&nbsp;하지만 NFT 시장이 폭발적인 인기를 누리자 이를 이용한 사기, 불법 행위도 급증하고 있다. 체인애널리시스는 같은 기간 범죄 행위와 연관된 주소에서 NFT 마켓으로 보내진 암호화폐 규모는 지난해 3분기 100만달러(약 12억원)를 넘었으며, 4분기에는 140만달러(약 16억8500만원)까지 증가했다고 밝혔다. 이밖에 지난해 암호화폐를 통한 글로벌 자금 세탁 규모는 총 86억달러(약 10조 3500억원)에 달했다. 체인애널리시스는 \"NFT를 이용한 자금 세탁 규모는 아직 상대적으로 작지만 2021년 초와 비교해 상당한 수준으로 증가했다\"며 \"투자자들은 자금세탁 및 기타 부정행위에 대해 충분한 보호 조치가 갖춰진 NFT 마켓에서 거래해야 한다\"고 조언했다. 아울러 시장, 규제당국, 법집행기관은 NFT 거래에 대한 감독을 더욱 강화해야 한다고 지적했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202030011","retrieved":1643930003091,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030003.291x174.0.png"},{"title":"[테크체인저]이지케어텍, 민관합작 ‘닥터앤서 수출’ 공헌…“HIS 30% 목표”","contents":"(왼쪽부터) 위원량 이지케어텍 대표, 김정삼 과기정통부 소프트웨어정책관, Dr.크나위 사우디 MNGHA CEO가 지난달 18일 사우디아라비아 리야드에서 개최된 ‘한국-사우디 스마트 혁신성장 포럼’에서 인공지능(AI) 의료소프트웨어 닥터앤서의 구매의향서(LOI) 체결 후 기념촬영을 하고 있다.(사진=과학기술정보통신부)\n\n“국내 중소의료기관 병원정보시스템(HIS) 시장을 30% 이상 점유하고, 해외 진출에서도 성과를 올리는 게 목표입니다. 인공지능(AI) 주치의 ‘닥터앤서’와 클라우드 기반 솔루션 ‘엣지앤넥스트(EDGE&amp;NEXT)’ 모두 매력적인 서비스라 가능성은 충분하죠.”문재인 대통령의 사우디아라비아(사우디) 방문길을 함께 한 이기혁 이지케어텍 클라우드&amp;해외사업부문 부문장(전무)을 최근 서울 중구 광희동 사옥에서 만났다. 그는 “‘메이드 인 코리아’ 솔루션이 사우디뿐 아니라 미국·일본 등 의료 시장이 큰 국가의 병원에서도 사용되는 것을 보고 싶다”고 말했다.문 대통령의 사우디 방문을 계기로 국내 기술로 만든 AI 의료소프트웨어 ‘닥터앤서’의 수출이 가시화됐다. 사우디 국방보건부(MNG-HA)가 지난달 18일 구매의향서(LOI)에 서명, 자국 병원 도입에 관심을 나타냈기 때문이다. 이지케어텍은 국내 닥터앤서 개발사들을 대표하는 주관사로 구매의향서 체결에 참여했다.\n컴퓨터학과 졸업 후 ‘의사의 길’…“닥터앤서 사업에 기여할 것”\n이 전무는 황희 카카오헬스케어CIC 대표(전 분당서울대병원 교수 겸 이지케어텍 부사장)가 진행하던 ‘닥터앤서 사우디 수출’ 사업을 이어받아 후속절차를 진행하고 있다.1997년 고려대학교 컴퓨터학과를 졸업한 뒤 의사의 길에 뛰어든 이 전무는 현재 분당서울대학교병원 가정의학과 부교수를 겸하고 있다. 이 전무는 인터뷰 동안 이지케어텍의 사업을 설명할 땐 개발자 특유의 천진난만함을 보이면서도 닥터앤서를 소개할 땐 의사로서의 전문성을 나타냈다.그는 “2014년부터 사우디 국가방위사령부 산하 병원에 HIS를 공급하는 사업을 진행해온 경험이 이번 구매의향서 체결 논의 과정에서 많은 도움이 된 것으로 안다”며 “닥터앤서의 수출까진 본계약 체결이란 산이 남아있지만 정부와의 협력을 통해 긍정적인 성과가 나올 수 있도록 노력할 것”이라고 말했다.이지케어텍은 이번 성과를 끌어낸 '일등공신'으로 꼽힌다. 현재 카카오 헬스케어 CIC 대표로 자리를 옮긴 황희 당시 이지케어텍 부사장이 수출 논의를 진행했다. 이지케어텍은 앞서 사우디에서 합작법인(JV)을 통해 HIS 구축·운영 등의 사업을 하며 현지 경험도 쌓아놓았다. 황 전 부사장의 사업 역량과 회사의 현지 인프라가 의료 AI 구매의향서 체결까지 이끌어냈다.\n\n이기혁 이지케어텍 클라우드&amp;해외사업부문 부문장(전무)이 &lt;블로터&gt;와의 인터뷰를 마치고 서울 중구 광희동 사옥에서 기념사진 촬영에 임하고 있다. 그는 “‘메이드 인 코리아’ 솔루션이 사우디뿐 아니라 미국·일본 등 의료 시장이 큰 국가의 병원에서도 사용되는 것을 보고 싶다”고 말했다.(사진=정두용 기자)\n\n이지케어텍의 주력 사업이 HIS인 점도 닥터앤서의 사우디 수출 가능성을 높인 지점으로 작용했다. 이 전무는 HIS 사업을 추진하며 다양한 기업들과 협력을 진행해온 노하우가 주효했다고 강조했다.\n“HIS라고 하면 통상적으로 전자의무기록(EMR)을 생각하기 쉽죠. 그러나 HIS는 EMR을 포함한 병원의 모든 정보의 이동을 아우르는 개념입니다. 핵심 체계는 자체적으로 개발할 수 있지만, 의료영상저장전송시스템(PACS)·연구용 시스템·그룹웨어·전사적자원관리(ERP) 등의 서비스까지 한 회사가 모두 갖추긴 힘들잖아요.&nbsp;협업이 HIS 사업의 기본인 셈입니다. 닥터앤서도 각 질병에 특화된 의료기관과 ICT기업이 팀을 이뤄 개발하는 형태인데요. 하나의 질병에 대한 AI 소프트웨어만으론 서비스 매력이 떨어지죠. 사우디 측에 닥터앤서를 통합 솔루션으로 소개해야 하는데, 이 과정에서 저희가 그간 쌓아온 HIS 협업 노하우가 핵심이 됐습니다. 이지케어텍은 각 기업이 개발한 닥터앤서 소프트웨어를 통합해 제공하는 ‘총판’ 역할을 맡는다고 보면 쉬울 것 같습니다.”이 전무는 이 때문에 닥터앤서를 개발한 기업과의 협업이 자사의 HIS 상품의 매력을 높일 수 있는 요소가 될 수 있다고 강조했다. 그는 “HIS의 경쟁력은 얼마나 다양한 기능을 편리하게 제공하는 데 달려있다”며 “각 기업이 구축한 닥터앤서 소프트웨어를 자사의 HIS 솔루션에 붙여 제공한다면 양사 모두에 ‘윈-윈’ 전략이 될 수 있을 것”이라고 말했다.이 전무는 닥터앤서를 통합해 제공하는 시스템으로 이지케어텍이 2020년 3월 국내 최초로 선보인 퍼블릭 클라우드 기반의 HIS ‘엣지앤넥스트’가 대안이 될 수 있다고 봤다.“클라우드 기반인 엣지앤넥스트는 기기·플랫폼에 대한 운영 제약이 현저히 적습니다. 데스크톱은 물론 태블릿PC·스마트폰에서도 언제든 시스템에 접속할 수 있죠. 인터넷 브라우저 역시 네이버 웨일·구글 크롬·마이크로소프트 엣지 등을 가리지 않고 작동합니다. 또 초기 설치비용이 다른 시스템 대비 저렴하다는 장점도 있죠. 무엇보다 다양한 시스템을 통합하는 데에도 최적화돼 있습니다. 엣지앤넥스트는 이 때문에 닥터앤서를 담기에 가장 적합한 솔루션이라고 말씀드릴 수 있어요.”\n\n이지케어텍이 개발한 퍼블릭 클라우드 기반의 병원정보시스템(HIS) ‘엣지앤넥스트’의 주요 기능.(사진=이지케어텍)\n\n\n“성과 올리고 있지만 갈 길 먼 닥터앤서, ‘건강보험 수가’ 등재 절실”\n닥터앤서는 의료 빅데이터를 통해 의사의 진료·진단을 지원해주는 AI 기반 소프트웨어다. 과학기술정보통신부(과기정통부)와 정보통신산업진흥원(NIPA)이 2018년 ‘정밀의료 소프트웨어 선도’를 목표로 개발을 시작했다. 현재 일부 질병에 대한 진단 소프트웨어의 구축을 마친 상태다. 국내 38개 의료기관에서 진행된 임상검증 과정에서 △진단정확도 개선 △진단시간 단축 등의 의학적 성과를 거뒀다. 국내 65개 병원에서 사용하고 있다.이번 사우디 국방보건부와의 구매의향서 체결은 앞서 2019년 10월부터 실시된 검증과정을 기반으로 이뤄졌다. 양국은 닥터앤서 솔루션 중 4개 질환을 대상으로 하는 5개 소프트웨어에 대한 임상검증을 진행했다. 사우디 현지에서 진행된 검증을 통해 국내와 동등한 수준의 의학적 성과를 확인했다.\n\n(자료=과학기술정보통신부)\n\n이 전무는 이에 대해 “성과를 올리고 있지만 갈 길이 멀다”고 진단했다. 심전도같이 비교적 정확한 진단이 가능한 영역도 있지만, 고도의 의학적 지식을 요구하는 질병의 진단에선 아직 정확도가 높지 않은 수준이기 때문이다. 이 전무는 이 때문에 닥터앤서의 ‘건강보험 수가 등재’가 꼭 필요하다고 강조했다.“닥터앤서의 정확도를 높이려면 데이터를 쌓는 과정이 필요해요. 의료보조 서비스란 본연의 역할을 다하기 위해선 결국 현장에서의 검증이 필수적이죠. 그러나 현재 체제에선 병원이 나서 닥터앤서를 도입하기엔 부담이 많습니다. 건강보험 수가로 병원의 비용을 보존해준다면 ‘선순환 구조’가 만들어져 시스템 고도화에 많은 도움이 될 수 있다고 확신합니다.”이 전무는 건강보험 수가 등재가 수출 측면에서도 꼭 필요한 제도라고 했다. 그는 “닥터앤서가 ‘병원 자체적으로 비용을 투자해 사용할 만큼 매력적인가’라고 묻는다면 확실하게 ‘그렇다’고 대답하기 어렵다”며 “아직 고도화가 더 필요한 영역이 있다고 여겨지는 점이 문제”라고 말했다. 이어 “병원에서 적극적으로 사용할 환경이 구축된다면 이는 서비스 품질 상승으로 이어질 수 있고, 정확도 향상은 수출 매력도를 높일 수 있는 요인”이라고 설명했다.\n\n이기혁 이지케어텍 클라우드&amp;해외사업부문 부문장(전무)이 서울 중구 광희동 사옥에서 &lt;블로터&gt;와의 인터뷰를 진행하고 있다.(사진=이지케어텍)\n\n이 전무는 HIS 구축의 국내 최고 전문가 중 한 명으로 꼽힌다. 2013년 분당서울대학교 병원의 HIS인 베스트케어 2.0(BESTCare 2.0) 구축 사업에 참여했다. 이지케어텍에 2014년 합류한 뒤로 사우디 국가방위사령부 산하 병원 HIS 공급 사업을 통해 다양한 현지 경험을 쌓았다. 또 △사우디 왕립위원회 산하 주베일 병원 △미국 오로라 정신과 병원그룹 △계명대학교 동산의료원 △충남대학교 병원 △충북대학교 병원 등에도 HIS를 공급하는 데 참여했다.“의료격차를 줄이고 싶다”는 꿈을 달성하기 위해 고려대 컴퓨터학과 졸업 후 서울대 의학과에 입학했다는 이 전무는 ‘최종 목표’를 묻는 질문에 “HIS의 고도화를 통해 의료 노동의 효율화에 동참하고 싶다”고 답했다. 그는 “현재 병원 소속된 다양한 전문가들은 HIS를 중심으로 환자에 대한 의견을 끊임없이, 그리고 치열하게 주고받고 있다”며 “HIS 효율화는 현재 의료 시스템을 획기적으로 개선할 수 있는 가장 명확한 방법이라 매력적”이라고 강조했다.닥터앤서 사업이란?\n닥터앤서는 정부 디지털뉴딜 정책의 핵심 사업 중 하나로 꼽힌다. 1.0과 2.0으로 개발 단계가 나뉜다. 해당 프로젝트에 참여 중인 의료기관·기업들은 소프트웨어의 적용 범위 증가·진단 정확도 향상 등을 목표로 시스템을 고도화하고 있다.국비 364억원이 투입된 닥터앤서 1.0 개발엔 26개 의료기관과 22개 ICT기업이 참여했다. 이들은 지난 2020년 대장암·유방암 등 한국인의 주요 8대 질환의 진단을 돕는 21개 AI 의료소프트웨어를 개발했다. 닥터앤서 2.0 개발은 지난해 시작됐다. 30개 의료기관과 18개 ICT기업이 참여 중이다. 간질환·우울증 등 12대 질환을 대상으로 하는 24개 소프트웨어를 2024년까지 개발하는 게 목표다. 국비 299억원2100만원이 투입된다. 이지케어텍은 닥터앤서 2.0 개발에서 분당서울대병원과 폐렴 진단을 돕는 AI 소프트웨어 개발 사업도 함께 진행하고 있다.\n\n닥터앤서1.0 주요 임상 성과.(자료=과학기술정보통신부)","link":"https://www.bloter.net/newsView/blt202202010010","retrieved":1643930003099,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010015.291x174.0.jpg"},{"title":"케이뱅크 첫 흑자달성…꼭 업비트 때문은 아니다","contents":"케이뱅크 사옥 전경.(사진=케이뱅크)\n\n인터넷전문은행 케이뱅크가 출범 이후 첫 연간 흑자 달성에 성공했다. 가상자산거래소 업비트와의 실명계좌 발급 제휴에만 의존하지 않고 자체적인 상품력을 꾸준히 키운 결과라는 분석이 나온다.\n케이뱅크는 지난해 잠정으로 224억원의 당기순이익을 냈다고 3일 밝혔다. 흑자전환의 원년이 됐다. 2020년 1054억원의 손실을 냈던 점을 감안하면 극적인 실적 반등이다.지난해 3배 이상의 가파른 고객 증가에 따른 외형 성장이 흑자전환의 핵심 요소로 작용했다. 케이뱅크 고객 수는 1년새 219만명에서 717만명으로 약 500만명 늘었다. 이에 따라 수신 잔액은 2020년말 3조7500억원에서 2021년말 11조3200억원으로 대폭 증가했다. 같은 기간 여신은 2조9900억원에서 7조900억원으로 뛰었다.고객 규모의 증가는 업계 1위 업비트와의 제휴가 주효했다. 케이뱅크는 2020년 6월 업비트와 제휴를 맺고 실명계좌를 제공하고 있다. 다만 업비트 제휴만으로 케이뱅크가 호실적을 거뒀다고는 평가하기 어렵다. 케이뱅크가 지난해 1월부터 6월까지 업비트로부터 수취한 수수료는 172억5500만원으로 규모만 놓고 보면 많다고는 볼 수 없다.업비트 투자자들은 애초에 업비트를 이용하기 위해 케이뱅크 계좌를 튼 것이기 때문에 케이뱅크의 상품에 눈을 돌리지 않았었다. 이 때문에 케이뱅크는 지난해 4월 말 수신 12조1400억원, 여신 4조6800억원을 기록하는 비대칭성을 보였다. 수신규모가 늘어난 만큼 케이뱅크가 고객에게 지급해야 할 이자 등 비용도 늘어나고, 단기투자용으로 들어온 예수금이기에 장기적인 운용에도 난점이 있었다.케이뱅크가 흑자전환에 성공한 건 자체적인 '상품력' 덕분이다. 케이뱅크는 지난해 4월 '플러스박스'를 리뉴얼해 목적에 따라 통장 쪼개기가 가능한 파킹통장 서비스를 선보였다. 지난해 연말께는 목표 금액과 기간만 설정하면 매주 모아야 하는 금액이 자동으로 계산돼 목돈을 재미있게 만들 수 있는 '챌린지박스'도 출시했다. 이같은 요구불성 상품들의 인기에 지난해 말 저원가성 예금의 비중이 80%에 달하며 수익성이 개선됐다.여신은 100% 비대면 아파트담보대출이 출시 1년여만에 누적 취급액 1조원을 돌파하면서 자산 성장의 견인차 역할을 했다. 지난해 9월 출시한 전세 및 청년전세 대출도 4개월만에 2000억원을 넘어서며 대출상품 포트폴리오 다변화에 기여했다.중저신용자 고객을 대상으로 한 대출도 크게 늘었다. 케이뱅크는 지난해 중저신용자 고객에 대출 이자 두 달치 캐시백, 대출안심플랜 등의 혜택을 제공했다. 이에 따라 지난해 연간 중저신용자 고객 신용대출 공급액 규모는 2020년의 약 2.3배로 급증했다.가파른 외형성장은 곧 이익지표 향상으로 이어졌다. 지난해 케이뱅크의 연간 순이자이익은 1980억원으로 2020년 464억원 대비 327%나 급증했다. 특히 순이자이익은 지난해 매분기 평균 약 46%씩 급증하며 가파른 성장세를 보였다. 비이자이익 역시 제휴 활성화 등에 힘입어 2020년 102억원 손실에서 지난해엔 196억원 흑자로 돌아섰다.이익 증가와 더불어 경영효율성도 대폭 개선됐다. 2020년 300%를 넘었던 CIR(영업이익경비율)이 지난해 말 61%까지 낮아졌다. CIR은 금융회사의 영업이익 대비 판매관리비를 비교하는 지표로, 수치가 낮을수록 생산성과 경영 효율성이 높다는 의미다.케이뱅크는 지난해 탄탄한 수익구조의 안착과 제휴 시너지 강화 등에 힘입어 확연한 펀더멘탈 개선을 이뤄냈다는 평가다. 올해는 더욱 공고해진 예대마진 기반 위에서 혁신 사업자와의 제휴를 더욱 확대해 성장세를 이어간다는 방침이다. 기업공개(IPO)를 준비하고 있다.서호성 케이뱅크 은행장은 \"지난해는 예대 비즈니스를 본 궤도에 안착시키는 동시에 경영 효율성을 개선해 출범 이후 처음으로 연간 흑자를 달성했다\"며 \"올해는 이를 토대로 디지털금융플랫폼 도약에 더욱 속도를 내는 한편, 성공적인 IPO를 위한 준비에도 총력을 기울일 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202030129","retrieved":1643935924088,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030026.291x174.0.jpeg"}]}