{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"잠금화면 세대 교체 ‘iOS16’, 차세대 ‘카플레이’…애플 최신OS 특징은?","contents":"애플이 6일(현지시간) 개발자 중심 연례행사 WWDC 2022를 온라인 개최하고 아이폰 운영체제(iOS)를 비롯한 애플 생태계의 주요 OS 업그레이드 버전을 공개했다. 휴대폰은 개인화, 그 외 기기들은 확장성과 멀티태스킹 및 협업 기반의 생산성 강화에 방점이 찍힌 모습이다.\n\nWWDC 2022 키노트를 진행하는 팀 쿡 애플 CEO. (이하 사진=WWDC 영상 갈무리)\n\n\n화려함과 실속 챙긴 'iOS16'\n애플이 이날 공개한 iOS16의 주요 특징은 잠금화면을 적극적으로 활용한 ‘개인화’다. 잠금화면은 사용자가 휴대폰을 들고 켰을 때 가장 먼저 보게 되는 화면이다. 주로 날씨와 알림 등 기본적인 정보를 확인하지만 동시에 사진으로 각자의 개성을 표현할 수도 있는 공간이다. 애플도 이 점에 주목해 iOS16에서는 잠금화면 꾸미기 기능을 확대하고 일상 속 편의기능과의 접점을 늘렸다.&nbsp;가장 먼저 눈에 띄는 건 배경사진에 ‘깊이’ 효과를 줄 수 있게 된 점이다. 적용 시 시계보다 사진의 피사체가 화면에서 더 도드라져 입체감이 형성된다. 잠금화면 사진 편집 모드에선 슬라이드 조작으로 색상 필터를 조절할 수도 있는데, 이때 배경과 시계 글꼴이 그에 맞춰 자동으로 변경돼 안정된 디자인이 유지된다. 글꼴의 페이스 타입이나 색상, 명암 변경도 가능하다. \n\n잠금화면 이미지 편집을 통해 깊이감을 비롯해 다양한 미적 요소들을 조절할 수 있게 됐다.&nbsp;\n\n또 잠금화면 위젯 기능으로 다양한 기능성 앱에 더 빠르게 접근할 수 있게 됐다. 이와 함께 잠금화면을 여러 개 설정할 수 있도록 한 기능은 단조로움을 덜어준다. 선택 가능한 잠금화면 테마에는 날씨형, 이모지형, 지구와 달 등의 움직임을 보여주는 천체형 등이 있다. 화면을 쓸어 넘기기만으로 전환이 가능하다. 이어 잠금 화면에서 확장된 집중 모드에도 변화가 생겼다. 특정 잠금화면을 특정 집중모드와 연결할 수 있도록 한 것이다. 잠금화면을 전환할 때 사생활용, 업무용 화면 전환이 쉽게 이뤄지며 캘린더, 메일, 메시지 사파리와 같은 앱에서 특정 집중모드와 관련된 콘텐츠만 표시되도록 설정할 수 있다.잠금화면 알림에도 신기능 ‘라이브 엑티비티스(Live Activites)’가 추가됐다. 한마디로, 반응형 알림이다. 예컨대 야구 경기 실황처럼 반복되는 알림은 제때 확인하지 않으면 차곡차곡 쌓여 알림창을 잔뜩 메우고 만다. 라이브 엑티비티스는 이제 이처럼 반복되고 내용이 변화하는 알림을 하나로 묶어 변화하는 순서를 애니메이션 형식으로 보여줄 수 있도록 했다. 애플은 호출한 우버의 차량이 실시간으로 이동하는 모습, 운동 중 목표 달성 수준이 반응형 알림으로 실시간 변화하는 모습을 예시로 제시했다.\n\n차량의 이동 상황이 라이브 엑티비티스를 통해 실시간으로 동기화되는 모습.&nbsp;\n\n메시지 앱은 그동안 아이폰 사용자들의 요청이 많았던 3가지 기능이 새롭게 추가됐다. 잘못된 메시지를 보낸 직후 수정할 수 있는 기능, 보낸 메시지를 삭제하는 전송 취소 기능, 메시지를 안 읽음 상태로 표시할 수 있는 기능이다. 또 미디어 공유 기능인 ‘쉐어 플레이’를 메시지 앱에도 적용해 이제 메시지 내에서 영상을 동시에 시청하며 이야기를 나누고, 영상 제어도 실시간 공유할 수 있다. 지인, 연인과 콘텐츠를 공유할 때 유용한 기능이다.음성을 실시간 텍스트로 변환해주는 ‘받아쓰기’ 기능은 iOS16에서 이제 음성과 터치 조작을 동시에 활용할 수 있게 된다. 예를 들어 잘못 입력한 텍스트를 선택 후 음성으로 다시 쓸 수 있다. 장문의 문장은 자동으로 구두점이 찍히고 이모티콘을 음성으로 써넣을 수도 있다. 사진 속 글자를 읽어낼 수 있었던 라이브 텍스트는 범위가 영상으로 확대됐다. 영상 재생 중 텍스트가 보이는 장면에서 멈추고 라이브텍스트를 실행해도 텍스트를 인식해 상호작용할 수 있다. 애플은 “개발자라면 영상 내 코드 예제를 복사할 때 좋을 것”이라고 언급했다. 이와 함께 건강 앱에서 복용약에 대한 관리 기능이 추가된 점도 눈에 띈다. 사용자는 자신이 복용하는 약의 목록을 앱 내에 저장하고 복용 일정과 알림 등을 생성할 수 있다. 아이폰 카메라로 약의 라벨을 비춰 약을 추가하는 편의 기능이 제공되며 복용 중인 약들 사이에 궁합이 좋지 않은 약이 있을 경우 악영향에 대한 경고도 받을 수 있다. \n\n차세대 카플레이 데모 화면.&nbsp;\n\n차세대 카플레이도 공개됐다. 카플레이는 차량과 아이폰을 연동해 차량 인포테인먼트시스템에 iOS 사용환경을 적용시키는 시스템이다. 차세대 카플레이의 핵심은 계기판을 비롯해 가용한 모든 운전자용 화면에 정보와 콘텐츠를 표시하는 것이다. 또 단순한 정보 제공, 엔터테인먼트에 그치지 않고 차량 하드웨어와 카플레이가 긴밀히 연동돼 라디오, 온도 조절 등 한층 세밀한 영역에서 통합이 이뤄질 예정이다. 이미 메르세데스 벤츠, 초드, 아우디, 볼보 등 글로벌 완성차 업체들이 애플과 협력 중이며 차세대 카플레이 적용 모델은 2023년 말부터 공개된다.\n달리기 애호가들이 좋아할 'watchOS9'\n애플워치용 워치OS9은 디자인과 건강 영역에서 새로운 요소가 추가됐다. 먼저 신규 워치페이스다. 천체 페이스를 리마스터해 전세계 구름 상황을 볼 수 있고 음력 달력은 여러 문화권의 명절과 태음 태양력, 이슬람력, 히브리력을 지원한다. 운동 영역에선 달리기 기능이 확대됐다. 달리기 중 더 명확한 운동량 측정을 위해 몸통을 위아래로 움직이는 높이인 수직진폭 측정이 가능해졌고 활보의 길이와 지면의 접촉시간까지 계산할 수 있다. 또 새로운 사용자 운동 설정을 통해 자신만의 달리기 운동을 구성할 수 있다. 세트 구성, 특정 구간 중 알림 추가 등이 가능하다. 달리기 중 심박수를 감지해 일정량 이상으로 떨어지면 다시 속도를 올리도록 하는 등의 운동 지원 기능도 강화됐다. 이와 함께 자주 뛰는 경로를 운동 앱이 이를 자동으로 저장하고 자신의 최근 기록과 최고 기록에 도전할 수 있는 기회를 제공한다. 워치OS9은 심방세동 기록과 함께 불규칙한 맥박이 나타난 시간량도 추적할 수 있다. 이를 통해 건강 앱에서 심방세동에 따라 건강에 영향을 미칠 생활 요인들을 관리하는 일이 용이해진다. 애플은 심방세동 기록이 곧 FDA에서 승인을 받을 예정이라고 설명했다.\n\n워치OS9에서는 사용자 정의 달리기 모드, 목표달성 수준 등을 한층 편리하게 활용할 수 있다.&nbsp;\n\n\n멀티태스킹을 더 깔끔하게 'macOS Ventura'\nPC용 맥OS의 최신 버전명은 ‘맥OS 벤추라(Ventura)’로 결정됐다. 생산성과 효율적인 멀티태스킹에 중점을 둔 변화가 보인다. 새로 추가된 ‘스테이지 매니저’ 기능은 다수의 창이 열려있을 때 열린 창이 모두 왼쪽에 자동 정렬되고 현재 사용 중인 앱이 화면 중심에 배치되도록 한다. 하나의 앱에 여러 창이 열려 있을 경우에는 스테이지 매니저가 자동으로 하나의 그룹으로 묶어준다. 다수의 작업을 동시에 진행해도 창이 섞이지 않아 보다 깔끔하고 효율적인 멀티태스킹이 가능해지는 기능이다.\n\n스테이지 매니저를 실행 중인 모습. 활성화 앱을 제외한 나머지는 그룹별로 묶여 왼편에 정렬된다.&nbsp;\n\n메일은 iOS의 메시지앱과 마찬가지로 사용자들이 요청해온 ‘발송 취소’, ‘지정 전송’ 기능이 추가됐다. 웹브라우저 사파리에는 ‘공유 탭 그룹’이 신설돼 지인 간에 특별한 목적으로 탭을 만들어 정보나 계획 등을 나누고 보고 있는 페이지를 빠르게 공유할 수 있다. 애플은 사파리에서 비밀번호를 대체할 차세대 인증 기술 ‘패스키(Pass key)’도 공개했다. 패스키는 암호화 기술에 내장된 생체인증(터치아이디, 페이스아이디)을 사용해 계정을 한층 강력하게 보호하는 기술이다. 만약 사용자가 특정 사이트에서 패스키를 만들면 고유의 디지털키가 생성되며 해당 키는 생성된 사이트에서만 작동한다. 하나의 비밀번호가 복수의 서비스 해킹으로 이어지는 걸 막을 수 있다. 패스키는 ‘아이클라우드 키체인’을 통해 사용자의 전체 애플 기기에서 안전하게 동기화된다. 나아가 패스키가 있다면 애플 제품이 아닌 기기에서도 아이폰을 활용해 웹사이트와 앱에 로그인하는 일도 가능하다.아울러 눈에 띄는 기능은 아이폰을 웹캠처럼 사용하는 ‘컨티뉴티 카메라(Continuty Camera)다. 전용 액세서리를 이용해 아이폰을 맥 디스플레이에 부착하면 맥이 자동으로 아이폰을 웹캠으로 인식해 활용한다. 이때 아이폰을 조작할 필요는 없다. 웹캠 모드에서 아이폰은 피사체가 정중앙에 위치하도록 시점을 자동 변경해주는 ‘센터 스테이지’ 기능을 지원하며 피사체 외 배경을 흐리게 처리해주는 보케 모드도 적용할 수 있다. \n\n컨티뉴티 카메라의 책상보기 기능. 하나의 아이폰으로 구현했다고 한다.&nbsp;\n\n관련 신기능으론 ‘책상 보기’가 함께 공개됐다. 마치 2대의 카메라를 설치한 듯 책상 위 작업물을 비추면서 동시에 사용자를 비추는 기능이다. 애플은 이에 대해 구체적인 원리를 소개하진 않았지만 “아이폰의 울트라 와이드 카메라 하나만 사용한 결과”라고 설명했다. 이 같은 컨티뉴티 카메라 기능은 페이스타임 외에도 맥OS가 지원하는 영상채팅 앱(줌, 팀즈, 웹엑스) 등을 대부분 지원한다. 다만 이 기능을 이용하기 위한 전용 액세서리는 애플이 벨킨과 협력해 준비 중이며 올해 말에 출시될 전망이다.\n아이폰, 맥북 장점 계승하는 'iPadOS16'\n아이폰의 모바일 특성, 맥북의 생산성을 겸비한 아이패드OS에는 앞서 언급된 iOS16, 맥OS 벤츄라의 다양한 신기능들이 포함된다. 가령 스테이지 매니저를 이용할 수 있게 된 아이패드에서는 이전까지 불가능했던 ‘창 겹쳐서 열기’가 가능해지고 PC 수준의 다양한 조작 편의 기능이 새롭게 아이패드에서 가능해진다. 이와 함께 다자간 브레인스토밍이나 아이디어를 자유롭게 담아 공유할 수 있는 ‘프리폼(Freeform)’ 앱이 올해 말 새롭게 출시된다. 애플이 사전공개한 프리폼의 형태는 넓은 백지를 팀원들이 자유롭게 확장하며 사용하되 동시에 각자의 데이터를 쉽고 빠르게 공유할 수 있는 형태였다. 글쓰기, 이미지, 파일 공유, 도표 생성 등이 모두 가능하며 각 참여자의 작업 위치를 실시간으로 확인하고 이동할 수 있다. 디지털 공간인 만큼 여백에 제한없이 필요한 만큼 자신의 공간을 확장해 쓸 수도 있다. 이밖에 하반기에는 ‘게임센터’가 개편, 쉐어플레이와 통합된다. 이를 통해 친구와 페이스타임을 하던 중 멀티플레이 게임을 바로 함께 즐기는 것이 가능해지는 등 아이패드 내 게임 플레이 환경에도 개선점들이 추가될 예정이다.\n\n프리폼 협업툴 사용 데모.&nbsp;","link":"https://www.bloter.net/newsView/blt202206070002","retrieved":1654564610681,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070006.291x174.0.jpg"},{"title":"더 빠르고 오래가는 'M2' 맥북에어·프로 등장...가격도 올랐다","contents":"애플이 6일(현지시간) 온라인으로 개최한 WWDC 2022 키노트 행사에서 차세대 애플 실리콘 칩인 ‘M2’와 이를 탑재한 13.6인치 맥북에어, 13인치 맥북 프로를 공개했다.\n\nM2 칩을 탑재한 신형 맥북에어. (사진=WWDC 2022 갈무리)&nbsp;\n\n\n전력 덜 쓰고 힘은 강해진 ‘M2’\n‘M’ 시리즈는 애플이 2020년 인텔 CPU를 대체하기 위해 자체 개발한 칩이다. 주로 맥(Mac) 제품군에 쓰이며 아이패드 시리즈로도 확대되고 있다. 이번에 공개된 M2는 2020년형 맥북에어, 맥북프로에 탑재된 M1의 후속작이다. 5nm 공정으로 제작된 M2는 M1 대비 최대 18% 향상된 CPU와 35% 개선된 GPU 속도, 40% 높아진 뉴럴엔진 성능을 제공한다. 저전력 설계로 호평 받았던 M1보다 전력 효율도 좋아졌다. 애플에 따르면 최신 10코어 PC 노트북 칩과 비교해 M2의 GPU는 동일 전력에서 2배의 성능을 나타냈으며 최신 12코어 칩 PC 노트북 칩과 비교하면 25% 전력으로 12코어칩의 90% 수준의 성능을 발휘했다. GPU 메모리 대역폭은 M1보다 2배 확대된 10코어다. 최대 24GB의 고속 통합 메모리를 지원한다. 또 프로레스(ProRes, 전문영상 후처리용 포맷) 비디오 엔진이 추가돼 전작보다 더 많은 4K, 8K 영상을 재생할 수 있다.\n\n애플 M2 주요 스펙. (사진=WWDC 2022 갈무리)&nbsp;\n\n\nM2 맥북에어, 맥북프로 성능만큼 가격도 올랐다\n맥북에어는 휴대성에 초점을 둔 제품군이다. M2를 탑재한 2022년형 제품은 이를 극대화해 전작보다 부피가 약 20% 줄었다. 두께와 무게는 각각 전작의 16mm, 1.29kg보다 줄어든 11.3mm, 1.24kg이다. 색상은 이제 4가지 종류로 출시된다. 실버, 스페이스그레이, 스타라이트, 미드나이트다. 맥세이프 충전을 지원하고 맥북에어 시리즈 중 처음으로 급속충전도 가능하다. 옵션으로 선택할 수 있는 67W USB-C 어댑터를 사용하면 30분만에 최대 50%까지 배터리를 충전할 수 있다.\n\n맥세이프 충전이 가능하다. (사진=애플)\n\nM2 칩이 탑재된 맥북에어의 성능은 어떨까? 애플은 M2 맥북에어가 전작과 비교할 때 포토샵 등에서 필터를 적용할 때 속도는 최대 20% 개선되고 파이널컷으로 타임라인을 편집하는 무거운 작업 속도도 약 40% 빨라졌다고 밝혔다. 배터리는 영상재생 기준으로 최대 18시간 동안 사용할 수 있는 수준이다. 화면 밝기는 전작보다 25% 밝아진 500니트다. 탑재된 카메라 해상도도 2배 향상된 1080p이며 스피커와 마이크는 키보드와 디스플레이 사이에 통합된 4스피커, 3 마이크 설계가 적용됐다.M2 맥북프로는 이전과 같은 폼팩터에 M2를 중심으로 향상된 성능이 특징이다. 애플에 따르면 어피티니 포토와 같은 앱에서 RAW 이미지를 처리하는 속도, ‘발더스 게이트3’ 같은 고사양 게임의 구동 속도는 약 40% 빨라졌다. 또 M2 미디어 엔진에서 프로레스 인코딩과 디코딩을 지원해 사용자는 최대 11개의 4K 프로세스 동영상과 최대 2개의 8K 프로레스 동영상을 재생할 수 있고 프로레스 변환 속도도 3배 더 빠르다. 배터리 지속시간은 맥북에어보다 2시간 더 많은 20시간 수준이다. \n\nM2 맥북프로의 게이밍 성능은 전작보다 약 39% 향상됐다. (자료=WWDC 2022 갈무리)&nbsp;\n\nM2 맥북에어의 최소가격은 169만원이다. 이전 M1 맥북에어 대비 21.5% 비싸다. M2 맥북프로도 전작은 SSD 256GB 모델 가격이 최소 169만원이었지만 신형의 경우 SSD 256GB 기준 179만원, 512GB 모델은 206만원으로 책정됐다. 애플은 본행사에서 7월부터 두 제품을 구입할 수 있다고 밝혔지만 한국 출시일은 아직 미정이다. 한편 애플은 최근 신제품 발표 행사에서 친환경 설계를 강조하고 있다. 이번 맥북에어와 맥북프로 두 제품은 외장 자석에 100% 재활용 희토류 원소가 사용됐다. 맥북에어의 외장재는 100% 재활용 알루미늄이다. 애플은 모든 제조 공급망과 기업 활동 전반에서 기후 변화에 미치는 영향을 2030년까지 제로(0)로 줄일 계획이다. 제품을 포함해 애플이 만든 모든 칩에도 100% 탄소중립을 실현하겠단 계획이다.","link":"https://www.bloter.net/newsView/blt202206070001","retrieved":1654557389759,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070001.291x174.0.png"},{"title":"페이스북코리아 이끌 김진아 대표는 누구?…중기 사업 총괄한 광고전략 전문가","contents":"김진아 페이스북코리아 대표. (사진=메타)\n\n페이스북코리아를 이끌게 될 김진아 신임 대표는 중소기업 비즈니스를 총괄했던 광고전략 전문가로 꼽힌다.7일 페이스북코리아 신임 대표로 임명된 김 대표는 올해로 만 45세로 이력의 대부분을 광고전략으로 채웠다. 2004년부터 2012년까지 미국의 광고대행사인 Campbell-Ewald와 Young &amp; Rubicam 등에서 광고전략 및 기획 업무를 담당한 이후 2013년에는 제일기획으로 이동해 글로벌 광고전략팀에서 근무했다. 2015년에는 페이스북에 합류해 광고전략팀과 중소중견기업팀에 몸 담았다. 그는 페이스북 합류 이후 그간의 광고전략 전문성을 바탕으로 아시아태평양 본부에서 한국·대만·홍콩 등 주요 시장의 중소기업 비즈니스를 총괄했다.중소기업들이 페이스북코리아의 모기업인 메타의 마케팅 솔루션을 활용해 빠르게 성장할 수 있도록 지원했다. 이 과정에서 필요한 광고전략 및 운영 노하우를 제공하는 것이 김 대표의 역할이었다. 국내외 스타트업이나 중소기업들이 페이스북과 같은 디지털 플랫폼을 통해 효율적인 성장전략을 구사할 수 있도록 역할을 했다는 평가다.김 대표는 한국 사업 전반의 성장을 총괄하며 한국이 메타버스 시대에서 주도적인 역할을 하는데 힘을 쏟을 계획이다.","link":"https://www.bloter.net/newsView/blt202206070091","retrieved":1654605170702,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070041.291x174.0.jpg"},{"title":"토스뱅크, 급속히 늘어나는 '위험가중자산'…경제위기 걱정 없나?","contents":"토스뱅크 내부 사옥 전경.(사진=토스뱅크)\n\n업력 2년차인 토스뱅크의 위험가중자산(RWA·Risk Weighted Assets)이 급속히 늘고 있는 것으로 나타났다. 현재는 금융당국의 느슨한 자본규제와 주주단의 적극적인 증자로 자본적정성을 유지하고 있지만, 향후 금융시장의 불안정이 심화할 경우에는 대출이 부실화될 가능성도 클 것이라는 분석이 나온다.5일 업계에 따르면 토스뱅크의 위험가중자산의 규모는 올 1분기 3조1533억원을 기록했다. 지난해 10월부터 본격적으로 영업을 개시해 12월에는 9936억원을 기록했는데 올 1분기에는 이보다 3배 이상 늘어났다. 카카오뱅크의 위험가중자산은 올 1분기 15조2730억원으로 1년여간 비슷한 수준을 유지하고 있다위험가중자산은 거래 상대방의 신용위험도에 따라 위험가중치를 차등해 부여한 자산을 뜻한다. 자본적정성 지표를 산출하는 근거가 되는 수치이기도 하다. 대표적인 지표인 국제결제은행(BIS) 총자본비율은 자기자본을 위험가중자산으로 나눈 값이다. 토스뱅크의 올 1분기 기준 자기자본은 5542억원이다. 이에 따라 BIS 총자본비율은 17.57%다. 자기자본 5조6290억원을 보유한 카카오뱅크는 BIS 총자본비율이 36.85%로 집계됐다.토스뱅크의 위험가중자산 규모는 중·저신용자(신용등급 4등급 이하) 대상 신용대출의 영향이 크다. 이 은행의 중저신용자 대출 비중은 지난해 4분기 23.9%에서 올 1분기 31.4%로 지속 증가 추세다. 지금까지 공급한 중저신용자 대출 규모는 총 1조4000억원 규모에 달한다. 카카오뱅크는 올 1분기 공급한 신용대출에서 중·저신용 고객의 비중이 19.9%다.토스뱅크의 BIS 총자본비율은 현재 국제결제은행 기준치(8%)를 웃돌고 있어 건전해보인다. 그러나 토스뱅크가 분자인 자본을 늘리는 방식은 순이익 시현이 아닌 유상증자에 있다. 토스뱅크의 올 1분기 순손실은 654억원에 달한다. 토스뱅크는 지난해 10월 말과 올 2월 말 각각 3000억원씩 두 차례 증자를 마치며 1분기 기준 8500억원의 자본금을 보유하고 있다. 여기에 더해 이달 말께 1000억원 유상증자를 추진할 계획이다.\nTSS가 거시경제 '3중 충격' 위기까지 막을 수 있을까\n현재 토스뱅크의 지분율은 토스 운영사인 비바리퍼블리카(34%)에 이어 하나은행·한화투자증권·이랜드월드가 각 10%, 중소기업중앙회 9.99%, SC제일은행 8.32%, 알토스벤처스 5.61%, 굿워터캐피탈 3.61%, 웰컴저축은행 3.24%, 한국전자인증 2.59%, 웰컴캐피탈 1.76%, 리빗캐피탈 0.87% 순이다. 이달 예상된 증자에는 새롭게 OK금융그룹 계열사가 참여할 것으로 전망된다.주주단이 증자에 적극 동참하는 것은 토스뱅크의 성장성을 믿기 때문이다. 신뢰의 바탕에는 토스뱅크만의 신용평가모형인 ‘TSS(Toss Scoring System)’가 있다. TSS는 아르바이트 근무내역과 자영업자 매출정보까지 취합해 대출 심사를 한다. 토스뱅크는 TSS를 활용해 '상환의지가 높은 중저신용자'를 가려낼 수 있다고 보고 있다. 이를 기반으로 고신용자 대비 높은 마진을 얻을 수 있는 중저신용자 대출을 적극 취급하면서도, 부도율은 낮춘 사업모델이 가능하다고 보는 것이다.\n\n토스뱅크 신용대출은 고신용자보다 중저신용자의 비중이 높다.\n\n그러나 TSS가 거시경제적 변수까지 대응할 수 있을지에 대해선 알려진 내용이 없다. 한국은행은 지난달 26일 기준금리를 1.75%까지 상향했다. 이창용 한국은행 총재는 올 연말까지 기준금리가 최대 2.5%까지 올라갈 수 있다는 예측이 합리적이라고 했다. 이에 따라 토스뱅크 신용대출 금리도 연동돼 오를 전망이다. 차주의 상환 부담도 그만큼 증가하게 된다. 지난해 10월 초만 해도 토스뱅크 신용대출의 금리 최저선은 연 2.76%였는데 지금은 3.77%까지 올라갔다.문제는 금리 인상을 하고 있는데도 물가가 잡히고 있지 않단 점이다. 지난 5월 소비자물가 상승률은 전년 동월 대비 5.4%로, 2008년 8월(5.6%) 이후 13년 9개월 만에 최고치를 기록했다. 당분간 5%대 물가상승률이 지속될 것이라는 예측이 많다. 이지언 한국금융연구원 선임연구위원은 물가 상승, 금리 인상, 집값 하락이라는 거시경제 변수의 ‘3중 충격’이 동시에 발생할 경우 국내 은행 연체율이 지난해 말 기준 0.21%에서 0.46%로 상승할 것으로 추정했다.이로 인해 토스뱅크의 성장성이 저해될 경우 순이익에 악영향을 주는 것은 물론, 주주단의 신뢰에도 부정적인 영향이 갈 수 있다는 분석이 나온다. 이는 자본비율에도 영향이 전이될 수 있다. 자본비율을 개선하기 위해서는 순이익을 늘리거나, 증자를 통해 자금을 지원받아야 한다. 자본확충에 문제가 생길 경우에는 과거 케이뱅크처럼 대출영업이 중단돼 은행으로서 본연의 수익활동을 하기 어렵다.그러나 토스뱅크 내부에서는 자본조달에 문제가 없을 것이라는 분위기다. 빠른 외형 성장을 이루고 있고, 신규 주주까지 유증에 지속 참여하는 자본시장에서의 '인기'에 기인한다.\n규제서 자유로운 2023년까지 '건전한 고속성장' 가능할까\n토스뱅크는 인터넷은행의 초기 경영부담을 고려해 2023년까지 시중은행에 적용되는 은행 건전성지표의 국제기준인 '바젤Ⅲ' 규제를 받지 않는다. 바젤Ⅲ를 적용받는 은행은 총자본비율과 기본자본비율, 보통주자본비율을 각각 10.5%, 8.5%, 7% 이상으로 유지해야 한다. 바젤Ⅲ를 유예받으면 위험가중자산 부담이 경감돼 그만큼 대출여력이 높아진다.토스뱅크는 규제 공백기를 적극 활용하고 있다. 토스뱅크의 1분기 단순기본자본비율은 2.40%로 금융당국 권고치인 3.0%를 밑돈다. 레버리지비율이라고도 불리는 단순기본자본비율은 총 익스포져(위험노출액) 대비 기본자본을 얼마나 확보하고 있는지를 나타내는 것으로, 은행의 과도한 레버리지를 억제하기 위해 도입된 지표다. 이 말은 토스뱅크의 레버리지가 그만큼 높다는 뜻이다.현재 토스뱅크의 고정이하 여신비율(NPL)은 0.04%, 1개월 이상 연체율의 경우 0.04%로 집계됐다. 1, 2금융권에 비해 매우 건전한 수치이지만 이는 영업 초기인 특수환경에 기인한 것으로 업계에선 보고 있다. 주주단의 신뢰와 빠른 성장이라는 두 마리 토끼를 잡기 위해서는 'TSS'의 차주 선별력에 향배가 갈릴 것으로 보인다.김재우 삼성증권 연구원은 \"토스뱅크가 대출을 판매한 후 경과된 시간이 짧은 만큼 차주 부실 리스크는 낮게 유지될 전망이지만 보다 중장기적 관점에서 토스뱅크의 리스크 관리 역량에 대한 관심도 높아질 것\"이라며 \"토스뱅크의 중저신용 차주 비중이 1분기 말 기준 35.2%로 타행 대비 높고 1분기부터 내수 경기 변동에 민감한 개인사업자 대출 시장에도 진입하기 시작했기 때문\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206070006","retrieved":1654571876104,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070014.291x174.0.png"},{"title":"일진머티리얼즈에 '1조 투자한' 스틱인베스트먼트...매각 대응책은","contents":"일진머티리얼즈의 말레이시아 공장 조감도.(사진=일진머티리얼즈)\n\n일진그룹 창업주의 차남인 허재명 일진머티리얼즈 대표가 지분 53.3%의 매각을 추진하면서 투자자인 스틱인베스트먼트(이하 스틱) 거취에 관심이 모아진다. 스틱은 일진머티리얼즈의 해외 생산기지 투자에 1조원 이상의 자금을 투자했다. 일진머티리얼즈가 전기차 산업의 '세계의 공장' 격인 미국과 유럽에 공장을 지을 수 있었던 것도 스틱의 재무적 지원이 있기 때문에 가능했다.최대주주인 허 대표가 지분 매각을 추진하면서 스틱의 '엑싯(투자금 회수)' 플랜은 수정이 불가피해졌다는 관측이다. 스틱은 해외 생산기지에 직접 투자한 후, 해외법인을 지배하는 중간지주사의 상장을 통해 엑싯할 계획이었다. 그런데 허 대표가 돌연 회사 매각을 추진하면서 스틱의 엑싯 전략도 영향을 받게 됐다.5일 투자은행(IB) 업계에 따르면 스틱은 투자 과정에서 최대주주 변경에 따른 위험방지 조항을 마련하지 못한 것으로 알려졌다. 허 대표가 경영권을 매각해도 스틱은 엑싯하거나 새 주주와 협력하는 것 외에 선택권이 없는 셈이다.일진머티리얼즈는 최근까지도 \"증설을 통해 공급능력을 확보해 시장점유율 1위를 수성하겠다\"고 포부를 나타냈다. 그럼에도 허 대표가 갑작스럽게 회사 매각을 추진하면서 스틱의 투자 목표도 영향이 불가피하다. 스틱은 지난해 유럽공장 등 해외 생산기지의 증설을 위해 1조원 이상을 투자했다.스틱은 지난해 해외 자회사의 콘트럴타워격인 중간지주사 IMG테크놀로지(IMG)에 4000억원을 투자했다. IMG테크놀로지의 자회사인 아이엠이테크놀로지(IMET)에 6000억원의 투자금을 배정했다.&nbsp;일진머티리얼즈는 스틱의 지원으로 마련한 투자금을 통해 말레이시아와 유럽, 미국 등 해외 생산기지에 14개 생산라인을 건설한다. 2025년까지 해외에 14만톤의 전지용 동박 생산능력을 갖춘다는 전략이다. 특히 유럽에는 6만톤의 생산능력을 갖출 계획이었다.&nbsp;&nbsp;일진머티리얼즈는 현금이 넉넉하지 않은 턱에 해외 생산기지 증설에 어려움이 있었다. 전지 업체들과 소재 업체들이 '규모의 경제'를 실현하기 위해 외부자금을 끌어와 투자를 하는 것과 달리 허 대표는 스틱의 투자금으로 해외공장을 지었다. 올해 1분기 기준 일진머티리얼즈의 연결 기준 부채비율은 21.6%로 재무상태가 매우 우량하다. 현금성자산은 약 1조1000억원에 달하는데, 스틱의 투자로 마련한 9905억원을 제외하면 실제 현금성자산은 약 1300억원에 불과하다.&nbsp;\n\n\n\n스틱은 해외 생산기지의 증설이 완료된 이후 IMG 상장을 통해 투자금을 회수할 계획이었다. 그런데 IMG를 설립한지 1년도 채 안 돼 허 대표가 경영권 매각을 추진하면서, 스틱의 투자 전략은 어그러졌다는 관측이다.&nbsp;업계에 따르면 허 대표의 일진머티리얼즈 경영권 매각은 창업주이자 부친인 허진규 일진그룹 회장도 사전에 인지하지 못했다. 허 대표가 독자적으로 씨티글로벌마켓증권을 매각 주관사로 선정했고, 사모펀드와 대기업에 투자안내문을 배포했다. 일진머티리얼즈에 조 단위의 자금을 투자한 스틱도 경영권 매각을 사전에 인지하지 못했던 것으로 알려졌다.스틱은 2019년 일진머티리얼즈의 IMM에 3000억원을 투자했다. 이후 3000억원을 추가로 투자했고, IMM은 FI인 스틱의 지원으로 말레이시아 2,3 공장을 증설했다. 지난해 기준 말레이시아 법인의 캐파는 4만톤이다.IMM은 올해 초 6000억원을 투자해 말레이시아 공장의 캐파를 9만톤까지 확대할 계획이었다. 일진머티리얼즈의 말레이시아 공장(9만톤 예정, 현재 4만톤)과 유럽공장(6만톤 예정)은 모두 스틱의 자금으로 지어진다. 일진머티리얼즈가 사업을 해외로 뻗어나갈 수 있었던 데는 스틱의 지원 때문에 가능했다. 스틱은 2020년 말레이시아 법인(IMM)의 상장을 추진했다. 스틱이 IMM의 상장을 요구하면서 진행했는데, 스틱은 전방산업인 전기차 배터리의 성장성을 고려해 상장을 연기했다.당시 시장은 '전기차 붐'이 형성되면서 전기차 및 배터리·소재 기업의 기업가치가 급속도로 높아졌는데, 스틱은 엑싯 대신 추가 투자를 결정한 것으로 알려졌다. 그런데 허 대표가 일진머티리얼즈의 경영권 매각을 추진하면서 스틱은 난관에 봉착했다는 평이다.업계는 일진머티리얼즈의 경영권이 매각될 경우 스틱도 엑싯할 가능성이 높을 것으로 보고 있다. 기존 허 대표 체제에서 IMM의 상장을 추진할 수 있었던 것도 FI의 엑싯을 위해서였다. 그런데 새로운 주주가 IMG의 상장을 추진할지 또한 불확실하다. 일진머티리얼즈의 매각 가격은 3조원이 넘을 것으로 예상된다. 이 과정에서 중간지주사인 IMG를 매각할 경우 모기업인 일진머티리얼즈의 기업가치에 부정적인 영향이 예상되기 때문이다. 게다가 글로벌 투자환경이 불확실한 상황에서 IMG가 기업가치를 가장 적절하게 인정받을 수 있는 시기를 예상하는 것도 쉽지 않다. 만약 일진머티리얼즈의 새로운 주인이 해외 시장의 투자 전략을 바꿀 경우 IMG의 기업가치 또한 달라질 수 있다. '전기차 붐'을 맞아 전지업체들과 소재업체들의 기업가치가 커질 것이며, 관련 기업들의 성장 가능성이 확실시된다. 이 때문에 스틱이 무리해서 자금 회수에 나서지 않을 것이란 관측도 있다. 하지만 새로운 주인이 누가 될지에 따라 스틱의 입장은 '좌불안석'이 될 수도 있다.","link":"https://www.bloter.net/newsView/blt202206050001","retrieved":1654557389749,"image":"https://www.bloter.net/data/blt/image/2022/06/05/blt202206050001.291x174.0.jpg"},{"title":"네이버는 어떻게 '유료 구독 서비스'를 키웠나","contents":"(자료=네이버)\n\n네이버 유료 구독 회원 서비스 '네이버플러스 멤버십'이 누적 사용자 1000만명 돌파를 앞두고 있다. 성장 지속 시 네이버 커머스 생태계 구축에도 긍정적 영향을 줄 것으로 전망된다.&nbsp;7일 네이버는 플러스 멤버십 누적 이용자가 800만명을 넘어섰다고 밝혔다. 네이버가 진행한 오픈 서베이에 따르면, 회원 만족도도 80% 이상이다. 출시 2년만에 이뤄낸 성과다. 최수연 네이버 대표는 \"지속적으로 혜택 수준을 높여 사용자 체감 만족도를 끌어올릴 수 있도록 노력할 것\"이라고 말했다.\n파트너사 늘려 콘텐츠 선택권 확장\n네이버는 '혜택 다변화'를 플러스 멤버십 성장 이유로 꼽았다. 플러스 멤버십 회원은 월 4900원에 '디지털콘텐츠 중 1개+쇼핑 적립금(최대 5%)' 혜택을 누린다.&nbsp;현재 선택 가능한 디지털콘텐츠는 △스포티비 나우 스포츠 무제한 이용권 △티빙 방송 VOD 무제한 이용권 △시리즈온 영화 무제한 이용권 △시리즈온 영화 1편 할인 △네이버웹툰 및 시리즈 쿠기 49개 △네이버 콘텐츠 체험팩 등이다.&nbsp;\n\n(자료=네이버)\n\n2년 전 네이버 자체 콘텐츠에 머물렀던 선택 폭이 파트너사(스포티비, 티빙) &nbsp;참여로 한층 넓어진 셈이다.최수연 대표는 \"플러스 멤버십은 다양한 파트너사들과 함께 멤버십 사용자를 위한 서비스 경쟁력 제고에 집중하고 있다\"고 밝혔다.&nbsp;\n숨겨진 무기 적립금\n플러스 멤버십 회원은 쇼핑, 예약, 웹툰 등에서 네이버페이 이용 시 최대 결제 금액 5%를 적립할 수 있다. 기본 구매 적립률이 1%라는 점을 고려하면 높은 적립률이다.&nbsp;회원들의 플러스 멤버십 가입 전후 결제 패턴도 달라졌다. 네이버는 \"플러스 멤버십 사용자의 네이버쇼핑 결제액은 멤버십 가입 전과 비교해 135% 증가했다\"며 \"스마트스토어 거래액 중 40%는 멤버십 사용자 결제로 발생하고 있다\"고 설명했다.&nbsp;\n\n\n\n플러스 멤버십 성장은 커머스 생태계 구축에도 긍정적 영향을 줄 것으로 보인다. 네이버는 2025년까지 커머스 시장 점유율 30% 이상(거래액 기준) 확보를 목표하고 있다. 메리츠증권에 따르면 지난해 네이버쇼핑 e커머스 시장점유율(국내)은 17% 정도다. 네이버는 지난 1월 연간 실적발표회에서 \"국내 커머스 경쟁이 치열하게 이뤄지고 있는 상황에서 멤버십이 네이버 쇼핑 입지를 더욱 강화할 것\"이라며 \"또 이를 통해 유료 가입자가 증가하고 구매 건수 등이 확대되기 때문에 긍정적 요인으로 보고 있다\"고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202206070009","retrieved":1654575995619,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070019.291x174.0.png"},{"title":"현대차 '전기차 충전'도 테스트→시장 출시 가능해진다…'정보통신법 개정안' 국무회의 의결","contents":"세종시에 위치한 과기정통부.(사진=과기정통부)\n\n정부로부터 규제샌드박스로 지정받았지만 임시로 테스트만 가능했던 서비스들이 우선 시장에 출시해볼 수 있도록 하는 법적 근거가 마련됐다. 새로운 서비스나 제품을 빠르게 출시해 시장을 선점하고자 했던 기업들의 요구가 받아들여진 결과다.과학기술정보통신부(이하 과기정통부)는 올해 5월29일 국회를 통과한 '정보통신 진흥 및 융합 활성화 등에 관한 특별법'(이하 정보통신융합법) 개정안이 7일 국무회의에서 의결됐다고 밝혔다. 정보통신융합법 개정안은 행정안전부가 관보에 게재하고 공포된 날로부터 6개월이 경과한 날부터 시행된다. 통상적으로 국무회의 의결 후 일주일 내외로 관보에 게재되는 점을 고려하면 이번 개정안은 올해 12월 중으로 시행될 전망이다.이번 법 개정은 실증특례를 받은 사업자가 규제 정비를 요청할 수 있도록 하고 그 필요성이 인정되면 실증특례를 임시허가로 전환해 연속성있게 사업할 수 있도록 하는 근거를 마련하기 위해 추진됐다. 임시허가의 유효기간은 법령정비 완료시까지로 규정한다.규제샌드박스는 크게 △신속확인 △실증특례 △임시허가 등으로 구분된다. 신기술을 활용한 사업을 하려는 기업이 규제 유무가 불분명하다고 판단할 경우 과기정통부 등에 규제 여부 확인을 신청할 수 있다. 이후 규제부처는 30일 이내에 규제의 유무를 확인한다. 이후 과기정통부는 실증특례 혹은 임시허가 부여 여부를 위원회를 통해 판단한다. 이 단계가 신속확인에 해당된다. 실증특례는 신기술을 활용한 사업을 하기 위한 허가 등의 근거 법령에 기준·요건 등이 없거나 그대로 적용하는 것이 맞지 않을 때 적용된다. 해당 기업은 일정 조건 하에서 시장에서 실증 테스트를 할 수 있게 된다. 임시허가는 우선 시장에 출시할 수 있도록 임시로 허가하고 관계 당국이 규제를 개선하는 절차로 이뤄진다.자사의 서비스나 제품을 시장에 빠르게 내놓고 싶어한 기업들은 실증특례를 받아도 일정 조건을 지키며 테스트밖에 할 수 없었다. 실증특례는 유효기간이 2년으로 연장시 4년까지 가능하다. 실증특례를 부여받더라도 임시허가로 전환할 수 있도록 해달라는 기업들의 요구가 이어졌고 이에 과기정통부는 국회와 협력해 정보통신융합법 개정안을 발의했다. 이번 개정안의 대표발의는 더불어민주당 조승래 의원이 맡았다.개정안은 실증특례 사업자가 특례 만료 2개월 전까지 특례와 관련된 법령의 정비를 과기정통부와 관계 행정기관의 장에게 요청할 수 있는 절차를 도입했다. 사업자의 법령정비 요청에 따른 규제부처의 법령정비 필요성 판단절차를 구체화했다. 또 안전성 등이 입증돼 법령 정비에 착수한 경우 다른 법률에 따라 금지되는 것이 명확하지 않으면 실증특례 사업에 대해 임시허가로 전환할 수 있는 근거를 마련했다.가령 현대자동차 컨소시엄이 '전기차 무선충전 서비스'로 지난해 9월 과기정통부와 국가기술표준원으로부터 받은 실증특례도 임시허가로 전환해 시장에&nbsp; (최소 2개월)빠르게 출시해 볼 수 있는 길이 열린 셈이다. 컨소시엄의 서비스는 전기차에 무선충전장치(수신부)를 장착하고 주차장 주차면에 무선충전기(송신부)를 설치해 차량주차 시 무선충전할 수 있는 것이 골자다. 실증특례로 지정돼 테스트를 위한 부가조건이 부과됐다.앞서 산업통상자원부·국토교통부·금융위원회 등은 이번 개정안과 유사한 내용으로 법률 개정을 했다. 과기정통부는 개정안 논의 과정에서 시간이 지체됐지만 이번에 국무회의에서 의결이 됨으로써 실증특례 승인 기업들이 사업 중단에 대한 우려를 해소하고 안정적으로 사업을 추진할 수 있을 것으로 기대했다.","link":"https://www.bloter.net/newsView/blt202206070028","retrieved":1654586199551,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070025.291x174.0.jpg"},{"title":"일진머티리얼즈, 해외법인 자산총액 5년간 480배 커져...'선투자·후상장'하려던 FI 계획 차질","contents":"(사진=일진머티리얼즈)\n\n전지용 동박 제조업체인 일진머티리얼즈의 해외 생산법인의 자산총액이 5년 동안 2만% 이상 증가한 것으로 나타났다. 2017년 36억원에 불과했던 해외 생산법인의 자산총액은 지난 1분기 1조7628억원을 기록했다. 재무적 투자자(FI)인 스틱인베스트먼트(이하 스틱)가 1조원 이상을 투자해 해외 공장을 증설한 영향 때문이다.일진머티리얼즈는 익산 공장보다 말레이시아와 유럽에 대규모 투자를 진행 중이다. 스틱의 투자로 해외 생산비중이 더 커졌고, '오프쇼어링(off-shoring)' 현상이 나타나고 있다. 현재 일진머티리얼즈 캐파 중 국내 비중은 25%에 그친다. 2024년 11.5%로 낮아진다. 일진머티리얼즈는 해외 생산기지를 증설하면서 기업가치도 높아졌다. 최대주주인 허재명 대표는 기업가치가 가장 높은 시기 경영권 매각을 추진 중이다.&nbsp; &nbsp; &nbsp;7일 금융감독원에 제출된 일진머티리얼즈의 1분기 감사보고서에 따르면 아이엠지테크놀로지(이하 IMG테크)의 자산총액은 1조7628억원을 기록했다. IMG테크는 해외법인인 유럽법인 'IME TECHNOLOGY(룩셈부르크)'와 말레이시아 법인 'IMM TECHNOLOGY' 등을 지배하고 있다. IMG테크는 지난해 3분기 신설됐다. IMG테크의 자산총액에는 유럽 법인과 말레이시아 법인의 자산총액이 합산돼 있다.\n\n\n\n일진머티리얼즈는 2017년 말레이시아에 최초로 생산공장을 건설했다. 말레이시아 법인의 자산총액은 36억원에 불과했다. 이듬해 공장이 본격적으로 지어지면서 말레이시아 법인의 자산총액은 1073억원으로 급증했다. 2019년 스틱이 3000억원을 투자하면서 말레이시아 법인의 자산총액은 5160억원으로 불어났다. 164억원에 불과하던 자본총계는 3386억원으로 증가했다.2020년 일진머티리얼즈는 헝가리 법인 'IMH TECHNOLOGY Zrt'을 최초로 설립했다. 말레이시아 법인인 IMM테크의 자산총계는 4450억원으로 소폭 낮아졌다. 지난해 3분기 일진머티리얼즈는 IMG테크를 설립하면서, IMM테크의 지분 전량을 IMG테크에 현물출자했다. 지난해 말 기준 해외 생산법인을 지배하는 IMG테크의 자산총액은 1조251억원을 기록했다. 이 중 자본총계는 7945억원에 달했다.일진머티리얼즈는 지난해 11월 스틱으로부터 1조원의 투자를 유치했다. 스틱의 투자금은 IME테크에 6000억원, IMG테크에 4000억원 배정된다. 올해 1분기 스틱이 약 6000억원 규모의 유상증자에 참여하면서 올해 1분기 IMG테크의 자산총액은 1조7628억원에 달했다.일진머티리얼즈의 해외 법인은 초창기 자산 규모가 36억원에 불과했고, 자체 투자를 통해 약 1000억원 규모로 자산이 늘었다. 일진머티리얼즈는 금융기관에서 차입을 통해 투자금을 마련하기보다 FI인 스틱로부터 투자금을 유치했다. 스틱의 투자금으로 일진머티리얼즈 해외법인의 자산규모는 17배 불어났다.스틱은 전기차 시장의 성장에 따라 핵심 소재인 동박 기업에 투자할 경우 투자금 이상을 회수할 것으로 판단했다.동박은 높은 수준의 생산기술이 필요하기 때문에 진입장벽이 상당히 높다. 국내에서도 순수기술을 갖고 있는 회사는 일진머티리얼즈와 SK넥실리스(옛 LS엠트론) 뿐이다. 사모펀드인 스카이레이크가 두산솔루스를 인수하면서 동박시장에 진출할 수 있었는데, 두산솔루스 또한 2014년 룩셈부르크의 동박 기업 '써킷포일'을 인수하면서 시장에 진출할 수 있었다.동박은 음극 소재로 전기화학 반응에 필요한 전자가 원활하게 흐르는 통로 역할을 한다. 구리를 10 마이크로미터(㎛) 이하로 얇고 길게 펴는 것이 기술력의 핵심이다. 온도와 습도 등 환경변화에 따라 품질이 좌우되는 만큼 높은 수준의 기술력을 필요로 한다.전지용 동박시장은 중국의 장춘(CCP)과 일진머티리얼즈, SK넥실리스 등이 글로벌 1위 자리를 두고 치열하게 경쟁 중이다. 스틱은 일진머티리얼즈의 해외법인 증설에 전폭적으로 투자해 향후 중간지주사격인 IMG테크의 상장을 통해 투자금을 회수할 계획이었다.일진머티리얼즈의 캐파는 2024년 13만톤 규모로 늘어난다. 말레이시아 공장이 9만톤, 스페인 공장은 2만5000톤 규모이다. 한국 공장 캐파는 1만5000톤으로 일진머티리얼즈 공장 중 가장 작은 규모다. 지난해 말 기준 캐파는 6만톤이다. 일진머티리얼즈는 앞으로 3년 내 캐파가 2배 이상 늘어나게 된다.해외 공장의 캐파가 커진 만큼 IMG테크의 실적도 증가하고 있다. 올해 1분기 IMG테크 매출은 780억원, 순이익은 164억원을 기록했다. 매출은 전년 동기 대비 183.6%, 순이익은 127.7% 증가했다. 지난해 매출은 708억원(순이익 29억원)을 기록했는데, 올해 1분기 동안 벌어들인 매출이 연간 매출을 초과했다. 올해부터 해외 법인은 본격적인 매출 성장이 예상된다. 하지만 허재명 대표가 경영권 매각을 추진하면서 IMG테크를 육성한 후 국내 주식시장에 상장하려던 스틱의 투자전략은 어그러졌다는 관측이 나오고 있다. 2024년 이후 말레이시아 공장과 스페인 공장의 증설이 완료되는데, 이를 한참 앞두고 경영권 매각이 추진되고 있기 때문이다.&nbsp; &nbsp;업계에 따르면 스틱은 경영권이 매각될 경우 '엑싯(투자금 회수)'을 추진하거나 새로운 주인과 협력해야 한다. '양자택일'이 불가피한 상황에서 스틱의 출구전략에 대해 배터리 소재업계 및 투자은행(IB) 업계의 관심이 집중되고 있다.","link":"https://www.bloter.net/newsView/blt202206070024","retrieved":1654633154396,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070026.291x174.0.jpg"},{"title":"애플이 선보인 후불결제, '핀테크' 기업에 직격탄 전망","contents":"애플이 선구매 후결제 방식의 '후불결제' 서비스를 도입하면서 핀테크 기업으로 변신을 꾀하고 있다. 특히 페이팔(PayPal)이나 어펌(Affirm)같은 기존 핀테크 기업과의 직접 경쟁은 불가피할 것으로 예상된다.&nbsp;\n\niOS16에 도입될 예정인 후불결제 서비스 '애플 페이 레이터'. (사진=애플 홈페이지 갈무리)\n\n7일(현지시간) 미국 경제전문매체 &lt;씨앤비씨(CNBC)&gt;에 따르면 애플은 지난 6일 미국 캘리포니아 본사 애플파크에서 '개발자 콘퍼런스 WWDC 2022'를 열고 애플월렛에 도입되는 새로운 기능을 발표했다.&nbsp;애플은 특히 선구매 후결제(Buy Now Pay Later, BNPL) 서비스인 '애플 페이 레이터'를 애플 월렛에 도입, 후불결제 시장에 진출한다고 밝혔다. 애플은 후불결제(BNPL) 시장 진출을 앞두고 올해 초 영국 핀테크 기업 '크레딧 쿠도스'를 인수하기도 했다.&nbsp;애플 페이 레이터는 애플페이를 사용할 수 있는 오프라인 및 온라인 매장에서 사용할 수 있다. 해당 서비스는 차기 아이폰 운영 체제인 iOS16이 출시되는 연말 미국 내 신청자에 한해 제공될 예정이다.&nbsp;CNBC는 애플이 후불 결제 시장에 도전하면서 페이팔, 어펌 등 기존 핀테크사들의 상황이 어려워지게 될 것이라고 전망했다. 기존 핀테크 기업들이 후불결제 시장에서 고전하고 있는 만큼, 애플의 시장 진출은 위기가 될 수 있다는 판단이다. 실제 애플이 애플 페이 레이터를 공개한 6일 어펌의 주가는 전일 대비 5.5% 하락했고, 다음날 오전 주가 역시 4% 떨어졌다.&nbsp;매체는 또 애플월렛 애플리케이션 내 금융 상품군은 애플의 직접적인 매출을 유도하지는 않겠지만, 아직 애플페이를 사용하지 않는 이용자들에게 매력적인 요소가 될 것이라고 내다봤다. iOS를 통해 선보인 대부분의 기능처럼 애플 페이 레이터가 애플 생태계를 공고히하는 데 도움이 될 것이라는 판단에서다.&nbsp;다만 이같은 애플의 새로운 월렛 서비스가 인플레이션과 금리 인상 등 불확실한 경제 상황에 출시되는 것에 대해서는 우려를 목소리도 있다. 이런 추세가 1년 이상 지속될 경우, 애플의 새 서비스 출시가 연기될 가능성도 제기됐다.&nbsp;한편, 애플은 애플월렛에 대해 장기적인 비전을 자신하고 있는 상황이다. 애플은 이날 핀테크 기능을 발표하면서 \"애플의 디지털 지갑 애플리케이션이 소비자들의 실제 지갑을 모두 대체할 수 있는 것이 궁극적인 목표\"라고 언급했다.&nbsp;그러나 CNBC는 애플의 모든 디지털 월렛 앱이 순항하고 있는 것은 아니라고 내다봤다. 지난해 몇몇 주에서 출시한 운전면허증 추가 기능과 자동차 키를 디지털 버전으로 휴대폰에 저장할 수 있는 iOS 기능 채택 등의 속도가 더디다는 지적이다.&nbsp;그럼에도 애플은 이같은 iOS 기능 활용이 더딘 것에 대해 걱정하지 않는다는 반응을 보이고 있다. 소비자 수요가 늘면, 제3자의 기술 채택은 자연스럽게 따라올 것으로 기대하고 있기 때문이다.&nbsp;마지막으로 CNBC는 애플의 핀테크 서비스는 단순히 신용카드 대신 아이폰으로 결제하는 것이 아닌, 애플페이 및 월렛에 기능을 추가함으로써 결제 비즈니스 서비스를 강화하는 것이 핵심이 될 것이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202206080010","retrieved":1654665406319,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080002.291x174.0.jpg"},{"title":"국내 우주 기업이 ‘돈’ 벌 수 있는 개정안 국무회의 의결","contents":"누리호가 지난해 10월21일 1차 발사를 위해 전라남도 고흥군 나로우주센터 내 마련된 제2 발사대에 결합된 모습.(사진=한국항공우주연구원)\n\n‘기초체력’이 약한 국내 우주산업 관련 기업들이 수익성을 노릴 수 있는 정책이 제도화됐다. 정부는 우주산업에 △계약방식 △우선 구매 등을 적용한다.7일 과학기술정보통신부(과기정통부)에 따르면 국무회의에서 우주개발진흥법 개정안이 의결됐다. 이번 개정안은 우주산업을 더욱 체계적으로 육성하고, 민간 기업의 참여를 확대하기 위해 마련됐다.우주개발진흥법 개정안은 지난해 12월 정부 입법으로 국회에 법률안이 제출됐다. 이후 올해 4월 국회 상임위(과학기술정보방송통신위원회) 및 5월 법제사법위원회를 거쳤다. 국회 본회의에서 의결된 시점은 지난 5월29일이다. 정부로 이송된 개정안이 이날 국무회의에서 최종 의결, 절차는 크게 대통령 재가만 남은 상태다. 재가 후 개정안이 공포되면 6개월이 지난 시점부터 시행된다.우리나라의 우주산업은 태동기를 지나 정착기에 접어든 것으로 평가된다. 우주개발 후발주자로 꼽히는 우리나라는 최근 누리호 1차 발사 등 구체적인 성과를 냈지만, 아직 민간 기업이 우주개발 전반을 이끄는 ‘뉴 스페이스(New Space)’ 시대에는 진입하지 못한 상태라는 게 전문가들의 중론이다. 경제협력개발기구(OECD)는 우주 산업 발전 단계를 크게 △태동기 △정착기 △성숙기 등 3단계로 구분하고 있다.국내 우주 산업체 관계자는 “우리나라는 민간 기업이 우주개발에 참여가 시작되는 정착기에 접어들어 이제 막 시장이 형성되고 있는 상태”라며 “성숙기에 접어든 미국·유럽 등 우주 강국 기업들과 기술력이나 실적면에서 상당히 뒤처져 있는 상태”라고 진단했다.\n\n세종시에 위치한 과학기술정보통신부 청사.(사진=과학기술정보통신부)\n\n정부는 스페이스X·블루오리진·버진갤럭틱 등 민간 기업이 이끄는 뉴 스페이스 시대에 맞춰 다양한 지원 정책을 운용하고 있다. 이번에 의결된 우주개발진흥법 역시 국내 기업이 국가 단위 우주개발 사업에서 수익을 낼 수 있는 실질적 방안들이 담겼다. 이를 통해 성숙기에 접어든 우주 강국들과의 격차를 빠르게 좁히겠단 청사진을 그렸다.이번 개정안엔 크게 △우주개발 기반 시설 확충·개방 확대 △우주개발 사업에 계약방식 도입 △우주신기술 지정하고 기술이전 촉진 △우주 분야의 인력양성 및 창업 촉진 등이 담겼다.우주개발진흥법 개정안을 통해 ‘우주산업 클러스터’ 지정에 대한 제도적 근거가 마련됐다. 우주산업 클러스터는 우주산업의 융·복합 및 관련 산업과의 연계·발전을 촉진하기 위해 △연구기관 △기업 △교육기관 등을 상호 연계해 조성하는 지역을 말한다.국내 우주기업의 기초체력을 높일 수 있는 제도론 △계약방식 △우선 구매가 꼽힌다. 그간 국가 우주개발 사업 체계는 협약을 통한 연구개발(R&amp;D) 참여 위주로 이뤄졌다. 기업들의 수익성을 보장하기 어려웠던 배경이다. 과기정통부 측은 “이번 개정안에는 우주개발사업에 R&amp;D 방식 외 기업들이 이윤 등을 계상할 수 있는 계약방식을 도입했다”며 “높은 기술적 난이도를 고려해 계약이행 지체 시 발생하는 지체상금은 시행령에서 정하는 범위 내(계약금의 10% 수준 검토)에서 완화할 수 있도록 했다”고 설명했다.국내서 처음 개발한 우주기술은 우주신기술로 지정된다. 이를 통해 우주개발 관련 국가기관은 물론 지자체·공공기관 등에서 관련 사업을 진행할 때 신기술 적용제품을 우선 구매할 수 있는 제도가 마련됐다. 과기정통부 측은 “우주개발 사업 성과를 확산시키고 기술이전을 촉진하기 위한 제도”라며 “성과 및 기술이전에 관한 정보의 관리·유통, 인력·기술·인프라 등의 교류·협력 등에 관한 시책을 수립·시행토록 했다”고 전했다.과기정통부는 이번 개정안 통과로 인해 시행되는 제도를 차질 없이 운영하기 위해, 제도 운영의 세부적인 사항을 담은 시행령 등 하위법령을 하반기까지 신속하게 마련할 계획이다. 우주산업 클러스터 지정을 위한 예비타당성조사 보고서 역시 8월 중 마련할 계획이다.이종호 과기정통부 장관은 “이번 우주개발진흥법 개정안 통과로 미래먹거리인 우주산업의 경쟁력 확보를 위한 제도적 기반이 마련됐다”며 “앞으로 관련 사업 기획 등 후속 지원에 만전을 기하여, 뉴스페이스 시대에 뒤처지지 않는 생태계 조성에 힘쓸 것”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202206070098","retrieved":1654651111190,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070044.291x174.0.jpg"}]}