{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"갤럭시 S22 초반 흥행? '노트족·자급제'가 이끈다","contents":"삼성 디지털프라자 홍대본점에서 소비자들이 갤럭시 팬큐레이터의 안내를 받으며 '갤럭시 S22 울트라'의 카메라 기능을 체험하고 있다. (사진=삼성전자)\n\n\n\"갤럭시 S22 시리즈를 사전 예약 하시는 분들은 대부분 기존에 갤럭시노트를 쓰던 분들로 울트라 모델을 선택하세요. S22와 S22+(플러스)는 오히려 전작에 밀리고 있어요.\"19일 서울시의 한 휴대폰 대리점주는 갤럭시 S22 시리즈 중 울트라 모델에 대한 기대감을 나타냈다. SK텔레콤·KT·LG유플러스 등 통신 3사와 삼성전자는 지난 14일부터 오는 21일까지 갤럭시 S22 사전예약을 진행한다. 예약자의 개통일은 22일, 공식출시는 25일이다.갤럭시 S22 시리즈는 △갤럭시 S22 △갤럭시 S22+ △갤럭시 S22 울트라 등 3종이다. 그중 S22와 S22+의 출고가는 각각 99만9900원, 119만9000원으로 전작인 S21·S21+와 같다. S22 울트라는 256GB 모델이 145만2000원, 512GB 모델은 155만1000원이다. 전작인 S21 울트라와 비교하면 256GB 모델은 같은 가격이고 512GB 모델은 전작(159만9400원)에 비해 약 4만원 저렴해졌다. 당초 전세계적인 반도체 수급 대란으로 인해 가격이 상승할 것으로 예상됐지만 삼성전자는 전작과 동결하거나 오히려 낮은 가격에 신제품을 선보이는 승부수를 띄웠다.휴대폰 유통 현장에서는 사전예약자들이 3종 중 가장 가격대가 높은 울트라 모델을 가장 많이 찾는다는 반응이다. 앞선 휴대폰 대리점주는 \"S21 울트라에서는 S펜이 전용 커버에 탑재돼 기존 노트 사용자들이 실망했는데 이번 S22 울트라는 내장된 점이 고객들의 마음을 움직였다\"며 \"S펜의 사용성에 만족한 노트족들이 가격이 가장 비싸도 S22 울트라 모델을 예약하고 있다\"고 말했다. 반면 S22와 S22+는 사전예약에서 재미를 보지 못하고 있다. 삼성전자는 인공지능(AI) 카메라를 필두로 사양이 전작에 비해 업그레이드된 점을 강조했지만 소비자가 체감할 정도는 아니라는 반응이다. 또 S21 시리즈에는 신작보다 많은 공시지원금이 지급되고 있어 S22나 S22+보다 저렴하게 구입할 수 있다. 공시지원금은 통신사와 제조사가 스마트폰을 구매하는 고객에게 지급하는 돈이다. 소비자는 공시지원금으로 스마트폰 가격을 낮추거나 선택약정할인(25%)을 통해 통신요금을 할인받을 수 있다. 업계에서는 삼성전자가 S22 시리즈의 가격을 전작과 동결하는 대신 공시지원금의 규모를 줄였다는 추측이 나왔다. 보통 신작이 나오면 전작의 재고처리를 위해 전작에 공시지원금이 더 지급된다. 소비자 입장에서는 사양이나 디자인이 크게 차이나지 않는 상황이라면 보다 저렴한 전작을 선택할 수밖에 없다.\n\n갤럭시 S22 시리즈 국내 출시 현황. (자료=삼성전자)\n\n\n울트라 모델과 함께 갤럭시 S22의 흥행을 이끄는 것은 자급제폰이 꼽힌다. 자급제폰은 통신사가 정해지지 않은 공기계를 말한다. 소비자는 제조사나 온라인 쇼핑몰 등을 통해 자급제폰을 구매한 후 원하는 통신사나 알뜰폰 사업자의 요금제에 가입해 약정없이 이용할 수 있다. 약정기간이나 통신사 요금제의 복잡한 조건에 얽매이고 싶지 않은 소비자들이 주로 찾는다. 삼성전자는 자사 홈페이지를 통해 S22의 자급제 전용 색상을 선보였다. 자급제폰을 원하는 소비자를 타깃으로 한 마케팅 전략이다. 자급제폰은 쿠팡과 G마켓 등의 오픈마켓에서 구입할 수 있다.업계 관계자는 \"오픈마켓에서 포인트와 무이자 할부 등의 혜택을 받고 자급제폰을 구매해 알뜰폰의 유심요금제에 가입하는 알뜰족이 늘어나고 있다\"며 \"스마트폰 구매와 요금제 가입을 모두 온라인으로 할 수 있는 것도 장점\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202180141","retrieved":1645247668014,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180042.291x174.0.jpg"},{"title":"[넘버스]삼성전자, 갤노트7 발화사건 후 꼭 챙기는 삼성화재 'PL보험'","contents":"먼저 읽고 가세요• 삼성전자가 삼성화재의 '생산물 배상책임보험(PL 보험·Products Liability)'에 보험료 98억원 규모로 1년(2022년 4월 1일~2023년 3월 31일)기간 가입했다고 15일 공시했습니다.• 삼성전자의 생산제품의 결함으로 인해 발생한 국내외 제3자의 신체적·재산적 피해를 보상하기 위한 목적입니다. PL보험은 유사 시 제조사의 손해배상 책임을 보험사가 책임지는 형태의 상품입니다.• 불입한 보험료가 환율 변동에 따라 일부 변동 가능하다고 고지한 것을 보면 '외화보험'인 것을 알 수 있네요. 외화보험은 보험료 납입 시 환율이 상승하면 납입액 부담도 오르는 구조입니다.\n\n2016년 온라인 커뮤니티에 게재된 불탄 갤노트7 사진.\n\n기술력뿐 아니라 금융적 빈틈 노출한 갤노트7 사건\n삼성전자는 1994년부터 PL보험에 가입했습니다. 그러나 금융감독원 전자공시시스템(DART·다트)에서는 삼성전자의 외화보험 형태의 PL보험 공시를 2017년부터 찾아볼 수 있는데요, 왜일까요? 2016년 발생한 '갤럭시노트7 배터리 발화 사건' 영향이 지대한 것으로 풀이됩니다.유명한 사건이죠. 굴지의 제조사인 삼성전자의 플래그십 스마트폰이 제조상 결함으로 발화가 발생했으니까요. 이 사건은 국내뿐 아니라 해외 소비자들의 잇따른 신고와 소송을 야기했습니다. 삼성전자는 막대한 배상비용을 물어야 할 위기에 처했습니다. 해외에는 징벌적 손해배상 제도가 있지만, 당시 삼성전자가 가입한 PL보험의 배상범위는 국내로 국한돼 있었기 때문이죠. 미주지역까지 포함된 PL보험에 가입할 경우 보험료가 10배가량 뛸 것이라고 보험업계에선 분석했습니다.삼성전자에게는 운도 따랐습니다. 한국 대법원에선 소비자 1321명이 손해배상금 약 7억6000만원을 청구한 소송에서 소비자가 패소했고, 캐나다 퀘벡 고등법원에서도 손해배상 소송 관련해 삼성전자의 손을 들어줬으니까요. 그러나 상급법원까지 소송이 이어지면서 삼성전자의 부담도 적지 않았을 것으로 풀이됩니다.갤노트7 사건은 '글로벌 삼성전자' 청사진에도 심대한 악영향을 준 것으로 보입니다. 2017년 삼성전자의 지속가능경영보고서에선 앞서 지속 기재해왔던 '다우존스 지속가능경영지수(DJSI World)' 관련한 내용이 사라졌습니다. 2016년 DJSI 월드 지수에서 빠졌기 때문입니다.1995년 이건희 회장의 '무선전화기 화형식' 이후 삼성전자는 품질 제일주의를 유지하고 있지만, 갤노트7 사건은 금융적 측면에서도 삼성전자의 '빈틈'을 노출한 기점이기도 합니다.\n\n2022년에도 삼성전자는 국내외 피해를 보상하는 PL보험에 가입했다.\n\n\n삼성화재 '보호막' 입고 애플 자신있게 저격하는 삼성전자\n뼈아픈 시련을 겪은 삼성전자는 PL보험을 이전에는 제품군으로 묶어서 별도로 가입하다가, 2017년부터 '전 제품'을 하나로 묶어 가입합니다. 삼성전자의 삼성화재 PL보험 납입액 규모는 △2017~2018년 79억원 △2018~2019년 85억원 △2019~2020년 95억원 △2020~2021년 92억원 △2021~2022년 98억원 △2022~2023년 98억원으로 연도별 미세한 차이는 있지만 순증하는 추세입니다.보험금을 청구할 경우를 방지하기 위해서라도 삼성전자는 품질에서도 완벽성을 기하려고 노력하고 있습니다. 2019년 상반기 발표한 '갤럭시 폴드'가 외국언론에 제공된 시제품 리뷰 결과 품질 논란이 일었는데, 삼성전자는 출시 행사를 연기하고 갤럭시 폴드의 설계를 보강한 뒤 하반기 시장에 내놓게 되죠.삼성화재라는 '보호막'을 입은 삼성전자는 애플과의 대결에서도 자신감을 얻는 모양새입니다. 이달 10일 언팩행사에서 아이폰의 방수기능 과장 의혹을 꼬집은 패러디물 영상을 공개했죠. 미국 소비자들은 아이폰이 염분기가 있는 바닷물에서 제대로 작동하지 않는다며 애플을 상대로 손해배상 집단소송을 걸었습니다. 이 소송은 기각됐지만, 제조사에 있어 품질과 금융은 불가분의 존재라는 것을 알 수 있습니다.올해 삼성전자의 주력상품인 '갤럭시 S22' 시리즈와 태블릿 PC '갤럭시탭 S8'는 품질 이슈 없이 삼성전자의 곳간을 얼마나 채워줄 수 있을까요?\n\n삼성 갤럭시S22 울트라 자급제 그라파이트, 스카이 블루, 레드 모델.(사진=삼성전자)","link":"https://www.bloter.net/newsView/blt202202170011","retrieved":1645360553445,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170004.291x174.0.jpg"},{"title":"삼성 중심 '폴더블폰'…'포스트 코로나' 시대도 '메인스트림'","contents":"삼성전자의 폴더블 스마트폰 '갤럭시Z플립3' 비스포크 에디션. (사진=삼성전자)\n\n삼성전자가 주력 라인업인 '갤럭시노트'와 '갤럭시S' 시리즈를 통합하면서, 폴더블폰 사업 계획에 이목이 집중되고 있다. 당초 하반기에 선보였던 '갤럭시노트' 라인업이 '갤럭시S'에 반영됨에 따라, 올해는 상·하반기 각각 '갤럭시S22' 시리즈와 폴더블 라인업에 주력할 것이라는 전망이다. 업계에서는 삼성전자의 스마트폰 사업 전략이 다가오는 '포스트 코로나' 시대 속 폴더블폰의 위상을 보여주는 일례라고 입을 모은다.&nbsp;IT 전문매체 &lt;테크크런치&gt;는 삼성전자가 이끄는 폴더블 스마트폰 시장이 포스트 코로나 시대에 계속 성장할 것으로 예측했다. 시장조사업체 '카날리스'의 최근 보고서에 따르면 지난해 전체 스마트폰 시장의 성장률이 전년 대비 7%에 그친 것에 비해 폴더블 시장은 148%나 늘었다. 출하량은 890만대에 도달했다. &nbsp;카날리스는 \"폴더블 시장이 지난해부터 매년 50%가량 성장해 2024년에는 3000만대 이상의 출하량을 기록할 것\"으로 예상했다. 루나 비요르홉드 캐널리스 애널리스트는 \"팬데믹 기간 동안 폴더블폰의 수요가 급증할 수 있었던 원인은 대형 스크린 기기의 인기 덕분이었다\"며 \"소비자들은 일상에서 사용하는 모바일 기기에서 더 나은 경험을 얻기 위해 끊임없이 탐색한다. 대형 스크린을 통해 제공되는 높은 생산성과 엔터테인먼트의 경험으로 인해 스마트폰에 대한 기대치는 더 높아졌다\"고 설명했다.&nbsp;실제로 울런공대학교 등 호주 보건학 전문가들이 최근 발표한 연구에 따르면 대부분의 국가들이 코로나19의 확산을 막기 위해 엄격한 정책을 시행하자 많은 사람들이 타인과 지역사회로부터 단절됐고 그 결과 스마트폰에서 보내는 시간이 늘어났다.&nbsp;&lt;테크크런치&gt;는 \"2019년 처음으로 폴더블폰을 출시한 삼성전자가 시장 선두주자라는데는 의심의 여지가 없다\"고 분석했다. 다른 업체도 삼성전자와 비슷한 시기에 폴더블 기술 개발을 시작했지만 처음 제품을 출시한 건 삼성이었고 일찍이 폴더블폰을 미래 먹거리로 점찍어 대규모 투자를 단행했다.삼성전자의 성공 이후 경쟁사도 잇따라 폴더블폰 시장에 진출하고 있다. 중국의 오포는 지난해 12월 첫 폴더블폰인 '파인드N'을 출시했다. 중국의 중저가폰 브랜드인 아너도 첫 폴더블폰인 '매직V'를 공개했다. 두 제품 모두 '갤럭시Z폴드' 시리즈와 유사한 디자인을 갖췄다. 업계에 따르면 올해 구글과 샤오미가 폴더블폰을 내놓을 예정이다. 애플도 오는 2024년에 '폴더블 아이폰'을 출시할 것으로 알려진 가운데, 최근 IT매체 &lt;폰아레나&gt;가 해당 스마트폰의 예상 모습을 공개하기도 했다.&nbsp;한편, 카날리스는 지난해 800달러(약 95만원) 이상인 프리미엄 스마트폰 중 iOS 기반 제품 출하량은 2019년 대비 68% 증가한 반면 안드로이드 기반 제품은 18% 줄면서 스마트폰 제조사들이 경쟁력 확보를 위해 폴더블 투자를 확대해야 할 것으로 내다봤다. 폴더블폰 출시가 이어지면서 지난해 1500달러(약 180만원) 수준이었던 평균 판매가도 2024년 들어 1000달러(약 120만원)까지 내려갈 것으로 전망했다.","link":"https://www.bloter.net/newsView/blt202202180165","retrieved":1645345036884,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180047.291x174.0.jpg"},{"title":"\"입사하면 최대 2억원\"…패션 플랫폼 '브랜디'가 파격 채용 나선 이유는","contents":"온라인 패션 플랫폼 기업 '브랜디'가 개발인력 확보를 위한 총력전에 나섰다. 지난해 네이버로부터 200억원의 투자를 유치하며 진출한 일본 시장 외 글로벌 시장으로의 진출을 위해서다. 브랜디는 \"입사 시 스톡옵션(1억원)과 사이닝보너스(1억원)를 합해 최대 2억원\"이라는 파격 조건을 내세워 개발자 인력 비중을 약 50%까지 끌어올릴 계획이다.\n\n(사진=브랜디 채용 홈페이지 갈무리)\n\n브랜디는 지난 18일 '뉴비 페스티벌(NEW:B Festival)' 캠페인을 시작하고 개발자 영입에 나선다고 밝혔다. 특히 브랜디는 채용된 개발 인재를 대상으로 최대 2억원 상당의 혜택을 제공하는 조건을 내걸었다. 혜택은 사이닝 보너스(Signing Bonus·연봉 외 보너스) 1억원과 스톡옵션 1억원으로 구성됐다. 채용분야는 △백엔드 △프론트엔드 △iOS △Android △퍼블리셔 △QA 엔지니어 △데이터베이스 관리 △딥러닝/머신러닝 엔지니어 △데이터 엔지니어 △PM 등이다.&nbsp;이처럼 브랜디가 개발자 인력 채용에 적극적으로 나서는 것은 글로벌 시장으로 진출하기 위한 2025년까지의 로드맵 달성과 동시에 3월 성수기인 채용 시장을 발빠르게 선점하기 위해서다. 온라인 패션 플랫폼 특성 상 해외 시장 진출을 위해서는 온라인 페이지 뿐만 아니라 애플리케이션(앱) 개발이 필수로, 향후 4년 동안의 기술 기반을 마련한다는 계획이다.&nbsp;2016년 여성 패션 앱 '브랜디'를 출시한 브랜디는 '버티컬(Vertical) 앱' 운영 전략을 전개하고 있다. 버티컬 앱이란 성별, 연령, 각종 카테고리 등 특정 타깃을 겨냥한 앱을 각각 운영하는 것이다. 브랜디는 '브랜디' 외에도 남성층을 겨냥한 '하이버'를 선보이는 한편 지난해 6월 육아 카테고리 중심의 '마미' 앱을 론칭했다.&nbsp;\n2025년 버티컬 앱 40개 개발 목표\n국내 패션업계가 온라인을 기반으로 성장하면서 브랜디와 같은 온라인 패션 플랫폼 업체도 승승장구했다. 무신사, 지그재그, 브랜디, 에이블리 등 관련 업체들이 성장하며 연 거래액 '1조 시장'도 본격화됐다. 특히 브랜디의 경우 브랜디·하이버·마미 통합 기준 지난해 연간거래액 약 5000억원, 누적거래액 1조원을 달성했다. 누적 다운로드 수는 브랜디(1700만)와 하이버(600만)를 더해 총 2300건이며, 월간 활성사용자 수(MAU)는 630만으로 집계됐다.&nbsp;브랜디는 성장의 핵심 요소로 '기술 개발 확보'를 꼽았다. 회사에 따르면, 현재 브랜디의 기술개발 인력은 전체 임직원 수 약 500명 중 약 40%(150명~200명)에 달한다.&nbsp;현재 브랜디의 기술개발 담당 '브랜디 랩스'(Labs) 본부는 △브랜디, 하이버, 마미 등 앱 서비스를 개발하는 'B2C랩 유닛' △B2B 프로덕트를 기술로 만드는 'B2B랩 유닛' △데이터드리븐 프로덕트 기반 제작과 인공지능(AI) 기술 활용을 내재화하는 '데이터 그로스랩 유닛' 등으로 구성됐다.&nbsp;\n\n브랜디 일본 사이트. (사진=브랜디 채용 홈페이지 갈무리)\n\n그렇다면 브랜디가 다시 한 번 개발자 인재 영입에 총력을 다하는 이유는 무엇일까? 해답은 '글로벌' 시장에 있다. 브랜디는 지난해 8월 네이버로부터 200억원 규모의 추가 투자를 유치한 이후 일본 시장에 진출한 바 있다. 다만 비슷한 시기 지그재그, 브랜디, 에이블리가 모두 일본 시장을 공략한 만큼, 경쟁력을 위해 해외 시장 추가 확보가 시급한 상황이다.&nbsp;브랜디는 오는 2025년까지 버티컬 앱 40개를 개발해 앱 마켓 50위권 내에 올리는 것을 목표로 잡았다. 현재 온라인 플랫폼 시장 추세에 따르면 여성 패션, 남성 패션, 육아 외에도 중장년층이나 실버층, 명품, 뷰티, 리셀 시장 등을 후보로 예상할 수 있다. 카테고리 확대와 해외 시장 추가 확보를 위해서는 개발자 인력 확보가 급선무인 셈이다.&nbsp;회사 관계자는 \"이번 개발자 채용은 약 두자릿수 규모가 될 것\"이라며 \"해당 채용 이후 전체 임직원 수 대비 개발자 비중은 최대 50%까지로 늘어날 예정\"이라고 전했다.\n글로벌 공략 본격화…중국 '쉐인' 롤모델 삼나\n브랜디 랩스가 이루고자 하는 목표는 기술과 데이터를 기반으로 동대문 제조, 도소매, 소비자를 연결하는 '체인플랫폼 생태계'를 구축하고 글로벌로 연결하는 것이다.&nbsp;현재 진출해 있는 일본 시장의 경우, 일본의 현지 셀러들이 동대문 풀필먼트 인프라를 기반으로 한 '헬피(HELPI)' 시스템을 통해 동대문 패션 상품을 선택하고 일본 사이트에서 상품을 판매하는 방식으로 운영되고 있다. 2025년까지 40개 버티컬 앱 개발을 목표로 카테고리를 늘리고 해외 시장을 추가 확보할 경우, 중국 전자상거래 플랫폼 '쉐인(Shein)' 같은 글로벌 기업으로 성장할 가능성에 주목하고 있다.브랜디 관계자는 \"동대문 풀필먼트 인프라 구축을 공고히 하며 해외 진출을 하며 동대문 판매자들에게도 코로나19 악재를 극복할 수 있는 계기가 됐다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202180094","retrieved":1645254847114,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180033.291x174.0.jpg"},{"title":"소비자보다 매출이 우선? SKT·KT·LGU+ 설비투자, 10년째 제자리걸음","contents":"왼쪽부터 SKT, KT, LG유플러스 서울 내 사옥 (사진=각사)\n\n국내 이동통신 3사가 설비투자(CAPEX)에 인색하다는 지적이 매년 이어지고 있는 가운데, 지난 10년간 이들의 매출 대비 CAPEX 비중은 큰 변화없이 유지된 것으로 확인됐다. 본업인 통신 분야의 소비자 만족도 개선보다 표면적인 실적 관리에 더 치중한다는 지적이 나온다. &lt;블로터&gt;가 2011년~2021년 SKT·KT·LG유플러스의 CAPEX 현황을 살펴본 결과 10년 동안 3사의 매출 대비 평균 CAPEX 비중은 SKT 13.21%, KT 12.01%, LG유플러스 15.28%로 비슷한 수치를 보였다. CAPEX란 기업이 미래의 이윤 창출을 위해 미리 투자하는 비용을 말한다. 이동통신 업계에서는 주로 기지국 설비투자 비용으로 해석된다. 즉, 이통사의 CAPEX는 회사가 한 해 통신 커버리지(서비스 이용 가능지역) 및 품질 개선에 얼마나 많은 비용을 투자했는지 가늠해볼 수 있는 주요 지표다.\n\n자료=각사 IR 자료, 블로터 가공\n\n한국은 2019년 5G를 세계 최초로 상용화한 국가지만 서비스 4년차에 접어든 현재까지 체감 품질에 대한 소비자 불만의 목소리는 계속 이어지고 있다. 특히 커버리지와 관련된 이통사·소비자 간 분쟁은 지난해 집단 소송으로까지 이어졌을 만큼 해묵은 이슈다. 방송통신위원회가 최근 공개한 '2021년 통신분쟁조정 사례집'도 이 같은 사실을 뒷받침 한다. 해당 자료에 따르면 대분류 '품질 관련' 하위 항목인 통화품질 및 속도품질 분쟁 건에서 전체 민원 439건 중 통화품질 민원 비중은 82%에 달한다. 그 가운데 상당수가 커버리지 불만에 관한 내용이다. 주로 거주지나 근무지, 영업장 내 5G 혹은 LTE 끊김 현상에 대한 문제 제기가 많다. 그러나 관련 민원에 방통위가 제시한 '요금 감면' 등의 조정안이 성립된 사례는 많지 않다. 이통사들은 대개 서비스 초기 발생할 수 있는 '음영지역(전파가 닿지 않는 영역)에 대해 소비자들에게 계약 과정에서 충분히 고지했다는 논리다.이통사의 주장과 별개로 5G 품질에 대한 소비자 불만은 계속되고 있지만 이통사들의 CAPEX 비중은 매년 줄고 있다. 통신 3사는 CAPEX에 관해 주로 \"가이던스(Guidance, 투자자 및 애널리스트 대상으로 회사가 제시하는 전망치) 내에서 이뤄진다\"고 설명할 뿐이다. 가이던스의 구체적인 수립 기준이나 이행 내역은 명확히 공개되지 않는다.&nbsp;CAPEX를 일정 수준 내에서 유지하는 건 기업 경영 측면에서 합리적인 선택이다. CAPEX는 미래투자 항목이므로 비중이 높아질수록 기업의 단기적 순이익은 줄어들 수밖에 없기 때문이다. 하지만 이통 3사가 매년 향상된 매출과 영업이익을 기록하고 있음에도 CAPEX 규모를 줄이고 있는 점은 지적의 대상이 된다. 특히 KT는 2021년 전년 대비 영업이익이 41.2%(1조6718억원) 증가했으며 LG유플러스는 \"창사 이래 사상 최대의 영업이익(9790억원)을 달성했다\"고 발표했다. 시장 1위 사업자인 SKT 역시 1조3872억원의 조 단위 영업이익을 기록했다.&nbsp;이통 3사의 미흡한 5G 투자는 수도권 외 지역에서 두드러진다. 지난 3일 국회 과학기술정보방송통신위원회 소속 국민의힘 김영식 의원이 과학기술정보통신부에서 확보한 자료에 따르면, 2021년 준공 완료 된 5G 무선국 19만8832개 중 45.5%는 인구가 많은 수도권에 집중된 것으로 나타났다. 동일한 요금제로 서비스가 이뤄지지만 상용화 후 지금까지 수도권 대비 미흡한 투자로 서비스 이용에 불편을 겪고 있는 지역은 적지 않다. 특히 지역 내 구축된 5G 무선국 수가 한자릿수에 불과해 사실상 서비스 이용이 어려운 기초지자체(인천 옹진군, 경북 고령군, 전남 고흥군 등) 전국에 13곳이 확인됐다. 이통사들은 최근 투자 효율이 낮은 농어촌 지역은 3사가 무선국을 공유하는 '5G 농어촌 공동망' 사업을 추진 중이지만 완성은 2년 후인 2024년에야 이뤄질 전망이다.\n\n자료=김영식 의원실\n\n이에 대한 이통사들의 입장은 비슷하다. CAPEX는 새 통신망 도입 첫해(2011년 LTE, 2019년 5G) 높아졌다가 매년 줄어들 수밖에 없는 구조란 설명이다. 모 이통사 관계자는 \"초기와 달리 전국망 커버리지가 거의 완성된 상태이고 지금 불만이 제기되는 부분들은 대개 인빌딩(건물 내) 통신 품질에 관한 것\"이라며 \"서비스 품질 유지를 위한 투자는 지속되어야 하지만 이젠 아무래도 서비스 수요가 있고 품질 불만이 제기되는 곳 위주로 보완해 나갈 수밖에 없는 단계\"라고 말했다.&nbsp;이처럼 이통사들은 CAPEX가 합리적 수준에서 이뤄지고 있다고 자평하는 반면, 관련 업계의 생각은 다르다. 국내 한 통신장비 업계 관계자는 \"지난해에는 이통사들이 투자를 너무 줄인 측면이 있다\"며 \"기지국이 하드웨어 중심에서 소프트웨어 중심으로 진화하는 최근 흐름에 따라 올해는 투자를 늘릴 것으로 기대한다\"고 말했다.한편 지난 17일 이통 3사 CEO들과 만난 임혜숙 과학기술정보통신부 장관도 \"통신사들이 영업이익은 증가한 반면 투자는 오히려 감소했다\"며 \"대국민 서비스 품질의 균형적 개선 차원에서 중소도시·농어촌·취약지역 등에도 보다 적극적으로 투자해달라\"고 요청했다.","link":"https://www.bloter.net/newsView/blt202202140311","retrieved":1645398938992,"image":"https://www.bloter.net/data/blt/image/2022/02/15/blt202202150008.291x174.0.jpg"},{"title":"주가 하락 노렸나…MS, 블리자드 인수 ‘성폭력’ 보도 직후 협상 개시","contents":"(사진=마이크로소프트)\n\n마이크로소프트(MS)가 액티비전 블리자드(이하 블리자드)의 사내 괴롭힘 및 성폭력 스캔들에 대한 보도가 나온 직후 블리자드에 인수 관련 연락을 취한 것으로 알려졌다. 19일(현지시간) IT 전문매체 &lt;엔가젯&gt;은 MS가 미국 규제당국에 제출한 서류에 따르면 MS와 블리자드가 지난해 11월부터 인수 협상을 시작했다고 보도했다.\n앞서 &lt;월스트릿저널(WSJ)&gt;은 지난해 11월 16일 30년 넘게 블리자드의 최고경영자(CEO)로 재직해온 밥 코틱이 직장 내 성폭력 및 성차별 문제에 대해 알면서도 이사회나 주주들로부터 은폐했다고 보도했다. 이는 블리자드의 주가 하락으로 이어졌다.&nbsp;블리자드의 주요 협력업체인 MS의 엑스박스 총괄 필 스펜서는 당시 직원들에게 이메일을 통해 “블리자드에서 일어나는 끔찍한 사건과 행동으로 인해 충격을 받았고 굉장히 우려스럽다”며 “MS와 블리자드의 관계를 재평가하겠다”고 밝힌 것으로 알려졌다. 그러나 MS가 최근 미국 증권거래위원회(SEC)에 제출한 감독기관 보고서에 따르면 스펜서는 ‘사내 성폭력 의혹’ 관련 보도가 나온 바로 다음 날 코틱과 통화 중 양사의 전략적 기회에 대한 논의를 제안했다. 이틀 후인 지난해 11월 20일에는 사티아 나델라 MS CEO가 코틱에게 직접 연락해 인수 건에 대한 관심을 처음으로 나타내기도 했다.MS는 당초 블리자드에 32%가량의 프리미엄을 붙인 주당 80달러 규모의 인수를 제안했다. 그러나 협상이 진전되면서 주당 95달러에 매입하는 것으로 최종 결정됐고 지난 1월 중순 해당 내용이 공식화됐다. &lt;엔가젯&gt;은 의 보도로 블리자드의 주가가 하락하면서 다수의 기업들이 블리자드 매수에 관심을 표출하자 MS가 인수 협상을 서둘렀다고 전했다.&nbsp;MS가 규제당국에 제출한 보고서에 따르면 MS는 반독점 규제로 블리자드 인수가 무산될 경우 블리자드 측에 최대 30억달러(약 3조5800억원)의 해지 수수료를 지불하기로 합의했다. 한편 계약 조건에는 블리자드 주주들이 인수 건을 승인하지 않을 경우 블리자드가 MS 측에 22.7억달러(약 2조7100억원)의 해지 수수료를 지불해야 한다는 내용도 포함돼 있다. &lt;엔가젯&gt;은 미국 반도체 기업 엔비디아의 영국 반도체 설계회사 ARM 인수가 무산된 것을 예로 들며 독과점 우려로 규제당국이 MS의 블리자드 인수를 반대할 수 있다고 전했다. 엔비디아의 ARM 인수는 반도체 회사 역사상 최대 규모인 400억달러(약 47조8200억원)의 인수가로 주목받았지만 미국 등 여러 규제 기관들의 반대를 넘어서지 못하며 무산됐다.","link":"https://www.bloter.net/newsView/blt202202210003","retrieved":1645410947396,"image":"https://www.bloter.net/data/blt/image/2022/02/21/blt202202210002.291x174.0.png"},{"title":"코드스테이츠가 비전공자를 '개발자'로 키우는 방법[테크체인저]","contents":"김인기 코드스테이츠 대표. (사진=블로터)\n\n“학생들 가운데 컴퓨터 관련 전공자 비율이 15%예요. 나머지 85%는 컴퓨터 관련 전공이 아닌 이과 영역이나 문과 출신이죠. 상업고등학교에 다니던 학생들 가운데서도 저희 쪽에 와 공부하고 개발자로 취업한 경우가 있어요.”지난 7일 서울 서초구에 위치한 사무실에서 김인기 코드스테이츠 대표를 만났다. 코드스테이츠는 한국에서 처음으로 ‘코딩 부트캠프’ 운영을 시작한 곳이다. 코딩 부트캠프는 IT 기업과 엽계해 현업에 즉시 투입될 수 있는 소프트웨어 인재를 양성하는 일종의 훈련소다. 특히 코드스테이츠는 ‘소득공유 후불제(income share agreement) 모델’ 인 ‘위-윈(We-Win)’ 프로그램을 2016년 국내에 처음 선보인 바 있다. 소득공유 후불제 모델은 돈을 받지 않고 교육을 제공하고, 취업 후 소득이 발생하면 갚게 하는 방식이다. 현재 코드스테이츠를 통해 교육을 받은 이들은 여러 IT기업에서 개발자로 일하고 있다. 취업률은 95%다. 다음은 일문일답.Q. 비전공자들이 많은데 정말 ‘개발’ 아무 것도 몰라도 되나.A. 19살 고등학생부터 대기업 다니다 은퇴한 50대까지. 관련 공부를 안 했던 사람들도 본인이 노력과 시간을 얼마나 투자하는지에 따라 결과가 다를 수 있다. 모두가 잘 할 수 있는 분야가 다르잖냐. 코딩도 각자 관심사와 니즈에 따라 깊이나 분야도 다양하게 도전해볼 수 있다. 원천 기술을 개발하는 그런 개발자가 아니더라도, UX(사용자경험)를 개발하는 개발자도 있고. 많은 사람들에게 기회의 문이 있다고 생각한다. 더 넓게 보면 꼭 개발자가 아니더라도 개발을 이해하고 활용할 수 있는 PM(프로덕트매니저), 마케터, 데이터분석가 등 여러 다른 직무에도 적용한다면 그 폭은 더 넓어질 수 있다. 다 각각에 맞는 부트캠프를 운영하고 있다. Q. 듣고보니 개발자가 많아지면 앞으로 다른 직종도 개발자에 대한 이해를 하고 있어야 할 것 같다. A. 요즘은 개발 소프트웨어를 활용하지 않는 산업이 없다보니 당연히 이해도를 갖추기 위한 노력과 고민을 하는 분들이 많다. 그래서 저희도 올해 기업들과 디지털전환에 따른 리터러시(지식·정보를 획득하고 이해할 수 있는 능력)를 높일 수 있거나, 교육과 채용이 연계되는 B2B(기업 간 거래) 교육 사업을 할 수 있는 부분들을 보고 있다. 사람을 뽑는 것도 중요하지만, 내부 사람들의 이해도를 높이는 작업도 동반해야 하기 때문이다.\n\n(사진=코드스테이츠 홈페이지)\n\nQ. 문과 출신인데, 어떻게 개발에 관심을 가지게 됐나.A. 원래 경희대학교 호텔관광대 문화관광 콘텐츠학과 인문계 쪽 학생이었다. 자퇴했다. 학교가 아닌 외부 활동을 하면서 사람들을 만나다보니 스타트업, 테크 쪽에 관심이 생겼다. 2012년쯤 트위터를 하다 우연히 한 투자회사 대표님의 글을 봤다. 개발자, 마케팅 다 인재가 너무 부족하다는 글이었다. 메시지로 저 좀 소개해달라고 했다. 그래서 한 회사 면접을 보고 인턴 생활로 마케팅 일을 했다. 그러면서 스타트업에 대한 관심이 커졌다. 앱 서비스를 하는 회사였는데 그런 걸 하려면 코딩을 해야 된다더라. 혼자 공부해보다 최종적으로 미국에 가는 걸 결심했다. 거기서 코딩 부트캠프에 참여했다. 소득공유 후불제 모델이었다. 거기에 영감을 받고 코드스테이츠를 2015년 말 창업했다.Q. 소득공유 후불제 모델, 어떻게 운영되고 있나.A. 1년에 2000~3000명 다 교육을 한다고 해도 정부가 자금과 지원을 해주고 있는 상황이다. 더 도와주려고 한다. 거기에 수요를 맞추고 있다. 또 학생들의 교육비를 부담하겠다고 나서는 300개 이상의 회사들과도 계약을 체결했다. 이런 지원이 없으면 교육 자체에 접근할 수 없었던 사람들에게 많은 도움이 되고 있다. 교육 프로그램이 끝났는데 성취도가 안 나오는 학생들도 지속적으로 관리한다. 커뮤니티 활동을 통해 자체적으로 계속 공부할 수 있게 한다. 2700명 정도 가입돼 있는 디스코드 채널을 운영하는데, 취업에 도움되는 프로그램을 계속 형성하고 개발자 선배들을 초대해 네트워킹 기회를 만들고 있다.Q. 기업 입장에서 왜 코드스테이츠 출신들에 대한 만족도가 높은 건가.A. 처음부터 회사랑 같이 교육 프로그램을 만들고 학생을 선발하고 프로젝트를 진행해서다. 예를 들어 네이버 전담반을 만들어 거기에 특화해 잘 채용될 수 있는 프로그램을 네이버와 만든다. 블록체인 코스는 카카오 자회사 그라운드X랑 처음부터 실무인재 양성을 위한 프로젝트를 진행했다. 기업의 니즈에 따라 협업할 수 있는 접점을 늘려와 국내에서 많은 기업들이 찾아주는 개발자 양성 캠프가 됐던 것 같다. Q. ‘나도 개발자 해볼까?’ 하는 사람들에게 하고 싶은 말이 있다면.A.&nbsp;그런 관심이 생긴 건 좋은 현상이라고 생각한다. 2~3년 전쯤 노량진 공무원 학원 대표님이 갑자기 저한테 메시지를 주셨다. 공무원 학원 친구들한테 새로운 교육에 대한 기회 좀 소개하고 싶다고. 협업해서 한 번 코딩 교육 프로그램 론칭해보자 했는데, 전단지를 아무리 뿌려도 사람들이 안 모였다. 그런데 지금은 커리어 부문에서 개발자가 고민해볼 수 있는 선택지에 올라간 것만으로도 관심도가 몇 년 사이 높아진 거라 생각한다. 그리고 기회가 열리고 있는 분야라 여기서 앞으로 커리어적 베네핏(혜택)을 크게 가져가는 경우들이 나올 수 있다고 생각한다. Q. 그런 사람들에게 필요한 건 뭘까.A. 코딩 언어 측면에서 최소한의 스킬을 갖추고 난 이후엔 만드는 과정을 경험해보는 게 좋다. 저희도 소프트웨어 개발 부트캠프에 다 만드는 과정을 경험하는 식으로 프로그램을 짜서 진행한다. 예를 들어 데이팅앱을 만들고 싶다 하면 완벽하지 않더라도 핵심 기능들을 짧은 기간 팀을 짜서 같이 개발해보면 좋다. 그 제품이 만들어 지는 과정에서 내가 여러 역할들을 하나하나 해보면서 경험을 쌓는 것도. 나중엔 거기에 맞게 필요한 것들을 자발적으로 더 배우게 된다. 작은 거라도 같이 만들어보는 경험이 흥미도 생기고 도움이 된다.Q. 앞으로의 목표는 무엇인가.A. 교육은 교육비를 내야 학습을 할 수 있다는 인식을 코드스테이츠가 소득공유 후불제 모델 등을 통해 바꿀 수 있었던 것 같다. 나아가 이젠 새로운 디지털 인재양성 플랫폼 ‘스테이츠 다오(DAO, 탈중앙화된자율조직)’에서 하고 있는 것처럼 내가 학습에 참여하고 새로운 기술을 배우고 어떤 일들을 수행하는 것만으로도 수익 창출과 바로 연결될 수 있는 구조를 만들고 싶다. 스테이츠 다오는 현재 코드스테이츠가 글로벌을 대상으로 실험하고 있는 조직이다. 웹3.0(개인화를 특징으로 하는 맞춤형 웹의 시대), 크립토(블록체인 기술 기반 암호화폐·대체불가능토큰인 NFT 등을 통칭하는 말) 세계에서 새로운 형태의 배움과 새로운 기술 분야에 대한 도전을 할 수 있는 펠로우십(조합)을 만들고 인센티브 이코노미 체계를 설계하기 위한 실험이다. 예컨대 현장 실무자인 멘토가 있고 교육을 받는 펠로우가 있는데, 펠로우의 시간을 토큰화해 멘토가 이에 투자하고 활용하거나 거래할 수 있게 하는 것이다.&nbsp;\n\n스테이츠다오 멘토와 파트너사들. (사진=스테이츠다오 홈페이지)\n\n그 외 현재 기업에서 일하고 있는 사람들에게도 계속 접근할 수 있는 협업이라든가 기존 소득공유 후불제 모델을 다양한 교육 회사나 기관, 단체들에 적용할 수 있게 도와주는 솔루션 형태의 사업도 계속 확대해 나가려 한다. 그래서 저희가 생각하는 사람에 투자하고 사람의 성장을 돕고 잠재력을 발휘할 수 있게 돕겠다는 비전이 좀 더 다양한 주체들에게 전달될 수 있게 하고 싶다.","link":"https://www.bloter.net/newsView/blt202202180013","retrieved":1645398938996,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180007.291x174.0.jpg"},{"title":"신용 없어도 악성연체 없다…씬파일러들 \"후불결제 확대해야\"","contents":"후불결제 서비스 이용자 설문조사 인포그래픽.(사진=네이버파이낸셜)\n\n신용카드가 없거나 한도가 적은 씬파일러(금융이력부족자)들이 핀테크업계의 후불결제 서비스인 'BNPL(Buy Now Pay Later, 지금 사고 돈은 나중에 내세요)'의 기능 확대를 원하고 있는 것으로 나타났다. 씬파일러들은 상환의지와 관계없이 신용거래가 적어 기존 금융사로부터 고금리를 적용받거나 한도가 제한되는 등 금융생활에 불편함을 겪고 있다.18일 네이버파이낸셜이 발간한 '네이버 테크핀(TechFin) 리포트 2021'에 따르면 김우진 서울대학교 교수 연구팀이 국내 씬파일러 1063명을 포함한 총 1650명을 대상으로 진행한 설문조사 결과, 이 중 후불결제 서비스 이용 경험이 있는 329명은 '후불결제 대금 납부를 연체한 적이 있느냐'는 질의에 '없다'는 응답이 90.88%에 달했다.전체 이용자중 9% 이상의 사용자가 연체 경험이 있으나, 연체 기간이 5일 미만인 경우가 63%, 나머지는 20일 미만 연체였다. 연체를 하지 않는 이유로는 연체 수수료 등 불이익에 대한 우려가 약 절반으로 나타났다.일반적으로 씬파일러를 '최근 2년간 신용카드 사용 내역이 없고, 3년간 대출 실적이 없는 이'로 정의를 하지만, 신용카드 발급이 어렵지 않은 국내 상황을 고려해 해당 연구에서는 '신용카드가 없거나 한도 300만원 이하인 경우'로 정의했다.연구 결과 씬파일러일수록 근무 형태가 불안정하고 미래 소득 예측이 어려우며, 일시적으로 자금이 부족한 상황에서 신용기록이 있는 비교집단인 팻파일러(fat-filer)에 비해 현금결제를 유예할 수 있는 결제수단 이용이 어려운 것으로 드러났다. 씬파일러들의 할부 구매 이용 경험 비중은 40% 미만으로 65%이상인 비교집단에 비해 월등히 낮은 수준이었다. 할부 구매를 이용한 경우에도 구매 금액이 현저하게 낮았다.'긴급 자금 조달 계획'을 묻는 질의에 씬파일러의 경우 부모님 및 지인에게 돈을 빌린다가 45%로 가장 높게 나타난 반면, 비교집단에서는 대출과 적금·보험 해약이 높게 나타났다. 씬파일러들은 자금부족 상황에 금융기관에서 필요한 도움을 받지 못하고 사금융에 의존할 가능성이 높음을 시사한다고 김 교수 연구팀은 분석했다.김 교수는 \"일반적으로 사람들은 안정적인 삶을 영위하기 위해 소비 수준을 일정하게 유지하려는 경향이 있는데 이를 '소비 평활화(Consumption Smoothing)'라고 한다\"며 \"씬파일러일수록 금융기관에서 필요한 자금 조달 등 도움을 얻지 못하고 있어 소비 평활화가 어려울 수 있다\"고 짚었다.단기 소액 신용결제를 제공하는 후불결제 서비스는 이러한 씬파일러에게 실질적인 도움을 줄 가능성이 높은 것으로 분석됐다. 특히 후불결제 서비스 이용 경험이 있는 소비자들은 △결제혜택 추가 △사용처 확대 △부분 납부 △한도 상향 등 기능 확대에 대한 요구가 있었다. 해외 주요 후불결제 업체들의 결제 방식이 부분 납부임을 고려할 때 부분 납부 기능의 추가로 후불결제 수요를 증대시킬 수 있을 것으로 분석했다.후불결제 서비스는 호주, 미국, 유럽 등 해외에서는 이미 MZ세대를 중심으로 선호도가 높은 편이며 이미 대중화되고 있는 추세다. 대표적인 후불결제 기업으로는 호주의 애프터페이, 미국의 어펌, 유럽의 클라르나 등을 들 수 있다. 이들 3사의 2020년 기준 거래규모는 전년대비 각각 98.9%, 76.9%, 32.3% 증가했다.해외의 시장 변화에 부응해 국내에서도 네이버파이낸셜, 카카오페이, 토스, 쿠팡 등이 후불결제 시스템을 도입 중이다. 금융위원회가 2021년 2월 네이버페이의 소액 후불결제를 혁신 금융 서비스로 지정해 4월 중 처음으로 후불결제를 선보인 바 있다. 다만 분할 납부가 가능한 해외와는 달리, 국내 서비스는 정해진 결제일에 전체 금액을 완납하는 방식을 채택하고 있으며 30만원 한도 내 제한적인 소액 결제만 가능하다.국내 기존 금융업 질서에 BNPL은 '시범적 단계'를 벗어나지 못하고 있다. 금융당국은 선불전자지급수단을 기반으로 하는 후불결제 서비스가 신용카드업에 해당하는지 여부가 불명확하다는 입장으로 핀테크 BNPL을 '특례'로 허용한 상태다. 신용카드업계는 핀테크업계의 BNPL이 후불신용결제 기능을 갖고 있어 금융사와 동일한 규제가 이뤄져야 한다는 입장으로 견제하고 있다.김 교수는 \"향후 후불결제 서비스의 기능 개선·확대와 함께 씬파일러의 특성을 고려한 다양한 금융서비스가 지속 개발이 된다면 금융소외계층을 위한 포용금융이 진정으로 자리 잡을 수 있을 것\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202202180142","retrieved":1645408838737,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180035.291x174.0.png"},{"title":"스페이스X 위성 날린 '지자기 폭풍', 예측하는 방법은?","contents":"태양 입자로부터 지구를 보호하는 지구의 자기장을 형상화한 사진. (자료=NASA)\n\n최근 일론 머스크가 이끄는 미국 우주 탐사 기업 스페이스X가 발사한 스타링크 인터넷 위성 40개가 지자기 폭풍으로 분실됐다는 소식이 전해지며 화제가 됐다. 스타링크는 블로그를 통해 \"지자기 폭풍은 위성이 배치된 저고도의 대기를 가열시키고 밀도를 높인다\"고 전하며 \"스타링크의 GPS에 따르면 이로 인해 이전에 이뤄진 발사에 비해 &nbsp;대기 항력이 50% 이상 상승했다\"고 밝혔다. 스페이스X는 대기 항력을 최소화하기 위해 위성이 납작한 상태가 되는 '안전 모드'로 비행하도록 설정했지만 이와 같은 조치에도 불구하고 스타링크 위성 40개는 손실됐다.&nbsp;IT 전문매체 &lt;엔가젯&gt;은 스페이스X의 위성에 가해지는 위협 외에도 지자기 폭풍이 주요 전기 시설에 큰 손상을 입힐 수 있다고 전했다. 지자기 폭풍은 전 세계 방송·통신 신호와 항법 시스템을 방해하고 전력망을 손실시킬 수도 있으며 우주 비행사와 항공기 승객을 위험한 수준의 태양 복사 방사선에 노출시킨다.&nbsp;미 항공우주국(NASA)의 스탠 오덴월드 박사는 \"최악의 경우 태양 폭풍은 가장 강력하고 위험한 5등급 허리케인 또는 쓰나미와 비슷한 수준의 경제적 피해를 줄 수 있다\"고 2017년에 발언한 바 있다. 오덴월드는 그 당시 \"900개 이상의 위성이 연간 900억(약 107조5500억원) 달러 규모의 산업을 지탱하고 있으며 한 시나리오에 따르면 '태양 슈퍼 스톰'이 발생할 경우 위성, 서비스 및 이익 손실로 인해 총 700억달러(83조6500억원)의 손해가 발생할 것\"으로 추산했다.&nbsp;미국 미시건대학교 연구원 가보르 토스는 지난해 8월 성명을 통해 \"미국 전체에 영향을 미칠 수 있는 자연 현상은 단 두 가지만 있으며 그중 하나는 극단적인 우주 기상 현상\"이라고 밝혔다. 또 \"현재까지 기록된 가장 강력한 지자기 폭풍은 1859년에 발생했는데 오늘날 이때와 같은 규모의 폭풍이 발생한다면 전력망, 위성, 통신시스템 등 온갖 기술 자산이 완전히 망가질 것이기 때문에 피해 규모가 훨씬 클 것\"으로 예측했다.&nbsp;토스와 그의 연구 팀은 최첨단 컴퓨터 학습 시스템 및 통계 분석 체계를 갖춘 '지오스페이스 모델 2.0'를 개발했다. 이 시스템은 태양풍이 지구에 도달하기 30분 전에 미리 경보를 울려서 중요한 전기 시스템을 대기모드로 전환하는 등 폭풍의 영향을 최소화하는 조치를 취할 수 있다.NASA도 태양 폭풍을 예측하기 위해 여러 노력을 해오고 있다. 2006년에는 태양에서 지구로부터의 에너지와 물질의 흐름을 관측할 수 있는 쌍둥이 위성 STEREO를 발사했다. 현재는 '멀티-슬릿 솔라 익스폴로러'(MUSE))와 '헬리오스웜'(HelioSwarm)이라는 두 임무 수행을 위해 준비 중이며, 이를 통해 태양과 지구의 관계를 연구할 계획이다. MUSE는 태양 대기인 코로나를 가열시키고 폭발을 촉진하는 에너지에 대한 연구를 진행할 예정이다. 총 9개의 소위성으로 이뤄진 집합체인 헬리오스웜은 우주대기의 난류와 태양풍의 변화를 추적하게 된다.","link":"https://www.bloter.net/newsView/blt202202180166","retrieved":1645398939000,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180048.291x174.0.jpeg"},{"title":"박찬욱 감독, 두 번째 아이폰 영화 공개...\"트릭은 필요 없었다\"","contents":"아이폰13 프로로 촬영된 박찬욱 감독의 단편영화 '일장춘몽' 메이킹필름 中 (사진=애플)\n\n\"스마트폰이 전문가용 카메라에도 뒤지지 않는 시대가 온 게 놀랍습니다. 영화 촬영이 아직도 거창하게 생각된다면 이제 그럴 필요 없습니다. 그저 아이폰을 들고 나가 자신의 생활, 풍경, 지어낸 짧은 이야기…뭐든 찍는 일부터 시작해보세요.\"\n'올드보이', '설국열차', '박쥐', '아가씨' 등 영화로 세계적 거장 반열에 오른 박찬욱 감독이 아이폰13 프로로 촬영한 단편영화 '일장춘몽' 메이킹 필름에서 전한 메시지다. 일장춘몽은 러닝타임 20분 동안 △호러 △판타지 △무협 △로맨틱코미디 △뮤지컬까지 다양한 장르 변화가 숨가쁘게 이뤄지며 눈길을 끄는 박 감독의 실험작이다. '장의사(유해진 분)'가 은인 '흰담비(김옥빈 분)'의 관에 쓸 나무를 찾다가 '검객(박정민 분)'의 무덤을 파헤치고, 그로 인해 펼쳐진 두 귀신의 소동을 다뤘다.\n\n'일장춘몽' 포스터 (사진=애플)\n\n\n스마트폰 영화 촬영에 더이상 '트릭'은 필요 없었다\n애플은 18일 오전 11시 공식 유튜브 채널에 일장춘몽을 전세계 동시 공개하고, 같은 시간 한국에서 박 감독과 주연 배우들이 참석한 온라인 시사회를 열었다. 이날 현장에선 아이폰으로 촬영된 작품의 다양한 비하인드 스토리와 스텝, 배우들의 소감이 오갔다. 박 감독은 2011년 아이폰4로 '파란만장'이란 단편영화를 촬영한 경험이 있다. 그는 \"당시만 해도 결과물이 큰 화면으로 볼 만한 품질은 아니었다\"며 \"화질의 한계를 극복하기 위해 입자 효과를 의도한 것처럼 강하게 넣는 트릭이 필요했다\"고 회고했다.\n\n작품에 관해 이야기를 나누고 있는 박찬욱 감독(오른쪽)과 방송인 박경림 (사진=간담회 갈무리)\n\n김우형 촬영감독도 \"10년 전에는 아이폰으로 영화를 찍을 때 별도의 렌즈가 필요했지만 이번 작품은 아이폰13 프로만으로 충분했다\"며 긍정적으로 평가했다. 특히 낮 시간 야외에서 상여를 운반하는 장면을 꼽으며 \"날씨가 불규칙한 상황에서 아이폰 화면만 보고 촬영했는데 이후 큰 화면으로 모니터링 했을 때도 색감이 만족스러웠다\"고 전했다. 박 감독 역시 \"이번 작품은 꼭 큰 화면으로 봐달라\"고 덧붙였다. 촬영 결과물에 자신감이 붙었다는 표현이다.\n\n김 촬영감독이 언급한 상여 이동 장면 (사진=일장춘몽 영상 中)\n\n두 감독은 특히 '시네마틱 촬영' 모드를 호평했다. 시네마틱 촬영은 사람이나 반려동물이 카메라 프레임에 들어올 것을 인공지능(AI)이 예측한 뒤 피사체가 감지되면 자동으로 초점 전환 효과를 제공해주는 기능이다.\n박 감독은 이를 활용해 현재에서 과거로 넘어가는 장면을 담아냈다. 영화 속 두 개의 시제가 한 화면에 공존하는 연출을 효과적인 초점 변화를 통해 구현해냈다는 설명이다.김 감독은 \"초점이 전환되는 속도를 직접 조절할 순 없어도 촬영 후 초점을 다시 조절할 수 있다는 점이 흥미로웠다\"고 말했다. 또 \"과거와 달리 프로로우(ProRAW)란 전문가용 포맷이 지원돼 한층 다채로운 색 처리도 가능해졌다\"며 \"아이폰 카메라에 믿음이 생겼다\"고 덧붙였다.실제로 작품을 관람해보면 두 감독이 아이폰 카메라의 장점을 극대화하기 위해 의도적으로 배치한 듯한 요소들이 눈에 띈다. 보통 스마트폰 카메라론 피하기 마련인 어두운 밤 시간 배경을 도입부에 넣어 야간촬영 품질을 강조냈고, 시네마틱 모드로 동적인 초점변화 효과를 드러낸 장면도 여럿이다. 또 작품 말미엔 화려한 배경에서 이뤄지는 단체 군무로 아이폰13 프로의 색감 처리 성능을 표현했다. 물론 최신 영화들과 비교하면 미흡한 부분들도 눈에 띈다. 하지만 '아이폰으로 촬영한 영화'란 점을 모르고 본다면 미처 알아채기 어려운 차이다.\n\n영화 말미에 등장하는 단체 군무, 화려한 색감이 돋보인다 (사진=일장춘몽 영상 中)\n\n\n시대가 또 변해...카메라 의식하지 않고 연기에 몰입했다\n배우들도 신선한 경험이었다며 만족감을 드러냈다. 장의사 역의 유해진은 \"필름 소리가 함께했던 아날로그 카메라에서 디지털 카메라 시대로 넘어갈 때 굉장히 어색함을 느꼈는데, 이번 아이폰 촬영이 마치 그때와 비슷한 느낌을 줬다\"며 \"세상이 이렇게 변했나 싶더다\"고 회고했다. 흰담비, 검객 역을 소화한 김옥빈과 박정민도 \"일반적인 영화 촬영 중에는 사방에 놓인 큰 카메라들을 의식하게 되는데 아이폰 카메라들은 어디에 있는지 모를 정도로 작아 더 자유롭게 연기할 수 있었다\"고 입을 모았다.\n\n김우영 촬영감독 (사진=일장춘몽 메이킹필름 中)\n\n한편 일장춘몽은 애플이 세계 각국의 유명 영화감독들과 진행 중인 '아이폰으로 찍다(Shot on iPhone)' 캠페인의 일환으로 만들어진 영화이기도 하다. 박 감독 외에 지금까지 미셀 공드리, 데미안 샤젤, 진가신, 지아장커 등의 거장들이 참여했으며 아이폰이 프로급 영화 촬영 능력을 갖추고 있다는 점을 알리기 위한 이벤트다.박 감독은 \"영화는 스토리도 중요하지만 화면을 어떻게 구성하고, 어떤 배경에서 어떤 렌즈를 쓰는지 숙지하는 일은 영화감독에게 중요한 능력\"이라며 \"이젠 스마트폰으로도 이 같은 촬영을 다양하게 시도해볼 수 있어 초보자도 프로가 되기까지 충분히 훈련할 수 있게 됐다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202180057","retrieved":1645190295254,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180013.291x174.0.jpg"}]}