{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"단체행동 예고한 네이버 노조, 파업 가능성도 시사","contents":"경기도 성남시 분당구에 위치한 네이버 사옥 '그린팩토리'.(사진=네이버)\n\n5개 계열사 처우 개선을 요구 중인 네이버 노조(민주노총 화섬식품노조 네이버지회)가 '단체행동'을 예고했다. 일각에선 파업까지 이어질 수 있다고 평가한다. 앞서 네이버 노조는 조합원 간담회에서 파업 가능성을 언급했다. 노조는 26일 서울 중구 상연재에서 기자 간담회를 열었다. 네이버 노조는 계열사 직원들의 처우 개선을 요구하고 있다. 노조는 문제 해결까지 단체행동을 이어갈 방침이다. 최고수위 쟁의에 해당하는 파업도 고려 중이다.네이버가 처우 개선을 요구 중인 계열사는 5곳(엔테크서비스(NTS)·엔아이티서비스(NIS)·컴파트너스·그린웹서비스·인컴즈)이다. 네이버 검색포털 및 메신저, 인프라, 디자인 등 네이버 운영에 필요한 필수적인 업무를 맡고 있다. 네이버만을 위해 존재하는 계열사로 불리기도 한다. 그러나 네이버와 5개 계열사 간 처우 차이는 큰 편이다. 노조도 이 부분을 문제 삼고 있다. 오세윤 네이버 노조 지회장은 \"5개 계열사 구성원 모두가 네이버를 위해 일을 하고 있고, 네이버 성장에 기여하고 있지만 제대로 된 노동의 가치를 인정 받지 못하고 있다\"고 밝혔다. 이날 기자간담회에 따르면 노조는 5개 계열사 임금 인상률로 네이버 인상 수준인 10%를 요구했다. 네이버 노조에 따르면 사측은 임금 인상률로 5.6~7.5%를 제시했다. 카카오 노조도 이날 네이버 노조 측 주장에 힘을 실어줬다. 서승욱 카카오 노조 지회장은 \"이번 5개 계열사 노동자 문제는 IT 노동자들의 문제”라며 “차별이라는 잘못된 관행이 바뀔 때까지 IT 노동자들은 네이버 노동자들과 함께할 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207260006","retrieved":1658866701355,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260009.291x174.0.jpg"},{"title":"'과천 시대' 여는 펄어비스, ESG 경영 '고도화' 주력","contents":"펄어비스가 다음달 과천 신사옥 이전을 기점으로 전략적 ESG(환경·사회·지배구조) 경영에 나선다. 펄어비스는 ESG 경영에 관심이 높은 서구권을 겨냥한 게임사인 만큼, 전략적인 로드맵을 바탕으로 ESG 경영을 개선한다는 방침이다.&nbsp;펄어비스는 지난해 ESG 평가기관 MSCI로부터 'BB 등급'을 받았다. 전년도와 비교해 사회분야 임직원 및 윤리 부분을 보완하며 해당 점수가 개선됐고, 그 결과 한 단계 높은 등급을 부여받았다.\n과천 신사옥, ESG 경영 중심에\n펄어비스는 추가 ESG 경영 전략과 로드맵을 추가하는 전략으로 'BBB 등급'을 기대하고 있다.실제로 펄어비스는 지난해 6월 코스닥에 상장된 게임기업으로는 최초로 'ESG 태스크포스(TF) 조직'을 설립하며 ESG 경영의 밑바탕을 마련했다.&nbsp;\n\n펄어비스 과천 신사옥 예상 이미지. (사진=펄어비스)\n\n올 들어 펄어비스는 본격적으로 ESG 경영에 나섰다. 지난 3월 펄어비스는 이사회 산하 ESG 위원회를 신설하며 체계적이고 전문적인 ESG 경영 전략 수립에 나섰다.다음달 이전할 과천 신사옥은 펄어비스가 준비해온 ESG 경영 개선 활동의 중추다. 펄어비스가 과천 신사옥으로 이전할 경우 그 안에서 △사회공헌 활동 △기술 및 보안 △복지시설 및 친환경 자재 사용 같은 ESG 경영 요소가 확대될 예정이다.펄어비스에 따르면, 과천 신사옥에는 임직원을 위한 복지시설과 어린이집이 갖춰져 있다. 건축 단계에서부터 친환경 자재를 사용하고, 이를 기반으로 첨단 시설을 구축했다는 설명이다.\n보안·기술 고도화…지속성장 밑바탕\n펄어비스는 보안 및 기술 부문에서도 ESG 경영에 나선다.&nbsp;보안 부문에서는 내부 정보보호위원회를 마련해 '사이버 보안'을 중점적으로 관리하고 있다. 펄어비스는 MSCI ESG 평가 중 보안 분야에서 높은 점수를 받았다. 국제표준화기구(ISO) 및 국제전기기술위원회(IEC)가 제정한 개인정보보호 관리 체계인 국제 표준 개인정보보호 인증 'ISO/IEC 27701'도 획득했다.&nbsp;\n\n펄어비스 '2021 ESG 보고서' 자료 사진. (사진=펄어비스)\n\n펄어비스는 북미·유럽 등 서구권 서비스에 높은 비중을 두고 있는 만큼 한국 특유의 게임 문화를 조성하는 한편 자체 기술 개발에 주력하고 있다. '검은사막' 지식재산권(IP)은 150여 개국에서 12개 언어로 서비스 중이다. 이 외에도 글로벌 게임 개발 및 서비스에 필요한 언어와 문화권 인력을 채용하고 있다.&nbsp;기술 부문에서는 차세대 게임 엔진 '블랙스페이스 엔진'을 개발하며 연구·개발에 집중하는 모습이다.&nbsp;펄어비스 관계자는 \"다음달 이전할 예정인 과천 신사옥 중심 첨단 시설을 구축하며 신작 개발 및 기술 고도화에 나설 방침\"이라며 \"투명 경영을 중심으로 지속가능한 성장을 도모하며 ESG 경영도 꾸준히 개선하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207250027","retrieved":1658866701363,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250035.291x174.0.jpg"},{"title":"[넘버스]균열 생기는 스타벅스 왕국...이마트의 무리수?","contents":"알면 좋을 커머스업계 이슈를 분석합니다.\n\n\n스타벅스 커피.(사진=스타벅스코리아.)\n\n스타벅스코리아(이하 스타벅스)의 서비스 품질 논란이 끊이지 않고 있습니다. 최근 여름 e프리퀀시 기획 상품인 '서머 캐리백’에서 발암물질인 ‘폼알데하이드’ 수치가 국내 허용 범위의 8배 넘게 검출됐다는 글이 온라인에서 빠른 속도로 퍼져 나가고 있습니다.앞서 종이 빨대에서 휘발유 냄새가 난다거나 샌드위치 품질이 좋지 않다는 논란은 있었지만, 이번 발암물질 이슈만큼은 쉽게 넘어가기 어려워 보입니다. 사실일 경우 소비자 건강에 치명적일 수 있는 상품을 유통한 것이니까요. 스타벅스는 캐리백 교환과 함께 공식 검사를 진행한다는 입장입니다. 스타벅스 관계자는 “국가공인기관에 검사 의뢰 및 정확한 사실관계 파악을 하고 있다”고 했습니다. \n믿고 투자했더니...실적 영향은?\n어쨌든 스타벅스가 이렇게 자주 논란에 휩싸이는 것을 보고 신세계그룹은 고민이 많을 것으로 보입니다. 하필이면 지난해 7월 이마트가 지분을 추가 인수해 최대주주로 올라선 뒤 이런 저런 논란이 불붙듯 확산하기 시작했거든요. 관건은 이처럼 자주 발생하는 논란이 ‘과연 스타벅스 실적에 얼마나 영향을 미칠 것인가’입니다. 이마트가 스타벅스 지분을 추가 매입하기로 결정한 데는 23년이란 긴 시간 안정적으로 성장한 것이 근거가 됐을 것입니다.\n\n스타벅스코리아 실적 추이.(출처=전자공시시스템.)\n\n스타벅스코리아는 1997년 신세계그룹이 설립하고 2000년 스타벅스인터내셔널이 각각 100억원씩 출자해 만든 회사인데요. 2002년 당시 437억원에 불과하던 매출이 2021년에는 2조3856억원으로 커질 정도로 어마어마한 성장을 이룩했죠. 같은 기간 수익성도 좋아 영업이익도 2393억원 수준으로 늘었습니다. 당초 50%의 스타벅스코리아 지분을 보유하고 있던 이마트는 지난해 스타벅스커피 인터내셔널이 보유한 스타벅스코리아의 지분 17.5%를 4742억원에 인수했습니다. 스타벅스의 몸값을 2조7100억원으로 측정한 것인데요. 4742억원이란 거금을 들여서라도 스타벅스를 종속회사로 편입시키는 게 더 이익이 될 거란 판단이 깔린 결정이죠.이마트 입장에서는 이런 결정을 할 만도 합니다. 스타벅스만큼 돈을 잘 벌어오는 사업도 없기 때문입니다. 지난해 스타벅스가 거둔 영업이익은 2393억원입니다. 이마트가 할인점, 트레이더스, 전문점 등을 운영해 번 돈이 얼마인지 아시나요. 2659억원입니다. 스타벅스보다 고작 266억원 더 번 것입니다. 스타벅스가 효자로 보일 수밖에 없겠죠.\n스타벅스의 5년 후 모습은?...브랜드 가치 사수 관건\n그러나 이러한 잦은 논란 탓인지, 아니면 코로나19 영향인지 가장 최근 실적은 좋지가 않습니다. 올 1분기 스타벅스는 어닝쇼크 수준의 성적을 내놨습니다. 전년 동기 대비 36%나 줄어든 290억원의 영업이익을 기록했습니다.\n\n스타벅스코리아 1분기 실적.(출처=이마트IR.)\n\n무엇보다 브랜드 가치 하락이 가장 큰 위험입니다. 이마트가 스타벅스 지분 16.5%를 인수하는 동시에 싱가포르투자청(GIC)이 나머지 지분 32.5%를 사들였는데요. 구체적인 계약 내용이 알려지진 않았지만 상장을 통한 투자금 회수를 노리는 것으로 알려졌습니다. 이마트 역시 일부 구주매출을 통해 자금을 확보할 수도 있고요. 그런데 만약 브랜드 가치가 떨어져 몇 년 후 스타벅스의 인기가 예전 같지가 않다면 어떨까요. 상장을 하더라도 높은 몸값을 인정받지는 못하겠죠.이마트가 자금 사정이 여유로워서 스타벅스 지분 17.5%에 4742억원이나 쏟아 부은 것은 아닙니다. 이베이코리아, SSG랜더스 인수 및 SSG닷컴 투자 등 자금 확보를 위해 몇 년 전부터 보유한 땅을 팔고 있거든요. 현금성자산을 차감한 올 1분기 순차입금은 무려 8조4700억원에 달합니다. 여기에 최근 주식시장이 악화하며 SSG닷컴 상장이 연기된 것도 부담입니다. 상장을 통해 자본금을 유치해야 하는데 이 계획이 밀렸기 때문입니다. 스타벅스는 이 위기를 과연 어떻게 넘길까요. 앞으로도 독주는 계속될 수 있을까요.","link":"https://www.bloter.net/newsView/blt202207260008","retrieved":1658877453714,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260015.291x174.0.jpg"},{"title":"로블록스, \"중국 진출 시 해킹당할 수도\"...중화 민족주의 강요한 내부 자료 공개","contents":"미국의 메타버스 게임 플랫폼 ‘로블록스(ROBLOX)’가 중국 시장 진출을 추진하면서 중국 기업으로부터 해킹 가능성을 우려한 것으로 나타났다. 이는 로블록스 내부 자료를 통해 드러났다.25일(현지시간) 미국 IT 매체 &lt;바이스 마더보드&gt;는 로블록스가 중국 출시를 준비하던 2017년에 제작된 내부 발표 자료를 인용해 향후 협력하게 될 중국 파트너사가 로블록스를 해킹할 가능성을 인지하고 있었다고 보도했다. 나아가 파트너사가 게임을 무단 복제해 자체 버전을 만들 것으로 예상했다.&nbsp;\n\n중국판 로블록스.(사진=뤠불레시 홈페이지)\n\n해외 게임사들은 중국 내 게임 퍼블리싱을 위해 배급, 규제 등 현지 파트너사와 협력해야 한다. 앞서 로블록스는 지난 2019년 텐센트와 합작 법인을 설립해 로블록스의 중국판인 ‘뤄불레시(LuoBuLeSi)’를 지난해 7월 출시했다. 뤄불레시는 출시 5개월 만인 지난 1월 iOS와 안드로이드에서 갑자기 서버를 종료했다.&nbsp;해당 자료는 텐센트와 파트너십이 공식 발표되기 전에 제작됐는데, 이에 따르면 로블록스는 직원들에게 “파트너사와 계약이 마무리되면 더 많은 해킹 사건이 발생할 것이며 파트너사 조차도 해킹을 시도할 수 있다”고 경고했다. &nbsp;나아가 로블록스가 중국의 검열법을 준수하기 위해 극단적인 조치를 취해야 했던 것으로 드러났다. 텐센트가 로블록스를 대상으로 진행한 발표 자료에 따르면 중국 진출 조건에 “대만, 티베트를 중국 영토에 포함시키는 등 게임 내 제작되는 모든 지도는 중국 영토의 온전함을 존중해 정확히 표시해야한다”는 내용이 포함됐다. 이외에도 “사용자와 개발자는 역사적 사실을 변조하거나 국가 지도자의 이미지 또는 이름을 표시해서는 안 된다”는 조건도 담겼다.이에 대해 로블록스 대변인은 이 발표 자료에 대해 \"특정 기업과 정식으로 합작 투자 관계를 맺기 전인 2017년에 만들어진 것이며, 새 시장에 진입하면서 위험과 기회를 고려했다\"며 \"그에 대한 계획을 세우는 것은 통상적인 것이다”라고 설명했다. 이어 로블록스 대변인은 \"자사는 중국을 포함해 게임을 퍼블리싱하는 지역의 법을 준수한다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207260004","retrieved":1658877453716,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260003.291x174.0.jpg"},{"title":"[공시분석]SK디스커버리  1100억 처분 이익...최태원·최창원 SK오너가 '각자도생' 때문?","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석 합니다.\n공시 요약\n오늘 소개할 공시는 SK디스커버리가 지난 21일 '투자 판단 관련 주요 경영상황'을 통해 공개한 '기 체결한 PRS 계약의 일부 정산'건입니다. 공시 내용은 SK에코플랜트(옛 SK건설)의 대주주인 엠디드래곤1·2차(미래에셋대우)가 지분 일부를 매각하면서 SK디스커버리가 1176억원 규모의 처분 이익을 얻게 됐다는 내용입니다.\n\nSK디스커버리가 지난 21일 공시한 투자판단 관련 주요 사항 공시\n\nSK디스커버리는 지난 21일 투자자들이 보유 주식(997만989주) 중 일부(270만2702주)를 타 투자자에게 매각했으며, 매각 차액을 정산받게 됐다고 설명했습니다. 매각 이후 SK디스커버리의 PRS 계약 잔여주식수는 726만8287주입니다.\nSK디스커버리와 SK에코플랜트와의 '질긴 인연'\n공시 내용만 보면 SK디스커버리가 투자자의 SK건설 지분 매각으로 1100억원에 달하는 이익을 얻었다는 내용입니다. 현재 SK디스커버리는 SK건설과 지분 관계가 없는데 과거 체결한 PRS 계약으로 차익까지 얻게 됐으니 더할 나위가 없죠.이 공시에 담긴 '히스토리'를 알면 꼭 그렇지만은 않습니다. 당초 SK디스커버리는 지주사 전환에 따라 SPC인 엠디드래곤에 SK건설 지분을 매각했습니다. SK디스커버리는 2017년 12월 제약 사업과 화학 사업의 경영 효율을 위해 지주사로 전환했습니다. 그런데 공정거래법은 지주사의 타회사 주식 소유를 금지하고 있습니다.SK디스커버리는 지주사로 전환하면서 28.5%(997만주)에 달하는 SK건설 지분이 골칫덩이였습니다. 지주사 전환 2년이 되는 2019년 11월까지 SK건설 지분을 모두 처분해야 했기 때문이죠. SK건설이 상장해 엑싯을 할 계획이었는데, 2018년 7월 SK건설이 시공한 라오스 댐 붕괴 사고 등으로 여러 악재가 있어 상장이 어려워졌습니다.SK디스커버리는 SK건설의 지분을 꼭 처분해야 했는데, 최대주주인 SK㈜가 나서지 않으면서 다급해졌습니다. SK㈜가 보유한 SK건설 지분은 44.48%에 달했습니다. SK㈜는 SK건설의 지배력이 안정적인 상황에 SK디스커버리를 위해 굳이 수천억원을 투입할 이유가 없었죠.\n\nSK디스커버리가 2019년 6월 공시한 PRS 계약 공시\n\n결국 SK디스커버리는 PRS(Price Return Swap) 계약을 통해 지분을 처분하면서 SK건설과 연결고리를 끊어낼 수 있었습니다. '진퇴양난'에 몰린 SK디스커버리가 우회로를 택한 것이었죠.PRS 계약은 정산 시기 주식 가치가 계약 당시보다 높으면 차액을 자금 조달 기업이 가져가고, 반대의 경우 투자자에게 손실을 보전하는 파생 상품입니다. 투자자는 SK에코플랜트의 지분 7.7%를 사모펀드에 매각하기로 했는데, 주당 가격이 3만500원보다 높게 책정되면서 SK디스커버리는 차익을 얻게 된 것이죠.SK디스커버리는 투자자가 남은 20.8%의 지분을 얼마에 처분할지에 따라 손해를 볼 수도 있고, 이익을 얻을 수도 있습니다.&nbsp;\nSK㈜와 SK디스커버리 '먼 사촌보다 가까운 이웃이 낫다'?\n현재 SK그룹은 '한 지붕 세 가족' 체제로 볼 수 있습니다. 최태원 회장은 SK그룹의 지주사인 SK㈜를 통해 계열회사를 지배하고 있죠. 최 회장의 SK㈜ 지분은 17.5%입니다. 최 회장은 SK㈜를 통해 SK이노베이션, SK하이닉스, SK텔레콤, SK E&amp;S 등을 지배하고 있습니다. 최 회장은 최종건 회장의 동생인 최종현 회장의 아들입니다.종합상사 사업을 영위하는 SK네트웍스와 SK디스커버리는 창업주인 최종건 회장의 아들인 최신원 회장과 최창원 부회장이 맡고 있습니다. 최신원 회장은 횡령과 배임 혐의로 실형을 받으면서 현재 SK네트웍스는 장남인 최성환 사업총괄 임원 체제로 운영 중입니다.\n\n왼쪽부터 최태원 회장, 최창원 부회장, 최성환 사업총괄.\n\n최창원 SK디스커버리 부회장은 2017년 지주사로 전환할 당시 계열분리 가능성이 제기됐었습니다. SK케미칼과 SK바이오사이언스, SK가스 등이 SK디스커버리의 핵심 계열회사입니다. 혈액제를 제조하는 SK플라즈마도 SK디스커버리의 계열사로 편입돼 있습니다.최신원 회장과 달리 최창원 부회장은 바이오, 화학, LPG 등 제조업 기반 사업 영역을 확고하게 구축했습니다. 때문에 계열분리 가능성이 꾸준히 제기됐는데, 현재도 SK그룹 내에서 '전략적 동거'를 이어가고 있습니다.최태원 회장과 최신원 회장, 최창원 부회장은 SK그룹이 지주사 전환을 마무리한 이후 '각자도생'하는 것으로 보입니다. 2000년대가 사촌간 협력으로 그룹 경영권을 방어한 시기였다면, 2010년대는 각자 도생을 했던 시기로 볼 수 있는거죠.SK㈜는 2009년 당시 SK케미칼로부터 SK건설 지분 40%를 매입했습니다. SK케미칼은 SK증권과 신사업 투자를 위해 SK건설 지분을 넘겼습니다. 당시 지분 거래를 통해 SK건설은 SK그룹의 지주사 체제로 편입될 수 있었습니다.이후 SK디스커버리는 지주사 전환 과정에서 SK㈜에 SK건설의 잔여 지분 매각을 추진했지만 이뤄지지 않았죠. 지주사인 SK㈜가 구원투수로 등판하길 희망했지만, 지주사 입장에서 굳이 그럴 이유가 없었던 것입니다.&nbsp;사업적으로도 SK디스커버리와 SK㈜의 계열회사들은 큰 이해관계가 없습니다. 지난해 SK에너지와 SK루브리컨츠 등 그룹 계열회사를 상대로 낸 매출은 2035억원입니다. SK에너지가 792억원으로 특수관계자 매출이 가장 많고, △SK루브리컨츠(473억원) △SK피아이씨글로벌(319억원) △울산아로마틱스(301억원) △SK인천석유화학(147억원) 순입니다.&nbsp;\n\n지난해 SK디스커버리는 관계기업 및 특수관계자를&nbsp; 상대로 9162억원의 매출을 냈는데, 이중 75%는 종속기업인 SK어드밴스드에서 나왔다. SK㈜의 계열회사 매출은 약 2000억원에 불과했다.\n\nSK디스커버리의 연결 기준 매출이 6조6143억원에 달하는 만큼 특수관계자인 매출 비중은 약 3% 수준입니다. 최태원 회장이 소유한 SK㈜ 계열회사에서 발생하는 매출 비중은 매우 미미한 것이죠.최태원 회장은 2017년 2월 이 같은 말을 남겼습니다. 최 회장은 \"지분 관계가 전혀 없으면서도 SK 브랜드를 함께 쓰는 느슨한 연대 형태의 지배구조도 가능하다\"고 말했죠. 최 회장의 말 그대로 SK디스커버리와 SK㈜는 느슨한 연대를&nbsp; 이어가고 있는 것으로 보입니다.SK에코플랜트는 내년 상장을 목표로 준비하고 있습니다. 대주주인 엠디드래곤은 약 20%의 지분을 상장 과정에서 구주 매출로 처분하거나 상장 후 장내에서 처분할 계획입니다. SK디스커버리는 조만간 SK에코플랜트와의 관계를 완전히 청산할 수 있을 것으로 보입니다. SK그룹 체제에서 독립 경영을 하고 있는 SK디스커버리의 느슨한 연대는 앞으로도 이어질 수 있을까요.","link":"https://www.bloter.net/newsView/blt202207260003","retrieved":1658877453718,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260013.291x174.0.jpg"},{"title":"[이젠, 우주]이통3사·한컴·네이버 이어 LIG넥스원·KAI도…‘스페이스 데이터’ 뜨는 이유","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.\n\nKT SAT과 파트너십을 맺은 오비탈인사이트의 플랫폼을 활용해 수마트라 섬 산림 현황을 분석한 모습.(사진=KT)\n\n업종을 가리지 않고 다양한 국내 기업들이 우주산업을 ‘미래 먹거리’로 주목하고 있다. 여러 우주산업 분야 중에서도 특히 비교적 진출 문턱이 낮은 ‘스페이스 데이터(Space Data)’에서 기회를 잡겠단 청사진을 그렸다.26일 업계에 따르면 정보통신기술(ICT) 업체부터 방산 기업까지 정부의 우주산업 육성 계획에 맞춰 스페이스 데이터 시장 진출을 준비하고 있다. ‘우주 데이터 산업의 쌀’로 비유되는 스페이스 데이터는 인공위성에서 촬영한 지구 관측 영상·이미지 등 우주를 통해 오가는 다양한 정보들을 통틀어 부르는 말이다. 인공지능(AI)·빅데이터 등을 활용해 △국토·자원 관리 △재해·재난 대응 △농업 △금융 △부동산 △물류 △환경 등 매우 다양한 산업에서 새로운 사업적 가치가 창출될 것으로 기대받는 분야다.정부는 과학기술정보통신부(과기정통부)를 중심으로 스페이스 데이터 시장의 기반이 되는 인공위성 분야는 물론 우주 발사체 등을 개발하는 사업을 추진하고 있다. 이를 통해 민간 주도의 우주산업 생태계를 육성하겠단 목표를 세웠다.전통적인 ICT 기업인 이동통신 3사(SK텔레콤·KT·LG유플러스, 이하 이통3사)는 이 같은 분위기를 반영, 인공위성을 기반으로 한 데이터 시장을 차세대 사업으로 선정했다. 네이버·한글과컴퓨터(한컴) 등 플랫폼 기업도 마찬가지다. 이들 기업은 그간 쌓아온 자사 인프라에 ‘스페이스 데이터’를 추가하는 식으로 사업을 구상 중이다.최근에는 방산 기업인 LIG넥스원과 한국항공우주산업(KAI) 등도 해당 시장에서 사업적 성과를 올리기 위해 협업의 폭을 확대하고 있다. 스페이스 데이터뿐 아니라 인공위성 제작에도 관심을 나타내며 사업 영역을 넓히기 위한 전략을 추진 중이다.국내 굴지의 기업들이 스페이스 데이터 시장에 주목하는 이유는 국내 우주산업 생태계의 모습이 반영된 현상으로 보인다. 정부 발표에 따르면 2020년 기준 우리나라 우주산업 규모는 3조2610억원 수준이다. 세계 우주산업 시장 규모는 2019년 기준 2707억달러(약 300조원)이고, 각 정부의 우주개발 예산을 포함하면 3660억달러(약 450조원)까지 증가한다. 우리나라 우주산업은 이 중 약 1%를 차지하고 있을 정도로 영세하다.이마저도 위성방송통신·항법 분야가 2조5378억원을 기록, 전체의 78%를 차지하고 있을 정도로 치우쳐있다. 위성제조는 3249억원(10%), 발사체 제작은 1913억원(6%)으로 그 규모가 무척 작다.\n\n정부가 지난해 11월 제21회 국가우주위원회 열고 우주 개발 로드맵을 확정했다. 자료는 과학기술정보통신부가 당시 발표한 내용.(자료=과학기술정보통신부)\n\n우주 산업계 관계자는 “국내 다양한 기업들이 스페이스 데이터 사업에서 새로운 기회를 발굴하고자 하는 이유는 해당 분야의 성장 가능성을 반영한 것”이라면서도 “국내 우주산업 생태계를 고려하면 사업적 성과를 올릴 수 있다고 판단되는 분야가 사실상 스페이스 데이터 뿐이기도 하다”고 말했다.누리호 2차 발사의 성공으로 우리나라는 세계에서 7번째로 1.5t급 실용위성을 자체적으로 지구궤도에 올릴 수 있는 국가가 됐다. 그러나 발사체·위성 등 우주기기를 제작할 수 있는 민간의 능력은 현저하게 떨어진다. 업계 관계자는 “우리나라 기업 중 발사체·위성 제작 분야에 진출해 세계 시장에서 유의미한 성과를 낼 수 있는 곳은 없다”며 “스페이스 데이터 외 다른 분야에 진출하고 싶어도 기업 입장에선 리스크(위험성)가 커 선뜻 나서기 힘들다”고 강조했다. 성장성이 담보됐다고 평가되는 우주산업이지만 현재 국내 수준으론 진출 분야가 한정적이란 설명이다.\n걸음마 단계지만 기회 충분…정부 지원 ‘기대 요소’\n국내 기업이 거의 유일하게 진출할 수 있는 스페이스 데이터 시장이지만, 기회는 충분하단 평가가 나온다. 또 다른 우주 산업계 관계자는 국내 기업이 스페이스 데이터 사업에서 올릴 수 있는 성과가 많다고 설명했다. 그는 “인공위성을 통해 확보한 데이터를 사용하는 곳은 결국 지상”이라며 “IT강국을 이끄는 국내 기업들이 보유한 인공지능(AI)·통신·보안 등의 기술을 통해 데이터를 재가공하면 세계 시장에서 충분히 성과를 낼 수 있을 것”이라고 말했다.정부의 지원 역시 기대되는 요소로 꼽힌다. 정부는 2022년부터 2031년까지 공공목적의 위성을 총 170여기 개발하고, 위성개발과 연계해 국내 발사체 발사도 총 40여회 추진한다. 이 과정을 국내 기업과 함께 진행, 민간이 자연스럽게 기술을 습득하도록 사업을 기획했다.누리호의 성공 역시 스페이스 데이터 분야의 성장을 촉진할 요소다. 정부는 누리호의 기술을 민간에 이전해 우주산업 생태계를 키우겠단 계획을 진행하고 있다. 오는 9월엔 누리호의 기술을 이전받는 ‘체계종합기업 우선협상대상자’가 선정된다. 우리나라에서도 기업 간 협업을 통해 민간위성 발사가 가능해진단 의미다. 정부는 이와 관련 고흥 나로우주센터 내 ‘민간기업 전용 발사체 발사장’을 건설할 방침이다. 민간이 우주 운송 수단을 확보하게 된다면 자연스럽게 국내 스페이스 데이터 시장의 규모도 커질 수 있는 구조다.미국 투자은행 모건스탠리는 글로벌 우주산업 규모가 2018년 3500억달러(약 420조원)에서 오는 2040년 1조1000억달러(약 1320조원)까지 연평균 5.3% 성장하리라 전망했다. 이에 따라 스페이스 데이터 시장의 성장도 가파를 것으로 분석된다. 마켓츠앤마켓츠는 위성 이미지 데이터 시장 규모가 2021년 59억달러(약 7조원)에서 2026년에는 그 규모가 3배 이상 성장, 167억달러(약 21조원)에 이를 것으로 봤다.\n\n정부가 지난해 11월 제21회 국가우주위원회 열고 우주 개발 로드맵을 확정했다. 자료는 과학기술정보통신부가 당시 발표한 내용.(자료=과학기술정보통신부)\n\n&nbsp;\n이통3사가 ‘뉴 스페이스’ 준비하는 방법\n시장 변화에 민감한 이통3사는 ‘우주산업의 성장’에 맞춰 다양한 전략을 추진하고 있다. 민간 주도의 우주개발 시대를 의미하는 ‘뉴 스페이스(New Space)’에 대응하겠단 취지다. 이통3사 중에선 KT가 가장 적극적이다.KT는 52년간 인공위성 사업을 영위해 온 KT SAT(샛)을 전면으로 내세워 사업을 준비하고 있다. KT 샛은 이 기간 쌓은 ‘국제 협력’을 바탕으로 스페이스 데이터 사업 진출을 준비 중이다. 지난 2월 미국 소재 위성영상 제공 및 분석기업인 ‘블랙스카이’와 협력을 시작, 고해상도의 위성 이미지를 공급받을 수 있는 기반을 마련했다. 지난 4월에는 AI기술 기반 공간정보분석기업인 ‘오비탈인사이트’와도 손을 잡았다. 이를 통해 공간정보분석 서비스를 우리나라 시장에 최초로 제공할 수 있게 됐다.KT 샛은 구체적으로 △위성 이미지 수집 △데이터 전처리 △우주 데이터 분석·활용 등을 새로운 사업 범위로 삼았다. 데이터 전처리는 자료 원본(raw data)을 목적과 방법에 맞는 형태로 처리하기 위해 불필요한 정보를 제거하는 식의 가공 과정을 말한다.KT 샛은 우선 국내 시장을 대상으로 레퍼런스를 확보, 스페이스 데이터 사업의 서비스 포트폴리오를 다각화를 추진한다. 향후 미래 성장 가능성이 높은 데이터 분석·활용 등의 부가가치 분야에 집중함으로써 세계 전역으로 사업 영역을 확대하겠다는 계획이다.SKT는 과기정통부가 올 3분기 추진할 것으로 전망되는 ‘저궤도 군집 위성통신 시스템 개발사업’에 참여를 준비 중인 것으로 전해진다. 또 자회사인 SK텔링크를 통해 해외 위성통신 사업자와의 협력을 추진 중이다. 위성을 기반으로 한 6G 통신 서비스 공급을 준비하기 위한 목적으로 보인다.LG유플러스 역시 인공위성과 관련된 기술을 확보하기 위해 한국과학기술원(KAIST·카이스트)과 공동 연구를 수행한 바 있다. 지난해 12월부터 이준구 카이스트 교수 연구팀 등과 6개월간 세계 최초로 상용화된 D-웨이브(D-wave) 양자컴퓨터를 사용, 6G 저궤도위성 네트워크망 구조 최적화 연구를 진행했다. 양측은 이번 연구를 통해 양자컴퓨터로 하나의 위성에서 통신할 수 있는 주변 위성의 개수와 거리를 정하고, 양자컴퓨터로 빠르게 계산하는 데 성공했다. 글로벌 통신장비 제조업체 노키아와는 5G 어드밴스드(Advanced·5G의 진화 단계) 및 6G 분야 연구개발을 협력하는 중이다.\n\nLG유플러스가 카이스트와 진행한 ‘양자 컴퓨터 기반 6G 저궤도위성 네트워크 최적화 연구’&nbsp;개념도.(자료=LG유플러스)\n\n\n플랫폼·방산 기업도 스페이스 데이터 ‘주목’\n한컴그룹에선 2020년 합류한 우주·드론 전문기업 한컴인스페이스가 스페이스 데이터 사업을 담당하고 있다.한컴인스페이스는 지난 5월 국내 첫 지구관측용 민간위성 ‘세종1호’를 발사했다. 현재 정상 운용에 들어선 세종1호는 5m 해상도의 다중밴드 위성으로 농업, 산림 등 다양한 분야에서 위성영상 및 분석정보를 제공할 수 있다.한컴인스페이스는 세종1호를 통해 획득한 데이터를 아시아 및 중동 지역 기업들을 대상으로 판매할 전략을 추진하고 있다. 해당 국가들은 농업 지역이 넓고 분쟁이 잦아 스페이스 데이터 수요가 높다. 한컴 측은 “이번 세종1호 발사를 통해 인공위성과 드론은 물론 완성형 초고해상도 센서를 기반으로 세계에서 유일하게 우주·항공·지상을 모두 커버하는 영상 데이터 서비스 벨트를 구축하게 된다”고 전했다.한컴은 2023년 상반기에 세종2호를 추가로 발사할 계획이다. 하반기엔 3호와 4호의 발사를, 2024년엔 5호 발사를 준비 중이다. 5년 내 50기 이상을 발사, 군집위성 체계를 구축한다는 목표를 갖고 있다.\n\n한글과컴퓨터의 우리나라 첫 지구관측용 민간위성 ‘세종1호’가 미국 우주탐사기업 스페이스X의 팰컨9 로켓에 실려 미국 플로리다주 케이프 캐너버럴에 있는 케네디 우주센터에서 5월25일 오후 2시35분(한국시간 26일 오전 3시35분) 발사되고 있는 모습.(사진=한글과컴퓨터)\n\n네이버는 클라우드 기반 위성 서비스 확대에 나선다. 네이버클라우드를 중심으로 최근 우주 위성체계 개발 기업 쎄트렉아이 등 국내 기업과 협력 체계를 구축하고 있다. 위성 정보를 안정적으로 처리하는 데 ‘클라우드 기술’을 활용하는 게 사업 기획의 핵심이다.LIG넥스원은 최근 영국 판보로 에어쇼에서 아이스아이(ICEYE)와 ‘위성산업분야 업무협약(MOU)’을 체결했다. 양사는 이번 협약을 통해 △초소형 위성분야 △영상 활용·서비스분야 △뉴 스페이스 분야 기술·동향 교류 등의 협력을 추진한다. LIG넥스원은 주로 인공위성 탑재체로 활용되는 초정밀영상레이더(SAR) 기술을 보유한 기업이다. 회사는 악천후·구름 등에도 활용 가능한 SAR의 영상처리 기술을 기반으로 스페이스 데이터 분야뿐 아니라 위성 제조 분야에서도 성과를 낼 계획이다.KAI는 카이스트와 손잡았다. 카이스트와의 협력을 통해 위성이 전송하는 사진을 저해상도에서 고해상도로 변환하는 초해상화 기술 등을 확보할 방침이다. 회사 측은 “우주산업 고도화에 필요한 핵심기술 공동 연구개발로 세계 시장에 본격 진출한다”고 전했다. 지난 4월 항공 영상분석 전문업체인 메이사메이사와법인(JV) 메이사메이사플래닛(Meissaanet)을 설립하기도 했다.업계 관계자는 “정부의 육성 정책에 맞춰 국내 굴지의 기업들이 각자의 장점을 살려 우주산업 시장에 진출하기 위한 움직임이 활발하다”며 “다만 이 같은 사업들이 시장에 안착하려면 10년 정도의 시간이 필요할 것”이라고 말했다.\n\n권병현 LIG넥스원 부사장(왼쪽)과 스티브영 ICEYE 사장이 영국 판보로 에어쇼에서 '위성산업 분야 업무협약'을 체결한 후 기념사진 촬영에 임하고 있다.(사진=LIG넥스원)","link":"https://www.bloter.net/newsView/blt202207260018","retrieved":1658877453721,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260043.291x174.0.jpg"},{"title":"크리에이터에 집중하는 페이스북…신규 수익화 프로그램 발표","contents":"메타가 크리에이터들이 페이스북에서 수익을 창출할 있는 신규 프로그램을 발표했다. 페이스북에 저작권이 있는 음악이 포함된 영상을 올려 크리에이터에게 광고 수익의 일부를 나눠주는 방식이다.&nbsp;25일(현지시간) 메타는 이날부터 ’음악 수익 공유(Music Revenue Sharing)’ 프로그램을 시행한다고 발표했다. 또 이를 위해 영상 및 오디오, 이미지 매칭 도구인 ‘라이즈 매니저(Rights Manager)’를 개발했다. 메타는 이 도구가 크리에이터들이 콘텐츠를 보호하고 관리하는 데 도움이 될 것이라고 설명했다.\n\n마크 저커버그 메타 CEO. (사진=메타)\n\n크리에이터가 이 프로그램으로 영상을 제작해 업로드하면, 영상 내 광고 수익의 20%를 배분받는 방식이다. 영상의 길이는 60초 이상이어야 하며 시각적인 효과가 포함되어야 한다. 단순히 저작권이 있는 음악이 재생되는 영상은 해당되지 않는다.\n메타는 이번 프로그램 시행으로 크리에이터와 음악 저작권 소유자 모두 수익을 낼 수 있는 새로운 방안이 생겼다고 설명했다. 지금까지 크리에이터들은 저작권이 있는 음악을 영상에 사용할 수 있었지만 이를 통한 수익 창출 방안이 마련된 것은 이번이 처음이다.&nbsp;이 프로그램은 먼저 미국에서 도입된 후 향후 몇 달에 걸쳐 다른 국가에도 확대 적용될 예정이다.&nbsp;앞서 &lt;월스트리트저널(WSJ)&gt;은 페이스북이 뉴스 서비스 대신 크리에이터 경제에 집중할 것이며, 회사의 자원을 이에 따라 재할당한다고 보도했다. 메타가 미래 먹거리 산업으로 낙점한 메타버스와 짧은 영상 콘텐츠를 제작하는 크리에이터에 집중하려는 큰 전략의 일환이라는 분석이다.","link":"https://www.bloter.net/newsView/blt202207260002","retrieved":1658877453723,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260002.291x174.0.png"},{"title":"“구글 공동창업자, 머스크 회사 투자 정리 지시…아내와 불륜이 원인”","contents":"일론 머스크 테슬라 최고경영자(CEO)가 오랜 친구인 구글 공동 창업자 세르게이 브린의 아내 니콜 섀너핸과 불륜을 저질렀다고 &lt;월스트리트저널(WSJ)&gt;이 24일(현지시간) 보도했다. 이같은 사실이 드러난 후 브린은 재무 고문에게 머스크의 회사에 진행한 투자금을 모두 매각하라는 지시를 내린 것으로 알려졌다.&nbsp;\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n\nWSJ는 익명의 소식통을 인용해 브린이 투자금 매각 결정에 이르는 과정에서 둘의 관계도 껄끄러워졌다고 전했다. 다만 정확한 투자 규모와 자금이 실제로 회수됐는지는 밝혀지지 않았다. 보도에 따르면 브린은 머스크와 섀너핸의 불륜에 대해 알게 된 몇 주 후인 지난 1월 법원에 이혼 조정을 신청했다.&nbsp;브린은 앞서 2008년 글로벌 금융위기 당시 테슬라가 생산 차질을 겪자 머스크에게 50만달러(약 6억 5000만원)의 투자금을 지원한 바 있다. 또 구글과 투자회사 ‘피델리티’는 2015년 머스크의 우주탐사기업인 스페이스X에 10억달러(약 1조3000억원)를 투자했다.이번 소식은 머스크가 트위터 인수 파기를 선언하며 트위터 측과 법정 공방을 벌이는 가운데 나왔다. 머스크는 지난 4월 440억달러(약 57조7000억원)에 트위터를 인수하겠다고 발표했으나 지난 8일 돌연 인수 계약 파기를 선언했다. 이후 트위터는 지난 22일 진행한 2분기 실적 발표에서 전년 동기 대비 1% 감소한 매출 11억8000만달러(약 1조5400억원)를 발표하며 ‘어닝 쇼크’의 이유로 머스크의 트위터 인수 보류와 관련된 불확실성을 꼽았다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207250004","retrieved":1658866701368,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250002.291x174.0.png"},{"title":"올 9월 공개되는 ‘고급형 애플워치’, 새로운 디자인 적용된다","contents":"오는 9월 공개될 예정인 애플의 고급형 스마트워치 ‘애플워치 프로’ 모델에 새로운 디자인이 적용될 것이라는 전망이 나왔다. 이는 애플이 애플워치 시리즈4 출시 이후 처음으로 선보이는 신형 스마트워치 디자인이다.&nbsp;\n\n애플워치7. (사진=애플 홈페이지 갈무리)\n\n24일(현지시간) &lt;블룸버그&gt; 통신의 파워온 뉴스레터는 새로 출시되는 애플워치 시리즈8의 고급형 모델 화면 크기가 시리즈7에 비해 7%가 더 커진다고 보도했다. 화면과 함께 기기 전체의 크기도 커질 것으로 예측된다.&nbsp;블룸버그의 마크 거먼 기자는 뉴스레터를 통해 해당 모델이 원형이 아닌 직사각형 모양을 유지할 것으로 전망했다. 아울러 모서리가 각진 ‘플랫’ 디자인은 채택하지 않을 것으로 예측했다. 소재 면에서는 내구성이 좋은 티타늄을 사용해 한층 견고한 버전이 될 것으로 내다봤다.&nbsp;앞서 거먼은 애플이 올해 새로운 보급형 애플워치SE와 애플워치8, 애플워치 프로로 알려진 ‘러기드 에디션’을 출시할 예정이라고 보도한 바 있다.&nbsp;러기드 에디션은 익스트림 스포츠 사용자를 겨냥한 모델로 한번 충전하면 저전력 모드에서 수일 지속할 수 있는 긴 배터리 수명을 갖출 예정이다. 또 사용자의 체온을 측정해 고온일 경우 알려주는 체온 센서가 추가될 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202207250002","retrieved":1658866701382,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250001.291x174.0.png"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹의 디지털 전략체계.(사진=신한금융)\n\n신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다.\nIT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력'\n이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다.&nbsp;신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.\n\n김명희 신한금융 디지털부문장(CDO).(사진=신한금융)\n\n\n최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적\n올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658866701382,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"}]}