{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"쿠팡, ‘의도된 적자’ 끝냈다","contents":"쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n쿠팡이 지난 2014년 로켓배송을 선보인 이후 8년 만에 첫 분기 영업손익 흑자를 달성했다. 그동안 대규모 영업적자 탓에 지속가능성에 대한 의심을 꾸준히 받아왔는데, 이런 의심을 한 번에 거두어 낼 수 있는 계기를 마련했다. 10일 쿠팡이&nbsp;증권거래위원회(SEC)에 제출한 3분기 실적 보고서에 따르면 쿠팡은 올 3분기 매출액 51억133만4000달러(한화 약 6조8383억원), 영업이익 7742만달러(1037억원)을 기록했다. 전년 동기 대비 매출액은 27% 증가했으며, 영업손익은 3억1511만달러(약 3653억원) 적자에서 흑자로 돌아섰다.\n\n쿠팡 2022년 3분기 실적자료 내 사업부문 별 실적.(출처=쿠팡.)\n\n쿠팡의 흑자전환을 이끈 것은 본업인 커머스 사업이다. 쿠팡은 올 3분기 ‘프로덕트 커머스’ 사업에서 2억3922만달러(약 3267억원)의 조정 에비타(감가상각 전 영업이익)를 기록했다. 전년 동기 1억1824만달러(1612억원) 손실을 낸 것을 감안하면 엄청난 규모의 이익 개선이 이뤄진 것이다.쿠팡이츠, 쿠팡플레이 등 신사업(Developing Offerings)의 실적도 개선됐다. 올 3분기 신사업 조정 에비타는 4430만달러(594억원)의 손실을 냈지만 전년 동기 8920만달러(1215억원) 손실보다 적자폭이 약 2분의 1 수준으로 줄어들었다. 김범석 쿠팡 Inc 의장은 이번 호실적의 근거를 물류 네트워크에서 찾았다. 쿠팡의 물류 인프라는 축구장 500개 크기로 뉴욕의 센트럴 파크보다 크다고 강조하며 “여러 지역에 신선식품 유통을 확대하면 재고 손실이 늘어나게 마련인데 쿠팡은 ‘머신 러닝’ 기술 기반의 수요 예측으로 신선식품 재고 손실을 지난해와 비교해 50% 줄였다”고 밝혔다. 이어 “물류 전 과정을 통합하면서 별도로 (신선식품 배송을 위한) 콜드체인 배송 네트워크를 구축할 필요가 없어졌다”며 “배송의 85% 이상을 박스 포장 없이 배송하는 방법으로 포장 폐기물을 줄이고 배송 차량의 운행 횟수도 줄일 수 있었다”고 덧붙였다. 쿠팡의 핵심 자산인 활성고객(제품을 한 번이라도 구매한 고객)도 계속해서 늘어나는 추세다. 올 3분기 활성고객은 1799만2000명으로 전년과 비교해 7% 증가했으며, 1인당 고객매출 역시 284달러(38만원)로 3% 늘어났다.","link":"https://www.bloter.net/newsView/blt202211100003","retrieved":1668798903922,"image":"https://www.bloter.net/data/blt/image/2022/11/10/blt202211100004.291x174.0.jpg"},{"title":"ARM 출신 삼성 부사장의 구인공고에 업계가 술렁이는 이유는?","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\nARM 출신 나이젤 페이퍼 삼성전자 부사장이 시스템 반도체 설계 부문 수석 인재를 영입하고 있다. 최근 ARM은 퀄컴과의 법적 분쟁을 겪으면서, 2024년부터 제조사의 SoC(시스템온칩) 제작에서 자사의 설계자산(IP)만으로 전체 칩셋을 구성하도록 하겠다고 밝혔다. 삼성전자의 입장에선 SoC 제작을 위해 자체 IP를 개발할 필요성이 커진 셈이다. 이에 따라 지난 2015년 자체 CPU(중앙처리장치) 코어를 개발하려다 중단된 ‘몽구스 프로젝트’의 재가동 가능성도 거론된다.11일 업계에 따르면 나이젤 페이퍼 삼성 SARC(Samsung Austin R&amp;D Center) VP(바이스 프레지던트)는 최근 자신의 소셜네트워크서비스(SNS)를 통해 수차례 시스템 반도체 IP 부문 수석급 인재를 채용한다는 게시글을 올렸다.SARC는 미국 텍사스주 오스틴에 위치한 R&amp;D 센터다. 지난 2010년 설립됐으며, 삼성전자의 시스템LSI 사업부의 핵심 연구기지다. 이곳에서 삼성전자는 SoC 설계와 시스템 반도체 IP를 연구·개발한다. 페이퍼 VP는 이를 이끄는 임원으로 프로젝트 리더다.이번 페이퍼 VP의 인재 영입 공고를 단순 시스템 반도체 분야 사업 확장의 의도로 해석할 수도 있다. 그러나 그의 과거 경력과 최근 삼성전자가 시스템 반도체 시장에서 처한 위기 요인을 고려하면, 자체 IP를 활용한 SoC 생산 가능성에 무게가 쏠린다.\n\n나이젤 페이퍼 부사장 SNS 캡쳐.\n\n먼저 페이퍼 VP는 지난 9월부터 삼성전자에 합류해 SARC VP로 재직중이다. 페이퍼 VP는 2005년부터 2022년 5월까지 약 17년 동안 ARM에서 근무한 SoC, IP, 회로 분야 전문가다. 1999년부터 2005년까지 약 6년간은 인텔에서 근무했다.ARM은 반도체를 설계하고 라이선스를 판매하는 팹리스 기업이다. 특히 스마트폰의 두뇌로 불리는 모바일 AP(모바일칩) 설계 분야에서 시장 점유율 90%를 차지하고 있는 독보적 사업자다. 막대한 특허, 주변 소프트웨어와의 호환성을 강점으로 한다. 이 때문에 퀄컴이나 삼성전자는 ARM의 IP를 활용해 SoC를 만든다.SoC는 한 개의 칩에 완전 구동이 가능한 제품과 시스템이 들어있는 것을 말한다. 한 개의 칩 내에서 CPU, GPU(그래픽처리장치), NPU(신경처리장치) 등의 다양한 역할을 구현하는 체제다. 주요 제품으로는 퀄컴의 ‘스냅드래곤’, 삼성의 ‘엑시노스’, 애플의 ‘애플실리콘’ 등이 있다. SoC는 주로 모바일 장치에 탑재되는 경우가 많아 퀄컴, 삼성전자 등 회사는 ARM의 IP를 활용해 SoC를 만든다.그러나 삼성전자는 최근 퀄컴과 ARM의 특허 소송 여파로 인해 위기 상황에 놓였다. ARM은 지난 8월 31일 퀄컴을 상대로 자사 기술의 무단 사용을 중단하라며 소송을 냈다.&nbsp;쟁점은 퀄컴이 지난해 1월 인수한 반도체 스타트업 누비아(NUVIA)다. 누비아는 ARM 출신이 설립한 CPU 전문 설계 회사다. 누비아는 퀄컴에 인수되기 전 ARM의 IP를 사용할 수 있는 라이선스를 확보했다. ARM의 소송 요지는 지난 3월 누비아와의 사용권 계약이 끝났는데도, 퀄컴이 이를 무단으로 넘겨받으려 했다는 것이다.이번 사건을 계기로 ARM은 2024년부터 퀄컴 같은 팹리스 업체에 더 이상 CPU 사용권을 부여하지 않겠다는 방침을 결정한 것으로 알려졌다. 대신 삼성전자, 애플 등 제조업체에 반도체 설계자산을 직접 제공하겠다는 계획이다.이과정에서 ARM은 삼성전자, 애플 등 업체들이 자사의 CPU를 기반으로 SoC를 만들 때 자사의 IP만으로 전체 칩셋을 구성하도록 제한한다는 방침이다. 삼성전자의 경우 지난 1월 ARM의 CPU 아키텍쳐 ‘Armv9’를 기반으로 AMD와 공동 개발한 GPU ‘엑스클립스’를 탑재한 AP ‘엑시노스 2200’을 출시한 바 있다.ARM의 이 같은 정책이 시행되면 삼성전자는 SoC에 포함되는 전체 IP를 ARM으로부터 제공받거나, 혹은 ARM의 IP를 전혀 사용하지 않아야 한다. 이에 따라 엑시노스 2200과 같은 맞춤형 제품 설계도 불가능해진다.삼성전자의 시스템 반도체 IP 분야 인재 영입도 이 같은 위기감이 반영된 것으로 풀이된다. 당장은 ARM의 요구를 받아들여 ARM의 ‘말리’ GPU를 활용하는 방식으로 넘어갈 수 있겠지만, 궁극적으로는 CPU, GPU, NPU 등 자체 설계한 IP가 필요해지는 셈이다.노태문 삼성전자 사장은 지난 8월 ‘갤럭시 언팩 2022’에서 AP 자체 개발과 관련해 “자체 AP 개발은 고려해야 할 상황이 많은 만큼 시간이 굉장히 걸린다”며 “관련 팀들과 파트너사들이 열심히 연구하고 있다. 구체화 되는 시점이 되면 시장에 공개할 수 있을 것으로 생각한다”고 말했다.이 때문에 일각에선 삼성전자가 지난 2019년 포기했던 자체 CPU 설계 프로젝트인 몽구스 프로젝트가 다시 진행될 수도 있다는 가능성이 나온다.삼성전자는 지난 2015년 오스틴 연구개발센터인 SARC에 ‘몽구스팀’을 조직해 자체적으로 CPU 코어를 개발하는 프로젝트를 진행했다. 모바일 AP 시장 점유율 1위 사업자 퀄컴을 따라잡기 위해서다.삼성전자는 ARM에서 코어 아키텍처를 들여와 핵심 내용을 뜯어고치는 방식으로 CPU 코어를 설계했다. 그 결과물이 ‘엑시노스 8’이다. 삼성전자는 갤럭시S7부터 노트11까지 자체 개발한 CPU 코어를 탑재했다.그러나 엑시노스 8은 시장에서 성능 문제로 혹평을 받았고 ARM의 CPU 코어 설계를 그대로 사용하는 것이 더 낫겠다는 지적도 나왔다. 결국 삼성전자는 2019년 몽구스 프로젝트를 중단하고 300여명의 직원들을 해고한 바 있다.","link":"https://www.bloter.net/newsView/blt202211110012","retrieved":1668798903924,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110017.291x174.0.jpg"},{"title":"카카오서 ‘1조원’이 사라진다, 카카오인베 출자지분(두나무) 가치 폭락 의미① [넘버스]","contents":"알면 좋을 혁신기업 생태계 정보와 IT업계 이슈를 소개합니다.\n\n\n\n\n카카오가 2022년 11월10일 뜬금없는 공시를 하나 했어요. 카카오가 출자한 주요 출자 지분 중 일부를 완전자회사(100%)인 카카오인베스트먼트에 현물출자하겠다고 밝힌 건데요.내용을 자세히 보면 깜짝 놀랄만한 내용이 숨어 있어 &lt;넘버스&gt;가 그 내역을 상세하게 설명합니다. 사건사고가 끊이지 않고 있는 카카오이죠. 이전의 사건사고는 사회적 이슈이거나 경영진의 자질 문제, 그리고 골목상권 침해 문제 등이었다면, 이번에는 재무적 리스크의 부상이어서 투자 관점에서 관심을 가져야 할 것 같네요.01.카카오인베스트먼트에 1조1634억원 어치 지분 현물출자하는 카카오10일 공시된 내용을 보면 아래 참고사진과 같습니다.\n\n카카오의 카카오인베스트먼트 현물출자 공시(출처=전자공시시스템)\n\n위 공시를 풀어 쓰면 이렇습니다. 카카오는 보유하고 있는 SK텔레콤, SK스퀘어, 카도카와, 두나무, 휴먼스케이프 주식을 완전자회사(100%) 카카오인베스트먼트에 현물출자하는데, 현물출자 가치를 매겨보니 약 1조1634억원이 나왔다는 것입니다.그림으로 설명하면 아래와 같아요.\n\n\n\n언뜻 공시만 보면 별 것 아닌 공시로 보입니다. 카카오 입장에서 SK텔레콤·SK스퀘어·카도카와·두나무·휴먼스케이프 지분은 경영권을 행사할 수도 없고 배당이 없다면 수익도 나지 않을 무수익 지분일 뿐이죠.카카오가 이런 회사 지분을 가지고 있는 이유는 이들 회사와 전략적 제휴를 했다든지, 아니면 투자 목적으로 사두었다가 나중에 주가가 오르면 팔려고 한다든지의 목적 때문이예요. 이 외 다른 목적은 거의 없다고 봐도 무방하죠. 그러니 이 지분을 카카오가 가지고 있는 것과 카카오의 100% 자회사 카카오인베스트먼트가 가지고 있는 것이 별 차이가 없을 거예요.카카오 입장에서는 항상 컨트롤 가능한 자회사로 돈을 옮긴다는 것은 왼쪽 주머니에 있는 돈다발을 오른쪽 주머니로 옮기는 것 뿐이니까요.한편으로는 그저 주머니만을 바꾸는 이런 지분 정리 작업을 왜 하는지 납득이 잘 안가죠. 카카오는 공시에서 “보유 자산 관리 효율화”라고 이유를 밝혔는데요. 이런 이유도 설득력 없는 것이, 돈을 어느 주머니에서 관리하든지 결국 관리의 주체는 카카오가 될텐데요. 모회사가 관리하는 것과 자회사가 관리하는 것 중에서 어떤 방법이 효율적인지에 대해서는 정답은 없는 것 같거든요.어쨌든 카카오의 거래 목적을 십분 이해해준다고 하고, 이번 거래는 공시만 봐서는 그리 큰 의미가 없어 보이는 공시로 잘못 이해될 수 있다는 점을 인지시켜드리고 설명을 이어가겠습니다.02.사라진 1조원문제는 거래 대상이 된 5개 회사 지분 가격이예요. 카카오가 이날 공시한 또 다른 공시를 보면 카카오인베스트먼트에 현물출자하는 출자지분의 가격을 상세히 설명해 놓았습니다.\n\n카카오 보유 주요 기업 지분 현물출자 가격(출처=전자공시시스템)\n\n위 공시를 보면 상장사인 SK텔레콤은 1944억원, SK스퀘어는 953억원, 카도카와(일본증시 상장)는 2933억원으로 시장가격을 평가했어요. 그리고 비상장사인 두나무는 5780억원, 휴먼스케이프는 24억원으로 평가해요.가격 평가 방법에 대해서는 공시에서 붉은색 밑줄 그은 부분에 설명이 나와 있는데요. 카카오는 “상장사 주식은 시가평가, 비상장사 주식은 외부회계법인을 통한 가치평가 금액을 합산한 금액”이라고 했습니다. 이 말은 상장사의 경우 시장에서 거래되고 있으니 시장에서 거래되고 있는 가격을 기준으로 평가했고, 비상장사의 경우 상증법 등에 따라 외부회계법인이 평가한 가격을 기준으로 평가했다는 뜻이예요.보통 대기업들이 출자지분을 거래할 때 이와 같은 방법으로 가격을 평가합니다. 카카오 역시 법령에 따라, 관습에 따라 정해진대로 가치를 평가해 가격을 매겼고, 매겨진 가격대로 자회사에 해당 지분을 현물출자할 예정인거죠.하지만 여기서 비상장사인 두나무와 휴먼스케이프를 평가해 놓은 가격이 크게 낮아졌다는 점이 여러 파장을 낳을 수 있어 오늘 이 콘텐츠를 쓰게 됐습니다. 카카오 재무적으로도 상당한 영향이 있을 평가가격이고요. 카카오 내부 뿐 아니라 두나무와 휴먼스케이프 지분을 보유한 다른 회사에게도 영향을 줄 만한 거래라고 판단됩니다.5개월 전 카카오가 매겨놓았던 장부가격과 이번에 카카오가 카카오인베스트먼트에 현물출자하겠다면서 매겨놓은 가격을 한번 비교해 보시죠.\n\n\n\n\n카카오가 상장 및 비상장회사 5곳의 지분을 자회사(카카오인베스트먼트)에 넘깁니다. 갑작스럽게 나온 발표인데요. 거래 규모가 1조원이 넘는 대형 거래예요. 사건사고가 끊이지 않았던 카카오, 갑자기 왜 이런 발표를 했을까요? 공시 속에 숨어있는 카카오의 의도를 알아보고 이를 통해 얻을 수 있는 투자 시사점을 '2편'에 걸쳐 알아볼게요. 카카오에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.😎당신에게 들려줄 이야기· 카카오인베스트먼트에 1조1634억원 어치 지분 현물출자하는 카카오· 사라진 1조원· 카카오, '빅배스(Big Bath)' 노리나","link":"https://www.bloter.net/newsView/blt202211110001","retrieved":1668798903928,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110001.291x174.0.png"},{"title":"FTX 기업가치 44조원에서 '0원'으로…금융위기 악몽 되살아난 이유","contents":"세쿼이아캐피탈이 FTX 지분가치를 0달러로 상각했다는 조치를 담아 재무적투자자(LP)에게 보낸 서한 내용.(사진=세쿼이아캐피탈 공식 트위터 계정)\n\n벤처캐피탈(VC) 업계의 '노스트라다무스'로 불리는 세콰이어캐피탈이 세계 3위 가상자산거래소 FTX에 투자한 2억1350만달러(약 3000억원)의 지분가치를 '0달러'로 전액 상각처리했다. FTX의 유동성 위기로 지급 능력에 위험이 생겼다는 이유에서다. FTX는 올 초까지만 해도 기업가치 320억 달러(약 44조2000억원)로 평가되던 회사였다.세쿼이아캐피탈은 이러한 조치를 알리는 서한을 자사가 운용하는 글로벌 성장 펀드 III(Global Growth Fund III)에 투자한 재무적투자자(LP)에게 보낸 뒤 10일(한국시간) 자사 공식 트위터 계정을 통해서도 공개했다. 이 서한에 따르면 글로벌 성장 펀드 III와 산하 헤지펀드인 SCGE 펀드 L.P.는 FTX와 FTX US에 각각 1억5000만달러, 6350만달러를 투자했다.서한은 \"세쿼이아캐피탈의 FTX 익스포저(위험노출액)는 제한적\"이라며 \"FTX는 글로벌 그로스 펀드 III의 구성항목 중 상위 10개 포지션에 속하지 않으며 1억5000만달러는 펀드 위탁 자본의 3% 미만에 그친다. 이 손실은 해당 펀드의 실현 및 미실현수익 75억달러(약 10조4000억원) 내에서 상쇄된다\"고 설명했다. 또 \"이와 별도로 SCGE 펀드 L.P.는 FTX와 FTX US에 6350만달러를 투자했는데 이는 올해 9월 30일 기준 포트폴리오(공정가치 기준)에서 1% 미만\"이라고 부연했다.이처럼 실리콘밸리의 빅4 VC에 속하는 세콰이어캐피탈이 FTX를 손절한 것은 업계의 투심을 방증하는 것으로 그 의미가 상당하다는 평가다. FTX가 직면한 유동성 위기를 해결하기 위해 필요한 최소 자금만 40억 달러(약 5조5000억원)에 달한다. 이를 조달하지 못하면 파산 신청이 불가피하다.FTX의 파산 위기는 지난 5월 발생한 루나-테라 사태와 유사하다. FTX는 FTT라는 자체 토큰을 발행해 자회사인 헤지펀드 알라메다리서치에 빌려줬다. 알라메다리서치는 이를 담보로 달러를 빌려 FTX에서 FTT를 매수했다. FTT 가격이 오르면 알라메다리서치는 대차대조표에 이를 수익으로 처리해 투자를 유치했다. 이런 인위적인 레버리지 증대방식은 글로벌 긴축으로 유동성이 축소되면서 부메랑으로 돌아왔다.여기에 더해 FTX와 경쟁관계에 있던 바이낸스가 개입하면서 사태는 더 악화됐다. 창펑자오 바이낸스 대표는 자사가 가진 FTT를 모두 처분하겠다고 선언한데 이어 FTX 인수의사를 밝혔다가 하루만에 철회하는 행보로 시장의 공포감을 증폭시켰다. FTX가 주로 거래를 지원해온 솔라나는 업비트 기준으로 지난 9일 종가 2만330원을 기록해 전 거래일 대비 42.26% 폭락했다. 비트코인, 이더리움 등 메이저 코인들도 시세가 10%대 하락했다.루나-테라 사태에 이어 세계 톱3에 속하는 대형 거래소가 순식간에 존립을 위협받는 구조적 취약성과 불안정성을 노출함으로써 크립토 시장 신뢰 저하가 장기간 이어질 것이라는 지적이 나온다. 개인의 경우 가상자산에 전액 투자하기도 하지만 세콰이어캐피탈 등의 기관은 주식, 실물자산 등 포트폴리오가 다양하다. 리스크 전이를 피하기 위해 가상자산 투자를 피할 개연성이 높고 정부는 규제를 강화할 수밖에 없는 국면이다.&nbsp;최화인 블록체인 에반젤리스트는 &lt;블로터&gt;에 \"미국 정부를 비롯해 각국 정부가 규제를 강화하고자 하는 욕구를 더 높이고 그것이 블록체인 프로젝트, 특히 스타트업 형태의 소형 프로젝트에 하중을 굉장히 강화시킬 우려가 있다\"며 \"중앙화된 거래소에서 탈중앙화된 거래소 형태로 자금 이동이 지속되면서 돈은 더 리스키한 영역으로 빠져나갈 가능성이 있다\"고 분석했다.&lt;뉴욕타임스(NYT)&gt;는 바이낸스의 FTX 거래 무산은 \"가상자산 업계의 리먼 모먼트\"라고 평했다. 2008년 글로벌 금융위기를 야기한 리먼브러더스와 비견될 정도의 사태라는 뜻이다. 최 에반젤리스트는 \"지금 전체 자산시장에서 가상자산이 차지하는 비중이 1%가 조금 넘는 선으로 예측되는데 2008년 금융위기 시에도 파생상품의 비중이 그 정도였다\"며 \"충분히 전체 자산시장으로 위험이 전이될 가능성이 충분하다\"고 지적했다.그는 또 \"창펑자오 대표의 악의적인 설계 하에서 이런 일이 일어났다고 하더라도 이 시장이 더 위험한 상황으로 노출되면 바이낸스도 큰 손해를 입을 수밖에 없기 때문에 빠른 시간 내에 수습을 하는 게 맞다고 본다\"고 강조했다.한편 샘 뱅크먼 프리드 FTX 최고경영자(CEO)는 자금 조달에 나설 의지를 시사했다. 트위터 등의 커뮤니티를 통해 유출된 프리드 CEO가 직원들에게 보낸 메시지를 보면 \"바이낸스는 실제로 FTX를 인수하려는 의사가 없었다\"며 \"잠재적 투자자인 저스틴 선과 (자금조달을) 논의 중\"이라고 밝혔다.저스틴 선은 중국 태생으로 가상자산 프로젝트 '트론'(TRON)의 창업자이자 후오비(Huobi) 글로벌 어드바이저다. 그는 지난 9일 자신의 트위터를 통해 \"후오비 글로벌이 글로벌 톱3 거래소 자리를 탈환한 것으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211100021","retrieved":1668798903936,"image":"https://www.bloter.net/data/blt/image/2022/11/10/blt202211100054.291x174.0.jpg"},{"title":"FTX, 고객 자금 60% 자회사에 대출…”거래소 붕괴 초래”","contents":"세계 3위 가상자산거래소 FTX가 자회사인 헤지펀드 ‘알라메다리서치’에 고객 예치금 100억달러(약 13조6000억원)를 대출했다고 10일(현지시간) &lt;월스트리트저널(WSJ)&gt;이 보도했다. \n\n(사진=픽사베이)\n\nFTX는 약 160억달러(21조8000억원)에 달하는 고객 자산을 보유하고 있었는데 이 중 약 60%를 계열사 유동성 지원에 사용한 것이다.\n&nbsp;WSJ은 “샘 뱅크먼 프리드 FTX 최고경영자(CEO)는 이번주 진행된 투자자와의 미팅에서 알라메다가 FTX에 약 100억달러의 빚을 지고 있으며, 이는 판단력이 부족한 결정이었다고 말했다”고 보도했다. WSJ의 한 소식통은 “FTX가 고객 예치금을 자회사 알라메다의 위험한 베팅을 위한 대출금으로 제공해 거래소 붕괴가 일어날 조건이 조성됐다”고 전했다. 가상자산 전문매체 &lt;코인데스크&gt;의 컬럼니스트 프랜시스 코폴라는 “FTX는 고객의 자금을 이용해 아무것도 해서는 안 된다”며 “그 자산은 말 그대로 고객들이 사용할 수 있도록 거래소에 그대로 보관되어야 한다”고 지적했다.소식통은 알라메다가 다른 금융회사로부터 약 15억달러(약 2조400억원) 규모의 추가 대출을 받았다고 전했다. FTX 대변인은 이와 관련한 논평을 거부했다. 앞서 FTX는 자체 토큰인 ‘FTT’를 발행해 알라메다리서치에 빌려줬다. 알라메다리서치는 이를 담보로 달러를 빌려 FTX에서 FTT를 매수해 가격을 띄웠고, 이를 통해 얻은 차익으로 더 많은 대출과 투자금을 확보하는 과정을 수차례 반복했다.최근 알라메다리서치의 재무적 취약성이 드러나자 FTX 투자자는 코인을 대규모로 인출하는 ‘뱅크런’ 사태가 발생했다. 이후 FTX는 이번 주부터 고객의 인출을 중단시켰다. 지난 8일 세계 최대 가상자산 거래소 바이낸스는 FTX를 인수하기로 했지만, 실사 이후 하루 만에 인수를 중단한다고 발표했다. 바이낸스는 인수를 철회한 이유로 미국 증권거래위원회(SEC) 등 규제 당국이 FTX의 고객 자금 관리에 대한 조사에 착수했기 때문이라고 설명했다. 뱅크먼-프리드는 파산을 면하기 위해 긴급 자금을 수혈해 줄 곳을 찾고 있다. 현행 미국 법상 전통 금융 시장 브로커는 고객 자금을 회사 자산과 분리해야 하며, 이를 위반할 경우 처벌 대상이 된다. 일례로 2013년에 미국 상품선물거래위원회(CFTC)는 중개 업체 ‘MF글로벌’이 파산 과정에서 고객 자금을 남용했다는 혐의로 1억달러(1346억원)의 벌금을 부과했다. WSJ은 MF글로벌의 경우 파산 과정에서 고객이 자금을 모두 회수했으나, 불확실성이 가득한 가상자산 거래소인 FTX의 경우 고객이 자금을 회수할 수 있을지 불분명하다고 전했다.","link":"https://www.bloter.net/newsView/blt202211110002","retrieved":1668798903937,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110006.291x174.0.jpg"},{"title":"[클래스101 픽]'신사임당' 뗀 주언규 PD \"온라인 강의, 이제는 수익화 대세\"","contents":"온라인 클래스 플랫폼 '클래스101'이 올해 구독 서비스를 기반으로 한 새로운 비즈니스 모델 '클래스101+'를 도입하며 재도약을 예고했습니다. 개별 클래스 판매로 성장한 클래스101의 구독 모델은 기업 뿐만 아니라 이용자, 나아가 강의 주체인 '크리에이터'들에게도 큰 변화이자 도전이 될 것으로 예상됩니다. 클래스101+의 앰버서더 13인의 인터뷰를 통해 구독 서비스가 가져올 온라인 클래스 크리에이터 생태계를 들여다 봤습니다.\n\"온라인 클래스가 도움이 되겠어?\"주언규 PD(옛 신사임당)는 처음 온라인 클래스 플랫폼 '클래스101'에 '커리어(career)' 카테고리 클래스 개설 제안을 받았을 때 이렇게 생각했다고 회상했다. 하지만 그는 이제 온라인 클래스에 대해 \"원하는 일을 하면서도 수익을 올릴 수 있는 정형화된 수익화 옵션이 됐다\"고 평가하고 있다. 전통적인 수익화 방식 중 하나인 출판과 비등한 수준으로까지 발전됐다는 것이다. &lt;블로터&gt;는 서울 잠실에 위치한 주언규 PD의 사무실에서 '온라인 클래스 크리에이터 주언규 PD'에 대한 이야기를 들어봤다.\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n2019년은 클래스101이 카테고리 확장이라는 미션을 두고 고심하던 시기였다. 당시 클래스101은 드로잉 등 취미 카테고리에서 강세를 보였지만 향후 온라인 클래스 업계 성장을 위해서는 더 많은 카테고리 개설이 필요하다고 판단했기 때문이다. 클래스101이 떠올린 새 카테고리는 '커리어'였다. 취미가 아닌 업무 능률을 올리기 위한 클래스를 개설하자는 계획이었다. 본업이 아니더라도 이용자들에게 또 다른 직업의 길을 열어줄 수 있다는 희망도 있었다. 지금의 '수익창출(창업·부업)' 카테고리의 시작인 셈이다.&nbsp;커리어 클래스 개설 제안을 받은 주언규 PD는 엑셀, 코딩 등이 포함된 커리어 카테고리가 자신과 맞지 않는다고 생각해 \"저는 수익을 올리기 위해 회사를 그만두라고 말하는데요?\"라며 거절했다.&nbsp;그때 주언규 PD는 스마트스토어 코칭에 성공했고, 자신의 유튜브 계정 '신사임당' 역시 유명세를 떨친 후라 이미 스타덤에 올라있었다. 또 수요조사 결과에 따라 클래스 개설이 무산될 수도 있는 불확실한 상황이기도 했다. 클래스101은 그에게 \"인생의 커리어 중 하나라고 생각해달라\"고 설득했고, 삼고초려 끝에 주언규 PD는 '스마트스토어' 관련 클래스를 론칭하기로 약속했다. 수요조사 기간 주언규 PD는 클래스 개설에 대한 내용을 자신의 커뮤니티 채널에 공개했다.&nbsp;\n온라인 클래스, 이제는 수익화 도구의 주류\n\"신기록이에요. 이거 대박이에요!\"결과는 '대박'이었다. 2019년 11월 27일, 그의 이름으로 개설된 '스마트스토어로 월 100만원 만들기, 평범한 사람이 돈을 만드는 비법' 클래스는 성공적으로 수강생을 유치했고 클래스101의 대표 강의 중 하나로 자리잡았다. 이후 올해 6월 15일 개설된 그의 또 다른 클래스 '가장 빠르게 돈 버는 유튜브 채널 만드는 방법'은 클래스101 '톱10 클래스'까지 올라섰다.&nbsp;\n\n온라인 클래스 플랫폼 '클래스101' 구독 서비스 '클래스101+'에 올라있는 주언규PD의 '스마트스토어' 클래스. (사진=클래스101 홈페이지 화면 갈무리)\n\n주언규 PD는 \"처음 온라인 클래스의 성공 여부에 대해 반신반의한 마음을 가지고 있었다\"고 &lt;블로터&gt;에 털어놨다. 하지만 클래스101과 손잡은지 3년이 지난 지금, 온라인 클래스는 정형화된 수익화 방식으로 자리잡았다. 특히 강의를 직접 진행하는 크리에이터들에게는 원하는 일을 하면서도 수익을 올려 생활을 유지할 수 있게 하는 주요한 수익 모델이 됐다.&nbsp;그는 이번에 클래스101의 새 구독 비즈니스 모델 '클래스101+' 론칭에 동의했다. 물론 처음 계약과는 다른 상황이다.&nbsp;클래스101+는 월 1만9000원 결제 시 '구독' 모델에 동의한 모든 클래스를 무제한으로 수강할 수 있는 서비스로, 고가의 개별 클래스를 구입하지 않고도 저렴한 가격에 많은 강의를 들을 수 있다. 블로터가 여러 명의 크리에이터들을 취재한 결과 이같은 모델이 모두에게 좋은 것은 아니었다. 특히 일부 크리에이터들에게는 어쩌면 불리한 방식일 수도 있겠다 싶었다. 개별 클래스 판매에서 높은 인기를 구가했던 크리에이터들은 이전보다는 다소 불리한 조건에 처할 수 있기 때문이다.&nbsp;클래스101 크리에이터이기 전에 이미 스타 유튜버였던 주언규 PD 역시 마찬가지였다. 하지만 그는 오히려 조금 다른 관점의 이야기를 &lt;블로터&gt;에 &nbsp;들려줬다. 당장의 변화보다 가격 경쟁력, 구독 서비스에 적합한 새 클래스 등 장기적인 관점에서의 방향성을 제시했다.주언규 PD는 클래스101의 구독 서비스 모델이 2019년 클래스 첫 개설 이후 접근성을 향상시키기 위해 고민하던 방안과 방향이 같다고 말했다.&nbsp;그는 \"이번에 구독 서비스로 전환된 '스마트스토어' 클래스의 경우, 2019년 개설 당시 중급자에게 유효한 노하우였다면 이제는 초보자에게도 필요한 노하우가 됐다\"며 \"접근성을 올릴 수 있는 방향에 대해 고민하던 중 클래스101에서도 같은 방향의 구독 서비스를 준비하고 있다고 들었다. 방향성이 잘 맞아 편안하게 진행할 수 있었다\"고 말했다.&nbsp;그는 특히 구독 서비스의 가격 경쟁력이 특장점이라고 강조했다. 주언규 PD는 \"스마트스토어 관련 콘텐츠들의 가격은 이제 막 시도하는 초보자들에게는 사실 부담되는 가격이다. 그래서 반드시 필요한 정보임에도 높은 가격 허들 때문에 정보가 전달되지 않는 편이다. 하지만 구독 서비스로 전환하면 이 가격에 (클래스를)안 들을 이유가 없다\"고 설명했다.&nbsp;\n\"경쟁자 키우고 싶지 않지만...\" 그의 새 클래스 어떨까\n'지식쇼핑'에서 '스마트스토어팜'으로 개편된 당시 스마트스토어를 시작한 주언규 PD는 인테리어 부문에서 괄목할 만한 성과를 거뒀다. 그는 이제 해당 쇼핑몰은 운영하지 않고 있지만 여전히 또 다른 스토어를 운영하며 공부하고 있다고 말했다. 주목할 만한 점은 그가 이제는 그의 이름 '주언규'를 밝히지 않고 스토어와 유튜브 채널을 운영하고 있다는 점이다. 이른바 '은둔의 고수'다. '유명하지 않은 상태에서 돈을 벌고 싶다'는 것이 그의 또 다른 목표다.&nbsp;\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n\"사실 저도 '경쟁자'를 키우는 선택을 하고 싶지 않은 마음도 있어요\"라며 수익화 클래스가 또 다른 경쟁자를 만들고 있다는 주언규 PD. 그는 그럼에도 불구하고 자신의 노하우를 공개하고 싶다고 했다.&nbsp;주언규 PD는 \"아직도 수익화에 대한 방안을 고민하고 있다\"며 \"또 다시 새로운 방법을 뚫게되면 그 전까지의 노하우를 공개하는 식으로 운영해 왔다\"고 설명했다. 이어 그는 \"아직 구체적인 방안을 말하기는 어렵지만, 다음 클래스는 분명히 실무적으로 도움이 되는 클래스가 될 것\"이라고 강조했다.&nbsp;아직 개별 판매 중인 유튜브 관련 클래스의 구독 서비스 전환도 염두에 두고 있다. 그는 \"유튜브 성장 노하우를 너무 많이 공개하면 제 입장에서는 경쟁자가 많이 생기는 셈\"이라며 \"그렇기 때문에 제가 압도적인 경쟁력을 갖게 되면 구독 서비스로 전환할 마음도 생길 것 같다\"고 말했다. 솔직하면서도 자신감이 드러나는 답변이었다.&nbsp;주언규 PD는 구독 서비스에 맞는 새로운 클래스의 모습을 구상 중인데 이는 심화 버전의 수익화 클래스다.&nbsp;주언규 PD는 \"지금 스마트스토어 강의는 A부터 Z까지 모든 과정이 담겨있다. 수강생에게는 다소 버거울 수 있다는 단점이 있다\"며 \"그래서 향후 '단과반' 개념의 클래스를 열어볼까 생각 중\"이라고 밝혔다. 이어 그는 \"과거 개별 클래스 판매 시스템이었다면 분명히 혹평받았을 강의 방식\"이라면서도 \"하지만 구독 모델로 가격 경쟁력이 생겼기 때문에 이제는 족집게식 단과반을 운영할 수 있는 환경이 마련된 것 같다\"고 덧붙였다.&nbsp;\n유튜브·스마트스토어 도약을 위한 신사업 행보\n올해 그는 그의 대표 유튜브 채널 '신사임당'을 매각했다. 신사임당 채널 구독자 수가 이제 막 200만을 바라보는 시점이었다. 주언규 PD는 \"다른 채널도 키우고 싶고 새로운 클래스도 만들고 싶지만 생각보다 시간이 많이 들어간다. 그럼에도 여러가지를 해보고 싶었다\"며 \"저는 증권 분야 전문가 출신이 아니지만 투자자 출신 전문가가 신사임당 채널을 이제 더 잘 운영할 수 있을 것 같다고 판단했다\"고 설명했다.&nbsp;그는 또 \"매각 이후 일부 구독자 이탈이 발생했지만 그들은 '주언규 PD' 출연을 기대했던 분들이라 생각한다\"며 \"이후 제가 출연하지 않은 영상의 조회수가 40만뷰 이상(10월 중순 기준)이 나온 걸 보면, 앞으로 좋은 성과가 있을 것이라고 기대한다\"고 덧붙였다.&nbsp;주언규 PD는 현재 사업체를 통해 △스마트스토어 △다수 유튜브 채널 운영 △스마트스토어 운영을 위한 &nbsp;소프트웨어 툴 △오프라인 교육 등 4개 신사업을 운영 중이다.&nbsp;유튜브와 관련해서는 인공지능(AI) 유튜브 채널 성장 알고리즘을 분석하고 있다. 노하우 전수 교육 뿐만 아니라 자신의 새 유튜브 채널들에게도 도움이 될 방법이다. 주언규 PD는 \"유튜브에서 특정 카테고리를 검색하면 대형 채널만 보여주고 작은 규모의 채널은 찾기 어렵다. 그럼에도 조회수가 올라가는 영상들을 찾아내며 자동화 알고리즘 '노아AI'를 연구개발하고 있다\"고 말했다.&nbsp;오프라인 교육 분야는 HR(인적자원)과 관련된 것이다. 그는 \"사업체에서 직원을 채용하면 교육과정이 필요한데 사실 이 과정에서 비용이 많이 든다. 교육만 듣고 퇴사하는 사람도 있다. 그래서 이 부분에 대해 효율적인 방법을 고민하다 '오프라인 교육을 진행한 뒤 우수한 사람을 채용하자'는 방향으로 생각을 전환했다. 순서만 바꿨을 뿐인데 캐시플로우가 생겼다\"고 설명했다.&nbsp;\n\"실버버튼 50개·골드버튼 10개·연 50억원 스마트스토어 목표\"\n현재 주언규 PD는 '마이크로 인플루언서'를 주목하고 있다. 외형적으로 작은 채널임에도 수익화를 잘 해내는 사람들이다. 실제로 그는 자신의 유튜브 채널 육성의 단기 목표를 마이크로 인플루언서로 잡고 있기도 하다.&nbsp;\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n그는 \"눈에 안 띌 뿐이지 마이크로 인플루언서 생태계는 굉장히 탄탄하다. 유튜브는 상위 300~500개 크리에이터가 전체 시장을 장악하는 것을 원하지 않는다. 그렇기 때문에 분명 작은 크리에이터들을 성장시킬 알고리즘이 존재할 것이라고 생각했고, 실제로 지금은 그 증거까지 찾았다. 대형 유튜버가 되는 것과는 다른 이야기지만 월 얼마 이상의 수익을 내고 싶은 사람들에게는 굉장히 매력적인 시장이다\"라고 강조했다.&nbsp;그의 구체적인 목표는 △유튜브 실버 버튼 50개 △골드 버튼 10개 △스마트스토어 연 매출 50억원 달성 △오프라인 교육 수강생 400명 달성 △노아AI 연내 사용 유료 사용자 1만명이다.주언규 PD는 \"될 수도 있고 안 될 수도 있다. 유튜브 실버 버튼 50개 달성만 하더라도 60개가 넘는 채널을 운영해야 하는 것 아니냐\"며 \"하지만 올해 실버 버튼 10개 정도는 달성할 수 있을 것 같다\"고 말했다. 은둔의 고수로서 이름을 밝히지 않은 채 운영되고 있는 그의 채널들은 향후 의학, 뷰티, 법무, 세무, 브이로그, 먹방, ASMR 등으로 범위가 확장되고 있다고 한다.&nbsp;주언규 PD는 크리에이터를 꿈꾸는 사람들에게 \"제 클래스를 듣는 분들은 크리에이터를 꿈꾸고 있다고 생각한다\"며 \"원하는 목표를 구체적으로 적어보고 이를 달성하기 위한 전략을 세워보라고 조언하고 싶다. 구체적인 전략을 가지고 현실적인 목표를 갖고 하나씩 꾸려 나가는 것이 자신감을 잃지 않는 데도 도움이 될 것\"이라고 전했다.&nbsp;인터뷰를 하며 느낀 점은 주언규 PD 이름으로 나온 클래스들이 그의 전부가 아니라는 것이었다. 지금도 해당 분야에서 끊임없이 도전하고 있는 그이기에 향후 어떻게 목표를 달성할 지, 어떤 노하우를 공개하게 될 지 궁금해졌다.&nbsp;그는 상당히 구체적인 목표들을 &lt;블로터&gt;에 들려주며 이렇게 말했다. \"배고픕니다\"","link":"https://www.bloter.net/newsView/blt202211110014","retrieved":1668798903938,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110029.291x174.0.jpg"},{"title":"벼랑끝에서 유니콘 목전까지…뮤직카우 정현경 총괄대표의 비전은?","contents":"정현경 뮤직카우 총괄대표.(사진=뮤직카우)\n\n음원 조각투자 플랫폼인 뮤직카우는 올해 초 사업이 중단될 뻔한 위기에 처했었다. 금융당국이 저작권료 참여 청구권을 '증권'으로 판단하면서 이에 따르는 엄격한 규제를 준수해야 했기 때문이다. 그렇지만 망하지 않았다. 올 9월 차별성이 인정되는 서비스에 규제 적용 특례를 부여하는 '혁신금융서비스'로 지정되면서다. 현재는 '위기를 기회로' 만들기 위한 서비스 고도화에 힘쓰고 있다.정현경 뮤직카우 총괄대표는 지난 10일 국내 최대 규모 스타트업 행사 '컴업2022'에서 유니콘 및 유니콘으로 성장 가능성을 지닌 국내외 혁신 리더 기업들을 초청하는 '유니콘 토크' 세션의 발표 연사로 참여해 문화테크 기업으로서의 비전을 밝혔다. 해당 세션은 야놀자, 우아한형제들, 무신사, 더핑크퐁컴퍼니 등 혁신 스타트업 10개사가 참여해 기업설명(IR) 발표와 루키리그를 대상으로 선배 스타트업의 비즈니스 성장 노하우를 전하는 멘토링을 지원한다.정 대표는 창업 시절과 뮤직카우의 성장기를 되돌아봤을 때 \"많은 어려움과 우여곡절을 겪으면서 매 순간마다 의사결정의 어려움과 전략 방향성 설정 등을 고민해왔다\"고 발표를 시작했다. 이어 \"그럴 때마다 스스로 뮤직카우가 지향하는 가치와 방향에 대해 끝없이 탐구해왔기에 뮤직카우가 이만큼 성장할 수 있었던 것 같다\"고 말하며 뮤직카우가 추구하는 3대 가치를 소개했다. 공유, 생태계, 선순환이다.뮤직카우는 음악의 가치를 재발견하고 금융상품으로 재탄생시켜 문화소비자들과 '공유'하고 있으며, 플랫폼을 통해 포괄적이고 자생적인 음악 창작 '생태계'를 구현했다고 말했다. 나아가 문화산업과 금융산업이 보다 유기적으로 융합돼 각각의 발전에 이바지하는 '선순환' 구조를 구축해 나가고자 한다고 덧붙였다.저작권은 문화적 가치와 금융 가치가 결합된 실체성을 가진 자산이며, 뮤직카우는 이러한 매력적이고 안정적인 저작권 자산을 발견하고 소개하고 공유하며 그 가치의 증대가 문화 창작자와 소비자에게 모두 향유될 수 있도록 노력하고 있다고 설명했다. 특히 뮤직카우는 이러한 매력적인 문화금융자산을 독점으로 보유 및 투자하는 것이 아닌, 일반 투자자와 함께 공유할 수 있는 비즈니스 모델을 만들었다는 것에 큰 자부심을 가지고 있다고 피력했다.또한 뮤직카우는 음악IP 저작권료 수익 공유 플랫폼을 통해 아티스트들의 전유물이었던 음악 저작권료를 금융서비스화해 일반 개인들도 공유 및 거래가 가능하도록 구현했으며, 기존의 문화 창작자와 문화 소비자 외 저작권료 자산 투자자를 문화 생태계에 편입시켰다고 설명했다. 이러한 생태계는 창작자에게는 경제적 지원을, 일반 투자자와 문화 소비자인 팬들에게는 특별한 자산을 소장하는 기회와 경험을 선사하는 선순환 구조를 만들어낸다는 것.정 대표는 뮤직카우가 문화금융, 문화IP데이터, 문화투자·서비스를 아우르는 '문화테크' 기업으로 계속해서 나아가기 위한 계획도 설명했다. 문화금융은 문화와 금융을 창조적으로 융합해 금융과 문화산업의 선순환을 이끌어 양 생태계에 기여하고자 하는 신규 산업이라며 뮤직카우를 통해 더 큰 규모의 시장이 형성될 것이라고 전망했다.끝으로 \"뮤직카우는 아무도 자산으로 간주하지 않았던 음악저작권의 정당한 가치를 발견하고 새로운 정의를 부여해 문화금융이라는 혁신적 시장을 만들어 가고 있다\"며 \"문화산업의 진일보한 패러다임을 만들어 가며, 문화테크 산업의 유니콘을 넘어 아이콘이 되겠다\"는 포부를 밝혔다.컴업 2022는 코리아스타트업포럼이 주관하는 국내 최대 규모의 스타트업 행사로, 지난 9일부터 오늘까지 총 3일간 서울 동대문디자인플라자(DDP)에서 개최된다. 컴업은 올해부터 민간주도-정부조력 시스템으로 전환해 스타트업 생태계가 주인공이 되는 행사로 전면 개편했다. 이번 행사에는 국내는 물론, 미국, 영국, 독일, 이탈리아, 인도, 베트남, 탄자니아 등 전 세계 19개국 250여명의 스타트업과 생태계 관계자가 대거 참여했다.","link":"https://www.bloter.net/newsView/blt202211110006","retrieved":1668798903945,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110010.291x174.0.jpg"},{"title":"CJ대한통운, 택배 1000만 박스 감소…쿠팡 간섭효과 나타나나","contents":"쿠팡의 물류 사업 확장이 국내 택배 업계 압도적 1위 사업자 CJ대한통운에도 영향을 미칠 것이란 분석이 지배적인 가운데, 실제로 올 3분기 CJ대한통운의 택배물량이 감소한 것으로 나타났다. 판가 상승으로 매출은 늘었지만 물량이 줄고 비용은 증가하며 택배사업의 영업이익 또한 크게 줄어들었다. 8일 CJ대한통운이 자사 홈페이지에 게시한 3분기 실적자료에 따르면 올 3분기 매출액은 3조1134억원, 영업이익은 1077억원으로 집계됐다. 전년 동기 대비 매출액은 9.4%, 영업이익은 2.2% 증가해 전체 실적 자체는 안정적인 것으로 나타났다.다만 CJ대한통운 사업의 핵심과도 같은 택배 사업에서 부정적인 시그널이 감지되고 있다. 올 3분기 택배 사업 매출액은 9141억원으로 전년 동기 8958억원 대비 2% 소폭 증가했지만, 반대로 영업이익은 624억원에서 416억원으로 33.3%나 줄어들었다. CJ대한통운은 “추석 특수기 원가 증가 및 이커머스 비용 증가로 이익이 감소했다”고 설명했다.\n\nCJ대한통운 택배 사업 월별 물동량 추이.(출처=CJ대한통운 2022년 3분기 IR자료.)\n\n이익 감소보다 눈에 띄는 지표는 물동량 감소다. 3분기 매출액은 판가(2301원)가 5% 오른 덕에 매출은 늘었지만 절대적인 물동량은 줄어들었다. 올 3분기 택배 물동량은 전년 동기 대비 1000만 박스 감소한 것으로 나타났다.CJ대한통운은 저수익 고객 디마케팅에 따라 물량이 줄어들었다는 입장이지만, 일각에서는 택배업계 경쟁 심화와 쿠팡 물류사업 확장으로 인한 결과라는 분석을 내놓고 있다. 쿠팡이 최근 들어 CJ대한통운, 한진 등에 위탁하던 물류를 직접 처리하는 방향으로 선회했기 때문이다. 게다가 쿠팡이 직접 택배 사업에 뛰어들 경우 시장 잠식효과는 더 가속화할 것으로 전망된다. 쿠팡은 이미 물류 자회사 쿠팡로지스틱스서비스를 통해 택배 사업자 자격을 취득한 상태다. 현재는 자사 로켓배송 물량만 직접 처리하고 있지만, 택배 사업에 본격 진출할 경우 기존 택배 시장의 지각변동이 일어날 것이란 예측이 지배적이다.\n\nCJ대한통운 이커머스 물동량 추이.(출처=CJ대한통운 2022년 3분기 IR자료.)\n\n물론 CJ대한통운도 미래를 준비하고는 있다. 올 3분기 이커머스 취급 물동량은 1178만박스로 전년 동기 648만박스 대비 약 2배가량 증가했다. 풀필먼트 물량이 늘어나고 네이버 셀러 및 전문몰 영업을 확대한 결과다. 매출액 역시 618억원으로 전년 동기 대비 37.6%나 증가했다. 다만 택배 물량이 감소한 것에 비하면 아직 이커머스 사업의 절대적인 물량이 만족스러운 상황은 아니다. 이에 따라 향후 네이버 등과 연합 시너지가 얼마나 발생할지가 관건으로 보인다. 네이버는 최근 CJ대한통운과 협업해 오는 12월 익일배송 서비스인 ‘네이버도착보장’ 솔루션을 선보이겠다고 밝혔다. 사실상 쿠팡의 로켓배송과 본격 경쟁을 예고한 것이다. 한편 CJ대한통운은 CL(계약물류) 사업에서 매출액 7030억원, 영업이익 307억원을 기록했다. 매출액과 영업이익 각각 전년 동기 대비 5.9%, 8.5% 늘어난 수치다. 글로벌 사업 매출액은 18.1% 증가한 1조3259억원, 영업이익은 186.7% 늘어난 278억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202211080009","retrieved":1668798903947,"image":"https://www.bloter.net/data/blt/image/2022/11/08/blt202211080008.291x174.0.jpg"},{"title":"[단독]효성그룹, 전지소재 사업 진출...전구체·폐배터리 재활용 분야","contents":"조현준 효성 회장.(사진=효성)\n\n효성그룹이 글로벌 '전동화(electrification)' 흐름에 맞춰 배터리 소재 사업에 진출한다. 효성그룹의 첨단소재 계열사인 효성첨단소재는 양극재의 중간재인 전구체 등 양극활물질을 생산한다.11일 업계에 따르면 효성첨단소재는 양극재 및 배터리 리싸이클링 공정의 전문성을 갖춘 엔지니어를 모집하는 등 전지 소재 사업 진출에 속도를 내고 있다.효성첨단소재가 추진 중인 전지 소재 분야는 양극재의 중간재인 전구체와 양극활물질, 폐배터리 리싸이클링 분야이다. 이 중 전구체는 니켈과 코발트, 망간 등 양극재의 핵심 광물을 혼합해 만든다. 전구체는 양극재의 중간재인데, 여러 광물을 혼합해 만든 전구체에 리튬을 더하면 양극재가 만들어 진다.그런데 현재 전구체는 90% 가까이 중국에서 수입해 쓰고 있다. 중국이 배터리 생산에 필요한 광물의 공급망(SCM)을 장악하고 있어 국내 업체는 중국산 전구체를 절대적으로 의존하고 있다. 이 때문에 LG화학과 포스코케미칼, 에코프로비엠은 전구체 내재화를 추진하고 있다. 앞으로 미국의 인플레이션감축법(IRA)에 따라 전구체를 북미 현지에서 생산해야 하며, 전구체 및 각종 광물을 내재화해야 한다.이렇듯 IRA로 인해 전구체와 음극재의 사업성은 매우 높아졌다. 효성그룹이 전구체 사업에 진출한 것도 사업성이 높기 때문으로 보인다. 효성그룹은 폐배터리 리싸이클링 사업까지 진출해 전지 소재의 밸류체인을 강화하려는 의도다.앞으로 전동화전환과 친환경에너지의 수요 확대로 인해 폐배터리 재활용시장은 급성장할 전망이다. 현재 광물 공급으로는 배터리 수요를 충족하기 어렵고, 전기차 배터리의 특성상 5~6년 내 교체해야 하기 때문이다. 배터리는 교체 후 재활용해 ESS(에너지저장장치)로 쓸 수 있어 폐배터리 시장은 전망이 밝다. 시장조사기관 SNE 리서치에 따르면 2030년 글로벌 폐배터리 리싸이클링 규모는 21조원으로 확대될 전망이다. 2020년 대비 52배 커지는 것이다.배터리 소재 산업은 전통적으로 화학사가 강점을 갖고 있다. 배터리 제조과정이 각종 광물과 소재를 최적의 비율로 혼합해 높은 안정성과 성능을 구현하는 것이기 때문이다.효성첨단소재는 탄소섬유로 수소연료탱크에 쓰이는 소재를 생산하고 있다. 탄소섬유는 원사 안에 탄소를 90% 이상 함유한 섬유로 철에 비해 가볍고 탄성이 높다. '꿈의 소재'로 불리지만 수익성이 우수하지 않았는데, '수소 경제' 시대가 열리면서 수소 생태계에 편입됐다. 현재 현대자동차의 수소전기차(FCEV)용 연료탱크에 소재를 납품하고 있다.\n\n\n\n효성첨단소재는 올해 3분기 최초로 매출 3조원을 돌파했다. 영업이익률은 8.8%를 기록해 하이 싱글 디짓 수준의 수익성을 나타냈다. 11일 기준 효성첨단소재의 시가총액은 1조6576억원을 기록했다. 2020년 말 주가는 14만9000원을 기록했는데, 이날 37만원에 거래를 마쳤다. 이 기간 동안 주가는 148.3% 올랐다.효성첨단소재가 전지소재 사업에 진출하면서 효성그룹은 9년 만에 배터리 산업에 재진출하게 됐다. 효성그룹은 2013년 동박 사업에 진출했지만, 일진머티리얼즈 등 업계의 반발에 부딪혀 사업을 포기했다. 그런데 2019년부터 전동화전환의 흐름이 거세지면서 다시 한 번 사업 기회를 노리게 됐다.현재 전구체와 양극활물질 등 양극 소재 분야에는 다수의 소재 기업이 경쟁하고 있다. 배터리 리싸이클링 사업은 포스코와 고려아연, 영풍 등 다수의 제련 업체가 진출해 있다. 효성첨단소재는 후발주자로서 전지소재 분야의 속도를 내기 위해 숙련 엔지니어를 최대한 확보해 사업을 추진할 것으로 보인다.효성그룹 관계자는 \"다양한 사업을 검토 중이지만 구체화된 게 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211110016","retrieved":1668798903948,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110030.291x174.0.jpg"},{"title":"루트로닉 3Q 누적 매출, 2021년 넘었다…역대급 실적 도전","contents":"글로벌 에스테틱 의료기기 기업 루트로닉의 3분기 누적 매출이 전년도 전체 매출을 넘어서며 역대 최대 연매출을 노리고 있다. 루트로닉은 올해 3분기 연결 기준 매출액이 643억원, 영업이익 95억원을 기록했다고 지난 10일 밝혔다. 각각 전년 동기 대비 411억원(56.5%), 56억원(67.5%) 늘었다. 당기순이익은 154억원으로 전년 동기(95억원) 대비 62%가 증가했다. 영업이익률은 14.7%, 순이익률은 23.9%다. \n\n(사진=루트로닉 홈페이지)\n\n루트로닉의 올해 3분기 누적 매출은 1836억원, 영업이익 351억원, 당기순이익 405억원으로 전년 대비 각각 54.8%, 67.9%, 73.3% 증가했다. 2021년도 전체 매출인 1736억원을 이미 넘어섰다.루트로닉의 해외 매출 증가는 이번 분기에도 이어졌다. 특히 미국 매출은 전년 동기(133억) 대비 130.5% 성장한 305억원으로, 분기 최대 매출을 기록하며 3분기 전체 매출의 절반에 가까운 47.5%를 소화해냈다. 유럽 및 중동 지역의 성장세도 이어져, 3분기 전체 해외 매출 성장률은 전년 동기 대비 74.1%로 집계됐다. 루트로닉이 현재 주력으로 판매하고 있는 제품은 클라리티II, 울트라, 할리우드 스펙트라, 루트로닉 지니어스, 피코플러스 등으로, 대부분 레이저를 이용한 피부 미용 의료기기다. 지난해 첫 선을 보인 레이저 의료기기 더마브이도 매출 상승세가 유지되고 있다. 더마브이는 실시간 피부 온도 측정 기술이 도입된 의료기기다. 회사 관계자는 “3분기는 전통적인 비수기지만 고가, 고마진의 제품군을 편성하며 성장세를 이어가고 있다는 점에서 지속적인 매출 성장이 진행 중이고, 여기에 환율 효과가 반영돼 높은 매출을 달성했다”며 “미국 매출 비중과 판가 상승, 달러 강세 등으로 평균판매단가(ASP)도 지속적인 상승을 보이고 있다”고 말했다. 그는 이어 “회사 성장세에 따라 글로벌 브랜딩 및 마케팅 활동과 영업 인프라 확대를 위한 투자가 증가했다”며 “판관비 상승은 장기적 사세 확장을 위한 긍정적 활동”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202211110005","retrieved":1668798903949,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110009.291x174.0.png"}]}