{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"애플, 내달 5G '아이폰SE' 3세대 공개\"","contents":"애플스토어. (사진=픽사베이)\n\n애플이 오는 3월 신형 저가 아이폰과 아이패드를 공개할 예정이다.\n6일(현지시간) &lt;블룸버그&gt;에서 발행하는 ‘파워온’ 뉴스레터는 애플이 다음 달 8일 열리는 온라인 신제품 발표 행사에서 아이폰SE와 아이패드 에어의 새 모델을 공개한다고 전했다. 보도에 따르면 두 제품 모두 5G 네트워크를 지원하며 AP(Application Processor)는 아이폰13 시리즈에 탑재한 A15 바이오닉 칩을 적용한다.&nbsp;앞서 블룸버그는 신형 아이폰SE가 2020년 4월 출시된 모델과 비슷한 디자인으로 출시된다고 보도했다. 또 5G를 지원하고, 프로세서와 카메라 성능이 개선될 것이라고 전했다. 신형 아이패드 에어는 2020년에 공개된 제품의 업데이트 버전이 될 것으로 예상했다. 아울러 애플은 신제품 발표와 함께 3월15일 전 새로운 운영체제인 iOS 15.4도 공개한다.블룸버그는 애플이 올봄 적어도 하나의 신형 맥(Mac)을 출시할 예정이지만, 다가오는 행사에서 소개할지는 확실하지 않다고 전했다. 곧 공개될 맥에는 M1 프로·맥스 칩을 탑재한 2022년형 맥 미니가 포함될 것으로 예상했다. 또 27인치 아이맥의 애플 실리콘 교체는 이르면 8월 말에 이뤄질 것으로 내다봤다.한편 애플은 오는 6월 열리는 세계개발자대회(WWDC)에서 소프트웨어 업데이트를 발표하고 가을에는 아이폰 14, 애플워치 시리즈7과 신형 맥 등 신제품을 내놓을 전망이다.","link":"https://www.bloter.net/newsView/blt202202070003","retrieved":1644203703874,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070008.291x174.0.jpg"},{"title":"CJ 3세 이선호, 개인 소유회사에 CJ우선주 담보제공","contents":"이선호 CJ제일제당 경영리더.(사진=CJ)\n\n이재현 CJ그룹 회장의 장남이자 그룹 유력 승계 후보로 꼽히는 이선호 CJ제일제당 경영리더가 개인 소유회사 씨앤아이레저산업에 지주사 CJ 주식을 담보로 제공했다. 씨앤아이레저산업은 승계 지렛대로 활용될 것이란 관측되는 회사로, 최근 인천 굴업도에 해상풍력발전사업을 전개하고 있다. 7일 전자공시시스템에 따르면 이 경영리더는 씨앤아이레저산업에 본인이 소유한 그룹 지주사 CJ 우선주(CJ4우) 주식 24만주를 담보물로 지난 4일 제공한 것으로 나타났다. 담보금액은 359억원으로 채권자는 한국증권금융은 466억700만원의 담보한도를 제공한다. 이번 담보는 오너일가가 기존 CJ 보통주 62만4000주를 담보로 제공한 것에 더한 추가 담보다.\n\n씨앤아이레저산업 담보 설정 공시.\n\n씨앤아이레저산업은 CJ그룹 오너일가가 지분 100%를 소유한 개인회사다. 이 경영리더가 51%의 지분을 보유해 최대주주로 있고, 이 회장의 장녀인 이경후 CJ ENM 부사장이 24%의 지분을 보유하고 있다. 나머지 지분도 친족들 소유다.씨앤아이레저산업은 2007년 세워진 회사로 인천 굴업도에 종합 레저타운을 세우는 게 애초 목적이었다. 그러나 인천시 반대로 사업이 좌초된 이후 현재는 자회사 굴업풍력개발주식회사를 통해 해상풍력 발전 사업을 도모하고 있다. 지난해 말에는 SK D&amp;D, 대우건설과 함께 해상 풍력 발전사업에 대한 공동 개발 협약을 체결하기도 했다. 씨앤아이레저산업은 지난해 9월 물적분할로 풍력발전 사업을 100% 자회사로 떼어내 굴업풍력개발을 설립했다. 다만 최근에는 인천 옹진군이 씨앤아이레저산업이 설치한 풍황계측기를 철거하라고 명령하며 사업 진행에 차질을 빚는 것으로 알려졌다. 씨앤아이레저산업은 CJ그룹 승계와 관련해 그룹 안팎에서 많은 주목을 받는 회사다. 무엇보다 오너일가가 100% 지분을 소유하고 있어 승계 지렛대로 활용될 것이란 전망이 나오고 있다. 회사 지원을 통해 성장시킨 후 지분매각, 계열사 합병 등을 통해 그룹 지배력을 높이는 방법 등이 거론된다.\n\n씨앤아이레저산업 주주현황.\n\n씨앤아이레저산업은 풍력개발 사업 외에도 벤처캐피탈(VC)인 타임와이즈인베스트먼트와 에스지생활안전 등의 100% 자회사를 보유하고 있다. 이번에 이 경영리더가 담보로 제공한 CJ 우선주는 사실상 그룹 승계의 핵심 도구다. 신형 우선주인 CJ4는 2029년 3월 보통주로 전환되는 옵션이 붙어 있어 오너일가에게는 지배력을 단 번에 확대할 수 있는 도구로 활용될 수 있다. 이 경영리더는 CJ4 신형 우선주 112만4506주를 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202202070008","retrieved":1644203703884,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070012.291x174.0.jpg"},{"title":"2030이 가입할 수 있는 최강의 금융상품…'청년희망적금' 나온다","contents":"원금이 보장되는 연 9% 금리 수준의 적금상품이 청년층 대상으로 출시된다. 시중은행은 물론이고 저축은행에서도 이 정도의 혜택을 제공하는 상품은 찾아보기 힘들다. 소득격차 해소를 위한 정책성 상품인 만큼 수혜 대상자는 적극 이용할 필요가 있다는 조언이다.\n7일 금융위원회에 따르면 11개 은행(국민, 신한, 하나, 우리, 농협, 기업, 부산, 대구, 광주, 전북, 제주은행)이 오는 21일 '청년희망적금'을 정식 출시한다. 이를 위해 11개 은행은 서민금융진흥원과 상품 출시 및 운영에 대한 협약을 이달 8일 체결하고, 9일부터 18일까지 가입가능 여부를 사전에 확인할 수 있는 서비스를 선보인다. 시중금리 역시 9일부터 은행연합회 소비자포털 예금상품금리 비교공시사이트에서 은행별로 비교할 수 있다.청년희망적금은 가입일 기준 만 19세 이상 만 34세 이하 청년을 대상으로 하며, 직전 과세기간(2021년 1~12월)의 총급여 3600만원(종합소득금액 2600만원) 이하면 가입할 수 있다. 다만 직전 3개년도 중 1회 이상 금융소득종합과세 대상자(이자소득과 배당소득의 합이 2000만원을 초과하는 경우)는 가입이 제한된다. 가입희망자는 취급은행 중 1개 은행을 선택해 1개 계좌 개설할 수 있다.무엇보다도 매력적인 특징은 이자소득에 세금을 물리지 않고 장려금까지 준다는 점이다. 만기(2년)까지 납입하는 경우 시중이자에 더해 저축장려금을 추가로 지원받을 수 있으며, 저축장려금은 1년차 납입액의 2%, 2년차 납입액의 4%만큼 지원된다. 현행 조세특례제한법에 따라 이자소득 비과세 지원을 받기 위해서는 올 12월 31일까지 가입해야 한다.가령 청년희망적금의 최대 납입한도인 50만원씩 2년간 납입하고 은행이 연 5%의 금리를 제공했을 때를 가정해보자. 납입액 1200만원에 은행이자(세전) 62만5000원, 최대 36만원 저축장려금을 받고 비과세까지 더해 만기 시 수령액이 1298만5000원에 달한다. 일반적금에 동일액을 납입했을 때 이 수준의 수령액을 받으려면 금리가 연 9.31%여야 한다.청년희망적금은 별다른 조건을 달지 않는다. 직종이나 근무 회사의 규모 등에 따른 별도의 가입 제한은 없다. 청년희망적금 가입 이후의 소득 증가는 가입자격에 영향을 주지 않는다. 타부처 및 지방자치단체에서 운영하는 청년 대상 지원 상품에 가입 중이거나 지원을 받은 적이 있는 경우에도 가입 가능하다.이 같은 특징으로 가입 수요자가 많을 것으로 예상되는 바, 정식 출시 첫 주(2월 21~25일)에는 5부제 가입방식이 적용될 예정이다. 2월 21일에는 1991, 1996, 2001년생이, 2월 22일에는 1987, 1992, 1997, 2002년이 가입 가능한 식이다.출시 때 번거로움을 줄이기 위해선 '청년희망적금 미리보기' 서비스가 도움이 될 수 있다. 상품이 정식 출시되면 미리보기를 한 은행에서 다시 가입요건 확인절차를 거치지 않고 바로 가입할 수 있어서다. 2월 9일부터 18일까지 영업일(주말 제외) 오전 10시~오후 10시 중 11개 은행의 앱을 통해 참여할 수 있으며, 가입가능 여부를 2~3영업일 이내에 문자로 안내받을 수 있다.금융위원회 관계자는 \"청년희망적금 상품에 대한 자세한 안내는 출시 예정인 11개 은행 콜센터와 서민금융진흥원 서민금융콜센터로 문의해 주시기 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070158","retrieved":1644239881968,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070020.291x174.0.jpg"},{"title":"공유킥보드 스윙, 300억 투자 유치…\"일본 시장 뚫겠다\"","contents":"(사진=스윙)\n\n전동 모빌리티 공유 스타트업 스윙이 300억원 규모의 시리즈B 투자 유치를 완료했다. 6일(현지시간) 미국 IT전문매체 &lt;테크크런치&gt;는 스윙이 이번 투자 유치를 통해 본격적인 일본 시장 진출에 나선다고 전했다.이번 투자 라운드에는 글로벌 벤처캐피털인 화이트스타캐피탈이 리드 투자자로 참여했으며 기존 투자자인 해시드도 참여했다. 화이트스타캐피탈은 독일의 전동 킥보드 공유 서비스 회사 티어의 리드 투자를 이끌었다. 이로써 스윙은 2019년 설립 이후 총 400억원의 투자를 유치하게 됐다.스윙은 이번 투자를 통해 운영 규모를 늘리는 한편 일본 시장에 진출할 계획이다. 우선 올해 안에 총 10만대의 전동킥보드·전기자전거·전기오토바이 등을 배치하고,&nbsp;배달 서비스인 ‘오늘은 라이더’의 운영범위를 전국으로 확대한다. 또,&nbsp;전동 모빌리티끼리 상호교환할 수 있는 표준화된 배터리를 개발하고 총 200대의 자체 전동 모빌리티 충전소도 설치한다.일본 서비스 출시 일정은 상반기를 목표로 하고 있다. 이를 위해 스윙은 지난해 일본에 자회사를 설립했다. 일본이 스마트폰·전기자전거 이용률이 높은 데다 지하철 역간 거리가 짧아 전동킥보드 이용에 최적화된 시장이라고 판단했기 때문이다. 일본과 유사한 환경인 국내 공유 모빌리티 운영을 바탕으로, 일본 전동모빌리티 시장을 선도해 나간다는 계획이다.한편 일본은 보도·도로에서 허가 받지 않은 전동킥보드 이용을 금지해왔지만 지난해 면허 소지자에 한해 차도와 자전거 전용차선에서 전동킥보드 등을 이용할 수 있도록 규제를 완화했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202070011","retrieved":1644207555603,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070014.291x174.0.jpeg"},{"title":"중국산 통신장비 금지한 미국, \"철거·교체만 6조원 들 수도\"","contents":"(사진=화웨이)\n미국이 안보를 이유로 화웨이와 ZTE 등 중국산 통신 장비 승인을 금지한 가운데, 이미 설치된 중국산 장비를 제거하는 데 6조원 이상의 비용이 소요될 것으로 예상된다.\n6일(현지시간) 미국 IT전문매체 &lt;엔가젯&gt;에 따르면 미 미국연방통신위원회(FCC)는 이동통신 사업자들로부터 총 181건의 네트워크 내 중국산 장비 제거 계획안을 제출받았으며 이를 시행하는 데 약 56억달러(6조7200억원)의 비용이 든다고 발표했다.앞서 FCC는 2019년 미국 통신사가 국가 안보를 위협하는 기업으로부터 네트워크 장비를 구매할 경우 보조금 지원을 금지하는 계획을 만장일치로 가결했다. FCC는 금지기업 명단에 중국 화웨이와 ZTE를 가장 먼저 추가했다.&nbsp;이듬해 도널드 트럼프 전 미국 대통령은 두 기업이 제작한 장비의 제거 및 교체를 의무화하는 안전·신뢰 전기통신망법(Secure and Trusted Telecommunications Networks Act)에 서명했다. 이후 FCC는 해당 법안에 따라 장비를 교체해야 하는 소규모 이동통신사를 대상으로 보조금을 지원해 주는 프로그램을 신설하고, 제거 보상 비용으로 19억달러(2조2770억)를 책정했다. 최근 발표한 제거 비용의 약 3분의 1 수준이다.&nbsp;다만 FCC는 이동통신사들이 제출한 계획안을 검토한 후 보조금 지급 여부를 결정하겠다고 밝혀 실제 투입되는 비용은 이보다 줄어들 수도 있을 것으로 보인다. FCC는 미국 의회와 추가자금 확보를 위해 협의를 이어나갈 예정이다.","link":"https://www.bloter.net/newsView/blt202202070007","retrieved":1644207555596,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070009.291x174.0.jpeg"},{"title":"먹는 약 대비 경쟁력 부족?…셀트리온, 코로나19 흡입형 치료제 개발 ‘속도’","contents":"(사진=게티이미지)\n\n셀트리온이 먹는(경구용) 코로나19 치료제 등장으로 사업적 위축이 이뤄질 수 있다는 시장의 우려를 만회할 소식을 내놨다. 현재 시판 중인 정맥 투여 방식의 코로나19 항체치료제보다 투약이 간편하면서도 변이 바이러스에 대응이 가능한 ‘흡입형 치료제’ 개발에 속도를 내고 있다.셀트리온은 코로나19 항체치료제 ‘렉키로나(성분명 레그단비맙)’를 흡입 투여하는 방식에 대한 임상 1상 결과를 7일 공개했다. 렉키로나 기반 흡입형 항체치료제 투여군에서 중대한 이상사례 및 이상사례로 인한 투약 중단 사례가 발생하지 않아 안전성이 확인됐다는 설명이다. 이에 따라 코로나19 변이 바이러스에도 대응이 가능한 새로운 형태의 흡입형 치료제 등장도 가시화됐다는 분석이 나온다.셀트리온이 최종 목표로 두고 있는 흡입형 코로나19 치료제는 △렉키로나와 △CT-P63을 칵테일 기법으로 결합한 형태다. CT-P63은 셀트리온이 코로나19 바이러스 변이 대응을 위해 개발해 온 코로나19 항체치료제 후보물질이다. CT-P63은 코로나19 우세종으로 자리 잡고 있는 코로나19 변이 바이러스 ‘오미크론’에 대한 대응력이 있다고도 확인된 바 있다.칵테일 치료제 개발에 필수적 과정인 ‘흡입형 렉키로나에 대한 안전성 확보’가 이번 임상 1상 분석을 통해 이뤄진 셈이다. 회사는 이에 따라 흡입형 칵테일 코로나19 항체치료제의 글로벌 임상시험에 돌입했다. 셀트리온은 지난 3일 보스니아·세르비아·북마케도니아 등 3개 국가에 흡입형 칵테일 항체치료제 임상 3상 임상시험계획(IND) 제출을 완료하기도 했다. 향후 국가 수를 확대해 총 2200명의 경증 및 중등증 코로나19 환자를 대상으로 임상을 진행할 방침이다.\n\n셀트리온 코로나19 항체치료제 ‘렉키로나’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 자체 개발한 렉키로나는 주사제로 60분 단일 정맥 투여 방식이다. 식품의약품안전처(식약처)의 정식 품목허가와 유럽의약품청(EMA)의 판매 허가를 획득하고 다양한 국가에서 시판이 이뤄지고 있다. 중앙재난안전대책본부에 따르면 렉키로나는 지난달 27일 기준 국내 271개 병원 등에서 4만3331명에게 투여됐다.렉키로나가 코로나19 방역에 도움이 되고 있지만 세계적으로 먹는(경구용) 코로나19 치료제의 투약이 이뤄지면서 경쟁력에 대한 시장의 우려가 나오고 있다. 현재 국내에서도 처방이 이뤄지고 있는 미국 제약사 화이자가 개발한 경구용 코로나19 치료제 ‘팍스로비드’에 비해 편의성이 떨어진다는 지적이다. 흡입형 칵테일 항체치료제는 이 같은 상황에서 회사 경쟁력을 끌어올릴 수 있을 것으로 기대되는 제품이다. 주사제 형태보다 투약이 간편하고, 변이 바이러스에도 대응이 가능할 것으로 전망되기 때문이다.실제로 흡입형 항체치료제는 바이러스가 침투하는 경로인 폐나 호흡기 점막에서부터 바이러스를 포획하는 ‘트랩핑(muco-trapping)’ 기전을 갖추고 있다. 이 때문에 바이러스를 빠르게 무력화할 수 있다고 보고되고 있다. 폐에 직접 국소적으로 항체를 전달하는 방식이기 때문에 정맥주입형보다 더 적은 양의 항체로 동등한 효과를 보이는 경제성도 갖출 것으로 전망된다.셀트리온 관계자는 “효능과 안전성 측면에서도 그동안 누적 처방 데이터를 통해 결과가 확인된 기존 정맥주입형 치료제 대비 동등한 수준을 보일 것으로 기대되고 있다”며 “환자가 스스로 흡입만 해도 치료가 가능해지면서 환자 접근성까지 크게 개선돼 향후 코로나19 바이러스가 토착화할 경우 재택치료에도 활용 가능한 치료 옵션으로 상업화한다는 방침”이라고 설명했다.\n인할론 바이오파마와 임상 1상 진행…안전성 확보\n렉키로나 기반의 흡입형 항체치료제에 대한 임상 1상은 미국 바이오기업 ‘인할론 바이오파마’가 지난해 8월부터 호주 식품의약품안전청(TGA)의 임상시험계획(IND) 승인을 받아 추진했다. 셀트리온은 인할론과 2020년 8월 CDA(기밀공개동의)·MTA(재료이전계약)를 체결하고 흡입형 항체치료제에 대한 연구개발을 시작했다. 양사는 1년5개월에 걸쳐 치료제 개발하고 건강한 피험자 24명을 대상으로 한 임상 1상을 마치고 이번에 분석 결과를 공개했다.이번 임상 결과를 기반으로 개발에 속도가 붙은 칵테일 치료제는 렉키로나와 CT-P63의 흡입 방식 병용 투여가 핵심이다. 셀트리온은 지난해 9월부터 건강한 피험자 24명을 대상으로 폴란드에서 CT-P63을 투여하는 임상 1상을 진행해왔다. 최근 임상 1상 결과 분석을 통해 △안전성 △내약성 △약물동태학(PK·약물이 체내에서 어떠한 움직임을 나타내는지 해석)이 입증됐다. CT-P63 투여군에서 약물 투여로 인한 이상 사례가 발생하지 않았다.CT-P63은 오미크론에 대한 대응력이 있을 것으로 기대되는 물질이다. 셀트리온은 미국 국립보건원(NIH)을 통해 CT-P63의 슈도 바이러스(병원성이 없는 바이러스) 중화능 테스트를 진행했다. 해당 테스트를 통해 CT-P63이 오미크론에 대해서도 중화능이 나타나는 것으로 확인됐다. 셀트리온은 추가로 CT-P63의 오미크론 변이에 대한 동물효능시험도 진행해 올해 1분기 내로 결과를 확보할 예정이다. CT-P63은 알파·베타·감마·델타 등 주요 코로나19 변이에서도 중화능을 입증한 바 있다.셀트리온 관계자는 “흡입형 항체치료제는 다양한 변이에 대해 중화능을 보이는 CT-P63을 병용 투여함으로써 변이 바이러스 대응에 최적화된 플랫폼으로 자리 잡을 것으로 예상된다”며 “현재 국내외에서 빠르게 확산 중인 오미크론 변이바이러스는 물론 향후 발생 가능한 변이에도 대응력이 강화된 흡입형 치료제 플랫폼을 활용해 포괄적 변이 대응 치료 솔루션을 마련할 계획”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202202070200","retrieved":1644246939145,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070022.291x174.0.jpg"},{"title":"메타버스·애플에 발목 잡힌 ‘메타’...역대급 주가 폭락","contents":"마크 저커버그 메타 CEO. 페이스북에서 사명까지 메타로 바꾸고 메타버스 기업으로의 전환을 강조했지만, 주력사업인 광고 시장 변화에 제대로 대응하지 못한 데다가 신사업 투자가 늘면서 역대급 주가 폭락을 겪었다.(사진=메타)\n\n페이스북 모회사 메타의 주가가 폭락하면서 시가총액 2300억달러(약 277조원)가 하루 만에 증발했다. 메타버스 사업에 대한 투자와 애플의 개인정보보호 정책 변경 등으로 인한 막대한 손실이 예상돼서다.3일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 이날 메타 주가는 26%나 하락하며 시가총액 2300억달러(약 277조원)가 사라졌다. 이는 2012년 메타가 상장한 이래 가장 큰 폭의 주가 하락일 뿐 아니라, 미국 증시 역사상 최대 규모의 하루 시총 손실이다. 앞서 2020년 9월 애플의 시총이 하루만에 1820억달러(약 219조원) 증발한 바 있다.\n사상 초유 ‘300조’ 시총 증발...‘메타버스’가 발목\n메타의 주가 폭락은 전날 발표한 지난해 실적이 시장 기대치에 못 미치는 데다, 올 1분기 실적 또한 저조할 것으로 예상된 데 따른 것이다. 실적 부진의 원인은 메타가 페이스북·인스타그램·왓츠앱 등 기존 주력사업을 등한시하고 신기술 기반 가상세계인 ‘메타버스’를 지향했기 때문이라는 분석이 나온다.이번 실적발표에서 메타는 메타버스 사업부문인 리얼리티랩스의 실적을 처음으로 공개했다. 리얼리티랩스 실적은 VR·AR 관련 하드웨어·소프트웨어·콘텐츠 매출을 포함한다. 메타에 따르면 리얼리티랩스 부문은 지난 2019년 45억달러(약 5조원), 2020년 66억달러(약 8조원), 2021년 102억달러(약 12조원)의 연간 손실을 기록했다. 메타는 이에 대해 “인건비, 연구개발비, 판매품목 원가비용 등으로 인한 손실이 42억달러(약 5조원)”라고 밝혔다.문제는 메타버스에 대한 투자가 매년 늘어나는 가운데, 수익이 발생하는 시점은 불확실하다는 것이다. 메타는 올해도 메타버스 구축을 위한 대규모 투자를 계속 이어나갈 계획이다. 이에 따라 1분기 매출 또한 전년대비 최대 3~11% 정도 성장한 270~290억달러(약 32~35조원) 수준에 그칠 것으로 예상했다. 이는 시장 전망치(310억5000만달러)를 크게 밑도는 수준이다. 메타 경영진들은 메타버스 비전을 완전히 실현하는 데 최대 15년이 걸릴 것으로 보고 있다. 투자자들이 메타에 우려의 시선을 보내고 있는 이유다.이 가운데 메타는 주력사업인 광고에서도 기대 이하의 실적을 거뒀다. 지난해 4월 애플이 iOS에 도입한 ‘앱추적투명성(ATT)’ 정책의 여파다. 애플은 개인정보보호의 일환으로 이용자가 허용할 때만 앱이 이용자의 데이터를 수집할 수 있도록 방침을 바꿨다. 결과적으로 아이폰 이용자의 95% 이상이 개인정보 추적을 차단했고, 데이터를 수집하기 어려워지면서 메타의 이용자 맞춤형 광고도 타격을 입게 됐다. 이로 인해 메타는 올해 100억달러(약 12조원)의 손실을 볼 것으로 전망하고 있다. 메타 전체 매출에서 광고 사업이 차지하는 비중은 95%에 달한다.이용자들도 지속적으로 이탈하고 있다. 지난해 4분기 페이스북의 일이용자수(DAU)는 19억2900만명을 기록했다. 전분기 19억3000만명에서 무려 100만명이 줄어든 것으로, 페이스북 이용자가 감소한 것은 16년 만에 처음이다. 외신들은 젊은층이 틱톡·유튜브 등으로 빠져 나가면서 페이스북의 영향력이 시들해지고 있다고 지적했다. 영국 증권사 하그리브스 랜스다운(Hargreaves Lansdown)의 로라 호이(Laura Hoy) 애널리스트는 “메타 CEO 마크 저커버그는 세상을 가상현실로 끌어들이기 위해 열심일지 모르지만 실망스러운 4분기 실적은 메타버스 거품을 빠르게 터트렸다”고 꼬집었다.","link":"https://www.bloter.net/newsView/blt202202040037","retrieved":1644016449835,"image":"https://www.bloter.net/data/blt/image/2022/02/04/blt202202040007.291x174.0.jpg"},{"title":"‘삼성공화국’ 해체 앞장선 준법감시爲...지배구조 어떻게 손 댈까","contents":"삼성그룹에서 벌어지는 위법을 감시하고 통제하는 민간 기구 ‘준법감시위원회’(준감위)가 지난 5일 공식적으로 제2기 체제의 시동을 걸었다.앞서 2020년 세워진 제1기 준감위는 2년여 기간 이재용 삼성전자 부회장의 대국민 사과와 경영 승계 체제 포기, 무노조 경영 폐기 등의 성과를 끌어냈다고 평가받는다. 특히 국내외적으로 삼성이 ‘삼성공화국’으로 비판받던 원인으로 거론된 세습경영 체제를 없애기로 선언한 건 유례 없는 급진적 변화로 회자되고 있다.향후 2년간 있을 2기 준감위에선 인권 우선 경영, 사내 위법행위에 대한 공정한 처리, 지배구조 개선 등의 활동이 예고됐다. 현재 남아있는 금산분리 문제를 비롯해 삼성의 지배구조를 어떤 식으로 바꾸도록 방향을 잡을지가 2기 준감위의 핵심 과제가 될 것으로 보인다.\n\n지난 1월 26일 이찬희 신임 삼성 준법감시위원회 위원장이 서울 강남구 법무법인 율촌에서 열린 준감위원장 선임 기자간담회에서 발언하고 있다.(사진=삼성 준법감시위원회)\n\n2기 준감위는 이찬희 신임 준감위원장(전 대한변호사협회장)이 이끈다. 준감위원으론 김우진 서울대학교 경영대학·경영대학원 교수, 성인희 삼성글로벌리서치 조직문화혁신담당 사장, 원숙연 한국행정학회 회장, 권익환 변호사, 윤성혜 전 하남경찰서장, 홍은주 전 iMBC 대표이사가 참여했다.앞서 지난 1월 26일 이찬희 신임 준감위원장은 서울 강남구 소재 법무법인 율촌에서 삼성 준감위원장 선임 기자간담회를 했다. 2024년까지 2년 임기가 예고된 이 위원장은 2기 준감위 추진 과제로 △인권 우선 경영 △사내 위법행위에 대한 공정한 처리 △ESG(환경·사회·지배구조) 중심 경영을 제안했다.이 위원장은 “준법감시위원회는 삼성으로부터, 삼성은 정치권력을 비롯한 부당한 내외의 압박으로부터 독립성을 유지하는 것이 중요”하다며 “어떠한 압박에도 흔들리지 않고 위원회의 독립성과 자율성을 지키는 한편, 겸손한 자세로 내외의 다양한 의견을 경청하고 소통하며 제2기 위원회를 안정적으로 운영하여 삼성의 준법문화 정착에 기여”할 것이라고 강조했다.\n4세경영·무노조 포기 이끌어낸 1기 준감위\n삼성 준감위는 그룹 외부에서 삼성을 감시, 통제하는 독립 기구다. 박근혜 전 대통령 국정농단 사건 재판에서 뇌물공여와 횡령 혐의로 기소된 이재용 부회장의 2019년 대법원 파기환송심 재판을 맡았던 서울고등법원 형사1부의 주문에 따라 2020년 만들어졌다.초대 위원장은 참여정부 당시 대법관을 맡았던 진보 성향의 김지형 법무법인 지평 고문변호사가 지냈다. 준감위원으로는 봉욱 변호사(전 대검찰청 차장검사), 고(故) 고계현 소비자주권시민회의 사무총장, 심인숙 중앙대학교 법학전문대학원 교수, 원숙연 회장, 김우진 교수, 이인용 삼성전자 대외업무담당 사장(2020년 6월 성인희 사장으로 교체) 등이 선임됐다. 이 가운데 이인용 사장을 제외한 6명이 모두 외부 인사로 구성됐다.\n\n(사진=삼성 준법감시위원회)\n\n앞서 2005년에도 준감위와 비슷한 ‘삼성을 지켜보는 모임’이라는 민간 감시, 제언 기구가 세워졌었다. 삼성과 정치권, 검찰 사이 유착을 폭로한 ‘삼성 X파일’ 사건으로 대외적 이미지가 나빠지자 삼성이 조직 쇄신에 나서겠다며 시민단체 쪽에 '파수꾼' 역할을 요청해 만든 기구였다. 다만 2년여 기간 몇 차례 회의를 끝으로 별다른 성과 없이 해체됐다. 이에 준감위 또한 비슷한 결과가 나오는 것 아니냐는 우려의 목소리가 나오기도 했다.이를 의식한 듯 준감위는 좀 더 강력한 쇄신 드라이브를 걸었다. 진보, 친 노동 성향의 김지형 변호사를 위원장으로 모신 뒤 2년간 총 스무 번에 걸친 공식 회의를 가졌으며, 이를 통해 삼성그룹이 가졌던 고질적 문제점들을 꼬집고 개선 방안들을 권고했다. 삼성 또한 준법감시위원회 사무국을 만들고 홈페이지 통해 연이은 회의 내용을 공개했으며, 나아가 준감위의 권고 내용을 대부분 수용했다.\n\n2020년 7월 22일 삼성인력개발원에서 열린 워크샵에서 김지형 전 삼성 준법감시위원회 위원장이 발언하고 있다.(사진=삼성 준법감시위원회)\n\n대표적 사례가 2020년 5월 이 부회장의 ‘4세 경영 포기’와 ‘무노조 경영 포기’ 선언으로, 같은 해 3월 준감위가 요구한 안을 100% 수용한 것이다. 특히 준감위가 승계와 관련해 준법 의무 위반이 발생하지 않을 것이라 공표하란 요청에서 삼성은 한 발 더 나가 이 부회장 스스로 가업 승계를 중단하겠다고 못 박았다. 이병철-이건희-이재용으로 이어진 삼성의 승계 역사에 종지부를 찍게 된 것이다.삼성의 경영권 승계 문제는 일찌감치 국내뿐 아니라 해외에서도 불투명한 지배구조와 맞물려 ‘삼성공화국’ 이란 비판을 받아왔다. 2005년 &lt;파이낸셜타임즈&gt;가 세습경영을 삼성공화국 비판의 본질로 지목한 기사를 냈고, 2007년 김용철 전 삼성 법무팀장의 비자금 폭로 사건과 관련해서도 &lt;뉴욕타임즈&gt;와 &lt;월스트리트저널&gt; 등이 비판적인 기사를 냈다. 2008년 고(故) 이건희 회장의 퇴진 당시 &lt;로이터&gt;도 ‘삼성공화국의 지배구조는 여전히 이 회장 일가가 장악하고 있다’고 지적한 바 있다.준감위와 삼성은 이밖에도 그룹 관계사에서 벌어질 개연성이 있는 사익편취 행위에 대한 감시, 대외 후원과 내부거래에 대한 검토·승인 시스템 마련, 최고경영진의 준법위반 리스크 방지 체계 마련, 노사문화 정착 등을 함께 추진했다. 또 지난해 공정거래위원회로부터 과징금 처분을 받았던 삼성웰스토리의 급식업체 수의계약 문제와 관련해서도 준감위는 업체를 대외 개방하는 쪽으로 권고했고 삼성은 이를 받아들였다.\n삼성의 지배구조 '뇌관', 어떻게 해체할까\n2기 준감위의 최우선 과제는 지배구조 개편이 될 전망이다. 앞서 1기 준감위에서도 불투명한 지배구조 문제에 대해 “개선 활동을 하겠다”고 밝혔지만 시간 부족으로 정확히 어떤 식으로 바꿀지는 정하지 못한 상태였다. 2기 준감위 체제에서 이에 대해 정확한 방향을 설정할 것으로 보인다.현재 삼성그룹의 지배구조는 최대주주(이재용 부회장)와 특수관계자로 시작해 삼성물산-생명-전자(또는 물산-전자)로 이어지는 출자 형태다. 이 가운데 삼성생명이 삼성전자 지분을 가지고 있어 생기는 금산분리 위배 문제는 논란거리다.현행 보험업법에선 보험사가 계열사 주식을 총자산의 3%까지만 보유하도록 규정한다. 다만 현행법상으론 ‘취득 원가’ 기준인데, 현재 국회에선 이 기준을 원가가 아닌 ‘시가’로 바꾸도록 하는 법 개정안이 민주당 박용진·이용우 의원을 중심으로 발의돼 계류 중이다. 만약 개정안이 통과된다면 정해진 시한(5~7년) 내 삼성생명이 가진 삼성전자 지분 가운데 총자산의 3%(지난해 3분기 기준 약 9조9000억원)을 뺀 나머지를 모두 처분해야 한다.\n\n보험업법 개정안이 통과되면 향후 5~7년 내 삼성생명은 총자산의 3%을 넘어가는 삼성전자(시가 기준) 지분을 팔아야 한다.(자료=NH투자증권 리포트 갈무리)\n\n법이 통과돼 삼성전자 5.51%를 매각하게 되면 삼성전자의 특수관계인 지배력은 약해질 수밖에 없다. 삼성전자에 대한 지배력이 기존 21.15%에서 최소 15.64%는 줄어들기 때문이다. 보험업법 개정안이란 잠재적 리스크에 대비해 삼성과 준감위는 지배구조 개편을 준비해야 할 상황이다.이찬희 준감위원장은 “지배구조개선의 문제는 삼성이 도약하기 위하여 반드시 해결해야 할 과제”라며 “외부전문가 조언과 내부 구성원의 의견을 다양하게 경청하면서 합리적인 해결책을 제시하고 최종적으로는 최고경영진이나 내부 구성원뿐만 아니라 주주인 국민이 삼성의 실질적 주인으로 대우받는 지배구조개선이 이뤄지도록 철저한 준법감시 시스템을 마련”할 것이라 강조했다.최근 급부상한 노사문제도 ESG 경영을 강화하고 있는 삼성이 풀어야 할 숙제다. 1기 준감위 체제에서 삼성의 노동조합이 활성화됐지만, 그 반대급부로 삼성전자가 파업에 돌입할 상황에 놓여있다. 삼성 노사는 성과급 기준을 놓고 협상장에서 팽팽한 줄다리기를 벌이고 있는 것으로 전해졌다.\n\n(사진=삼성전자 금속노련 홈페이지 갈무리)\n\n앞서 지난 4일 한국노총 금속노련 산하 전국삼성전자노동조합을 비롯해 삼성전자사무직노조, 삼성전자구미지부노조, 삼성전자노조동행 등 4개 노조가 참여 중인 삼성전자 노조 공동교섭단은 중앙노동위원회에 노동 분쟁 조정을 신청했다. 중노위의 조정 절차가 성립되지 않을 경우 노동조합은 쟁의권을 얻게 된다. 노조가 실제로 파업에 돌입할 경우 삼성전자가 1969년 설립된 이래 첫 파업이 된다.삼성전자 노조가 파업하면 삼성의 ESG 평가도 부정적 영향을 받을 수 있다. 국내 ESG 평가 기관인 한국기업지배구조원(KCGS)와 글로벌 ESG 평가 기관 MSCI가 기업의 노사 갈등을 사회 평가(S)에 반영한다. 지난해 KCGS의 삼성전자 사회평가 등급은 최고점(A+)이었지만 파업이 시작될 경우 이 평가가 낮아질 수 있다.\n\n(사진=삼성전자)\n\n더 급진적으론 준감위가 실효적 역할을 했는지에 대한 평가도 필요해 보인다. 위원회가 최고경영자 리스크를 원천 봉쇄할 만한 장치를 만들진 못했기 때문이다. 이는 지난해 1월 서울고법 파기환송심 재판부가 이 부회장에게 2년 6개월 실형을 선고한 이유가 되기도 했다.","link":"https://www.bloter.net/newsView/blt202202070001","retrieved":1644246939154,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070001.291x174.0.jpg"},{"title":"양향자 ‘과학기술 공약’ 질의에 윤석열 ‘침묵’…이재명·안철수 “적극 육성”","contents":"(왼쪽부터) 더불어민주당 이재명 대통령 후보, 국민의힘 윤석열 대통령 후보, 국민의당 안철수 대통령 후보.(사진=각 대선 캠프)\n\n과학기술 관련 종합 공약을 발표하지 않은 국민의힘 윤석열 대통령 후보가 국내 경제 5단체가 보낸 공개 질의서에도 침묵했다. 반면 더불어민주당 이재명 대통령 후보와 국민의당 안철수 대통령 후보는 앞서 발표한 과학기술 공약을 근거로 들며 “미래 산업을 선도할 전략사업 분야를 적극 육성하겠다”고 답했다.무소속 양향자 국회의원(광주 서구을·기획재정위원회)은 한국경영자총협회·대한상공회의소·전국경제인협회·중소기업중앙회·한국중견기업연합회와 함께 논의한 내용을 기반으로 작성한 ‘과학기술 관련 정책·공약 질의서’를 주요 여·야 대선 후보들에 지난해 12월 전달했다. 양 의원은 24일 각 대선 캠프가 보낸 답변 결과를 공개하고 “윤석열·심상정·김동연 후보는 수차례 질의를 했음에도 답변이 없었다”고 밝혔다. 이재명·안철수 대선 캠프는 답변서를 보냈다.\n이재명 ‘과학기술 7대 공약’ 강조…안철수 ‘글로벌 선도기업 육성’ 포부\n이 후보는 앞서 지난해 12월 발표한 ‘과학기술 7대 공약’ 등의 공약을 재구성해 자신의 진흥 비전을 설명했다. 지난해 11월 1호 공약으로 ‘5-5-5 전략’을 통한 과학기술 진흥 구상을 내놓은 바 있는 안 후보 역시 구체적인 답변을 보냈다.공개 정책질의서는 △전략산업 육성 분야 △과학기술 정책 분야 △지역 및 중소기업 상생 분야 △규제 개혁 분야 △기후변화 대응 분야 등 총 5개로 구성됐다.이 후보는 △반도체·미래 모빌리티·이차전지·디스플레이·바이오헬스 ‘5대 수퍼클러스터’ 구축 △로봇·그린에너지·우주항공·패션테크·메타버스 ‘이머징 5 신산업 프로젝트’ 추진 △약 135조원 규모 디지털 대전환 투자를 강조했다. 안 후보는 디스플레이·이차전지·차세대원전·수소에너지·바이오산업 5개 분야의 초격차 글로벌 선도기업 육성을 추진을 핵심 공약으로 짚었다.이 후보와 안 후보는 과학기술 정책 분야의 핵심 공약으로 ‘과학기술 부총리제’ 부활을 꼽았다. 또 공통으로 민간 중심·현장 중심 연구개발(R&amp;D) 제도 도입을 약속했다.이 후보는 이 밖에도 과학기술 관련 공약으로 △미래 전략기술 10개 분야 ‘대통령 빅 프로젝트’ 선정 △대통령 직속 ‘우주전략본부’ 설치 △디지털시대 ‘100만 혁신 미래인재’ 양성 등을 꼽았다. 이 후보는 “신속한 산업재편과 신성장동력 산업을 지원·육성하겠다”고 강조했다.안 후보는 국내 연구개발비 비중을 국내총생산(GDP) 5%까지 확대를 대표 공약으로 뽑았다. 또 정부 조직을 개편해 과학기술 정책 추진의 효율성을 높이겠다는 공약도 내세웠다. 안 후보는 과학기술부총리직 신설 외에도 △대통령 직속 국가미래전략위원회 설치 △청와대 과학기술보좌관 수석비서관급으로 격상 △국가 데이터 개방 등을 내세웠다. 그는 “현 정부의 과학기술정책은 정부가 주도하고 민간이 따라오는 방식”이라며 “앞으로는 민간이 주도하게 하고 정부는 이들을 지원하는 역할을 해야 한다”며 공약 설정의 이유를 설명했다.두 후보는 이번 답변서에서 지역 및 중소기업 상생 분야와 관련된 구체적 공약도 내놓았다. 이 후보는 △납품단가 연동제 △기술탈취 방지시스템 재정립 △온라인 플랫폼 가맹 소상공인 단체결성권·협상권 보장 등을 도입하겠다고 약속했다. 이를 통해 공정경쟁 질서를 확보하고 중소기업의 사회적 인식 개선과 디지털 전환을 지원하겠단 포부다. 이 후보는 “명품 중소기업 나라로의 도약을 이룰 것”이라며 “소부장 기업에 대해선 2027년까지 정부 벤처투자 예산 10조원을 토대로 경쟁력 강화를 이룰 수 있도록 해 ‘혁신 창업국가’를 만들겠다”고 강조했다.안 후보는 부가세·소득세·법인세에 대한 중앙정부와 지방정부 간 ‘차등 공동세’를 도입을 검토하겠다고 밝혔다. 또 현재 17개 시도를 5대 광역경제권으로 개편해 인구 500만 규모의 메가시티로 만들겠다는 청사진을 제시했다. 안 후보는 “지역 균형 발전의 핵심은 지방정부가 독자적으로 민간기업을 유치할 수 있게 하는 것”이라며 “광역경제권의 교통인프라를 확충, 물류와 인적 이동의 편의성을 높여 경제공동체를 구성하기 위한 기본 조건을 구축하겠다”고 강조했다.규제개혁 분야에서는 이 후보와 안 후보 모두 포지티브 규제 방식을 네거티브 규제 방식으로 전환하는 데 동의했다. 기후 분야 대응 분야에선 이 후보는 ‘세계선도 그린산업 강국 건설’을 목표로 제시했다. 안 후보는 ‘원자력 에너지 35% + 재생에너지 35% + 기타 에너지 30%의 에너지믹스’를 통해 “2050년까지 탄소중립을 달성할 수 있도록 노력하겠다”고 했다.\n“과학계 무시하느냐”…윤석열 또 침묵\n윤 후보는 아직 과학기술 종합 공약을 밝히지 않았다. 다만 지역·대학 간담회 등을 통해 ‘탈원전 정책 재검토’나 ‘경남 항공우주청 설립’ 등을 내세웠다. 다른 후보와 비교해 과학기술 관련 공약이 단편적이라 과학기술계 안팎에서 우려가 나온다.익명을 요구한 과학계 한 인사는 “여론조사에서 1·2위를 다투는 대선 후보가 대선이 40여일 앞으로 다가온 현시점에도 과학기술 비전을 내놓지 못하는 것은 비상식적”이라며 “과학기술은 국가 발전의 핵심이고 현재는 글로벌 질서 재편의 중심인데도 중요성을 인식하지 못하는 것이 아닌지 우려된다”고 지적했다.\n\n원희룡 국민의힘 선거대책본부 정책본부장(왼쪽 두번째)이 한국과학기술원(KAIST·카이스트)이 개최한 ‘대선 캠프와의 과학정책 대화’ 행사에 참석한 모습.(사진=한국과학기술원)\n\n윤 후보 캠프가 과학기술 분야를 소홀히 하고 있다는 비판이 나온다. 한국과학기술원(KAIST·카이스트)이 최근 개최한 ‘대선 캠프와의 과학정책 대화’ 행사에서 나타난 윤 후보 캠프의 태도가 도마 위에 오르기도 했다. 윤 후보를 대신해 참석한 원희룡 국민의힘 선거대책본부 정책본부장이 행사에서 발표를 진행하던 중 전화를 받는 부적절한 태도를 보였기 때문이다. 정치권에선 윤 후보가 이 행사를 기점으로 과학기술 종합 공약을 발표할 수 있다는 관측이 나오기도 했지만 이뤄지지 않았다.원 본부장은 예정보다 빨리 토론회장을 떠나기도 했다. 원 본부장과의 토론에 참석 예정이었던 과학기술계 패널 전원이 참석 거부를 선언한 영향이다. 패널들은 원 본부장이 행사 전날 돌연 주최 측에 토론 시간을 단축해달라고 요청한 점을 문제로 삼았다. 이들은 원 본부장의 참석이 토론이 아닌 단순 공약 발표에 그칠 수 있다고 지적했다. 원 본부장의 참석 태도를 두고 과학계에선 “무시하는 처사”라는 비판이 나오기도 했다.윤 후보 대선 캠프 측은 이 같은 과학계의 비판에 대해 “오해가 있을 수 있지만 과학기술 분야를 무시하고 있지는 않다”고 해명했다. 캠프 관계자는 “선거대책위원회를 구성하는 과정이 다소 늦어져 과학기술 공약 발표가 지연되고 있지만 전문가를 중심으로 구체적 구상안을 마련하는 중”이라며 “현재 후보의 최종 검토를 앞두고 있어 양 의원 질의서에 답변할 수 없는 상황이었고, 조만간 구체적 공약을 발표할 것”이라고 설명했다.한편, 양 의원은 삼성전자 메모리사업부 플래시개발실 소속 연구임원직(상무) 출신으로 2020년 초선 의원으로 21대 국회에 진출한 후 과학기술 정책과 관련된 다양한 목소리를 내고 있다. 이번 대선 캠프에 보낸 질의서는 앞서 국내 기업들을 대상으로 진행한 ‘과학기술 인식조사’를 기반으로 했다. 양 의원은 “이번 대선은 미·중 기술패권 경쟁 속에서 향후 대한민국 100년을 이끌어 갈 지도자를 선택하는 중요한 전환점”이라며 “대선 후보라면 마땅히 국민에게 나라의 명운이 달린 과학기술 정책에 대해 분명한 입장과 방향을 구체적으로 밝히고, 유권자에게 자질을 검증받아야 한다”고 했다.\n\n지난해 11월 29일 양향자 국회의원(완쪽 3번째)이 서울 여의도 국회 의원회관 대회의실에서 개최한 ‘과학기술 패권국가 부민강국 대한민국을 위한 대토론회’에서 패널들이 토론하고 있는 모습.(사진=양향자 의원실)","link":"https://www.bloter.net/newsView/blt202201240052","retrieved":1644246939157,"image":"https://www.bloter.net/data/blt/image/2022/01/24/blt202201240025.291x174.0.jpg"},{"title":"크래프톤, NFT 중심에서 C2E 외친 이유는","contents":"\"웹 3.0은 창작자와 소비자들에게 더 많은 권한이 이동하는 생태계가 조성돼 C2E가 가속화되는 세상입니다. 크래프톤은 월드, 상호작용, 즐거움을 만들어내는 게임사 본연의 역할과 강점에 집중하되, 크리에이터들이 확장성 있는 생태계 속에서 새 콘텐츠 창작을 이끌어 낼 수 있도록 힘을 실어주고, 역량 있는 파트너들과 함께 도전을 이어갈 것입니다\"김창한 크래프톤 대표는 지난달 27일 '크래프톤 라이브 토크'에서 이같이 밝혔다. C2E는 'Create-to-Earn'의 줄임말로 '돈 버는 개발 환경'을 의미한다. 최근 게임업계 화두로 떠오른 '플레이 투 언'(Play-to-Earn)과 비슷하면서도 다른 개념으로, 이용주체인 사용자가 콘텐츠를 만들어 공유하고 이를 토대로 돈을 벌 수 있는 구조다.&nbsp;\n\n김창한 크래프톤 대표. (사진=크래프톤)\n\n'배틀그라운드'를 통해 업계 정점에 섰던 크래프톤은 블록체인 기반의 NFT와 메타버스 사업을 통해 제2의 성장동력을 확보할 계획이다. 대명사처럼 굳어진 'P2E'와 다른 'C2E' 비즈니스를 통해 차별성을 갖는 것이 크래프톤만의 목표다.\n파트너 확보로 기지개\n크래프톤은 NFT와 메타버스 기반 비즈니스를 꾸준히 진행하고 있다. 지난해부터 블록체인 및 NFT 사업기획 담당자 등 관련 인력 채용에 나선 크래프톤은 최근 다양한 업체들과 파트너십을 맺고 생태계 구축에 돌입했다.&nbsp;실제로 7일 크래프톤은 '서울옥션블루'와 '엑스바이블루'의 지분을 사들인다고 공시했다. 크래프톤이 약 30억원 가량의 지분을 매입하는 '서울옥션블루'는 국내 최대 미술 경매 기업 '서울옥션'의 관계사다. 현재 서울옥션블루는 미술품 공동구매 플랫폼 '소투'(SOTWO)를 운영하고 있다. 크래프톤은 오는 10일 서울옥션블루의 전환우선주식 3만3591주를 약 30억원에 매입해 지분 5.88%를 확보할 계획이다.&nbsp;\n\n서울옥션블루가 운영하는 미술품 공동구매 플랫폼 '소투'. (사진=소투 홈페이지 갈무리)\n\n엑스바이블루는 서울옥션블루의 자회사로 예술 작품 분야의 한정판 디지털 콘텐츠를 제공하는 '엑스엑스블루'(XXBLUE)를 운영하고 있다. 엑스엑스블루는 인지도가 높은 미술 작품을 포함한 다양한 디지털 콘텐츠의 지식재산권(IP)을 보유하고 큐레이션하는 서비스다. 크래프톤이 사들이는 엑스바이블루의 전환우선주식은 1만872주(약 50억원)로, 오는 10일 계약이 체결되면 크래프톤이 엑스바이블루의 지분 11.11%를 확보하게 된다.크래프톤은 독립스튜디오인 '블루홀스튜디오'를 통해 메타버스 및 NFT 관련 사업을 시작할 계획이다. 블루홀스튜디오는 지난달 27일 서울옥션블루 및 엑스바이블루와 'NFT 프로젝트를 위한 업무협약'을 체결했다. 이를 통해 향후 메타버스 세계에 적용될 수 있는 NFT 아바타 제작 및 판매 관련 협업을 진행중이다.&nbsp;블루홀스튜디오는 대규모 MMORPG 서버 운영 기술과 차세대 그래픽 기술을 활용해 아바타와 개인공간에 대한 개발을 진행한다. 서울옥션블루와 엑스바이블루는 NFT 상품 기획 및 프로모션와 IP 관리 등을 담당할 에정이다.\n\n디지털 콘텐츠를 제공하는 '엑스엑스블루'. (사진=엑스엑스블루 홈페이지 갈무리)\n\n크래프톤이 추구하는 모델은 '인터랙티브 버추얼 월드'다. 가상세계에서의 유저간 상호 작용을 활발히 하는 한편 NFT로 재화와 콘텐츠가 현실적 가치를 지닐 수 있는 형태를 추구하고 있다. 지난해 3분기 컨퍼런스콜에서 크래프톤은 \"NFT는 기본적으로 인터랙티브 버추얼 월드 속 재화 및 콘텐츠가 현실적인 가치를 지닐 수 있다는 점에서 고무적으로 보고 있다\"며 \"이런 트렌드가 새로운 게임 방식과 플레이까지 확장되도록 검토 중\"이라고 밝힌 바 있다. 특히 인터랙티브한 버추얼 월드는 김창한 대표가 강조한 C2E 비즈니스의 핵심 전략으로 꼽힌다.김창한 대표는 NFT 관련 기업 투자와 관련해 \"NFT 및 메타버스 등 신규 비즈니스에 대한 집중적인 연구를 통해 확보한 기술과 신사업의 결합이 이용자에게 즐거움을 줄 수 있는 C2E 생태계 조성에 기여할 수 있다고 판단했다\"며 \"다양한 글로벌 파트너들과의 사업 확장에 대한 구체적 내용도 계속 공개해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202070144","retrieved":1644246939158,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070017.291x174.0.jpg"}]}