{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"경쟁사 '역성장' 예상한 네이버 커머스, GMV 10조원 돌파","contents":"네이버가 커머스 부문 경쟁사들의 역성장을 예상했다. 김남선 네이버 최고재무책임자(CFO)는 \"네이버와 쿠팡을 제외하면, 경쟁사들은 역성장하는 곳이 많을 것으로 본다\"고 밝혔다.&nbsp;네이버는 5일 2022년도 2분기 실적을 발표하고 컨퍼런스콜을 진행했다. 주요 사업부인 커머스 부문은 거래액(GMV) 10조원을 넘어섰다. 지난해 같은 기간보다 19.7% 증가한 수치다. 매출 규모도 4395억원을 기록, 전년 동기 대비 19.6% 증가했다. GMV 성장 추이와 비슷한 속도로 매출도 늘고 있다.&nbsp;\n\n네이버 커머스 부문 매출 추이. (자료=네이버)\n\n다만 지난해 상반기와 비교하면 성장세가 둔화했다는 평가도 나온다. 이날 컨퍼런스콜에서도 관련 질문이 쏟아졌다. 한 애널리스트는 \"(커머스 부문 성장률이) 지난해보다 둔화했는데, 신세계 등이 스마일 클럽으로 공격적인 서비스를 하고 있다. 이런 점들이 영향을 미쳤다고 볼 수 있느냐\"고 물었다. 이에 김 CFO는 \"커머스 부문은 지난 2년이 비정상적으로 호황을 누렸다. 올해 여러 기관들이 예상하는 국내 커머스 시장 성장률은 한 자릿수\"라면서 \"네이버와 쿠팡을 제외하면, 다른 경쟁사는 역성장 할 것으로 보고 있다. 경쟁으로 인한 커머스 성장률 둔화는 아니다\"라고 설명했다.최수연 네이버 대표도 \"네이버는 커머스 시장 평균 성장률을 상회하는 성장세를 유지하고 있다\"며 \"예약, 투자, 레저, 온라인 장보기 등 다양한 부문을 커버하고 있다. 조심스럽지만 경쟁 플랫폼 대비 더 높은, 경쟁력있는 성장세를 보일 것\"이라고 말했다.&nbsp;\n\n네이버 매출 구분. (자료=네이버)\n\n네이버 커머스 부문은 △커머스 광고 △네이버쇼핑(스마트스토어) △크림, 어뮤즈, 여행 △멤버십 등으로 구성된다. 이날 네이버는 커머스 부문 수익성 개선 방안도 공개했다. 최 대표는 \"멤버십 프로그램 구조를 재검토해 수익성을 점진적으로 높일 방침\"이라고 말했다. 또 최 대표는 \"크림 거래 수수료를 글로벌 수준으로 합리화하고 있다. 성장과 함꼐 수익성도 향상시킬 것\"이라고 강조했다. 크림은 출시 이후 '수수료 무료' 정책을 유지해왔다. 하지만 지난 4월부터 구매자 및 판매자 수수료를 부과하고 있다.","link":"https://www.bloter.net/newsView/blt202208050007","retrieved":1659683772244,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050008.291x174.0.png"},{"title":"애플, 직장 내 부정행위 '나 몰라라'…해고 통보까지","contents":"애플이 직원의 부정행위에 제대로 대응하지 않고 불만을 제기한 직원들에게 보복 조치를 내렸다는 의혹이 제기됐다.4일(현지시간) &lt;파이낸셜타임즈&gt;는 \"애플 전 직원들이 인사 담당 부서에 성적 학대, 괴롭힘 등과 같은 사건에 대해 피해를 호소했지만 회사가 부적절하게 대처했다\"고 보도했다.&nbsp;\n\n(사진=픽사베이)\n\n애플 전 직원인 메건 모는 \"한 남성 직원으로부터 성희롱을 당했다며 인사과에 알렸지만 담당자는 이를 '경미한 사고'로 일축시켰다\"고 주장했다. 애플 인사부는 해당 사건에 대해 \"한 개인으로써는 비난받을만한 일이며 범죄 행위로 볼 수 있겠으나 직원으로서 애플 업무와 관련해서는 어떤 정책도 위반하지 않았다\"고 밝혔다. 이어 \"애플 내부 정책을 위반하지 않았기 때문에 해당 직원의 목표 및 관심사와 일치하는 고용 기회를 막을 수 없다\"고 덧붙였다. 다른 직원들은 애플이 근로자들의 조직화를 막았으며 상사와 임금 및 처우에 대한 불만을 제기할 수 있는 '슬랙' 채널을 차단했다고 주장했다.&nbsp;해당 보도에서는 '애플투'(AppleToo) 운동을 주도한 소프트웨어 엔지니어 셰어 스칼렛의 이야기도 다뤘다. 애플투는 애플의 부당행위를 고발하는 캠페인이다. 스칼렛에 따르면, 자신이 미국 노동관계위원회(NLRB)에 서한을 보내 애플이 남녀간 평등한 급여를 지급하지 않는다며 불만을 제기하자 애플은 21만3000달러(약 2억 7800만원)의 퇴직금과 함꼐 퇴사를 제시했다. 다만 애플은 NLRB에 제기한 불만을 취하할 것을 요구했다.&nbsp;스칼렛은 결국 퇴사를 결정했지만 이후 해당 과정을 언론에 공개했다. 이는 지난 2월 미국 내 8개 주 재무장관이 미국 증권거래위원회(SEC)에 \"애플 비밀유지협약(NDA)에 대한 조사를 실시해달라\"고 촉구하는 계기가 됐다. 애플이 SEC와 투자자들에게 직원들을 대상으로 NDA를 활용하지 않는다고 밝혔으나 애플의 주장이 사실이 아니라는 반박이 제기됐기 때문이다. &nbsp;애플의 황당한 대처는 이 뿐만이 아니었다. 당시 애플의 특허법 담당자였던 제인 위트는 동료 직원으로부터 휴대전화와 아이클라우드 계정을 해킹당하자 이를 인사부에 알려 도움을 요청했다. 하지만 애플 인사부는 \"위트가 전문적이지 못한 데다 적절한 행동을 하지 않았다\"고 판단했다. 이후 위트는 내부고발자 플랫폼 '라이오네스'에 자신의 상황에 대한 글을 올리며 수많은 애플 직원들의 지지를 얻었지만 끝내 해고당했다.애플은 &lt;파이낸셜타임즈&gt;에 보낸 입장문에서 \"자사는 부정행위에 대한 의혹을 철저히 조사하고 직원들이 어떤 문제든 편하게 고발할 수 있는 환경을 조성하기 위해 노력한다\"면서도 \"해당 보도에서 다룬 사건을 포함해 우리의 의도나 정책을 반영하지 않거나 (애플이) 제대로 대처하지 못한 일부 상황이 발생했다\"고 인정했다. 이어 애플 측은 \"앞으로 교육과 대처 과정을 개선하도록 노력하겠다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202208050006","retrieved":1659683772235,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050007.291x174.0.jpg"},{"title":"인스타그램, NFT 기능 100개국으로 확대","contents":"메타가 인스타그램의 '대체 불가능한 토큰'(NFT) 기능을 100여개 국가로 확대한다.4일(현지시간) IT 전문매체 &lt;테크크런치&gt;는 \"인스타그램에서 NFT를 공유하는 기능이 아프리카, 아시아태평양, 중동, 미주 등 100여개국에서 서비스된다\"고 보도했다. 앞서 메타는 지난 5월 미국 내 일부 크리에이터를 대상으로 NFT 기능을 테스트했다.&nbsp;\n\n(사진=인스타그램)\n\n메타는 \"이번 조치가 NFT를 이용해 웹 3.0 기술에 대한 접근성을 확장해나가는 자사의 작업 중 하나\"라며 \"디지털 수집품을 통해 크리에이터들은 수익을 창출하고 팬들과 커뮤니티를 형성할 수 있다\"고 전했다.인스타그램에 NFT를 게시하기 위해서는 디지털 지갑을 연결해야 한다. 이 날 메타는 인스타그램에서 기존 지원하던 레인보우, 메타마스크, 트러스트월렛을 비롯해 코인베이스와 대퍼의 지갑도 추가된다고 밝혔다. NFT를 호스팅 하는 블록체인인 플로우도 사용할 수 있다. 지금까지는 NFT 기능에 이더리움과 폴리곤 정도만 사용할 수 있었다.&nbsp;향후 사용자는 NFT를 인스타그램 홈 피드, 스토리, 메시지로 공유하고 자동으로 생성자와 컬렉터를 태그할 수 있다. NFT를 게시한 후에 관련 설명도 추가할 수 있다. 메타는 인스타그램에 NFT를 공유해도 수수료가 발생하지 않는다는 점을 강조했다.&nbsp;앞서 메타가 미국 내 일부 크리에이터를 대상으로 페이스북 내 NFT 기능을 시범 운영할 당시 마크 저커버그 메타 최고경영자(CEO)는 \"NFT 기능을 확대해 인스타그램과 페이스북에 NFT를 교차 게시할 수 있도록 할 예정\"이라고 밝힌 바 있다.한편 메타 외에 주요 글로벌 소셜미디어서비스(SNS) 플랫폼도 앞다퉈 NFT를 도입하고 있다. 경쟁사인 트위터는 지난 1월 구독 서비스인 '트위터 블루'에 NFT를 추가했다. 유튜브는 \"NFT를 포함한 웹 3.0 기술을 통해 크리에이터들이 수익을 낼 방안 도입을 고려 중\"이라고 밝혔다. 레딧의 경우 올 초 'NFT 아바타' 수집 기능을 선보였다.","link":"https://www.bloter.net/newsView/blt202208050001","retrieved":1659712693588,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050002.291x174.0.png"},{"title":"[IT비즈썰]지표로 본 네이버 웹툰 사업, '의도된 적자'일까","contents":"일상에 밀접한 영향이 있지만 우리가 잘 모르는 IT 비즈니스의 세계에 대해 쉽고 재미있게 알려드립니다.\n\n네이버 사옥 전경. (사진=네이버)\n\n네이버가 5일 올해 2분기 실적을 발표하고 컨퍼런스콜을 진행했습니다. 과거와 달라진 부분이 있었는데요. 웹툰 사업 주요 지표를 공개했습니다. 웹툰 사업 현황을 시장에 본격적으로 소개하기 시작한 거죠.지표는 크게 2가지 부문으로 구분됐는데요. 매출, 이익 등 보통 실적으로 불리는 손익 지표와 월간활성이용자수(MAU), 지불비용(PU) 등 서비스 지표로 나뉘었습니다.&nbsp;익숙한 손익 지표부터 살펴보겠습니다. 1분기 글로벌 웹툰 사업(한국, 일본, 미국, 기타) 매출은 2323억원을 기록했습니다. 국내와 일본 시장이 매출을 주도했는데요. 각각 919억원, 1124억원의 매출이 발생했습니다.&nbsp;\n\n\n\n하지만 이익 측면에서 아쉬움이 남습니다. 국내 시장을 제외한 모든 해외 시장에서 영업손실을 기록, 글로벌 이익은 291억원 적자로 나타났습니다.네이버는 이를 '의도된 적자'라고 부릅니다. 최수연 네이버 대표는 \"웹툰과 스노우 등 콘텐츠 부문은 투자, 마케팅, 공격적 인력 채용 등에 비용이 집행됐다. 전략적으로 의도된 적자로 봐야 한다\"고 말했습니다.그러면서 웹툰 수익성을 콕 찝어 덧붙였는데요. 최 대표는 \"웹툰 사업의 국내 시장 이익률은 20%로 탄탄한 비즈니스 모델을 갖추고 있다. 동일한 모델이 해외 시장에 정착하는대로 2~3년 내 국내 시장과 비슷한 영업이익률을 달성할 것으로 보고 있다\"고 설명했습니다.김남선 네이버 최고재무책임자(CFO)도 \"해외 시장 역시 마케팅 비용을 줄이면 흑자 전환은 가능하겠지만, 성장과 수익성 간 균형이 중요하다고 생각한다\"고 말했습니다. 성장을 위해 당장의 적자에 개의치 않겠다는 의미로 풀이됩니다. 웹툰 사업 전망을 상당히 긍정적으로 평가하는 모습입니다. 다만 서비스 지표 감소세는 네이버가 갖고 있는 자신감에 의문을 던지게 합니다.&nbsp;\n\n네이버 웹툰 사업 MAU 추이. (자료=네이버)\n\n올해 2분기 MAU는 글로벌(국내 포함) 8560만명을 기록했습니다. 지난해 같은 기간 7760만명과 비교하면 10.3% 증가했습니다. 문제는 그 사이 기간입니다. 네이버는 지난해 3분기부터 올해 1분기 MAU 수치는 공개하지 않았습니다. 대략적인 규모만 확인할 수 있는데요. 미국 시장을 제외하면 MAU는 전체적으로 줄고 있습니다. 이날 컨퍼런스콜에서도 관련 질문이 나왔습니다. 한 애널리스트는 \"웹툰 MAU 지표가 둔화, 일부 지역에서는 감소하는 모습인데 우려할 상황으로 봐야하는지 궁금하다\"고 물었습니다. 김 CFO는 \"웹툰 MAU는 분기별 등락이 있다. 꾸준히 한 방향으로 움직이지 않고, 마케팅 효과에 따라 달라질 수 있다\"고 말했습니다.ARPPU(이용자 1인당 평균 결제액) 지표도 눈여겨 볼만 합니다. 일본 ARPPU는 상대적으로 높은 수준입니다. 네이버 웹툰 글로벌 수익성에 큰 영향을 미치는 시장인 거죠.&nbsp;\n\n네이버 웹툰 사업 KPI. (자료=네이버)\n\n올해 2분기 이북재팬과 라인망가 ARPPU는 각각 4만8000원, 3만5000원을 기록했습니다. 구체적 수치 확인은 어렵지만, 그래프만 보면 지속해서 감소하는 모습입니다. 일본 시장은 네이버 웹툰 전체 거래액 중 53.8%를 차지하는 핵심 지역입니다. 네이버도 일본 시장의 중요성을 모르지 않습니다. 네이버는 일본 내 웹툰 사업 확장을 위해 이북재팬과 라인망가 공동 시너지 태스크포스(TF)를 설립, 협력할 계획입니다. 향후 야후재팬과 라인까지 연결해 서비스 영역을 확대할 방침입니다.","link":"https://www.bloter.net/newsView/blt202208050011","retrieved":1659712693589,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050015.291x174.0.png"},{"title":"영국 아마존 창고 직원들이 파업 나선 이유는?","contents":"아마존의 영국 창고 직원 800여 명이 임금 인상을 요구하며 파업에 돌입했다.4일(이하 현지시간) &lt;로이터통신&gt;에 따르면, 영국 틸버리 소재 창고 직원을 대표하는 노조 'GMB'가 지난 3일부터 파업을 진행했다. GMB는 사측에 시간당 2파운드(약 3000원)의 임금 인상안을 제시했지만, 받아들여지지 않자 파업에 돌입했다. 사측은 노조의 요구를 거절하는 대신 35펜스(약 500원)의 인상안을 제시한 것으로 알려졌다.&nbsp;\n\n(사진=게티이미지)\n\nGMB 측은 \"아마존은 근로자들에게 더 나은 근무 조건과 공정한 임금을 제공하기 위해 노조와 함께 일하는 것을 지속적으로 거부했다\"며 \"(아마존은) 단기 계약을 반복적으로 사용해 노동자 권리를 침해해왔다\"고 밝혔다.&nbsp;스티브 가렐릭 GMB 지역위원은 \"아마존은 지구상에서 가장 많은 수익을 창출하는 회사 중 하나\"라며 \"적절한 수준의 임금을 지불하는 것은 가계비가 치솟고 있는 상황에서 아마존이 직원을 위해 취할 수 있는 최소한의 조치\"라고 말했다.&nbsp;직원들이 파업에 나서자 아마존 측은 창고 내 음식 공급을 중단하는 한편 직원들에게 \"시설을 떠날 경우 해고될 것\"이라 경고한 것으로 전해진다.&nbsp;현재 영국 아마존은 약 7만명의 근로자를 두고 있다. GMB는 2013년부터 아마존 창고 직원의 임금 인상과 건강 증진을 요구하는 캠페인을 진행했다. 그들은 영국 의회에 아마존 노동 관행에 대한 조사를 착수해 줄 것도 요청한 바 있다. 반면 아마존은 틸버리를 포함해 영국 전역에 있는 창고의 GMB 지부를 공식 노조로 인정하지 않는 상황이다.&nbsp;한편 최근 몇 달간 영국 내 노동자들의 파업이 연달아 진행되자, 공급망 혼란이 심화될 수 있다는 목소리가 나오고 있다. 실제로 영국의 철도, 항공사, 통신을 포함한 물류 노동자들은 \"급여 수준이 물가 상승률에 뒤처진다\"는 이유로 임금 인상을 요구하며 파업을 진행하고 있다.","link":"https://www.bloter.net/newsView/blt202208050005","retrieved":1659712693592,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050006.291x174.0.jpg"},{"title":"아이지에이웍스, 코스피 상장 안 늦춘다...10월 내 예비심사 청구","contents":"빅데이터 플랫폼 기업 아이지에이웍스가 예정대로 코스피 상장을 추진한다.&nbsp;5일 아이지에이웍스는 \"IPO 대표주관사인 미래에셋증권에 이어 공동주관사로 삼성증권을 추가 선정하고 오는 10월 내 상장 예비심사 청구서를 제출할 예정\"이라고 밝혔다.&nbsp;\n\n(사진=아이지에이웍스 페이스북 갈무리)\n\n아이지에이웍스는 △고객데이터플랫폼(CDP) '디파이너리' △ATD '트레이딩웍스' △빅데이터 분석 솔루션 '모바일인덱스' 등 클라우드 기반 SaaS 솔루션을 제공하는 종합 데이터 테크기업이다.&nbsp;현재 아이지에이웍스는 일 평균 4300만명 규모의 오디언스 정보를 분석하고 있다. 아이지에이웍스는 KT, 신한은행 등 주요 기업과 전략적 제휴를 통해 넘어 TV방송, 금융, 커머스, 오프라인까지 영역을 확장했다. 현재 기업, 투자사, 정부 기관을 포함해 4000여곳이 아이지에이웍스 플랫폼을 이용 중이다.데이터 분야에서 독보적인 사업 역량을 확보했다고 판단한 아이지에이웍스는 최근 IPO 시장 침체에도 불구하고 상장을 늦추지 않기로 결정했다.실제로 아이지에이웍스그룹은 지난해 데이터 기반 광고 취급액 4951억원을 돌파했으며, 최근 5년간 연평균성장률(CAGR)은 78.1%에 달한다. 같은 기간 아이지에이웍스그룹의 연결기준 매출은 1810억원을 기록했고 당기순이익도 53억원으로 흑자전환했다. 이는 대부분 적자를 내고 있는 다른 유니콘 후보 기업들과 대비되는 행보다. IB업계에 따르면, 아이지에이웍스의 기업 가치는 2조원 이상으로 추정된다.마국성 아이지에이웍스 대표는 \"최근 증시 상황이 좋지 않아 IPO를 철회하는 기업들이 늘고 있지만, 데이터 비즈니스 모델 성장성이 뚜렷하고 관련 산업에 대한 중요성이 커진 만큼 예정대로 상장을 진행할 것\"이라며 \"글로벌 탑티어 수준의 플랫폼 역량과 독보적인 데이터 자산을 중심으로 디지털 전환 인프라를 SaaS 형태로 제공해 데이터 업계를 리드해 가겠다\"고 말했다.한편 아이지에이웍스는 글로벌 경쟁력을 확보하고 시장 확대를 위해 IPO 이후 해외 M&amp;A에 나선다는 계획이다.","link":"https://www.bloter.net/newsView/blt202208050002","retrieved":1659712693593,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050003.291x174.0.png"},{"title":"CVC 설립하는 CJ, 이선호 개인회사로부터 ‘타임와이즈’ 인수","contents":"이선호 CJ제일제당 경영리더.(사진=CJ)\n\nCJ가 신성장동력 발굴을 위해 벤처캐피탈 설립을 결정한 가운데, 이재현 회장 장남이자 유력한 승계 후보로 꼽히는 이선호 CJ제일제당 경영리더가 최대주주로 있는 씨앤아이레저산업으로부터&nbsp;회사를 인수하기로 결정했다. 씨앤아이레저산업은 CJ 오너일가가 100% 지분을 보유한 회사로 그동안 승계작업에 활용될 가능성이 높다는 평가를 받아왔다. 5일 CJ는 씨앤아이레저산업으로부터 타임와이즈인베트스먼트 지분&nbsp;100%를&nbsp;221억원에 인수한다고 밝혔다. CJ는 향후 5년간 4000억원을 신규 출자해 컬쳐, 플랫폼, 웰니스, 서스테이너빌리티 등 신성장동력 발굴에 나선다는 계획이다. 타임와이즈인베스트먼트는 지난&nbsp;2000년 ‘드림디스커버리’라는 이름으로 설립된 이후 2003년&nbsp;CJ창업투자, 2014년 타임와이즈인베스트먼트로 사명을 바꾸며 유망 스타트업 투자를 확대해온 회사다. 2011년 일반지주회사가 금융자회사를 보유할 수 없도록 한 공정거래법에 따라 씨앤아이레저산업에 매각됐다가 이번에 다시 CJ그룹에 편입되게 됐다. 이번 CJ의 타임와이즈인베스트먼트 인수는 오너일가 개인 소유 회사인 씨앤아이레저산업과의 거래라는 점에서 눈길을 끈다. 씨앤아이레저산업은 이 경영리더가 51%의 지분을 소유한 개인회사로, 이 회장의 장녀인 이경후 CJ ENM 경영리더도 24%의 지분을 보유하고 있다. 나머지 지분도 친족들 소유라 사실상 오너일가가 100% 지배력을 갖고 있다. 씨앤아이레저산업은 이전부터 오너일가의 승계재원 마련 핵심 회사로 주목을 받았다. 씨앤아이레저산업은 2015년 한화그룹 에스엔에스에이스로부터 무인경비 사업을 양수한 뒤 자회사 SG생활안전을 통해 CJ그룹 계열사 경비업무 대부분을 담당한 바 있다. 이후 내부거래와 일감 몰아주기 이슈가 불거지자 2018년 SG생활안전이 보유한 무인경비사업을 KT텔레캅에 약 30억원에 매각해 내부거래 이슈를 해소하기도 했다. 타임와이즈인베스트먼트는 씨앤아이레저산업이 100% 자회사로 편입시키며 새롭게 주목받은 회사다. 씨앤아이레저산업은 2019년 말 이재환 CJ파워캐스트 대표가 보유하던 지분을 모두 사들였다. 이후 CJ대한통운, CJ올리브네트웍스, CJ CGV, CJ제일제당 등 그룹 굵직한 계열사들이 출자자로 참여했다. 이 때문에 그룹 계열사가 오너일가 승계를 지원해주는 것 아니냐는 지적도 꾸준히 제기돼왔다. 씨앤아이레저산업이 이 CJ파워캐스트 대표로부터 타임와이즈인베스트먼트 지분을 매입했을 당시 몸값은 150억원으로 평가받았다. CJ가 221억원에 타임와이즈인베스트먼트를 인수하는 것을 감안하면 71억원의 가치가 늘어난 셈이다. 다만 씨앤아이레저산업은 이번 타임와이즈인베스트먼트 지분을 모두 매각하며 승계지원 논란을 해소할 수 있을 전망이다. CJ 관계자는 “모기업의 지배구조 때문에 타임와이즈인베스트먼트가 그동안 괜한 오해를 많이 샀었다”며 “금산분리법 때문에 외부에 분리해놨던 회사를 법률 개정으로 다시 편입시킨 것 뿐”이라고 했다.","link":"https://www.bloter.net/newsView/blt202208050016","retrieved":1659712693593,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050036.291x174.0.jpg"},{"title":"[오~컬쳐]'뉴진스' 소통 앱 '포닝', 위버스 생태계 벗어난 까닭은","contents":"'민희진 걸그룹'으로 불리는 하이브의 신규 아티스트 '뉴진스'가 독자적인 팬덤 애플리케이션(앱)으로 주목받고 있다. '위버스'로 아티스트 기반의 팬덤플랫폼을 고도화하고 있는 하이브는 왜 뉴진스만의 독자적인 앱을 출시했을까.지난달 출시한 '포닝'은 위버스 개발사 '위버스컴퍼니'와 뉴진스 소속 레이블 '어도어'의 협업으로 탄생했다. '뉴진스 전용 앱'을 표방한 포닝은 해당 아티스트의 몽환적인 분위기와 레트로적인 콘셉트를 그대로 적용했다.&nbsp;\n\n포닝 앱(왼쪽)과 위버스 내 르세라핌 페이지. (사진=포닝, 위버스 앱 화면 갈무리)\n\n하이브에 따르면, 위버스컴퍼니와 어도어는 신인 뉴진스의 콘셉트가 위버스 플랫폼 기반 신규 서비스와 시너지를 낼 수 있다고 판단했다. 위버스컴퍼니와 어도어가 고민한 결과물은 포닝이라는 앱으로 구현됐다.하이브가 특정 아티스트만을 위한 앱을 개발한 것은 이례적인 일이다. 빅히트엔터테인먼트(하이브 전신) 시절, 위버스를 방탄소년단(BTS)의 팬덤 커뮤니티로 서비스한 것을 제외하면, 독자적인 아티스트를 위한 전용 앱은 처음인 셈이다.&nbsp;다만, 뉴진스가 포닝을 사용한다고 해서 위버스와 완전히 독자적인 노선을 택한 것은 아니다. 뉴진스는 위버스 앱에만 입점하지 않았을 뿐 '위버스 숍' 앱에서 굿즈(MD)와 공연 티겟을 판매하고 있다. 오는 8일 '위버스 앨범' 앱에서 앨범도 발매하는 만큼, 기존 아티스트와 큰 차이점은 없다.&nbsp;위버스와 포닝은 기능면에서도 큰 차이를 보이지 않는다. 포닝은 △콜(실시간 라이브) △메시지(채팅) △포토(사진첩) △캘린터 메뉴로 구성돼 있는데, 도트 이미지로 레트로 콘셉트를 표현하는 점을 제외하면 '팬덤 커뮤니티'와 '미디어' 역할을 하는 부분에서 위버스와 비슷하다.하이브는 \"포닝 외 위버스 생태계에서 벗어난 독자 앱 개발은 고려하지 않는 상황\"이라고 전했다. 이는 뉴진스 이후 출범하는 신규 아티스트의 경우, 위버스 안에서 활동한다는 의미다. &nbsp;\n어도어, M&amp;A 아닌 하이브 첫 독자 레이블\n하이브가 위버스 생태계에 유일한 변화를 주면서까지 레이블 어도어와 소속 그룹 뉴진스에 공을 들이는 이유는 무엇일까. 뉴진스가 소속된 어도어의 설립 히스토리를 보면 그 이유를 짐작할 수 있다.&nbsp;어도어는 지난 11월 설립된 하이브의 독립 레이블이다. 하이브의 레이블인 '쏘스뮤직'에서 물적분할된 어도어는 하이브가 154억원 규모의 투자를 진행해 지분 100%를 확보한 곳이다. 당초 하이브는 뉴진스를 쏘스뮤직 체제에서 데뷔시키려 했지만, 코로나19 팬데믹 상황이 길어지자 계획을 수정했다. 하이브는 민희진 브랜드 총괄(CBO)을 어도어 대표이사로 선임하고, 신인 걸그룹의 론칭을 맡겼다. 민희진 어도어 대표는 2002년부터 SM엔테테인먼트에서 재직한 이후 2019년 들어 브랜드 총괄(CBO)로 하이브에 합류했다. 그는 하이브 입사 2년 만인 지난해 11월 어도어 대표이사로 선임돼 뉴진스의 데뷔를 준비하게 됐다.\n\n(자료=하이브 2분기 보고서 갈무리)\n\n어도어는 하이브 산하 레이블인 플레디스나 쏘스뮤직과 확연한 차이점이 있다. 플레디스와 쏘스뮤직은 하이브가 인수·합병(M&amp;A)을 통해 구축한 레이블이지만, 어도어의 경우 첫 독자 레이블이라는 점에서다.&nbsp;뉴진스는 하이브 기획력을 증명할 기회가 될 전망이다. 앞서 하이브는 M&amp;A 형태로 레이블을 늘려 왔지만 '멀티 레이블' 체제를 구축한 탓에 기획력 면에선 의문부호가 붙었다. 하이브의 미래 성장동력에 의구심을 품는 시선도 존재했다.&nbsp;하이브가 위버스와 어도어의 협업을 선택한 것도 이런 이유에서다. '엔터테인먼트 &amp; 플랫폼'을 표방한 하이브는 자체 구축한 플랫폼과 레이블의 협업이 극강의 시너지를 낼 것으로 판단했다. 자체 기술력으로 완성한 포닝 앱을 통해 하이브의 기획력을 입증할 수 있다는 결론에 도달한 것으로 보여진다.&nbsp;하이브 관계자는 &lt;블로터&gt;에 \"포닝은 위버스가 향후 선보이고 싶은 다양한 기능 가운데 일부를 뉴진스만의 독특한 콘셉트에 따라 패키징한 앱\"이라며 \"아직은 론칭 초기 단계이므로 발전 방향성과 관련해 모든 가능성을 열어 두고 있다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202208040020","retrieved":1659671014577,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040034.291x174.0.jpg"},{"title":"생일되자마자 '미니'부터 만드는 청소년들…카뱅 성장성의 근거","contents":"카카오뱅크의 고객 수가 2000만에 육박했다. 청소년 대상 금융 서비스 '미니(mini)'가 고객 증가를 견인하고 있는 것으로 나타났다. 10대의 높은 충성도를 증명하는 가입 행태도 주목할 만하다.3일 카카오뱅크에 따르면 만 14세 미니카드 발급 고객 중, 생일 경과 30일 이내에 발급하는 고객 비중이 지난해 12월 48.1%에서 올 6월 53.0%로 상승했다.특히 만 14세가 되는 생일에 미니에 가입하는 10대 중 50.5%가 생일이 되는 밤 0시에서 새벽 2시 사이에 미니에 가입했다. 콘서트 예매가 시작되자마자 포도알(좌석)을 찾는 것과 유사한 모습이다. 카카오뱅크 측도 \"청소년 팬덤이 구축된 것\"이라며 고무된 분위기다. 이는 카카오뱅크의 미래 성장성에 플러스가 되는 지표다.\n미니 덕분에…'가장 많이 찾는 뱅킹앱' 공고해진 지위\n2분기 말 기준 카카오뱅크 고객 수는 1917만명이다. 지난해 말 1799만명에서 반년만에 118만명 증가했다. 연령별 비중을 살펴보면 △10대 8% △20대 25% △30대 26% △40대 23% △50대 이상 18% 등 다양한 연령층으로 고객 기반이 확대되고 있다. 미니의 누적 가입 고객수는 139만명이다. 카카오뱅크는 해당 연령대(만 14~18세) 절반 이상이 사용하는 서비스로 자리매김한 미니를 통해 미래 고객 선점 전략을 이어간다는 계획이다.닐슨미디어 디지털 데이터 기준으로 카카오뱅크 모바일 애플리케이션(앱) 월간활성이용자수(MAU)도 역대 최다인 1542만명을 기록하며 뱅킹앱 1위를 유지했다. MAU 절반 이상의 고객이 간편결제 서비스에 카카오뱅크 계좌를 연동해 사용하고 있는 것으로 분석됐다. 이는 고객의 활동성이 강화됨에 따라 카카오뱅크가 고객의 일상 금융 활동으로 점차 침투하고 있음을 보여준다.\n\n카카오뱅크 '미니(mini)' 관련 지표 추이.(자료=카카오뱅크)\n\n\n상반기 기준 최대 영업이익 및 당기순이익 달성 '훈풍'\n지속적인 고객 기반 확대를 바탕으로 카카오뱅크의 올해 상반기 영업수익은 7092억원을 기록했다. 전체 영업수익에서 이자수익을 제외한 비이자부문 수익 비중이 21%를 차지했다.상반기 영업이익은 전년 동기 대비 21.7% 증가한 1628억원, 당기순이익은 6.8% 증가한 1238억원으로 집계됐다. 상반기 기준 최대 영업이익 및 당기순이익으로, 기준금리 상승과 중저신용자 대상 대출 확대에 따른 이자 이익 확대, 플랫폼·수수료 비즈니스 성장 등이 수익성 강화에 기여했다.뱅킹 부문은 견조한 성장세를 이어갔다. 수신 잔액은 전년말 대비 3조1547억원 불어난 33조1808억원으로, 저원가성 예금이 꾸준히 확대돼 59.8%의 비중을 기록했다. 여신 잔액은 같은 기간 25조8614억원에서 26조8163억원으로 증가했다. 무보증 중저신용자 대상 대출 잔액은 2조9582억원으로 전년말 대비 4939억원 늘었다. 중저신용대출 잔액 비중 또한 전년 말 17%에서 22.2%까지 5%p 이상 지속 상승했다.\n\n카카오뱅크 중신용자 대상 신용대출 현황.(자료=카카오뱅크)\n\n카카오뱅크는 지난 6월 고신용자 대상 신규 대출을 재개한 데 이어, 하반기 주택담보대출 만기 확대 상품을 출시하고 대상 지역과 담보물 대상을 넓힘으로써 여신 성장을 가속화한다는 계획이다.플랫폼 부문에서는 주식 계좌 개설 서비스의 누적 개설 좌수가 전년말 누적 대비 16% 증가했다. 카카오뱅크의 주식 계좌 개설 서비스를 통해 개설된 증권 계좌는 누적 600만좌를 돌파했다. 현재 19개 금융사와 제휴하고 있는 연계대출 취급 실적은 전년말 대비 23% 성장한 누적 5.1조원을 달성했으며, 제휴 신용카드 발급 실적은 28% 성장해 누적 47만장으로 늘었다.\n중신용대출 부실화, 부동산경기 악화는 우려 요인\n다만 2분기만 놓고 보면 카카오뱅크의 영업이익은 744억원, 당기순이익 570억원으로 각각 전년 동기 대비 6.8%, 17.7% 감소했다. 미래경기전망을 반영한 추가 충당금 126억원을 추가로 적립한 영향이라는 게 카카오뱅크 측 설명이다. 시장금리가 오르면 이자부담이 늘어나는 만큼 연체율도 커질 개연성이 있다. 카뱅의 중금리 신용대출 비중이 커지는 만큼 대손비용도 확대될 수 있다.김석 카카오뱅크 최고전략책임자(CSO)는 \"감독당국과의 협의 하에서 이뤄진 선제적인 적립으로 -5%를 하회하는 경제 성장률을 가정했다\"면서 \"중신용대출은 올해 8월부터 도래하는 만기 도래 시 어떤 상환 실적을 보일지를 보고 하반기 충당금 적립 여부를 결정할 것이며, 주택담보대출과 전월세대출의 비중을 향후 3년 이내 70% 이상으로 확대하겠다\"고 말했다.카카오뱅크의 주택담보대출은 올 2월 출시됐다. 그러나 주택 거래량이 하락하는 추세인 만큼 카뱅이 주담대 취급고를 빠르게 확대할 수 있을지 우려된다. 7월 말 5대 은행의 주담대 잔액은 506조3383억원으로 한 달 만에 4331억원 줄었다.윤호영 카카오뱅크 대표는 \"하반기에는 전국의 아파트, 빌라 등 다양한 주택까지 확대할 계획을 가지고 있어 주담대 성장은 상반기보다 하반기에 더 가속화될 것\"이라며 \"만기확대상품 출시, 생활안정자금 한도 확대, 생애 최초 주택구입자 대상 LTV(주택담보대출비율)를 80%까지 상향하는 등 실수요층을 위한 대출 규제가 완화되면서 고객 확대가 기대된다\"고 말했다.거시경제의 불확실성은 카카오뱅크의 고민을 더욱 깊게 한다. 윤 대표는 \"상반기에는 IT인력 중심으로 적극 채용을 진행했지만 최근 매크로 환경 등을 감안해 하반기에는 채용 전략을 수정할 생각\"이라고 했다. 또 조달금리가 오르는 만큼 순이자마진(NIM)도 오르겠지만, 여신 시장이 좋지 않아 조달금리 상승분 이상으로 NIM이 확대되긴 어렵다고도 했다.\n\n윤호영 카카오뱅크 대표.(사진=카카오뱅크)","link":"https://www.bloter.net/newsView/blt202208030019","retrieved":1659654978217,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030039.291x174.0.jpg"},{"title":"[넘버스]LG헬로비전, 영업익 26% 증가 이면의 고민","contents":"알면 좋을 통신 업계 이슈를 분석합니다.\n5일 LG헬로비전의 2022년 2분기 성적표가 공개됐습니다. 연결기준 매출 2739억원, 영업이익 131억원으로 전년 동기 대비 각각 0.7%, 26.7% 증가했습니다. 같은 기간 영업이익률도 4.8%로 1% 상승했죠. 회사의 지난해 실적도 나쁘지 않습니다. 2021년은 전년 대비 매출이 2.1% 늘고 영업이익은 30.3%나 증가한 점이 확인됩니다. 외형상 긍정적으로 평가할 수 있어 보이죠. 하지만 늘어난 영업이익과 달리 주력 사업의 최근 시장 동향은 그리 낙관적이지 않은 상황입니다. \n\n서울시 마포구 LG헬로비전 사옥. (사진=LG헬로비전)\n\n\n가입자 이탈 막으면 선방…'버티기' 시작된 케이블TV 사업\nLG헬로비전의 핵심 사업은 크게 △케이블TV △인터넷 △VoIP(인터넷전화) △알뜰폰 사업으로 구분됩니다. 이 중 케이블TV는 IPTV가 보급되면서 전체 시장 내 가입자가 매년 감소하고 있는 추세입니다. 올해 5월 과학기술정보통신부가 발표한 '국내 유료방송 가입자 수 및 시장 점유율 조사' 결과에 따르면 2021년 전국 IPTV 가입자는 1968만명, 케이블TV(SO)는 1292만명으로 확인되는데요. 2017년 IPTV 가입자가 케이블TV를 역전한 이후 격차는 매 분기 빠르게 확대되고 있습니다. 인터넷 전화도 '1인 1스마트폰'이 일상화되면서 존재감을 잃어가고 있죠.\n\n2021년 국내 유료방송 가입자 수 및 시장 점유율 조사 결과 中. (자료=과기정통부)\n\n다만 케이블TV만 놓고 보면 LG헬로비전은 아직 '선방'하고 있습니다. 시장 전체 가입자 수는 빠르게 감소 중이지만 중소 사업자들과 달리 LG헬로비전은 아직 가입자 이탈 규모가 큰 편은 아닙니다. 업계에 따르면 현재 LG헬로비전의 TV 상품 가입자 수는 약 400만명에서 소폭 감소하거나 증가하는 수준을 유지하고 있는데요. 이는 회사가 그간 케이블TV의 차별성 제고 차원에서 지역채널 및 오리지널 콘텐츠 투자를 확대하고, 가성비 높은 결합상품 판매에 힘을 집중한 효과로 풀이해볼 수 있습니다. 그러나 대세를 거슬러 IPTV를 제압할 확실한 '한방'은 없는 데다가, 넷플릭스와 같은 OTT 기업들까지 대두하면서 시장의 경쟁 상황은 더욱 치열해졌습니다. 결국 이제 케이블TV는 더 이상 가입자를 잃지 않는 것이 관건인 상황에 이르러 있는데요. 상황이 이렇다 보니 정액 요금제 가입자 수에 따라 좌우되는 회사의 TV 매출은 정체 추이를 보이고 있습니다. 올해 2분기 1366억원으로 전년 동기 1375억원 대비 0.7% 줄고, 직전 1분기 1362억원보다는 0.3% 증가했습니다. 당분간 사업 성장 측면에서는 난항이 예상되네요. 위안인 점은 인터넷 가입자는 확연한 증가세가 보인다는 것입니다. 인터넷 매출은 TV 대비 4분의1 수준이지만 전년 동기 대비 7.8% 늘고 직전 1분기와 비교해도 2.5% 증가한 점이 확인됩니다.\n\nTV, 인터넷, 알뜰폰 사업 매출 추이. (자료=LG헬로비전)&nbsp;\n\n\n가입자 늘어도 수익성 악화, 알뜰폰의 아이러니\n다음은 알뜰폰(MVNO) 사업(헬로모바일)입니다. 주로 요금제 판매로 얻는 '서비스 수익'과 휴대폰 판매로 얻는 '단말기 수익'으로 분류됩니다. 2분기 합산 매출은 약 400억원으로 인터넷보다 높고 TV보다는 낮습니다. 이동통신사 요금제 대비 상대적으로 저렴한 알뜰폰은 요즘 가계 통신비와 물가 상승에 따라 가입자가 많이 늘어나고 있는 시장이죠. 올해 6월 기준 후불 요금제 가입자 약 510만명으로 1년 전보다 30% 증가했습니다. 업계에 따르면 현재 LG헬로비전의 알뜰폰 가입자 수는 약 70만명입니다. 약 30여개 업체가 난립한 이 시장에서 적지 않은 숫자이고, 가입자 기준 순위는 4~5위 정도로 예상됩니다. 문제는 수익성입니다. 전년 동기 대비 서비스 매출은 1.6%, 단말기 매출은 44.9% 감소했습니다. 이는 케이블TV와 마찬가지로 시장 경쟁 상황에 따른 여러 영향이 반영된 결과인데요. 우선 알뜰폰 사업은 기본적으로 가입자당매출(ARPU)이 높지 않습니다. 일반 이동통신(MNO) 서비스와 달리 주로 가격 중심 경쟁이 이뤄지므로 마진이 크지 않고, 최근 알뜰폰 시장 확대에 따라 업체 간 저가 요금제 경쟁도 불붙으면서 높은 수익을 기대하기 어려운 상황입니다. 회사 관계자는 \"원가 이하로는 판매하지 않지만 가장 인기 있는 데이터 11GB 요금제 상품의 마진도 그리 높지 않은 편\"이라고 설명했습니다. 게다가 가입자가 늘면서 알뜰폰 서비스에 소요되는 전송망 경비도 전년 동기 대비 10.3%, 직전분기 대비 3.7%로 늘어난 점이 확인되는데요. 쉽게 말해 알뜰폰 이익을 악화시키는 영업비용이 늘어나고 있다는 얘기입니다.단말기 매출의 경우 회사의 마케팅 역량으로 제어하기 어려운 항목입니다. 이는 말 그대로 스마트폰과 요금제를 함께 판매해 얻는 매출인데, 문제는 요즘 알뜰폰 사업자가 판매할 만한 모델이 별로 없습니다. 우선 LG전자가 지난해 스마트폰 사업에서 철수하며 모델 수가 감소했고 최신 폰은 5G 중심으로 출시되는 데 비해 알뜰폰 사업자들의 서비스 경쟁력은 LTE에 머물러 있습니다. 이미 투자가 끝난 LTE 망은 이동통신사들이 상대적으로 저렴한 도매대가를 산정한 덕분인데요. \n\nLG헬로비전 온라인 직영몰에서 판매 중인 주력 모델들. 모두 LTE 가입이 가능한 기종이다. (자료=홈페이지 갈무리).\n\n반대로 아직 투자 중인 5G망은 도매대가가 상대적으로 높고 이를 이용한 5G 알뜰폰 요금제 가격은 이통사 요금제 대비 별로 저렴하지도, 멤버십 등 부대 서비스가 매력적이지도 않습니다. 또 신형 5G 스마트폰은 판매 시 5G 요금제만 개통할 수 있기 때문에 알뜰폰 사업자의 단말기 수익은 악화될 수밖에 없는 상황입니다. 이는 LG헬로비전 외에도 업계 전반의 문제이기도 하죠.이처럼 주력 사업의 성장이 정체된 가운데 영업이익이 늘어난 배경은 무엇일까요? 크게 두 가지로 압축됩니다. LG헬로비전 관계자는 \"LG유플러스에 인수된 이후 망 공동 투자 비중이 늘어 전반적인 비용이 감소했고, 기타사업 부문에서 미디어와 렌탈 서비스의 수익이 늘어나고 있다\"고 설명했습니다. LG헬로비전은 원래 CJ 계열이었지만 2019년 LG유플러스에 인수됐습니다. 전국 이동통신망 사업자의 자회사가 되면서 망의 공동 이용이 가능해졌고 독립망 투자 비용은 자연히 줄게 됐죠. 과거 실적 데이터를 살펴보면 CJ헬로비전 시절인 2018년의 CAPEX(시설·장비투자)는 2728억원, LG유플러스에 인수된 2019년 이후는 1886억원, 1249억원, 1008억원 등으로 매년 감소한 이력들이 확인되는데요. 방송 사업을 영위하던 회사로서 이동통신사에 인수되며 얻은 이점으로 볼 수 있습니다.기타사업은 2분기 매출 629억원으로 전체 연결매출 대비 의외로 규모는 작지 않습니다. 이번 분기 인터넷과 함께 7%대 매출 성장률을 기록한 부문이기도 하고요. 다만 세부 사업으로 나뉘어 있지 않아 각 사업별 성과는 알기 어려운데요. 회사에 따르면 주로 가전 렌탈이 성장을 견인하고 있는 것으로 보입니다. 대여 서비스인 렌탈은 최근 합리적인 소비를 추구하는 사용자들 사이에서 인기인데, 특히 봄과 여름에는 에어컨이나 음식물 쓰레기 처리기와 같은 계절 상품의 렌탈 매출이 증가한다는 설명입니다.\n\nLG헬로비전 온라인 직영몰에서 렌탈 가능한 상품 카테고리. (자료=홈페이지 갈무리)\n\n이처럼 현재 LG헬로비전의 상황은 주력 사업의 매출 성장이 다소 주춤한 사이 기타 사업이 성장세를 보이며 매출을 보전하는 한편, 효율적인 망 투자분담을 통해 이익 구조를 효율화하고 있는 모습인데요. 회사는 중장기적으로 주력 사업 경쟁력을 제고하고 디지털 채널의 서비스 혁신 가속을 통해 차별화된 고객 경험을 만들겠다는 방침입니다. 방송은 선거·커머스 방송 및 지역경제 활성화 등 케이블TV 지역채널의 독자적인 경쟁력을 높이고 종편·PP와 협업으로 업그레이드된 오리지널 콘텐츠를 선보일 계획입니다. 알뜰폰 또한 중고 휴대폰 판매 비중을 늘리고 다른 서비스와의 결합상품 판매를 통해 소비자들에게 어필할 계획이라고 밝혔습니다.","link":"https://www.bloter.net/newsView/blt202208050012","retrieved":1659712693603,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050016.291x174.0.jpg"}]}