{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"다시 살아나는 '루나' 코인?…시장 평가는 '회의적'","contents":"31일(한국시간 기준) 비트코인 시세가 급상승한 가운데, '테라 2.0'으로 되살아난 '루나'(LUNA) 코인 가격도 상승세를 기록하고 있다. 루나 코인이 상승세를 기록하고 있지만, 해외에서는 여전히 성공 가능성에 대해 회의적인 시각을 보내는 것으로 알려졌다.\n\n(사진=테라폼랩스 홈페이지 갈무리)\n\n글로벌 암호화폐 시황 중계 사이트인 '코인마켓캡'에 따르면, 이 날 오전 8시 45분 기준 현재 루나 코인은 10.3달러를 기록했다. 현재 루나 코인의 시세는 급등락을 반복하는 모습이다. 지난 28일 17.8달러로 시작한 루나 코인 가격은 등락을 반복하다 5시간 만에 4달러 선이 무너지는 기현상이 벌어졌다.&nbsp;급등락이 반복됐던 루나 코인은 지난 30일 5달러 선을 유지하다 이 날 오전 1시부터 8달러까지 오르더니 5시간 만인 오전 6시에 11.97달러까지 치솟았다. 이후 하락세를 기록하다 10달러 선에 시세가 형성된 모습이다. 현재 루나 코인이 상장된 후오비, 바이비트 등 해외 거래소에서도 10달러 선에서 거래가 이어지고 있다.&nbsp;전문가들은 루나 코인이 5달러에서 10달러 선까지 상승하게 된 주요 원인을 \"비트코인 가격 상승으로 인한 일시적 효과로 봐야 한다\"고 지적했다. 한 차례 폭락 사태 이후 다시 안정화된 시스템 안에서 취약점을 보완하기까지 충분한 시간이 주어지지 않았다는 이유에서다.&nbsp;미국 경제매체인 &lt;씨앤비씨(CNBC)&gt;는 \"테라는 에어드롭으로 루나 토큰을 배포하고 있다\"며 \"대부분은 루나 클래식과 UST를 보유해 손실이 있던 기존 투자자들에게 보상으로 지급될 것\"이라고 전했다. 이는 기존 투자자들의 손실을 복구하기 위한 방편에 지나지 않는다는 지적도 나오고 있다. 일부 커뮤니티에서는 새 루나 코인이 대량 손실을 입은 기관투자자들의 탈출구를 위해 마련된 것 아니냐는 목소리도 나오는 상황이다.특히 &lt;씨앤비씨(CNBC)&gt;는 아직까지 전문가들이 테라 2.0에 대해 큰 회의감을 가지고 있다고 보도했다.&nbsp;암호화폐 거래소 루노 인터내셔널 책임자인 비제이 아이아르는 &lt;씨앤비씨(CNBC)&gt;에 \"해당 프로젝트는 이미 큰 실패를 했었기에 투자자들의 신뢰를 잃은 상태\"라며 성공 가능성을 낮게 점쳤다.","link":"https://www.bloter.net/newsView/blt202205310001","retrieved":1653967413292,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310001.291x174.0.jpg"},{"title":"SKT 컨소시엄, 국토부 ‘플라잉카’ 사업 제안서 제출…'4대 요소' 협업 강화","contents":"조비 에비에이션의 UAM 기체 'S4' (사진=JOBY)\n\n국토교통부가 주관하는 K-UAM(한국형 도심항공모빌리티, 속칭 플라잉카) 그랜드챌린지 1단계 실증사업에 SK텔레콤 컨소시엄이 출사표를 던졌다.SKT, 한국공항공사, 한화시스템, 한국기상산업기술원, 한국국토정보공사가 포함된 ‘K-UAM 드림팀’은 31일 제출한 실증사업 참여 제안서에 컨소시엄의 주요 목표 및 핵심 역량 등을 담았다고 밝혔다.UAM은 도심 상공을 비행해 이동하는 소형 기체와 운용 플랫폼을 통칭한다. 보통의 공항, 여객기보다 규모는 작으며 ‘하늘 택시’와 유사한 개념이다. 정부는 2025년 UAM 국내 상용화를 목표로 지난해 12월 K-UAM 그랜드챌린지 운용계획을 발표했다. 실증사업은 상용화에 앞서 △안전성 검증 △적정 안전기준 마련 △업계 시험·실증지원 등을 마련하는 것이 목표이며 이번 1단계 실증(2023년)에서는 UAM 기체와 통신체계 안정성, 교통체계 운용을 점검한다. 국토부는 제안서를 제출한 사업자들을 평가해 연내 수행 사업자를 선정할 계획이다.\n\n자료=국토교통부\n\nSKT 컨소시엄은 이번 제안서에 컨소시엄 참여기관 및 글로벌 파트너와의 초협력을 기반으로 미국과 유럽 수준의 UAM 역량을 갖추겠다는 내용을 담았다. 컨소시엄은 기상 관측과 예보 기술을 보유한 한국기상산업기술원, 지형정보 구축 및 데이터 활용에 강점을 지닌 한국국토정보공사를 신규 파트너로 영입해 UAM 협업 체계를 강화했다. 각 면면을 살피면 국토부가 구상한 초기 K-UAM 교통체계 구조 4대 요소(운항자, 버티포트운영자, 교통관리서비스제공자, 운항지원정보제공자)에 발맞춰 파트너십을 세분화한 점이 눈에 띈다.\n\n국토교통부의 K-UAM 교통체계 구상도(왼쪽)과 SKT 컨소시엄의 사업영역 분담 구조. (자료=국토부, SKT)\n\nSKT는 이 중 ‘UAM 운항 시스템’과 ‘UAM 교통관리 시스템’에 참여하고 실제 기체 기반 실증에도 나서 K-UAM 운영 기준 및 상용화 기반 마련에 기여하겠단 방침이다. UAM 항공기의 도심지 저고도(300~600m) 운항을 고려한 5G, 4G 이동통신과 UAM의 연계 시험도 담당한다. 이와 함께 UAM 기체·운항분야 글로벌 협력사인 미국 조비 에비에이션이 미국항공우주국(NASA)의 실증 테스트를 통해 축적한 노하우를 참고해 K-UAM 그랜드챌린지 초기 단계부터 차별화된 실증을 추진하겠다고 밝혔다. 양사는 올해 초 전략적 업무 협약을 체결하고 양측 CEO 주도의 정기 협의체를 운영하고 있다. 이에 따라 SKT가 도입할 예정인 조비 에비에이션의 UAM 기체 'S4'는 이미 1000회 이상의 테스트를 거친 기종이며 최고시속 320km, 1회 충전으로 4명을 태우고 240km까지 운항할 수 있는 배터리가 특징이다.유영상 SKT 대표는 “2025년 국내 UAM 서비스의 성공적인 상용화를 위해 세계 최고 수준의 파트너들과 기술 연구 및 안전성 검증을 체계적으로 수행하고 미래 모빌리티를 선도할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205310002","retrieved":1653971568601,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310002.291x174.0.jpg"},{"title":"LG에너지솔루션, '중국 덕'에 양극재 내재화...화유코발트·LG '파트너십' 국내로 확대","contents":"LG화학 신학철 부회장과 화유코발트 진설화 동사장이 계약 체결 후 기념사진을 촬영하고 있다.(사진=LG화학)\n\nLG화학과 중국 화유코발트(华友钴业, Huayou Cobalt)의 '파트너십'이 빠른 속도로 확대되고 있다. 양사는 2020년 중국에 합작공장을 건설한 이후 파트너십을 강화하고 있다. 화유코발트는 지난해 LG에너지솔루션과 현대자동차의 인도네시아 합작공장 프로젝트에도 협력하기로 한 것으로 알려졌다.LG화학은 화유코발트와 양극재 합작법인(LG BCM)을 설립한다고 31일 밝혔다. 양사는 LG화학이 건설을 준비 중인 구미공장에 함께 참여한다. 합작공장 초기 투자금은 23억3700만 위안(한화 4370억원)이다. 화유코발트가 직접 합작공장에 투자하는 대신 자회사인 B&amp;M(Tianjin B&amp;M Science and Technology)이 합작법인에 참여한다.B&amp;M은 NCM(니켈, 코발트, 망간)과 LFP(리튬인산철) 등 삼원계 양극재를 제조하는 회사로 2002년 8월 설립됐다. 화유코발트는 지난해 B&amp;M 지분 36.2%를 취득했다.화유코발트는 LG화학과 포스코케미칼 등과 함께 중국에 양극재 합작공장을 건설했다. LG화학과 화유코발트는 2020년 중국 장수성 우시시에 합작공장 'Leyou New Energy Material'을 건설했고, 연간 4만5000톤의 양극재를 생산하고 있다.&nbsp;이보다 앞서 포스코는 2018년 화유코발트와 양극재 합작공장을 건설했는데, 이를 포스코케미칼이 이어받아 양극재 공장을 증설하고, 전구체 생산공장까지 짓기로 했다.화유코발트는 전방산업인 양극재까지 사업 영역을 확대하고 있는 것으로 보인다. 한국 기업과의 협력으로 중국 내 양극재 생산공장을 보유하고 있는 상황에서 국내에서도 합작공장을 건설하기 때문이다.&nbsp;LG화학이 화유코발트가 손을 잡는 건 '공급망(SCM)' 때문이다. 화유코발트는 세계 최대 코발트 생산업체로 전 세계 코발트 수요의 절반을 책임지고 있다.화유코발트는 지난해 2억1000만 달러(한화 2597억원)를 인도네시아의 니켈 광산 개발 프로젝트에 투자했다. 이 프로젝트를 통해 연간 니켈 12만톤, 코발트 1만5000톤을 확보할 것으로 예상된다. 현재 전기차와 배터리 수요가 확대됨에 따라 니켈과 코발트는 공급부족이 심화되고 있다. 지난해 3분기까지 니켈은 10만톤 가량 공급이 부족한 것으로 알려졌다. 인도네시아 니켈 광산 개발이 끝나면 니켈 쇼티지는 일부 해소될 수 있을 것으로 예측된다. 화유코발트는 이와 함께 글로벌 메이저 공급사로 부상할 전망이다.화유코발트는 이 프로젝트의 지분 20%를 확보하고 있다. SK이노베이션이 지분을 투자한 중국 EVE에너지는 17%의 지분을 확보했다. 화유코발트는 코발트에 이어 양극재의 핵심 원료인 니켈까지 확보하면서 전기차 원료의 핵심 공급사로 떠올랐다.LG화학은 양극재 생산량을 확대해 LG에너지솔루션의 '내재화율'을 높이는 게 목표이다. 올해 1분기 기준 양극재 내재화율은 35%인데 40%까지 확대할 계획이다. 그러려면 양극재의 핵심 원료인 니켈을 안정적으로 공급받을 수 있어야 한다.지난해 말 기준 LG화학의 양극재 캐파는 약 8만5000톤이다. LG화학 양극재 사업의 '코어'로 꼽히는 청주공장은 3만5000톤 규모, 중국 우시공장(화유코발트와 합작) 캐파는 4만5000톤이다. 익산공장(옛 GS이엠) 캐파는 5000톤이다. 구미 공장 완공 후 LG화학 양극재 사업의 핵심은 구미로 옮겨진다.합작사인 구미공장 캐파는 6만톤에 달하기 때문이다. 2024년 완공 예정이다. LG화학 청주공장은 올해 말 증설이 완료돼 캐파가 6만5000톤(총캐파 11만5000톤)으로 늘어난다. 2024년 6만톤 규모의 구미공장이 완공되면 LG화학의 캐파는 17만5000톤으로 높아진다.\n\n\n\nLG화학은 2026년까지 양극재 캐파를 26만톤 규모로 늘릴 계획이다. 목표 캐파의 67.3%를 2024년에 달성하게 된다.양극재 1톤당 전기차 8~9대 분량의 배터리에 공급할 수 있다. 합작공장은 LG에너지솔루션의 양극재 수요 중 8% 이상을 맡게 된다. LG에너지솔루션의 양극재 내재화에 있어 한중 합작공장이 핵심 기지가 되는 것이다.LG화학의 양극재 사업에 있어 한중 합작공장의 입지는 상당히 크다. LG화학이 생산할 양극재의 20% 이상을 합작공장이 생산하기 때문이다.양극재는 전기차 원가의 40%를 차지하는 핵심 소재다. 양극재를 직접 생산할 경우 원가가 절감되는 장점이 있다. 이외에도 양극재 내재화율에 따라 전지 기술의 성숙도를 판단할 수 있다. 이 때문에 전지업체들은 양극재 내재화율을 높이기 위해 다양한 노력을 하고 있다.LG화학은 1999년 청주공장에서 양극재 사업을 시작했다. 이후 GS에너지의 자회사 GS이엠을 인수해 NCM 코팅기술을 고도화했다. 그리고 중국 화유코발트와 우시공장을 설립하면서 양극재 사업 규모를 확대했다. 단일공장 기준 세계 최대 공장이 될 구미공장도 화유코발트와 합작으로 진행했다. LG에너지솔루션의 양극재 내재화에 중국 기업인 화유코발트와 협력이 '한몫'하고 있다는 평이다. 업계는 LG에너지솔루션의 양극재 내재화율이 40~50%가 될 경우 포스코케미칼과 에코프로비엠, 엘앤에프 등은 부담이 커질 것으로 내다본다. LG화학이 생산한 양극재보다 성능이 우수하거나 단가가 싸지 않으면 경쟁에서 밀릴 수 있기 때문이다.","link":"https://www.bloter.net/newsView/blt202205310008","retrieved":1654039088374,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310008.291x174.0.jpg"},{"title":"'테슬라 상장' 도전 밀리의 서재, 'KT 시너지' 맛볼까","contents":"디지털 독서 플랫폼 밀리의 서재가 '이익미실현특례(테슬라 상장)'로 27일 한국거래소에 코스닥 상장예비심사청구를 신청한 가운데, 모회사 그룹인 KT와의 사업적 시너지가 상장 평가에 미칠 영향에 관심이 쏠린다. 테슬라 상장은 적자 상태의 기업도 지속적인 성장성이 입증되면 상장을 허용하는 특례제도다. 2010년 적자 기업으로 미국 나스닥에 상장된 뒤 글로벌 기업으로 성장한 테슬라의 사례를 국내에서도 재현하고자 2017년 제도화됐다. 이후 2018년 전자상거래 플랫폼 ‘카페24’를 1호로 지금까지 총 8개 기업이 테슬라 상장에 성공했다. 테슬라 상장은 이익미실현특례란 명칭처럼 회사의 현재 이익 지표보다 잠재적 성장 가능성을 평가하는 데 중점을 둔다. 이를 위한 몇 가지 신청 요건도 있다. 밀리의 서재는 그중 '최근 사업연도 매출이 30억원 이상이면서 최근 2년 간 평균 매출 증가율 20% 이상일 것' 등의 요건을 달성한 것으로 추정된다. 밀리의 서재 2021년 매출은 289억원이다. 전년 대비 61% 성장했다. 다만 같은 기간 영업손실은 145억원으로 32.5% 증가한 상황이다. 따라서 밀리의 서재가 테슬라 상장을 통과하려면 매출은 계속 늘고 영업이익은 흑자로 전환될 것이란 기대가 충족되어야 한다. \n\n자료=밀리의서재 홈페이지.\n\n&nbsp;\n밀리의 서재는 2017년 국내에 처음으로 월정액 기반 전자책(e-book) 구독 서비스를 선보이며 이름을 알린 기업이다. 이후 전자책 구독은 업계의 표준 비즈니스 모델로 정착했으며 밀리의 서재는 올해 5월 기준 11만권의 콘텐츠, 파트너 출판사 1400여개와 계약을 맺은 국내 최대 규모의 독서 플랫폼으로 성장했다. 특히 경쟁사들과 차별화를 위해 내놓은 △오디오북(음성으로 읽어주는 도서) △챗북(책의 내용을 채팅 대화로 각색한 2차 콘텐츠) △오디오 드라마 등을 앞세워 빠른 속도로 구독자를 모으고 있다. 회사에 따르면 올해 4월 기준 누적 가입자는 450만명을 넘어섰다. 1년 전과 비교하면 150만명 가까이 증가한 수치다. \n‘밀리의 서재 밀어주기’ 나선 KT\n이처럼 다양한 유형의 독서 콘텐츠를 갖고 있지만 밀리의 서재는 이를 전자책 혹은 종이책 구독 상품으로 일괄 서비스 중이다. 따라서 구독 상품 자체를 최대한 많은 잠재고객에게 노출시켜 가입자 매출로 전환시키는 한편, 효율적인 마케팅을 통해 고정 지출을 줄여야 지속적인 매출 증가 및 흑자 전환이란 과제 달성에 다가설 수 있다. 밀리의서재의 2021년은 높은 매출 성장률 달성과 더불어 막대한 지출도 이어졌던 해다. 회사는 당해 영업비용으로 전년 대비 50% 증가한 433억원을 지출하며 당기순손실 348억원을 기록했다. 회사 관계자에 따르면 지난해 인기 배우 ‘조정석’을 앞세운 TV CF를 비롯해 대규모 광고와 투자에 집중한 결과다. 이에 2021년 밀리의 서재 광고 선전비는 127억원으로 전년보다 100% 증가했다. 채용도 확대된 것으로 보인다. 같은 기간 급여비 또한 56.2% 증가했다. 이 같은 상황에서 지난해 9월 자회사 지니뮤직을 통해 밀리의 서재를 인수한 KT는 '구원투수'로 평가된다. KT의 방대한 콘텐츠·미디어 미디어 유통 채널이 밀리의 서재로선 대규모 마케팅 부담은 줄이고 각종 서비스 연계를 통해 더 많은 구독자를 확보할 수 있는 기회를 제공하기 때문이다.&nbsp;지난해 콘텐츠 사업 컨트롤타워 ‘KT스튜디오지니’를 설립한 KT도 관련 역량 강화를 위해 경쟁력 있는 IP(지식재산권) 확보에 사활을 걸었던 만큼, 방대한 전자책 콘텐츠를 보유한 밀리의 서재 인수는 합리적인 투자로 평가됐다. 인수 이후 또 상장 준비가 본격화된 최근 KT 그룹 계열사들의 밀리의 서재 지원 사격도 다변화되고 있다.지난해 인수 직후 양사가 가장 먼저 진행한 협업은 지니뮤직과 밀리의 서재 결합 요금제 결합이다. 월 1만3000원에 지니뮤직 모바일 서비스, 밀리의 서재 콘텐츠를 무제한 제공하는 상품을 내놨다. 두 서비스의 정가 합계가 1만7300원인 점을 감안하면 큰 폭의 할인이다. 또 지니뮤직은 최근 추천 요금제 최상단에 ‘지니뮤직X밀리의 서재 결합 요금제’를 배치하고 추가 할인을 더해 공격적인 마케팅에 나서고 있다. KT의 일부 요금제에도 선택형 부가 서비스로 밀리의 서재가 추가됐다.\n\n자료=지니뮤직 구독상품 페이지 갈무리.\n\n또 이달 8일에는 KT의 중소기업용 업무포털 비즈메카 EZ에서 밀리의 서재 서비스가 시작됐다. 고객 기업 직원들은 업무포털에서 밀리의 서재 콘텐츠를 이용할 수 있게 됐으며 KT는 회원사들을 대상으로 밀리의 서재 연간 구독권을 정가보다 30% 할인해 판매하는 이벤트에도 나섰다.&nbsp;모바일 쿠폰 서비스 ‘기프티쇼’를 운영하는 KT알파도 지난 20일 밀리의 서재 구독권 기프티쇼 상품을 출시했다. 1개월, 3개월, 6개월, 12개월 상품으로 구성됐으며 기프티쇼 비즈를 비롯해 네이버 선물샵, K쇼핑, 인터파크 등 다양한 채널에서 판매되고 있다. KT알파는 카카오톡 선물하기 채널에도 입점해 상품 접근성을 높일 계획이다. 이처럼 이달 들어 KT 그룹 계열사들의 ‘밀리의 서재 밀어주기’가 가시화된 이유도 테슬라 상장 예심 통과를 위한 단기 성장을 지원하고 사업의 확대 가능성을 제시하기 위함으로 풀이된다.KT도 밀리의 서재를 경쟁력 있는 IP 확보를 위한 주요 채널 중 하나로 기대하고 있다. 지난 4월 KT 미디어데이에서 김철연 스튜디오지니 대표는 밀리의 서재와 스토리위즈를 언급하며 스튜디오지니가 원천 IP를 가장 많이 보유한 곳이 될 것으로 자신했다. 이에 양사는 최근 시리즈 극본 공모전을 열고 당선작에 대한 오리지널 콘텐츠 제작을 기획하고 있다. 완성된 콘텐츠는 올레tv, 시즌(Seezn), 스카이TV 등 KT가 보유한 다수의 미디어 유통 채널을 통해 방영될 수 있다. KT는 약 1300만명의 가입자를 보유한 국내 유료방송 업계 1위 업체다.\n\nKT 그룹이 제시한 미디어 가치사슬. (자료=KT)\n\n&nbsp;\n밀리의 서재는 연내에 상장을 완료할 계획이다. 상장주관사로는 미래에셋증권이 함께하고 있다. 상장으로 확보한 자금은 주로 콘텐츠 투자에 활용할 계획이다. 또 최근 전체 가입자의 60%를 넘어선 20~30대 젊은 사용자층을 타깃으로 '독서의 일상화'를 추구하겠단 목표다. 이와 함께 밀리의 서재 관계자는 \"회사의 궁극적인 목표는 '사람들이 여가 시간에 밀리의 서재를 선택하게 하는 것'\"이라며 \"이를 위해 보다 폭넓은 미디어 콘텐츠 서비스들을 고려하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205300129","retrieved":1653952671048,"image":"https://www.bloter.net/data/blt/image/2022/05/30/blt202205300020.291x174.0.jpg"},{"title":"\"요즘 테크 스타트업 '인재'가 원하는 건 '재택근무'죠\"","contents":"(왼쪽부터) 김동환, 김선우 로버트월터스코리아 매니저(채용 컨설턴트). (사진=블로터)\n\n“팬데믹(감염병 대유행) 이후 재택근무 비중이 높아지며 이를 당연히 보는 시선이 있다. 아예 거주지를 서울 외 지역으로 옮기는 분들도 많아졌다. 이들이 안착할 시스템이 없으면 좋은 인재들을 놓칠 수 있다.”(김동환 로버트월터스코리아 매니저)“(한 고객사는) 코로나 이후 재택근무로 전환, 기업 본사를 아예 없앴다. 원래 B2B(기업 거래)여서 인지도가 낮았는데, 이 소식에 해당 기업의 근무 방식을 선호해 지원한 사례도 있다. 재택근무 여부가 기업 지원 결정에 크게 작용한 것이다.”(김선우 로버트월터스코리아 매니저)지난 30일 서울 중구에 위치한 사무실에서 만난 김동환·김선우 매니저는 팬데믹 이후 테크 스타트업 경력 이직 시장에서 나타난 눈에 띄는 변화에 대해 이같이 말했다. 로버트월터스코리아는 글로벌 채용 컨설팅 기업 로버트월터스그룹의 한국 지사다. 다양한 분야 전문가에겐 경력 관리 및 이직 컨설팅을, 인재를 찾는 기업에겐 맞춤형 인재 소개와 체계적인 채용 솔루션을 제공하고 있다. 김동환 매니저는 테크 스타트업을 포함해 국내외 기업 재무·회계·금융분야 채용 등을 담당하고 있고, 김선우 매니저는 주로 테크 스타트업 개발자·PO(Product Owner)직군 채용을 담당하고 있다. 일반적으로 기업에서 후보자(로버트월터스코리아 내부에서 보유하고 있는 경력 인재풀) 니즈가 발생하면 최적의 인재를 연결해주는 역할을 한다.김동환 매니저는 “후보자 등록을 할 때 이력서만 받고 고객사에 넘기는 게 아니라 모든 후보자와 30분~1시간 이상 대면 인터뷰를 하면서 후보자들의 업무 역량·커리어에 대한 철학 등을 확인한 후 추천하기 때문에 기업이 만족할 만한 후보자를 추천할 수 있다”고 자신했다.김선우 매니저는 “저희 서비스의 최고 자랑 가운데 하나는 후보자들과의 중장기적 파트너십”이라며 “최근 1년 안에 저희를 통해 성공적으로 이직한 후보자 가운데 반 이상이 저희랑 2년 이상 알고 있던 분들”이라 말했다. 이어 “스타트업 채용을 주로 하다보니 아무래도 채용 관점에서 가장 걱정하는 것이 누구나 아는 기업이 아니라는 점인데, 좋은 인재를 추천할 수 있는 건 후보자들이 저희 브랜드와 신뢰관계를 쌓아왔기 때문”이라 강조했다. 실제 두 매니저는 매일 아침 후보자 40~50명에게 전화를 건다. 한 후보자 당 두 세달에 한 번씩 전화를 받게 되는 셈이다. 적극적 구직자는 아니지만 좋은 포지션이 있으면 이직을 고려하는 ‘능력치’가 높은 인재들이어서다. 그리고 이러한 인재들을 확보할 수 있었던 건 ‘레퍼럴(추천)’의 힘이 크다. 로버트월터스를 통해 좋은 경험을 한 후보자들이 지인 등을 추천하는 경우가 많다고 이들은 전했다.\n\n(사진=게티이미지뱅크)\n\n현장에서 발생하는 기업과 후보자 사이 미스매칭 문제는 없을까. 김동환 매니저는 “기업의 연봉 예산과 후보자의 희망 연봉 사이 차이도 있지만, 회사들 가운데 특정 학력·경험치·자격증 등 모든 걸 다 원하는 경우도 있다”며 “하지만 요즘 같은 인재 전쟁이 일어나는 상황에선 쉽지 않은 일”이라 전했다.또 그는 “CFO(최고재무책임자)도 내부 살림을 책임지는 CFO·IR(투자자 대상 투자 설명회) 등과 같은 추가적인 펀딩(자금 유치)에 집중하는 CFO로 나뉘는데, 이러한 고민 없이 그냥 경력 좋고 연차 있는 분이 오면 모든 걸 다 해결해주겠지 하는 경우 문제가 된다”며 “회사의 세세한 내역들을 다 공유해야 하는데 이런 부분을 어려워하는 창업가도 있어 미스매칭이 발생할 때가 있다”고 덧붙였다.테크 스타트업에서 구글·메타·네이버·카카오 등 국내외 빅테크 기업 출신들을 선호하는 이유는 뭘까. 김선우 매니저는 “테크 스타트업 채용 시장은 프로덕트(제품) 관점에서 돌아가는 것 같다”면서 “많은 B2C(기업과 소비자 간 거래) 프로덕트들이 대용량 트래픽이 있는 플랫폼이 되고 싶어 하고, 그런 대용량 트래픽 유저들의 호응을 이끌어 본 노하우가 있는 인재들이 우리 회사에 왔으면 하는 것”이라고 말했다.&nbsp;김동환 매니저는 “재무·회계 쪽은 사실 업계를 크게 타지 않는 직군이긴 하지만, 역시 특정 백그라운드(배경)를 요청하는 경우가 있다”면서 “특히 스타트업의 경우 자금을 유치할 때 VC(벤처캐피탈) 등에서 선호할 수 있는데, 밸류에이션(기업가치평가)에 좋은 영향을 미칠 것 같다고 판단해서다”고 설명했다.\n대기업에서 스타트업으로 이직할 때 알아두면 좋은 점\n고연봉과 스톡옵션(주식매수선택권) 등 파격적 보상이 보편화하자 최근 이직 시장에서 스타트업 업계는 매력적인 선택지가 되고 있다. 타 업계에서 스타트업 업계 쪽으로의 이직을 고려하는 이들에게 할 조언은 없을까.김선우 매니저는 “(자유로운 분위기에 대한) 환상을 깨 드린다”고 웃으며 말했다. 그러면서 특히 대기업에서 스타트업으로 이직하는 이들이 가장 중요하게 생각해야 할 부분으로 ‘주도성’과 ‘유연성’을 꼽았다.그는 “대기업은 해오던 방식대로 일을 하면 우수사원이 될 가능성이 높지만 스타트업 창업자들은 시키지 않아도 조직의 미래 니즈나 도전을 예상하고 알아서 일을 처리해 놓는 걸 선호한다”면서 “또 스타트업은 프로덕트건 일하는 방식이건 항상 변화가 있기 때문에 유연성이 필요하다”고 설명했다. 김동환 매니저 역시 유연성을 강조했다. 그는 “어느 정도 규모가 있는 회사에서 시니어 역할을 하던 분이 스타트업에선 실무자로 모드를 전환해야 하는 것 자체가 큰 도전”이라고 덧붙였다.최근 몇 년 동안 국내 테크 스타트업 인재 시장에서 느껴진 변화는 무엇이 있을까. 김동환 매니저는 “스타트업 쪽 고객사 비중이 3~4년 전부터 늘어나기 시작했다”며 “예전에는 스타트업이 유니콘(기업가치 1조원 이상 비상장기업) 기업으로 성장한 경우가 적어 많은 분들이 이직을 주저했는데 지금은 채용 기준도 많이 높아진 상태다”고 전했다.김선우 매니저도 “2017년 즈음엔 후보자들을 많이 설득해야 했다”며 “스타트업 업계의 고용 안정성에 대한 걱정이 컸고 주변에 스타트업 했다가 잘 안 된 분들이 많게 느껴져서 그랬던 것 같다”고 말했다. 그러면서 “그런데 이제 스타트업에 가서 엑시트(회사 매각 및 투자금 회수)를 크게 한 경험도 많아지고 하다 보니 오히려 큰 기업에 있던 분들이 전망 있는 분야에서 주도적인 역할을 할 수 있는 스타트업을 찾기 시작했다”며 “저희도 작은 스타트업이라도 발로 뛰어서 발굴하려 노력하고 있다”고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202205310004","retrieved":1654000421610,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310005.291x174.0.jpg"},{"title":"\"음성으로 소통한다\"…'메타버스 근무제' 들어가는 카카오","contents":"(사진=카카오)\n\n카카오가 ‘메타버스 근무제’를 공동체(계열사)의 일하는 방식으로 선언했다. 텍스트·영상뿐 아니라 음성 등을 통해 어디서든 동료와 협업할 수 있게 한다는 방침이다.카카오는 30일 오는 7월부터 메타버스 근무제 시행에 나선다고 밝혔다. 앞서 카카오는 코로나19의 확산으로 인해 2020년 2월부터 원격근무를 시작한 바 있다. 공동체얼라인먼트센터(CAC) 산하에 ‘공동체 일하는 방식 2.0 TF(태스크포스)’도 신설해, 일하는 방식에 대한 고민도 지속해왔다. 그 결과 ‘어디서’ 일하는지 보다 ‘어떻게’ 일하는지가 더 중요하다고 판단, 메타버스 근무제라는 새로운 형태의 근무 방식을 설계했다.핵심은 근무 장소에 상관없이 가상 공간에서 동료와 항상 연결돼 온라인으로 가능한 모든 일을 해 나가는 것이다. 텍스트·영상·음성 등 적절한 수단을 사용해 동료와 협업할 수 있는데, 새롭게 이용할 수 있게 된 기능은 ‘음성’이다. 카카오 공동체가 쓰고 있는 카카오엔터프라이즈의 협업툴 ‘카카오워크’에 최근 음성 연결 기능을 업데이트했기 때문이다. 크루(임직원)가 선택한 장소에서 자유롭게 근무하되 음성 채널에 실시간으로 연결돼 소통하는 것이 기존 원격근무와 달라지는 지점이다.카카오 관계자는 “원칙은 카카오워크를 이용하는 것이지만, 베타 기간 동안 외부 툴도 쓰며 실험해볼 수 있을 것”이라면서 “이를 중심으로 오프라인 자리는 온라인에서 해결이 어려운 영역을 보완하는 개념이 될 것 같다”고 설명했다메타버스 근무의 효율성을 위해 ‘그라운드룰’도 마련된다. 근무와 관련한 상세 가이드 같은 건데, 예컨대 팀마다 주 4회 원격·주 1회 오프라인 미팅 등의 가이드라인을 정하는 것이다. 오프라인 미팅을 하더라도 장소에 제약을 두지 않을 예정이다.카카오는 베타 운영 기간 동안 크루들의 의견을 모아 근무제를 지속적으로 발전시켜 나갈 계획이다. 카카오 공동체 가운데선 카카오·카카오게임즈·카카오엔터테인먼트·카카오엔터프라이즈·카카오인베스트먼트·카카오페이·카카오헬스케어·크러스트 등이 메타버스 근무제를 도입하기로 결정했다. 공동체별 적용시기와 방식은 각사 상황에 따라 다를 수 있다.남궁훈 카카오 대표는 “지난 2년간 원격근무를 경험해본 결과 업무를 하는 데 물리적 공간보다 ‘연결’이 더 중요한 가치라고 결론내렸다”면서 “연결을 중심으로 한 메타버스 근무제가 크루들의 효율적인 업무를 돕고 카카오 공동체를 관통하는 하나의 문화로 자리매김할 수 있도록 지원할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205300112","retrieved":1653952671051,"image":"https://www.bloter.net/data/blt/image/2022/05/30/blt202205300024.291x174.0.jpg"},{"title":"시스코가 네이버·삼성·KT와 클라우드 정조준한 이유","contents":"조범구 시스코코리아 대표는 31일 서울시 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 '시스코 커넥트 코리아 2022 오프라인 미디어 라운드테이블'에서 한국 시장 공략 전략에 대해 발표하고 있다. (사진=시스코코리아)\n\n전통적인 통신장비 기업에서 소프트웨어(SW) 기업으로 체질 전환에 나선 시스코가 클라우드 시장에서 새로운 성장동력 찾기에 나섰다. 네이버 클라우드·삼성SDS·KT·NHN클라우드 등 기존의 CSP 사업자들을 파트너로 삼을 방침이다. CSP는 Cloud Service Provider의 약자로 클라우드 서비스 제공 사업자를 말한다. 이들은 데이터가 실제로 저장될 클라우드 인프라를 제공한다. 글로벌 기업 중에서는 아마존웹서비스(AWS)와 마이크로소프트(MS) 애저 등이 대표적이다.시스코의 과거 매출은 SK텔레콤·KT·LG유플러스 등 주로 통신사들에게 스위치와 라우터 등 통신장비를 판매하는 과정에서 발생했다. 하지만 시스코는 제한적인 통신장비 시장에 머물지 않고 SW와 서비스를 제공하는 기업으로 변신을 시도 중이다. 현재 시스코는 업무 협업툴 웹엑스를 비롯해 서버에서 동작하는 각종 SW를 보유 중이다. 서비스는 컨설팅이 주를 이룬다. 기업은 서버나 통신장비를 들일 때 어떻게 효율적으로 운영해야 할지에 대한 노하우가 부족한 경우가 대부분이다. 이때 시스코가 각 기업에 최적화된 운영 방안을 도출하기 위한 컨설팅 서비스를 제공하는 것이다.이처럼 SW·서비스 기업으로 변신을 시도 중인 시스코가 최근 꽂힌 분야가 클라우드다. 기업들이 디지털전환(DX)에 나서면서 필수적으로 갖춰야 할 인프라로 클라우드가 꼽히면서 관련 시장은 급성장하고 있다. 시장조사기관 가트너에 따르면 글로벌 클라우드 시장 규모는 2022년 4820억 달러(약 598조원)에서 2025년 8375억 달러(약 1039조원)로 성장할 것으로 전망된다. 시스코는 주요 CSP들과 협업하는 방식으로 클라우드 시장에서의 역할을 찾고 있다. 기업들이 사내에 서버를 구축하는 온프레미스 환경에서 클라우드로 전환할때에도 필요한 앱모니터링과 네트워크 구간마다 문제가 발생하는지 여부를 살펴보는 SW 등이 시스코가 CSP들과 함께 기업 시장을 공략하는 무기다.조범구 시스코코리아 대표는 31일 서울시 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 '시스코 커넥트 코리아 2022 오프라인 미디어 라운드테이블'에서 \"많은 기업들이 하이브리드 환경을 원한다\"며 \"삼성SDS·네이버클라우드·KT·NHN 클라우드 등에게도 시스코가 제공할 수 있는 가치가 있다\"고 말했다.시스코코리아는 한국에서 삼성전자·LG에너지솔루션·현대자동차 등의 주요 기업들과도 협력 관계를 맺고 있다. 가령 삼성전자의 스마트폰에 들어가는 애플리케이션 프로세서(AP)와 모듈을 함께 개발하는 방식이다.한편 시스코는 회계연도 2021년(2020년 8월~2021년 7월)에 제품으로 360억달러(약 45조원), 서비스로 138억달러(약 17조원)의 매출을 기록하며 498억 달러(약 62조원)의 총매출을 기록했다. 시스코의 사업 지역 중 한국이 속한 APJC(아시아태평양·일본·중국)는 77억 달러(약 10조원)의 매출을 달성하며 시스코의 전체 매출 중 15%를 차지했다.","link":"https://www.bloter.net/newsView/blt202205310083","retrieved":1654039088387,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310014.291x174.0.jpg"},{"title":"넥스트 팬데믹, 국내 mRNA 콤보 백신이 막는다","contents":"정부가 국내 기업과 연구진과 함께 메신저 리보핵산(mRNA) 백신 플랫폼을 개발, 팬데믹(감염병의 전세계적 유행) 대비 신속한 백신 개발 환경 만들기에 나서고 있어 눈길을 끈다.&nbsp;보건복지부·질병관리청·국립보건연구원은 최근 ‘신·변종감염병 mRNA 백신사업단(이하 사업단)’을 통해 총 9개의 제1차 신규과제를 선정, 연구 개발에 착수했다.최종 선정된 신규 과제는 비임상 밎 임상지원을 중심으로 한 mRNA 백신 플랫폼 구축 및 생산 생태계 확립을 목표로 연구를 수행할 계획이다.\n\n(사진=픽사베이)\n\nmRNA는 전령 RNA라고도 불리며, 세포내 DNA에 저장되어있는 유전 정보가 단백질 형태로 발현할 때 거쳐야 하는 중간 과정에 관여하는 물질이다. mRNA는 암 및 면역 관련 치료제, 유전자 가위 기술 등 다양한 질병 치료 영역으로 확장 가능한 혁신 의약품 개발 플랫폼이다. mRNA 백신은 체내에 mRNA를 주입해 mRNA가 체내에서 병원체 단백질(항원)을 만들게 하고, 그 단백질에 대해 인체면역계가 항체를 형성하도록 유도한다.&nbsp;이번 사업의 공식적인 목표는 ‘국제적 수준에 부합하는 mRNA 백신 개발 기반 구축’이지만, 실제 계획은 ‘향후 팬데믹으로 인해 특허가 풀리는 상황을 대비’하는 것과 ‘콤보 백신 가능성’을 탐색하는 데 있다.&nbsp;이미 mRNA 백신 플랫폼은 화이자와 모더나 등 원천 기술을 보유한 기업들이 특허 방어를 촘촘히 해둔 상태다. 국내 기업 입장에서는 이를 돌파하기가 쉽지 않다. 다만, 특허 침해는 판매 행위와 라이선스 아웃(기술 이전) 등 ‘경제적 이익이 발생했을 때’ 침해 행위로 간주돼 연구 개발만으로는 특허 침해가 되지 않는다. 사업단 연구 개발이 특허 분쟁 소지가 없다는 의미다.여기에 더해 코로나19 이후 다른 종류의 판데믹이 발생했을 경우 WHO(국제보건기구) 등 전세계 보건당국은 감염병의 확산을 막기 위해 특허를 일시적으로 무력화시킬 수 있다. 각 국가서도 대개 국가 안보 등을 위해서는 특허를 무시할 수 있다는 규정을 마련해둔 상태다. mRNA 플랫폼을 개발해둔 상태라면 빠르게 판데믹에 대응하는 원동력이 될 수 있다.여기에 더해 사업단은&nbsp; 결핵, 인플루엔자, 중증열성혈소판감소증후군(SFTS), 지카바이러스 등 각종 바이러스를 대상으로 한 mRNA 백신 임상·비임상 연구를 선정했다. 이 연구들이 문제 없이 진행되면 바이러스 한 종류만을 대응하는 단독 백신뿐만 아니라 ‘코로나바이러스+인플루엔자’와 같은 콤보 백신(결합 백신) 개발의 기틀이 될 수도 있다. 실제로 화이자와 모더나 등의 기업은 올해 코로나19+인플루엔자 콤보 백신을 준비 중인 것으로 알려졌다.또한 WHO나 미국 식품의약국(FDA) 등에서는 같은 플랫폼에 대해 독성 시험 등의 자료를 면제하고 있다. mRNA 플랫폼으로 어떤 백신을 개발하던, 다음 백신 개발은 시간이 단축되고 비용이 줄어든다는 의미다. 이러한 이점을 이용해 제 2의 mRNA 백신은 시장성이 높은 여러 감염병에 대응하는 백신이 빠르게 개발될 수 있다.\n이번 사업에는 에스티팜과 아이진, 큐라티스, 국제백신연구소, 엔이에스 바이오 테크놀러지, 쿼드메디슨, 전북대학교 산학협력단, 알엔에이진, 서강대학교 산학협력단이 참여한다.홍기종 사업단장은 “국내 mRNA 백신의 신속생산 기술과 시스템을 구축하는데 사업단의 총력을 기울일 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205300016","retrieved":1654039088385,"image":"https://www.bloter.net/data/blt/image/2022/05/30/blt202205300005.291x174.0.jpg"},{"title":"주담대 부실채권 캠코에 넘기는 카카오뱅크, 리스크 털어내기?","contents":"지난 3월 말 카카오뱅크의 주택담보대출(주담대) 홍보 이미지.(사진=카카오뱅크)\n\n인터넷전문은행 카카오뱅크가 주택담보대출(주담대) 부실 채권을 지속적으로 금융공기업 캠코(한국자산관리공사)에 넘기기로 했다. 높은 낙찰가가 예상되는 물건은 경매로 붙이고, 그 반대의 경우 캠코를 찾는 식의 이원화된 전략을 펼 것이라는 전망이 나온다.31일 업계에 따르면 카카오뱅크는 최근 캠코와 주택담보대출 연체채권 정기 인수계약을 체결했다. 캠코는 이번 계약을 통해 카카오뱅크의 주택담보대출 연체채권을 매 분기마다 정기적으로 인수한다. 캠코는 연체채권 인수 후, 연체 채무자에게 주택매각 후 임차거주 프로그램(Sale&amp;Lease Back), 채무조정 등을 통해 주거안정과 경제적 재기를 도울 예정이다.이번 계약은 캠코가 인터넷은행과 협업하는 첫 사례이며, 서민들의 주거안정과 가계부채 안정화를 위한 공적역할을 충족시킬 수 있을 것으로 캠코 측은 기대했다. 카카오뱅크로서는 이러한 공익성은 물론, 연체율을 빠르게 낮출 수 있다는 실익을 얻게 됐다. 케이뱅크도 주담대에 해당하는 '아파트담보대출' 상품이 있으나, 인터넷은행을 비롯한 은행권에서 협약을 맺고 정기적으로 캠코에 주담대 부실채권을 인계하기로 한 은행은 카카오뱅크가 유일한 사례로 꼽힌다.\n금리 상승에 부동산 침체 우려…은행, 연체 주담대 경매 넘긴다\n캠코는 주담대 연체채권을 금융사로부터 직접 매입하는 '채권매입형 채무조정' 제도를 2013년부터 운용해왔지만 지원규모는 연간 100여건 안팎에 그쳤었다. 주담대는 채권자가 경매를 통해 담보권을 행사함으로써 채권회수가 가능한 특성이 있어서다. 부동산 시장 활황기에는 주담대 연체 시에도 집을 경매로 넘기지 않는 경우가 많았다. 집의 담보가치가 대출금 총액보다 높아진 경우, 집을 팔아서 갚으면 상환이 온전히 가능했기 때문이다.그러나 금리인상기로 접어들면서 상황이 달라졌다. 민형배 더불어민주당 의원실이 금융감독원으로부터 받은 자료에 따르면 지난해 6월 말 기준 국내 은행 16곳(KB국민·신한·우리·하나·SC제일은행 등)이 기한 이익을 상실한 개인 주담대 채권 중 주택을 경매로 넘긴 비율은 29.9%로 2020년 7월 말보다 5.1%p 증가했다. 기한 이익 상실은 금융기관이 채무자의 신용위험이 커졌다고 판단할 경우 대출금을 만기가 도래하기 전 모두 회수한다는 의미의 용어다.&nbsp;부동산 시장도 예전같지 않다. 법원경매 전문기업 지지옥션이 발표한 '4월 경매동향보고서'에 따르면 서울의 아파트 낙찰가율(감정가 대비 낙찰가 비율)은 전월 대비 8.8%포인트 상승한 105.1%로 집계됐다. 지난해 11월부터 하락세를 이어오다가 6개월 만에 반등한 것이다. 같은 기간 낙찰률은 55.3%로 나타났다. 일반적으로 한 차례 경매가 유찰될 경우, 시세의 80% 수준으로 주택가가 내려간다는 게 통설이다.\n이런 시기에 주담대 내놓은 카뱅, 부실화 대응 전략은?\n카카오뱅크는 올 2월 비대면 주담대를 출시했다. 신용대출에 치중된 포트폴리오를 담보대출로 다변화하기 위한 목적이다. 주담대 덕분에 카카오뱅크는 올 1분기 순이익이 668억원으로 전년 동기 대비 43.2% 증가하는 호실적을 거뒀다.그러나 물가 상승 장기화 우려에 대응해 한국은행은 기준금리 인상 기조를 이어갈 전망이다. 이창용 한은 총재는 올 연말까지 금리를 연 2.5%까지 인상할 수 있다고 시사했다. 이에 따라 가계가 부담할 이자비용이 늘게 되고, 경기침체 시 대출의 부실화가 확대될 수 있다.이 때 카카오뱅크는 부실화된 주담대 채권을 모두 캠코에 넘기지는 않는다. 카카오뱅크 측은 연체채권을 자사가 관리할지, 아니면 캠코에 넘길지 판단하는 내부 기준 중 하나로 '담보물의 금액'을 거론했다.좋은 물건인 경우 대출금 회수는 원활히 이뤄질 전망이다. 카카오뱅크는 지난 4월 부동산 경매·공매 정보를 제공하는 '탱크옥션'과 법원 경매 정보 제공 계약을 체결했다. 카카오뱅크 주담대에 연체가 발생해 법원 경매를 통한 채권 회수가 진행되는 경우 탱크옥션은 경매 진행 상황과 권리 변동 사항 등 법원 경매 정보를 카카오뱅크에 실시간으로 제공한다.\n채권 싸게 사는 캠코, 카뱅에는 어떤 이익 있을까?\n캠코도 '기업'인 만큼 밑지고 채권을 매입하지 않는다. 영업상 부실채권 매입가에 대해선 자세히 공개하지 않고 있으나, 담보가 있는 채권이라도 부실채권에 대해선 일정한 할인율을 적용해 매입이 이뤄진다. 캠코 관계자는 \"인수금액이나 조건은 별도의 회계법인이나 기관에서 평가한 결과로 정해진다\"며 \"부실이 발생했기 때문에 더 높은 금액으로 사 올 수는 없다\"고 설명했다.그럼에도 카카오뱅크가 얻는 실익은 무엇일까. 우선 분기마다 캠코에 정기적으로 부실채권을 넘김으로써 연체율로 인한 리스크를 빠르게 해소할 수 있다는 이점이 있다. 올 1분기 카카오뱅크의 연체율은 0.25%로 지난해 3분기(0.21%) 이후로 지속 상승 중이다. 같은 기간 NPL(부실채권)의 비율도 0.21%에서 0.26%로 상승세다. 이는 주담대 영향이라기보단 중저신용자를 대상으로 한 중금리대출의 영향이 크다는 분석이다.\n\n카카오뱅크 연체율 및 부실채권(NPL) 비율 추이.\n\n향후 주담대에서 부실 발생 시에는 카카오뱅크의 연체율에 악영향을 더하게 된다. 이는 신생 은행이자 IT인력의 비중이 상당한 카카오뱅크에 더욱 부담요인이 된다. 캠코라는 확실한 인수 주체에 연체 발생 단계부터 채권을 인계함으로써, 이 같은 리스크를 이전하는 전략이 가능하다.공공성에도 부합한다. 카카오뱅크 주담대 채무자는 인계 이후 캠코에 주택을 매각해 매각대금으로 채무를 청산할 수 있으며, 임차거주 후 주택 재매입권을 부여받을 수 있다. 또한 낮은 금리의 채무조정이율 및 최장 33년의 장기분할상환 등의 채무조정 프로그램을 지원받을 수 있다. 금융당국의 관여도가 높은 인터넷은행에는 정성적으로 플러스 요인이 될 수 있을 것으로 풀이된다.다만 카카오뱅크 관계자는 \"채무자한테 더 도움이 되는 취지가 있기 때문에 캠코와 협력을 진행하는 것\"이라며 \"저희가 좋자고 캠코한테 떠넘기는 것은 아니다\"라고 강조했다.","link":"https://www.bloter.net/newsView/blt202205310112","retrieved":1654078968899,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310032.291x174.0.jpg"},{"title":"카페24, 온라인 사업자 '글로벌 판로' 넓힌다","contents":"사진=카페24 홈페이지.\n\n\n온라인 사업자들의 글로벌 진출 판로가 더욱 확대됐다.글로벌 전자상거래 플랫폼 '카페24'는 31일 자사 '마켓플러스' 서비스에 동남아 오픈마켓 기업 '쇼피(Shopee)'와의 연동을 확대했다고 밝혔다. 멕시코와 브라질 두 곳이 추가돼 전자상거래 기업들이 총 9개국으로 손쉽게 진출할 수 있도록 지원한다.카페24 마켓플러스는 80여개의 국내외 마켓플레이스에서 한 번에 상품을 판매하도록 지원하는 통합관리 서비스다. 예비·초보 사업자는 스마트스토어나 쿠팡 등 원하는 마켓에서 무료로 손쉽게 상품 판매를 시작할 수 있다. 사업 성장에 따라 글로벌 진출이 필요하다면 일본 라쿠텐, 동남아시아 쇼피 등 각국 마켓에서의 매출 신장이 가능하다. 입점부터 상품등록, 재고관리, 통계분석 등에 이르기까지 운영에 필요한 전 영역을 하나의 관리자 화면에서 다룰 수 있어 운영 효율성이 높은 것이 특징이다.싱가포르에 본사를 둔 쇼피는 동남아시아 최대 오픈마켓 중 하나다. 이번 연동은 인구 6억6000만명의 현지 시장에서 K브랜드 판매를 확산시키며 한국 기업들에게 큰 기회를 제공하려는 양사 간 협업 전략이다.한류 인기에 힙입어 해외 시장으로 진출을 원하는 온라인 사업자들은 보다 쉽고 편리하게 글로벌 판로를 확대해 성공가도를 달려갈 것으로 기대된다.카페24 관계자는 \"이번 연동이 온라인 사업자들의 글로벌 진출 성공을 확대할 수 있을 것으로 기대한다\"며 \"앞으로도 온라인 사업자들의 해외 진출을 위해 지속 플랫폼을 강화해나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205310055","retrieved":1654062311716,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310010.291x174.0.png"}]}