{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"아모레퍼시픽 '탈출구가 없다'…中 의존 성장의 역습","contents":"아모레퍼시픽 본사.(사진=아모레퍼시픽.)\n\n2010년대 중반 중국에 불어 닥친 ‘한류열풍’에 힘입어 폭발적인 성장을 거듭했던 아모레퍼시픽이 중국 시장이 막히자 마자 적자를 냈다. 국내 사업은 흑자를 유지했으나 1년 만에 이익규모가 반 토막 나며 적자를 막아내지는 못했다. 중국의 코로나19 봉쇄조치가 언제 완전히 해제될 지 알 수 없어 실적 회복시기 또한 불분명한 것으로 전망된다. 28일 아모레퍼시픽은 2분기 실적을 발표하며 매출액 9457억원, 영업손실 195억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 19.6% 감소하는 동안 영업손익은 912억원 흑자에서 195억원 적자로 돌아섰다. 적자 원인은 해외사업이다. 아모레퍼시픽은 올 2분기 해외사업에서 425억원의 손실을 냈다. 전년 동기 92억원 이익에서 적자로 전환했다. 해외사업에서 적자가 난 것은 지난 2020년 3분기 이후 처음이다. 같은 기간 매출규모도 크게 줄었다. 2분기 해외매출은 2972억원으로 전년 동기 대비 33.2%나 감소했다.\n\n아모레퍼시픽&nbsp;2022년 2분기 해외사업 실적.(출처=아모레퍼시픽&nbsp;IR.)\n\n아모레퍼시픽은 중국 시장 매출 감소 영향으로 해외사업 적자가 발생했다고 설명했다. 아시아 지역 전체 매출이 39% 급감한 가운데, 아시아 지역 매출의 50% 수준을 차지하는 중국시장 부진이 영향을 미쳤다는 것이다. 아모레퍼시픽은 “중국의 제로 코로나 정책에 따른 상하이 등 주요 도시 봉쇄 조치로 생산, 물류 및 매장 운영이 제한돼 매출이 감소했다”고 했다.\n\n(단위=억원)\n\n2010년대 초반 중국 시장을 서서히 확대해 나갔던 아모레퍼시픽은 2015년 조 단위 매출을 달성한 뒤 매년 성장에 성장을 거듭했다. 특히 2016년부터 2018년까지는 3년 연속 해외시장에서 2000억원을 넘나드는 이익을 거두기도 했다. 그러나 2019년부터 심상치 않은 기류가 감지됐다. 매출은 2조원을 넘겼지만 수익성에 빨간불이 들어왔다. 전년 대비 영업이익이 절반 수준으로 대폭 줄어들었다. 이후 코로나19로 인한 팬데믹으로 2020년과 2021년에는 각각 179억원, 518억원의 이익을 거두는데 그쳤다.문제는 국내 시장에서 영향력도 점차 떨어진다는 데 있다. 아모레퍼시픽의 올 2분기 국내사업 매출은 6278억원으로 전년 동기 대비 15.4% 감소했다. 상반기로 범위를 넓혀봐도 국내 매출이 12.5% 감소한 것으로 나타난다. 아모레퍼시픽은 이에 대해 “중국 봉쇄로 인해 면세 채널 판매가 부진했다”고 설명했다.\n\n(출처=아모레퍼시픽, 단위=%)\n\n\n아모레퍼시픽의 국내 시장 장악력은 오랜 기간에 걸쳐 꾸준히 약화했다. 2011년만 하더라도 아모레퍼시픽의 국내 화장품 시장 점유율은 32.7%에 달했으나 올 1분기에는 17.4%로 절반 가까이 감소했다. 2017년 처음으로 점유율이 20%대로 감소하더니 2020년에는 10%대로 쪼그라들었다. 북미, 유럽 등 신규 시장을 확대하고는 있지만 그 규모가 아직은 작다. 올 2분기 아모레퍼시픽이 북미와 유럽에서 거둔 매출액은 각각 360억원, 57억원으로 전체 매출 9457억원에서 차지하는 비중은 미미한 것으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202207280015","retrieved":1659212213522,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280025.291x174.0.jpg"},{"title":"셀트리온, M&A 추진 신호?…‘서정진의 비전’ 디지털·케미컬 강화","contents":"서정진 셀트리온 명예회장(당시 회장)이 지난 2019년 5월16일 인천시청에서 기자간담회를 열고 2030년까지 40조원을 투자하는 ‘비전 2030’ 전략에 대해 설명하고 있다.(사진=셀트리온)\n\n바이오시밀러(생물의약품 복제약)를 주력 사업으로 삼고 있는 셀트리온이 기업 M&amp;A(인수·합병) 전문 인력과 디지털 헬스케어 개발자를 모집 중이다. 3년 전 서정진 셀트리온 명예회장(당시 회장)이 직접 발표한 ‘비전 2030’ 계획에 따른 채용으로 풀이된다.29일 셀트리온에 따르면 현재 사업 분야별 신입·경력 수시채용이 진행되고 있다. 이번 수시채용은 오는 31일 모집이 완료된다. 회사는 의약품 허가·품질관리 등 주력 사업과 관련된 영역부터 신규사업·케미컬 제품 개발·전사적자원관리(ERP)·커뮤니케이션·법무·재무·인사(HR) 분야까지 인력을 충원할 계획이다.이번 채용에서 가장 눈에 띄는 분야는 ‘신규사업’과 ‘케미컬 제품 개발’ 부문이다. 케미컬 제품개발 영역 채용에선 기업 M&amp;A 업무를 추진할 인력을 뽑는다. 케미컬 제품 분야의 역량을 단숨에 강화하기 위한 방안으로 M&amp;A를 고려하고 있다는 해석이 가능한 대목이다. 회사는 채용 필수 역량으로 ‘M&amp;A 또는 투자 관련 업무 3년 이상’을 제시했다.셀트리온은 지난 2020년 6월 다케다의 아태지역 ‘프라이머리케어’ 사업을 3324억원을 들여 인수한 바 있다. 2년 만에 케미컬 분야에서 추가적인 M&amp;A가 나올 수 있을지 주목된다.\n\n(자료=셀트리온 사업 분야별 신입·경력 수시채용 공고)\n\n셀트리온은 또 이번 채용에서 신규 먹거리 발굴을 위한 인력도 충원한다. 신규사업 채용 분야로 △디지털 헬스케어 △마이크로바이오옴 개발 영역을 선정했다. 채용은 경력직만을 대상으로 한다. 전문성을 갖춘 인재를 모집해 신규 사업 준비과정에서 드는 기회비용을 줄이겠단 의도로 풀이된다.디지털 헬스케어 분야의 경우 ‘모바일 애플리케이션(앱) 개발’ 능력을 강조했다. 모바일 앱 기반 헬스케어 서비스는 다른 분야보다 비교적 시장 진출 문턱이 낮은 것으로 평가된다. 인공지능(AI)·빅데이터 등을 활용한 디지털 헬스케어 분야는 기술적 난도가 높은 분야로 꼽힌다. 이 때문에 오랜 시간 전문적인 정보통신기술(ICT) 사업을 영위해온 기업이 아닌 이상 성과를 내기 힘든 구조다.셀트리온은 그간 디지털 헬스케어 분야에서 이렇다 할 사업을 진행하지 않았다. 이 때문에 회사는 자사 제품과 쉽게 연동이 가능한 모바일 앱 기반 서비스부터 진출을 노리는 모양새다.셀트리온이 본격적으로 디지털 헬스케어 분야에 관심을 가져온 시점도 2019년 8월로 비교적 기간이 짧다. IT 역량을 쌓아온 지 3년이 채 지나지 않았다는 의미다. 회사는 당시 조직 개편을 통해 태스크포스(TF) 성격의 ‘U(유비쿼터스)-헬스케어’ 팀을 신설한 바 있다. 현재는 연구개발 조직 내 신약연구본부에서 디지털 헬스케어 사업 발굴 업무를 진행하고 있다.셀트리온이 모바일 앱 기반 서비스 발굴 시도는 앞서 지난 6월 가천대 길병원과의 협업을 통해서도 나타났다. 회사는 염증성 장질환 환자를 위한 앱 ‘니어닥’ 개발을 길병원과 공동으로 진행하고, 최근 환자 60명을 대상으로 1차 시범운영을 진행한 바 있다. 환자가 직접 자신의 복통·설사 등의 증상을 입력하면, 해당 점수가 의료진용 시스템(RPM)에 연동돼 담당 교수가 이를 확인할 수 있는 기능이 담겼다. 데이터는 병원 진료 전산망과도 연결돼 정기진료 시 환자의 상태를 진단할 수 있는 보조 수단으로 활용된다.셀트리온은 이번 채용을 통해 이 같은 사업을 확대할 방침이다. 니어닥과 같은 B2C(기업과 소비자 간 거래) 형태의 앱 서비스 개발 경험을 ‘필수 사항’으로 삼았고 ‘신규 서비스 기획·론칭 경험’을 우대 역량으로 올렸다. 채용된 인원은 모바일 건강관리 앱 서비스의 책임자급(PO·PL) 역할을 맡는다.셀트리온은 이와 함께 마이크로바이옴(체내 미생물 군집) 치료제 개발을 진행할 인력도 채용한다. 마이크로바이옴은 미생물군집(microbiota)과 유전체(genome)의 합성어로 인체 내에 사는 각종 미생물의 생태계를 말한다.체내 100조개가 넘는 미생물과 그 유전정보가 인간의 건강과 질병에 관여한다는 점이 최근 다양한 연구를 통해 규명됐다. 세계 다양한 제약·바이오 기업들은 이에 따라 마이크로바이옴을 활용한 치료제 개발을 진행하고 있다. 셀트리온 역시 이 같은 시장 분위기를 반영, 해당 분야에서 미래 먹거리를 마련하겠단 전략을 세운 것으로 풀이된다. 회사는 최근 고바이오랩과 마이크로바이옴 기반 신약후보물질 발굴을 위한 공동연구 및 제휴계약을 체결하기도 했다. 개발 영역은 과민대장증후군 및 아토피피부염 치료후보물질 발굴로 삼았다.마이크로바이옴 개발은 회사가 공시한 사업보고서에도 아직 오르지 않은 분야로, 이번 채용을 통해 시장 진출을 위한 준비 절차가 본격화될 전망이다.\n\n(자료=셀트리온 사업 분야별 신입·경력 수시채용 공고)\n\n비교적 바이오시밀러 영역에서만 존재감을 나타냈던 셀트리온의 이 같은 변화는 지난 2019년 5월 이미 예고됐다. 서 명예회장은 당시 인천광역시청에서 기자간담회를 열고 “2030년까지 40조원을 투자해 국가의 헬스케어산업 경쟁력을 강화하고 비전을 제시하겠다”고 밝힌 바 있다. 대규모 투자를 통해 약 11만명의 일자리 창출 효과도 마련하겠다고 약속했다.서 명예회장이 제시한 분야는 △바이오의약품(25조원) △케미컬의약품(5조원) △U-헬스케어 플랫폼(10조원) 등이다. 모두 채용에서 강조된 사업 부문이다.셀트리온 관계자는 M&amp;A와 관련해 “국내외 추가 투자를 검토하고 있으나 이번 채용이 M&amp;A 진행이 임박했다는 신호는 아니다”며 “인력 확보 차원으로 진행되는 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202207290030","retrieved":1659212213525,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290060.291x174.0.jpeg"},{"title":"‘박철완 세 누나’, 금호석유화학 주식 증여세 빼니 '빈손'… 새로운 분쟁 불씨?","contents":"지난해 3월 박철완 전 금호석유화학 상무가 기자간담회에서 발언하고 있다.(사진=블로터DB.)\n\n지난해 8월 박철완 금호석유화학 전 상무가 박찬구 금호석유화학그룹 회장과 경영권 분쟁에서 패배한 뒤 세 누나에게 930억원 규모의 주식을 증여했을 때 재계에서는 그 이유를 정확히 알기 어렵다는 반응이 나왔다. 우호세력을 늘려 경영권 싸움에 재도전하기에는 증여지분이 너무 적었기 때문이다. 게다가 증여 과정에서 발생하는 세금 등을 계산하면 단순 증여만으로는 오히려 화력이 약해지는 결과도 고려해야 했다.이 때문에 일각에서는 박 전 상무가 또 다른 집안싸움을 피하기 위해 어쩔 수 없이 ‘최소한’의 지분을 세 누나에게 나눠준 것 아니냐는 분석이 힘을 얻기도 했다. 아버지 고(故)박정구 회장은 세 딸들을 배제하고 오로지 박 전 상무에게만 모든 주식을 물려줬는데, 유류분 제도를 활용할 경우 세 누나가 훨씬 더 많은 지분을 차지할 가능성도 있기 때문이다. 분쟁 방지 차원에서 뒤늦게 주식을 증여했다는 논리였다.\n\n\n\n박 전 상무가 누나들에게 지분을 증여한 시점도 이러한 분석과 관측에 힘을 실었다. 경영권 분쟁에서 패하자마자 소수 지분을 나눠준 것은 누나들이 표싸움 때 까지만 ‘한시적’으로 기다려준 것이라는 해석이다.최근 박 전 상무와 누나들 간 분쟁이 발생할 가능성이 재차 거론된다. 금호석유화학의 주가가 1년 전과 비교해 크게 떨어지면서다. 누나들이 소유한 금호석유화학 지분의 현재 시장가치가 이미 납부한 증여세와 거의 비슷한 수준까지 떨어져 손에 남는 돈이 거의 없는 수준으로 계산된다. 주가가 조금 더 하락할 경우 오히려 손해도 발생할 수 있는 상황이다.\n증여세 폭탄…손에 남는 돈이 없다\n박 전 상무는 지난해 8월 2일 보유하고 있던 금호석유화학 보통주 45만7200주를 박은형, 박은경, 박은혜 등 세 누나에게 각각 15만2400주씩 증여했다. 당시 1주당 단가는 20만3500원으로 총 증여규모는 930억4020만원이었다. 한 사람 당 310억1340만원어치를 증여 받은 것이다.\n\n박철완 전 상무가 세 누나들에게 주식 증여한 내역.(출처=전자공시시스템.)\n\n누나들은 증여받은 지분에 대해 만만찮은 증여세를 낸 것으로 파악된다. 우선 상속세 및 증여세법 제63조에 따르면 상장주식은 평가기준일 이전과 이후 각 2개월 동안 종가의 평균액이 기준이 된다. 전후 2개월 평균 종가를 계산해본 결과 평균액은 20만7847원으로, 평가금액 총액은 한 사람 당 316억7589만원이다.\n\n박철완 전 상무 세 누나 증여주식 평가금액.\n\n여기에 20%가 추가로 붙는다. 상속세 및 증여세법에 따르면 최대주주의 주식에 대해서는 가액의 20%를 가산한다. 이를 포함하면 세금 대상이 되는 최종 평가액은 380억1100만원으로 늘어난다. 과세표준 30억원 초과시 세율 50%가 적용되는 점을 감안하면 한 사람 당 부담하는 증여세는 무려 185억4500만원(누진공제 4억6000만원 포함)에 달한다. 당시 시가 기준으로는 증여세를 내고 나면 124억6800만원의 평가이익이 발생하는 셈이다. \n오히려 손실 가능성도\n그런데 증여 이후 금호석유화학의 주가가 계속 하락하며 세 누나들이 손에 쥐는 돈이 사실상 거의 없는 것으로 분석된다. 증여 당시(2021년 8월) 20만3500원이었던 주가는 2022년 7월29일 12만9500원(종가)으로 36.4%나 떨어졌다. 현재 시가를 기준으로 누나 한 명이 보유한 보통주 15만2400주의 가치는 197억3600만원으로 계산된다. 여기에 약 7억6200만원(종합소득세 세율 50% 적용시)으로 추산되는 배당수익을 더해봤자 &nbsp;204억9800만원 수준이다.증여세 185억4500만원을 제하면 19억5300만원만 남는다. 300억원이 넘는 규모의 주식을 증여받은 것 치고는 남는 사실상 남는 게 없는 셈이다.오히려 동생(박철완)에게 주식을 증여받지 않고 있다가 세금낼 돈으로 지금 주식을 사는게 더 나을 수 있는 상황이다. 증여세를 담보대출을 받아 냈다면 보유 중인 주식의 수익률은 더 쪼그라든다.\n\n금호석유화학 주가 변동에 따른 박철완 전 상무 세 누나의 평가손익.\n\n향후 주가가 떨어질 경우 손해를 보는 상황도 배제할 수 없다. 주가가 11만6690원으로 떨어질 경우 증여받은 주식가치는 177억8400만원으로 배당수익을 더한 뒤 증여세를 빼면 남는 수익은 고작 2만941원에 불과하다. 이에 따라 박 전 상무와 세 누나들 간 추가 집안싸움이 발생할지 여부에 관심이 모인다. 재계 관계자는 “박철완 전 상무가 지분을 전부 물려 받은 것도 누나들이 이미 충분히 양보한 것인데, 사실상 경영권 분쟁에서 진 마당에 손해까지 감수하기는 쉽지 않을 것”이라고 했다.물론 박철완 전 상무가 세 누나들에게 조건없이 주식을 증여했을 가능성도 있다. 부친으로부터 본인만 상속을 받아 미안한 마음을 가지고 있다가 주가가 오르자 대가없이 주식을 나눠줬다는 것이다. 유류분 청구 소송의 소멸 시효도 이미 지났을 가능성이 커, 상속 재산을 두고 뒤늦게 다투기도 다소 애매한 상황이다.한편 금호석유화학은 박찬구 회장이 보통주 지분(이하 보통주 기준) 6.73%를, 박준경 부사장이 지분 7.21%를, 박주형 상무가 지분 0.98%를 보유하고 있다. 박철완 전 상무는 8.58%를, 김형일 전 고문이 0.09%를, 박은형·박은경·박은혜씨는 각각 0.5%를 보유 중이다.","link":"https://www.bloter.net/newsView/blt202207290019","retrieved":1659212213527,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290037.291x174.0.jpg"},{"title":"[공시분석]'진퇴양난' CJ CGV, CJ에 기댄 '유상증자'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석 합니다.\n공시 요약\n오늘 소개할 공시는 CJ CGV가 지난 28일 공시한 '유상증자 또는 주식관련사채 등의 발행결과'입니다. 공시 내용은 지난 8일 최대주주인 CJ에 대해 실시한 1500억원 규모의 제3자 배정 유상증자 납입을 완료했다는 내용입니다.&nbsp;\n\n(사진=CJ CGV 홈페이지 갈무리)\n\nCJ CGV는 CJ 그룹 계열 멀티플렉스 영화관을 운영하는 기업입니다. CJ CGV에 따르면 1998년 국내 최초 멀티플렉스 극장을 오픈한 이후 올해 초 기준 전세계 7개국에서 4000개가 넘는 스크린을 운영하고 있습니다.CJ CGV가 최근 몇년 간 가장 좋은 실적을 기록한 때는 2019년입니다. 당시 CJ CGV는 영업이익만 1200억원을 기록했지만 코로나19 팬데믹으로 실적 직격탄을 맞았습니다. 금융감독원에 따르면 CJ CGV의 2020년, 2021년 영업손실은 각각 3887억원, 2414억원으로 돌파구가 절실해 보입니다.&nbsp;코로나19로 위기에 직면한 CJ CGV는 모회사인 ㈜CJ로부터 자금지원을 받으며 재기 기회를 마련해 왔습니다. CJ CGV는 2020년 12월 CJ로부터 신종자본차입(신종자본대출)으로 2000억원을 빌렸습니다.&nbsp;하지만 이 방식의 가장 큰 문제는 눈덩이처럼 불어나는 높은 이자였습니다. 당시 2020년 ㈜CJ를 상대로 발행한 신종자본대출의 차입금리는 4.55%였습니다. 하지만 2년 이후인 올해 말부터 이자율은 6.55%로 오르게 되는 구조로, CGV는 이자 막대한 이자 부담까지 안게 됐습니다. 초기 ㈜CJ로부터 빌린 금액 2000억원에 대한 기본 금리 이자만 연간 약 91억원에 달하는 상황에 처했습니다.&nbsp;\n\"이자 부담 덜자\"…유상증자가 해결책될까\n당시 CJ CGV가 ㈜CJ에 빌린 2000억원의 만기일은 2050년입니다. 하지만 위와 같이 계산한다면 CGV는 2050년 이전까지 마음놓고 있을 수만은 없는 실정입니다. 전성기인 2019년 당시 영업이익이 1200억원이었던 것을 고려하면 이자 부담은 실로 큰 문제입니다.&nbsp;\n\nCJ CGV 연간 매출액/영업손익. (자료=CJ CGV, 표=안신혜 기자)\n\n그래서 CGV는 ㈜CJ에 유상증자 형태로 지원받기로 했습니다. 먼저 CGV는 지난 11일 1500억원을 조기 상환한 뒤 ㈜CJ만 참여하는 제3자 배정 방식 유상증자 방식을 통해 1500억원을 지원받기로 했습니다.&nbsp;지난 28일 CGV가 공시한 '유상증자 또는 주식관련사채 등의 발행결과'는 이 1500억원 규모의 유상증자 납입을 완료했다는 의미였습니다. CGV는 CJ에게서 빌린 돈을 신규 발행하는 주식으로 갚게 된 셈입니다. 유상증자로 절감하는 이자 역시 크게 절감될 예정입니다.&nbsp;지난 8일 CJ CGV가 공시한 내용에 따르면 내달 11일 보통주 681만8182주가 신규 상장될 예정입니다. 신주 발행가액은 2만2000원입니다.&nbsp;하지만 부작용에 대한 우려도 제기되고 있습니다. 신주 약 681만주가 상장되면 1주 당 지분 가치가 희석될 수 있다는 것인데요. 30일 기준 현재 CGV가 발행한 주식 총수는 약 4087만주인데, 이번 유상증자로 약 681만주가 보태지면 지분가치가 하락할 수 있다는 우려의 목소리가 이어집니다.게다가 지난 29일 종가 기준 CJ CGV의 주가는 2만850원으로 전환가액인 2만2000원보다 1150원 낮습니다. CGV의 주가는 올해 고점인 2만8550원보다 27% 하락한 상황입니다.&nbsp;그럼에도 CGV에게는 기업가치 제고를 위한 어쩔 수 없는 방도인 것으로 보입니다. 지난 5월 결정한 4000억원 규모의 전환사채(CB) 공모도 흥행 참패라는 혹평을 받고 있기 때문입니다. 멀티플렉스 티켓 가격 인상 정책 효과도 OTT(온라인 동영상 서비스)가 강세인 현재 전망이 좋지만은 않네요.","link":"https://www.bloter.net/newsView/blt202207300004","retrieved":1659212213528,"image":"https://www.bloter.net/data/blt/image/2022/07/30/blt202207300006.291x174.0.png"},{"title":"'피크 아웃' 진입 LG전자, '재고 처리 악몽'...팬데믹 후 재고 4조 늘어","contents":"LG전자 OLED EVO\n\n지난해 LG전자의 실적을 견인했던 '펜트업(Pent-up)' 효과가 글로벌 악재로 사라진 가운데 LG전자는 2개 분기 동안 운전자본이 1조1000억원 증가한 것으로 나타났다. 운전자본이 지나치게 늘어날 경우 현금흐름과 수익성에 부정적 영향을 미치게 된다. 이번 분기부터 올레드 TV 등 프리미엄 가전 수요가 급감하고 있어 재고자산 등 운전자본 관리의 필요성이 커졌다.LG전자는 29일 오후 2분기 실절발표회를 열었다. 이번 분기는 러시아의 우크라이나 침공 및 미국 연준의 자이언트 스텝 등 글로벌 경기의 각종 악재들이 영업실적에 반영될 것이라는 전망이 많았다. 실제 LG전자는 매출과 영업이익이 전기 대비 하락하는 등 '피크 아웃' 효과가 나타났다.매출은 19조4640억원, 영업이익은 7922억원을 기록했다. 매출은 전년 동기 대비 15.0% 증가했고, 전기 대비 7.2% 감소했다. 영업이익은 전년 동기 대비 12%, 전기 대비 59.2% 감소한 것으로 나타났다. LG전자는 지난해 4분기와 올해 1분기 연속으로 20조원을 넘는 매출을 내면서, 역대 최대 매출을 기록했다. '가전은 LG'라는 공식을 실적으로 입증했다.\n\nLG전자 실적 자료\n\n이번 분기 실적 감소는 TV를 판매하는 HE(Home Entertainment) 사업부의 영향이 컸다. HE 부문은 이번 분기 3조4578억원의 매출을 냈다. 전년 동기 대비 14.4%, 전기 대비 14.9% 매출이 줄었다. HE 부문은 2020년 4분기(4조2830억원) 이후 6개 분기 동안 분기 매출이 4조원을 넘었다. 이번 분기 3조원대로 하락했다.HE 부문은 이번 분기 189억원의 영업손실을 냈다. 적자는 2015년 2분기 827억원의 영업손실을 낸 후 27개 분기 만이다.LG전자는 42~97인치의 올레드 TV를 시장에서 잇따라 흥행시키면서 세계 1위 수준의 경쟁력을 갖고 있다. '초격차'를 만들어 내던 HE 부문이 적자 전환하면서, 시장은 당황한 기색이 역력하다. 이정희 HE경영관리담당(상무)은 \"올해와 내년 수요 감소를 예상하고 있다\"며 \"고객 경험을 차별화하고, 하드웨어 플랫폼을 강화해 질적 성장을 추진하겠다\"고 말했다. 이어 이 상무는 \"올레드의 종주 브랜드로서 TV를 단순히 시청하는 것이 아니라 사용하는 차원으로 개념을 바꿀 것\"이라고 강조했다.이번 분기 경영 실적이 악화된 사업부는 HE 부문과 BS(Business Solution) 부문밖에 없었다. BS 부문은 매출이 전년 동기 대비 18.8%, 전기 대비 17.9% 감소했다. 영업이익은 전년 동기 대비 81.2%, 전기 대비 86.1% 감소한 것으로 나타났다. 다만 BS 부문은 전체 매출과 영업이익 기준 기여도가 한 자릿수에 그치고 있어 중요도가 크지 않다.때문에 LG전자는 HE 부문의 실적 악화에 따른 영향을 주시해야 하는 상황이다. 시장에서 가장 먼저 우려를 나타낸 것은 재고 관리였다. 재고가 늘어나 창고에 쌓이는 기간이 길어지면 시장 경쟁력이 약하다는 평가를 받게 된다. 재고자산이 증가할 경우 운전자본(재고자산+매출채권-매입채무)이 늘어난다. 이 경우 현금흐름이 운전자본에 묶이게 돼 영업현금흐름이 둔화되고, 수익성에 부정적 영향을 미친다.올해 2분기 LG전자의 재고자산과 운전자본은 각각 9조6844억원, 10조3095억원을 기록했다. 지난해 말 재고자산은 9조7540억원, 운전자본은 9조1786억원에 달했다. 2개 분기 동안 운전자본은 1조1309억원 증가했다.지난해 말 재고자산 규모가 큰 건 프리미엄 TV와 생활가전 등의 판매 호조로 재고를 충분히 비축한 영향이다. 지난해 1분기 7조9959억원, 팬데믹 직전 분기인 2019년 4분기 재고자산이 5조8634억원에 달한 점을 고려하면 우려스러운 수준이다.올해 2분기 재고자산은 팬데믹 직전보다 65.1%(3조8210억원), 지난해 1분기보다 21.1%(1조6885억원) 증가했다. 글로벌 가전시장은 침체기에 들어갔는데, 평년 대비 4조원 가량 늘어난 재고를 어떻게 처리할지 고민이 되는 지점이다.\n\n\n\n2019년 4분기 운전자본은 5조4031억원에 불과했다. 10개 분기 동안 운전자본은 무려 4조9064억원(90.8%) 증가했다. LG전자는 달라진 시장 상황에 대비해야 하는데, 운전자본 등 각종 지표들은 '펜트업' 시기에 맞춰져 있다.박상호 글로벌경영관리그룹장(상무)는 \"유통 재고 증가의 영향이 큰 상황\"이라며 \"유통 재고 정상화에 나설 것\"이라고 밝혔다.한편 LG전자의 2분기 총차입금은 10조4213억원을 기록했다. 현금성 자산은 6조4829억원에 달했다. 부채비율은 138.1%를 기록했다.","link":"https://www.bloter.net/newsView/blt202207290023","retrieved":1659212213530,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290054.291x174.0.png"},{"title":"약세 보이는 가상자산 시장, ‘콜드월렛’이 주목받는다","contents":"최근 일부 중앙집중형 가상자산 거래소가 운영난에 빠지며 가상자산의 가치가 급락하고 있다. IT 전문매체 &lt;테크크런치&gt;는 이런 가운데 실물 가상자산 지갑인 ‘콜드월렛’이 주목받고 있다고 보도했다.콜드월렛은 인터넷 연결이 끊긴 오프라인 상태에서 사용하는 지갑이다. 휴대할 수 있는 하드웨어 장치에 가상자산을 물리적으로 보관하는 방식이다. 온라인 지갑인 ‘핫월렛’에 비해 보안성이 뛰어나다는 평가를 받는다. 핫월렛은 네트워크로 연결돼 해킹과 같은 범죄에 노출이 쉬운 반면 콜드월렛은 위험이 상대적으로 적다.\n\n대표적인 콜드월렛인 레저. (사진=레저 홈페이지 갈무리)\n\n실제로 가상자산이 주류 투자 자산이 되면서 관련 사기와 범죄도 증가하고 있다. 블록체인 분석업체 ‘체인애널리시스’에 따르면 지난해 가상자산을 이용한 범죄 규모는 전년 대비 약 80% 늘어난 140억달러(약 18조원)에 달했다.보안 서비스 플랫폼 ‘이뮤니파이’는 올해 1분기에 가상자산 범죄로 인해 12억3000만달러(약 1조6000억원)의 손실이 발생했다고 발표했다. 이는 전년 동기 대비 약 8배 늘어난 수치다. 특히 가상자산 관련 범죄는 온라인 지갑에서 발생하는 경우가 많다. 이는 해커들이 온라인 지갑에 보관된 개인 암호에 쉽게 접근할 수 있는 탓이다.시장조사기관 ‘리서치앤마켓’이 최근 발표한 자료에 따르면 전 세계 글로벌 하드웨어 지갑 산업의 가치는 지난해 2억5200만달러(약 3286억원)였다. 또 앞으로 연평균 27.2%의 성장률을 기록하며 성장해 2027년에는 11억달러(약 1조4000억원)에 달할 것으로 예상된다. 가상자산 거래소의 성장률 전망치인 12.7%를 능가할 수 있음을 시사한다.&nbsp;&nbsp;현재 콜드월렛 산업은 ‘레저(Ledger)’와 ‘트레저(Trezor)’가 주도하고 있는데 양사는 약 500만명의 사용자를 보유하고 있다. 지난해 말 기준 전 세계 가상자산 보유자가 2억9500만명으로 집계된 것을 고려했을 때도 콜드월렛 산업이 성장할 여지가 많이 남아있다는 뜻이다.&lt;테크크런치&gt;는 신규 콜드월렛 업체들이 빠르게 성장할 수 있을 것으로 전망하며 그중에서 샌프란시스코에 기반을 둔 ‘히토(Hito)’를 소개했다. 히토는 자사 제품을 “가상자산을 위한 아이팟”이라고 소개한다. 기기 크기는 신용카드만 하며 사용자는 멀티터치 컬러 화면를 통해 보유 중인 가상자산을 조회할 수 있다.\n\n히토의 가상자산 지갑. (사진=히토)\n\n\n보통 실물 지갑은 인터넷에 연결돼있지 않기 때문에 보관 중인 가상자산을 거래하기 위해서는 자금을 온라인 지갑으로 옮겨야 한다. 이로 인해 거래 절차가 번거롭다는 단점이 있다. 히토는 블루투스, 또는 근거리무선통신(NFC)으로 통신이 가능해 자사 제품을 사용하면 이 절차가 비교적 간소화해진다고 강조한다. 또 업데이트와 충전도 무선으로 이뤄진다. 비트코인, 이더리움을 포함해 600개 이상의 가상자산을 지원하며 메타마스크, 트러스트월렛 등 타사의 온라인 지갑과 연결할 수 있다.","link":"https://www.bloter.net/newsView/blt202207290029","retrieved":1659212213536,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290056.291x174.0.jpeg"},{"title":"[넘버스]웹툰·메타버스·미래차 뜨는데 왜 ‘플리토’ 뜰까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;\n\n이정수 플리토 대표. (사진=황금빛 기자)\n\n01.파트너사? 웹툰·메타버스·미래차 다 모였다“메타버스의 가장 큰 특징은 공간의 개념이 없어지는 겁니다. 그러면 국경없이 사람들이 모이게 되는데요. 서로 만나게 해주는 건 좋은데, 문제는 대화가 안 되는 거죠. 그걸 해결하기 위한 기술 개발을 진행하고 있는 회사가 저희입니다.”메타버스, 게임, 웹툰, 커넥티드카·자율주행차 등 미래차 영역. 모두 핫한 산업이죠. 이와 관련한 회사들을 파트너로 두고 있는 회사가 바로 ‘플리토’입니다.먼저 메타버스와 관련해 쉽게 설명해볼까요. 내가 만약 메타버스에 들어가 한국어 음성으로 누군가와 이야기를 했는데, 그 사람이 미국인이다? 그런데 내가 한 말이 미국인의 메타버스 상에 바로 영어 텍스트 형태로 번역돼 나온다?이걸 가능하게 하는 걸 연구 개발하는 겁니다. (물론 나아가 영어 음성 형태로 통역돼 나가는 날도 기대해볼 수 있습니다.)어쨌든 이 때 필요한 것이 ‘언어 데이터’입니다. 더 정확히 말하면 자동 번역 서비스를 위해선 인공지능(AI) 번역 엔진이 필요한데요. 이를 위해선 AI를 학습 시켜야 겠죠. 거기에 필요한 게 언어 학습 데이터고요. 이 데이터를 플리토가 팔고 있는 겁니다.번역 ‘API(애플리케이션 프로그램 인터페이스)’도 팔고 있습니다. 플리토에서 자체 개발한 엔진을 간편하게 사용할 수 있게 한 거죠.\n\n플리토 API. (사진=플리토)\n\n웹툰·영상 등의 번역은 플리토가 또 ‘비즈니스 번역’ 사업을 통해 서비스를 제공하고 있는데요. 내부에 번역 전문 인력까지 두고 있습니다.정리하면 플리토가 하고 있는 사업은 ①언어 데이터 판매 ②API 솔루션 판매 ③비즈니스 번역 서비스 판매 등인데요.파트너사는 국내 네이버·카카오·현대자동차·삼성전자·넥슨·CJ ENM 등, 해외 마이크로소프트(MS)·에픽게임즈·무크·텐센트·바이두 등으로 다양합니다. 서울시·한국관광공사·한국전자통신연구원·국립국어원 등 기관도 있고요.02.번역, 사람 손을 거쳐야 하는 이유사실 여기에 한 가지 사업이 더 추가됩니다. ④플랫폼 서비스인데요. 중요한 서비스입니다. 플리토의 현재를 가능케 한 서비스라 볼 수 있기 때문이죠.플랫폼 서비스는 플리토의 웹·앱에서 제공하는 통합 언어 서비스인데요. △AI 번역 △집단지성 번역 ‘아케이드’ △전문 번역 및 교정 요청 등의 서비스입니다.핵심은 아케이드입니다. 아케이드는 집단지성을 통한 언어 퀴즈형 리워드 서비스인데요. 이용자들은 번역·교정·받아쓰기 등 언어과 관련한 다양한 퀴즈를 풀고 보상으로 포인트를 지급받는데요. 플리토는 해당 데이터를 정제해 AI 학습용 데이터로 활용합니다.&nbsp;\n\n플리토의 비즈니스 플라이 휠. (사진=플리토)\n\n“저희는 기계가 번역한 데서 끝나지 않아요. 사람들한테 보여주고 맞나 안 맞나를 계속 확인해요. 그리고 평가를 해준 이용자에게 돈을 주죠. 그러면서 정확도를 높인 데이터를 외부에 판매하는 겁니다.”정확도도 중요하지만, 자연스러운 번역이 중요하기 때문이기도 합니다.&nbsp;“웹툰 이런 쪽은 딱딱하게 번역하는 게 아니라, 정말 현지 독자들이 읽을 때 사람이 직접 쓴 내용이구나라고 느낄 수 있어야 하거든요. 예를 들어 10대 타깃 웹툰이다? 그러면 10대 용어를 100% 이해하면서 10대들에게 공감을 줄 수 있게 번역해야죠.”03.매출 없는데 투자는 들어왔다?“2012년(창업 당시)은 실제로 사용할 수 있는 번역기가 없는 시절이라고 생각하시면 돼요. 대학에서 영어로 리포트 쓰라고 하면 번역기를 돌리는 게 아니라, 외국에서 살다 온 친구들한테 부탁하던 때였죠. 그래서 이를 플랫폼화해서 다른 사람들에게 요청하고 번역을 한 이들이 수익을 가져갈 수 있게 한 게 플리토였습니다.”3~4년만에 1000만명이 썼습니다. 그런데 사실 사람들이 많이 이용하게 된 데에는 또 다른 이유가 있습니다. ‘케이팝’이 확 뜰 때였거든요.“슈퍼주니어, 비스트, 싸이 강남 스타일 나오고 이럴 때였는데요. 연예인들이 트위터에 글을 올리려면 번역을 해야 하잖아요. 현재는 ‘번역보기’ 기능을 누르면 되는데 당시엔 없었죠. 팬들도 번역이 필요했고요. 팬들이 한국 연예인한테 영어를 어떻게 그렇게 잘하냐 하면, 플리토 써서 번역했다고. 그래서 어마어마하게 들어온 거죠.”돈은 안 됐습니다. 매출 없이 거래액만 잡힌 거죠.&nbsp;근데 트래픽은 나오니까 투자자들의 투자는 계속 됐습니다. 실제로 2016년 기준 누적 140억원 정도의 투자를 받았습니다.그리고 2016년 구글·네이버 등에서&nbsp;자동 번역기가 나오면서 비즈니스모델이 생깁니다. 언어 데이터 판매였죠.04.2년 안에 매출 400억원 목표\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n플리토는 지난해 매출 100억원을 넘겼는데요. 전년(59억원)대비 2배 가까이 늘어난 매출이지만, 사실 오랜 기간 적자 행진을 이어왔습니다. 하지만 기회가 온 것으로 보고 있습니다. 무엇 때문일까요.&nbsp;\n플리토는 자동 번역을 위해 인공지능(AI)을 학습시킬 수 있는 언어 데이터를 파는 회사인데요. 집단지성을 활용한 번역 서비스를 제공하는 곳이기도 합니다. 어떻게 시너지 효과가 나고 있는 걸까요. 이정수 플리토 대표를 만나 자세한 이야기를 들어봤습니다. 플리토에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·미래 산업에 언어 데이터가 필요한 이유·플리토가 언어 데이터의 정확도를 높이는 방법·기계 번역의 역사와 2016년 AI 번역이 주목받은 이유·트래픽이 수익모델로 전환될 수 있었던 이유·플리토가 내놓은 '메뉴 번역' 서비스에 숨은 목적·2년 안에 매출 400억원을 자신한 이유","link":"https://www.bloter.net/newsView/blt202207290016","retrieved":1659212213539,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290025.291x174.0.jpg"},{"title":"‘영양실조’ 금호리조트 초고속 회복시킨 금호석화그룹","contents":"금호리조트 야경.\n\n금호석유화학그룹이 금호리조트를 인수한 후 첫 분기 만에 영업손익을 흑자전환 시키며 빠른 속도로 경영정상화를 실현하고 있다. 금호석유화학그룹은 올 초 사실상 재무적 ‘영양실조’ 상태였던 금호리조트를 인수한 뒤 내부에 기획 ∙ 개발 ∙ 재무 ∙ 마케팅 등 9개 부서로 구성된 ‘투자개발TF’를 신설하고 부문별 전략적이고 신속한 투자를 단행했다. 이를 위해 금호미쓰이화학의 김성일 전무를 금호리조트 대표이사로, 금호석유화학의 재무 전문가인 조형석 상무를 CFO로 발령해 신속하고도 짜임새 있는 TF활동을 진행해 왔다. 인수 후 첫 실적인 2분기 영업이익을 곧바로 10억원대의 흑자로 전환했고, 3분기에도 비슷한 규모의 흑자를 이어가며 뚜렷한 실적 개선 모습을 보이고 있다. 부채비율 역시 인수 직전이던 3월 말 200% 이상이었으나, 원활한 자금 조달을 통해 9월 말 170%대로 낮췄다. 현재 금호리조트는 금호석유화학그룹 계열사와의 협업을 통한 수익성 제고 전략을 실행 중이다.\n\n금호리조트 전경.\n\n금호석유화학그룹의 우선 과제는 금호리조트의 시설 개선작업이다. 설악과 화순리조트는 올해 7월 객실 리뉴얼이 완료됐다. 객실에는 금호석유화학의 건자재 브랜드인 ‘휴그린’ 창호를 사용해 프리미엄 객실 분위기를 한층 높였다. 올해 4분기에는 예정된 대로 통영과 제주리조트의 야외 바비큐장 증축을 완료하고 다가오는 동절기에 객실 리뉴얼 역시 마무리될 예정이다. 이 밖에도 객실제어시스템, 야외 풀(pool) 등 개선이 필요한 시설과 건물에 대한 전반적인 작업을 진행 중이다. 백신을 접종한 개인의 이동과 외부 활동의 제한이 점차 완화될 것으로 기대된다.금호석유화학그룹은 리조트 사업을 그룹 성장동력의 한 축으로 만든다는 계획이다. 화학 전문기업이 팬데믹 상황에서 레저 비즈니스 사업을 인수하는 것에 대한 우려도 있었지만, 이를 불식시키기 위해 ‘흑자전환’에 사활을 걸었다. 금호석유화학은 ‘위드 코로나’ 시대 레저 산업 회복과 더불어 금호리조트와 시너지를 강화한다는 방침이다.","link":"https://www.bloter.net/newsView/blt202111090163","retrieved":1659212213542,"image":"https://www.bloter.net/data/blt/image/2021/11/09/blt202111090017.291x174.0.jpg"},{"title":"'틱톡 표절' 뭇매 인스타그램…CEO의 해명 \"영상 많아질 것\"","contents":"메타가 운영하는 소셜네트워크서비스(SNS) 인스타그램이 최근 내놓은 홈 피드 개편안이 경쟁사인 틱톡을 따라 한다며 사용자들의 반발을 사고 있는 가운데 아담 모세리 인스타그램 최고경영자(CEO)가 직접 해명에 나섰다.26일(현지시간) 미국경제전문매체 &lt;씨엔비씨(CNBC)&gt;에 따르면 모세리는 트위터에 공유한 영상을 통해 현재 시행 중인 전체 화면 홈 피드가 “아직 완전하지 않다”고 인정하며 이는 시범 운영 중이므로 정식 도입이 되기까지 개선이 필요하다고 설명했다.&nbsp;그는 “사진 콘텐츠에서 영상 위주로 바꾸는 것에 대해 많은 사용자들이 우려를 표출했다”며 “사진 콘텐츠를 계속해서 지원하겠지만 플랫폼에서 더 많은 사람들이 좋아요를 누르고 공유하는 만큼 앞으로는 영상이 많아질 것”이라고 설명했다. 또 “세상이 빠르게 변하고 있는 만큼 우리도 함께 진화해야 한다”고 강조했다.&nbsp;\n\n(사진=픽사베이)\n\n모세리는 팔로우하지 않는 계정의 콘텐츠가 피드에 뜨는 추천 게시물 기능에 대해서도 언급했다. 그는 “이 기능은 사용자들이 새로운 콘텐츠를 발견하도록 도와주며 크리에이터들이 더 많은 사용자들에게 노출될 수 있는 가장 효과적이고 중요한 수단”이라고 설명했다. 사용을 원하지 않을 경우에는 기능을 최대 한 달 동안 해제할 수 있다고 덧붙였다.&nbsp;최근 내놓은 개편안에 따라 인스타그램 피드에는 숏폼 영상인 ‘릴스’와 알고리즘에 의해 나열되는 게시물의 노출이 늘어났다. 그만큼 사용자가 팔로우하는 지인 등의 콘텐츠는 밀려나게 된 것이다. 사용자들은 이러한 변화에 강한 불만을 표출하고 있다.&nbsp;미국의 유명 인플루언서인 킴 카다시안과 동생인 카일리 제너는 자신들의 인스타그램에 “인스타그램을 다시 인스타그램답게 만들어라. 틱톡 영상이 아닌 친구들의 귀여운 사진을 보고싶다”며 반발했다. 또 같은 내용의 요구가 온라인 청원 사이트에도 등장해 현재 17만명 이상이 서명한 상태다.","link":"https://www.bloter.net/newsView/blt202207270004","retrieved":1659212213555,"image":"https://www.bloter.net/data/blt/image/2022/07/27/blt202207270005.291x174.0.jpg"},{"title":"온투업 개인신용대출 1위는 피플펀드…차순위 경쟁사와 '4배' 차이","contents":"피플펀드 2022년 상반기 사업성과 인포그래픽.(사진=피플펀드)\n\n과거 온라인투자연계금융업(구 P2P금융)에서 개인신용대출 분야를 주도하는 업체는 렌딧이었지만 올해 들어선 상황이 달라졌다.온투금융사 피플펀드는 반기 최대 실적을 냈다고 29일 밝혔다. 올 상반기 대출 2973억3000만원을 신규 취급해 전년 동기 대비 386% 성장했다. 6월 말 기준 누적대출액은 1조5095억3000만원, 대출잔액은 3416억6000만원으로 업계 최대 규모다. 누적대출액 1조5000억원 돌파는 업계 최초다. 연체율은 1.09%다.개인신용대출은 1150억2000만원을 상반기에 신규 취급했다. 대출잔액은 1242억5000만원, 누적대출액은 3165억5000만원을 달성했다. 피플펀드가 제공해 온 개인신용대출액 중 중신용 고객들에게 제공한 중금리대출 비중은 61.3%이다. 또 저축은행, 카드론 등 2금융권의 대출을 대환하려는 목적의 대출 비중이 43.5%다. 피플펀드의 대환대출은 연평균 4.5%의 이자절감 효과가 있었다.이는 금리급등기에 불어나는 중신용도 서민 차주들의 이자 부담을 낮춰주고 가계대출 건전성은 높여가는 데 기여하고 있음을 방증하는 결과다. 금융당국이 온투업권에 기대하는 순기능이다.특히 피플펀드의 개인신용대출 시장점유율은 6월말 기준 68.4%다. 개인신용대출을 취급하는 온투금융사 총 13곳 중 단독 1위다. 대출잔액 기준으로 차순위 경쟁사와 그 규모가 4배 이상 큰 격차를 내며 업계를 이끌고 있다.부동산담보대출은 상반기에 1823억3000만원을 신규 취급했고, 대출잔액은 2163억8000만원, 누적대출액은 5954억1000만원을 달성했다. 부동산담보대출이 개인신용대출에 비해 취급 규모가 더 가파르게 성장하고 있는 주된 이유는 투자자들의 상품 선호도 차이 때문이다. 개인 및 법인 투자자들은 담보물이 확실한 부동산 채권형 상품을 개인신용채권투자보다 더 월등하게 선호하고 있다.다만 피플펀드는 2분기 대출 신규취급액이 1265억8000만원으로, 1분기 취급액인 1707억6000만원 대비 다소 감소했다. 이는 연계투자금 부족으로 인한 결과라는 사측 설명이다. 피플펀드뿐 아니라 온투업계는 상품에 금융기관의 투자를 받기 어려운 실정이다.온투업법에 따르면 금융기관은 온투업 대출상품당 모집액의 40%까지 연계투자할 수 있다. 각 금융업권법에 따라 연계투자는 대출로 규정돼 금융기관이 심사를 해야하지만, 온투업법은 특정 금융사에 신청인의 개인 신용정보를 제공할 수 없도록 규정하고 있다. 현행법이 서로 상충된다.&nbsp;피플펀드 관계자는 \"중금리대출과 중수익투자를 연계하는 금융플랫폼으로서 피플펀드는 월 최대 75조원에 이르는 대규모 개인신용대출 문의가 유입되고 있으나 모집되는 투자금 규모에 한정해 중금리 대출을 공급할 수밖에 없다\"고 말했다.이에 피플펀드는 중신용자들을 위한 대출을 위해 개인 및 법인 투자자 모집에 심혈을 기울이고 있다. 그 결과 전문투자자와 소득적격자를 중심으로 투자 지식과 경험이 풍부한 개인투자자들의 재투자율이 올 상반기에 70%를 넘어 섰으며 투자금 규모도 지속적으로 확대되고 있다. 일반 법인들의 유휴자금 투자처로서 피플펀드 중금리 채권 상품에 대한 인지도도 상승세에 있어 하반기에는 투자금 모집을 위한 마케팅에 보다 주력한다는 계획이다.김대윤 피플펀드 대표이사는 \"온투업계 전반적으로 연계투자금 모집에 어려움을 겪고 있어 성장 속도가 더딘 가운데 각고의 노력으로 일궈낸 성과여서 그 의미가 깊다\"며 \"하반기에는 중신용 고객 분들이 보다 질 좋은 대출 상품을 편리하게 이용할 수 있도록 신규 상품 및 서비스 출시를 계획 중으로 이를 통해 상반기 성과를 뛰어넘는 하반기 실적을 내기 위해 최선을 다하겠다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202207290027","retrieved":1659212213557,"image":"https://www.bloter.net/data/blt/image/2022/07/29/blt202207290053.291x174.0.png"}]}