{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'무신사' 보란 듯 '영업기밀' 공개한 '크림'…\"가품 판정, 브랜드 고유 권한 아냐\"","contents":"'가품 판정 논란'으로 불거진 '무신사'와 '크림'의 갈등이 장기화 국면으로 치닫는 모습이다. 리셀 플랫폼에 있어 가품 판단 기준은 '영업기밀'이지만, 크림은 관련 사항을 구체적으로 공개하며 \"가품을 가릴 수 있는 근거는 브랜드에만 있다\"는 무신사의 주장을 정면 반박하고 나섰다.크림은 지난 23일 홈페이지를 통해 \"에센셜 제품 검수 약 8만건, 20SS 시즌 티셔츠 제품만 약 3000건 가량을 검수 진행했다\"며 구체적인 검수 방식 정보를 공개했다. 패션 플랫폼 무신사가 \"상표법상 상품의 정·가품 판정은 브랜드 제조사의 고유 권한\"이라며 크림의 가품 검수 기준에 '근거없음' 딱지를 붙인 데 따른 추가적 조치다.&nbsp;\n\n리셀 플랫폼 크림이 23일 공지사항을 통해 '에센셜' 제품에 대한 가품 검수 판단 기준을 공개했다. (사진=크림 홈페이지 갈무리)&nbsp;\n\n크림이 이번에 추가 공개한 검수 정보는 논란이 된 에센셜 제품에 한정됐다. 이어 각종 중개 플랫폼 등에 정가품 판정 의뢰한 사례를 공개했다.&nbsp;크림은 소비자들이 직접 구매한 제품을 다시 다른 구매자에게 팔 수 있도록 중개하는 리셀 플랫폼이다. 한정판 제품 등은 가격이 천정부지로 솟을 수 있는 리셀 시장 특성 상 상품 진위 여부가 해당 사업의 핵심으로 꼽힌다. 크림을 포함, 각 플랫폼 운영사들은 각사 제품 가품 판정 기준을 영업기밀로 보고 공개 범위를 한정하고 있다.&nbsp;&nbsp;하지만 크림은 무신사와의 에센셜 티셔츠 가품 판정 논쟁이 커지자 검수 방식 및 결과를 공개하고 나섰다. 자사 리셀 플랫폼을 이용하는 소비자 보호 뿐만 아니라 리셀의 신뢰도 회복을 위한 수를 둔 셈이다.&nbsp;먼저 크림 측은 무신사가 \"정품 제품 간 개체 차이로 라벨의 디테일에 차이가 날 수 있다\"고 언급한 것과 관련해 \"개체 차이는 가품으로 판정할 수 있는 중요한 근거 중 하나로, 서로 다른 시즌의 디테일을 비교하는 방식은 부정확하다\"고 반박했다. 위조품과의 확실한 차이를 두기 위해 시즌별 봉제 형태를 의도적으로 다르게 생산하는 브랜드들이 있다는 이유에서다.&nbsp;이어 크림은 2020년과 2022년 봄·여름(SS), 가을·겨울(FW) 시즌별 제품 진위 판정 사례를 공개했다. \"에센셜 제품은 발매 시즌별 라벨 및 내부 봉제 형태에 차이가 있으나 동일 시즌 내 라벨 및 봉제 형태는 동일하다\"는 설명이다. 중국의 중개 플랫폼 '나이스', 일본 한정판 거래 플랫폼 '스니커덩크', 감정 서비스 '레짓 체크' 의뢰해 가품 판정을 받은 결과도 공개했다.&nbsp;에셀셜의 공식 유통사인 '팍선' 구매내역이 첨부돼 있는 경우로 가품 판정을 받은 사례도 게시했다. 사실상 에센셜 공식 유통판매처인 '팍선'과의 거래 영수증을 공개한 무신사를 겨냥한 것으로 풀이된다. &nbsp;크림 측 관계자는 &lt;블로터&gt;에 \"이 정도까지 검수 사례를 공개하는 것은 처음\"이라며 \"가품 검수를 위한 방대한 데이터를 보유하고 있음에도 브랜드에게만 가품 판정 권한이 있다는 것은 무리가 있다\"고 밝혔다.&nbsp;한편, 무신사 측은 \"공식 입장 발표에도 불구하고 일부 온라인 커뮤니티와 SNS 등에서 악의적인 의도로 사실과 다른 거짓 정보를 담은 가짜뉴스를 게재하고 공유하는 사례가 발견되고 있다\"며 \"이처럼 근거없이 떠도는 악의적 비방 및 명예훼손과 같은 일체의 권리 침해 행위에 대해 엄정하고 단호하게 대처할 것임을 밝힌다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202240239","retrieved":1645744650183,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240050.291x174.0.jpg"},{"title":"[넘버스]LG전자는 왜 사업을 접을 때마다 주가가 오르나요?","contents":"시간이 없다면\n• LG전자가 태양광 사업 철수를 선언했습니다. 2010년 본격적인 양산 체제에 돌입한지 13년 만입니다.• 사업 실패에 매각도 못한 채 영업정지를 한다는 건 분명한 악재입니다. 근데 LG전자의 주가는 오히려 올랐습니다.• 왜 그럴까요? LG전자의 태양광 흑역사가 주는 교훈을 알아볼 필요가 있습니다.\n\nLG전자가 또 한 번의 사업 철수를 선언했습니다. 지난해 모바일 커뮤니케이션(MC) 사업본부의 영업을 중단한 지 1년 만에 비즈니스솔루션(BS) 사업본부 내 태양광 모듈 사업(에너지사업부)도 접기로 한 겁니다. 이날 이 소식이 알려지자 코스닥 시장에서 LG전자 주가는 큰 폭으로 올랐습니다. 장 초반 전일 종가 대비 1000원가량 올랐던 게 최대 5000원(4.1%)이나 급등했죠.근데 왠지 이 패턴, 기시감이 듭니다. 지난해 4월 MC사업본부 철수 선언 때 4월에도 주가가 올랐었죠. 지난해 4월 5일 종가 기준 15만4500원이던 주가가 열흘여 뒤인 4월 19일 17만4500원까지 오른 바 있습니다.\n\nLG전자 2월 23일 주가 추이.(사진=네이버금융)\n\n한 회사의 구조조정 소식에 주가가 오르는 걸 인과관계로 단정 지을 순 없겠지만, 이런 상황을 꼭 ‘까마귀 날자 배 떨어진 듯’ 볼 필요도 없어 보입니다. 투자자들이 적자 사업의 구조조정을 원하고 있었다는 방증이란 겁니다. LG전자 태양광 사업 역사를 보면 타당한 해석입니다.\n2020년에 꺾였고, 2021년엔 정리 조짐 보였다\nLG전자는 따로 태양광 관련 실적을 내지 않습니다. 다만 BS부문이 신설된 2018년부터 시장점유율이나 패널 판가 추이, 원자재 매입액, 공장 가동률 등을 공시했는데요. 이 데이터를 보면 LG전자의 태양광 관련 비즈니스가 2020년부터 꺾인 게 확인됩니다.생산능력과 생산 실적, 가동률 관련 지표를 확인해봅시다. 2016년 태양광 패널 생산능력에서 953MW였던 것을 2019년 2285MW까지 올렸죠. 이 기간 생산 실적도 939MW에서 1854MW까지 두 배가량 늘어났으니 실제로 태양광에 힘을 싣고 있던 셈입니다.\n\nLG전자의 태양광 패널 생산능력과 실적, 가동률을 보면 사업이 언제 꺾인지 확인할 수 있다.(자료=LG전자 공시)\n\n이런 추세는 그다지 오래 가지 못했습니다. 생산실적은 2020년 1277MW로 전년 대비 30%가 꺾였고요. 2021년 3분기에는 640WM로 연 환산 시 전년 대비 35% 가까이 또 낮아졌습니다. 실제로 2020년 패널의 원재료인 폴리실리콘 가격이 급등하며 태양광 시장 분위기가 안 좋아지기 시작했고요. 2021년엔 LG전자가 태양광 사업을 사실상 접을 준비를 하고 있었다는 걸 확인할 수 있죠.10년 넘게 유지한 사업을 접게 된 이유는 태양광 패널 판가 하락에 있습니다. LG전자 공시에 따르면 관련 수치가 확인되는 2017년부터 5년간 판가는 단 한 번도 오른 적 없습니다. 2017년이 전년 대비 19.2%하락하며 가장 큰 폭의 낙폭을 보였지만 2018년 -3.5%, 2019년 -6.2%, 2020년 -3.0%, 2021년 3분기 -5.0% 등 매년 하락세가 이어졌죠. 심지어 원재료 값이 올랐던 2020~2021년 2년동안도 마찬가지였습니다. 원가는 올랐는데 판가는 오르지 않았다는 것의 의미는 명확합니다. 팔아도 남는 게 없다는 겁니다.\n\n투자는 많이 했지만 점유율은 올리지 못했고, 원가는 올랐지만 판가는 매년 떨어졌다. '치킨게임'에 따른 사업 구조조정이 유발됐음을 짐작할 수 있다.(자료=LG전자 공시)\n\nLG전자는 패널 투자를 더 확대한 2016년 1.2%였던 태양광 패널 시장점유율을 2017~2018년 1.4%, 2019년 1.6%으로 소폭 끌어올렸습니다. 하지만 그때뿐이었습니다. 2020년엔 1.0%로 다시 낮아졌고 지난해 또한 이 수치를 회복하지 못했습니다. 산업 내 격렬한 '치킨게임'이 벌어지며 수익성을 내지 못한 게 결국 LG전자가 태양광 사업 자체를 포기하는 결정적 원인이 된 것으로 보입니다.\nLG전자에게 '선샤인'은 없었다\n왜 LG전자의 태양광 사업이 이처럼 처참하게 무너진 걸까요. LG전자는 2010년대부터 태양광 수직계열화를 내세우며 이 사업에 뛰어들었습니다. 세계적으로 태양광 생태계 플레이어가 이미 많이 등장한 가운데 다소 뒤늦은 참전이긴 했습니다. 다만 한화나 삼성, 현대중공업(현대에너지솔루션) 등 국내 대기업들도 비슷한 시기 시장에 진입한 걸 고려하면 최소한 우리나라에선 그다지 늦지 않았던 셈입니다.\n\nLG는 태양광 사업 진입부터 ‘수직계열화’에 성공했다고 평가받았다. 하지만 뚜껑을 열어보니 그렇지 못했다.(사진=LG전자)\n\nLG그룹의 태양광 수직계열화 전략은 이랬습니다. LG화학이 태양광 전지와 패널의 원재료인 폴리실리콘을 만들면 LG실트론(현 SK실트론)이 이를 받아 웨이퍼를 만듭니다. LG전자가 웨이퍼를 가공해 태양전지와 모듈을 만들면 LG CNS는 발전소 프로젝트를 진행하고요. 최종적으로 LG솔라에너지가 발전소를 운영하겠다는 생각이었습니다. LG디스플레이 또한 LCD 기반의 박막형 태양전지를 만들기로 했죠.‘새 먹거리를 만든다’는 비전하에 LG 태양광 역사는 이처럼 화학과 전자, 디스플레이, IT 등 그룹 전체 계열사를 아우르는 대규모 사업으로 시작됐습니다. 나아가 중장기적으론 에너지 저장장치(ESS)나 빌딩 에너지 관리 솔루션 등 신사업까지 진출할 수 있는 큰 ‘포석’이었던 겁니다.하지만 태양광 시장은 LG전자가 본격적으로 패널 양산에 돌입한 이듬해부터 찬바람이 불기 시작합니다. 중국 업체들이 폴리실리콘, 웨이퍼, 셀, 모듈을 낮은 가격에 쏟아내기 시작하며 미국 태양광 업체들이 줄줄이 파산하기 시작한 겁니다. 가격이 폭락한 폴리실리콘의 경우 2011년 초 킬로그램 당 80달러까지 올랐던 게 같은 해 말 30달러 아래로 내려갔고 이듬해부터는 10달러 선에서 오르락내리락했죠.\n\n2010~2020년 폴리실리콘 가격 추이.(자료=블룸버그, 나이스신용평가)\n\n깜짝 놀란 LG는 계열사의 증설 계획을 줄줄이 취소하거나 조정했습니다. 당초 LG화학에서 만들려던 폴리실리콘 생산 계획을 차일피일 미루더니 2016년 공식적으로 취소했고요. LG실트론도 태양전지 웨이퍼 라인 증설 속도를 늦추다 결국 2013년 태양광 사업 철수를 선언했죠. 중국 업체들의 공세에 업스트림에서 먼저 ‘백기’를 든 겁니다.다만 이때까지만 해도 LG전자는 태양광 사업에서 완전 철수할 생각은 없었습니다. 업스트림은 포기하게 됐지만 패널 생산단의 미드스트림에선 승산이 있다고 본 것이죠. 2016년 구미공장에 5000억원 투자를 선언하며 재차 사업에 시동을 걸었습니다. 하지만 중국 업체들이 해가 갈 수록 더 낮은 가격에 제품을 내놓자 LG전자는 결국 수익성을 확보하지 못한 채 진퇴양난에 빠지게 됩니다.LG전자는 2018년 구본무 전 회장이 급작스럽게 작고한 뒤 구광모 회장이 취임하면서 LG전자 태양광은 거의 주목받지 못하게 됐습니다. 간간이 새로운 기술이 개발됐다거나 소규모 수주에 성공했다는 소식은 있었지만 그 이상의 뭔가를 보여주지 못한 채 사업을 마무리하게 됐습니다.이런 행보는 MC사업본부의 실패와도 궤가 거의 비슷합니다. MC사업본부는 스마트폰 시대로 넘어오며 2010년대 초반 시장점유율을 끌어올리는데 실패했고, 이후 사용자를 늘리기 위해 갖은 안간힘을 썼지만 세계 시장 점유율에서 앞 자리수 하나도 바꾸지 못했죠. 매각을 시도했지만 그 또한 실패하자 결국 지난해 수 조원의 손실하고 영업을 중단하는 쪽을 택했습니다.\n시장 판단 미스, 또 한 번의 비싼 ‘수업료’\nLG전자의 태양광 사업 실패 원인은 크게 두 가지가 보입니다. 우선 시장 경쟁에 대한 이해도가 낮았다는 것이고요. 또 내수 시장이 생각보다 덜 컸다는 문제도 있습니다.시장 경쟁의 관점에서 보면 이렇습니다. LG전자는 수직계열화를 통해 이 시장에서 하나의 완성된 생태계를 만들려 했었죠. 분명 일리는 있어 보였습니다. LG디스플레이가 영위했던 LCD 디스플레이와 태양광 웨이퍼의 제조방식이 기술적으로 비슷해 비교적 진입 장벽이 낮았고요. 또 LG화학이 원재료인 폴리실리콘을, LG실트론이 잉곳과 웨이퍼를 만들 수 있었기 때문에 전반적인 포트폴리오가 완성돼 보였죠.\n\n시장이 크게 성장하고 기술력을 갖추고 있으니 LG전자는 태양광에서 승산이 있다고 내다봤다.(자료=한국수출입은행)\n\n상황이 계산대로 돌아가지 못한 건 중국이 국가적 지원에 힘입어 시장 전체를 집어 삼켰기 때문입니다. 원재료인 폴리실리콘이나 1차 소재인 웨이퍼가 중국 업체들에 선점당했고, 태양광 전지와 셀 또한 이미 과점이 진행 중인 상태였습니다. 중국 업체들이 저가 공세로 나오는 가운데 LG전자는 ‘기술력’(효율성)을 앞세워 입지를 세우려 했죠. 하지만 이미 LCD에서 세계적 기술력을 갖춘 중국 업체들에게 높은 진입 장벽은 아니었죠.이 시장이 얼마나 중국 중심으로 돌아가는지를 보여주는 데이터가 있습니다. 한국무역협회 국제무역통상연구원에 따르면 2019년 기준 세계시장에서 중국의 태양광 가치사슬 비중은 폴리실리콘 63%, 잉곳 95%, 웨이퍼 97%, 태양전지 79%, 태양광모듈 71%에 달합니다. 사실상 중국 업체들이 시장을 과점하고 있는 겁니다. 2021년 전세계 모듈 출하량 순위에서 세계 10위 내 중국 업체가 7곳이고 우리나라 업체는 한화솔루션(9위) 한 곳에 불과하죠.\n\n(자료=한국무역협회 국제무역통상연구원)\n\n태양광 생태계에 속한 플레이어들이 오랫동안 출혈 경쟁을 펼친 것도 난관이었습니다. 과거 보조금을 받으면서 태양광 제품을 팔 땐 괜찮았지만, 그렇지 못한 상황에서는 마진이 훼손될 수밖에 없었던 겁니다. 대표적인 시기가 2011~2013년입니다. 우리나라 태양광 패널 1위 업체 한화솔루션이 이 기간 적자를 5000억원 넘게 쌓았죠. 이후 흑자를 내긴 했으나 영업이익률은 2~3%대에 그치고 있고요. 이제 수익성이 확보된 줄 알았더니 2020년 폴리실리콘 가격이 급등하면서 다시 5분기 연속 다시 적자 추세입니다. 국내 1위 업체도 고전하는 판국에 2위 업체가 살아남을 틈바구니가 없었던 겁니다.\n생각해 볼 문제LG전자는 모바일과 태양광이라는 두 사업에서 침체기를 겪었고, 그 과정에서 추가 투자를 통해 재개를 노렸지만 모두 실패했습니다. 이런 결과가 주는 교훈은 이렇습니다. 모두가 어렵다고 했을 때 다시 도전하는 건 분명히 용기이지만, 그런 도전이 모두 성공하긴 어려운 만큼 때론 아픈 결단도 필요하다는 겁니다. 구광모 회장 체제에서 LG는 아픔을 감내하고 새로운 도전에 나서는 법을 배우고 있는 것으로 보입니다.\n\n(사진=LG전자)","link":"https://www.bloter.net/newsView/blt202202240007","retrieved":1645744650178,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240011.291x174.0.jpg"},{"title":"'무신사 vs 크림', 가품 논란 2라운드…\"물러서면 신뢰도 추락 불가피\"","contents":"\"우리가 판매한 제품은 가품이 아니다. 크림에서 올린 게시물 때문에 무신사가 마치 가품을 파는 플랫폼으로 취급받고 있다\" - 무신사\"크림은 리셀 서비스를 제공하는 만큼 소비자를 보호해야 할 의무가 있다. 내부 판단 기준에 따라 가품에 대해 주의를 당부한 것이지 특정 플랫폼을 겨냥한 게 아니다\" - 크림패션 플랫폼 '무신사'와 리셀 서비스 업체 '크림'의 갈등이 점차 심화되고 있다. 수입 럭셔리 브랜드 티셔츠의 진품 여부를 두고 각기 다른 판단을 내렸고, 입장 차이가 좁혀지지 않으면서 법정 싸움으로 번지게 됐다.\n가품 논란은 '현재 진행형'\n발단은 수입 럭셔리 브랜드의 티셔츠 판매에서 비롯됐다. 한 소비자가 무신사 부티크에서 구매한 '피어 오브 갓 에센셜'(이하 에센셜) 브랜드 티셔츠를 리셀 플랫폼 크림에 재판매하는 과정에서 가품 판정을 받았기 때문이다.&nbsp;양사의 대립은 지난달 18일 본격화됐다. 당시 크림은 플랫폼 내 거래 체결 후 자사 검수센터에 입고된 실물 상품 사진을 공개하며 \"에센셜 3D 실리콘 아플리케 박시 티셔츠의 가품이 다수 확인되고 있어 판매 등록에 주의해 달라\"는 공지사항을 올렸다.&nbsp;\n\n무신사가 22일 공식입장문을 통해 공개한 에센셜 제품. (왼쪽부터)크림이 가품이라고 판정한 제품과 에센셜의 공식 유통판매처인 '팍선' 및 '센스'의 제품이 비교 대상으로 올라와 있다. (사진=무신사 공식입장문 갈무리)\n\n무신사 입장에서는 '마른 하늘에 날벼락'인 셈이다. 당시 크림이 공개한 9개 가품 사례 중 '넥 메일 라벨 폰트'와 '넥 메인 라벨 봉제 방식' 예시에 사용된 제품이 무신사 부티크에서 판매 중인 제품이었기 때문이다.&nbsp;현재 무신사 부티크 제품은 '부티크 인증서'와 '보안 실'이 부착돼 있는데, 크림 측 게시글에 '파란색 택' 동봉 제품이 포함돼 있었다. 해당 게시글만 보면 무신사 부티크에서 판매하는 제품 가운데 가품이 섞여있다는 오해를 받기 충분하다는 입장이다.이에 반해 크림은 \"내부에서 결정한 가품 주의 공지사항은 이용자 보호를 위한 정책이므로, 무신사의 삭제 요청을 들어줄 수 없다\"는 입장을 고수했다.&nbsp;결국 무신사는 지난 18일 리셀 플랫폼 크림을 운영하고 있는 네이버 자회사 '크림 주식회사'를 대상으로 해당 게시물 삭제를 요청하는 내용의 '내용증명'을 발송했다. 22일에는 \"에센셜 제품은 브랜드 공식 유통처에서 확보한 100% 정품\"이라는 공식 입장문도 발표했다.이날 크림 측도 \"에센셜 3D 실리콘 아플리케 박시 티셔츠 제품의 가품이 지속 접수되고 있다\"며 \"가품이 의심되는 구매자에게 크림 내 거래여부와 관계없이 무상 검수 서비스를 제공하겠다\"며 무신사의 대응을 맞받아쳤다.\n진위 여부 두고 대립 격화…'치킨게임' 될까\n양사가 결코 물러서지 않는 본질적 이유는 '신뢰도'에 있다. 무신사는 짝퉁(모조품) 판매처가 되지 않기 위해 크림에 해당 내용 삭제를 요구하는 상황인 반면, 크림은 무신사의 요청을 들어줄 경우 상품 진위 여부와 관계없이 내부 기준의 신뢰도를 의심받게 된다. 법정에서 해당 상품의 가품 여부가 가려질 경우 패배하는 쪽은 신뢰도 면에서 큰 질타를 받게 될 전망이다.현재 양사는 각기 다른 입장을 내세우며 억울함을 호소하고 있다.\n\n리셀 플랫폼 크림이 22일 공지사항을 통해 '에센셜' 제품에 대한 무상 검수 서비스를 진행한다고 밝혔다. (사진=크림 홈페이지 갈무리)&nbsp;\n\n먼저 크림은 이날 입장문에서 '선의의 피해자'를 언급하며 소비자 보호를 위한 정책을 끝까지 고수할 의사를 내비쳤다.&nbsp;이는 크림에서 물건을 사고 파는 이용자 모두 피해자가 될 수 있다는 의미를 내포하고 있다. 크림에 등록된 제품이 가품일 경우 판매자와 구매자 모두 '피해자'가 되기 때문이다. 해당 상품을 올린 판매자는 가품인지 모르고 올렸다 해도 내부 정책에 따라 벌금이나 활동정지 등의 제재를 받을 수 있다. 구매자는 정품이 아닌 가품을 수령하게 돼 금전적 손해를 입게 된다.&nbsp;크림 관계자는 &lt;블로터&gt;에 \"크림이 리셋 플랫폼인 만큼 에센셜 제품 외 다른 제품도 가품을 유의하라고 공지를 올려왔다\"며 \"(이번 게시물은)특정 업체를 겨냥한 것이 아니며, 이용자 피해를 막기 위한 주의사항인 만큼 해당 게시물을 삭제할 계획이 없다\"고 전했다.이어 무신사의 정품 주장에 대해서 크림 측은 \"무신사의 정품 주장은 말 그대로 주장일 뿐, 법적 대응 과정 속에서 진품 여부도 함께 결정될 것으로 기대한다\"며 \"앞으로도 크림은 사용자에게 신뢰받는 서비스가 되기 위해 최선을 다할 것\"이라고 밝혔다.반면, 무신사는 크림이 공개한 진품 판단 기준을 지적하고 있다. 앞서 크림은 △브랜드 택 퀄리티 △넥 메일 라벨 폰트 △넥 메인 라벨 봉제 방식 △사이즈 라벨 폰트 △사이즈 라벨 봉제 방식 △밑단 내부 봉제 방식 △후면 아플리케 퀄리티 및 크기 △후면 아플리케 및 원단 UV 반응 △립(Rip) 퀄리티 △전면 3D 아플리케 표면 등을 관련 기준으로 내세운 바 있다.&nbsp;관련 기준에 대해 무신사는 \"생산 및 유통 과정에 따라 제품별 개체 차이가 나타나는 경우가 있다\"는 입장을 내세웠다. 시즌별 주문 형태, 생산 공장, 브랜드 유통 채널 등에 따라 차이가 발생한다는 것이다. 같은 럭셔리 브랜드 제품이라도 중국, 베트남 등 생산 환경과 작업자 숙련도에 따라 차이가 나타날 수 있는 만큼 개체의 차이는 정품과 가품을 판단하는 기준이 아니라고 일축했다.&nbsp;특히 무신사는 에센셜 공식 유통판매처인 '팍선'과 '센스'에서 판매하는 제품의 넥 메인 라벨 사진을 올리며 \"크림이 지적한 정·가품 포인트가 서로 다르게 나타났다\"고 밝혔다. &nbsp;&nbsp;무신사 관계자는 &lt;블로터&gt;에 \"무신사 부티크 제품, 특히 에센셜의 경우 정식 유통처에서 수급하는 제품이라 가품이 나올 수 없는 구조\"라며 \"크림은 제품 판매를 중개하는 플랫폼일 뿐이며 정품 판단 기준은 브랜드에게 달렸다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202202220148","retrieved":1645744650190,"image":"https://www.bloter.net/data/blt/image/2022/02/22/blt202202220036.291x174.0.jpg"},{"title":"[OTT오리지널]\"넷플릭스만큼 푼다\"…'왓챠'표 과몰입 콘텐츠, 통할까","contents":"\"오늘은 좀 매울지도 몰라라는 작품이 있어요. 동명의 에세이를 바탕으로 제작하고 있는 작품인데요. 관계가 깨질 위기에 있는 가족의 이야기를 담아낼 예정입니다. 말기암 선고를 받은 아내를 위해 요리를 1도 몰랐던 남편이 손수 밥상을 차리며 점차 관계를 회복해 가는 가족 이야기 인데요. 이야기가 가진 힘과 출연진의 연기력을 통해 몰입감 있는 콘텐츠가 될 것으로 예상하고 있습니다. 시청자들의 큰 반향을 이끌 것으로 기대하고 있어요\"김요한 왓챠 콘텐츠개발 이사는 올해 예정된 오리지널 작품 중 기대작으로 '오늘은 좀 매울지도 몰라'를 꼽았다. 오늘은 좀 매울지도 몰라는 강창래 작가가 쓴 동명의 에세이를 기반으로 제작중인 콘텐츠다. 영상화 기획 당시만 해도 영화로 제작될 가능성이 높았지만, 왓챠가 오리지널 콘텐츠로 확보해 오는 12월쯤 공개할 계획이다. 앞서 지난달 &lt;블로터&gt;가 관련 콘텐츠 편성 소식을 최초로 전달한 바 있다.&nbsp;\n\n왓챠 상반기 오리지널 콘텐츠 라인업. (사진=왓챠, 그래픽=채성오 기자)\n\n왓챠는 '오늘은 좀 매울지도 몰라'를 비롯해 올해만 20여편의 오리지널 콘텐츠를 선보일 계획이다. 이는 넷플릭스가 올해 공개하는 한국 오리지널 시리즈(25편)에 버금가는 규모다. '익스클루시브'(독점작) 수급에 특화됐던 왓챠가 오리지널 콘텐츠에 눈을 뜬 이유는 무엇일까.&nbsp;\n왓챠는 왜 오리지널을 늘릴까\n2012년 영화 추천 서비스로 시작한 '왓챠'(WATCHA)는 머신러닝 기반의 추천 알고리즘을 통해 '개인의 취향에 맞는 콘텐츠'를 추천하는 플랫폼으로 자리잡았다. 고도화된 콘텐츠 추천과 회원 데이터베이스를 축적한 왓챠는 2016년부터 스트리밍 서비스 '왓챠플레이'를 서비스하며 본격적으로 OTT 시장에 뛰어들었다.&nbsp;왓챠플레이는 국내외 제작사와 콘텐츠 수급 계약을 맺고 영화와 드라마를 제공해왔다. 2020년 들어 OTT 플랫폼과 추천 서비스를 각각 '왓챠'와 '왓챠피디아'로 변경하고, 각 플랫폼에 맞는 서비스 고도화에 돌입했다. 워너미디어의 HBO를 비롯해, 다양한 기업과 파트너십을 맺고 '익스클루시브'(독점작)를 확보하며 현재 약 10만여편의 영상 콘텐츠를 제공하고 있다.&nbsp;다만, 같은 시기 한국에서 서비스를 진행한 '넷플릭스'가 다양한 오리지널 시리즈를 선보이면서 업계에서 두각을 드러내기 시작했다. 2016년 한국 서비스를 시작한 넷플릭스는 2019년 '킹덤'을 시작으로 시작으로 '인간수업', '좋아하면 울리는', '스위트홈', '오징어게임', '지옥', '고요의 바다', '지금 우리 학교는' 등 장르물 위주의 한국 오리지널 시리즈를 선보이며 현재까지도 'OTT=넷플릭스'라는 공식을 이어가는 모습이다.때문에 비슷한 시기 OTT 사업을 시작한 왓챠가 비교 대상에 오르곤 했다. 오리지널 콘텐츠가 OTT 플랫폼의 경쟁력이자, 근간을 이루는 만큼 외부 환경에 따라 서비스 매력도가 크게 떨어질 수 있다는 이유에서다.&nbsp;실제로 월트디즈니컴퍼니가 자체 OTT 플랫폼 '디즈니+'를 론칭하며 타사 OTT 플랫폼에서 자체 IP 콘텐츠를 제외했을 당시, 넷플릭스는 자체 오리지널 시리즈를 늘리기로 결정하며 경쟁력 제고에 나섰다. \"올해 워너미디어의 OTT 플랫폼 'HBO 맥스'가 한국 서비스를 시작할 경우 왓챠에서 제공하던 HBO 콘텐츠를 보지 못할 것\"이라는 주장이 설득력을 얻고 있다.&nbsp;\"스타트업 규모로 시작한 왓챠가 '넷플릭스발 규모의 경제'를 따라잡는다는 것은 현실적으로 어려워 보이지만, 장기적 관점에서 볼 때 꾸준히 오리지널 콘텐츠를 확보해야 한다\"는 목소리도 심심치 않게 들려왔다. &nbsp;\n\n왓챠 주요 오리지널 라인업. (사진=왓챠 오리지널 라인업 영상 갈무리)\n\n이런 위기의식 때문일까. 지난해부터 꾸준히 콘텐츠 수급에 나섰던 왓챠는 올해 20여편의 오리지널 콘텐츠를 공개하겠다는 야심을 드러냈다.&nbsp;앞서 지난해부터 &lt;블로터&gt;는 왓챠가 준비중인 '최종병기 앨리스', '시맨틱 에러', '오늘은 좀 매울지도 몰라' 등의 오리지널 편성 계획을 전하며 왓챠의 콘텐츠 다양성에 주목했다. 실제로 왓챠는 올해 공개되는 오리지널 콘텐츠 20여편 가운데 상반기에 9개 작품을 선보일 계획이다.&nbsp;드라마 부분은 지난달 공개한 '좋좋소'(시즌4)를 시작으로 '시맨틱 에러'가 오리지널 콘텐츠에 이름을 올렸다. 좋좋소는 '하이퍼리얼리즘 직장 공감 이야기'를 모토로 '정승네트워크' 직원들의 이야기를 다루며 온라인 상에서 입소문을 탄 작품이다. 왓챠가 오리지널로 확보한 시즌4부터 '정승네트워크'와 '백인터내셔널'의 생존 경쟁이 본격화되며 새로운 국면에 접어들었다. 연내 시즌5도 왓챠 오리지널로 공개될 예정이다.&nbsp;리디에서 연재됐던 동명의 '보이스러브'(BL) 장르 웹소설을 각색한 '시맨틱 에러'는 지난 16일부터 왓챠 오리지널로 공개됐다. 영화 '극한직업'의 이병헌 감독이 총감독을 맡고 '내가 버린 여름'을 연출한 서성원 감독이 공동연출은 맡은 '최종병기 앨리스'도 왓챠 오리지널로 공개될 예정이다.&nbsp;이 외에 '인사이드 리릭스', '노키득존', '지혜를 빼앗는 도깨비', '조인 마이 테이블', '더블트러블' 등 다양한 예능이 왓챠 오리지널 편성을 마친 상태다. 한국 프로야구 구단 '한화이글스'의 변화를 담아낸 오리지널 다큐멘터리 '한화이글스: 클럽하우스'도 다음달 24일 베일을 벗는다.김효진 왓챠 콘텐츠사업 이사는 \"왓챠가 준비중인 작품을 한 문장으로 요약하면 과몰입 콘텐츠\"라며 \"단순히 많은 콘텐츠를 나열하는 것에 집중하기보다는 소재와 경계의 한계가 없고 구독자가 과몰입할 수 있는 콘텐츠를 제공하기 위해 노력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202230159","retrieved":1645744650184,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230034.291x174.0.jpg"},{"title":"'지주사 저평가'에 사명 바꾼 현대중공업지주","contents":"현대중공업지주의 새 CI\n\n현대중공업그룹이 창립 50주년을 맞아 투자형 지주사인 현대중공업지주의 사명을 바꾼다. 현대중공업그룹이 순환출자를 해소하고 지주사 체제로 전환한 지 5년 만이다.현대중공업지주는 24일 이사회를 열고 사명을 'HD현대'로 변경하는 안건을 의결했다. 현대중공업그룹은 새 사명이 인간이 가진 '역동적인 에너지(Human Dynamics)로 인류의 꿈(Human Dreams)'을 실현하겠다는 의미라고 설명했다.재계 순위 8위인 현대중공업그룹은 글로벌 1위의 조선 기업이다. 이외에도 정유 부문(현대오일뱅크), 건설 기계 부문(현대제뉴인), 전자 부문(현대일렉트릭), 태양광(현대에너지솔루션) 등 다양한 사업영역을 갖추고 있다. 현대중공업그룹은 '중후장대(크고 길고 두꺼운 중공업) 산업'을 주사업으로 하고 있다. 주사업이 인간의 삶에 필요한 핵심 인프라와 관련된 만큼 이를 통해 '인류의 꿈'을 실현하겠다는 의미를 사명에 담았다.&nbsp; &nbsp;현대중공업그룹은 이번 사명 변경은 제조업 중심의 이미지에서 벗어나 투자형 지주회사로서의 위상과 역할을 강화하기 위한 의미도 있다고 설명했다. 향후 미래사업 분야의 신성장 동력을 더욱 적극적으로 발굴·육성해 나갈 방침이다.현대중공업지주는 그동안 신사업 분야에 대한 투자를 지속적으로 해왔다. 2020년 선박 자율운항 솔루션 전문회사 아비커스를 설립해 지난해 국내 최초로 선박 완전 자율운항에 성공했다. 또 같은해 3월 한국투자공사(KIC)와 1조원 규모의 공동투자를 위한 업무협약(MOU)를 체결해 선도적 기술력을 갖춘 글로벌 기업 인수 및 지분 투자에 나서기도 했다. 지난해 하반기에는 투자전문 자회사인 현대미래파트너스를 통해 모바일 헬스케어 서비스기업인 메디플러스솔루션을 인수했다. 미래에셋그룹과 340억원 규모의 투자 펀드를 조성해 디지털 헬스케어·바이오 분야의 유망 벤처기업을 발굴, 육성하기로 하는 등 투자를 이어가고 있다.현대중공업지주 관계자는 “새로운 사명은 회사의 미래 지향점을 담고 있다”며 “이번 사명 변경을 계기로 투자형 지주회사로서 새로운 가치를 만들어 나가는 데 주력할 것”이라고 말했다.다만 현대중공업지주의 이 같은 노력이 주가에 반영될지는 미지수다. 24일 5시 기준 주가는 5만400원을 기록했다. 주가는 지난해 액면분할 후인 지난해 5월7일 7만9300원을 기록했다. 이후 주가는 지속하락했다. 이 기간 동안 주가는 약 36% 가량 하락했다.\n\n현대중공업지주 주가\n\n현대중공업지주는 현대오일뱅크를 제외하면 핵심 계열사들이 상장사다. 이 때문에 지주사 저평가가 계속 되고 있다. 지주사와 자회사 모두 상장됐을 경우 '지주사 저평가'가 발생하는 게 일반적이다. 사업회사가 우수한 영업실적을 내도 이러한 효과가 지주사에 반영되지 않는 것이다.비상장사인 현대오일뱅크까지 상장을 준비하고 있어 지주사 주가에 더욱 부정적 영향을 미칠 전망이다. 이 때문에 현대중공업지주가 시장에서 적절한 평가를 받으려면 신사업을 꾸준히 발굴해야 한다. 사명 변경도 이러한 노력의 일환으로 풀이된다. 지난해 말 기준 현대중공업지주의 PBR은 0.53배이다.PBR은 기업의 자산가치를 나타내는 지표로 주가를 주당순자산가치(BPS)로 나눈 비율이다. 즉 주가가 순자산(자본금, 자본잉여금, 이익잉여금)에 비해 1주당 몇 배로 거래되고 있는지를 측정하는 지표다. PBR이 1미만이라는 것은 주가가 장부상 순자산가치에도 못 미친다는 뜻이다.\n\n현대중공업지주 연간 실적.\n\n한편 현대중공업지주는 지난해 연결 기준 매출 28조1587억원을 기록했다. 영업이익은 1조854억원에 달했다. 전년에는 팬데믹으로 인한 유가 하락으로 현대오일뱅크는 5933억원의 적자를 냈고, 한국조선해양의 지분법 손실(2693억원)까지 더해지면서 5971억원의 영업손실을 기록했다.","link":"https://www.bloter.net/newsView/blt202202240093","retrieved":1645744650207,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240039.291x174.0.jpg"},{"title":"트위터, 우크라이나 사태  영상 공유한 일부 계정 정지...\"실수였다\"","contents":"(사진=보안 전문가 올리버 알렉산더 트위터 계정 갈무리)\n\n\n러시아군이 우크라이나 동부 돈바스 지역에 진입하며 군사적 긴장이 고조되고 있는 가운데 이와 관련된 정보를 공유한 일부 소셜미디어미디어(SNS) 계정이 정지된 것으로 확인됐다.&nbsp;23일(현지시간) IT 전문매체 &lt;더버지&gt;는 SNS가 러시아·우크라이나 사태에 대한 정보 확산에 중요한 역할을 하고 있지만 이를 공유한 일부 전문가들의 트위터 계정은 갑자기 정지당했다고 전했다. 최근 트위터에서는 러시아군이 헬리콥터와 탱크를 배치하는 영상 등이 공유된 바 있다.&nbsp;공개위협정보(OSINT) 전문가인 카일 글렌은 22일 저녁부터 약 12시간 동안 트위터 계정에 접속할 수 없었다고 주장했다. 또 다른 보안 전문가인 올리버 알렉산더는 24시간에 걸쳐 자신의 계정이 두 차례 차단됐다고 전했다. 알렉산더는 트위터로부터 러시아·우크라이나 사태와 관련해 공유한 영상이 규정에 어긋나 계정 접속이 차단됐다는 점을 확인받았지만 구체적으로 어떤 규정을 위반한 것인지는 듣지 못했다고 밝혔다. 이 밖에도 스위스의 ‘뉴론 인텔리전스’, 아르헨티나 소재의 ‘문도 엔 콘플릭토’ 등 여러 OSINT 기관과 분쟁 전문 소식지인 ‘콘플릭트 뉴스’ 등 다수의 계정이 차단 당한 것으로 확인됐다.&nbsp;일부 전문가들은 이 같은 상황이 우크라이나를 둘러싼 군사충돌 위기와 관련, OSINT 계정 활동을 막기 위한 대규모 러시아 선전 공세일 수 있다며 우려를 제기했다. 러시아는 2014년 크림반도 침공·병합 당시에도 SNS를 통해 음모론 및 조작된 사실을 퍼트렸다는 의혹을 받았다.이에 대해 엘리자베스 버스비 트위터 대변인은 해당 계정에 대한 조치는 실수로 발생한 것이며 조직화된 캠페인의 일부가 아니라고 밝혔다. 또 트위터 측이 정지됐던 여러 계정을 이미 복구했다고 강조했다. 버스비는 이번에 정지 당한 계정들이 허위 정보와 관련된 트위터의 정책을 위반했다고 밝혔다. 이 정책은 기만적으로 변경 또는 조작된 정보 공유, 오해의 소지가 있는 방식 또는 잘못된 맥락에서의 정보 공유, 공공 이슈에 혼란을 초래하거나 공공 안전에 영향을 미치고 심각한 피해를 입힐 수 있는 정보 공유를 금지한다.탐사보도 플랫폼 ‘벨링캣’의 연구부장인 아릭 톨러는 보통 알고리즘에 의해 정지 당하는 계정은 비교적 작은 팔로워 수를 보유하고 있으며 영어 외의 다른 언어를 사용한다고 지적했다. 이번에 정지당한 계정 다수가 영어 계정이었고 대부분 러시아·우크라이나 사태와 관련된 콘텐츠를 리트윗했다는 점을 고려했을 때 알고리즘에 의해 처리됐다기보다 의도적인 조치였을 가능성이 있다고 주장했다. 톨러는 트위터가 정지 계정을 적극적으로 복구하고 있는 점, 일부 계정이 정지당하더라도 중요한 자료는 텔레그램, 페이스북과 같은 다른 플랫폼을 통해 계속해서 공유될 것이므로 러시아·우크라이나 사태와 관련된 중요한 정보 공유에 큰 영향을 미치지는 않을 것으로 봤다.","link":"https://www.bloter.net/newsView/blt202202240003","retrieved":1645744650188,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240001.291x174.0.png"},{"title":"[넘버스]3수 끝 화려한 성적표...삼성 폴더블폰, 갤럭시 노트 대체할 만했다","contents":"먼저 읽고 가세요•삼성전자는 지난해 전세계 폴더블폰 시장에서 점유율 88%를 차지했습니다.삼성의 하반기 전략 스마트폰이었던 '갤럭시노트'는 올해 '갤럭시S'와 통합됐습니다. '갤럭시Z' 폴더블폰의 임무 중 하나는 기존 갤럭시 노트가 빠진 자리를 채우는 것입니다.\n지난 9일(한국시간) 삼성전자의 신제품 공개 행사 '갤럭시언팩 2022'에서는 예년처럼 3종의 갤럭시S 시리즈 모델이 발표됐지만 스포트라이트는 단 하나, '갤럭시S22 울트라'에 쏠렸습니다. 이름은 S 시리즈지만 그 형태는 과거 차별화된 필기 기능으로 인기를 끌었던 갤럭시 노트가 그대로 부활한 모습이었기 때문이었죠. 이는 겉으로 보기에 기존 갤럭시 노트 팬들을 위한 서비스였습니다. 하지만 그 밑면에는 더 흥미로운 사실이 숨어있습니다. 삼성 스마트폰의 차별화된 정체성을 상징하던 갤럭시 노트가 S 시리즈로 통합된다는 건 이제 폴더블폰이 그 자리를 완전히 대체할 수 있을 거라 판단한 삼성전자의 자신감이 엿보였기 때문입니다. \n\n갤럭시 노트의 상징이었던 'S펜'이 내장된 갤럭시S22 울트라 (사진=삼성전자)\n\n삼성전자는 지난해 폴더블폰 '갤럭시Z 플립3'와 '갤럭시Z 폴드3' 흥행에 성공했습니다. 무려 3수만이었죠. 2019년부터 갤럭시Z 시리즈 제품들을 공개했지만 시대를 앞섰던 건지, 당시에는 업계가 폴더블폰에 건 기대에 비해 큰 반향을 얻지 못했습니다. 하지만 2021년은 달랐습니다. 3년에 걸쳐 개선된 제품의 품질, 소비자 기대를 충족시키는 기능적 요소, 기존 바(Bar)형 스마트폰에 염증을 느낀 소비자들의 새로운 폼팩터 수요 등이 어우러져 의미 있는 성공을 거둔 겁니다.지난 12월 삼성전자에 따르면 갤럭시Z 시리즈는 전년 대비 4배 이상 판매됐습니다. 관련 업계가 이를 토대로 추산한 총판매량은 800만대 수준입니다. 1년 사이 판매량이 4배나 늘었다는 점도 놀랍지만 그보다 주목할 점은 갤럭시 노트 시리즈의 연간 평균 판매량이 900~1000만대(업계 추정) 수준이었다는 건데요. 갤럭시Z가 불과 3년만에 10년여를 장수한 갤럭시 노트의 판매 실적에 근접한 셈이죠. \n\n삼성 폴더블폰 갤럭시Z 폴드3(좌), 플립3 (사진=삼성전자)\n\n지난해 갤럭시 노트 신제품을 미출시한 삼성전자는 올해 갤럭시S에 갤럭시 노트를 통합하면서 하나의 보이지 않는 쐐기를 박았습니다. 상·하반기 연 2회 프리미엄 스마트폰을 출시해온 전통을 유지하되 하반기의 주인공은 이제 더 이상 갤럭시 노트가 아닐 것이란 겁니다. 사실 갤럭시 노트 시리즈는 최근 몇 년 사이 입지가 줄어들고 있었습니다. 첫 공개 당시인 2011년만 해도 5.29인치의 대화면과 스마트폰 본체에 스타일러스 펜을 내장한 갤럭시 노트는 세간에서 \"드디어 애플에 대적할 삼성만의 차별화 제품이 나타났다\"는 말이 나왔을 만큼 신선한 시도로 평가됐습니다. 또 그 시절 스마트폰은 한 손 조작이 가능한 3.5~4인치 스마트폰이 주류였고 아이폰의 아버지인 스티브 잡스는 \"손가락이 있는데 누가 펜을 쓰느냐\"며 스마트 펜 액세서리를 조롱하던 시기이기도 하죠.&nbsp;하지만 텍스트에서 사진, 영상 중심의 미디어로 콘텐츠 트렌드가 변화하면서 대화면 스마트폰이 각광받고 스마트폰에서도 아날로그 필기 감성을 느끼고 싶었던 이들의 수요가 맞물리면서 갤럭시 노트 시리즈는 예상보다 큰 성공을 거뒀습니다. 2020년까지 삼성전자가&nbsp;상반기는 갤럭시S, 하반기는 갤럭시 노트 출시 라인업을 고수하며 시장 주도권을 유지해온 배경입니다.그러나 시간이 더 흘러 6인치대 대화면은 프리미엄 스마트폰의 표준이 되고, 스마트폰 차별화 경쟁은 카메라 성능과 베젤리스 설계에 집중되면서 갤럭시 노트의 입지는 전과 같지 못하게 됐습니다. 여전히 S펜의 감성을 좋아하는 충성팬층이 적지 않았지만 그 자체의 주목도가 낮아졌을뿐더러 삼성이 일부 갤럭시S, 갤럭시탭 태블릿 모델에도 외장형 S펜을 호환시키면서 차별점마저 줄어들었죠. 자연히 이를 대체할 새로운 무기가 필요했습니다. \n\n삼성전자가 갤럭시S21 울트라용으로 별도 출시한 S펜 및 호환 케이스 (사진=삼성닷컴)&nbsp;\n\n따라서 이 시점에 갤럭시Z 시리즈가 갤럭시 노트 수준의 판매 성과를 올렸다는 점은 의미가 큽니다. 삼성에는 폴더블폰이 갤럭시 노트의 확실한 대체 카드로 성장했다는 점, 시장 측면에선 '고가', '얼리어답터' 이미지가 따랐던 폴더블폰 수요가 어느덧 기존 바형 스마트폰에 필적하는 수준까지 커졌다는 점에서 그렇죠. 올해 전망도 나쁘지 않습니다. 글로벌 시장조사업체 DSCC에 따르면 삼성전자가 2021년 전세계 폴더블폰 시장에서 차지한 점유율은 88%입니다. 2021년은 마땅한 경쟁자가 없었던 전년과 달리 유수의 중국 업체들도 잇따라 폴더블폰 시장에 도전장을 내밀었던 해인데요. 이에 따라 일부 점유율 감소가 예상됐지만 오히려 전년(86%)보다 점유율이 2% 더 오른 결과가 나왔습니다. DSCC는 올해 폴더블 시장 규모가 1600만대 수준이 될 것으로 내다봤습니다. 이에 맞춰 삼성전자가&nbsp;올해와 비슷한 수준을 유지하거나, 경쟁 심화로 점유율이 80%까지 하락한다고 해도 판매량은 최소 1280만대 이상이 되죠. 올해는 갤럭시 노트 시리즈의 영광을 완전히 대체할 수 있을 것으로 보입니다. \n\n2021년 3분기 및 4분기 전세계 폴더블폰 시장 모델별 점유율, 갤럭시Z 시리즈 비중이 압도적이다 (자료=DSCC)\n\n물론 몇 가지 변수는 있습니다. 먼저 현재 업계에 장기화된 만성 부품난이 영향을 미처 충분한 생산량을 달성하지 못하는 경우입니다. 전자부품 업계와 증권가는 이르면 올해 2분기, 늦어도 3분기쯤 공급난이 완화될 것으로 보는데요. 갤럭시Z 시리즈가 지난해 8월 공개된 점을 감안하면 다소 영향을 받을 가능성도 있어 보입니다. 중국 경쟁사들이 삼성의 폴더블폰 점유율을 빠르게 갉아먹을 수 있다는 시나리오도 제기되지만 올해 당장 가능성이 높아 보이진 않습니다. 폴더블폰의 핵심 부품인 폴더블 디스플레이 공급 역시 원활하지 않은 상황이기 때문인데요. 시장조사업체 카운터포인트리서치에 따르면 현재 폴더블 패널 공급의 대부분을 차지하는 삼성디스플레이(SDC)의 생산량은 올해도 삼성전자의 몫이 될 가능성이 큽니다. 이를 대체할 BOE 등 중국 패널 업체들은 아직 SDC의 품질 수준을 따라잡지 못하는 것으로 평가되죠.한편 삼성전자의&nbsp;가장 큰 경쟁자인 애플의 폴더블폰 시장 진입 시점에 대해 업계는 최소 3년 후가 될 것으로 보는 가운데 올해 삼성이 내놓을 폴더블폰 시리즈 성공 여부에 벌써부터 관심이 쏠립니다.\n생각해 볼 문제•삼성전자는 지난 4분기 실적발표에서 올해 MX부문의 목표로 \"플래그십 제품 혁신과 차별화 경험 강화에 집중할 계획\"이라고 밝혔습니다. 차기 폴더블폰에서는 어떤 형태의 하드웨어 및 소프트웨어 혁신이 필요할까요?","link":"https://www.bloter.net/newsView/blt202202240122","retrieved":1645744650215,"image":"https://www.bloter.net/data/blt/image/2022/02/24/blt202202240028.291x174.0.jpg"},{"title":"양자컴퓨터 안 두려워…사업화 앞둔 KT·SKT·LGU+ 양자암호 기술","contents":"(왼쪽부터) SKT, KT, LG유플러스 서울 사옥 (사진=각사)\n\n초고속 '양자 컴퓨팅(Quantum computing)' 기술이 기존 보안 체계를 무너뜨릴 것이란 우려는 기우가 되는 걸까. 국내 이동통신사들이 양자 보안 위협에 맞서 준비한 '양자암호통신', '양자내성암호' 등의 기술이 개발 및 표준화 단계를 거쳐 올해 사업화 단계로 진입한다.&nbsp;양자 컴퓨팅으로 RSA 무력화?…방어 나선 이통3사일반적으로 널리 쓰이는 디지털 컴퓨터는 0과 1로 구성된 비트(Bit) 데이터의 순차적 처리를 통해 명령을 수행한다. 반면 양자 컴퓨터는 양자물리학 원리를 기반으로 0과 1이 공존하는 '큐비트(Qbit)'를 활용하며, 2의 큐비트 제곱에 해당하는 경우의 수 연산이 동시에 가능한 초고속 컴퓨터다. 예컨대 16큐비트 양자컴퓨터는 일반 컴퓨터가 6만5536회(2의16제곱) 연산해야 할 계산을 한 번에 수행할 수 있다. 2019년 구글이 50 큐비트 양자 컴퓨팅 프로세서 개발에 성공했고 IBM은 2021년 127 큐비트 양자 프로세서를 공개했다. 2023년에는 1000큐비트 돌파도 가능할 전망이다.&nbsp;&nbsp;이처럼 천문학적인 규모로 성장하는 양자 컴퓨터 성능에 보안 전문가들은 오래 전부터 글로벌 표준 암호화 체계 'RSA'가 무력화될 수 있다는 우려를 내비쳤다. RSA는 큰 수를 소인수분해하는 게 어렵다는 점에 착안해 만들어진 암호체계다. 디지털 컴퓨터로는 해독이 오래 걸리지만 슈퍼 컴퓨터도 뛰어 넘는 양자 컴퓨터로는 불과 수초 내에 RSA 암호를 무력화하는 게 가능하다. 다행인 점은 통신업계를 중심으로 이 같은 위협에 대응하기 위한 방어 기술들이 양자 컴퓨터보다 앞서 상용화될 준비를 마쳤다는 것이다.&nbsp;\n\n양자 관련 기술 개념 및 도입 효과 (자료=과학기술정보통신부)\n\n\nKT, 국산 양자암호통신 기술의 자존심…안정적 서비스로 승부\nKT는 QKD(양자키분배) 기반 양자암호통신 개발에 무게를 두고 있다. QKD는 미세한 자극에도 상태가 변하는 양자의 물리적 특성을 활용해 제3자가 해킹할 수 없는 암호키를 만들고, 이를 송신자와 수신자에게 분배 후 안전한 통신이 가능하도록 하는 기술이다. 이 같은 환경에서는 해커의 정보 탈취 시도가 양자키 훼손으로 이어지므로 송수신자는 이를 즉각 감지해 데이터 탈취 시도에 대응할 수 있다.KT는 지난 23일 관련 기술개발 성과를 공유한 온라인 행사에서 자사가 보유한 QKD 양자암호통신 장비 및 소프트웨어 구성이 순수 국산기술 생태계로 이뤄진 점을 강조했다. 특히 핵심 서비스 인력이 국내에 상주하는 국산 양자암호통신 기술은 장애 발생 시 외산보다 빠른 대응이 가능하며, 타국에 의한 악의적 기밀 탈취 시도 측면에서도 상대적으로 안전하다는 논리다.성능도 뒤처지지 않는다. KT는 최근 20kbps 속도로 양자암호키를 제공할 수 있는 고속 양자암호키 분배 시스템 구현에 성공했다. 이 속도는 최대 4000개 장비에 양자암호통신을 연동할 수 있는 수준이다. 독자기술로 QKD 시스템의 단점도 일부 보완했다. 기존 QKD 시스템은 양자암호장비와 데이터 전송 장비를 연결하기 위해 전용 칩 사용, 그에 따른 장비 교체 등이 필요했지만 KT는 장비 교체 없이도 암호화가 가능한 어댑터를 개발해 양자암호통신 도입 비용 부담을 약 40~50% 수준까지 줄였다.&nbsp;KT는 올해 상반기 중 양자암호 전용회선 서비스를 출시한다. KT에 따르면 1호 고객은 순천향대 병원이 될 예정이다. 또 중소기업들은 큰 비용이 드는 양자암호통신 서비스 시장 진입이 어렵다는 점을 감안, 양자암호키 전달을 제외한 키 생성 기능만 기존 VPN(가상사설망)에 탑재해 더 저렴하게 이용할 수 있도록 설계한 서비스도 출시를 준비 중이다. 아울러 중요한 개인정보를 취급하는 마이데이터 사업을 타깃으로 데이터를 암호화해 취급하는 퀀텀 데이터센터도 내놓을 계획이다.\n\nKT 양자암호통신 기술 특징 (자료=KT)\n\n한편 표준화 기술 확보 측면에서도 성과가 있었다. KT는 독자 개발한 양자암호통신 서비스 품질 평가기준이 ITU 국제표준으로 승인받았다. 지금까지 양자암호통신 기술은 양자키 분배장치 성능으로 비교 평가하는 것이 일반적이었다. 그러나 실제 서비스 제공 환경에서는 지역적으로 분리된 다수의 장치를 네트워크로 연결해야 하기 때문에 사용자가 느끼는 서비스 품질과는 차이가 있다. 이번에 KT가 제안한 표준은 실제 현장에서 양자암호통신 서비스 품질을 균일화하기 위한 기준으로 사용될 예정이다.&nbsp;KT는 \"우리가 만든 표준으로 장비 회사들이 서비스를 만들면 원하는 수준에 맞춘 장비들 간 경쟁을 시킬 수 있다\"며 \"이 경우 적당한 가격에 더 좋은 성능의 장비를 발굴할 수 있고 이것이 곧 고객들을 대상으로 한 저비용 서비스로 이어질 수 있다\"고 설명했다.&nbsp;\n SKT, 양자암호통신 기술 글로벌로…구독 모델로 사업화할 것\n다른 이통사들은 어떨까? SKT는 KT보다 앞서 2011년 국내 대기업 최초로 양자기술연구소를 설립한 회사다. 2018년에는 글로벌 양자암호통신 기업 IDQ를 인수해 양자암호통신 기술 고도화에 박차를 가하고 있다. 2019년 유럽연합(EU) 산하 프로젝트에서 38개국 양자통신 회사 중 가장 많은 구간에 양자암호 시험망을 구축했으며, 지난해 12월 SKT가 개발한 양자암호기술이 유럽전기통신표준화기구(ETSI)에서 산업표준으로 채택되기도 했다. SKT도 KT와 마찬가지로 QKD 양자암호통신망 개발에 중점을 두고 있다. SKT와 SK브로드밴드, IDQ 등으로 구성된 'SKB 컨소시엄'은 지난해 5월 정부 디지털 뉴딜의 일환으로 다수의 양자암호 국책 과제를 수주하고 지난 29일 기준으로 8개 기관 9개 구간에 양자암호통신망을 적용, 성공적인 구축을 완료했다. 향후 의료, 공공, 산업, 금융 등 다양한 분야에 양자암호통신을 적용하고 전국 주요도시를 연결하는 '양자암호 하이웨이(Highway)'를 구축하는 것이 목표다.\n\nQKD를 적용한 에퀴닉스의 인터넷데이터센터(IDC) 개념도 (자료=SKT)\n\n사업화 성과도 있다. SKT는 이달 10일 글로벌 데이터센터 기업 에퀴닉스(Equinix)와 '서비스형 QKD(QKD as a Service)'를 비롯한 양자 비즈니스 확대에 관한 사업협력을 체결했다. 서비스형 QKD는 기업체의 본사 및 사무실과 데이터 센터를 연결하는 기업용 전용회선을 양자암호로 보호하는 서비스다. SKT는 이를 기업용 구독 모델 서비스로 확장시키겠다는 계획이다. 지금까지 QKD는 주로 통신사 기간망 서비스에 적용돼 왔으며 글로벌 데이터센터 사업자 서비스에 적용된 사례는 이번이 처음이다.\nLGU+, 확장성 뛰어난 양자내성암호 기반 사업화 추진\nLG유플러스는 양자 컴퓨터의 공격을 직접 막아낼 수 있는 양자내성암호(PQC) 개발 및 상용화에 힘을 싣고 있다. 앞서 언급했듯 양자 컴퓨터의 강점은 초월적인 수준의 연산 속도에 있다. 그러나 양자 컴퓨터 또한 '기계'이기에 연산에 활용되는 특정한 수학적 알고리즘이 존재한다. PQC는 암호에 양자 컴퓨팅 연산을 방해하는 요소를 삽입, 양자 컴퓨터도 해독에 수억년이 걸리도록 만든 새로운 암호체계에 해당한다. PQC의 강점은 확장성이다. 기존 암호체계를 업그레이드하는 방식이므로 양자암호통신을 위한 별도의 물리적 설비, 시스템 구축이 불필요하다. 이에 따라 구조, 통신 거리에 관계없이 양자 보안 체계를 보다 빠르고 쉽게 확대 구축할 수 있다는 것이 장점이다.&nbsp;LG유플러스는 지난해 6월 크립토랩, 코위버와 함께 광전송장비(ROADM)에 장착되는 양자내성암호 암호화모듈을 세계 최초로 개발했다. 또 양자난수기반 물리복제방지칩(PUF)을 유심(USIM)과 IC카드에 탑재해 △개인정보 데이터베이스 관리 △안면인식 활용 산업체 출입보안 등 응용 서비스에도 적용하겠다는 계획이다.&nbsp;사업화도 진행된다. 먼저 올 상반기 중 기업용 양자내성암호 전용회선 서비스, 양자보안을 강화한 신규 서비스를 연내에 선보일 계획이다. 상용화한 양자내성암호 전용회선 서비스를 보안에 대한 요구가 큰 공공·금융 시장에 우선 적용하고 이후 민간으로 범위를 넓혀갈 계획이다. &nbsp;\n\n양자내성암호는 양자컴퓨터도 쉽게 풀 수 없는 난제를 암호로 활용한다 (자료=LG유플러스)\n\n\n현재 양자보안 기술 개발 기업들에 남은 숙제는 QKD와 PQC의 한계를 극복하고, 두 기술의 적절한 융합을 통해 보안 수준을 고도화하는 것이다. 이영욱 KT 융합기술원 넥스트 비즈 코어 인프라 TF 상무는 \"QKD는 구조적으로 우수하지만 아직 통신 거리가 100km 정도로 제한돼 이를 확장하기 위한 중계장비 개발이 필요하다. 또 PQC는 단순히 기존 암호체계를 고도화한 개념이라 양자암호통신 수준의 완전 방어는 어렵다\"며 \"최근 글로벌 트렌드는 QKD를 중심으로 PQC를 병행 도입해 보안성을 높이는 추세\"라고 말했다.시장조사기관 마켓앤마켓에 따르면 2018년 1억달러였던 글로벌 양자암호 시장 규모는 2023년 5억달러까지 확대될 전망이다. 여타 신기술 시장 대비 규모는 작지만 성장률은 연평균 38%에 이른다. 또 최근 더 많은 사물이 통신망에 연동되는 스마트홈, 스마트팩토리 등의 커넥티드 시장이 동반 성장하고 있는 추세에 따라 양자보안 시장 규모 또한 지속해서 성장할 전망이다.","link":"https://www.bloter.net/newsView/blt202202230150","retrieved":1645744650211,"image":"https://www.bloter.net/data/blt/image/2022/02/23/blt202202230029.291x174.0.jpg"},{"title":"러시아 ‘우크라 침공’…테크 기업도 대응","contents":"사진=블라디미르 푸틴 러시아 대통령 (크렘린궁 사이트 갈무리)\n\n러시아가 우크라이나를 침공하면서 우크라이나 현지에서 운영 중인 다수의 테크 기업들이 대응에 나서고 있다고 IT 전문매체 &lt;테크크런치&gt;가 24일(현지시간) 보도했다.&nbsp;페이스북은 현재 상황을 면밀히 감시하고 필요한 경우 최대한 빨리 조치를 취할 수 있도록 우크라이나에 ‘특별 운영 센터’를 설치했다고 발표했다. 또 우크라이나의 이용자들은 페이스북 친구가 아닌 다른 유저들이 프로필 사진이나 타임라인의 게시물을 보지 못하도록 하는 ‘계정 잠금’ 기능을 이용할 수 있다고 말했다. 앞서 페이스북은 지난해 8월 아프가니스탄 무장 조직 탈레반이 수도 카불을 함락했을 때도 아프가니스탄의 이용자들에게 이 기능을 제공한 바 있다.&nbsp;트위터는 우크라이나 이용자들에게 다중 요소 인증을 사용하고 콘텐츠 업로드 시 위치 정보를 공유하지 않는 등 계정 보호를 위한 조치를 자발적으로 취하라고 당부했다.&nbsp;틱톡 대변인은 &lt;테크크런치&gt;에 제출한 성명을 통해 “틱톡은 커뮤니티와 직원들의 안전을 최우선시하며 플랫폼의 안전을 위협하는 콘텐츠나 행위에 대해 조치를 취할 것”이라고 밝혔다. 또 “필요할 경우 허위 정보를 포함한 콘텐츠를 삭제하고 사태가 진행됨에 따라 상황을 면밀히 주시하고 필요한 자원을 투입할 것”이라고 말했다. 지난해 5월 기준 우크라이나 내 틱톡 이용자 수는 약 30%에 도달하며 큰 인기를 끌고 있는 것으로 알려졌다.&nbsp;2016년에 우크라이나에 진출해 현재 9개의 도시에서 서비스를 제공 중인 우버는 우크라이나 내 운영을 중단했다. 수도인 키예프에 위치한 직원과 가족들은 원하는 경우 우크라이나 내 다른 지역이나 국가로 대피하도록 조치를 취하고 우버 운전자와 승객들에게는 집에 머무르라고 조언했다. 다른 차량 호출 서비스 업체인 리프트는 우크라이나 내 직원들에게 비상 용품이나 대피 비용을 제공해 주고 휴가 기간을 늘려주겠다고 밝혔다.&nbsp;클라우드 보안 업체 클라우드플레어는 데이터 센터가 손상될 경우 고객 데이터를 보호하기 위해 침공 발생 후 몇 시간 내에 우크라이나의 서버에서 고객들의 암호 자료를 제거했다고 말했다. 클라우드플레어는 2016년에 키예프에 데이터 센터를 개소해 운영 중이다.&nbsp;&lt;테크크런치&gt;는 유튜브나 틱톡과 같은 플랫폼은 허위 정보와 검열로 인해 악용 당할 경우와 제재나 인터넷 차단으로 인해 서비스 자체가 폐쇄됐을 때 어떻게 대응할지에 대한 문제를 직면하고 있다고 전했다. 이미 러시아는 우크라이나 무력 침공을 본격화하기에 앞서 온라인 공간에서 공격을 시작했다. 의회, 외무부, 등 주요 국가기관과 은행, 교육기관 등의 웹사이트가 분산서비스거부(DDoS·디도스) 공격을 받으며 정전이 일어나기도 했다. 미국 조지아공과대학교의 ‘인터넷 중단 탐지 및 분석(IODA)’ 프로젝트의 연구원들은 러시아의 침공 이후 이미 우크라이나의 제2도시인 카르키프의 인터넷이 차단된 것으로 확인됐다고 발표했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202250005","retrieved":1645770025068,"image":"https://www.bloter.net/data/blt/image/2022/02/25/blt202202250018.291x174.0.jpeg"},{"title":"카카오T '평점 5.0'인 택시 기사는 왜 뿔이 났을까","contents":"카카오T 크루 모집 광고. (사진=카카오T 크루 모집 홈페이지)\n\n“카카오T 크루 정규직 기사 모집 광고 보고 지원해서 시험 보고 합격했는데, 완전 허위광고다. 전액관리제라고 했는데 여전히 사납금제로 운영되고 있다. 평점 5.0을 유지하려면 근무시간 10시간을 넘기기 일쑤다. 엄청난 스트레스다.”22일 카카오T 크루로 일하고 있는 택시 기사 A씨는 &lt;블로터&gt;에 이렇게 말했다. ‘카카오T 크루’는 ‘카카오T 블루’를 운영하는 법인택시회사의 정규직 기사다. 카카오모빌리티의 자회사인 ‘KM솔루션’과 가맹계약을 맺고 있다. 카카오T 블루는 자동배차 시스템을 제공하는 카카오T만의 택시 서비스다.카카오T는 크루가 되면 사납금제가 아닌 전액관리제에 따른 월급제로 안정적으로 일을 할 수 있다고 홍보하고 있다. 사납금제에서 기사는 하루에 10~20만원 정도의 금액을 법인운수회사에 내야 한다. 차량 대여료 명분이다. 하지만 전액관리제는 기사가 벌어들인 금액을 전액 회사에 내고 노사 간 입금협정에 따라 월급을 받는 방식이다. 이에 기본급 미달 시 임금 삭감이 없고, 법인운수회사가 수납하는 시스템도 간편해져 기본급 외 성과급 측정을 통한 수당 지급이 수월해졌다는 것이 카카오 측 설명이다.또 카카오는 10시간 근무엔 식사 및 휴게시간이 포함되며, 차량 또한 3년 이내 출고된 신차로 쾌적한 근무환경에서 일할 수 있다며 크루를 모집하고 있다. 인공지능(AI)에 의한 자동배차로 공차율을 줄일 수 있는 것도 장점으로 꼽고 있다.하지만 택시업계의 말을 종합하면 현실은 다르다. 일단 자동배차는 기사들에겐 ‘강제배차’다. 근처 2~7km에 있는 손님이 자동 배정되는 시스템인데, 목적지도 알 수 없다. 콜 거절 버튼도 없다. 이와 함께 카카오T 크루에게 ‘콜 몰아주기’가 일어나고 있다는 의혹까지 업계에서 제기되고 있지만, 카카오T 크루 입장에선 마냥 좋은 일만은 아니다. 스트레스다.손님을 태운 상태에서 목적지에 도착하기도 전에, 다음 손님 콜이 미리 들어오는 경우도 있어서다. 이때 타고 있던 손님이 목적지를 바꾸는 경우도 생긴다. 또 다음 콜을 한 손님이 콜 취소를 하지 않고 기사가 오길 오랜 시간 기다리기도 한다. 이에 기사 입장에선 태운 손님을 적당한 곳에 내려주거나, 다음 손님에게 전화를 걸어 양해를 구하기도 한다. 전화를 받지 않아 영문도 모른채 기다렸던 다음 손님 중엔 택시가 늦게 왔다며 타자마자 욕설을 내뱉는 경우도 있다. 이는 결국 낮은 평점으로 돌아온다.\n\n(맨 왼쪽) A씨가 유지하고 있는 카카오T 평점. (사진=카카오T 크루 A씨 제공)\n\n거절할 수 없는 콜이 지속적으로 들어오지만, 콜을 잘 받지 않으면 배차 수 자체가 줄어들 수 있다. 휴게시간이 없을 수밖에 없다. 화장실에 가지 못하니 방광염에 걸리거나, 성인용 기저귀를 입고 일하는 기사도 있다. 휴게시간이 없는 건 ‘사납금제’때문이기도 하다. 전액관리제를 운영하고 있다고 홍보하고 있지만 여전히 현장에선 사납금제로 운영되고 있다. 사납금이 기본급이고, 사납금 이상을 번 돈이 성과급이다. 그런데 사납금과 성과급 배분 비율이 운수회사마다 다르다. 택시업계에 따르면 카카오T 크루 운수회사일 경우 사납금도 상대적으로 높다고 전해진다. 사실 정확한 기준은 대부분의 운수회사들이 공개하지 않는다.A씨는 “전액관리제 때문에 온 건데 실질적으론 사납금제로 운영되고 있었고, 사납금을 못 맞추면 임금이 삭감돼 압박을 받는다”며 “카카오에선 시스템만 제공하기 때문에 나머지 부분은 운수회사 방침에 따를 수밖에 없다고만 한다”고 말했다. 택시업계 관계자는 “카카오T 크루를 하면 콜을 더 많이 받기 때문에 사납금이 높을 수밖에 없다”면서 “그리고 전액관리제라고 하지만 사실상 일반 법인회사 안에 속해 가맹사업만 하는 건데, 그걸 알고 들어간 분들은 사실 몇 없을 것”이라고 꼬집었다.이 때문에 기사들은 높은 노동강도 속에서 사납금을 채우기 위해 공고와 달리 긴 노동시간을 견딜 수밖에 없다. 노동시간이 길어지는 건 높은 평점을 유지하기 위한 것도 있다. 쾌적한 차내 환경을 만들어야 해서다. 그런데 이 또한 운수회사마다 사정이 다르다. 세차를 하기 위한 물이 안 나오는 곳도 있다. 차량 매트 청소기가 제대로 작동하지 않기도 한다. 이에 기사들은 울며겨자먹기로 세차장에 가 자비를 내고 세차를 하거나, 돈을 아끼기 위해 충전소 등 거래처에 가서 세차를 하고 오기도 한다. 이러한 노력을 해서 평점을 높게 유지한다고 해도 인센티브가 명확하지 않다. 결국엔 사납금 이상을 벌어야 성과급을 가져갈 수 있기 때문이다. 이 때문에 세차에 신경을 쓰지 않고 일만 하는 기사들도 있다고 한다. 한마디로 관리해야 할 것은 많고 사납금은 채워야 하고 과로가 누적되는 악순환이다.평점 5.0을 유지하고 있는 A씨가 스트레스를 받는 이유다. 그는 “높은 평점을 유지했다고 상장도 받고 소정의 인센티브도 가맹 본부로부터 받았는데 딱 한 번, 그게 끝이었다”면서 “신경쓸 건 너무 많고 다 평점과 연결되고 완벽하게 해낸다는 게 보통일이 아니라 압박감이 크다”고 토로했다.\n\n카카오모빌리티는 카카오T 크루가 되면 이러한 장점이 있다고 홍보하고 있다. (사진=카카오T 취업 안내 네이버 블로그 및 카카오T 크루 모집 홈페이지)\n\n이 외 주취자나 악성고객을 만나 평점이 하락하거나 협박을 받아도 참아야 한다. 간혹 카카오T 앱에 공개된 기사의 실명, 얼굴, 휴대전화번호까지 캡처해 협박을 하는 이들도 있다고 한다. 그런데 일단 고객 불만이 접수되면 카카오에서 기사님 교육·개선 등이 필요하다고 운수회사에 전달한다. A씨는 “‘이 손님 다시 만나지 않기’ 기능이 있지만, 카카오에서 심화교육을 할 때 ‘그렇게 되면 기사님들 콜도 줄겠죠?’라고 얘기해서 쉽게 하지 못한다”면서 “카카오에 대한 고충인데 콜센터에서도 ‘더 이상 해드릴 게 없다’면서 매뉴얼만 읊는 답답한 상황이고 운수회사에 말하면 카카오에서 제재들어온다고 하며 서로 미룬다”고 말했다. &nbsp;그러면서 “카카오가 현장관리는 전혀 안 하면서 광고만 그렇게 하고 모집하면 안 된다”고 강조했다.또 다른 택시 기사 B씨는 “사실 요즘 택시대란은 택시가 없어서가 아니라 법인택시 기사들이 현장을 떠나기 때문이다”면서 “쉬지도 못하게 일을 시켜버려서인데 카카오도 마찬가지다”고 귀띔했다. 이어 “개인택시 가운데서도 카카오와 가맹택시 계약을 했다가 해지하는 이들이 많아 지고 있다”면서 “정해져 있는 콜이 가맹택시들로 집중되는 데다, 개인택시는 또 평균 연령이 높아 너무 힘들어서 그런 것”이라고 덧붙였다.&nbsp;이러한 택시업계 불만과 관련해 카카오모빌리티 측은 “자동배차는 계속 손님을 찾으며 영업해야 하는 일반택시와 달리 승차거부없이 근무할 수 있어 초심자의 업무적응이 상대적으로 수월하고 기존 종사자들도 영업 스트레스에서 벗어나 안정적인 근무가 가능하다는 평가를 받고 있다”며 “휴식 및 식사 등으로 운행이 어려운 상황일 경우 본인 선택에 따라 ‘콜멈춤’ 기능을 통해 콜을 수행하지 않을 수 있다”고 답했다.또 카카오T 블루 가맹서비스 운영을 위해 가맹본부인 KM솔루션과 가맹 계약을 맺는 주체는 법인택시 소속 기사들이 아니라 ‘법인택시 사업자’라는 입장이다. 또 해당 법인택시 사업자가 기사들을 채용해 근로계약을 맺는 것이라고 덧붙였다.카카오모빌리티 관계자는 “KM솔루션은 가맹본부로서 각 가맹점에 전액관리제를 포함한 법규 준수 의무를 고지하고 있지만 직접 확인하거나 통제할 수 있는 법적 근거나 권한이 없다”면서 “하지만 아직까지 일부 법인운수사가 불법적인 형태의 사납금제를 시행하고 있고 이는 국내 택시업계 자정 노력과 주무관청인 국토교통부, 지방자치단체, 고용노동부의 적극적인 관리 감독이 필요한 부분이다”고 말했다.카카오모빌리티는 △KM솔루션인 가맹본부의 역할은 관제시스템, 재무·회계 관련 인프라, 기사 교육 프로그램 구축과 운영 등 영업활동 전반을 관리할 수 있는 시스템과 기술을 운수사에게 제공하는 것이고 △계약을 맺은 법인운수회사의 역할은 제공받은 시스템을 기반으로 효율적으로 운행하고 기사를 채용해 월 수익을 제공하는 것이라고 설명했다. 또 △운수회사에 소속된 기사들은 교육 프로그램 이수 후 근무시간 준수 및 서비스 품질 가이드에 따라 운행하면 된다고 전했다.","link":"https://www.bloter.net/newsView/blt202202210104","retrieved":1645744650190,"image":"https://www.bloter.net/data/blt/image/2022/02/21/blt202202210017.291x174.0.jpg"}]}