{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"디스코드, 인기 SNS '가스' 인수...\"美 10대 칭찬 문화 확산\"","contents":"음성 채팅 플랫폼 ‘디스코드’가 칭찬 중심의 소셜미디어(SNS) ‘가스’(Gas)를 인수했다. 디스코드는 공식 성명을 통해 인수 사실을 밝히며 “가스는 긍정적인 격려를 통해 사용자들이 서로에게 희망을 주고 힘을 실어주는 것이 주목적”이라며 “가스의 엄청난 성공은 청소년들에게 재미있으면서도 의미 있는 공간을 마련할 기회가 있다는 점을 보여준다”고 전했다. 이번 인수 조건은 공개되지 않았다.\n\n(사진=가스)\n\n\n가스는 사용자들이 서로 칭찬과 긍정적인 메시지를 보낼 수 있는 투표 기반의 SNS다. 앱의 이름은 ‘친절한 인사, 칭찬, 지지와 격려를 줘 다른 사람의 자존감을 북돋아준다’는 의미의 슬랭인 ‘가스’에서 따온 것이다. 현재 미국과 캐나다 내 고등학생만 사용할 수 있다. 사용자들은 자신의 학교를 등록한 후 익명으로 설문조사 등을 진행할 수 있다. 예컨대 자신이 만난 가장 아름다운 사람이나 가장 용감하게 문제 해결에 나서는 사람을 묻는 설문조사에 참여할 수 있다. 설문조사에서 1위를 하는 사용자는 불꽃을 받게 된다.이 앱은 지난해 8월 출시 후 미국 청소년들 사이에서 큰 인기를 끌고 있다. 출시 두 달 만에 일일 활성 사용자(DAU) 100만명을 달성했고 애플 앱스토어에서 틱톡과 비리얼을 제치고 무료 앱 랭킹에서 1위를 차지했다. 당시 시간당 3만명의 신규 사용자가 생겼던 것으로 전해진다. 현재 누적 다운로드 횟수는 740만회다.지난해 10월 &lt;월스트리트저널(WSJ)&gt;은 가스에 대해 “현재 가장 인기 있는 앱”이라고 소개하며 “틱톡과 인스타그램에서 피로감을 느낀 10대 이용자들이 친구들과 소통하는 신생 앱으로 이동하기 시작했다”고 분석했다. 앱이 익명성을 보장해 사용자 안전에 위험을 초래할 수 있다는 의견도 있다. 그러나 가스는 유해한 콘텐츠를 차단하기 위해 설문조사에 서비스 운영자들이 사전에 승인한 문구만 포함시킬 수 있다고 설명했다. 가스는 “우리 앱에서는 친구들이 여러분에 대해 어떤 점을 가장 좋아하는지에 대해 알게 될 것”이라고 밝히며 “다른 익명 앱처럼 창피당하지 않는다”고 설명했다. 가스는 페이스북이 지난 2017년에 인수한 SNS ’TBH’(To Be Honest)의 공동 창업자인 니키타 비어가 만들었다. TBH도 가스와 마찬가지로 설문조사 기반의 익명 칭찬 앱이다. 페이스북 인수 당시 비어는 “10대의 정신 건강을 개선하는 것이 목표”라고 밝혔다. 하지만 페이스북은 인수 후 몇 달 만에 이용률이 저조하다며 서비스를 중단했다.\n\n(사진=디스코드)\n\n\n디스코드는 지난 2015년 서비스를 개시했으며 실시간 메신저와 음성 채팅, 영상 통화, 실시간 화면 공유 등 다양한 기능을 제공한다. 초창기에는 연결 상태가 불안정한 스카이프의 대안을 찾던 게이머들이 주로 사용했지만 코로나19를 계기로 게이머 외의 다양한 이용자를 확보했다. 디스코드도 10대 사용자 사이에서 큰 인기를 끌고 있지만 최근 몇 년 동안 안전 문제로 논란을 일으켜왔다. 디스코드는 이 문제를 해결하기 위해 지난 2021년 인공지능(AI) 기반 소프트웨어 회사 ‘센트로피’를 인수했다. 센트로피는 온라인상의 학대와 괴롭힘을 차단할 수 있는 기술을 제공한다. 디스코드는 지난해 12월 공개한 ‘투명성 보고서’에서 작년 3분기에 미성년자 안전 규칙을 어긴 4만2458개의 계정을 비활성화했고 전 분기 대비 92% 증가한 1만4451개의 서버를 폐지했다고 밝혔다. 디스코드는 광고를 하지 않는다는 특징을 갖는다. 광고 수익에 크게 의존하는 페이스북, 인스타그램 등 주요 SNS과 달리 구독료를 통해 수익을 얻는다. 디스코드의 유료 서비스인 ‘니트로’는 월 9.99달러, 또는 연 99.99달러에 이용할 수 있으며 구독자들은 향상된 화질, 프로필 꾸미기 등의 다양한 추가 기능을 이용할 수 있다. 가스도 광고를 하지 않는 대신 구독 서비스를 제공한다. 유료 서비스를 이용하면 ‘갓모드’를 통해 자신에게 칭찬을 한 사용자가 누구인지에 대한 단서를 얻을 수 있다. 가스는 현재까지 약 700만달러(약 86억4500만원)의 수익을 낸 것으로 알려졌다. 디스코드 인수 후에도 가스는 독립적인 사업으로 서비스를 운영한다는 계획이지만 디스코드에 설문조사 기능이 추가될 가능성도 있다. 디스코드는 “우리는 항상 그 누구라도 아웃사이더처럼 느끼지 않도록 더욱 포용적인 공간을 만들기 위해 노력 중이며 이 비전을 달성하는 데 가스를 디스코드 커뮤니티에 환영하게 돼 기쁘다”고 밝혔다. &lt;씨엔비씨(CNBC)&gt;는 “부정적인 영향으로 논란이 되고 있는 주요 SNS도 처음에는 사용자들이 영감과 격려를 공유하는 것이 목적”이었다고 지적하며 “앞으로 디스코드와 가스가 직면한 가장 어려운 과제 중 하나는 서비스를 계속해서 긍정적으로 유지하는 것”이라고 강조했다. 2011년에 페이스북은 ‘아랍의 봄’의 소통 수단으로 사용되며 디지털 민주주의 플랫폼으로 위력을 발휘했다. 하지만 그 후 개인정보 유출과 일부 정부의 뉴스 통제 등에 악용되며 문제를 일으키고 있다. 또 미성년자의 SNS 중독으로 인한 정신건강 위기가 심화되고 있다. 최근 미국 워싱턴주 시애틀 교육구는 “학생들이 SNS 중독으로 불안, 우울 등 정신적 문제로 고통 받고있다”며 페이스북, 인스타그램, 틱톡, 유튜브, 스냅챗 운영사를 대상으로 소송을 제기하기도 했다.","link":"https://www.bloter.net/newsView/blt202301200028","retrieved":1674371590261,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200049.291x174.0.png"},{"title":"이랜드그룹, 올해 어떨까?...현금창출력 회복 관건","contents":"(사진=이랜드월드.)\n\n2010년대 초반부터 재무부담에 시달렸던 이랜드그룹이 최근 금리 인상 기조 탓에 또 다시 재무건전성에 불안한 모습을 드러내고 있다. 부채를 줄이기 위해 연이어 자산을 매각했지만 코로나19로 영업실적이 급격히 악화되며 현금창출력이 줄어든 탓이다. 실적이 회복되지 않는다면 추가 자산매각 가능성도 배제할 수 없는 상황이다.이랜드그룹의 패션사업과 함께 지주사 역할을 하는 이랜드월드의 지난해 3분기 말 총차입금(연결기준)은 4조8660억원으로 집계됐다. 현금성자산은 6828억원으로 순차입금 규모는 4조1832억원으로 나타났다.이랜드월드가 보유한 차입금 중 1년 내 갚아야 하는 유동성 차입금의 비중이 높은 것은 상당한 부담이다. 지난해 3분기 보고서 내 '차입금 및 사채' 내역을 보면 전체 차입금 4조1598억원 중 2조3605억원에 달하는 차입금이 유동성 차입금으로 분류돼 있다. 구체적으로 단기차입금 1조1767억원, 유동성장기차입금 9106억원, 유동성사채 1877억원, 유동성장기유동화차입금 736억원 등이다. 물론 유형자산, 금융상품 등을 담보로 차환을 받을 수는 있겠지만, 어쨌든 1년이라는 짧은 시간 내에 2조원이 넘는 빚을 갚아야 하는 상황에 놓여 있다.&nbsp;\n\n2022년 3분기 말 연결기준 이랜드월드 차입금 내역.(출처=이랜드월드 2022년 3분기 보고서.)\n\n이랜드그룹은 예전부터 공격적인 차입전략을 구사해왔다. 2013년도 말에는 부채비율이 400%에 육박했다. 연결기준 자본총액은 1조5570억원인데 비해 부채 총액은 6조2060억원에 달했다. 이전까지 이랜드그룹은 미국 케이스위스, 이탈리아의 코치넬레, 만다리나덕 등 유명 브랜드를 인수하며 과감히 사세를 확장했다. 결과적으로 무산되긴 했지만 프랑스 아웃도어 브랜드 라푸마 인수전에도 참여했다. 이미 재무부담이 상당했는데도 공격적인 M&amp;A 전략은 여전했다.&nbsp;문제는 빚의 무게가 과거와는 차원이 다르게 가중됐다는 데 있다. 2022년 1월만 하더라도 0.25%에 불과했던 미국의 기준금리는 연속된 자이언트 스텝 등으로 현재 4.5%까지 치솟았다. 이에 따라 한국은행 기준금리도 현재 3.5%까지 인상됐다. 앞으로도 추가 인상 가능성이 여전한 데다, 인상이 멈추더라도 한동안 고금리가 지속될 것으로 전망돼 이자 부담을 줄여야 할 필요성은 더욱 커졌다.&nbsp;공교롭게도 이 시기 이랜드월드의 현금창출력이 급격히 악화된 것은 우려되는 부분이다. 2019년만 하더라도 연결기준 매출 5조9511억원, 영업이익 3765억원의 좋은 실적을 냈던 이랜드월드는 2020년 코로나19 발발과 함께 적자를 맛봤다. 매출은 4조6315억억원으로 줄어들었고 영업손익은 1051억원의 손실을 기록했다. 2021년 매출 소폭 회복과 함께 곧바로 흑자전환에 성공했지만 영업이익 규모는 1120억원으로 예년과 비하면 3분의 1 혹은 4분의 1 수준에 불과했다.지난해도 실적 부진은 지속됐다. 2022년 3분기 누적 영업이익은 665억원에 그쳤다. 전년 동기 535억원과 비교해선 소폭 개선됐지만, 빚을 감당하기에는 턱없이 부족한 수준이다. 각종 투자와 지출 탓에 잉여현금흐름은 이미 2017년부터 2022년까지 6년째 적자흐름 상태다. 벌어들이는 돈보다 나가는 돈이 6년 동안 더 많았다는 뜻이다. &nbsp;물론 긍정적인 부분도 있다. 이랜드그룹의 뉴발란스는 지난해 7000억원의 매출을 달성하는 성과를 냈다. 여기에 더해 패션사업 부문의 위기를 오히려 온라인 전환의 기회를 삼는다는 계획을 세웠다.실제로 지난 2020년 8월부터 연이어 선보이는 뉴발란스, 스파오, 미쏘, 로엠 등 브랜드별 단독 온라인몰은 빠른 성장세를 보이는 것으로 알려졌다. 단순한 온라인 판매 공간이 아닌, 고객과 직접 소통하는 창구로 만든 것이 특징이다. 이랜드 측은 직접적인 소통 플랫폼을 통해 디지털 고객 경험을 만들어 낸 것이 주효했다고 평가하며, 온라인 매출 비중이 전체 매출의 30%까지 확대될 것으로 내다보고 있다.&nbsp;자회사를 제외한 이랜드월드 별도기준 실적은 확실히 회복세다. 지난해 연간 영업이익은 2300억원으로 전년도 1020억원 대비 두 배 이상 이익규모를 확대했다.다만 높아진 재무부담 탓에 자산유동화 전략을 유지될 것으로 전망된다. 이랜드그룹은 이미 2017년 캐주얼 의류브랜드 티니위니를 8700억원에 매각했으며, 인테리어 사업회사 모던하우스도 7130억원에 팔았다. 2019년에는 케이스위스를 3000억원에 도로 팔았다. 덕분에 2016년 315%에 달했던 부채비율을 2020년에는 205%까지 떨어뜨리는데 성공했다.&nbsp;증권업계 관계자는 \"자산 매각으로 재무개선에 속도를 내던 상황에서 코로나19 실적악화 악재를 만났다\"며 \"올해 얼마나 실적을 회복하느냐가 관건으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301190005","retrieved":1674245826848,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190008.291x174.0.jpg"},{"title":"테슬라발 전기차 치킨게임 영향, 에코프로비엠 어떻게 되나요? [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.&nbsp;&nbsp;&nbsp;\n지난해 코스닥 시장에서 증권사 리포트가 가장 많이 나온 종목은 에코프로비엠이었습니다. 투자자는 물론 금융투자업계도 관심이 많았다는 뜻이겠죠. 이 관심은 올해도 계속될 것으로 보이는데요.이안나 유안타증권 기업분석팀 차장에게 에코프로비엠 투자자들은 올해 어떤 점에 주목하면 좋을지 물어봤습니다. 총 4가지 분야(수주 모멘텀, 니켈 가격 영향, 공장 가동, 전기차 치킨게임)로 나누어 물었습니다.먼저 수주 모멘텀에 대해서는 큰 걱정이 아니라는 답이 돌아왔습니다.\"올해 양극재 시장의 수주 모멘텀은 지난해에 비해 다소 떨어질 것으로 예상돼요. 지난해에 워낙 좋았기 때문인데요. 이런 와중에도 에코프로비엠의 수주 모멘텀은 다른 업체들에 비해 상대적으로 괜찮을 거라 예상돼요\"\n\n이안나 유안타증권 기업분석팀 차장\n\n&nbsp;수주 모멘텀이 에코프로비엠 주가와 가장 밀접한 관계가 있을 것 같아 한 질문이었지만 이 차장은 구체적인 시기나 업체 등에 대해선 언급하기 어렵다고 했습니다. 회사 측에서 발표를 한 것도 아니고, 여러가지 변수로 인해 예상했던 수주가 실제 일어날 지 여부도 장담할 수 없기 때문입니다.제품 생산 등 실적과 관련된 부분 역시 큰 문제가 없을 것으로 예상된다고 이 차장은 설명했습니다.실제 에코프로비엠의 양극재 생산능력은 지난해 말부터 매우 커졌습니다. 기존 CAM5N공장, 그리고 지난해 10월부터 새로 가동에 들어간 CAM7의 생산능력이 더해졌죠.&nbsp;두 공장의 생산능력을 합하면 전기차 100만대에 적용할 수 있는 양극재 약 9만 톤을 에코프로비엠이 공급할 수 있습니다. 시장 일각에선 에코프로비엠의 양극재 출하량이 지난해에 비해 약 42% 늘어날 수 있다는 예상까지 나오고 있는 상황입니다.생산만 하고 소화를 못 시키면 탈이 나겠지만 BMW에 대한 삼성SDI의 전기차용 배터리 납품 상황이 나쁘지 않다고 합니다.니켈 가격이 가져올 영향도 관심인데요. 그의 대답은 이렇습니다.\"니켈 가격이 최근 떨어진 흐름을 보이고 있어서 에코프로비엠의 양극재 판매가엔 안 좋을 수 있어요. 하지만 올해 전반적인 상황을 예측할 땐 큰 변동이 없을 것으로 예상돼요. 심각한 영향은 없을 거란 뜻이죠\"에코프로비엠에게 니켈 가격은 매우 중요합니다. 회사 매출의 대부분이 니켈 함량이 높은 하이니켈(High Nickel) 양극재에서 발생하기 때문인데요. 일반적인 양극재의 경우 니켈 함량이 60% 수준이라면 하이니켈 양극재는 함량 비율이 80~90% 수준입니다.&nbsp;이런 니켈 가격이 최근 하락세를 보이고 있습니다. 지난 13일 거래된 니켈 가격은 전달 평균과 비교해 약 5.8% 하락한 톤당 2만 7000달러 수준에서 거래된 거죠. 올해 첫 거래일이었던 지난 3일 3만 1200달러를 기록했던 것과 비교하면 불과 열흘 사이 13% 정도가 하락한 수준인데요. 에코프로비엠 양극재 가격에 악재라는 우려가 나온 배경입니다.\n블로터가 투자자를 대신해 애널리스트에게 궁금한 점을 대신 묻고 대신 답을 듣는 코너를 마련했어요. 시장의 관심이 뜨거운 종목이나 화제가 된 애널리스트 리포트에 관해서 입니다. 에코프로비엠에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 확인하세요.👉당신에게 들려줄 이야기· 에코프로비엠의 수주 모멘텀 점검· 생산능력 어느 정도? 공장 가동은 이상없나?· 니켈 가격 하락세, 에코프로비엠에 긍정적? 부정적?· 테슬라발 전기차 치킨게임 영향은?","link":"https://www.bloter.net/newsView/blt202301200007","retrieved":1674436091681,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200007.291x174.0.jpg"},{"title":"삼성SDS의 클라우드 사업, 과연 승산있는 게임일까? [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.&nbsp;&nbsp;&nbsp;\n삼성SDS의 클라우드 사업 시리즈, 마지막 편입니다. 사실 이 이야기를 하려고 앞서 두 편에 걸쳐 배경을 다뤘습니다.1편의 이야기를 정리하면 이렇습니다.· 삼성SDS는 삼성 그룹사의 IT 서비스를 전담하는 아웃소싱 기업으로 시작했다.· 시스템 통합(SI) 사업으로 잘 나갔으나 저마진에 손들었다.· 글로벌 IT 회사이자 든든한 형님인 삼성전자와 자회사 덕에 물류사업에서 엄청난 매출을 올렸다.· 물류로 많이 벌었지만 SI와 마찬가지로 남는 게 없었다. (웃는 게 웃는 게 아니야)· 많이 벌고 많이 남기는 것을 목표로, 클라우드 사업에 눈을 돌릴 수밖에 없었다.그리고 2편은 이렇고요.· 삼성SDS의 행보는 본격화됐습니다. 2021년 자체 CSP(클라우드 서비스 제공사 : Cloud Service Provider) 브랜드를 선보였고요, 2022년부터는 국내 MSP(클라우드 관리 서비스 제공사 : Managed Service Provider) 시장의 메이저 플레이어를 목표로 하고 있어요.· 클라우드 사업에 투자한 금액이 2022년에만 역대 최대치인 6000억 원 가까이 됩니다.이제 삼성SDS가 사활을 건 클라우드 사업, 정말 승산있는 게임인가를 주제로 이야기 나누고자 합니다. 장밋빛과 먹구름 전망의 근거를 각각 살펴보겠습니다.01.선택지 A. ‘마진 받고 성장 더블로’ 클라우드에 걸어보는 장밋빛 희망2020년 취임해 작년말 연임한 황성우 삼성SDS 대표는 회사의 근본적 체질 개선을 선언하고, ‘클라우드 퍼스트’ 전략을 내세웁니다.삼성SDS는 2022년 3개 분기에 4640억 원이란 거액을 들여 대대적 설비투자를 진행했습니다. 지난해 컨퍼런스콜을 들어보면 4분기에도 1000억 원 이상 투자, 역대 최대인 연간 5800억 원을 투자한다고 밝혔는데요. 이 돈은 연초 완공을 앞둔 동탄 데이터센터에 부었습니다.\n\n삼성SDS가 공 들이고 있는 동탄 데이터센터. / 출처 : 삼성SDS\n\n재무지표로 보면 다행히 클라우드 사업의 매출이 우상향하는 것을 확인할 수 있습니다. 특히 대대적으로 조직을 개편한 후인 지난해 매출을 분기로 쪼개어보면 성장세가 뚜렷하지요.\n\n삼성SDS 클라우드 서비스 분기 매출 추이 / 출처: 하이투자증권\n\n클라우드와 SI(시스템 통합), ITO(IT 아웃소싱)를 합친 기준이기는 하지만 영업이익률은 10%대로, 1%대의 물류 사업에 비하면 훌륭합니다.&nbsp;02.선택지 B. ‘사이다 없이 고구마’ 투자자 인내심 테스트하는 먹구름 전망앞서 2편에서 살펴봤지만 삼성SDS 클라우드 사업이 빛을 발하려면 결국 MSP보다는 클라우드 서비스 제공사(Cloud Service Provider, CSP)로서 승부수를 띄어야 합니다. 말하자면 국내에서는 네이버 클라우드, 글로벌 무대에서는 아마존의 AWS와 겨뤄야 하는 셈이지요.&nbsp;하지만 글로벌 시장에서는 아마존, 마이크로소프트, 구글이, 국내에서는 네이버가 CSP 선두주자로 꼽히는데요. 삼성SDS와 이들간 격차가 상당히 크다는 평가가 지배적입니다.&nbsp;한 IT 전문가는 클라우드 시장의 경쟁 상황을 두고 “토끼와 거북이의 싸움인데, 토끼가 한눈 안 팔고 쉬지 않고 달린다고 생각해보자. 누가 이기겠나?”라고 빗대더군요.&nbsp;\n\n조사대상 기업 중 퍼블릭(상용) 클라우드 중심으로 사업을 전개하는 16개사가 제출한 IaaS(Infra as a service)·PaaS(Platform as a service) 관련 매출자료를 기준으로 산정. / 출처 : 공정거래위원회\n\n위의 점유율 현황을 보면 국내 대표인 네이버조차 쉬운 게임은 아닙니다.삼성SDS는 다양한 Software as a Service, SaaS 즉, 서비스형 소프트웨어를 제공하는데요.하지만 스타트업과 엔터프라이즈 단위별로 저렴하고 신박한 SaaS가 쏟아져 나오는 시장 상황상 삼성의 사내 업무용으로 개발된 제품이 시장에서 얼마나 경쟁력이 있을지는 의문입니다. 안정적인 삼성 그룹사 매출, 이 아늑한 품에서 벗어나지 않는 이상 기존의 클라우드 사업자와 어깨를 나란히 하기에는 한계가 있을 것이란 시각이지요.&nbsp;\n\n2022년 3월 정기 주주총회에서 황성우 삼성SDS 대표 / 출처 : 삼성SDS\n\n황성우 삼성SDS 대표는 지난해 주주총회에서 취임 후 주가가 계속 떨어진 데 대해 “죄송하다”고 말했었는데요. 삼성SDS의 투자가치를 어필하기 위해 미래 먹거리로 삼은 사업의 청사진을 더 구체적으로 공유하는 것이 필요해 보입니다.&nbsp;\n마침 2022년 4분기 경영실적 컨퍼런스 콜이 이달 26일 예정돼있습니다. 과연 이 자리에서 클라우드 사업에 관해 자세한 내용이 나올지, 지난해 어떤 결실을 맺었는지 알 수 있을까요? 삼성SDS에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 확인하세요!당신에게 들려줄 이야기&nbsp;· 투자자 선택지 A. 클라우드 사업이 클수록 이익성이 개선된다· 투자자 선택지 B. 한눈팔지 않는 토끼와 거북이의 싸움","link":"https://www.bloter.net/newsView/blt202301200016","retrieved":1674390313575,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200023.291x174.0.png"},{"title":"'배민' 우아한형제들도 적자지만…순익낸 자회사 '푸드테크' 어떤 기업?","contents":"사진=게티이미지뱅크.\n\n국내 대표 배달 앱 '배달의 민족(이하 배민)'을 운영하는 우아한형제들이 아직 적자를 벗어나지 못한 가운데 자회사 '푸드테크'는 순이익을 내고 있어 관심이 쏠린다.2001년 9월 설립된 푸드테크는 POS(판매시점 정보관리) 소프트웨어(SW)와 주문·배달대행 중개 플랫폼을 제작 및 공급한다. 푸드테크의 주문·배달대행 중개 플랫폼은 배민뿐만 아니라 요기요와 쿠팡이츠 등의 배달 앱을 통해 고객의 주문이 접수되면 해당 음식점 내부와 배달대행사의 라이더에게 알려주는 역할을 한다.&nbsp;푸드테크는 코로나19 팬데믹(감염병 대유행)의 특수를 톡톡히 누렸다. 비대면 문화가 확산되면서 음식점을 직접 찾기보다 배달음식을 시켜먹는 소비자가 늘어났고 배달을 하지 않던 음식점들도 배달주문을 받기 시작했다. 음식점들은 배달주문을 실시간으로 알려주고 이를 배달대행사와 연결해줄 플랫폼이 필요했다. 주문·배달대행 중개 플랫폼을 보유한 푸드테크가 팬데믹 기간동안 성장할 수 있었던 배경이다.푸드테크가 음식점들의 수요에 즉각 대응할 수 있었던 것은 주요 배달 앱의 주문 중계 서비스를 수행하며 노하우를 보유하고 있었던 덕분이다. 회사는 앞서 요기요·배달통·SK플래닛 '시럽' 등의 주문중계 서비스를 오픈했다. 이후 부릉과 바로고 등 30여개 배달중개 대행사들의 중계 서비스도 선보였다. 쿠팡이츠와 위메프오 등의 주문중계 서비스도 출시했다.이처럼 푸드테크는 사업영역을 확장하면서 덩치를 키웠다. 최근 3년간 실적 추이를 보면 매출은 팬데믹이 시작되기 전인 2019년 85억원에서 팬데믹이 한창이던 2021년 206억원까지 142% 증가했다. 같은기간 16억원 영업손실에서 24억원 영업이익으로 흑자전환됐다. 영업이익률도 2020년 14.8%, 2021년 11.7%로 두 자릿수를 기록했다.2022년에는 코로나19 자연 감염자와 백신 접종자들이 늘어났고 2023년에는 엔데믹(감염병의 풍토병화)으로 접어든 가운데 푸드테크가 실적 상승세를 이어갈 수 있을지 관심이다.\n\n\n\n우아한형제들은 2017년 푸드테크와 첫 인연을 맺었다. 양사는 업무협약(MOU)을 통해 전국 배민 가맹 음식점들이 푸드테크의 POS를 통해 주문을 받을 수 있도록 했다. 우아한형제들은 2019년 푸드테크의 지분을 사들이면서 최대주주가 됐다. 이후 네이버도 푸드테크에 투자했다. 2021년말 기준 우아한형제들은 푸드테크의 지분 86.56%를 보유하며 최대주주 자리를 지키고 있다. 네이버의 푸드테크 지분율은 13.44%다.우아한형제들은 국내 배달 앱 시장 1위 기업으로 거듭났지만 아직 이익은 내지 못하고 있다. 회사의 연결기준 매출은 2020년 1조336억원에서 2021년 2조88억원으로 약 두 배 수준으로 같은기간 각각 112억원과 757억원의 영업손실을 냈다. 이는 매출을 넘어서는 수준의 높은 영업비용이 원인으로 꼽힌다. 2021년 기준 영업비용은 2조845억원이다. 세부적으로 보면 외주용역비 7864억원, 종업원 급여 3992억원, 상품구입비용 3162억원 등을 기록했다.우아한형제들의 또 다른 자회사 '우아한청년들'은 영업이익은 냈지만 순이익을 남기지는 못했다. 2015년 6월 설립된 우아한청년들은 배송 및 물류 운영 대행을 맡고 있다. 배민의 단건 배달 서비스 배민원이나 퀵커머스 서비스 배민B마트의 배달을 수행하는 라이더와의 계약·관리 등을 담당한다. 우아한청년들은 2021년 매출 7211억원, 영업이익 88억원을 기록했다. 영업이익을 냈지만 70억원의 기타비용과 40억원의 법인세비용 등으로 약 11억원의 당기순손실을 냈다. 하지만 법인세비용 차감 전 순이익은 약 3억원이다.&nbsp;우아한형제들의 베트남 사업을 맡고 있는 '우아 브라더스 베트남 컴퍼니(WOOWA BROTHERS VIETNAM COMPANY)'는 2021년에 829억원의 순손실을 냈다.","link":"https://www.bloter.net/newsView/blt202301190010","retrieved":1674375461945,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190016.291x174.0.jpg"},{"title":"\"구글, 해고한 직원 중 고연봉·고성과자도 포함\"","contents":"구글 모회사 알파벳이 최근 창사 이래 최대 규모인 1만2000명을 감원하겠다고 밝힌 가운데 해고 대상에 고액 연봉을 받는 직원과 고성과자도 포함된 것으로 알려졌다.\n\n(사진=구글)\n\n21일(이하 현지시간) IT전문매체 &lt;디인포메이션&gt;은 익명을 요구한 구글 관리자를 인용해 해고 대상에 연봉 50만달러~100만달러(6억1750만원~12억3500만원)를 받는 관리직 직원이 포함됐다고 보도했다. 정확히 몇 명의 고액 연봉자들이 이번 감원 대상에 포함됐는지는 알려지지 않았다.채용 플랫폼 ‘인디드’(Indeed)에 따르면 미국 구글의 관리자 평균 연봉은 약 16만5000달러(2억370만원)다.한 관계자는 직급이 높은 관리자가 해고 대상이 된 것에 대해 “아무래도 연봉이 높기 때문일 것”이라고 말했다.구글은 최근 새로운 직원 평가 시스템을 도입했는데 평가에서 높은 점수를 받은 직원도 감원 대상이 된 것으로 알려졌다. 동시에 회사는 평가 기간 동안 매니저들에게 더 많은 직원에게 낮은 등급을 부여할 것을 주문한 것으로 전해진다. 이뿐만 아니라 구글은 지난달 ‘서포트 체크인’ 정책을 도입했다. 익명을 요구한 한 구글 직원은 이 정책에 대해 “이름은 마치 직원들을 배려하기 위한 것으로 들리지만 현실은 직원 개인 기록에 경고 표시를 하기 위한 것”이라며 “만약 서포트 체크인을 받게 되면 더 열심히 일하거나 새로운 직장을 찾아봐야 한다는 신호”라고 설명했다.&lt;씨엔비씨(CNBC)&gt;는 감원 대상에 최근 고용된 직원, 오랜 기간 근무한 직원과 최근 승진한 직원들이 포함돼 직원들이 감원 대상을 전하는데 어떤 기준이 적용됐는지에 대해 의문을 제기하고 있다고 전했다. 구글은 감원 발표 후 직원들로부터 이에 대한 질문을 받고 있다. 그중에서도 최고 순위에 오른 질문은 “우리 팀의 몇몇 뛰어난 직원들이 해고됐는데 어떤 기준으로 감원으로 결정됐는지 알려달라”며 “긍정적인 평가를 받던 직원이 해고당하는 것을 지켜보는 구글러들이 부정적인 영향을 받게 됐다”고 주장했다. 앞서 20일 순다르 피차이 구글 최고경영자(CEO)는 직원들에게 보낸 이메일에서 약 6%인 1만2000명을 감원할 계획이라고 밝혔다. 피차이는 “지난 2년 동안 우리는 극적인 성장의 시기를 봤고 그 성장에 부응하고 성장을 더욱 촉진하기 위해 현재 우리가 직면하고 있는 것과 다른 경제 현실에 맞게 고용을 늘렸다”고 설명했다. 또 피차이는 “이 변화가 구글러들의 삶에 영향을 미칠 것이라는 사실이 나를 무겁게 짓누르고 우리가 여기에 이르기까지 내린 모든 결정은 전적으로 내 책임”말했다.알파벳 대변인은 이번 감원이 검색 서비스인 구글뿐만 아니라 다른 자회사에서도 이뤄질 것이라고 말하는 한편 구체적으로 어느 자회사가 영향을 받는지는 밝히지 않았다. 디인포메이션에 따르면 프라바카르 라그하반 구글 수석 부사장이 이끄는 구글 클라우드, 크롬, 안드로이드를 포함해 거의 모든 조직에서 감원이 이뤄질 예정이다.클라우드 부문은 최근 몇 년 동안 구글 내 가장 빠르게 성장한 사업 중 하나지만 대규모 고객 거래를 성사시키는데 어려움을 겪었다. 또 최근 조직 개편에서는 영업을 담당하는 고위급 직원이 회사를 떠나기도 했다. 구글 클라우드는 전략, 채용, 거래에 필요한 데이터, 교육과 연구를 진행하는 직원과 영업직을 해고한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202301230001","retrieved":1674447472217,"image":"https://www.bloter.net/data/blt/image/2023/01/23/blt202301230001.291x174.0.jpg"},{"title":"연이은 이미지 생성 AI 소송, 저작권 논란 커진다","contents":"요즘 IT 업계 최대 화두는 생성 인공지능(AI)이다. 생성 AI와 이와 관련된 기술을 통칭하는 ‘생성테크’(generative tech)라는 용어도 생겨났다. &lt;뉴욕타임즈(NYT)&gt;에 따르면 IT 업계 전반에 투자가 얼어붙고 있지만 AI에는 여전히 투자가 몰리고 있다.최근에는 AI 챗봇 ‘챗GPT’가 폭발적인 관심을 받고 있다. 또 그전에 등장한 AI 기반 이미지 제작 도구도 이에 못지않은 인기를 끌고 있다. 대표 이미지 생성 AI에는 챗GPT 개발사인 ‘오픈’의 ‘달리-2’(Dall-E 2)와 영국 AI 기업 ‘스테빌리티AI’가 제작한 ‘스테이블 디퓨전’이 있다. 모두 텍스트를 입력하면 관련 이미지를 생성해 주는 AI 도구다. \n\n(사진=스테이블 디퓨전)\n\n하지만 이 도구들은 이미 만들어진 콘텐츠를 대량으로 학습해야 새로운 이미지를 생성할 수 있어 사용량이 늘어남에 따라 저작권 논란이 불거지고 있다. 최근 3명의 아티스트가 스테빌리티AI를 포함한 주요 AI 이미지 생성 회사를 상대로 미국에서 소송을 제기했다. 이들은 스테빌리티AI, 미드저니, 디비언트아트를 제소하며 이 기업들이 “원작자인 예술가들의 동의 없이 웹에서 50억개 가량의 이미지를 스크래핑해 AI 도구를 학습시켰고 결과적으로 수백만 명의 예술가들의 권리를 침해했다”고 주장했다.&nbsp;이어 세계 최대 이미지 플랫폼인 게티이미지도 스테빌리티AI를 상대로 지적 재산권 침해 소송을 제기했다. IT전문매체 &lt;더버지&gt;에 따르면 게티이미지는 성명을 내고 “스테빌리티 AI가 자사 소프트웨어를 학습시키기 위해 저작권 보호를 받는 이미지 수백만 개를 불법 복제하고 처리했다”고 전했다.&nbsp;크레이그 피터스 게티이미지 최고경영자(CEO)는 “스테빌리티AI가 게티이미지의 허가나 고려 없이 타사의 지적 재산을 사용하고 상업적인 콘텐츠를 제공해 재정적 이익을 얻었다”고 말했다. 피터스는 “이 문제의 핵심은 AI 생성 도구가 다른 사람들의 지적 재산권을 침해한 것이며 우리는 이 부분에 대해 명확한 답을 얻기 위해 조치를 취하는 것”이라고 말했다.나아가 그는 스테빌리티 AI의 상업적 콘텐츠가 ‘공정 이용’에 해당되지 않는다고 주장했다. 공정 이용은 저작권자의 동의를 구하지 않아도 뉴스 보도, 학문 연구, 예술 작품 등 특정 목적을 위해 원작의 이용을 허용하는 개념이다.안젤라 폰타롤로 스테빌리티AI 대변인은 더버지에 “우리는 이번 소송에 대한 아무런 정보를 받지 못했기 때문에 논평할 수 없다”고 밝혔다.더버지는 이번 소송이 “콘텐츠 출처의 수익과 창작 산업의 미래 방향을 둘러싼 AI 기업과 콘텐츠 제작자 간의 법적 다툼이 격화되고 있다는 것을 보여준다”고 분석했다. 스테이블 디퓨전과 같은 AI 그림 툴은 훈련 데이터로 인간이 창작한 이미지를 활용하는데 주로 인터넷에서 원작자의 동의 없이 수집된다. AI 기업들은 이러한 관행이 공정 이용에 해당된다고 주장하지만 많은 저작권 보유자는 이와 동의하지 않는다. 달리-2를 개발한 오픈AI 등 일부 기업은 모델을 구축하는 데 사용한 자료를 공개하지 않는다. 이와 다르게 스테이블 디퓨전의 학습 데이터 세트는 공개돼있다. IT전문가 앤디 바이오가 스테이블 디퓨전의 데이터세트를 분석한 결과 대부분의 콘텐츠 출처가 게티이미지와 같은 스톡이미지 사이트로 드러났다. 따라서 이 툴이 생성하는 이미지에는 종종 게티이미지 등의 워터마크가 포함되어 있다. AI와 지적재산권 전문가인 영국 서식스 대학의 안드레스 과다무즈는 “이번 사건은 이전의 AI 관련 소송보다 더 큰 가치가 있을 것으로 예상되지만 세부사항을 들여다보면 볼수록 복잡해지고 문제가 생길 것”이라고 밝혔다. 피터스는 게티이미지가 이번 소송을 통해 금전적 보상을 받거나 AI 이미지 툴의 개발을 중단시키려는 것은 아니라고 강조했다. 다만 AI 툴과 저작권에 대한 새로운 법적 기준이 확립되기를 바란다고 밝혔다. 피터스는 “지적재산권을 존중함과 동시에 AI 생성 모델을 구축하는 방법이 있을 것”이라고 말했다. 피터스는 스테이블 디퓨전을 디지털 음악 서비스가 등장했던 시기의 냅스터에 비유했다. 당시 냅스터로 인해 음악 파일 불법 다운로드가 성행했고 전 세계적 음악 시장이 위기를 맞이했다. 그와 반대로 몇년 후에 등장한 스포티파이는 음악 저작권을 가진 대형 음반사 등과 협상해 서비스를 제공했다. 피터스는 AI 이미지 생성 기업이 스포티파이의 모델을 따라야 한다는 입장이다.스테빌리티AI는 아티스트들로부터 자신의 작품을 내려달라는 요청을 꾸준히 받은 것으로 전해진다. 그리고 지난해 12월에는 최신 버전을 선보이며 아티스트 저작권 문제를 예방하기 위해 저작권자가 데이터셋에서 작품을 삭제할 수 있는 기능을 추가했다. 이 문제에 대해서는 법률 전문가들도 의견이 갈린다. 하지만 AI 툴을 둘러싼 저작권 논란이 심화되고 있는 만큼 빠른 시일 내에 명확한 기준이 마련되어야 할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202301200020","retrieved":1674299487217,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200048.291x174.0.png"},{"title":"\"테슬라 가격 인하로 경쟁업체 어려움 겪어\"…자동차 시장 뒤흔드나","contents":"미국 전기차 회사 테슬라가 최근 가격 인하를 단행해 경쟁업체들이 어려움을 겪게 됐다는 분석이 나왔다.22일(현지시간) &lt;월스트리트저널(WSJ)&gt;은 테슬라가 최근 판매가를 최대 20% 할인하기로 하면서 새로운 전기차 모델을 출시하며 테슬라에 맞서려 했던 후발 업체들의 경쟁력이 약화됐다고 평가했다. 미국 현지 딜러들에 따르면 테슬라의 가격 인하 발표 이후 일부 중고 테슬라 가격도 하룻밤 사이에 수천 달러까지 떨어지면서 중고차 시장도 큰 피해를 입은 것으로 전해진다.\n\n(사진=테슬라)\n\n\n앞서 테슬라는 미국을 비롯한 아시아와 유럽 시장에서 세단인 모델3, 모델S와 스포츠유틸리티차량(SUV)인 모델Y와 모델X의 판매가를 최대 20% 할인한다고 발표했다. 이에 따라 모델Y 시작가는 기존의 약 6만6000달러(8150만원)에서 5만3000달러(6545만원)로 인하됐다. 이는 제너럴모터스(GM)의 ‘캐딜락 리릭’보다 1만달러 낮은 수준이다. 또 포드의 머스탱 마하-E 기본 모델보다는 높지만 포드의 일부 고급 전기차 모델보다는 낮다.또 올해부터 5만5000달러 이하의 모델Y 또는 모델3 차량 구매자는 미국 인플레이션감축법(IRA)에 따라 최대 7500달러의 세액공제도 받을 수 있다. 지난 몇 년 동안 전기차 판매 상한선 때문에 테슬라 차량 구매자는 혜택을 받지 못했지만 지난 1일 상한선이 폐지됐다.일론 머스크 테슬라 최고경영자(CEO)는 테슬라의 가격 인하에 대한 이유를 직접 밝히지는 않았다. 다만 최근 트위터를 통해 “연준의 금리 인상으로 자동차 가격이 비싸져서 자동차 회사들이 겪는 어려움이 커졌다”고 주장했다. 투자자들과 월가 분석가들은 테슬라 할인 조치에 대해 엇갈린 반응을 보였다. 일각에서는 테슬라가 수요 감소에 따라 이 조치를 내렸다고 분석하는 한편 경쟁사들을 압박하고 세액 공제를 받기 위한 움직임이었다는 견해도 있다. 존 머피 뱅크오브아메리카(BoA)애널리스트는 전통 자동체 업체들은 현재 테슬라와 같은 전기차 생산 규모를 갖추지 못했기 때문에 하이브리드 플러그인 차량을 판매하더라도 이익이 그다지 크지 않거나 오히려 손해를 볼 수 있다고 분석했다. 그 결과 경쟁업체들은 테슬라의 할인 정책으로 압박을 받아 전기차 관련 비용을 낮출 수밖에 없게 되고 궁극적으로 가격 전쟁이 발생할 수 있다고 전망했다.GM과 포드 대변인은 테슬라의 전략을 지켜보고 있지만 아직까지 자사 사업에 영향을 미치지 않고 있다고 밝혔다.할인 조치 이후 테슬라 차량에 대한 소비자의 관심은 더욱 커지고 있다. 자동차 가격비교 사이트 ‘에드먼즈’에 따르면 테슬라가 가격 인하 조치를 발표한 후 모델Y의 검색 순위는 70단계 오른 2위를 차지했고 모델3는 36단계 상승했다. 전기차 구매자에게 융자를 제공하는 스타트업 ‘테넷’에 따르면 할인 결정 이후 테슬라 차량에 대한 자금 지원 신청은 3배로 늘었다.테슬라 가격 인하로 일반 내연 기관차를 구매하려던 소비자들도 전기차로 관심을 돌리고 있는 것으로 알려졌다. 미국 최대 전기차 시장인 로스앤젤레스(LA)에서 캐딜락·뷰익·GMC, 딜러십을 운영하는 하워드 드레이크는 “테슬라의 조치는 전기차 시장에 가장 큰 영향이 있겠지만 LA와 같은 곳에서는 자동차 시장 전반에도 영향이 있을 것”이라며 “특히 중형 고급 SUV 시장 전체 가격이 재조정될 것”이라고 말했다.&nbsp; &nbsp;","link":"https://www.bloter.net/newsView/blt202301230002","retrieved":1674443745473,"image":"https://www.bloter.net/data/blt/image/2023/01/23/blt202301230002.291x174.0.png"},{"title":"삼성전자가 ‘갤럭시 전용칩’ 개발을 서두르는 이유","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\n삼성전자가 갤럭시 전용칩 개발에 서두르는 이유는 스마트폰의 경쟁력을 확보함과 동시에 향후 시스템 반도체 경쟁에서 필요한 설계 역량을 확보하기 위함으로 보인다.삼성전자는 최근 애플의 자체 칩 설계업무를 맡았던 이종석 신임 상무를 MX(모바일경험) 사업부 임원으로 신규 선임했다. 이 상무는 MX사업부 내 AP(애플리케이션프로세서) 솔루션 개발팀 산하 AP 아키텍처 그룹을 이끌게 됐다.이 상무는 25년간 반도체 설계 산업에서 재직한 설계 전문가다. 1997년 삼성전자에 입사 후 반도체 설계 회사인 텔레칩스, 퀄컴, AMD 등을 거쳤다. 이후 2010년부터 약 12년간 애플에서 아이폰·아이패드 등 모바일 애플리케이션용 CPU(중앙처리장치) 개발을 담당했다.앞서 삼성전자는 지난해 12월 MX사업부 내 AP 솔루션 개발팀을 꾸려 조직을 재정비했다. AP 솔루션 개발팀은 퀄컴 출신 최원준 부사장이 이끌고 있다. 조직정비와 함께 신규 인재를 영입하면서 삼성전자가 갤럭시에 탑재할 자체 AP 개발에 속도를 내고 있단 분석이 나온다.AP는 CPU, 그래픽처리장치(GPU) 등 기능이 통합된 시스템 반도체를 말한다. 주로 모바일 제품용으로 개발돼왔다. 주요 제품으로는 퀄컴의 ‘스냅드래곤’, 애플의 ‘애플실리콘’ 삼성전자의 ‘엑시노스’ 등이 있다.삼성전자는 그간 자사의 모바일 제품에 엑시노스를 탑재해왔다. 그러나 엑시노스2200이 탑재된 갤럭시S22 시리즈가 발열, 성능 저하 등 논란으로 소비자들의 비판을 받았다. 이에 삼성전자는 갤럭시S23 시리즈에 엑시노스를 제외하고 퀄컴의 스냅드래곤8 2세대를 전량 탑재했다.최근 커뮤니티에선 갤럭시S23의 출고가가 전작 대비 15만원가량 높아질 것이란 얘기가 나온다. 업계에선 퀄컴의 스냅드래곤을 전량 채택한 것이 제조원가 상승에 영향을 미쳤을 것이라고 분석하고 있다. 실제로 삼성전자가 지난해 3분기 퀄컴, 미디어텍 등으로부터 모바일 AP를 구매하기 위해 지출한 금액은 8조1423억원으로 전년 동기(4조1032억원) 대비 98.4% 늘었다. 삼성전자가 스마트폰 제조원가를 낮추기 위해서라도 자체 AP 개발이 필요한 셈이다.이와 함께 삼성전자가 목표로 내건 2030년까지 시스템 반도체 1위를 달성하기 위해서도 설계 역량 확보가 중요하다. 삼성전자는 종합반도체회사(IDM)다. 반도체 생산능력은 갖췄지만, 설계 역량은 상대적으로 뒤처진다는 평가를 받는다.현재 퀄컴, 삼성전자 등의 회사는 AP를 만들 때 영국의 반도체 설계 회사 ARM이 설계한 CPU를 사용한다. ARM은 모바일 AP 설계 분야에서 시장 점유율 90%를 차지하고 있는 독보적 사업자다. 퀄컴의 스냅드래곤에는 ARM의 CPU가 사용되며, 삼성전자의 엑시노스도 마찬가지다.&nbsp;그러나 지난해 ARM이 퀄컴과 법적 분쟁을 겪으면서 반도체 업계의 상황이 달라졌다. 법적 분쟁에서 ARM은 2024년부터 제조사의 AP 제작에서 자사의 설계자산(IP)만으로 전체 칩셋을 구성하도록 하겠다고 밝혔다. 가령 삼성전자의 엑시노스2200에는 ARM의 CPU와 AMD의 GPU가 탑재되는데, 2024년부턴 ARM의 IP만을 사용해 제작해야 하는 셈이다.업계에서도 이미 ARM에 대한 의존도를 낮추려는 움직임이 나타나고 있다. 퀄컴의 경우 자체 CPU ‘오라이온’을 공개할 예정이며, 애플도 코어 칩 설계 기반을 ARM에서 RISC-V(리스크 파이브)로 전환시키고 있다. 궁극적으로 시장에서 주도권을 차지하기 위해 삼성전자도 설계 역량 강화가 시급한 셈이다.또 반도체 설계 역량은 스마트폰 AP에 국한되지 않는다. 향후 AP는 차량용 반도체, 사물인터넷(IoT) 등으로 시장 확장 가능성이 커지고 있다. 최근 퀄컴 또한 이 시장으로 눈을 돌리고 있다.한편, 외신 등에 따르면 삼성전자의 전용칩에 대한 내용이 갤럭시S23 언팩에서 공개될 가능성도 있어 보인다. 해외 유명 IT정보유출자(팁스터) 아이스 유니버스는 트위터를 통해 노태문 MX 사업부장(사장)이 갤럭시S23 출시 이벤트에서 갤럭시 전용칩에 대한 정보를 공개할 것이라고 언급했다.","link":"https://www.bloter.net/newsView/blt202301210002","retrieved":1674454711279,"image":"https://www.bloter.net/data/blt/image/2023/01/21/blt202301210006.291x174.0.jpg"},{"title":"[공시분석]없는 살림에 롯데건설 도와준 호텔롯데...현금 확보가 우선","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n롯데타워.(사진=롯데지주.)\n\n코로나19로 면세 및 호텔사업에 직격탄을 맞은 호텔롯데가 아직도 적자를 벗어나지 못하고 있습니다. 이런 가운데 최근에는 부동산 시장 악화로 유동성 문제를 겪는 롯데건설에 자금을 수혈해주기까지 했는데요. 올해 첫 회사채 발행에 나선 호텔롯데는 기존 계획했던 발행액보다 두 배로 확대하며 현금 확보에 나섰습니다.&nbsp;호텔롯데는 지난 19일 증권발행조건확정 공시를 내며 총 3000억원의 자금을 모집한다고 밝혔습니다. 당초 계획했던 모집액수는 1500억원이었는데 수요 예측이 흥행하며 모집금액을 두 배로 늘렸습니다.&nbsp;이에 따라 자금의 사용목적도 소폭 바뀌었습니다. 모집액수가 늘어나며 자금운용에도 여유가 생겼기 때문입니다. 호텔롯데는 총 3000억원의 자금 중 2600억원을 채무상환에 쓰고 나머지 400억원은 운영자금으로 활용한다는 계획입니다. 구체적으로 오는 2월 3일 만기가 돌아오는 발행금리 1.647%의 1500억 사채를 상환하고, 2월 8일 만기가 도래하는 3.017% 금리의 1100억원 공모채를 갚을 예정입니다. 운영자금 400억원은 면세상품 구매대금으로 책정했습니다.&nbsp;\n코로나19 이후 회복 더뎌\n이번 회사채 흥행은 최근 실적이 부진한 호텔롯데에는 숨통을 틔여주는 호재입니다. 코로나19 탓에 최근 몇 년 동안 적자를 내고 있어 현금의 중요성이 더 커졌기 때문입니다.호텔롯데는 국내 최대 호텔 및 면세사업자로 독보적인 시장지위를 확보하고 있습니다. 신규 사업자의 진입이 쉽지 않다는 특성 덕분에 사업 안정성 또한 높은 편입니다. 다만 정치, 외교 등 대외변수에 취약하다는 단점이 있죠. 이번에는 코로나19라는 전례 없는 전염병 때문에 실적이 크게 악화했습니다.\n\n(출처=호텔롯데 감사보고서.)\n\n호텔롯데는 코로나19 직전인 2019년도만 하더라도 매출 7조4000억원에 영업이익은 3200억원의 실적을 냈습니다. 그러나 코로나19의 파괴력은 어마어마했습니다. 한 해 만에 매출 규모는 3조8000억원 수준으로 쪼그라들었고요. 영업손익은 무려 5000억원에 가까운 적자를 냈습니다. 2021년에는 소폭 실적을 회복했지만 여전히 2600억원의 적자를 지속했죠. 지난해도 3분기 누적으로 544억원의 손실을 냈습니다. 4분기 실적이 아직 공개되진 않았지만 3년 연속 영업적자 가능성이 높은 상황입니다.\n없는 살림에 롯데건설까지...\n이처럼 호텔롯데의 상황이 좋은 것도 아닌데 최근에는 계열사를 도울 일도 있었죠. 바로 부동산 시장 침체로 유동성 위기를 맞았던 롯데건설이 주인공입니다. 지난해 말 롯데건설은 부동산 프로젝트파이낸싱(PF)발 위기의 중심에 섰었는데요. 이 때문에 그룹 전체의 유동성 논란을 불러일으키기도 했습니다. 롯데건설의 지분을 갖고 있는 롯데케미칼의 주가 급락을 야기하기도 했고요.호텔롯데도 책임에서 자유로울 수 없었습니다. 롯데건설 지분 43.07%를 보유한 호텔롯데는 유상증자에 참여해 861억원을 긴급 투입했습니다. 돈을 대여해준 것이 아니라 자본금을 확충해준 것이기 때문에 도로 돌려받을 수 있는 돈도 아닌 것이죠. 내 코가 석자인데 자회사의 급한 불을 꺼주느라 어쩔 수 없이 자금을 지원해줬습니다.&nbsp;호텔롯데는 3년 연속 적자 탓에 재무부담도 크게 늘어난 상태입니다. 지난해 9월 말 기준 총차입금은 9조4898억원으로 전년도 말 대비 약 6000억원 증가했습니다. 현금성자산을 차감한 순차입금은 약 4000억원 늘었습니다.&nbsp;\n올해 실적은?\n상황이 이렇다보니 올해 수익성 개선 여부에 관심이 집중되고 있습니다. 매출은 어느정도 회복 기미를 보이고 있지만 수익성이 부진해 적자가 지속되고 있기 때문입니다. 특히 면세사업의 수익성 개선은 시급해 보입니다. 지난해 3분기 면세사업의 영업손실은 533억원으로 전년 동기 253억원 대비 두 배 넘게 규모가 확대됐습니다.&nbsp;호텔롯데는 기업공개(IPO)를 추진하다 잠시 계획을 미뤄둔 상태인데요. 실적이 다시 잘 나와줘야 IPO 추진을 재개할 수 있을 것으로 보입니다. 이 문제는 그룹의 지배구조와도 관련돼 있어 상당히 중요하다는 평가를 받고 있죠. 과연 호텔롯데는 올해 과거의 영광을 되찾을 수 있을까요.","link":"https://www.bloter.net/newsView/blt202301200021","retrieved":1674263402601,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200030.291x174.0.jpg"}]}