{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성전자 갤럭시폰, 수리기사가 내 사진 못 본다","contents":"삼성전자가 자사 갤럭시 스마트폰의 개인정보 유출 사고를 막기 위한 '수리 모드' 기능을 공개했다. 우선 갤럭시S21 시리즈부터 도입되며 추후 다른 기종으로도 확대될 예정이다. 수리 모드는 스마트폰 '설정'-'배터리 및 디바이스 케어'- '수리 모드'에서 사용할 수 있다. 기능 활성화 중에는 기본 설치 앱만 사용할 수 있다. 기본 앱 중에서도 개인정보를 담고 있는 통화 앱, 메시지, 카메라 등은 실행해도 이전 사용기록이 노출되지 않는다. 스마트폰 수리가 끝나면 패턴·지문인식 인증으로 수리 모드를 종료하고 재부팅하면 된다. 이 같은 수리 모드 도입은 AS나 사설수리점 등에서 발생할 수 있는 불미스러운 개인정보 유출 사고 방지에 도움이 될 것으로 기대된다. 실제로 지난해 8월에는 삼성전자 서비스센터에 수리를 맡겼던 한 사용자가 수리 후 자신의 휴대폰에 타인의 개인정보가 담긴 사진과 문자메시지 4000여건이 입력된 점에 대해 문제를 제기한 사건이 있었다. 또 2019년에는 가수 A씨가 성관계 영상 유포 혐의로 조사를 받던 중 2016년 사설 휴대폰 데이터 복구 업체를 이용했다가 카카오톡 대화 내용, 불법 촬영물 영상 등이 유출된 것으로 확인되는 일도 있었다. \n\n갤럭시 수리모드 활성화 상태. 기본앱만 노출되며 통화, 메시지 이력 등은 볼 수 없다. (사진=이건한 기자)\n\n이에 삼성전자는 최근 민감한 개인정보의 보호와 보안 강화를 위한 기능을 자사 모바일 기기에 잇따라 추가하고 있다. 2020년 암호화된 개인정보를 독립된 저장 공간에 보관함으로써 외부 공격을 차단하는 '삼성 녹스 볼트'를 공개했고 올해 5월에는 보이스피싱에 악용되는 스마트폰 악성 앱 설치를 차단하는 보안 솔루션을 공개했다. 신승원 삼성전자 MX사업부 시큐리티팀 상무는 최근 삼성 뉴스룸에 게재된 기고문에서 \"기술이 그 어느 때보다도 세계를 가깝게 연결해주고 있지만 관련된 위험도 늘어나고 있다\"며 \"삼성의 최우선 과제는 고객이 새로운 경험을 시도하는 동안에도 안전한 보호를 제공하는 것\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202207280006","retrieved":1659029218056,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280005.291x174.0.jpg"},{"title":"아모레퍼시픽 '탈출구가 없다'…中 의존 성장의 역습","contents":"아모레퍼시픽 본사.(사진=아모레퍼시픽.)\n\n2010년대 중반 중국에 불어 닥친 ‘한류열풍’에 힘입어 폭발적인 성장을 거듭했던 아모레퍼시픽이 중국 시장이 막히자 마자 적자를 냈다. 국내 사업은 흑자를 유지했으나 1년 만에 이익규모가 반 토막 나며 적자를 막아내지는 못했다. 중국의 코로나19 봉쇄조치가 언제 완전히 해제될 지 알 수 없어 실적 회복시기 또한 불분명한 것으로 전망된다. 28일 아모레퍼시픽은 2분기 실적을 발표하며 매출액 9457억원, 영업손실 195억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 19.6% 감소하는 동안 영업손익은 912억원 흑자에서 195억원 적자로 돌아섰다. 적자 원인은 해외사업이다. 아모레퍼시픽은 올 2분기 해외사업에서 425억원의 손실을 냈다. 전년 동기 92억원 이익에서 적자로 전환했다. 해외사업에서 적자가 난 것은 지난 2020년 3분기 이후 처음이다. 같은 기간 매출규모도 크게 줄었다. 2분기 해외매출은 2972억원으로 전년 동기 대비 33.2%나 감소했다.\n\n아모레퍼시픽&nbsp;2022년 2분기 해외사업 실적.(출처=아모레퍼시픽&nbsp;IR.)\n\n아모레퍼시픽은 중국 시장 매출 감소 영향으로 해외사업 적자가 발생했다고 설명했다. 아시아 지역 전체 매출이 39% 급감한 가운데, 아시아 지역 매출의 50% 수준을 차지하는 중국시장 부진이 영향을 미쳤다는 것이다. 아모레퍼시픽은 “중국의 제로 코로나 정책에 따른 상하이 등 주요 도시 봉쇄 조치로 생산, 물류 및 매장 운영이 제한돼 매출이 감소했다”고 했다.\n\n(단위=억원)\n\n2010년대 초반 중국 시장을 서서히 확대해 나갔던 아모레퍼시픽은 2015년 조 단위 매출을 달성한 뒤 매년 성장에 성장을 거듭했다. 특히 2016년부터 2018년까지는 3년 연속 해외시장에서 2000억원을 넘나드는 이익을 거두기도 했다. 그러나 2019년부터 심상치 않은 기류가 감지됐다. 매출은 2조원을 넘겼지만 수익성에 빨간불이 들어왔다. 전년 대비 영업이익이 절반 수준으로 대폭 줄어들었다. 이후 코로나19로 인한 팬데믹으로 2020년과 2021년에는 각각 179억원, 518억원의 이익을 거두는데 그쳤다.문제는 국내 시장에서 영향력도 점차 떨어진다는 데 있다. 아모레퍼시픽의 올 2분기 국내사업 매출은 6278억원으로 전년 동기 대비 15.4% 감소했다. 상반기로 범위를 넓혀봐도 국내 매출이 12.5% 감소한 것으로 나타난다. 아모레퍼시픽은 이에 대해 “중국 봉쇄로 인해 면세 채널 판매가 부진했다”고 설명했다.\n\n(출처=아모레퍼시픽, 단위=%)\n\n\n아모레퍼시픽의 국내 시장 장악력은 오랜 기간에 걸쳐 꾸준히 약화했다. 2011년만 하더라도 아모레퍼시픽의 국내 화장품 시장 점유율은 32.7%에 달했으나 올 1분기에는 17.4%로 절반 가까이 감소했다. 2017년 처음으로 점유율이 20%대로 감소하더니 2020년에는 10%대로 쪼그라들었다. 북미, 유럽 등 신규 시장을 확대하고는 있지만 그 규모가 아직은 작다. 올 2분기 아모레퍼시픽이 북미와 유럽에서 거둔 매출액은 각각 360억원, 57억원으로 전체 매출 9457억원에서 차지하는 비중은 미미한 것으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202207280015","retrieved":1659029218062,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280025.291x174.0.jpg"},{"title":"애플, 전기차 개발 위해 람보르기니 베테랑 전문가 영입","contents":"애플이 전기차 개발을 위해 이탈리아 수퍼카 브랜드 람보르기니의 베테랑 전문가를 영입했다고 27일(현지시간) &lt;블룸버그&gt;가 보도했다. 애플이 채용한 루이지 타라보렐리는 애플카 프로젝트를 주도하며 디자인을 책임질 것으로 알려졌다.타라보렐리는 람보르기니에서 약 21년 근무하며 자동차의 골격(섀시)와 차량 역학 개발을 주도해왔다. 우루스, 우라칸, 아벤타도르와 같은 모델 개발에 참여한 것으로 알려졌다. 타라보렐리의 링크드인 프로필에 따르면 그는 2001년 10월 람보르기니에 입사해 지난 5월 퇴사했다.&nbsp;\n\n애플카 예상 이미지 (자료=맥옵저버)\n\n블룸버그는 타라보렐리의 영입이 애플이 여전히 전기차 생산에 전념하고 있음을 보여준다고 분석했다. 애플은 자체 개발한 자율주행 전기차 프로젝트인 ‘타이탄’을 2014년에 본격화했다. 그러나 프로젝트의 핵심 인력이 여러 차례 이탈하며 개발 일정에 차질이 생길 것이라는 우려가 제기되기도 했다.&nbsp;이런 가운데 애플은 지속적으로 인력을 충원해왔다. 지난해에는 BMW에서 전기차 개발을 이끈 전 수석 부사장 울리히 크란츠를, 지난 5월 포드 출신의 차량 및 엔지니어 전문가인 데지 우즈카셰비치를 영입했다. 현재 이 프로젝트는 애플워치 개발자인 케빈 린치가 총괄하고 있다.","link":"https://www.bloter.net/newsView/blt202207280007","retrieved":1659029218066,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280007.291x174.0.jpeg"},{"title":"에쓰오일, 고유가 잭팟…'7조 규모' 샤힌 프로젝트 힘받나","contents":"에쓰오일 주유소.(사진=에쓰오일.)\n\n인플레이션, 러시아-우크라이나 전쟁 등 불안정한 국제 정세 속 원유 수급 불균형이 발생하며 에쓰오일이 역대 분기 최대 실적을 냈다. 이미 올 상반기 영업이익만 3조원을 넘어 반기 만에 역대 연간 최대 실적을 뛰어넘었다. 에쓰오일은 이번 호실적을 바탕으로 대규모 석유화학 샤힌 프로젝트 2단계를 추진한다는 계획이다. 28일 에쓰오일은 2분기 실적을 발표하며 매출액 11조4424억원, 영업이익 1조7220억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 70.5% 증가했으며 영업이익은 201.6% 늘어났다.에쓰오일은 “국제 유가 상승에 따른 판매 단가 상승의 영향으로 매출액이 증가했다”며 “이동제한 조치 완화 및 수요 정상화, 러시아-우크라이나 전쟁으로 인한 공급 부족으로 국제 정제마진이 강세를 유지해 이익이 늘었다”고 설명했다. 정유 부문의 영업이익이 크게 증가한 것으로 나타났다. 올 2분기 정유부문 영업이익은 1조4451억원으로 전년 동기 1525억원 대비 10배 가까이 늘어났다. 전 분기 1조2022억원 대비해서도 20.2% 증가했다. 최근 국제 정제마진은 러시아의 우크라이나 침공 등으로 전례 없는 고공행진을 벌이고 있다. 러시아산 석유 수입 제재와 중국의 수출 감소로 공급이 제한된 반면, 포스트 팬데믹 회복세에 따라 수요가 증가하면서다. 2분기 싱가폴 정제마진은 배럴당 20.8달러로 지난해 2분기 마이너스(-)2.3달러에서 드라마틱하게 가격이 치솟았다.\n\n싱가폴 정제마진 및 두바이 스프레드 추이.(출처=에쓰오일.)\n\n이에 따라 제품 스프레드(판매가격-원가) 역시 큰 폭으로 확대됐다. 두바이 원유가 대비 제품가 스프레드는 경유 기준 지난해 3분기 1배럴 당 8.1달러에서 올 2분기 51.6달러까지 커졌다. 같은 기간 휘발유 또한 9.7달러에서 29.8달러로 스프레드가 개선됐다. 에쓰오일은 이번 호실적에 힘입어 2단계 석유화학 사업 '샤힌(Shaheen) 프로젝트'를 추진한다는 계획이다. 아랍어로 '매'를 뜻하는 샤힌 프로젝트는 에쓰오일이 7조원을 쏟아부어 SC&amp;D(스팀크래커 및 올레핀 다운스트림) 구축하고 모회사 아람코가 개발한 TC2C(원유를 석유화학 물질로 전환)기술을 도입하는 사업이다. 국내 산업에서 반도체를 제외한 최대 투자 규모로 예상된다. 샤힌 프로젝트를 통해 에쓰오일은 연간 180만톤 규모의 에틸렌 및 기타 석유화학 원재료를 생산하는 스팀크래커와 폴리에틸렌(PE)·폴리프로필렌(PP) 등 고부가가치 석유화학 제품을 생산하는 올레핀 다운스트림 시설을 갖출 예정이다.","link":"https://www.bloter.net/newsView/blt202207280008","retrieved":1659029218066,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280009.291x174.0.jpg"},{"title":"삼성전자, 파운드리 최대 실적...\"모바일 대형 고객사 확보\"","contents":"글로벌 경기 침체가 유력시되고 있는 가운데 삼성전자가 올해 2분기 창사 후 두번째로 높은 분기 매출을 낸 것으로 나타났다. 삼성전자의 파운드리(반도체 위탁생산) 사업은 역대 최대 매출과 영업이익을 달성했다. 삼성전자는 메모리 반도체에 이어 파운드리 사업에서 글로벌 1위를 목표로 대만 TSMC를 추격하고 있다.올해 하반기부터 메모리 산업의 하강국면 가능성이 큰 만큼 삼성전자가 향후 영업 전략을 어떤 방식으로 운용할지 업게의 관심이 큰 상황이다. 삼성전자는 제품 믹스(Product mix)를 개선하고, 고객사와 긴밀한 협력을 통해 재고를 최소화하는 방향으로 수익성 위주 경영을 펼칠 것이라고 밝혔다.&nbsp;삼성전자는 28일 오전 2분기 실적발표회를 열었다. 삼성전자는 올해 2분기 매출 77조2000억원, 영업이익 14조1000억원을 기록했다. 영업이익률과 원가율은 각각 18.3%, 59.9%를 기록해 메모리 위주 사업구조의 높은 수익성을 자랑했다.올해 상반기 삼성전자는 매출 154조9900억원, 영업이익 28조2200억원을 기록했다. 매출과 영업이익 모두 전년 동기 대비 20.09%, 28.56% 증가했다.\n\n2분기 실적 자료\n\n올해 2분기 매출은 전년 동기 대비 21.25% 증가했고, 전기 대비 0.74% 감소했다. 영업이익은 전년 동기 대비 12.18% 증가했고, 전기 대비 0.17% 감소한 것으로 나타났다.&nbsp;2분기부터 미국 연준의 금리인상과 러시아의 우크라이나 침공 여파가 글로벌 경제에 반영됐다. 삼성전자 2분기 실적에도 반영됐는데, 메모리(DS) 및 Digital Experience(DX, 옛 통합 세트) 부문의 실적 감소도 확실시된다. 삼성전자는 올해 상반기 사상 최대 실적을 냈는데, 앞으로 하강국면에 대비해야 하는 상황이다.한진만 삼성전자 메모리전략 마케팅실장(부사장)은 \"내년 부품 수급 이슈가 지속되고 생산 설비 입고 지연이 계속되고 있어 빗그로스(비트 단위로 환산한 출하량 증가율) 유지에 제약이 발생할 것\"이라며 \"디램의 경우 내년 성장이 상당히 낮을 것이며, ddr5 신제품 출시 등 프로덕트 믹스가 매우 중요해, 시장의 수요를 따라가야 할 것\"이라고 강조했다.&nbsp;이어 한 부사장은 \"고객과 협력을 바탕으로 다양한 라인업 등 시장 변화를 면밀하게 모니터링해 수익성을 확보하겠다\"고 덧붙였다.삼성전자는 메모리 반도체 시황이 불확실해짐에 따라 시장에 출시한 신제품 등을 통해 적절하게 대응하겠다는 전략이다. DS 부문은 삼성전자의 '캐시카우'이자 영업이익의 '바로미터'로 볼 수 있다. 올해 2분기 삼성전자 전체 매출 중 36.9%를 차지했다. DS 부문 매출은 28조5000억원으로 DX 부문 MX사업부(29조3400억원)에 이어 매출이 3번째로 많다.그런데 DS 부문 영업이익은 전체 영업이익의 70.7%를 차지하고 있다. 이번 분기 DS부문은 9조9800억원의 영업이익을 냈다. MX사업부는 2조6200억원을 기록했으며, DX 부문은 3조200억원을 기록했다. MX사업부가 매출 비중은 가장 높지만, 영업이익 측면에서는 약 4분의 1 수준이다. 때문에 DS 부문의 부진은 삼성전자의 영업이익에 미치는 영향이 크다.\n\n2분기 실적 자료\n\n삼성전자는 DS 부문의 둔화에 대비해 투자 전략을 수정할 채비를 마쳤다. 얼마 전 미국 텍사스주에 20년 동안 250조원을 투자해 미국을 반도체 사업의 '코어(Core)'로 육성하는 중장기 전략이 공개됐다. 단기적으로는 CAPEX(자본적 지출) 등을 수정하는 방안도 검토하고 있다.한 부사장은 \"메모리의 경우 여러 다양한 매크로(거시경제) 이슈들이 불확실성으로 이어지고 있다\"며 \"재고활용을 통해 유연하게 공급할 계획이며, 설비 투자 계획도 여기에 맞게 탄력적으로 운영해야 할 것\"이라고 말했다.삼성전자는 차세대 트랜지스터 구조인 GAA(Gate All Around) 신기술을 적용한 3나노미터(㎚·1나노=10억 분의 1m) 파운드리(반도체 위탁생산) 제품을 최근 출하했다. Power(소비전력), Performance(성능), Area(면적) 등 PPA 최적화와 공정 수율 개선, 가격 현실화 등을 통해 목표 성장율을 달성할 계획이다.&nbsp;&nbsp;삼성전자는 고부가 및 고용량 솔루션 중심 포트폴리오를 통해, 디램은 수익성 중심으로 낸드 플래시는 고용량 제품 중심으로 수요를 창출한다. 파운드리는 기술 경쟁력과 신규 글로벌 고객 확대를 통해 초과 성장을 달성한다.한 부사장은 \"(파운드리는) 모바일 응용처를 중심으로 대형 고객사를 확보했으며, 다수 모바일 고객과 수주 논의 중\"이라고 밝혔다.한편 삼성전자는 올해 2분기 부채비율은 37%를 기록했으며, 차입금 비율은 5%를 기록해 한자리수를 유지했다. 높은 현금창출력을 바탕으로 이번 분기도 무차입 경영을 이어가고 있다. 삼성전자의 현금성 자산은 125조3523억원이며, 차입금은 17조4390억원을 기록했다. 유동비율은 지난해 말보다 19% 포인트 높아진 283%에 달했다. 유동비율은 100%가 넘을 경우 유동성이 안정된 것으로 보는데, 삼성전자는 유동성이 매우 풍부한 상황이다.","link":"https://www.bloter.net/newsView/blt202207280010","retrieved":1659029218079,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280017.291x174.0.png"},{"title":"7세대 요가 노트북 韓 출시 레노버 \"언밸런스 프리미엄은 그만\"","contents":"\"기존의 프리미엄 노트북은 브랜드 인지도와 수려한 디자인, 가벼운 무게, 고성능, 고급 서비스로 정의됐다. 그러나 무게를 위해 내구성을 포기하거나, 고성능을 위해 디자인을 포기한 언밸런스 프리미엄이었다고 본다. 레노버는 고성능을 추구하는 최근의 트렌드와 기존 프리미엄의 정의를 모두 충족하려는 전략을 요가(Yoga) 노트북 7세대에 담았다.\"\n\n김윤호 한국레노버 대표가 기자간담회에 앞서 인삿말을 하고 있다. (사진=한국레노버)\n\n김윤호 한국레노버 대표는 27일 서울 영등포 코트야드 메리어트 호텔에서 개최한 기자간담회에서 요가 7세대의 정체성을 이렇게 정의했다. 요가는 고성능, 휴대성에 집중한 레노버의 울트라북 시리즈다. 7세대에는 태블릿과 PC의 경험을 하나의 제품에서 제공하는 투인원(2in1) 컨버터블 제품 △요가 7i △요가 슬림 7i 카본 △요가 슬림 7i 프로X △요가 슬림9i이 주요 라인업에 편성됐다.레노버는 7세대 각 모델에 소비자 수요가 높은 핵심 특징을 부여, 차별성을 꾀했다. 이에 따라 크기, 가격 등 요소는 다르지만 기본적으로 전체 라인업에는 인텔의 최신 12세대 코어 프로세서가 탑재됐다. 요가 슬림7i 프로 X를 제외한 모델 3종에는 인텔의 이보(EVO) 인증도 더했다. 이보는 △9시간 이상의 실생활 배터리 수명 △25가지 일반적인 작업에 대한 일관된 응답성 △1초 미만의 빠른 부팅(인스턴트 웨이크) △30분 충전으로 4시간 이상 사용 가능한 고속충전 지원 등을 충족해야 획득할 수 있는 품질 인증이다.\n\n(왼쪽 위부터 시계방향) 요가7i, 슬림 7i 카본, 슬림 7i 프로X, 슬림9i. (사진=레노버)\n\n요가 7i는 360도 회전하는 힌지를 이용해 각도별로 텐트, 스탠드, 태블릿, 노트북 모드 전환이 가능한 모델이다. 또 7세대에 새로 추가된 스마트 노트는 크리에이터 사용자층을 공략하는 기능이다. 잠금화면에서 전용 펜으로 바로 메모가 가능하며, 파일은 자동으로 원노트나 원드라이브에 업로드된다. 19.2mm 두께에 무게는 1.98kg이다. 16인치 화면 기준 최대 2.5k 해상도 퓨어사이트 디스플레이가 탑재됐다. 메모리는 최대 32GB, 그래픽은 인텔 아크 A370M이다. 가격은 160만원부터 시작한다.요가 슬림 7i 카본은 이름 그대로 카본 소재를 사용해 14.8mm 두께, 13.3인치 크기에도 0.972kg의 무게를 구현한 모델이다. 다층 탄소섬유로 강화된 상판은 미국 국방부 군사 규격 MIL-STD-810H를 통과해 강한 내구성을 입증받았다. 경량, 슬림형 노트북은 내구성이 약할 수밖에 없다는 단점을 보완한 제품이다. 또 TUV 로우 블루라이트 인증을 받아 장시간 사용에 따른 눈의 피로를 줄였고 2.5K QHD 디스플레이를 탑재했다. 최대 메모리 16GB, 그래픽은 인텔 아이리스X다. 최저 가격은 135만원이다.요가 슬림 7i 프로 X는 고사양에 중점을 둔 슬림형 모델이다. 엔비디아 지포스 RTX 3050 그래픽은 엔비디아 스튜디오 인증을 받아 어도비 프리미어 프로에 최적화된 영상 편집 성능을 발휘하며 14.5인치 화면에 3K 해상도 지원이라는 이색 스펙이 특징이다. 무게는 1.45kg, 레노버의 성능 조절 시스템인 '레노버 X 파워'를 지원해 다양한 시나리오에 맞춰 CPU 성능이 최적화된다. 가격은 160만원부터다.요가 슬림 9i는 7세대 요가 플래그십 모델이다. 14인치 4K OLED 퓨어사이트 터치 디스플레이를 탑재했다. 최대 32GB 메모리, 인텔 아이리스 X 그래픽을 탑재하고 전체 라인업 중 유일하게 탄소 중립 인증도 획득했다. 이에 따라 전체 부품 중 약 25%에 친환경·재생 소재가 사용됐다. 미국 전자제품 친환경 인증제도 EPEAT 실버 등급을 획득한 지속 가능한 소재들이다. 가격은 210만원부터이며 라인업 중 유일하게 오트밀 컬러로 출시, 상판 소재도 강화유리를 사용해 고급스러움을 강조했다. \n\n요가 슬림9i 상판 디자인. (사진=이건한 기자)\n\n이외에 요가 7세대 라인업에는 레노버 AI 엔진+ 기반의 소프트웨어 기술이 대거 탑재됐다. 상황에 맞게 디스플레이를 조절해 주거나 제품 덮개를 열면 자동으로 부팅 및 로그인을 지원하는 ‘스마트 센스’, 노트북의 보안을 강화하고 오토 백업으로 문제 발생 시 복원을 용이하게 해주는 ‘스마트 시큐리티’ 등이다. 한국레노버가 요가 7세대 출시를 기념해 31일까지 영등포 타임스퀘어 1층 아트리움에서 요가 7세대 체험 행사를 진행하는 만큼, 상세한 기능과 성능이 궁금한 소비자라면 현장을 방문해 전 모델을 자유롭게 체험해볼 수 있다. \n\n영등포 타임스퀘어 요가 7세대 체험존 전경. (사진=이건한 기자)\n\n아울러 7세대 포함 모든 요가 제품에는 레노버의 '프리미엄 케어' 서비스가 포함된다. 24시간 상시 전문기술 상담을 제공하고 고장 시 퀵서비스로 제품을 수거·배송해주는 수리 서비스가 최대 3년간 제공된다. 외산 브랜드로서 국산 브랜드 대비 약점으로 지목되는 AS 접근성을 보완하는 전략이다. 또 사용자 과실로 제품이 파손되는 경우도 무상으로 수리해주는 우발적 손상 보장(ADP) 서비스도 구입 후 1년 동안은 무료로 제공된다. 김 대표는 \"관련 서비스 처리는 보통 1일 이내, 최대 1.5일 이내에 처리되고 있다\"며 \"목표는 24시간 내 수거와 수리, 재배송까지 이뤄지는 것\"이라고 말했다. 또 \"지방 소도시도 퀵서비스로 원하는 시간에 방문해 비대면으로 접수하고 수리 내용은 모두 카카오톡 알림을 제공해 소비자가 수리 진행 상황을 실시간으로 확인 가능하도록 했다\"고 설명했다.한편 레노버는 프리미엄 라인업을 중심으로 PC 사업의 지속 성장세를 이어갈 방침이다. 2021년~2022년 회계연도 기준 레노버 매출은 전년 대비 100억달러 성장한 710억달러를 기록했다. 레노버에 따르면 해당 성장 배경 가운데에는 코로나19 대유행 기간 동안 가심비(가격 대비 마음의 만족도), 보상소비 심리가 두드러져 100만원대 이상 프리미엄 노트북 판매가 급증한 효과가 포함됐다.","link":"https://www.bloter.net/newsView/blt202207270026","retrieved":1659029218082,"image":"https://www.bloter.net/data/blt/image/2022/07/27/blt202207270052.291x174.0.jpg"},{"title":"직방, 스마트홈 사업부 신설...삼성SDS 홈IoT 영업양수 완료","contents":"직방이 삼성SDS 국내 및 중국법인 홈IoT 사업 부문 영업 양수를 마쳤다고 밝혔다. (사진=직방)\n\n프롭테크(Prop Tech) 기업을 표방하는 직방이 스마트홈 시장 공략을 본격화한다. 직방은 28일 스마트홈 사업부를 신설하고 '도어락, 월패드, 로비폰(공동현관기)' 위주 마케팅에 나설 예정이라고 밝혔다.&nbsp;직방은 지난 1월 삼성SDS와 홈IoT 사업 인수를 위한 계약을 체결했다. 계약 규모는 1000억원 정도로 알려졌다. 직방은 지난 27일 홈IoT 사업 관련, 지적재산권과 주요 영업·생산·계약 등 사업 권한 양수를 마무리했다고 전했다.&nbsp;삼성 홈IoT 사업 부문은 연간 1000억원 이상의 매출을 내는 것으로 알려졌다. 안성우 직방 대표는 지난 1월 \"집 유지·보수와 보안 등 직방 주거 콘텐츠에 삼성SDS의 홈IoT 제품을 결합할 계획\"이라고 밝혔다.&nbsp;직방은 스마트홈 시장에서 사업성이 높은 '도어락, 월패드, 로비폰' 위주로 판매를 이어갈 계획이라고 전했다. 지속적인 매출 신장을 위한 적극적 마케팅도 예고했다. 별도 제품 연구·개발 계획도 밝혔다. 직방은 '직방 홈IoT 팩토리'를 신설, 직방과 시너지를 낼 수 있는 제품 개발에 박차를 가할 전망이다.안 대표는 \"직방의 ‘삼성 도어락’, ‘삼성 월패드’, ‘삼성 로비폰’으로 스마트홈 시장 진출의 첫 발을 떼게 되어 기쁘게 생각한다\"며 \"성공적인 인수 후 통합 과정을 거쳐 직방의 스마트홈 아이덴티티를 점진적으로 강화해 나갈 예정\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202207280003","retrieved":1659029218082,"image":"https://www.bloter.net/data/blt/image/2022/07/28/blt202207280003.291x174.0.jpg"},{"title":"[오~컬쳐]위메이드, '적자 늪' 빠졌다…사업확장·마케팅비 확대","contents":"블록체인 게임 플랫폼 '위믹스'(WEMIX)에 주력했던 위메이드가 올 2분기 '적자의 늪'에 빠졌다. 꾸준히 성장했던 매출도 10% 이상 감소하며, 성장세에 제동이 걸린 것 아니냐는 우려의 목소리가 나오고 있다.27일 위메이드는 잠정 실적 공시를 통해 올 2분기 매출 1089억6300만원을 거뒀다고 밝혔다. 전 분기 53억원이었던 영업이익은 같은 기간 적자(영업손실 332억5800만원)로 전환했다.\n\n미르M: 뱅가드&amp;배가본드로 래핑된 위메이드 판교 사옥. (사진=위메이드)\n\n위메이드의 적자 전환은 내·외부적 요인에 기인한 것으로 볼 수 있다. 내부적으로는 △위믹스 고도화를 위한 비용 투입 △미르M 등 신작 출시 관련 마케팅 비용 확대 등의 요인이 영향으로 꼽힌다.앞서 지난달 15일 위메이드는 글로벌 쇼케이스를 통해 '위믹스 3.0'을 공개한 바 있다. 위믹스 3.0은 위메이드가 자체 개발한 메인넷을 활용하며, 스테이블코인 '위믹스달러'를 기축통화로 하는 생태계를 구축하는 형태다. '위믹스 플레이'(게이밍 플랫폼), '나일'(DAO+NFT 프로젝트), '위믹스 디파이'(탈중앙금융 서비스)를 통해 위믹스와 위믹스달러의 활용처를 넓히는 방안도 공개됐다.&nbsp;위믹스 3.0 공개 후 약 1주일 만인 지난달 23일 위메이드는 신작 '미르M: 뱅가드 앤 베가본드'(이하 미르M)를 출시하며 본격적인 라인업 확대에 나섰다. 미르M은 구글플레이 매출 3위까지 오르는 성과를 보이기도 했지만, 출시 한 달째인 이날 현재 매출 8위에 머무르고 있다.&nbsp;업계에서는 위메이드가 자체 메인넷을 구축하고 세분화된 플랫폼을 만들면서 관련 인력 증가에 따른 인건비가 크게 늘었을 것으로 보고 있다. 신작 관련 마케팅비용도 큰 폭으로 늘어나면서 적자전환의 주 요인이 됐을 것이라는 분석이다.&nbsp;\n\n위메이드 2022년 2분기 실적 요약. (사진=위메이드 IR북 갈무리)\n\n실제로 위메이드는 2분기 실적 IR북에서 적자전환에 대한 이유로 \"인력 충원에 따른 인건비 및 신작 출시 관련 광고선전비 등 영업비용 증가하며 전분기 및 전년 대비 적자전환했다\"고 밝혔다.&nbsp;일각에서는 지난 5월 발생한 '테라·루나' 사태의 영향으로 블록체인 관련 업계가 크게 위축됨에 따라, 위메이드도 직·간접적 영향을 받았을 것으로 보고 있다. 지난 5월 초 스테이블코인인 테라의 가격이 1달러 아래로 떨어지며 '페깅'(가치고정) 시스템에 대한 불완전성이 드러난 직후 글로벌 가상자산 시장의 신뢰도가 크게 낮아진 바 있다. 이는 가상자산 발행사 뿐 아니라 블록체인 기술 기반 관련 기업과 거래소에도 영향을 미쳐 거래액이 큰 폭으로 감소하는 등 시장 위축의 전조가 됐다.게임업계의 한 관계자는 \"올 초까지만 해도 P2E에 열을 올렸던 게임사들이 테라·루나 사태 이후에 사업계획을 재검토하며 숨 고르기를 하는 모습\"이라며 \"블록체인 게임에 대한 장밋빛 전망도 찾기 어려울 만큼 시장상황이 급변하고 있다\"고 말했다.한편 위메이드는 위믹스 3.0 중심의 블록체인 생태계 구축을 본격화하는 한편 인터게임 이코노미를 통한 게임의 경제적 연결과 실제 경제로의 확장에 집중해 돌파구를 모색한다는 계획이다.","link":"https://www.bloter.net/newsView/blt202207270005","retrieved":1659029218086,"image":"https://www.bloter.net/data/blt/image/2022/07/27/blt202207270006.291x174.0.jpg"},{"title":"韓 첫 달 탐사선 ‘다누리’ 발사 일주일 앞…준비 ‘순조’","contents":"한국항공우주연구원 소속 연구원들이 다누리의 발사장 이송 전 최종 점검 작업을 수행 중인 모습.(사진=한국항공우주연구원)\n\n우리나라 첫 달 탐사선 ‘다누리’의 발사가 일주일 앞으로 다가왔다. 이 탐사선엔 대국민 명칭공모전을 통해 ‘달’과 ‘누리다’를 더한 이름이 붙여졌다. 다누리는 ‘달을 남김없이 누리고 오라’는 염원을 담아 오는 8월3일 오전 8시20분께(현지시간 8월2일 19시20분) 우주로 향한다. ‘한국형 발사체’ 누리호 2차 발사의 성공 이후 또다시 우리나라의 우주 강국 도약을 위한 도전이 코앞으로 다가온 셈이다.27일 한국항공우주연구원(항우연)에 따르면 다누리 발사를 위한 막바지 준비 절차가 순조롭게 진행되고 있다. 다누리 개발·발사 등을 주관하는 항우연 소속 연구진은 현재 다누리를 발사체에 탑재하기 위한 절차를 진행 중이다. 구체적으로 다누리를 페어링(발사 과정에서 발생하는 마찰열·충격 등으로부터 탑재체를 보호하는 구조물) 모듈에 탑재하고 있다. 페어링 모듈에 탑재된 다누리와 발사체 간 결합도 28일(이하 현지시간)까지 완료할 계획이다.다누리는 테슬라 창업자 일론 머스크가 이끄는 미국 우주탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’에 실려 우주로 향한다. 발사는 미국 플로리다주 케이프캐너배럴 우주군기지에서 이뤄진다. 스페이스X는 목적에 따라 여러 탑재체를 발사체에 실어 우주로 보내기도 하지만, 다누리는 이와 달리 단독 발사로 진행된다. 다만 재사용 발사체인 팰컨9의 1단은 앞서 5번의 비행을 마친 모델을 이용한다. 해당 부품은 지난 1월31일 이탈리아 ‘COSMO-SkyMEd’ 위성 발사에 사용된 것과 동일하다.항우연 관계자는 “팰컨9 1단부는 10회 이상 재사용이 가능하고, 6번째는 비교적 좋은 횟수”라며 “발사체는 기술적 변수가 많은데, 5회 사용 이력은 달리 말해 그만큼 신뢰도가 높다는 의미로도 해석할 수 있다”고 설명했다.발사장의 위치는 북위 28.29도, 서경 80.34도로, 미국 내 지구 적도와 가깝다. 이 때문에 지구 자전 속도를 발사에 이용할 수 있다. 연료를 그만큼 아낄 수 있다는 의미다.스페이스X는 2007년부터 펠컨9의 발사를 위해 해당 시설을 임대하고 있다. 2004년 토성 궤도에 진입해 2017년 탐사 임무를 종료한 카시니-호이겐스호의 발사(1997년 10월15일)도 이곳에서 이뤄졌다.항우연은 2016년 1월 다누리 개발에 착수했다. 대기업 6곳을 포함해 총 40개의 기업, 13곳의 대학교, 6곳의 정부출연연구기관(출연연)이 다누리 개발 과정에 참여했다.항우연 연구진은 2022년 5월 다 누리 개발을 완료하고 △극저온·고온·전자파 등 우주 환경 모사 시험 △표면 다층 박막 단열재(MLI) 장착 △발사장 이송이 가능한지 여부를 확인하는 선적 전 검토회의(PSR) 등을 진행했다. 그 결과 발사장 이송이 가능하다고 판단, 다누리를 미국 발사장으로 옮기기 위한 절차를 지난 5일 시작했다. 항온·항습·진동방지 등의 기능이 담긴 전용 특수 컨테이너에 실린 다누리는 항공편을 통해 미국 올랜도 공항에 도착 후 미국 우주군기지로 6일 이송 완료됐다.항우연 연구진은 9일 다누리 시스템 점검을 시작으로 발사 준비 과정을 진행 중이다. 그간 △추진시스템 극성시험 및 에스밴드(S-Band) 통신시험(12일~13일) △추진제 충전실 이동 및 누유시험(14일∼18일) △연료 충전 및 충전 후 마무리 작업(19일∼22일) △최종 발사 형상 확인 및 점검(23일∼25일) 등을 마쳤다.현재 진행 중인 페어링 모듈 결합 등이 끝나면 연구진은 29일 다누리를 발사대로 이동한다. 팰컨9이 기립하는 시점은 8월1일이다. 이 과정에서 특별한 문제가 발생하지 않는다면 우리나라 첫 달 탐사선은 우주로 향하게 된다.항우연 관계자는 “지금까지 점검에선 다누리에 특별한 이상이 발견되지 않았다”며 “발사를 위한 준비 절차와 함께 다누리의 기능 점검은 계속해서 이뤄진다”고 설명했다.\n\n다누리가 약 4.5개월에 걸쳐 달에 접근하는 BLT 예상 궤적.(자료=한국항공우주연구원)&nbsp;\n\n다누리는 발사 후 지구·태양·달 등의 중력 특성을 이용하는 탄도형 전이 방식(Ballistic Lunar Transfer·BLT) 궤적에 따라 달로 향하게 된다. BLT 방식을 사용하면 탐사선이 달까지 도착하는 데 약 4.5개월 소요된다. 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 들렀다 달에 도착한다.달 중력장에 포획되는 시점은 12월16일이다. 달 극지방을 지나는 고도 100km의 원 궤도를 그리는 시점은 오는 12월31일로 예정돼 있다. 다누리는 목표 궤도에 진입 후 이 원 궤도를 하루 12회 공전하며 1년간 다양한 관측을 수행하게 된다. 크기 2.14×1.82×2.19(m)에 무게 678kg의 다누리엔 6개의 탑재체가 실렸다. 해당 장비를 통해 △달 착륙 후보지 탐색 △달 과학연구(자기장·감마선 측정 등) △우주인터넷 기술 검증 등을 수행하는 게 주된 임무다.다누리의 수명은 1년이다. 항우연 연구진은 임무 종료 후 상태에 따라 다누리의 추가 탐사도 진행할 계획이다. 다누리가 본격적인 운용에 들어선다면 우리나라는 미국·러시아·중국·일본·유럽연합(EU)·인도에 이어 달을 직접 탐사하는 세계 7번째 국가가 된다.","link":"https://www.bloter.net/newsView/blt202207270030","retrieved":1659029218086,"image":"https://www.bloter.net/data/blt/image/2022/07/27/blt202207270060.291x174.0.jpg"},{"title":"[공시분석]'기가지니 셋톱박스' 가온미디어, 해외서 찾는 제2의 KT","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석 합니다.\n\n\n가온미디어의 AI 셋톱박스.(사진=가온미디어 홈페이지)\n\n\n공시 요약\n2분기 실적발표 시즌을 맞아 실적 공시가 쏟아지는 가운데 오늘(27일)은 가온미디어의 '타인에 대한 채무보증 결정' 공시를 소개하려 합니다. 가온미디어의 자회사인 가온브로드밴드가 수출입은행으로부터 빌린 돈에 대한 가온미디어의 채무보증을 연장한다는 내용입니다. 가온브로드밴드가 빌린 돈은 131억원이며 가온미디어의 채무보증금액은 157억원입니다. 이는 가온미디어의 자기자본 대비 8.33%에 해당하는 금액입니다. 채무보증 기간은 이달 29일부터 2023년 7월31일까지입니다.\n가온미디어는 어떤 기업?\n가온미디어는 국내 1위 셋톱박스 기업입니다. SK텔레콤·KT·LG유플러스 등 통신 3사의 IPTV에 가입하면 TV 옆에 작은 셋톱박스가 놓이게 되죠. 셋톱박스는 인터넷에 연결돼 TV로 신호를 보내줍니다. 셋톱박스로 이용자들은 IPTV의 콘텐츠를 즐길 수 있습니다. 통신사들은 셋톱박스 전문 기업으로부터 각자 셋톱박스를 공급받습니다. 가온미디어의 주요 고객은 KT입니다. KT의 AI 셋톱박스 기가지니가 가온미디어가 공급하는 제품입니다.KT는 국내 유료방송 1위 기업이죠. 과학기술정보통신부의 '2021년 하반기 유료방송사업 가입자 수 및 시장점유율 (6개월 평균)' 통계에 따르면 KT의 가입자 수는 839만6249명(단위: 단말장치·단자)으로 시장점유율은 23.56%입니다. SK브로드밴드(604만2627명, 16.96%), LG유플러스(525만779명, 14.73%)가 KT를 추격하고 있지만 격차를 좁히기는 쉽지 않습니다. KT가 과거부터 탄탄하게 갖춘 전국의 영업망을 기반으로 기존 고객들을 유지하고 있기 때문입니다.가온미디어는 유료방송 1위 기업에게 셋톱박스를 공급하다보니 셋톱박스 시장에서 1위를 지키고 있습니다. 회사의 매출(올해 1분기 기준)에서도 셋톱박스가 포함된 OTT부문이 약 63%로 가장 높은 비중을 차지하고 있습니다. 네트워크가 약 36%입니다.\n글로벌 공략은 운명\n유료방송 1위 기업을 주요 고객사로 확보하고 있지만 회사의 덩치를 키우려면 해외 시장을 공략할 수밖에 없습니다. 국내 유료방송 시장의 가입자는 한정되어 있고 KT는 그 안에서 다른 통신사와 경쟁을 펼쳐야 하죠. 더구나 이미 1위 기업이기에 가입자 수를 많이 늘리기도 어렵습니다. KT에게 셋톱박스를 공급하는 가온미디어가 해외 시장에 공을 들이는 이유입니다.가온미디어는 주로 해외 통신사들에게 셋톱박스를 공급합니다. 해외에서 많은 고객을 확보해야 회사의 매출을 확대하는데 용이하겠죠. 회사는 이미 해외 시장에 공을 들여 수출로 올린 매출이 내수 매출보다 높습니다. 가온미디어의 올해 1분기 연결기준 매출 1452억원 중 890억원이 수출에서 나왔습니다. 가온미디어가 해외 시장에 힘을 쏟는 것처럼 자회사인 가온브로드밴드도 해외 시장 공략이 필수입니다. 셋톱박스와 마찬가지로 국내 통신장비 시장도 규모가 한정적이기 때문입니다. 가온브로드밴드는 네트워크 관리솔루션 기반의 플랫폼 구축 및 네트워크 장비 판매를 주요 사업으로 하고 있습니다. 수출입은행으로부터 빌린 돈도 해외 시장 공략에 쓰입니다. 가온브로드밴드도 가온미디어의 KT와 같은 고객을 해외에서 많이 확보하는 것이 필수적이겠죠. 가온미디어 관계자는 \"가온브로드밴드도 수출 비중이 높다보니 관련된 운전 자금으로 활용하기 위해 대출을 받았고 이에 대한 채무 보증을 가온미디어가 선 것\"이라고 설명했습니다\n지표로 본 가온미디어\n\n\n\n가온미디어의 최근 5년간 실적을 살펴보면 연결기준 연간 매출은 5000~6000억원대를 유지하고 있습니다. 하지만 영업이익은 200억원대를 기록한 해가 있는 반면 그 절반 수준인 90억원대로 하락한 해도 있습니다. 이는 셋톱박스에 들어가는 반도체 부품의 가격이 요동친 것이 원인입니다. 셋톱박스의 필수 부품인 반도체의 가격이 큰 폭으로 올라가면 회사 차원에서는 영업비용이 올라갈 수밖에 없습니다. 이는 자연히 영업이익의 감소로 이어집니다. 가온미디어는 올해도 코로나19 팬데믹(감염병 대유행)의 영향으로 인한 반도체 공급 부족의 영향을 받고 있습니다. 반도체 공급부족은 가온미디어가 해외 시장에서 사업을 확대하는데 있어 넘어야 할 큰 장벽으로 보입니다.","link":"https://www.bloter.net/newsView/blt202207270029","retrieved":1659029218090,"image":"https://www.bloter.net/data/blt/image/2022/07/27/blt202207270058.291x174.0.png"}]}