{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"당근마켓에 찬물\"...샌드박스, 'MCN과 제작사 사이' 정체성 고심","contents":"샌드박스네트워크(이하 샌드박스)는 새해를 맞아 뉴미디어 기반 IP 매니지먼트 및 콘텐츠 제작사 성격의 '디지털 엔터테인먼트 기업'으로서의 정체성을 강화하겠다고 밝혔다. 이어 지난 6일에는 자사 소속 크리에이터 '빠니보틀'이 연출, 각본, 총감독을 맡은 곽튜브 주연의 웹드라마 '인간 곽준빈(가제)'을 제작한다고 공개했다.&nbsp;흔히 크리에이터들의 연예 기획사로 비유되는, 샌드박스라는 기업의 설립 정체성이었던 MCN(다중 채널 네트워크)에서 영역을 넓혀 콘텐츠 제작, 마케팅 솔루션, IP 사업 등 '크리에이터 이코노미' 전반을 다루는 기업으로 재도약한다는 의미로 풀이된다.&nbsp;하지만 지금의 샌드박스를 만든, MCN 기업으로서의 정체성을 두고 샌드박스의 고민은 깊어지고 있다. 콘텐츠 제작사로 영역을 넓혀가는 과도기인 현재, MCN 사업의 한계점이 명확하게 드러나면서다. 샌드박스의 고민은 지난수 소속 크리에이터 '승우아빠'의 유튜브 영상에서 불거진 '당근마켓 구인 서비스 비하' 논란으로 더욱 커진 듯하다.&nbsp;&nbsp;\n당근마켓은 중고?…3200만명 이용하는 플랫폼\n당근마켓 구인 서비스 비하 논란은 지난 1일 승우아빠 채널에 올라온 '레스토랑 창업 조언' 내용이 담긴 영상에서 시작됐다. 해당 영상에서 승우아빠에게 조언을 받는 유튜버 '수빙수' 측 관계자가 '당근마켓에 구인공고를 냈다'고 하자 \"당근(마켓)에 (구인 공고를)내면 중고들만 들어오겠지. 미쳤나보다\"라고 언급했다. 이에 당근마켓 측은 공식 계정으로 \"당근에서도 알바를 구할 수 있다\"고 댓글을 달며 상황은 일단락되는 듯했다.&nbsp;\n\n(사진='승우아빠' 영상 화면 갈무리)\n\n하지만 논란은 지난 3일 승우아빠의 라이브 방송을 기점으로 더욱 커졌다. 승우아빠가 직접 해당 댓글을 언급하며 \"무료광고 하지 말라\", \"양심이 없다. 댓글 삭제해야겠다\"며 당근마켓에 대한 폄하 발언을 이어간 것이다.&nbsp;당근마켓은 중고거래 사업만 진행하는 플랫폼이 아니다. 특히 이슈가 된 '알바'는 당근마켓 서비스 초기부터 '구인·구직 게시판'에서 2021년 10월 리브랜딩된 서비스다. '당신 근처'라는 플랫폼 색깔에 맞게 구인·구직 역시 모바일에서는 사용자 위치에 맞게 매칭된다.당근마켓에 따르면 지난해 12월 기준 당근마켓 누적 가입자 수는 3200만명으로, 전년 동기 대비 당근마켓 이용자는 약 1000만명 이상 증가했다. 중고거래 외에 당근지도, 겨울간식지도, 커뮤니티 서비스 등을 확대한 영향으로 풀이된다. '당근마켓=중고'라고 치부하기에는 다양한 서비스를 운영하는 플랫폼으로 성장했다는 의미다.&nbsp;승우아빠 논란은 당근마켓이 중고거래 플랫폼으로 유명세를 탔다는 이유로 일어난 단순 해프닝으로 마무리될 수 있었다. 하지만 지난 3일 라이브 방송에서 당근마켓을 직접적으로 겨냥하며 키우지 않아도 될 논란을 좌초한 셈이 됐다.&nbsp;\nMCN 업계의 고민…제작사로 탈바꿈 과도기\n다만 이번 논란이 샌드박스의 잘못이라고 보는 것은 무리가 있다. 승우아빠와 샌드박스의 관계는 크리에이터와 MCN(다중 채널 네트워크)의 관계이기 때문이다. MCN은 흔히 크리에이어 업계의 연예 기획사로 비유되곤 하지만, 크리에이터의 창작물 내용에 전적으로 관여할 수 없는 것이 특징이다.\n\n(사진=샌드박스네트워크 홈페이지 화면 갈무리)\n\n즉 샌드박스가 논란이 된 영상의 모든 내용을 미리 알고도 방관한 것은 아니라는 의미다. 하지만 알려진 바와 같이 승우아빠의 소속 MCN 기업인 샌드박스는 지난 6일 당근마켓 측에 재발 방지를 약속하는 사과를 담은 메일을 보내며 논란 수습에 주력했다. 크리에이터 콘텐츠 내용에 관여할 수 없지만 수습은 해야 하는, MCN 기업의 취약점이 드러난 것이다.&nbsp;한 MCN 업계 관계자는 \"크리에이터가 소속돼 있기는 하지만 그들이 만든 영상 등 창작물 내용에는 깊게 간섭할 수 없다\"며 \"때문에 유튜버 등 크리에이터의 논란이 언제 터질지 몰라 위험부담이 크다\"고 말했다.&nbsp;특히 샌드박스는 올해 \"뉴미디어 기반의 IP(지식재산권) 매니지먼트와 콘텐츠 제작을 아우르는 '디지털 엔터테인먼트 기업'으로서의 정체성을 강화한다\"고 밝힌 바 있다. 설립 취지였던 MCN 사업 이외에도 IP 매니지먼트와 콘텐츠 제작까지 사업 영역을 확대하겠다는 계획이다. 샌드박스가 자사 홈페이지에 내건 사업 내용은 △크리에이터 파트너십 △마케팅 솔루션 △IP 사업 △프로덕션 △커머스 △게임·Web3다.&nbsp;크리에이터 관리를 대행하는 것에서 콘텐츠를 직접 제작하는 영역으로 넓히고자 하는 기업 청사진이다.&nbsp;지난 6일 샌드박스 소속 크리에이터 '빠니보틀'이 연출, 각본, 총감독을 맡아 곽튜브 주연의 웹드라마 '인간 곽준빈(가제)'을 제작한다고 공개한 것도 일맥상통하다. 이 외에도 샌드박스는 샌드박스 오리지널 콘텐츠 '밥맛없는 언니들', '좀비트립2', '노키득존'로 제작사로서 입지를 굳히고 있다.&nbsp;공교롭게도 기업 정체성에 대한 샌드박스의 고민은 이번 승우아빠 논란으로 다시 한 번 드러났다. 샌드박스 관계자는 이번 논란과 상관없이 &lt;블로터&gt;에 \"콘텐츠 제작 사업을 본격적으로 진행하게 되면서 향후 콘텐츠 제작에 있어 사업 비중을 키워갈 계획\"이라고 말했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202302080017","retrieved":1676135575234,"image":"https://www.bloter.net/data/blt/image/2023/02/08/blt202302080022.291x174.0.jpg"},{"title":"‘보릿고개’ SK하이닉스, 버티는 힘이 더 중요해진 이유 [넘버스]","contents":"투자에 도움되는 IT기업 이야기를 이해하게 쉽게 ‘기업이야기’ 영상으로 풀어서 전해드립니다. 다섯 번째 주제는 SK하이닉스 이야기입니다.\n\n\n\n\nSK하이닉스가 지난해 4분기 성적표를 10년 만에 적자로 받고난 뒤, 곧바로 허리띠를 졸라매기로 했습니다. 글로벌 경기침체 여파로 반도체 수요가 바닥을 찍으면서 관련 업체들이 보릿고개를 넘고 있기 때문인데요.이런 와중에도 SK하이닉스가 놓지 않겠다는 게 있습니다. 그게 뭘까요?\n\n\n\n“올해 투자 규모를 전년 19조 원 대비 50% 이상 줄이겠다”, “시장 수요에 맞춰 보수적으로 대응하겠다”지난해 4분기 실적을 발표하는 자리에서 SK하이닉스가 밝힌 올해 투자계획입니다. 시장이 지금은 너무 어려워 허리띠를 바짝 조이겠지만, 그래도 투자는 이어가겠다는 말입니다.비트겐슈타인의 이른바 ‘오리냐 토끼냐’ 그림처럼, ‘어렵다고 하니 50%나 줄이는구나’라고 볼 수도 있지만 ‘이 와중에 50%는 하는구나’라고 볼 수도 있습니다.“올해 수요 성장을 주도할 DDR5나 HBM3 등의 신제품 양산을 위한 투자는 계속한다”. SK하이닉스가 그 50% 투자는 어디에다 할 지를 두고 이렇게 말했습니다.그러면서 김우현 SK하이닉스 부사장은 “최근 인텔이 DDR5가 적용되는 신형 CPU를 출시하고, AI에 기반한 신규 서버용 메모리 수요가 발생할 수 있는 긍정적인 시그널이 시장에서 나오고 있다”고 말하기도 했습니다.DDR5나 HBM3는 차세대 고부가가치 상품으로 평가받는 제품들, 아무리 어려워도 훗날은 도모하겠다는 겁니다. 투자 규모 50%를 ‘50%는 하는구나’로 볼 수 있는 이유입니다.미국의 비영리 연구소 ‘오픈AI’가 개발한 챗GPT에는 글로벌 이용자 수가 하루에만 1000만 명을 넘긴다고 합니다.&nbsp;AI용으로 쓰이는 그래픽처리장치, GPU엔 HBM을 비롯한 고효율 D램 메모리 반도체가 대거 탑재되는데요.SK하이닉스는 전 세계 GPU 시장 점유율 80% 이상을 기록 중인 엔비디아에 HBM3을 지난해부터 꾸준히 공급하고 있습니다.&nbsp;꽤 확실해 보이는 시장이 눈앞에 있지만 전체 반도체 시장의 보릿고개는 아직 진행 중입니다.심지어 낙관적인 성향을 보이는 전문가들도 SK하이닉스의 실적은 2023년 1분기에 더 안 좋을 거라고 내다보고 있습니다.&nbsp;버티는 힘이 매우 중요해졌습니다.","link":"https://www.bloter.net/newsView/blt202302090014","retrieved":1676135575241,"image":"https://www.bloter.net/data/blt/image/2023/02/09/blt202302090198.291x174.0.png"},{"title":"‘영원한 적은 없다’…삼성·LG, OLED서 확대된 ‘전략적 협업’","contents":"2023년형 LG 그램. (사진=LG전자)\n\nOLED(유기발광다이오드) 패널 시장에서 경쟁 관계였던 삼성과 LG가 수익성 확보를 위해 기존 관행을 깨고 전략적 협업을 확대하는 모양새다.11일 업계에 따르면 LG전자는 지난달 24일 첫 OLED 디스플레이를 탑재한 플래그십 노트북 그램 신제품을 출시했다. 해당 노트북에는 삼성디스플레이가 만든 OLED 패널이 탑재됐다.LG전자는 그간 그램에 LG디스플레이의 패널만을 사용해왔다. 그러나 이번에 첫 OLED 노트북을 출시하면서 삼성디스플레이의 OLED 패널을 택했다. LG디스플레이가 아직 노트북용 중소형 OLED 패널 생산라인이 없기 때문이다. 현재 노트북용 OLED는 삼성디스플레이가 사실상 독점 상태다.최근 중소형 IT(정보기술) 기기에 OLED 패널 탑재가 확대되는 추세다. 스마트폰에는 이미 OLED 패널이 대중화됐으며 노트북, 태블릿에 이어 게임기기에도 OLED 패널 탑재가 확대되고 있다. OLED 패널은 LCD 패널에 비해 화질과 성능이 좋으며, 수익성이 높다.삼성디스플레이는 스마트폰, 태블릿 등에 사용되는 중소형 OLED 패널 시장에서, LG디스플레이는 TV에 사용되는 대형 OLED 시장에서 각각 1위를 차지하고 있다. 지난해 삼성디스플레이의 전세계 스마트폰용 OLED 시장 점유율은 68%(시장조사업체 DSCC 조사)에 달한다. LG전자는 LG디스플레이로부터 납품받은 OLED 패널을 통해 전세계 OLED TV 시장 점유율 60%를 차지하고 있다.양사의 선택과 집중에 따라 지난해 디스플레이 시장에선 희비가 교차했다. 선제적으로 LCD 출구 전략에 나선 삼성디스플레이는 상대적으로 수익성이 높았던 중소형 OLED를 중심으로 역대 최대 실적인 연간 영업이익 5조9500억원을 기록했다. 반면 LG디스플레이는 중국발 LCD 공급 과잉 여파와 TV 시장의 부진으로 연간 2조원에 달하는 영업손실을 기록했다.이에 LG디스플레이도 자체적으로도 중소형 패널의 확장을 꾀하고 있다. LG디스플레이는 2024년까지 3조3000억원 규모의 중소형 OLED 라인 투자를 진행하고 있다. LG디스플레이는 현재 30% 수준인 중소형 매출 비중을 2024년 50%를 넘어 70%까지 확대할 계획이다.중소형 OLED 패널의 강자인 삼성은 최근 대형 OLED 패널의 확장을 꾀하고 있다. 삼성전자는 오는 21일부터 QD(퀀텀닷)-OLED 패널이 적용된 삼성 OLED TV 55형, 65형을 국내 시장에 출시한다. 삼성전자는 지난 2013년 OLED TV를 내놓았지만, 수익성이 떨어진다고 판단해 판매를 중단하고, 그간 LCD TV인 QLED 라인업을 운영해왔다. 이와 함께 삼성전자는 지난달 미국 라스베이거스에서 열린 ‘퍼스트룩’ 행사에서 77형 OLED TV의 출시도 예고한 바 있다.삼성전자의 OLED TV는 삼성디스플레이에서 생산한 패널을 사용한다. 삼성디스플레이는 현재 월 3만장 수준의 QD-OLED 생산능력을 갖고 있다. 2024년까지 월 4만5000장으로 확대할 계획이다. 삼성전자도 올해 QD-OLED TV 생산량을 100만대에서 130만대 수준으로 높인 것으로 알려졌다.일각에선 삼성전자가 본격적으로 OLED TV 시장에 뛰어들면서, 대형 OLED 패널에 경쟁력을 보유한 LG디스플레이와의 협력이 가시화될 수 있다는 분석이 나온다. 부족한 삼성디스플레이의 OLED 패널 생산능력을 LG디스플레이와의 협력을 통해 해결할 수 있다는 설명이다. LG디스플레이의 대형 OLED 패널 생산능력은 연간 1000만대 수준으로 알려졌다.&nbsp;이밖에도 삼성디스플레이는 최근 LX세미콘과 전략적 협업을 통해 LX세미콘이 생산하는 디스플레이 구동칩(DDI)를 사용키로 했다. DDI는 디스플레이가 탑재되는 제품에 필수적으로 사용되는 반도체다. 삼성디스플레이가 LX세미콘의 DDI를 사용하는 건 이번이 처음이다. LX세미콘은 LG그룹에서 계열 분리된 LX그룹의 계열사로 그간 LG디스플레이가 최대 고객사였다. 지난 2022년 3분기 누적 매출에서 LG디스플레이향 비중은 60%다.","link":"https://www.bloter.net/newsView/blt202302100019","retrieved":1676135575239,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100036.291x174.0.jpg"},{"title":"'하이브'는 왜 힙합 레이블 'QC미디어'를 인수할까","contents":"'하이브(HYBE)'가 유명 힙합 레이블을 품에 안으며 음악사업 영역 확대에 나섰다. 2021년 '이타카홀딩스'를 인수하며 저스틴 비버, 아리아나 그란데, 제이 발빈 등 글로벌 아티스트 인프라를 확보했던 하이브는 약 2년 만에 또 한 번 규모감 있는 계약에 성공했다.\n글로벌 IP 확대, 힙합으로 외연 넓힌다\n9일 하이브에 따르면 하이브아메리카가 '퀄리티 컨트롤 뮤직(Quality Control Music)'의 모회사인 'QC미디어홀딩스' 지분 100%를 3140억원에 인수하는 계약을 체결했다. 하이브아메리카는 하이브의 미국법인으로, 다음달 7일 QC미디어홀딩스 지분 전량을 취득할 예정이다.\n\n하이브 용산 사옥. (사진=하이브)\n\n이번 계약은 하이브아메리카의 최고경영자(CEO)인 스쿠터 브라운의 주도로 진행됐다. 스쿠터 브라운 CEO는 20여년간 QC미디어홀딩스 주요 관계자들과 사업적 유대를 형성해온 만큼, 힙합 장르를 사업전략에 포함시키는 것이 필수적이라고 강조했다.&nbsp;QC미디어홀딩스는 2013년 피에르 'P' 토마스 CEO와 케빈 '코치 K' 리 COO가 의기투합해 설립한 레이블로 힙합 분야에서 뛰어난 경쟁력을 가진 것으로 알려져 있다. △릴 베이비(Lil Baby) △릴 야티(Lil Yachty) △미고스(Migos) △시티 걸스(City Girls) 등이 QC미디어홀딩스와 함께하고 있다. 특히 릴 베이비는 2017년 발표한 프리스타일로 주목을 받은 뒤 2018년에 드레이크가 피쳐링한 'Yes Indeed'가 빌보드 핫 100 6위까지 오르며 큰 영향력을 발휘했다. 실제로 릴 베이비는 2020년부터 지난해까지 3년 연속 '그래미 어워드'에 노미네이트될 만큼 음악성을 입증받기도 했다.&nbsp;박지원 하이브 CEO는 \"QC미디어홀딩스는 힙합을 통해 북미 음악시장에서 강한 존재감을 나타내고 있다\"며 \"하이브와 QC미디어홀딩스는 같은 가치를 공유하고 있으며, 함께 운영해 나가며 성취할 수 있는 미래에 큰 기대를 걸고 있다\"고 말했다.\n\nQC미디어홀딩스 소속 아티스트인 릴 베이비. (사진=릴 베이비 인스타그램 갈무리)\n\n힙합으로 음악사업의 외연을 넓히려는 하이브의 궁극적인 목표는 글로벌 시장이다. 이날 하이브는 QC미디어홀딩스 인수 관련 공시에서 \"미국 법인(하이브아메리카)을 통해 해외 레이블을 인수함으로써 글로벌 시장으로의 진출을 가속화하고자 함\"이라고 밝혔다.&nbsp;이를 통해 알 수 있는 키워드는 '글로벌'과 '힙합'이다. 2021년 인수한 이타카홀딩스를 통해 글로벌 아티스트와의 교두보를 마련한 하이브는 현재 운영중인 레이블 체제의 음악사업을 확대하는 형태로 외형 확장에 나섰다.&nbsp;현재 하이브 산하 레이블에 소속된 아티스트는 △BTS, 투모로우바이투게더(이하 빅히트뮤직) △세븐틴, 프로미스나인(이하 플레디스엔터테인먼트) △르세라핌(쏘스뮤직) △지코(케이오지엔터테인먼트) △뉴진스(어도어) △저스틴 비버, 아리아나 그란데(이하 이타카홀딩스) 등으로 대표된다. 여기에 하이브아메리카 산하 힙합 레이블을 추가함에 따라 국내외 아티스트간의 콜라보레이션은 물론 레이블간 교류를 통해 사업 규모를 빠르게 확대할 수 있다는 계산이 나온다. 국내 아티스트의 해외 진출 및 QC미디어홀딩스 소속 아티스트의 아시아 시장 확대가 실질적인 방안으로 거론된다.\n\n왼쪽부터 방시혁 하이브 의장, 피에르 'P' 토마스 QC미디어홀딩스 CEO, 케빈 '코치 K' 리 QC미디어홀딩스 COO, 스쿠터 브라운 하이브아메리카 CEO. (사진=하이브)\n\n방시혁 하이브 의장은 \"QC미디어 홀딩스와의 파트너십은 다양한 포트폴리오와 기술을 통해 엔터테인먼트 산업을 혁신하려는 성장전략의 중요한 퍼즐 중 하나\"라며 \"글로벌 음악시장에서 힙합 장르의 깊이를 더하기 위해 함께 노력해 나갈 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202302090016","retrieved":1676135575258,"image":"https://www.bloter.net/data/blt/image/2023/02/09/blt202302090200.291x174.0.jpg"},{"title":"[SM엔터 대개편]②\"카카오 미안\" 하이브, 이수만 지분 사고 최대주주로","contents":"'카카오'의 승리로 끝날 줄 알았던 'SM엔터테인먼트(이하 SM엔터)' 인수전이 '하이브'의 참전으로 새 국면을 맞이했다. 하이브가 SM엔터 최대주주인 이수만 전 총괄 PD의 지분을 인수하기로 결정하면서 일부 지분을 취득하기로 한 카카오와의 경쟁에서 우위를 점한 모습이다.&nbsp;\n하이브 등장, 변수는 따로 있다?\n10일 업계에 따르면, 하이브는 SM엔터테인먼트 창업자인 이수만 전 총괄프로듀서가 보유한 지분 14.8%를 4228억원에 인수하는 계약을 체결했다. 이로써 하이브는 SM엔터의 단독 최대주주에 등극하게 된다. 하이브는 소액주주들이 보유한 SM엔터 지분 공개매수도 실시할 예정이다.\n\n방시혁 하이브 의장(왼쪽)과 박지원 하이브 최고경영자(CEO). (사진=하이브 홈페이지 갈무리)\n\n이를 통해 2년 여간 진행됐던 SM엔터 인수전은 마무리 단계에 돌입할 전망이다. 앞서 지난 7일 카카오가 \"다음달 6일 SM엔터가 유상증자로 발행하는 신주 123만주를 1119억3000만원에 취득하는 한편 같은 날 전환사채 114만주를 1052억2200만원을 사들일 것\"이라고 발표할 때까지만 해도 카카오와 카카오엔터테인먼트가 SM엔터를 인수할 것으로 예상됐지만, 주인공은 따로 있었던 셈이다.&nbsp;카카오의 발표 당시 업계에서는 '카카오나 카카오엔터테인먼트가 최대주주인 이수만 전 총괄 PD의 지분까지 추가 취득한 후 전환 청구를 할 가능성이 높다'고 입을 모았지만, 실제로는 하이브가 지분을 취득키로 결정한 모습이다. 이에 따라 카카오가 추후 SM엔터가 발행한 사채를 전환 청구하더라도 9.05%에 불과해 최대주주인 하이브(14.8%)의 지분율을 넘지 못하게 됐다.\n\n하이브 용산 사옥. (사진=하이브)\n\n앞서 카카오의 지분 인수 발표 당시 이수만 전 총괄 PD 측은 다소 불쾌한 기색을 드러냈던 것으로 알려졌다. 당시 이수만 전 총괄 PD 측은 법률대리인(법무법인 화우)을 통해 \"회사 경영권 분쟁 상황에서 경영진의 경영권이나 지배권 방어 등 지배관계 영향력에 변동을 주는 것을 목적으로 제 3자에게 신주나 전환사채를 발행하는 것은 주주 신주인수권을 침해하는 것\"이라며 \"최대주주의 대리인으로서 위법한 신주 및 전환사채 발행을 금지하는 가처분을 통해 이사회의 불법적인 시도를 원천 봉쇄하겠다\"고 전했다.때문에 하이브가 이수만 전 총괄 PD의 지분을 인수하는 것과 별개로 법적 조치가 진행될 경우 카카오의 지분 인수가 예정대로 진행되지 않을 가능성도 존재한다. 하이브가 소액주주 지분을 추가 매수할 경우, 사실상 SM엔터의 영향력을 온전히 가질 수 있을 가능성도 존재하는 만큼 카카오에겐 가처분 소송이 변수가 될 수 있다.\n하이브 \"이수만과 깊은 논의\"…추가 매수 준비\n하이브 측은 \"하이브의 창업자이자 최대주주인 방시혁 의장과 이수만 전 총괄프로듀서는 이번 계약 체결에 앞서 K-팝의 미래에 대한 고민을 나누고, 그 해법을 모색하기 위한 방안에 대한 공감대를 형성했다\"며 \"그 결과물 가운데 하나로 이번 주식양수도계약(SPA) 체결이 이뤄졌다\"고 설명했다.하이브는 지난달 15일 SM엔터가 발표한 '글로벌 수준의 지배구조' 연계해 운영 구조를 선진화하는 노력을 기울일 계획이다.&nbsp;\n\nSM엔터테인먼트 최대주주인 이수만 전 총괄 PD가 하이브에 관련 지분을 양도키로 결정했다. (사진=이수만 페이스북 갈무리)\n\n이와 관련해 이수만 전 총괄 PD는 SM엔터와 라이크기획 간의 계약 해지를 통해 계약 종료일로부터 3년간 일몰조항에 따라 지급되는 일부 수수료를 받지 않기로 결정했다. 이어 개인 차원에서 보유하고 있던 SM엔터 관계사 지분도 하이브에 양도해 지배구조 개선 작업에 협조할 예정이다.또한 하이브는 SM엔터 지분 인수와 동시에 소액주주 이익 제고에도 나선다는 계획이다. 해당 계획의 일환으로 최대주주 보유 지분 인수가와 동일한 가격에 소액주주 지분 또한 공개매수키로 했으며, 이를 위한 자금조달 등의 제반 절차는 이미 완료된 상태로 알려졌다.주당 12만원에 진행되는 공개매수는 최대주주가 누리게 될 경영권 프리미엄을 소액주주들과 공유한다는 점에서 의미가 크다. 이수만 전 총괄프로듀서는 자신이 누리게 될 경영권 프리미엄을 소액주주들과 공유하기 위한 차원에서 이번 공개매수를 진행하는 것에 대해 적극 찬성했다.이번 SM엔터 인수를 통해 하이브는 글로벌 엔터테인먼트 업계 내에서의 경쟁력을 제고할 계획이다. 주요 음악시장인 한국, 미국, 일본에 거점을 형성해 글로벌 경영 기반을 확보하는 한편 멀티레이블 전략의 완성을 통해 독립적인 권한을 가진 다양한 레이블 법인들을 운영하게 됐다.방시혁 의장은 \"하이브는 이수만 전 총괄 PD가 추진해 온 메타버스 구현, 멀티 레이블 체제 확립, 지구 살리기를 위한 비전 캠페인과 같은 전략적 방향성에 전적으로 공감했다\"며 \"하이브의 역량을 투입해 글로벌 시장에서 K-팝의 위상을 더욱 확대해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302100004","retrieved":1676135575241,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100012.291x174.0.jpg"},{"title":"한숨 나오는 SK하이닉스, 삼성전자 감산 없으면 어렵다? I Analyst 직격 인터뷰 [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.\nSK하이닉스가&nbsp; 어닝쇼크를 기록했습니다. 2022년 4분기에 영업손실만 1조 7000억원이 발생하면서 분기 실적이 10년 만에 적자로 돌아섰어요.2023년 전망은 더 우울해요. 2023년 1분기에도 실적이 나아질 것이란 전망은커녕 더 악화될 것이란 분석이 가득합니다. 위민복 대신증권 책임연구원을 만나 그 이유와 올해 전망 등을 물어봤습니다.\n\n위민복 대신증권 책임연구원\n\nQ.&nbsp;SK하이닉스 어닝쇼크의 주요 원인 중 하나로 재고평가가 꼽히고 있습니다. 김우현 SK하이닉스 부사장도 컨퍼런스콜에서 재고 부분을 콕 짚어 언급했는데요. 올 하반기 재고 정상화가 이뤄지면 내년엔 예상을 뛰어넘는 업턴, 상승국면도 기대된다고요. 연내 재고 정상화가 가능할까요?A.&nbsp;“쉽지 않을 것으로 예상됩니다. 지난해 4분기 재고 수준도 역대 최대 수준인데, 정점은 올해 1분기를 지나 2분기까지 찍은 뒤 차츰 하락할 것으로 분석됩니다. 하반기부터나 재고 수준이 떨어질 것으로 예상되는데, 규모가 줄어든다 하더라도 올해 연말까지는 재고 수준이 예년 대비 높을 것으로 예상됩니다”SK하이닉스 재고자산의 대부분은 메모리 반도체로 지난해 말 기준 그 규모는 약 15조 6300억 원으로 추산됩니다. 역대 최대 수준으로, 2021년 말과 비교하면 약 74%가 증가한 수치입니다.Q. 금융투자업계에서는 1분기 영업손실 규모를 2조 5000억 원 정도로 예상하고 있는데요. 이것보다 더 안 좋게 보는건가요?A.&nbsp;\"그렇습니다\"\n\nSK하이닉스 로고(출처 : SK하이닉스)\n\nQ. 재고도 당장 좋아질 것 같지 않고 실적도 좋아지는 흐름은 아닌데 주가는 반대 모습입니다. 이유가 무엇인가요?A. “올해 실적은 전반적으로 어려운 한 해가 될 것으로 예상됩니다. 하지만 주가 측면에서는 그렇지 않을 것으로 보입니다. 가격(메모리반도체 가격) 측면에서 따져볼 수 있는데요. 1분기엔 가격 하락세가 급격하게 나타날 것으로 것으로 예상되지만 2분기는 그 흐름이 상대적으로 완만할 것으로 전망돼요. 이렇게 되면 기존에 가지고 있던 재고평가 손실이 1분기에는 크게 발생하지만 2분기에는 그것보다는 덜 할 수 있거든요. 이렇게 되면 영업 자체로 인한 적자는 2분기가 더 클 수는 있어도 전체를 놓고 보면 2분기가 1분기보다는 적자폭이 축소되는 모습이 나타나게 됩니다. 이런 영향이 긍정적으로 작용할 수 있습니다”Q. 삼성전자는 아직 본격적인 투자축소나 감산전략에 나서지 않았는데, 왜 그런 건가요?A.&nbsp;\"삼성전자는 현재 투자를 많이 할 수 밖에 없는 상황이긴 합니다. 평택P3 공장 때문인데요. 이 공장은 지난해 9월부터 본격 가동에 들어갔습니다. 다만 이 공장의 초기 감가상각비를 최대한 분산시키기 위해서는 물량이 최대한 빨리 나와줘야 하는 상황입니다. 공장을 돌릴 수 밖에 없다는 뜻입니다\"Q. 사정이 그런데 삼성전자가 공급축소 전략에 동참을 할까요?A.&nbsp;\"삼성전자가 기존 전략을 계속 고수하기는 어려울 것으로 보입니다. 삼성전자 역시 재고가 너무 많고 반도체 가격도 너무 낮아졌기 때문입니다. 그렇다고 지금 당장 할 수 있는 상황은 아니고요. 아무리 늦어도 올해 하반기부터는 SK하이닉스처럼 적극적인 투자축소나 감산전략에 동참할 것으로 전망됩니다.\"\nSK하이닉스가 왜 이렇게 실적이 안좋아졌는지, 2023년 전망은 어떨지 더 많은 스토리를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 만나 보세요당신에게 들려줄 이야기· 창고에 쌓인 재고, 해소 안되는 재고· 2023년 1분기 3조원대 손실 가능성도· 주가는 하반기를 본다, 2023년 SK하이닉스 주가 전망· 삼성전자 감산이 중요하다","link":"https://www.bloter.net/newsView/blt202302100005","retrieved":1676170001889,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100013.291x174.0.jpg"},{"title":"구조조정 나선 밥 아이거…디즈니 제국 부활 노린다","contents":"밥 아이거가 지난해 11월 월트디즈니(이하 디즈니) 수장으로 복귀했다. 아이거는 두 번째 임기를 시작하며 투자자들에게 디즈니가 두 가지 주요 변화를 겪는 동안 자신이 회사를 이끌었다는 사실을 강조했다. 첫 번째 변화는 2000년대 초반 이뤄진 디즈니의 픽사, 마블, 루카스필름 인수이며 두 번째는 디즈니+의 출시와 온라인동영상서비스(OTT) 시장 진출이다. 아이거는 최근 세 번째 변화가 필요한 때라고 말했다. 앞의 두 변화에서는 공격적인 인수와 신산업 진출이 이뤄졌지만 세번째 변화는 성격이 다르다.\n\n(사진=디즈니)\n\n\n아이거는 지난 8일(현지시간) 지난해 4분기 실적을 발표하며 “현재 회사의 주요 임무는 디즈니+를 포함한 디즈니의 스트리밍 사업에서 지속적인 성장과 수익성을 확보하는 동시에 비용을 절감하는 길로 이끄는 것”이라고 말했다. 아이거는 이러한 움직임을 통해 회사가 “미래의 혼란, 심화하는 경쟁과 글로벌 경제 도전을 극복하는 데 도움이 될 것”이라고 밝혔다. &lt;파이낸셜타임즈(FT)&gt;는 “월가는 아이거가 어떤 발언을 내놓을지에 대해 큰 기대감을 품고 있었고 이 사실은 아이거가 미국에서 가장 존경받는 경영인인 그의 지위를 잘 반영한다”고 전했다. 뱅크오브아메리카(BOA)애널리스트 제시카 라이프는 “(2005년에)마이클 아이스너의 자리를 뒤이은 후 아이거는 결단력 있고 빠른 행동으로 수익을 창출해 큰 존경을 받았다”며 “이제 디즈니가 어디를 향해 가는지에 대해 아이거가 어떤 메시지를 내놓는지가 중요해졌다”고 설명했다.\n\n밥 아이거 디즈니 CEO. (사진=디즈니)\n\n\n그리고 아이거는 쉽지 않은 메시지를 내놓았다. 디즈니는 지난 분기 시장의 기대를 웃도는 실적을 달성했지만 총 55억달러 규모의 비용 절감을 위해 7000명을 정리해고한다고 발표했다. 약 30억달러는 콘텐츠 부문에서, 25억달러는 비콘텐츠 부문에서 줄인다. 지난해 OTT 경쟁에서 살아남기 위해 지출을 늘렸던 디즈니에 불만을 품었던 투자자들은 이번 발표를 환영하는 분위기다. 투자회사 ‘라이트셰드파트너스’의 리치 그린필드 애널리스트는 “아이거는 확실히 투자자들에게 매우 정직했다”며 “디즈니는 앞으로 지속적으로 군살을 빼나갈 것”이라고 말했다. 그 덕분에 월스트리트의 행동주의 투자자 넬슨 펠츠도 디즈니에 대한 선전포고를 철회했다. 아이거는 실적 발표 자리에서 팬데믹 이후 중단해 온 배당을 늦어도 올해 말에 재개해 점차적으로 증가시킬 계획이라고 밝혔다. 그는 이것이 회사의 비용 절감 계획으로 인해 가능해질 것이라고 설명했다. 이후 펠츠는 디즈니의 개혁을 요구하며 준비했던 주주총회 표 대결 계획을 철회했다. 펠츠는 &lt;씨엔비씨(CNBC)&gt;와 인터뷰에서 “디즈니 경영진은 이제 우리가 원하던 모든 것을 진행할 계획이며 이것은 모든 주주들에게 굉장한 승리”라고 밝혔다.OTT 경쟁이 더욱 치열해지는 가운데 많은 스트리밍 기업들이 대책 마련에 나섰다. 워너브러더스 디스커버리는 비용을 절감한다고 발표했고 NBC유니버설과 파라마운트도 스트리밍으로 인해 손실을 보고 있다.디즈니의 경우 지난해 3분기 스트리밍 사업에서 15억달러의 손실이 발생했다고 밝혔다. 이후 실적 부진을 책임지고 아이거의 전임자인 밥 차펙이 CEO직에서 물러났다. 다시 CEO 자리에 오른 아이거는 차펙이 구축한 회사의 구조를 해체하기 위해 빠르게 움직였다. 최근 실적 발표 자리에서 아이거는 디즈니를 3개 사업 부문으로 재편한다고 밝혔다. 스트리밍 서비스를 포함한 디즈니 엔터테인먼트, ABC방송과 스포츠 방송 ESPN+ 스트리밍 서비스를 포함하는 ESPN 사업부와 디즈니랜드 등을 포함한 파크·경험·상품 부문이다. 이번 발표는 ESPN을 분사하거나 매각해야 한다고 주장했던 월가의 많은 전문가들의 의견에 반하는 것이다. 아이거는 ESPN이 여전히 회사에서 중요한 위치를 차지하고 있다는 입장이다. 디즈니의 또 다른 스트리밍 서비스인 훌루 지분 방향에도 관심이 쏠리고 있다. 현재 훌루 지분은 디즈니와 컴캐스트가 각각 67%, 33% 보유 중이며 디즈니는 내년 1월까지 컴캐스트 지분을 인수할 수 있다. 아이거는 CNBC에 디즈니가 내년 컴캐스트 지분을 인수할 것이라는 주장에 대해 “반드시 그렇지는 않다”고 주장했다.아이거가 이끄는 디즈니는 콘텐츠 경영진에게 더 많은 권한을 부여한다. 아이거는 디즈니의 “창조적인 지도자들”에게 권한을 되돌려주는 만큼 콘텐츠 제작자들이 재정적 성과에 대해 스스로 책임지게 될 것이라고 전했다. 아이거는 “우리의 크리에이티브 팀은 어떤 콘텐츠를 제작할지, 어떻게 유통, 수익화 및 마케팅될지를 결정할 것”이라며 “나는 항상 위대한 창의성을 이끌어내기 위해서는 창의적인 과정을 관리하는 사람들에게 자율권을 부여해야 한다고 믿어왔다”고 밝혔다. 아이거는 디즈니가 앞으로 마블, 픽사와 스타워즈 등 높은 수익을 제공하는 주요 프랜차이즈와 브랜드에 집중할 것이라고 강조했다. 이에 따라 ‘겨울왕국3’, ‘토이스토리5’와 ‘주토피아2’ 작업을 진행하고 있다고 밝혔다. 아이거는 세 작품에 대해 “무적의 브랜드이자 프랜차이즈”라고 말했다.","link":"https://www.bloter.net/newsView/blt202302100027","retrieved":1676135575247,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100053.291x174.0.jpg"},{"title":"토스뱅크 '모임통장' 초기흥행 성공한 이유는?","contents":"토스뱅크 모임통장 관련 이미지.(사진=토스뱅크)\n\n\"계주(계모임을 관리하는 사람)가 곗돈을 갖고 튀었다.\"디지털 시대에도 얼마든지 가능한 일이다. 모임주 개인명의 계좌를 모임통장으로 전환해 활용하는 방식에 기인한다. 이는 토스뱅크가 최근 출시한 모임통장이 반사이익을 보는 이유로 풀이된다. 토스뱅크의 모임통장은 모임원 누구나 출금 및 카드 발급, 결제까지 가능하게 한 '공동모임장' 기능을 최초로 도입했다. 금융당국과 긴밀한 논의로 기존 모임통장에 대한 법적 제약을 풀어낸 결과다.12일 토스뱅크에 따르면 지난 1일 출시한 '토스뱅크 모임통장'은 출시 일주일만에 계좌 개설 수 7만좌를 돌파했다. 9초에 하나씩 신규 계좌가 개설된 셈이다. 은행업계 모임통장 상품 중에서는 전례 없는 성장 속도로 평가된다. 출시 일주일만에 구성원이 50명이 넘는 대규모 모임통장도 개설됐다.다양한 세대에서 인기를 얻었다. 신규 개설하거나 모임원으로 참여한 고객의 연령대 분포를 보면 △10대(11.13%) △20대(28.34%) △30대(25.28%) △40대(20.32%) △50대(11.53%)로 2040 세대가 중심을 이루는 가운데 10대와 50대까지 높은 비중으로 유입되고 있는 것으로 확인됐다.토스뱅크 모임통장은 공동모임장 기능과 더불어 하루만 맡겨도 연 2.3%(세전)의 금리를 제공한다. 또 모임활동에 특화된 캐시백 혜택을 담은 모임카드를 공동모임장이라면 누구나 발급받을 수 있게 했다. 이 같이 차별화된 혜택이 연령대나 모임의 규모를 불문하고 다양한 고객군으로부터 호응을 얻고 있는 것으로 토스뱅크는 분석했다.공동모임장은 토스뱅크 모임통장이 최초로 선보인 기능이다. 모임장의 동의를 받고, 실명확인 절차만 거치면 공동모임장이 될 수 있고 모임장과 기존 공동모임장의 동의를 통해 언제든 새로운 공동모임장을 추가할 수 있다. 홍민택 토스뱅크 대표는 \"모임통장은 실시간으로 사용처와 금액 등 정보의 공유를 통해 분쟁 가능성을 축소할 수 있다\"며 \"송금 한도와 결제 한도는 더 보수적으로 접근했다\"고 설명했다.현재까지 개설된 모임통장 6개 중 1개(약 16%)는 모임통장에 참여한 구성원 모두 공동모임장이 돼 출금과 카드 발급 및 결제 권한을 공유하고 있다. 공동모임장에 대한 이 같은 호응은 그동안 모임장 혼자 출금과 결제를 도맡아 처리하던 것에서 발생하던 불편함이 있었고 이를 해소하고자 하는 수요가 예상보다 높았던 것을 방증한다. '투명성'을 한 차원 높인 것 역시 주효했다.특히 모임 회비 사용 시 카드 결제 비중이 높은 특성이 있지만 그동안 모임장 혼자만 카드를 발급받고 연말 정산 혜택을 누리는 등 불합리한 점이 있었다. 토스뱅크 모임통장은 구성원 모두가 공동모임장으로서 자신의 명의로 모임카드를 발급받아 사용하고 체크카드 연말 정산 혜택도 각자가 투명하고 평등하게 받을 수 있다.이러한 차별화된 기능은 연말 정산이 중요한 맞벌이 부부의 생활비 통장이나 가족 모임통장에서부터 운영진이 다수인 대규모 모임통장까지 유용하게 활용될 수 있다. 토스뱅크 관계자는 \"모임의 규모나 성격에 상관없이 최고의 경험을 드릴 수 있도록 앞으로도 고객의 목소리에 귀기울이며 기능과 혜택을 강화해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302100028","retrieved":1676178829812,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100055.291x174.0.jpg"},{"title":"[SM엔터 대개편]③하이브, '이수만 지분 일부 인수' 이유 있었다…왜?","contents":"하이브가 10일 이수만 SM엔터테인먼트(이하 SM엔터) 전 총괄 프로듀서(PD)의 지분을 인수해 SM엔터 최대주주에 오르는 것을 두고 업계에서는 다양한 해석이 나왔다. 일각에서는 '이수만 전 총괄 PD가 SM엔터 경영에 복귀하기 위한 것 아니냐'는 의견을 내놨고 이에 따라 '하이브가 백기사를 자처한다'는 시선이 존재했는데, 이에 대해 하이브는 '사실이 아니다'라는 입장을 밝혔다.\n\n하이브 용산 사옥. (사진=하이브)\n\n10일 하이브는 별도 입장문을 통해 \"이수만 전 총괄 PD의 잔여 지분(86만8948주)에 대한 매수청구권을 보유하고 있다\"며 \"매수청구권은 하이브와 SM엔터의 기업결합승인 이후 곧바로 행사할 수 있다\"고 설명했다.하이브가 이런 해명을 하게 된 것은 SM엔터 지분 인수를 둘러싼 셈법 때문이다. 앞서 이날 오전 하이브는 \"이수만 전 총괄 PD가 보유한 지분 14.8%를 4228억원에 인수하는 계약을 체결했다\"고 밝혔다. 해당 계약에 따르면 하이브가 관련 지분 352만3420만주(지분율 약 14.8%)를 인수하기 때문에 이수만 전 총괄 PD는 86만8948주(지분율 약 3%)의 잔여 지분을 보유하게 된다. 이를 두고 업계에서는 \"SM엔터 내부 경영권 갈등 상황에서 하이브가 이수만 전 총괄 PD의 백기사를 자처한 것\"이라는 해석이 나오기도 했다.&nbsp;그러나 이는 어디까지나 추측에 불과했다. 하이브는 입장문을 통해 \"이번 매매는 최대주주 지분을 전량 인수하게 될 경우 사전기업결합신고 대상이 되는 까닭에 소액주주 지분에 대한 동시 공개매수가 불가능했다\"며 \"따라서 최대주주로부터 매수 가능한 최대 수량의 주식에 대한 매매 계약을 체결함과 동시에 소액주주 지분 공개매수를 진행해 충분한 주식수를 확보한 뒤 기업결합승인을 진행할 것\"이라고 밝혔다.이어 하이브 측은 \"이후 이수만 전 총괄 PD 잔여지분에 대해 매수청구권을 행사할 수 있도록 하는 방식으로 계약을 체결했다\"며 \"따라서, 이수만 전 총괄 PD의 잔여 지분이 경영권 행사 등 다른 의도로 보유하고 있다는 추측은 근거가 없다\"고 강조했다.\n\n이수만 전 SM엔터테인먼트 총괄 PD. (사진=이수만 페이스북 갈무리)\n\n하이브는 이날 지분 인수를 둘러싸고 제기된 다양한 추측에 대해서도 해명했다. 우선 이수만 전 총괄 PD는 향후 3년간 국내를 제외하고 해외에서만 프로듀싱 업무를 수행할 수 있으며, 동시에 SM엔터 임직원을 고용하거나 아티스트와 계약도 체결할 수 없다는 입장이다. 이에 대해 하이브 관계자는 \"(이수만 전 총괄 PD는) 본 주식매매계약으로 보유하고 있는 주식수가 제한되므로 지속적으로 경영권을 행사한다거나 프로듀서로 SM엔터에 복귀한다는 내용은 사실이 아니다\"라고 전했다.&nbsp;여기에 이수만 전 총괄 PD가 올해 정기 주주총회에서 하이브에 의결권을 위임하기로 결정한 데에 따라 주주제안을 통해 하이브가 지정한 인사를 이사로 선임하는데 적극 협력할 예정이다. 해당 조항에 따라 이수만 전 총괄 PD가 SM엔터의 경영권을 행사하거나 인사에 개입할 여지는 사라진 셈이다.특히 하이브는 SM엔터의 지배구조 개선에 대해 강조했다. 이수만 전 총괄 PD와 합의한 내용에 따르면, 하이브는 이수만 전 총괄 PD가 보유한 관계사 지분을 매입함으로써 로열티 배분 문제를 제거해 SM엔터 비용 부담을 최소화한다는 계획이다.하이브는 입장문에서 \"이수만 전 총괄 PD가 경영권을 유지하거나 SM엔터에서 프로듀싱 작업을 하게 될 것이라는 내용은 근거없는 추측에 불과하다\"며 \"아울러 하이브는 주식매매계약을 통해 SM엔터 지배구조 개선 이슈를 확실히 해결했다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202302100025","retrieved":1676135575250,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100048.291x174.0.jpg"},{"title":"[공시분석]자사주 매입·소각으로 20년 전 약속 다시 지킨 KT","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n2022년 호실적을 거둔 KT가 주주환원 정책 일환으로 3000억원 규모의 자사주를 매입하고, 그중 1000억원을 소각하기로 했습니다. 관련 영향으로 올해 KT의 주당 배당금(DPS)은 2000원을 돌파할 전망입니다. KT는 이달 9일 신한투자증권과의 신탁계약을 통해 올해 8월 9일까지 총 3000억원의 자사주를 시장 매입하고, 이튿날 매입한 자사주 중 1000억원 규모의 수량을 소각할 예정이라고 공시했습니다. 자사주는 기업이 시장 내 유통되는 자사의 주식을 기업 명의로 매입한 것을 말합니다. 일반적으로 시장 내 주식 유통량 조절을 통한 주가 부양을 목적으로 이뤄집니다. 자사주는 이번 공시처럼 소각해 완전히 제거하거나, 직원 상여 혹은 기업 간 지분 교환 등에 다양하게 사용될 수 있습니다. \n\nKT 분당 본사 전경. (사진=블로터DB)\n\nKT의 이번 자사주 매입 및 소각 결정은 정체된 주가에 상승 동력을 제공하고, 민영화 직후 시장에 제시한 주주환원 목표를 달성하기 위한 것으로 풀이됩니다. 김회재 대신증권 연구위원은 10일 발표한 '실적과 배당을 두 손 가득' 보고서에서 \"KT는 민영화(2002년) 후 최소 DPS 2000원과 배당성향(당기순이익 대비 배당금 비율) 50% 정책을 약속했다\"며 \"2003년~2012년까지 이를 이행했으나, LTE 도입 초기 실적 악화로 배당이 감소했다\"고 설명했습니다. 그러나 2022년 DPS 1960원에 자사주 소각분 1000억원을 반영하면 \"사실상 DPS는 2350원\"이라며 \"20년 전의 약속을 다시 이행한 것\"이라고 평가했습니다.같은 날 최관순 SK증권 연구위원도 \"1960원이란 배당 절대 금액은 다소 아쉬운 수준이나, 자사주 소각을 포함한 주주환원 금액은 전년 대비 33.6% 증가한 수준으로 경영진의 높은 주주환원 의지를 확인할 수 있다\"고 평가했습니다. KT의 자사주 매입과 소각은 이번이 처음은 아닙니다. 2009년 KT-KTF 합병 시 한 차례 소각 사례가 있고, 2021년에도 3000억원 규모의 자사주를 매입했습니다. 이는 2022년 말 현대자동차 그룹과 7500억원 규모의 지분 교환 혈맹을 맺는 과정에서 활용됐죠. 올해 취득, 소각 후 남는 2000억원 규모의 자사주는 현대차 사례와 같은 전략적 제휴 혹은 임직원 보상용으로 활용될 전망입니다. 참고로 최근 연간 실적발표 시즌을 앞두고 카카오, SK텔레콤 등 대기업들도 직원 보상을 목적으로 잇따라 '자기주식 처분 결정' 공시를 내고 있습니다.회사가 번 돈이 없는데 무리하게 자사주를 매입하고, 이를 소각하거나 분배할 순 없겠죠. KT는 2022년 연결매출 25조6500억원, 영업이익 1조6901억원을 기록했습니다. 전년 대비 각각 3%, 1.1% 증가한 수치입니다. 평이해 보이지만, 지난해 이어진 글로벌 경제 불안 상황에서 영업이익 감소나 적자를 기록한 기업들이 많다는 점을 고려하면 선방했단 평가가 나옵니다. 회사의 현금화 가능한 유동자산 규모도 2022년 4분기 기준 12조6816억원으로 전년 동기 대비 6.94% 늘었네요. 관건은 높아진 배당금과 배당성향을 유지하기 위한 회사의 노력입니다. 당연히 기존 통신사업과 더불어 신사업의 지속적인 성장 및 수익성 개선을 도모해야겠죠. 특히 국내 이동통신 3사의 5G 가입자 비중이 2022년 기준 50~60%에 도달하며 가입자 증가세가 둔화되기 시작한 점, 수익성이 상대적으로 낮은 알뜰폰 가입자가 늘어나는 추세를 고려하면 올해는 무엇보다 신사업 매출의 확대가 중요해 보입니다. 관련해 KT의 주요 신사업들이 포함된 'DIGICO B2B' 사업 매출은 2022년에 전년 대비 11.27% 성장한 2조2400억원을 기록했습니다. 다만 이는 전체 연결 대비 매출의 약 10%에 불과하므로, 이 파이를 빠르게 키워야 지속 성장에 대한 장기적인 기대를 담보할 수 있을 것입니다.이번 자사주 소각과 매입이 당분간 주가에 미칠 영향에도 눈길이 쏠립니다. 2022년 KT의 DIGICO 전략 성과가 가시화되며 8월까지 우상향을 그린 KT 주가는 한때 최고 3만9300원(1월3일 기준 3만600원)을 기록했습니다. 하지만 이후 오르내림을 거치며 현재는 3만3500원까지 후퇴한 상황이죠. 김 연구위원은 이를 \"최근 CEO 연임 관련 불확실성으로 주가가 조정을 받은 것\"으로 풀이했는데요. KT는 10일 대표이사 후보 공개모집 절차를 개시하고 다가올 주총 이전까지 새 후보를 확정할 계획입니다. 이번 자사주 소각의 실질적인 효과는 구현모 현 KT 대표의 연임 여부가 명확히 결정된 이후 드러날 것으로 예측됩니다.","link":"https://www.bloter.net/newsView/blt202302100022","retrieved":1676135575252,"image":"https://www.bloter.net/data/blt/image/2023/02/10/blt202302100042.291x174.0.jpg"}]}