{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"韓 34호 신약, 대웅제약서 탄생…위식도역류질환 치료제 ‘펙수클루정’ 출시","contents":"우리나라 34호 신약에 등극한 대웅제약의 미란성 위식도역류질환 치료제 ‘펙수클루정 40mg’ 제품 이미지.(사진=대웅제약)\n\n우리나라 34호 신약이 대웅제약에서 탄생했다.대웅제약은 1일 자체 개발한 신약 ‘펙수클루정 40mg(성분명 펙수프라잔염산염)’을 국내 정식 출시했다. 펙수클루정의 적응증(사용범위)은 ‘미란성 위식도역류질환’이다. 대웅제약은 이번 신약 출시를 통해 국내뿐 아니라 글로벌 위식도역류질환 치료제 시장을 적극 공략할 방침이다.의약품 시장조사기관 유비스트에 따르면 위식도역류질환 국내 시장 규모는 지난 5년간 연평균 약 15%의 성장률을 보였다. 지난해 시장 규모는 약 7325억원을 기록했다. 또 글로벌 시장조사기업 TAM에 따르면 미국·중국 등을 포함한 글로벌 위식도역류질환 시장은 약 21조원으로 추정됐다. 펙수클루정 위산 분비 억제 효과는 한국인·백인·일본인에서 유사하게 나타난다.대웅제약 측은 펙수클루정이 △빠른 약효 발현 △신속하고 우수한 증상 개선 △우수한 야간 증상 개선 △복용 편의성 △낮은 약물 상호작용 및 약효의 일관성 등의 측면에서 강점이 있다고 설명했다. P-CAB(칼륨 경쟁적 위산분비 억제제) 제제로 기존 PPI(양성자 펌프 억제제) 제제의 단점을 개선한 것으로 평가받는다. 위산에 의한 활성화 없이 양성자 펌프에 결합하여 빠르고 안정적으로 위산 분비를 억제한다는 게 회사 측의 설명이다.미란성 위식도역류질환자를 대상으로 진행한 임상 결과 펙수클루정 투여 8주차에 99.1% 환자에서 점막 결손이 완전 치유됐다. 또 반감기가 9시간이라 야간 가슴쓰림 개선에도 효과가 있는 것으로 나타났다. 또 펙수클루정은 식사와 관계없이 복용이 가능하고, 다른 약물과의 상호작용이 적다는 점도 강점으로 꼽힌다. 실제로 클로피도그렐과 같은 항혈전제와 대사경로가 달라 병용할 수 있다.\n급여 상한금액, 정당 939원\n대웅제약의 펙수클루정 출시는 보험 급여 적용과 동시에 이뤄졌다. 펙수클루정은 지난 6월29일 보건복지부(복지부) 고시에 따라 미란성 위식도역류질환 치료 적응증에 대한 보험 급여를 적용받는다.복지부는 지난달 28일 제14차 건강보험정책심의위원회를 열고 펙수클루정 40mg에 대해 정당 939원으로 급여 상한금액을 의결한 바 있다. 펙수클루정의 대체약제는 HK이노엔의 케이캡(성분명 테고프라잔)과 양성자 펌프 억제제(PPI)가 꼽힌다. 케이캡의 보험약가는 정당 1300원이고, PPI 계열 약제는 790원 수준이다. 대웅제약은 대체약제 가중평균가의 90%인 939원을 받아들였다.대웅제약의 이번 신약 출시는 2008년부터 진행해 온 연구개발(R&amp;D)의 결과물이다. 대웅제약은 타깃 물질 개발 단계부터 연구개발·임상·허가·판매 단계까지 신약개발 전 주기를 자체 기술로 진행했다. 대웅제약 측은 “개발 단계에서부터 간 독성 등의 위험을 회피할 수 있는 최적 구조를 고안해 연구개발을 진행했다”며 “전국 의료진에게 펙수클루정의 새로운 기전 및 증상별 특장점을 적극적으로 알릴 계획”이라고 전했다. △주요 소화기학회의 국제학술대회 △학회 행사 △거점별 대규모 발매 심포지엄 △지역별 학술모임 등 다양한 채널을 통해 펙수클루정의 정보를 제공할 예정이다.펙수클루정의 글로벌 진출도 추진된다. 대웅제약은 지난해 말 이미 미국·중국·브라질 등 세계 15개국에 1조1000억원 상당의 기술 수출 계약을 체결한 바 있다. 현재 브라질·필리핀·인도네시아·태국·멕시코·칠레·에콰도르·페루의 규제 당국에 품목허가를 신청한 상태다.대웅제약은 추가 기술 수출 계약 논의도 진행 중이다. 2025년까지 10개국, 2030년까지 100개국에서 펙수클루정을 출시한다는 목표를 내걸었다.대웅제약 관계자는 “국내 시장과 해외 주요 국가에서의 발매 격차를 최소화할 것”이라며 “최소 2036년까지 지속되는 긴 물질특허 존속 기한을 통해 오리지널 신약 제품의 지위를 극대화해 글로벌 블록버스터 신약으로 육성할 것”이라고 설명했다.\n\n서울 강남구에 위치한 대웅제약 본사.(사진=대웅제약)\n\n\n추가 적응증·제형 확보도 진행\n신약의 적응증 확대는 신규 시장 진출과 같다. 대웅제약은 현재 펙수클루정이 위염에 효능이 있는지를 살피는 임상 3상을 종료한 상태다.이와 함께 미란성 위식도역류질환 치료 후 유지요법에 대한 임상 3상 및 비스테로이드성 소염진통제(NSAIDs)로 인한 궤양 예방에 대한 임상 3상도 진행 중이다. 회사는 산 분비 관련 적응증을 지속해서 확대해 나갈 예정이다.제형 다변화도 추진한다. 구체적으로 △구강붕해정(입에서 녹여 먹는 치료제 형태) △주사제 △복합제 등을 연구하고 있다.이창재 대웅제약 대표는 “펙수클루정은 대웅제약의 자체기술로 연구하고 개발한 국내 유일한 순수 국산 신약 P-CAB으로 신약에 대한 대웅제약의 오랜 연구개발의 결과물”이라며 “차별화된 검증 4단계 시스템과 그간의 소화기 시장에서의 강력한 영업력을 바탕으로 펙수클루정 출시 1년 내 누적 매출 1000억원을 달성하는 동시에 위식도역류질환 치료의 새로운 물결을 선도해 글로벌 블록버스터로 육성하겠다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202207010013","retrieved":1656717400965,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010028.291x174.0.jpg"},{"title":"애플, 한국 앱스토어 내 제3자 결제방식 허용…일부 기능은 '제한'","contents":"사진=Pixabay\n\n애플이 지난해 국회를 통과한 전기통신사업법 개정안, 속칭 '인앱결제강제금지법'에 따라 한국 내 앱스토어 정책을 수정했다고 공식 발표했다. 이에 따라 개발자들은 국내 앱스토어에서 유통되는 모든 앱에 애플 인앱결제 대신 제3의 결제 시스템을 선택 적용할 수 있게 됐다.애플은 30일 게재한 국문 발표문에서 '최근 대한민국의 전기통신사업법 규정은 대한민국에서 앱 마켓 사업자에 의해 배포되는 앱이 앱 내에서 대체 결제 처리 옵션을 제공하도록 허용되어야 한다고 수정됐다. 해당 법률에 따라, 개발자는 대한민국에서만 배포되는 앱스토어 앱에 앱 내 대체 결제처리 옵션을 제공할 수 있다'고 밝혔다. 애플이 언급한 전기통신사업법 개정안의 골자는 구글, 애플 등 앱마켓 사업자가 앱 개발사에 특정 결제 방식을 강제하지 못하도록 한 것이다. 이에 따라 개정안 50조 제1항에는 △거래상 지위를 부당하게 이용해 특정 결제방식을 강제하는 행위(9호) △모바일 콘텐츠 등의 심사를 부당하게 지연하는 행위(11호) △모바일 콘텐츠 등을 부당하게 삭제하는 행위 △앱마켓 사업자의 금지행위(12호)가 신설됐다. 다만 애플은 제3자 결제 시스템을 사용할 경우 인앱결제와 달리 앱 구입 요청, 가족 공유와 같은 일부 기능을 사용할 수 없다고 언급했다. 또 환불 구입 내역, 구독 관리를 포함해 대체 결제 방식을 이용해 상품과 서비스를 구입한 경우 발생하는 문제에 대해 사용자를 지원할 수 없다고 덧붙였다.&nbsp;또 애플이 제3자 결제 시스템 적용을 공식 허용했지만 실제 서비스에서 얼마나 채택될지는 미지수다. 애플은 제3자 결제 시스템을 허용하면서 앞서 구글과 마찬가지로 인앱결제 시스템보다 4% 낮은 26%의 수수료를 책정했다. 그러나 이 같은 외부결제 시스템은 신용카드 결제 수수료 및 대행업체 이용료 등을 포함하면 최종적으로 30%보다 높은 수수료가 발생된다. 앱 개발사에 사실상 기존의 인앱결제 채택을 유도하는 셈인데, 구글과 애플 모두 이런 방식을 채택하면서 '꼼수' 논란이 불거진 바 있다.","link":"https://www.bloter.net/newsView/blt202206300017","retrieved":1656717400956,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300035.291x174.0.jpg"},{"title":"[넘버스]네이버·카카오 노린 ‘IT 임금인상 자제론’ 설득력있나","contents":"알면 좋을 IT·혁신기업 이슈를 분석합니다.\n직장인 익명 앱 블라인드에는 'IT라운지'가 있습니다. 정보기술(IT) 기업 소속 직원들이 모여있는 곳인데요. 직원들은 이곳에서 다양한 IT 이슈 관련 의견을 나눕니다. 최근 이곳을 시끌벅적하게 만든 건 '추경호 경제부총리 겸 기획재정부 장관' 발언입니다.&nbsp;추 부총리는 지난 28일 한국경영자총협회를 만나 \"최근 일부 IT 기업과 대기업 중심으로 높은 임금인상 경향이 나타나면서 여타 산업·기업으로 확산할 조짐을 보이는 매우 우려스러운 상황\"이라고 지적했습니다.IT 기업을 콕찝어 말한 겁니다. 추 부총리가 말한 '우려되는 상황'은 인플레이션을 말하는 것 같죠. IT 기업에서 시작된 임금인상이 다른 산업군에 있는 기업까지 퍼져나갔고, 인플레이션이 우려된다는 의미입니다.&nbsp;추 부총리 발언 관련 IT 기업 직원들의 반응은 명확합니다. \"인플레를 왜 기업 탓을 하느냐, 이유 없는 임금인상이 있느냐\"입니다. \"정부가 인플레 관련 내놓은 대책이 임금인상 자제라니 당황스럽다\"는 반응도 있습니다. &nbsp;어느 쪽 의견이 옳다고 할 수는 없겠지만, 공개된 데이터를 통해 IT 기업 임금인상률이 어느정도 인지, 또 근거 없는 임금인상이었는지 확인해 볼 수는 있겠죠. 국내 대표 IT 기업 네이버와 카카오 직원 평균 임금과 인상률을 실적 추이와 비교해봤습니다.&nbsp;\n임금 인상률보다 가파른 실적 성장\n카카오와 네이버 직원 임금 인상률을 보겠습니다. 사업보고서를 보면 '임원 및 직원의 현황' 카테고리가 있습니다. 많은 기사에서 인용하는 자료인데요. △직원수 합계 △연간급여 총액 △1인 평균 급여액 등을 확인할 수 있습니다.다만 주의할 점이 있습니다. 1인 평균 급여액은 연간급여 총액을 직원수 합계로 나눈 값과 동일해야 하지만, 실제 계산해보면 그렇지 않습니다. 해당 자료는 미등기임원(상무, 전무, 부사장 등)이 포함된 평균 임금이기 때문입니다.&nbsp;미등기임원을 뺀 카카오 직원들의 지난해 평균 임금을 계산해보겠습니다. 연간급여 총액(5149억원)에서 미등기임원 연간급여 총액(274억원)을 빼면 5149억원입니다. 이를 미등기임원을 뺀 직원 수(3461명)으로 나눕니다. 1인 평균 급여액은 1억4800만원입니다.&nbsp;\n\n\n\n똑같은 방식으로 2018년부터 2020년까지 계산했습니다. △2018년 8500만원 △2019년 8200만원 △2020년 1억300만원입니다. 2018년과 지난해 평균 임금을 비교하면 73.5% 증가했습니다. 이제 실적을 보겠습니다. 같은 기간 동안 실적 부진에도 임금만 올렸다면, 추 부총리 발언에 설득당할 여지가 있을 테니까요. 별도 재무제표 기준 카카오 매출은 △2018년 1조1739억원 △2019년 1조5137억원 △2020년 1조7791억원 △2021년 2조1329억원입니다. 매출만 보면 지난해 매출은 2018년과 비교해 81.6% 늘었습니다. 평균 임금 인상률보다 가파른 성장이네요.&nbsp;\n\n\n\n\n혹시 매출만 늘고 수익성은 악화했을까 싶어 에비타(EBITDA) 변동 추이도 살펴봤습니다. 에비타는 이자, 법인세, 감가상각비 차감 전 이익을 의미합니다. 사업으로 얼마나 많은 현금을 창출하는지 나타내는 지표인데요. 회사 영업이 얼마나 잘됐는지 직관적으로 확인할 수 있습니다. 한국기업평가에 따르면 별도 재무제표 기준 카카오 에비타는 △2018년 2018억원 △2019년 3203억원 △2020년 4291억원 △2021년 5462억원입니다. 지난해 에비타는 2018년 대비 170.6% 증가했네요. 네이버도 같은 방식으로 계산했습니다. 1인 평균 급여액은 △2018년 7100만원 △2019년 8000만원 △2020년 8800만원 △2021년 1억1200만원입니다. 임금인상률은 12.6%→10.0%→27.2%입니다. 2018년과 지난해 평균 임금을 비교하면 57.7% 늘었네요.&nbsp;\n\n\n\n\n같은 기간 매출은 2018년 3조4590억원에서 지난해 5조186억원으로 늘었고요. 에비타는 1조3022억원에서 지난해 1조6125억원으로 증가했습니다. 퍼센트로 따지면 각각 45.0%, 23.8% 개선됐네요. 카카오와 달리 임금인상률이 실적 성장세보다 가파르지만, 매출 규모가 5조원대라는 점을 고려해야겠죠. 규모가 클수록 가파른 성장은 어려우니까요.&nbsp;\n업계 상황과 동떨어진 이야기\n일각에선 '아쉬운 발언'이라고 평가합니다. 황용식 세종대학교 경영학부 교수는 \"친기업 정책을 추구하는 정부에서 이런 발언이 나온 건 의아하다. 임금은 수요와 공급에 따라 자연스레 결정되는데, 이를 우려한다며 자제를 요청하는 건 과도한 제재\"라고 설명했습니다.&nbsp;국내 IT 기업에서 가장 필요로 하는 인재 중 하나는 '개발 인력'입니다. 개발 인력을 중심으로 임금인상이 이뤄지고 있고요. 실제 많은 IT기업에서 개발 인력과 비개발 인력 임금인상 폭에 큰 차이를 두고 있기도 합니다.상대적으로 규모가 작은 기업들은 개발 인력 확보가 더 어렵습니다. 개발 인력을 추천만 하고, 서류 심사만 통과해도 추천인에게 보상금을 주는 채용 제도까지 펼쳐질 정도니까요.&nbsp;중소벤처기업부와 소프트웨어(SW)정책연구소가 지난 2월 내놓은 자료가 있는데요. 향후 5년간 SW 분야 신규 인력 수요는 35만3000명, 공급 규모는 32만4000명 수준으로 내다봤습니다.&nbsp;수요-공급차는 3만명 정도입니다. 다만 업계는 기업이 원하는 개발 인력, 즉 고급 인력으로 시야를 좁히면 수급차가 더 커질 것으로 보고 있습니다. 또 기업 규모에 따른 격차도 크고요.&nbsp;정부 차원에서 '임금인상 우려'가 아닌 '공급 늘리기'에 집중해야 한다는 지적이 나옵니다. 업계 관계자는 \"정부 차원에서 개발 인력 확보를 위한 움직임을 보였어야 하는데, 민간이 뛰어들고 이제서야 정부에서 형식상 나서는 느낌\"이라고 설명했습니다. 실제 개발 인력 공급을 늘려온 건 민간입니다. 멋쟁이사자처럼(2014년 설립), 코드스테이츠(2016년 설립)가 대표적입니다.\n\n코드스테이츠 부트캠프 지원현황. (자료=코드스테이츠)\n\n&nbsp;\n정부가 본격적으로 개발 인력 확보에 나선 건 지난 2월입니다. 중기부는 '2022년 벤처스타트업 아카데미'를 열고 SW 개발자 2000명을 양성하겠다고 밝혔습니다. 다소 늦은 감이 있는데, 어떤 식으로 기업과 협업해 문제를 풀어나갈지 지켜볼 일입니다.","link":"https://www.bloter.net/newsView/blt202206290005","retrieved":1656717400954,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290010.291x174.0.png"},{"title":"LG엔솔이 경계한 스웨덴 노스볼트, 배터리 첫 출하...\"한·중·일에 지배당했다\"","contents":"LG에너지솔루션과 중국 CATL에 이어 유럽 배터리 시장의 '신흥 강자'로 불리는 노스볼트(Northvolt)가 스웨덴 스켈레프테아(Skellefteå) 기가팩토리에서 배터리 제품을 최초로 출하했다고 29일(현지시간) 밝혔다. 스웨덴 전지회사인 노스볼트는 유럽 최초의 배터리 회사로 폭스바겐과 BMW 등 유럽의 전기차 메이커들과 아시아의 전지회사가 관심을 기울이고 있다. 노스볼트 등 유럽의 신흥 전지회사들이 1990년대 후반 이후 소니와 LG에너지솔루션, CATL 등에 빼앗긴 전지산업의 패권을 되찾을 수 있을지 관심이다.노스볼트는 이날 \"최초로 유럽의 고객사에 전기차용 배터리를 배달했다\"며 \"노스볼트는 탄소중립으로 가는 유럽의 변화와 속도에 의미있는 변화를 가져올 것\"이라고 말했다.&nbsp;\n노스볼트 발언 원문 : Northvolt Ett. As production ramps up, Northvolt Ett will begin to make a meaningful difference to the speed and nature of Europe’s shift to a cleaner future. Here’s how.\n후발주자의 '야심'...2030년 세계 점유율 25% 목표\n2016년 설립된 노스볼트는 미국 테슬라의 조달 담당 임원이었던 피터 칼슨이 공동 대표 3명과 함께 설립했다. 유럽은 BMW와 폭스바겐 등 유수의 전기차 메이커들이 있었음에도 배터리 업체는 한 곳도 없었다. 다수의 화학사들이 있었지만 리튬이온전지를 생산하지 않았고, 한국과 중국 등 아시아 기업들로부터 배터리를 공급받았다.&nbsp;노스볼트가 설립되자 유럽투자은행(EIB)과 BMW, 폭스바겐 등이 투자자로 나섰고, IT 기업인 스포티파이 등도 투자했다. 노스볼트는 유럽의 금융기관과 전기차 메이커들의 전폭적인 지지를 받았고, 2019년 10월 스웨덴에 기가팩토리를 건설했다. 기가팩토리는 지난해 완공됐으며, 같은해 12월 프로토타입의 시제품을 생산했다. 그리고 6개월여 만에 고객사에 배터리를 납품했다.스켈레프테아 공장의 캐파는 40GWh 규모이다. 현재 20GWh 규모의 증설을 추진 중이며 2023년 완공될 예정이다. 노스볼트는 \"공장 캐파를 60GWh 규모로 늘릴 것이며, 연간 100만대의 전기차에 배터리를 공급할 수 있을 것\"이라고 설명했다.&nbsp;노스볼트는 2030년까지 유럽 지역에서 150GWh의 캐파를 구축할 계획이다. 연간 375만대에 달하는 전기차에 납품할 수 있는 규모이다. 유럽 지역은 중소형 전기차의 수요가 높아 배터리셀이 중대형 전기차보다 적게 탑재된다. 때문에 노스볼트는 더 많은 양의 전기차에 배터리셀을 납품할 수 있다. 통상 1GWh당 전기차 1만5000대에 배터리를 탑재할 수 있는데, 노스볼트 공장은 약 2만대에서 2만5000대에 탑재할 수 있다.\n노스볼트 \"글로벌 전지시장 한, 중, 일에 지배됐다\" \n글로벌 전기차 메이커와 전지회사는 노스볼트를 주의깊게 보고 있다. 노스볼트를 비롯해 유럽 내에 배터리 스타트업이 잇따라 설립되고 있기 때문이다. 노스볼트는 유럽의 '배터리 내재화'를 추동하고 있다.&nbsp;노스볼트는 이날 \"수십년 동안 세계의 리튬 산업은 한국과 중국, 일본 등에 지배됐다\"며 \"우리는 배터리 시장의 지속가능한 제조업체가 되겠다는 야심을 갖고, 이 시장에 입성했다\"고 강조했다.\n노스볼트 발언 원문 : or decades, the global lithium-ion battery industry has been dominated by a small collection of Chinese, Japanese and Korean companies. As a newcomer with ambitious plans for sustainable manufacturing of batteries, it was into this market which we entered.\n\nLG에너지솔루션 폴란드 공장에서 일하는 근로자.(사진=폴란드 프로츠와프시)\n\n노스볼트는 배터리 산업의 후발주자지만, 선두기업들을 따라잡기 위해 국내 업체들의 인재들을 데려가고 있다. 과거 LG화학 등이 소니 출신 엔지니어를 영입해 배터리 기술을 고도화한 것처럼 유럽에서도 이 같은 일이 재현되고 있는 것이다. LG에너지솔루션과 삼성SDI 출신 엔지니어들 다수가 노스볼트에 영입된 것으로 알려졌다.노스볼트는 한국 기업들이 경쟁력을 갖고 있는 NCM(니켈, 코발트, 망간) 삼원계 형태의 배터리를 제조하고 있다. 대주주인 폭스바겐이 통합전지(Unified Cell)로 정한 각형 전지를 생산한다. BMW와 폭스바겐 등 유럽 전기차 납품사들은 각형 전지를 선호하고 있다.&nbsp;전지업체는 파우치 전지에서 시작해 각형 전지로 발전하는 것이 일반적이다. 폭스바겐과 포드는 각형 전지를 탑재할 수 있을 때까지 전기차 사업을 하지 않기로 했었다. 노스볼트는 파우치보다 각형 전지를 통해 유럽 전기차 메이커들을 공략한다는 전략이다. 노스볼트가 품질 안정성과 수율을 확보한다면 유럽 전지업체에 납품 비중을 늘릴 것으로 전망된다. 이는 유럽 전기차 시장을 핵심 생산기지로 삼고 공략하고 있는 국내 업체들에 부정적 영향을 미친다.LG에너지솔루션은 현재 70GWh 수준인 유럽 폴란드 공장의 캐파를 2025년까지 100GWh까지 늘릴 계획이다. SK온은 올해 말 18GWh 캐파인 유럽 공장의 캐파를 48GWh로 확대한다. 유럽 전기차 시장의 성장 속도에 따라 캐파를 추가로 늘릴 계획이다.그런데 노스볼트 등 유럽의 배터리 스타트업들이 안정적인 생산체계를 갖춘다면, 국내 배터리 업체의 시장은 좁아질 수 있다. 현재 유럽에는 배터리 스타트업이 잇따라 설립되고 있다. 노스볼트 외에도 영국의 브리티시볼트(Britishvolt), 노르웨이의 모로우(Morrow), 프랑스의 ACC(Automotive Cells Company), 이탈리아의 Italvolt 등이다.&nbsp;각국은 전기차를 비롯해 ESS 등 탄소중립 산업으로 나아가고 있다. 화석연료를 배터리가 대체할 것으로 전망되는 만큼 관련 시장도 수요도 커질 전망이다. 아시아의 전지회사들에서 배터리를 구입했던 유럽 국가들은 자국 기업에 더욱 인센티브를 줄 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202206300013","retrieved":1656717400952,"image":"https://www.bloter.net/data/blt/image/2022/06/30/blt202206300027.291x174.0.jpg"},{"title":"스페이스X ‘스타링크’ 적용 차·선박·비행기 나온다…美 당국, 규제 완화","contents":"스페이스X가 추진 중인 인공위성 기반 지구 전역 초고속 인터넷 구축 사업 ‘스타링크’ 설명 이미지.(사진=스페이스X)\n\n스타링크를 자동차·선박·비행기 등에도 적용할 수 있게 됐다. 기존에는 스타링크 신호를 ‘고정된 수신기’로 받아야 했으나, 미국 규제 당국이 이를 ‘이동수단’에도 적용할 수 있도록 6월30일(현지시간) 허가했다.스타링크는 테슬라 최고경영자(CEO) 일론 머스크가 이끄는 우주탐사기업 스페이스X가 진행하고 있는 사업이다. 지구 전역에서 이용할 수 있는 초고속 인터넷을 구축하는 게 목표다. 이를 위해 현재 약 인공위성 2500기를 운용하고 있다. 32개국에서 약 40만명의 가입자를 확보한 상태다. 스페이스X는 2023년 우리나라에 스타링크 서비스를 출시하기 위한 준비 절차를 밟고 있다. 스타링크는 러시아 침공으로 통신망 단절 위기에 놓인 우크라이나 지원하면서 그 성능이 세계적으로 알려지기도 했다. 2027년까지 1만2000개 스타링크용 인공위성을 설치하겠단 계획을 추진 중이다.미국 연방통신위원회(FCC)는 이 같은 스타링크 서비스의 적용 범위가 더욱 확대할 수 있도록 규제를 완화했다. 스타링크 서비스를 지상에서 이용하기 위해선 별도의 위성안테나·단말기(이동지구국·ESIM-Earth Stations In Motion)가 필요하다. 해당 장비는 지금까지 ‘고정된 위치’에서만 설치가 가능했으나, 이를 자동차·선박·비행기 등의 이동수단에도 적용할 수 있도록 규정이 변경됐다. IT 전문매체 &lt;더 버지&gt;는 이번 허가를 두고 “스타링크의 큰 승리”라며 “다양한 사용 사례를 만들고, 많은 고객에게 서비스를 개방할 수 있을 것”이라고 평가했다.이번 FCC 승인은 스페이스X의 요청에 따라 이뤄졌다. 스페이스X는 지난 2021년 3월 이동수단에 스타링크용 ESIM을 적용할 수 있도록 규제 변경을 신청했다. FCC는 스페이스X의 요청이 ‘대중의 이익에 부합’한다고 판단해 규제를 완화했다. &lt;더 버지&gt;는 스페이스X뿐 아니라 위성인터넷 구축 사업을 진행 중인 ‘케플러 커뮤니케이션’도 이번 규제 완화의 수혜를 볼 수 있다고 분석했다. 스페이스X는 이번 허가가 나오기 전 미국 항공사 JSX와 스타링크를 통한 기내 무선 인터넷 운용 계약을 체결하는 등 관련 사업을 준비해왔다.FCC는 승인서를 통해 “스페이스X와 케플러의 의견에 동의하고, 공공의 이익을 창출하면서 이익을 얻는 방식”이라며 “스페이스X는 이번 승인으로 새로운 단말기를 ‘유럽에서 미국으로 이동하는 화물선’이나 ‘미국 내 항공기나 국제선’ 등 사용자 요구를 충족할 수 있는 범위에 설치할 수 있다”고 밝혔다.\n\n스페이스X는 스타링크 서비스 지역에 우리나라를 ‘출시 임박(coming soon)’으로 분류, 2023년부터 사업을 진행하겠다고 예고했다.(사진=스페이스X 홈페이지 갈무리)","link":"https://www.bloter.net/newsView/blt202207010004","retrieved":1656717400955,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010008.291x174.0.png"},{"title":"㈜한화, ‘원 포인트 인사’…글로벌 부문 대표 교체","contents":"(주)한화 글로벌 부문 대표이사 내정자 양기원 전무.(사진=한화그룹.)\n\n한화그룹 지주사 역할을 하는 ㈜한화가 글로벌 부문 대표이사를 교체한다. ㈜한화는 1일 글로벌 부문 신임 대표이사로 양기원 전무를 내정했다고 밝혔다. 양 전무는 올 4월부터 ㈜한화 글로벌 부문 사업총괄 역할을 맡아왔다. ㈜한화 글로벌 부문은 지난 2020년 11월 신설된 부서다. 기존 방산부문과 같이 있던 화약부문이 분리된 뒤 무역부문과 통합해 글로벌 부문으로 재편됐다. 현재 ㈜한화는 지원/전략/방산/기계/글로벌 등 총 5개 부문으로 이뤄져 있다. 신임 대표이사로 내정된 양 전무는 한화솔루션 케미칼 부문에서 오랜 기간 경력을 쌓아왔다. 94년 12월 입사해 한화케미칼 중국 닝보법인 VCM 팀장, 한화토탈 기술기획팀장, 한화케미칼 사업개발실장, 한화솔루션 전략기획실장 등 요직을 거쳤다. ㈜한화는 양 전무에 대해 “제품생산,&nbsp;기술기획,&nbsp;글로벌 사업개발 경험 등을 바탕으로 무기화학 분야 밸류 체인(Value Chain)에 대한 높은 이해도를 보유하고 있다”고 설명했다. 현재 대표이사를 맡고 있는 김맹윤 부사장은 오는 2023년 3월 29일로 예정된 임기를 채우지 못하고 물러나게 됐다.","link":"https://www.bloter.net/newsView/blt202207010014","retrieved":1656757039812,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010031.291x174.0.jpg"},{"title":"삼성SDS 자회사 시큐아이 '네트워크 보안 1위·영업익 확대' 이끈 원동력은?","contents":"시큐아이의 방화벽 제품 '블루맥스 NGF'.(사진=시큐아이 홈페이지)\n\n삼성SDS의 보안 자회사 시큐아이가 11년 연속 국내 네트워크 보안 시장에서 1위를 기록한 것은 차세대 방화벽 제품이 원동력으로 작용한 것으로 풀이된다.글로벌 시장조사 기관 프로스트 앤 설리번의 '2021년 APAC 네트워크 보안시장' 보고서에 따르면 시큐아이의 점유율은 전년 대비 4% 포인트(p) 증가하며 1위를 유지했다. 시큐아이는 구체적인 점유율 수치는 공개하지 않았다.기업들의 원격근무가 늘고 디지털 전환에 대한 수요가 늘면서 보안 위협이 증가함에 따라 내부 데이터와 자산을 보호하기 위한 네트워크 보안 솔루션에 대한 수요도 확대되고 있다.기업들의 수요가 늘어나는 가운데 주목받은 제품 중 하나가 시큐아이의 '블루맥스 NGF'다. 지난 2019년 출시됐으며 제로 트러스트 네트워크 액세스(ZTNA) 기반의 차세대 방화벽 제품이다. 시큐아이는 이 제품을 앞세워 공공·금융·기업 등 다양한 산업군의 고객사를 확보하고 있다. 차세대 방화벽 제품 외에 추가로 침입방지시스템(블루맥스 IPS)과 인공지능(AI)기반 보안위협분석 플랫폼(STIC)을 출시하며 시장을 공략하고 있다.방화벽 제품은 회사의 영업이익을 끌어올리는데 톡톡한 역할을 했다. 시큐아이는 올해 1분기 매출 340억원, 영업이익 39억원을 기록했다. 전년 동기 대비 각각 38%, 865% 증가했다. 영업이익의 증가율이 두드러진 것은 블루맥스 NGF 덕분이다. 이 제품의 1분기 판매량은 전년 동기 대비 약 80% 증가했다. 보안 관제와 서비스 매출도 30% 이상 늘어 영업이익을 끌어올리는데 힘을 보탰다.1분기에 실적 상승세를 이어간 시큐아이는 부채비율도 안정적으로 유지했다. 회사의 1분기 부채총계는 441억원, 자본총계는 1284억원으로 부채비율은 34%를 기록했다. 업종에 따라 다르지만 일반적으로 부채비율은 200% 이하를 적정한 비율로 판단하는 가운데 시큐아이는 안정적인 수준을 유지한 셈이다. 기업이 빠른 시일 내에 현금화할 수 있는 능력을 나타내는 유동비율을 보면 유동자산 1476억원, 유동부채 314억원으로 470%를 기록했다. 이는 당장 현금화할 수 있는 자산이 부채보다 약 4.7배 많다는 의미로 해석된다.시큐아이는 포티넷, 체크포인트 등 글로벌 네트워크 보안 기업들과 국내 시장에서 경쟁을 펼치는 가운데 삼성 계열사가 아닌 대외 고객도 확보하며 사업 확대에 나서고 있다. 1분기 시큐아이의 주요 매출처는 대신정보통신(28%), 삼성SDS(18%), 아이티윈(7%) 등의 순으로 나타났다.","link":"https://www.bloter.net/newsView/blt202207010001","retrieved":1656717400961,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010001.291x174.0.png"},{"title":"이게 카이스트 학생 기술력?…누리호에 실린 ‘꿈’ 지상국 도착","contents":"2일 새벽 3시42분, 한국과학기술원(KAIST·카이스트) 큐브위성팀이 제작한 랑데브가 우주에서 보낸 신호가 지상국에 닿았다. 사진은 카이스트 학생팀이 첫 신호 수신 후 기뻐하고 있는 모습.(사진=한국과학기술원)\n\n“첫 신호 수신이 확인됐을 때 기쁨은 10초 정도밖에 가지 않았어요. 신호 수신은 큐브위성 여정의 ‘시작’일 뿐이니까요. 지상국에서 보낸 신호를 큐브위성이 잘 받아야 하고, 앞으로 임무 수행도 잘 돼야하는 과제도 남았습니다. 긴장의 끈을 놓지 않고 있어요.”김태호 한국과학기술원(KAIST·카이스트) 항공우주공학과 박사과정생은 직접 제작한 큐브위성(꼬마위성)이 우주에서 ‘생존 신고’를 보낸 순간의 심정을 기자와의 통화에서 이같이 전했다.카이스트 대학원생들이 중심이 돼 제작한 큐브위성 ‘랑데브(RANDEV)’는 지난달 21일 누리호 2차 발사체에 실려 우주로 향했다. 성능검증위성에 탑재된 랑데브는 1일 오후 4시38분 성공적으로 사출됐다. 카이스트 내 마련된 지상국이 랑데브가 보낸 신호를 처음으로 수신한 시점은 2일 새벽 3시42분이다.과학기술정보통신부(과기정통부)와 카이스트에 따르면 랑데브가 보낸 상태정보(비콘신호)는 첫 수신 때 20초 주기로 10차례 이상 지상국에 닿았다. 카이스트 학생팀이 비콘신호를 분석한 결과, 랑데브는 현재 전압·온도 등이 모두 정상 상태다. 태양전지판과 안테나 역시 정상적으로 전개됐다. 랑데브는 큐브위성이 가장 많이 실패하는 구간인 ‘첫 신호 수신’이란 산을 넘고 순조로운 출발을 알렸다.이 같은 성과는 카이스트 항공우주공학과 항공우주시스템 및 제어연구실(방효충 지도교수) 소속 대학원생들이 만들었다. 김 박사과정생은 카이스트 큐브제작팀 팀장을 맡아 지도교수와 함께 전반적인 제작을 이끌었다. 김 박사과정생은 이와 함께 큐브위성의 ‘구조 및 열 제어계’를 담당했다. 그는 “첫 수신 전 ‘큐브위성이 성능검증위성에 끼진 않을까, 신호가 오지 않으면 어떻게 하지’ 등 많은 걱정이 있었지만 랑데브가 순조롭게 출발해서 다행”이라며 “취미로 인공위성의 신호를 받아서 공개하는 사이트나 회사·기관이 운영하는 지상국 데이터를 봐도 랑데브가 보낸 정보는 세계 곳곳에서 문제없이 잡히고 있는 상태”라고 설명했다.\n\n카이스트 큐브위성 랑데브가 누리호 성능검증위성에서 1일 오후 4시38분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n\n누리호·성능검증위성 ‘성공’을 기반으로\n카이스트의 이번 성과가 나오기까진 다양한 ‘전제 조건’이 필요하다. 먼저 누리호가 목표궤도(상공 700km)에 올라 목표속도(초속 7.5km)로 성능검증위성을 분리해야했다. 누리호 2차 발사체는 이 조건에 맞는 비행을 해 성공으로 기록될 수 있었다. 또 한국항공우주연구원(항우연)을 중심으로 제작한 성능검증위성이 정상작동에 들어서야 큐브위성의 사출이 진행되는 구조다. 성능검증위성 역시 목표궤도에서 정상적으로 운용되고 있다.사출도 쉽지 않다. 인공위성(성능검증위성)에서 다른 인공위성(4기의 큐브위성)을 사출하는 건 세계에서 처음으로 시도되는 방식이기 때문이다. 사출로 인한 반동은 성능검증위성의 무게중심 변화로도 이어질 수 있는데, 이 때문에 자세 안정화에 고도의 기술력이 필요하다.이를 달리 말하면 앞선 사출에서 문제가 발생할 경우, 다음 차례의 큐브위성은 분리되지 않을 수 있단 의미다. 카이스트 큐브위성의 사출은 앞서 6월29일 오후 4시50분께 조선대 큐브위성 사출 이후 성능검증위성이 정상적으로 다시 자세를 안정화해 이뤄질 수 있었다. 남은 사출 일정은 △서울대 7월3일 △연세대 7월5일이다.사출에 성공하더라도 큐브위성이 정상 작동할지는 미지수다. 크기가 매우 작아 ‘꼬마위성’으로도 불리는 큐브위성은 구조적인 측면에서 상업용 위성에 비해 신뢰성이 떨어지기 때문이다.실제로 카이스트 큐브위성에 앞서 사출된 조선대 큐브위성 ‘STEP Cube Lab-Ⅱ(스텝큐브랩2)’은 첫 수신에서 목표(10회 반복 수신)보다 적은 두 차례의 신호만 지상국에 닿았다. 이후 진행된 양방향 교신 시도에서도 긍정적인 결과를 내지 못했다. 조선대 학생팀은 큐브위성이 빠르게 회전(텀블링)되고 있다는 점을 원인으로 보고 자세안정화를 위한 다양한 시도를 진행 중이다. \n\n누리호 성능검증위성에 탑재된 큐브위성 4기.(자료=한국항공우주연구원)\n\n이번에 누리호를 타고 우주로 향한 큐브위성 4기 모두 국내 대학원생들이 중심이 돼 제작한 결과물이다. 2019년 개최한 제5회 ‘큐브위성 경연대회’에서 카이스트·서울대·연세대·조선대가 선정돼 이번 도전을 수행하고 있다. 선정된 학생팀은 2년간 직접 큐브위성을 제작해 누리호에 본인들의 ‘꿈’을 실어 보냈다.누리호 2차 발사를 통해 우주로 향한 큐브위성은 3U 크기 큐브위성 3기와 조선대에서 만든 6U 크기 1기로 구성된다. 1U 큐브샛은 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다. 첫 수신에 성공한 랑데브는 가로·세로 10cm, 높이 30cm 크기의 직육면체 형상으로 질량은 3.2kg이다.과기정통부는 설계·제작·관제에 이르는 인공위성 운용 전 과정을 직접 수행할 ‘실전 기회’를 제공하고자 이번 사업을 기획했다. 국내 우주인재 양성이 목적이다. 과기정통부 관계자는 “큐브위성을 누리호에 실어 보내는 것 자체가 도전적인 과제였지만, 학생들에게 인공위성 운용의 전반적인 과정을 경험할 기회를 제공한다는 교육적 측면에서 의의가 있다”며 “큐브위성은 세계적으로도 실패 사례가 많지만 인재 육성이란 긍정적 측면을 고려해 계속해 장려할 것”이라고 강조했다. 정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다.\n\n(자료=한국항공우주연구원)\n\n\n성공적 출발 알린 랑데브, 무슨 일 하나\n랑데브는 소형 지구관측 카메라를 활용, 지상 촬영을 수행하는 것을 목적으로 개발됐다. 촬영된 영상을 지상국으로 전송하는 게 핵심 기능이다. 이와 함께 인공위성의 3축 자세제어 기능도 검증한다.카이스트 학생팀은 구체적으로 △지상국과 극초단파·초단파(UHF·VHF) 주파수를 활용한 통신 △S밴드의 고속 영상 전송을 포함한 큐브위성 시스템의 임무와 본체의 정상적인 운용을 검증을 목적으로 삼았다.랑데브가 지상에 ‘생존 신고’를 보내왔지만 정상 운용 전까지 △자세 안정화 △지상국이 보낸 신호를 큐브위성이 받아(업링크) 명령대로 움직이는 과정 등이 남아있다. 카이스트 학생팀은 큐브위성이 우리나라 상공을 지날 때마다 임무수행을 위한 절차를 진행할 방침이다.\n\n카이스트 큐브위성 랑데브에서 보낸 신호를 데이터 처리한 화면. 태양전지판이 정상적으로 작동, 충전이 이뤄지고 있어 임무 수행에 문제가 없다는 정보가 포함돼 있다.(사진=한국과학기술원)\n\n다음 랑데브와의 교신 예정 시간은 2일 오후 3시35분, 오후 5시13분이다. 위성 상태가 안정화될 경우, 카이스트 학생팀은 이 교신에서 큐브위성 메모리에 미리 저장해 놓은 이미지를 다운받는 명령을 보낼 계획이다.카이스트 측은 이번 성과에 대해 “큐브위성의 임무 설계·탑재·소프트웨어·지상국 등 주요 임무를 학생 연구진들이 직접 참여함으로써 우주기술 역량을 확보하고 향후 큐브위성을 실용적인 임무 목적으로 활용할 수 있는 계기를 마련할 수 있을 것으로 기대된다”며 “이번 누리호 발사체를 이용한 큐브위성의 성공적인 전개와 교신을 통해 카이스트가 국내 우주 연구와 교육을 선도하고 나아가 글로벌 우주 교육 기관으로서 위상을 확립할 것”이라고 전했다.랑데브를 제작한 카이스트 연구실은 지난 2017년과 2019년에 걸쳐 총 2회 큐브위성을 발사한 바 있다. 2017년 발사한 LINK 큐브위성은 지상국과의 성공적인 교신과 운용 성과를 통해 큐브위성 경연대회 대상을 받기도 했다.김 박사과정생은 “현재 위성의 자세 결정에 관한 연구를 진행하고 있는데 이 분야에서 전문성을 갖춰 향후 위성 항법 영역에서 활약하고 싶다”며 “랑데브를 정상 운용해 성과를 낼 수 있도록 노력할 것”이라고 말했다.\n\n(앉아있는 왼쪽부터)카이스트 항공우주공학과 소속 김태호 박사과정생, 방효충 교수와 구인회 한국항공우주연구원 책임연구원이 큐브위성이 보낸 신호를 2일 새벽 카이스트 위성 실험실에서 지켜보고 있다.(사진=한국과학기술원)","link":"https://www.bloter.net/newsView/blt202207020002","retrieved":1656764836381,"image":"https://www.bloter.net/data/blt/image/2022/07/02/blt202207020010.291x174.0.jpg"},{"title":"'이제는 배터리 업체'...동원시스템즈, 배터리 캔 증산","contents":"아산 이차전지원형캔사업장 조감도.(사진=동원그룹.)\n\n전기차 배터리 사업을 미래 먹거리로 점찍은 동원시스템즈가 생산량 확대를 위한 공장 증설에 나선다. 최근 다양한 사업에 투자하며 재무부담이 증가했지만 안정적인 현금창출력을 바탕으로 충분히 충당 가능할 것으로 전망된다. 1일 동원시스템즈는 아산사업장 내에 이차전지용 원통형 배터리 캔 생산을 늘리기 위해 585억원을 투자한다고 밝혔다. 연면적&nbsp;5062평 부지에&nbsp;21700&nbsp;규격(지름&nbsp;21㎜,&nbsp;높이&nbsp;70㎜)&nbsp;원통형 배터리 캔과&nbsp;4680&nbsp;규격(지름&nbsp;46㎜,&nbsp;높이&nbsp;80㎜)&nbsp;원통형 배터리 캔을 생산할 수 있는 설비를 도입한다.&nbsp;신공장이 완공되면&nbsp;연간 약&nbsp;5억개 이상의 원통형 배터리 캔을 생산할 수 있는 능력을 갖추게 된다.종합 포장재 및 소재 사업을 영위하는 동원시스템즈는 2020년대 들어 전기차 소재 기업으로 변신을 도모해왔다. 이미 2020년 말 이차전지 핵심부품인 양극박 양산을 시작했다. 양극박은 알루미늄을 20㎛(미크론, 1mm의 1/1000) 이하의 박 형태로 매우 얇게 가공해 만든 제품으로, 첨단 압연기술이 필수적으로 요구된다. 동원시스템즈처럼 포장재를 만드는 롯데알미늄 역시 양극박 사업에 진출해 유럽에서도 투자를 늘리고 있다. 동원시스템즈는 여기에 더해 이차전지용 캔 제조 사업에도 진출했다. 지난해 3월 이차전지 캔을 제조하는 엠케이씨 지분 100%를 156억원에 인수했다. 이번 증설은 엠케이씨 인수에 이은 추가 투자다. 이차전지용 캔은 전해액 등 내용물을 담는 용기로 누전을 막고 외부 환경으로부터 보호하는 역할을 한다. 특히 4680&nbsp;규격 원통형 캔은&nbsp;전기자동차 선두 회사인 테슬라가 시장을 주도하고 있는 제품으로,&nbsp;동원시스템즈가 향후 주력 제품으로 육성하기 위해 총력을 기울이고 있다.이처럼 사업 포트폴리오 확장에 따라 지난 몇 년 간 재무부담도 증가해왔다. 올 1분기 연결기준 총 차입금은 5100억원으로 2017년 3800억원 이후 꾸준히 늘어나는 추세다. 현금성자산을 차감한 순차입금은 3000억원에서 4000억원 수준으로 증가했다. 특히 매년 상당한 자본적 지출이 발생하며 잉여현금흐름은 지속적으로 마이너스(-)를 기록해왔다. 앞으로도 2024년까지 800억원 규모의 횡성 공장 아셉틱 라인 증설투자가 계획돼 있으며, 이차전지 소재 사업에도 지속적인 투자가 이어질 것으로 예상된다. 다만 확고한 시장지위에 따른 안정적인 현금창출로 투자부담은 완화 가능할 것으로 예상된다. 동원시스템즈는 연간 900억~980억원 수준의 영업이익을 벌어들이고 있으며, 올 1분기에는 전년 대비 개선된 실적을 기록했다. 송의환 동원시스템즈 이차전지소재연구소 원장은 “늘어나는 원통형 배터리 수요에 맞춰 공장 및 생산 설비를 증설해 국내외 고객사를 확보해나갈 것”이라며 “뿐만 아니라 차세대 원통형 배터리로 꼽히는 21700, 4680 규격 배터리 캔에 대한 차별화 기술을 지속적으로 개발해 시장을 선도해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202207010007","retrieved":1656717400966,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010013.291x174.0.jpg"},{"title":"현대차그룹, 美 현지에 투자 법인 설립...로봇·자율주행·UAM 분야 투자","contents":"(사진=현대자동차)\n\n현대자동차그룹이 미국에 투자 법인을 설립한다. 현대차그룹은 로보틱스, 도심항공모빌리티(UAM), 자율주행, 인공지능(AI) 등 신사업을 육성하고 있다. 현대차그룹은 첨단 과학기술의 심장부인 미국에서 신사업들을 진행한다.현대자동차는 지난달 30일 공시를 통해 미국 델라웨어에 HMG Global LLC(이하 HMG)를 설립한다고 밝혔다. 현대차는 \"미국 내 신사업 분야 투자 및 관리를 위해 법인을 설립했다\"고 설명했다.HMG는 내달 설립되며, 앞으로 투자법인으로서 현지에서 투자 업무를 수행한다. 현대차는 지난달 조 바이든 미국 대통령 방한 시 105억달러 규모의 대미 투자 계획을 밝혔다. 후속 조치로 투자법인인 HMG를 설립한 것이다.HMG에는 현대차와 현대모비스, 기아가 출자한다. 투자 규모는 현대차가 7391억원을 투자하고, 기아가 4563억원, 현대모비스가 2986억원을 투자한다. HMG의 최대주주는 49.5%의 지분을 보유한 현대차이다. 기아는 30.5%, 현대모비스는 20.5%이다.현대차와 현대모비스는 로보틱스 자회사인 보스턴 다이내믹스(Boston Dynamics, Inc.) 지분을 현물 출자한다. 현대차그룹은 지난해 6월 8억8000만달러를 투자해 보스턴 다이내믹스 지분 80%를 인수했다. 현대차와 현대모비스가 보스턴 다이내믹스 지분을 HMG에 현물 출자하면서, 보스턴 다이내믹스는 HMG의 지배를 받게 된다.\n\n현대차가 인수한 보스턴다이내믹스\n\n기아는 보스턴 다이내믹스의 지분이 없는 만큼 현금 출자한다. 현대차는 미국에 투자 법인을 설립하는 만큼 미국 현지에서 활발하게 투자 활동이 이뤄질 전망이다.현대차그룹은 △로보틱스 △도심항공모빌리티(UAM) △자율주행 소프트웨어 △인공지능(AI) 등에 50억 달러를 투자할 계획이다. 앞으로 이 분야의 리딩 기업들에 대한 지분 투자도 예상된다.현대차그룹 관계자는 \"이번 투자 법인 설립은 바이든 미 대통령 방한 시 밝힌 대미 투자 계획의 일환\"이라며 \"법인 설립을 통해 미국에서 좀 더 신속하게 신기술 보유 기업들에 투자하고 효율적으로 관리할 수 있게 될 전망\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207010002","retrieved":1656717400968,"image":"https://www.bloter.net/data/blt/image/2022/07/01/blt202207010002.291x174.0.jpg"}]}