{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘괴짜 총장’ 1년, 달라진 카이스트…“학생 꿈 위해 뉴욕캠퍼스 설립”(영상)","contents":"이광형 한국과학기술원(KAIST·카이스트) 총장이 미국 뉴욕에 캠퍼스를 설립하겠다는 비전을 재차 강조했다.이 총장은 15일 취임 1년 온라인 기자간담회를 열고 “카이스트 학생들과 미국 매사추세츠공과대(MIT) 학생들은 차이는 꿈의 크기에 있을 뿐 재능·열정·실력에선 절대 뒤진다고 생각하지 않는다”며 “꿈을 크게 만들기 위해선 큰 세상을 보여주는 것이 중요하다”며 뉴욕캠퍼스 설립 의지를 나타냈다.이 총장은 2021년 2월 17대 총장으로 부임한 후 ‘대외 업무에 집중하기 위해 절반 출근’ 등 남과 다른 운영방식을 도입하며 ‘괴짜 총장’이란 별명을 얻기도 했다. 카이스트는 이 총장 취임 1년도 안 돼 896억원의 기부금을 받았다. 취임 당시 “하루 1억원의 기부금을 유치하겠다”며 캠퍼스 밖으로 나간 이 총장의 행보로 달성된 성과다. 카이스트는 이 자금을 일류대학이라는 비전 달성을 위해 사용할 계획이다.\n\n이광형 한국과학기술원(KAIST·카이스트) 총장 15일 온라인으로 취임 1년 기자간담회를 열고 미국 뉴욕에 캠퍼스를 설립하겠다는 비전을 재차 강조했다.(사진=카이스트)\n\n카이스트가 뉴욕캠퍼스를 꿈꾸게 된 것도 ‘기행’으로 여겨졌던 이 총장의 운영방식 덕분이라는 대내외적 평가가 나온다. 카이스트 뉴욕캠퍼스 설립은 지난해 12월 처음 발표됐다. 이 총장은 발표에 앞서 배희남 빅(Big) 투자그룹 회장과 함께 뉴욕캠퍼스 부지 후보를 둘러보며 구체적인 설립 방안을 논의한 바 있다. 1981년 미국에 건너간 배 회장은 1995년부터 부동산 투자를 시작해 성공을 거둔 한인 교포로, 뉴욕에 1만평 상당의 부지와 건물을 카이스트에 제공할 계획이다.이 총장은 이날 뉴욕캠퍼스 설립과 관련해 “지난해 후원자를 만나서 얘기가 시작됐고 지금도 진행 중”이라며 “최근 코로나19 때문에 직접 만나 얘기를 못 해 진도가 느리지만 온라인으로 대화를 계속하고 있다”고 설명했다.카이스트는 뉴욕캠퍼스 설립을 통해 연구 성과를 더 높여 세계적 수준의 대학으로 발돋움하겠단 청사진을 그렸다. 카이스트는 영국 대학평가기관 QS(Quacquarelli Symonds)가 진행하는 조사에서 2021년 공학 분야 16위에 올랐다. 이는 미국 뉴욕에 위치한 코넬대학교(36위)·컬럼비아대학교(47위)·뉴욕대학교(94위)보다 높은 순위라 현지 경쟁력도 충분하다는 게 카이스트 측 설명이다.이 총장은 “카이스트 학생이 회사를 만든다고 하면 네이버·카카오·넥슨을 떠올리고 MIT 학생들은 구글·마이크로소프트를 생각하는데 이는 어떤 세상을 보고 꿈을 품는지에 달린 것”이라며 “우리 학생들이 세계시장을 지배하게 만들려면 세계 모든 고수가 모여 있는 뉴욕에 가야 한다고 생각한다”고 강조했다.\n\n이광형 카이스트 총장(왼쪽)과 배희남 빅 투자그룹 회장이 뉴욕 캠퍼스 설립 양해각서 서명식을 마치고 기념사진 촬영에 임하고 있다.(사진=카이스트)\n\n이 총장은 이날 간담회에서 뉴욕캠퍼스 설립 계획 외에도 그간의 성과와 향후 운영 계획에 대한 발표도 진행했다. 그는 1년간 성과를 ‘Q-KAIST’로 정리했다. 신문화 전략인 QKAIST는 △질문(Question)하는 창의인재 △최고보다 최초를 지향하는 연구(Advanced research) △세계 10위권 대학으로 도약하는 국제화(Internationalization) △글로벌 가치 창출의 기술사업화(Start-up) △혁신·소통의 문화로 사회 기여 활동을 확대하는 신뢰가치(Trust) 등을 의미한다.이 총장 부임 후 카이스트는 학생이 기말시험 문제를 직접 내는 제도를 시범 도입했다. 이 총장은 “질문하는 창의인재 양성을 위한 교육”이라고 설명했다. 인문학적인 상상력을 갖춘 인재 육성에도 나선다. 올해 3월에는 디지털인문사회과학부가 새롭게 출범한다. 또 세계적인 소프라노 조수미씨를 문화기술대학원 초빙석학교수로 임용했다. 오는 9월에는 카이스트 미술관도 개관된다.이 총장은 연구 성과를 내기 위한 다양한 제도도 도입했다. △최초를 추구하는 연구의 기틀을 마련하기 위한 ‘창의도전 프로젝트’ △검증된 아이디어를 중장기적으로 뒷받침하는 ‘도약연구 프로젝트’ 등이 대표적이다. 또 지난해 7월 실패 지식을 공유하는 ‘실패연구소’도 설립헸다. 이 총장은 “교수님들에게 세상에 없는 것을 하나씩은 연구자고 주문하고 있다”며 “(이 과정에서 발생하는) 실패가 그냥 실패에서 끝나는 게 아니라 디딤돌이 될 수 있는 분위기도 만들어가고 있다”고 말했다.재정자립을 위한 노력도 이어졌다. 이 총장은 이를 위해 지난 1월 ‘카이스트 홀딩스’를 출범했다. 연구성과가 기술사업화로 이어질 수 있도록 지원하는 게 핵심이다. 카이스트 측은 “연구개발 재투자 순환시스템을 수립하는 것은 물론 창업 절차를 대폭 간소화하고 사후 지원을 강화하는 창업지원 혁신 시스템을 구축했다”며 “지역과 연계해 글로벌 가치를 창출하는 창업 생태계를 조성할 것”이라고 설명했다.카이스트 변화는 올해도 이어진다. 이 총장은 남은 임기 동안 △과학기술의학전문대학원 설립 △평택캠퍼스 설립 등을 추진하겠다고 밝혔다. 연구중심 의학전문대학원을 목표로 설립되는 과학기술의학전문대학원을 통해 카이스트는 ‘한국형 의사과학자’와 ‘바이오 혁신 창업가’를 양성하겠단 청사진을 그렸다. 그는 “현재 카이스트가 운영 중인 의과학대학원을 우선 확대한 뒤 2026년께 과학기술의전원으로의 전환을 목표로 삼고 있다”고 말했다. 평택캠퍼스는 차세대 반도체 분야를 선도할 첨단 ‘융합연구 허브’를 표방한다.이 총장은 “1년 전 취임식에서 카이스트가 세계 일류대학이 되지 못한 건 우리 구성원들에게 아직 세계 일류대학이 되겠다는 뜻을 세우지 않았기 때문이라고 말했었다”며 “내 역할은 카이스트가 세계 최고의 대학이 될 수 있다는 근거를 제시하고 자신감을 느끼게 하는 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202150174","retrieved":1645136131220,"image":"https://www.bloter.net/data/blt/image/2022/02/15/blt202202150043.291x174.0.jpg"},{"title":"10배 빠른 '28GHz 와이파이' 연말 지하철서 첫선…이통사 구분 없다","contents":"조경식 제2차관이 5G 28GHz 장비 구축 관련 안전사항을 점검하고 있다 (사진=과기정통부)\n\n28GHz 5G 주파수를 활용한 고속 와이파이 서비스가 연말 수도권 지하철에서 개시된다. 대상 노선은 2, 5~8호선이며 정부와 이동통신 3사는 하반기까지 지하철 객차 내 와이파이 설치 공사를 완료할 계획이다. 28GHz 5G 지하철 와이파이는 알뜰폰을 포함해 이동통신사 구분 없이 쓸 수 있다. 조경식 과학기술정보통신부(이하 과기정통부) 제2 차관은 16일 오전 0시 30분, 5G 28GHz 기지국 공사가 진행 중인 서울 지하철 6호선 한강진역을 방문해 현장 안전사항을 점검하고 작업자들을 독려했다. 과기정통부에 따르면 28GHz 5G는 기존 지하철 와이파이 속도(71.05Mbps)보다 평균 10배 빠른 700Mbps의 속도를 낸다. 지난 성수지선 실증 현장에선 기존 LTE 기반 와이파이 속도가 약 100Mbps, 28GHz 5G 와이파이 속도가 845Mbps로 측정되며 8배 이상 빠른 것으로 확인됐다. 현재 서울 지하철 28GHz 5G 와이파이는 정식 서비스 개시를 위해 2호선 및 5~8호선에 확대·구축 작업이 진행되고 있다. 목표는 연말이다. 초기에는 28GHz 주파수의 전파 특성이 상대적으로 안정적 수준을 유지할 수 있도록 실내 구간이 많은 노선을 중심으로 구축된다. 또 이동통신사 가입자 구분 없이 열차 내 부착된 QR코드 인식을 통해 누구나 이용할 수 있게 된다.&nbsp;다만 최근 시행된 중대재해 처벌법을 준수하기 위해 일정이 다소 지연될 가능성은 있다. 중대재해처벌법은 기업·산업현장에서 인명사고 등의 재해가 발생했을 때 기업의 안전관리 실태를 확인, 미비할 경우 책임자에 대한 강력한 형사처벌과 기업에 대한 징벌적 손해배상책임까지 물을 수 있도록 한 법이다. 이를 통해 많은 현장 근로자들이 보다 안전한 환경에서 근무할 수 있게 될 것으로 기대된다. 조 차관도 작업 현장의 안전사항 점검을 위해 한강진역을 찾았다.조 차관은 “코로나 확산, 심야 공사 등 어려운 환경 속에서 공사 현장 관계자분들의 노고가 크다”며 \"지하철을 이용하는 많은 국민들이 고품질 통신 서비스를 누릴 수 있도록 신속·안전한 5G 28GHz 구축에 힘써 주기 바란다\"고 당부했다.","link":"https://www.bloter.net/newsView/blt202202160029","retrieved":1645136131220,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160007.291x174.0.jpg"},{"title":"‘원숭이 학대 논란’ 휩싸인 일론 머스크의 뉴럴링크, 의혹 전면 부인","contents":"(사진=뉴럴링크)\n\n일론 머스크가 설립한 뇌신경 과학 벤처기업 ‘뉴럴링크’가 실험 중 원숭이를 학대했다는 의혹을 전면 부인했다.&nbsp;해당 의혹을 제기한 ‘책임 있는 의학을 위한 의사 위원회(PCRM)’는 \"뉴럴링크가 원숭이 뇌에 칩을 이식하는 실험 중 뇌에 손상을 일으키며 원숭이에게 극도의 고통을 안겼다\"고 주장했다. 또 실험에 투입된 23마리의 원숭이 중 최소 15마리가 죽었다고 전했다. PCRM은 미국 농무부에 뉴럴링크 및 함께 실험을 진행한 미국 데이비스 캘리포니아대(이하 UC 데이비스)를 고소한 상태다. &lt;더버지&gt;에 따르면 뉴럴링크는 2017년부터 2020년까지 미국 데이비스 캘리포니아대(이하 UC 데이비스)와 연구 제휴를 맺고 해당 실험을 공동수행했다.15일(현지시간) 뉴럴링크는 이를 반박하는 성명서를 발표하며 “PCRM의 주장은 오해의 소지가 있으며 문맥이 왜곡됐다”고 밝혔다. 뉴럴링크는 “모든 실험 절차는 연방법에 따라 UC 데이비스의 ‘기관 동물 보호 및 사용 위원회(IACUC)’의 승인과 감독 하에 진행됐다”는 입장이다. 최소 15마리의 실험 원숭이가 죽었다는 주장에 대해서는 “연구와 무관하게 여러 질병을 앓고 있던 원숭이 6마리를 안락사시켜 사체에 이식 수술을 진행한 것”이라고 설명했다. 또 “뇌 이식으로 인한 감염 및 ‘바이오글루’와 관련된 문제로 안락사 당한 원숭이는 6마리”라고 덧붙였다. PCRM은 바이오글루가 미허가 접착제라고 주장한 바 있는데 뉴럴링크는 바이오글루는 흔히 사용되는 수술용 접착제라는 설명이다.&nbsp;뉴럴링크는 이 밖에도 더 좋은 환경을 제공하기 위해 2020년에 원숭이들을 실험실에서 자체 시설로 옮겼다고 주장했다. 또 해당 시설이 연방 정부의 기준을 충족시키며 운영 측면에선 농무부 감독관들과 협력했다고 강조했다. 2020년 UC 데이비스의 제휴가 중단되며 뉴럴링크는 원숭이들을 자체 시설로 이송한 것으로 알려졌다.&nbsp;뉴럴링크는 생각만으로 각종 기기를 제어할 수 있는 시스템을 구축하려는 목표로 뇌와 컴퓨터를 연결하는 인터페이스를 개발 중이다. 연내 인간 뇌에 칩을 이식하는 임상시험을 준비 중인 것으로 알려졌다. 이를 위해 최근 시험 책임자 채용 공고를 내기도 했다.","link":"https://www.bloter.net/newsView/blt202202160016","retrieved":1645136131221,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160003.291x174.0.png"},{"title":"삼성전자 노사 갈등, 새로운 키워드 ‘노조 패스’","contents":"삼성전자 노조가 16일 오전 서초구 삼성전자 서초사옥 앞에서 '조정 중지에 대한 입장 발표 기자회견'을 열었다. (사진=블로터)\n\n삼성전자 노사의 임금교섭이 5개월째 결론을 내리지 못하고 있다. 중앙노동위원회 중재도 결렬되면서 ‘파업’ 우려가 커지고 있다. 삼성전자 노조 공동교섭단은 기자 회견을 열고 ‘노조 패스’로 이재용 부회장의 무노조 경영 폐기 약속이 지켜지지 않는다고 비판했다.삼성전자 노조는 16일 오전 서울 서초구 삼성전자 서초사옥 앞에서 '조정 중지에 대한 입장 발표 기자회견'을 열었다. 입장문 핵심 키워드는 ‘노조 패스’와 ‘왜곡된 요구안’이었다.삼성전자 노조 중노위 조정 과정 전반을 담당한 서범진 법무법인 여는 변호사는 \"주요 안건을 노사협의회와 논의하는 건 잘못됐다\"고 지적했다. 서 변호사는 “사측은 관행이라는 입장이지만, 노조가 존재할 경우 임금·휴식권 등 주요 안건은 노조와 얘기해야 한다”고 설명했다.삼성전자는 노조와 노사협의회가 별도로 존재한다. 노사협의회는 회사를 대표하는 사용자 위원과 직원을 대표하는 근로자 위원이 참여한 사내 자율 기구다. 삼성전자는 노조 설립 이전부터 노사협의회와 임금인상률을 정해왔다. 서 변호사는 “헌법에 보장된 교섭권은 노조가 갖고 있다. 노사협의회는 노조 활동에 지장을 주지 않는 선에서 운영돼야 한다”고 비판했다.\n\n노사협의회는 근로자참여법에 의해 운영되는 기구다. 근로자참여법 제5조에 따르면 노사협의회는 노조 활동에 영향을 주지 않는 선에서 활동한다. (자료=국가법령정보센터)\n\n서 변호사는 “노조 패스는 노조 존중과 거리가 멀다. 이재용 부회장의 약속이 지켜지지 않는 것”이라며 발표를 마쳤다. 삼성은 창업주 이병철 전 회장의 뜻대로 ‘무노조 경영’을 이어왔다. 이재용 삼성전자 부회장은 2020년 5월 “삼성에서 무노조 경영이라는 말이 나오지 않도록 하겠다”며 무노조 경영 폐기를 선언했다.또 중노위 조정 과정에서 소극적인 사측 대응에 실망감을 느꼈다고 전했다. 서 변호사는 “사측은 똑같은 얘기를 반복하는 소모적 태도를 보였다”면서 “노조는 수십개 제안 중 사측이 하나라도 수용한다면 전향적 태도를 보이겠다고 전했는데 사측은 하나도 수용할 수 없다는 태도를 보였다\"고 설명했다. 노조는 이날 입장문을 발표하면서 '노조 패스'와 함께 '왜곡된 요구안'에 많은 시간을 할애했다. 김성훈 삼성전자 노조 동행 위원장은 “삼성전자는 고임금 회사가 맞다. 다만 모든 직원들이 불만을 갖고 있는 건 기본급 비중이 상당히 낮고, 총 급여 중 성과급 비중이 30% 이상이기 때문\"이라면서 “사업부에 따라 지급 규모가 천차만별이고 성과급 기준은 회사가 임의로 변경 가능한 상태다. 성과급 기준을 영업이익으로 변경해 누구나 예측 가능하게 바뀌어야 한다”고 설명했다.노조는 파업 가능성을 묻는 질문에 “조합원들도 파업을 원하지 않는다. 하지만 경영진과 소통할 방법이 없다면 파업을 할 수도 있다”고 밝혔다. 그러면서 “하게 될 경우 삼성 그룹 계열사 노조들이 동참할 것”이라고 덧붙였다. 삼성전자 노조 조합원 수를 근거로 파업 실효성이 떨어진다는 분석을 의식한 답변으로 보인다. 삼성전자 노조 조합원은 5000명 정도로 알려졌다. 지난해 3분기 분기보고서에 따르면 삼성전자 전체 직원은 11만4373명이다.","link":"https://www.bloter.net/newsView/blt202202160042","retrieved":1645136131223,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160009.291x174.0.jpg"},{"title":"\"역마진까지 각오\"…카카오뱅크 주담대 '파격조건' 지속가능할까?","contents":"15일 오전 카카오뱅크 여의도 오피스에서 온라인으로 진행된 카카오뱅크 프레스톡(기자간담회)에서 주택담보대출 관련 질의응답하고 있다. 사진 왼쪽부터 백희정 주택담보대출 서비스셀 팀장, 송호근 주택담보대출 스튜디오 팀장, 황은재 PR팀장.(사진=카카오뱅크)\n\n카카오뱅크가 한시적이지만 중도상환수수료가 없는 주택담보대출(주담대)을 내놨다. 대출금리도 여타 시중은행보다 약 1%p 낮다. 장기적으로 지속 가능한 조건인지는 미지수다. 수익성 합리화와 건전성 확보 등을 이유로 혜택을 재조정하는 건 손쉽다.윤호영 카카오뱅크 대표이사는 15일 온라인 기자간담회를 열고 \"2017년 7월 카카오뱅크 오픈 때 확인하셨던 편리한 신용대출의 경험을 이제는 주택담보대출서도 경험할 수 있을 것\"이라고 말했다.\n중도상환수수료 및 금리 정책은 '유동적'\n오는 22일 출시 예정인 카카오뱅크 주택담보대출은 'KB시세' 기준 9억원 이하 수도권(서울‧경기‧인천) 소재 아파트를 대상으로 신규 주택구입 자금, 기존 주택담보대출 대환, 생활안정, 전월세보증금반환 대출을 취급한다. 대출 가능 최대 금액은 6억3000만원이다.특히 올해 말까지 중도상환수수료를 100% 면제한다. 기존 시중은행들은 차주의 중도상환 시 발생하는 비용 손실을 보전하기 위해 최대 1.5% 수준의 중도상환수수료를 매기고 있다. 카카오뱅크가 중도상환수수료를 포기하는 건 비용 지출을 감수하겠다는 뜻이다. 다만 '대출 고객의 행태'에 따라서 연장하겠다는 조건을 붙였다.송호근 카카오뱅크 주택담보대출 스튜디오 팀장은 \"대출을 취급하고나서 한달 이내 심지어 당일날 중도상환을 해버릴 경우 역마진 정도가 큰데 그렇게 되는 고객이 분명 있을 것\"이라며 \"면제정책을 하는 건 대부분 고객은 그렇지 않을 거라는 가정에 근거하고, 우려했던 고객행태가 많이 보이지 않는다는 확신이 들면 연장해나갈 계획이다\"라고 설명했다.현 시점에서 금리 경쟁력도 상당하다. 카카오뱅크 주담대의 대출 금리는 최저 2.989%(변동금리)로, 이달 10일 기준 시중은행의 변동금리(3.58~5.23%) 대비 최소 0.5%p 최대 1.7%p 낮다. 변동금리형은 6개월마다 대출금리가 바뀐다. 은행은 대출금리 중 업무원가와 목표이익률 등을 더한 가산금리를 조정할 수 있다.인터넷전문은행이 모객을 위해 초기에 파격조건을 제시하고 점진적으로 혜택을 축소하는 패턴은 이어지고 있다. 토스뱅크의 경우 대중교통 이용에 대한 체크카드 캐시백 혜택을 300원에서 100원으로 줄였다. 카카오뱅크는 지난해 중저신용자 유입을 이유로 신용대출 가산금리를 시중은행 중 가장 크게 올린 바 있다.이날 기자간담회에서 금리 관련 질의를 받은 카카오뱅크는 타 시중은행보다 낮은 주담대 금리를 유지하겠다고 약속했다. 송 팀장은 \"최근 시중의 기준금리들이 자주 변동하고 여러가지 규제, 시장환경, 경쟁환경에 따라 우대금리 등 금리정책이 많이 바뀌어서 조심스럽다\"며 \"어떤 상품을 선택하느냐와 만기, 한도에 따라 금리 차등이 있기에 특정한 금리수준을 말씀드리기보다는 타행보다 평균적으로 낮을 것이라는 정책을 유지하겠다는 답변을 드린다\"고 했다.\n카카오 공동체답게 서비스 접근성은 '안정적'\n모태가 IT(정보기술)기업답게 카카오뱅크 주담대는 서비스 접근성에 공을 들였다. 대출 신청부터 조회‧실행까지 카카오톡에서 대화를 하듯 이용할 수 있다.카카오뱅크 주담대의 모바일 인터페이스는 금융 모바일 애플리케이션에서 일반화된 페이지 전환형이 아닌 룰베이스(Rule Based) 챗봇에 기반한 대화형 인터페이스다. 고객이 주택담보대출을 신청하면 카카오뱅크의 챗봇과 고객의 대화창이 열리며 고객이 정보를 입력하면 한도 조회가 이뤄지고, 서류 제출, 대출 심사, 대출 실행까지 대화창에서 진행된다. 기존 대화를 찾아보면서 대출 진행 상황, 대출 심사 단계 등을 한 눈에 확인할 수 있고 다음 단계에 대한 준비도 가능하다.백희정 카카오뱅크 주택담보대출 서비스셀 팀장은 \"주택 구입은 생애 가장 큰 투자이자 설레는 경험이지만 주택담보대출의 규모와 성격상 고객의 긴장감도 크다\"며 \"영업점을 통한 대면에서 오는 심리적 안도감을 모바일 앱 화면으로 구현하기 위한 방안으로 대화형 인터페이스를 채택했다\"고 말했다.\n\n카카오뱅크 주담대 안내 이미지(사진=카카오뱅크)\n\n실제 대출을 신청하면 챗봇의 안내에 따라 담보인정비율(LTV), 총부채상환비율(DTI), 총부채원리금상환비율(DSR) 조건을 반영한 대출 한도와 금리가 산출된다. 소득 수준을 달리 입력할 경우 대출 한도와 금리 변화도 확인할 수 있다. 대출 서류 제출 부담은 최소화하고자 했다. 부동산 매매 계약서는 사진 촬영해 제출하면 된다. 나머지 대출에 필요한 서류들은 고객 동의하에 카카오뱅크가 유관 기관을 연결해 직접 확인한다.소유권 이전 등기가 필요한 주택구입자금 대출은 카카오뱅크와 협약을 맺은 법무사가 잔금 지급일에 고객을 찾아간다. 법무사에 대한 정보도 챗봇을 통해 안내한다. 소유권 이전이 필요치 않은 기존 주택구입자금 대환 대출, 전세자금 반환 대출, 생활안정자금 대출은 전자등기를 통해 비대면으로 대출 절차를 완료한다.서비스의 안정성도 자신했다. 송 팀장은 \"(지난해 전월세대출 지연 이슈를)경험했기 때문에 이번에는 CBT 등을 통해 완벽하게 보완했다\"며 \"인력은 시중은행에서 최소 3년 이상 많게는 15~20년 주담대를 하셨던 분들 위주로 채용했기 때문에 접수 물량 대비 두 배 정도를 여유롭게 할 수 있도록 준비를 해놨다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202202150156","retrieved":1645136131228,"image":"https://www.bloter.net/data/blt/image/2022/02/15/blt202202150038.291x174.0.jpg"},{"title":"[넘버스]4조6000억원 현금 쌓아둔 삼성SDS…M&A 행선지에 쏠리는 눈","contents":"시간이 없다면•삼성SDS의 2021년말 기준 현금성 자산은 약 4조6000억원입니다. 유동자산은 유동부채의 세 배 수준으로 유동비율도 양호합니다. 인수합병(M&amp;A)의 가능성이 제기되는 이유입니다.•영업이익률이 낮은 물류사업의 비중이 커지면서 회사의 전체 영업이익률도 낮아졌습니다. 새로운 성장동력이 필요한 배경으로 꼽힙니다.\n\n삼성SDS의 춘천 데이터센터 전경. (사진=삼성SDS)\n\n삼성그룹의 IT서비스 계열사 삼성SDS의 M&amp;A의 향방이 어디로 향할지에 업계의 관심이 쏠리고 있습니다. 삼성SDS의 M&amp;A 가능성이 높게 점쳐지는 이유는 크게 △넉넉한 현금 △양호한 유동비율 △영업이익률 개선을 위한 기폭제의 필요성 등이 꼽힙니다. &nbsp;이유들을 자세히 살펴보겠습니다. 삼성SDS의 현금 보유량이 넉넉한 것은 익히 알려진 사실이죠. 지난 2021년말 기준 삼성SDS의 현금및현금성자산은 1조808억원, 단기금융상품은 3조5103억원입니다. 현금성 자산으로만 약 4조6000억원을 보유한 셈입니다. 웬만한 대기업의 연간 매출 규모에 해당하는 현금을 곳간에 쌓아놓고 있다보니 자연히 M&amp;A 가능성이 제기됐습니다. 회사도 이에 대해 부정하지 않았습니다. 삼성SDS는 지난해 10월27일 열린 3분기 실적발표 컨퍼런스콜에서 사업포트폴리오 재편 작업을 하고 있다고 알렸습니다. 회사의 역량을 확보하는데 필요한 M&amp;A가 있다면 적극적으로 살펴보겠다는 의지도 나타냈죠.유동비율도 양호합니다. 유동비율이란 유동자산을 유동부채로 나눈 값입니다. 유동자산은 기업이 현금화하기 쉬운 자산을 의미합니다. 유동부채는 보통 1년 이내에 상환해야 할 부채를 말합니다. 기업 입장에서 빠른 시일 내에 현금을 마련해 갚아야 할 빚입니다. 삼성SDS의 지난해 연결기준 연간 유동자산은 7조5760억원, 유동부채는 2조3703억원입니다. 유동자산이 유동부채의 세 배 수준이다보니 유동비율도 약 320%입니다. 업계에서는 유동비율이 200% 이상인 경우를 유동성이 건전하다고 판단합니다. 빠르게 현금화할 수 있는 자산이 빚보다 많다보니 외부적인 위기가 닥치더라도 대응할 수 있는 힘이 있다고 볼 수 있고 평상시라면 투자할 여력이 충분하다고 판단할 수 있습니다. \n\n\n\n투자를 할 수 있는 재무적인 여력은 충분하지만 회사의 고민도 있습니다. 매년 매출은 증가 추세이지만 영업이익률은 하락세이기 때문입니다. 최근 5년간 삼성SDS의 실적 추이를 보면 연결기준 매출은 2017년 9조원대에서 점차 증가해 2021년에는 13조6300억원을 기록했습니다. 이는 연간 매출 최대치입니다. 반면 영업이익은 2019년 9901억원까지 증가했지만 2020년 8716억원, 2021년 8081억원까지 감소했습니다. 같은기간 영업이익률도 9.2%에서 5.9%까지 곤두박질쳤습니다. 매출이 늘었는데 영업이익이 감소한 것은 영업이익률이 낮은 물류 사업의 비중이 커진 것이 원인으로 꼽힙니다.삼성SDS의 사업은 크게 물류와 IT서비스로 구분됩니다. 2021년 물류 사업의 매출은 7조9928억원으로 전년 대비 40.2% 늘었습니다. IT서비스의 매출 5조6372억원보다 2조원 이상 많습니다. 하지만 영업이익을 보면 상황이 달라집니다. 물류 사업의 2021년 영업이익은 1441억원으로 IT서비스(6640억원)의 4분의 1 수준입니다. 때문에 물류 사업의 영업이익률은 1.5%에 그쳤습니다. 삼성SDS의 물류사업은 고객의 화물을 목적지까지 배송하는데 있어 필요한 운송·보관·하역·관리 등을 책임지는 형태입니다. 주로 해외에서 이뤄지다보니 국제 항공 및 해상의 운임에 크게 영향을 받습니다. 코로나19 팬데믹의 여파로 항공·해상 운송량이 예전의 수준을 회복하지 못한 가운데 수요는 늘어나다보니 자연히 운임이 올라갔습니다. 삼성SDS에게는 큰 비용 부담이지만 이는 회사가 손을 쓰기 어려운 외부의 요인이죠. 대규모 고정 비용이 지속적으로 발생하다보니 영업이익률이 낮을 수밖에 없습니다. 이러한 물류 사업의 비중이 커지다보니 연간 영업이익률에도 악영향을 미쳤습니다.팬데믹이 이어지고 있어 한동안 운임 강세는 지속될 전망입니다. 새로운 성장동력이 필요한 이유입니다. 회사가 신규 사업에서 역량을 단숨에 갖추는 것은 M&amp;A만한 것이 없겠죠. 특히 삼성SDS는 올해 클라우드 사업에 사활을 걸기로 했습니다. 기업들의 디지털전환(DX) 수요가 늘어나고 있는 가운데 클라우드는 DX의 필수 요소이기 때문이죠.회사의 기업가치를 끌어올리기 위해 사업외적인 필요성도 제기됩니다. 이재용 삼성전자 부회장·이서현 호텔신라 사장·이서현 삼성복지재단 이사장 등 오너 일가 3남매는 상속세를 낼 재원을 마련하기 위해 삼성SDS의 주식을 팔 것으로 전망됩니다. 이 사장과 이 이사장은 지난해 10월 각자가 보유한 삼성SDS 주식 150만9430주에 대해 KB국민은행과 주식매각 신탁계약을 맺었습니다. 오너 일가는 재원 마련을 위해 주식을 팔기에 앞서 회사의 가치를 최대한 끌어올릴 필요가 있겠죠. 회사 차원에서도 오너 일가의 지분율이 낮아지더라도 새로운 성장동력이 있다는 것을 시장에 보여준다면 주가 하락을 막을 수 있는 명분이 될 수 있을 것입니다.삼성SDS는 오는 3월16일 서울시 송파구에 위치한 본사 사옥에서 제37기 정기주주총회를 개최합니다. 황성우 삼성SDS 대표가 주주들에게 미래 비전을 제시하며 M&amp;A의 방향성에 대해서도 언급을 할지 관심이 모아집니다. \n생각해 볼 문제•삼성SDS의 M&amp;A 후보 산업군으로는 스마트팩토리·인공지능(AI)·클라우드·디지털 헬스케어 등이 꼽힙니다. 회사는 어떤 사업을 집중적으로 키우며 새로운 성장동력을 마련할까요? 이는 주가에 어떤 영향을 미칠까요?","link":"https://www.bloter.net/newsView/blt202202160208","retrieved":1645118172021,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160025.291x174.0.jpg"},{"title":"‘메모리가 직접 프로세싱’...가시화하는 PIM 시장, SK하이닉스도 진입","contents":"메모리 반도체가 연산 기능을 수행하는 프로세싱 인 메모리‘(PIM·Processing In Memory) 시장이 확대 조짐을 보이고 있다. PIM은 정부의 ’AI반도체 선도국가 도약‘ 3대 과제 중 하나로, 인공지능 보편화와 빅데이터 처리 속도 향상에 기여할 기술로 평가받고 있다.SK하이닉스는 16일 PIM을 개발했다고 밝혔다. PIM의 첫 적용 제품인 ’GDDR-6 AiM’(Accelerator in Memory) D램 샘플도 함께 개발했으며 2월 말 미국 샌프란시스코 ’2022 ISSCC‘(국제고체회로학술회의)에 PIM 개발 성과를 공개할 예정이다.\n\nSK하이닉스 'GDDR6-AiM'. (사진=SK하이닉스)\n\n\nPIM은 직접 연산을 수행하는 메모리다. ’폰 노이만‘(Von Neumann) 아키텍쳐 기반에서 메모리는 저장을, 시스템반도체는 연산을 수행하는데 이 과정에서 처리할 데이터가 많아지면 메모리 대역폭 제한 때문에 작업 속도가 느려지는 현상이 발생한다.PIM은 연산 기능의 일부를 메모리에 탑재해 이런 한계를 뛰어넘는다. 칩 패키지 내부에 로직을 탑재(Processing Near Memory)하거나 메모리 셀 근처에 인공지능 로직을 탑재(Processing in Chip)하는 등의 방식으로, 이를 통해 일부 연산을 메모리에 맡겨 연산 속도를 끌어올림과 동시에 데이터 이동을 줄여 전력 소모를 낮추게 된다.SK하이닉스는 “일반 D램 대신 (GDDR6-AiM)을 CPU·GPU와 함께 탑재하면 특정 연산의 속도는 최대 16배까지 빨라진다”라며 “자체 연산을 하는 PIM이 CPU·GPU로의 데이터 이동을 줄여 CPU·GPU에서 소모되는 전력을 줄여준다. 그 결과 기존 제품 대비 에너지 소모는 80%가량 줄어든다”라고 설명했다.\n\n삼성전자 HBM-PIM. (사진=삼성전자)\n\nPIM에 대한 개념적 접근은 주로 글로벌 빅테크 기업들이 추진하고 있다. 구글은 2018년 논문을 통해 컨슈머 기기에 PIM을 도입하는 방식을 제안했다. CPU에 PIM을 적용해 프로세싱 속도를 늘리고 에너지 소모를 줄이는 방식이었다. 페이스북도 2018년 논문으로 D램에서 연산을 수행하는 형태의 딥러닝 알고리즘을 제안했었다.여기에 속도를 붙인 게 우리나라 메모리 반도체 제조사들이다. 삼성전자가 지난해 2월 초고대역폭(HBM) D램의 각 뱅크(Bank·주기억장치 구성 최소 논리적 단위)에 인공지능 엔진을 장착하는 방식의 PIM 개발에 성공했다고 밝혔고, SK하이닉스도 PIM 개발에 성공하는 등 차세대 시장에 속속 진입하고 있는 것이다.SK하이닉스는 “앞으로 GDDR6-AiM은 머신러닝, 고성능 컴퓨팅, 빅 데이터의 연산과 저장 등에 활용될 전망”이라며 “SK텔레콤에서 분사한 AI반도체 기업 사피온(SAPEON)과 협력해 GDDR-AiM과 AI 반도체를 결합한 기술도 선보일 계획”이라 밝혔다.","link":"https://www.bloter.net/newsView/blt202202160018","retrieved":1645136131234,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160005.291x174.0.jpg"},{"title":"[단독]\"아이텀큐브 토큰스왑, 다음달 끝\"…넷마블F&C표 블록 게임 본궤도","contents":"넷마블 자회사 넷마블에프앤씨(F&amp;C)의 블록체인 게임 사업이 본궤도에 오른다. '아이텀'(ITAM) 코인을 '아이텀큐브'(ITAM CUBE)로 바꿀 수 있는 종료 기간을 공지하는 등 추가 재상장에 속도를 내는 모습이다.16일 &lt;블로터&gt; 취재 결과, 아이텀게임즈가 운영하는 '아이텀큐브' 공식 소셜네트워크(SNS) 계정을 통해 '토큰 스왑' 종료 기간을 게재했다.&nbsp;\n\n(사진=아이텀큐브 공식 트위터 갈무리)\n\n이날 아이텀큐브는 트위터에 \"아이텀에서 아이텀큐브로의 토큰 스왑을 다음달 31일까지만 진행한다\"며 \"교환되지 않은 아이텀 코인은 손실되기 때문에 가능한 빠르게 아이텀큐브 토큰으로 교환할 것을 당부드린다\"고 설명했다.&nbsp;아이텀큐브는 지난달 넷마블에프엔씨가 아이텀게임즈를 인수하며 리브랜딩한 토큰으로, 글로벌 가상자산 거래소인 'MEXC' 1곳만 상장된 상태다. 현재 아이텀게임즈 측은 향후 넷마블에프엔씨가 서비스할 블록체인 게임의 기축통화가 아이텀큐브가 될 것이라며 투자자들의 토큰 스왑을 장려하고 있다. 쉽게 말해 구형 코인인 아이텀을 리브랜딩된 아이텀큐브로 스왑하는 방식이다.아이텀큐브 측은 \"아이텀큐브는 넷마블에프앤씨의 토종 토큰\"이라며 \"넷마블에프앤씨가 블록체인 환경에서 출시할 모든 게임과 서비스에 대한 거버넌스·유틸리티 토큰 역할을 하게 될 것\"이라고 설명했다.이어 \"아이텀토큰은 게임 내 토큰의 현금화, NFT 거래, 향후 개발을 위한 거버넌스를 포함한 여러 유틸리티를 보유할 것\"이라며 \"넷마블과 블록체인의 가교역할을 하게 된 것을 자랑스럽게 생각한다\"고 덧붙였다.아이텀큐브가 토큰 스왑 종료를 알림에 따라 넷마블에프앤씨도 블록체인 게임 사업에 속도를 낼 것으로 예상된다. 앞서 넷마블에프엔씨는 지난 10일 세계 최대 규모의 가상자산 거래소인 '바이낸스'와 글로벌 블록체인 게임 생태계 조성을 위한 전략적 파트너십을 구축했다고 밝힌 바 있다.&nbsp;이를 통해 넷마블에프앤씨는 바이낸스 스마트 체인 상에 독자적인 사이드 체인을 신설하고 게임과 탈중앙화 금융이 결합된 '게임파이'와 바이낸스 NFT 마켓 내 블록체인 기술 기반 크라우드 펀딩(IGO) 등 다양한 사업을 전개할 예정이다. 현재 넷마블에프앤씨는 파트너십의 일환으로 블록체인 기술 기반 캐주얼 슈팅 게임 '골든브로스'(GOLDEN BROS)의 NFT를 바이낸스 NFT 마켓에서 예약판매를 진행할 계획이다.\n\n(사진=골든브로스 트레일러 영상 갈무리)\n\n아이텀게임즈 측이 발표한 내용과 현재 넷마블에프앤씨의 상황을 종합해 보면 '바이낸스 스마트 체인 상의 사이드 체인'이 아이텀큐브가 될 확률이 높다. 아이텀큐브가 넷마블에프엔씨 블록체인 게임의 기축통화로 사용될 경우 바이낸스 생태계와 밀접한 연관성을 갖게 된다.&nbsp;특히 아이텀큐브가 \"토큰 스왑이 빠를 수록 넷마블에프엔씨의 게임파이 및 메타버스에 더 가깝게 다가갈 수 있다\"며 \"관련 생태계는 오직 아이텀큐브를 통해서만 완성된다\"고 밝힌 것도 바이낸스와의 연관성을 강조하기 위한 것으로 풀이된다.아이텀큐브의 추가 재상장이 탄력을 받고 있는 가운데, 넷마블 본사도 자체 코인 발행을 준비하고 있다. 지난 9일 권영식 넷마블 대표는 지난해 4분기 및 연간 실적발표 컨퍼런스콜을 통해 \"넷마블이 발행할 기축통화는 3월 정도로 계획하고 있다\"며 \"발행 이후 중앙화 거래소에 즉시 상장하기보다 탈중앙화된 덱스 거래소에서 교환하는 형태로 갈 것\"이라고 밝혔다.&nbsp;넷마블과 넷마블에프앤씨는 각각 자체 코인과 아이텀큐브를 기축통화로 운영할 전망이다. 실제로 넷마블은 지난달 18일과 25일 각각 '넷마블X'(Netmarble X)와 '마브렉스'(Marblex) 상표권을 출원한 바 있다. 해당 상표권들은 각각 '가상자산'과 관련이 있는 상표설명이 포함돼 자체 코인이나 거래소명을 염두에 둔 것으로 풀이된다.&nbsp;게임업계의 한 관계자는 \"현재 아이텀큐브는 팬케이크 스왑을 통해 바꿀 수 있는데, 향후 글로벌 시장 활용도를 높이기 위해서는 글로벌 거래소 추가 상장이 필요할 것\"이라며 \"넷마블과 넷마블에프앤씨가 각각의 블록체인 사업을 진행중인 만큼 아이텀큐브의 재상장이 본사보다 빠르게 추진될 가능성도 존재한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202160183","retrieved":1645118172037,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160017.291x174.0.png"},{"title":"'재생에너지 제국' 꿈꾸는 현대중공업그룹...아람코 이어 美 GE와 '파트너십'","contents":"왼쪽 현대일렉트릭 조석 대표, 오른쪽 GE 리뉴어블에너지 조세핀 포드 전략 마케팅 총괄.(사진=현대일렉트릭)\n\n현대중공업그룹이 미국의 재생에너지 전문기업 GE와 함께 해상풍력 에너지 시장에 진출했다. 현대중공업그룹은 지구온난화가 글로벌 위기로 부상하면서 탄소중립과 재생에너지 위주로 사업구조를 재편하고 있다. 이번에는 그룹 전력기기 및 에너지솔루션 계열사인 현대일렉트릭이 GE와 '컬래버레이션'에 나선다. GE는 터빈 등 재생에너지를 활용한 전력생산에 강점이 있고, 현대일렉트릭은 변압기 등 전력기기와 배전기기, 회전기기 등을 생산하고 있다. 양사의 기술력과 자본력이 만나 해상풍력 시장의 돌풍을 일으킬지 관심이다.\n'현대일렉트릭xGE' 컬래보...시너지는\n현대일렉트릭은 16일 오전 분당 본사에서 '해상풍력 터빈 제조 및 사업진출을 위한 양해각서(MOU)'를 체결했다고 밝혔다. 현대일렉트릭은 이번 MOU를 통해 자사가 보유한 에너지솔루션 및 전력기기 분야의 기술력에 GE의 대형 재생에너지의 풍력터빈 생산기술을 결합한다.현대일렉트릭은 국내의 지리적 환경적 특성에 최적화된 12~15MW급 해상풍력 터빈을 제작할 계획이다. 15MW급은 약 1만5000가구가 전력을 사용할 수 있는 양이다.풍력 발전의 경우 터빈의 블레이드(풍력발전기 날개)가 클수록 발전효율과 발전량이 증가한다. 유럽은 대형터빈이 상용화되어 있는 반면 국내는 5MW급에 머물러 있는 상황이다. 해상풍력 터빈의 크기는 2000년 1.5MW에서 2018년 6.5MW로 커졌다. 2019년 유럽은 7.2MW의 터빈이 상용화됐다. 2025년에는 터빈 용량이 10~12MW로 커질 전망이다.\n\n\n\nGE는 2018년 12MW급 터빈을 출시했다. 지멘스(Siemens)는 같은해 15MW 제품을 공개했다. 두산중공업은 2018년 개발을 마친 8MW 터빈의 실증에 들어갔다. 이렇듯 글로벌 터빈업체들은 해상풍력 터빈의 대형화에 주력하고 있다. 이유는 터빈이 커져야 발전 용량이 늘어나고, 발전원가가 낮아지기 때문이다. 해상풍력 설비의 기초구조물과 해저케이블, 공사비용 등 운영비를 절감할 수 있는 것이다.현대일렉트릭은 기존에는 국내외에서 전력설비 등 인프라 설치에 주력했지만, 재생에너지의 중요성이 커지면서 해상풍력 사업에도 나섰다. 앞으로 해상풍력 발전 시장은 조선산업 수준으로 커질 전망이다. 게다가 현대중공업 등 계열회사에서 플랜트 기술까지 갖추고 있어 해상풍력 사업의 시너지가 크다.GE와의 컬래버레이션은 각사가 '비교우위'에 있는 사업을 토대로 시너지를 낼 것으로 기대된다. 현대일렉트릭은 해상풍력 터빈을 생산할 기술이 없다. GE와 협업을 통해 생산원가를 낮추고, 향후 로열티를 지급하고 직접 생산할 수도 있다.\nGE와 파트너십...현대중공업그룹에 시너지는\nGE는 미국에 본사를 둔 글로벌 기업으로 에너지와 항공, 수처리 등 다양한 제조사업을 운영하고 있다. 2014년 프랑스의 알스톰 에너지사업부를 인수, 2016년 가전 부문을 중국 하이얼에 매각하면서 사업구조를 재편했다. 현재 △GE리뉴어블에너지(재생에너지) △GE항공(항공) △GE운송(운송) △GE글로벌리서치 △GE헬스케어(바이오 등) △GE오일&amp;가스(에너지) △GE파워&amp;워터(수처리) △GE홈앤드비즈니스솔루션(가전) 등 9개 회사로 나뉘어져 있다.&nbsp;1990년까지 글로벌 시장을 주름잡는 기업이었지만, 사업을 지나치게 확장한 나머지 경영난을 겪었다. GE는 현재도 구조개편을 진행 중이며, 바이오와 에너지, 항공 등 3가지 사업을 집중 육성하기로 했다.&nbsp;이중 신재생에너지 분야에서는 GE는 지멘스와 함께 글로벌 플레이어다. 이 분야에서만 20년 이상을 영위했고, 태양광과 풍력 등에서 가장 많은 트랙레코즈를 확보하고 있다. 현대일렉트릭과의 협력은 단순한 MOU 이상의 의미를 갖고 있다는 평이다.\n\n정의선 현대차그룹 회장에 수소운반선을 설명하는 정기선 현대중공업지주 사장.(사진=현대중공업)\n\n현대중공업그룹은 현대중공업에서 해상풍력 사업을 맡았다. 현대중공업의 부유식 해상풍력발전기가 프랑스의 품질인증기관 브루베리타스(BV)에서 설계인증을 획득했다. 현대중공업의 부유식 해상풍력발전기는 터빈과 로터 등을 지지할 수 있는 하부구조물이다. 무게만 1000톤이 넘는데 부표처럼 바다 위에 띄워주는 역할을 한다. 해상풍력발전기에 해저케이블과 터빈 등을 연결하면 바다 위에 떠있는 재생에너지 발전소가 생기는 것이다.고정형 해상풍력발전기는 해저 지반 위에 세워야 하는데 수심이 50m 안팎으로 제한돼 먼 바다에 설치할 수 없다. 부유식은 수심 50m 이상 먼 바다에 세울 수 있다. 해상풍력발전기가 최고의 효율을 낼 수 있는 위치에 부유식 발전기를 띄울 수 있다.&nbsp;이외에도 현대에너지솔루션은 태양광 사업을 하고 있다. 600MW 태양광 셀·모듈 공장을 갖추고 있다. 현대에너지솔루션은 유럽 태양광 시장에 진출했으며, 글로벌 태양광 시장을 공략하고 있다. GE는 3GW 이상의 태양광 인버터를 설치했으며 4.4GW 이상의 수주 잔고를 보유하고 있다.&nbsp;&nbsp;양사는 해상풍력은 물론 태양광 분야에서도 협력할 수 있다. 현대중공업그룹은 정유화학 분야에서 사우디아라비아 국영기업 아람코(Aramco)와 협력하고 있다. 아람코로부터 LPG와 블루 암모니아를 들여와 이를 수소로 개질해 활용할 계획이다. 현대중공업그룹은 2030년까지 수소 밸류체인을 구축하겠다는 원대한 목표를 세웠다.GE와의 파트너십은 향후 그린수소를 생산하는데도 기여할 수 있을 전망이다. 블루수소를 생산하려면 물(H2O)을 전기분해해야 한다. 이 과정에서 전력이 들고, 친환경성을 확보하려면 재생에너지를 활용해야 한다. 해상풍력을 활용할 경우 블루수소 생산단가를 낮추고, 블루수소 밸류체인을 보다 경제적으로 확보할 수 있을 전망이다.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n해상풍력 시장 전망은?\n앞으로 국내는 물론 전세계에서 화력발전 비중을 줄여야 한다. 대신 태양광과 풍력, 수력 등 재생에너지의 비중을 높여야 한다.이중 발전단가를 고려하면 해상풍력 발전은 가장 효율적인 재생에너지로 꼽힌다. 해상풍력 시장은 2025년까지 연평균 23% 성장할 전망이다. 2025년 20GW를 넘어서고, 2030년에는 32GW에 도달할 것으로 예상된다. 앞으로 10년 동안 해상풍력 시장에서만 약 205GW 규모의 신규 수요가 예상된다.지구의 70% 이상이 바다로 덮여있는 점, 풍속이 육지보다 연안에서 강하다는 점을 고려하면 해상풍력은 재생에너지로서 메리트가 상당히 큰 편이다. 탄소 저감 측면에서 1GW 규모의 해상풍력은 3.5미터톤 이상의 이산화탄소(CO2)를 방지하는 효과가 있다. 해상풍력의 발전원가는 지난 10년 동안 50% 이상 하락했다.\n\n(자료=키움증권)\n\n탄소중립의 필요성이 매해 높아지고 있고, 재생에너지의 수요 증가와 함께 해상풍력의 경제성이 커지고 있는 것이다. 2015년 이전까지 글로벌 발전시장에서 해상풍력 발전 비중은 5%도 못미쳤다. 그런데 2019년 10%를 돌파했고, 해상풍력의 비중은 매해 빠르게 커지고 있다.국가별로는 중국이 최대 수요국이며, 영국과 독일이 뒤를 잇고 있다. 지역별로는 유럽과 아시아가 약 6:4 비중이다. 한국은 해상풍력 시장에서는 후발주자이다. 재생에너지 발전 비중이 낮은 게 원인이다. 2020년 기준 국내 재생에너지 발전비중은 전체 발전량 중 7.43%에 그치고 있다. 전년(5.80%)에 비해 1.63% 포인트 높아졌지만 여전히 재생에너지 비중은 극히 낮다.재생에너지 중에서는 태양광 에너지와 바이오 에너지가 약 70%를 차지하고 있으며, 해상풍력 비중은 10%도 안 되는 상황이다. 한국은 3면이 바다로 둘러싸여 있지만, 해상풍력에 대한 수요는 낮은 상황이다. 해상풍력 발전설비 원가의 약 51%는 터빈이 차지하고 있다. 고성능의 터빈을 확보할 경우 해상풍력 시장의 경쟁력을 높일 수 있는 셈이다.","link":"https://www.bloter.net/newsView/blt202202160074","retrieved":1645118172029,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160013.291x174.0.jpg"},{"title":"버진갤럭틱, 4분짜리 우주관광 티켓 판매...좌석당 5억4000만원","contents":"(사진=버진갤럭틱)\n\n민간 우주관광기업 버진갤럭틱이 1좌석당 45만달러(약 5억4000만원) 상당의 우주 관광 티켓을 판매한다고 발표했다.&nbsp;15일(현지시간) IT 전문매체 &lt;더버지&gt; 등 외신에 따르면 버진갤럭틱은 16일부터 일반 대중을 대상으로 저궤도 우주비행 관광 상품 판매를 재개한다. 좌석을 확보하려면 먼저 15만달러(약 1억8000만원)의 보증금을 내고 비행 전까지 잔액을 지불해야 한다. 티켓은 총 3가지로 1인용, 커플·친구·가족 등 패키지용, 전체 좌석용이 있다. 버진갤럭틱은 올해 말 1000명의 고객을 대상으로 첫 우주 관광 상용 서비스를 시작할 계획이다. 앞서 약 700장의 우주 관광 티켓을 판매한 바 있다. 버진갤럭틱에 따르면 2005~2014년에 약 600명의 고객이 25만달러(약 3억원) 상당의 우주 관광 예약 판매 티켓을 구매했으며 지난해 8월에는 45만달러 상당 티켓을 100여명이 구매했다. 관광객들은 우주 관광에 앞서 우주 비행 준비 프로그램에 참여해야 한다. 우주여행의 비행시간은 이륙에서 착륙까지 총 90분이다. 승객들은 50마일(80km) 이상의 고도인 우주의 가장자리까지 날아올라 약 4분 동안 무중력 상태에서 지구를 바라본 후 돌아오는 시나리오다. 관광객들이 탑승할 우주선은 버진갤럭틱의 로켓 추진 비행선 ‘유니티’다. 비행선은 모선 비행기의 아래 부분에 부착된 상태로 일반 활주로에서 이륙한 후 분리되도록 설계됐다. 약 15km의 고도로 상승한 후 유니티는 비행선에서 분리돼 자체 엔진의 힘으로 우주 가장자리까지 비행할 수 있다.&nbsp;버진갤럭틱은 작년 7월 설립자인 리처드 브랜슨을 유니티에 태우고 우주 가장자리로 비행하며 최초로 우주 관광 시범 비행에 성공한 기업이다. 그러나 유니티가 하강 중 영공에서 항로를 이탈한 것으로 밝혀져 미국 연방항공청(FAA)의 조사를 받기도 했다. FAA의 조사가 마무리된 후인 지난해 10월 버진갤럭틱은 우주선에 대한 기술적인 검토 및 개선이 완료될 때까진 상업 비행을 재개하지 않겠다고 발표했다.","link":"https://www.bloter.net/newsView/blt202202160003","retrieved":1645136131246,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160001.291x174.0.png"}]}