{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"아이폰SE2, 24만원도 가능\"…애플, 얼마나 깎을까","contents":"애플이 오는 9일(한국시간) 새 보급형 스마트폰 '아이폰SE3'를 공개할 것이 유력한 가운데, 아이폰SE 시리즈 가격이 전보다 낮아질 수 있다는 전망이 속속 나온다. 이를 통해 애플이 아프리카, 인도, 남미 등 잠재적 성장률이 높은 지역에서의 시장 점유율을 끌어 올릴 것이란 관측이다. \n\n아이폰SE 2세대 (사진=애플)\n\n'아이폰SE'는 애플의 유일한 보급형 스마트폰 라인업이다. 2016년 1세대, 2020년 2세대를 공개했고 업계에 따르면 올해 3세대 공개가 유력하다. 아이폰SE 시리즈의 주요 타깃은 '작고 저렴한 아이폰'을 원하는 사용자다. 애플도 이를 노려 SE 시리즈 가격을 프리미엄 아이폰과 비교해 약 300달러 이상 저렴한 399달러~499달러(약 48만원~60만원)에 판매하곤 했다그러나 올해는 애플이 399달러 미만의 더 저렴한 아이폰SE3, 혹은 기존 아이폰SE2 가격이 200달러 미만이 될 수 있다는 전문가들의 예상이 나온다.지난 2월27일(현지시간) 다수의 외신은 투자분석 전문업체 분석가 존 도너반을 인용해 아이폰SE3 가격이 300달러부터 시작할 수 있다고 보도했다. 이어 28일 &lt;맥루머스&gt;는 유명 애플 소식통인 마크 거먼 &lt;블룸버그&gt; 기자의 뉴스레터를 인용, 애플이 아이폰SE2를 단종하는 대신 가격을 199달러로 떨어뜨릴 수 있다고 보도했다. 한화 24만원 수준의 아이폰이 애플 정식 포트폴리오에 올라갈 수 있다는 얘기다.프리미엄 스마트폰의 대명사인 애플이 보급형 스마트폰에서 공격적인 가격 정책에 나설 것이란 전망은 시장 구도에 적잖은 변화가 나타날 수 있음을 암시한다.애플은 그동안 중저가 시장에 큰 관심을 두지 않았다. 프리미엄 시장에서 충분한 수익을 올리고 있었기 때문이다. 시장조사업체 카운터포인트리서치에 따르면 2021년 2분기 기준, 애플은 전세계 스마트폰 시장 영업이익의 75%를 싹쓸이했다. 판매량 기준 점유율은 삼성전자에 밀려 2위에 그쳤지만 애플은 프리미엄 시장 집중, 원가 절감에서 유리한 소품종 다량생산 정책을 고수해온 덕분에 스마트폰 판매 마진이 어떤 업체보다 높은 편이다.이어 지난달 27일 조사에서는 애플의 2021년 스마트폰 부문 매출이 전년 대비 35% 증가한 1960억달러(약 236조원)으로 나타났다. 전체 시장 매출의 43.8%를 차지한다.반면 초저가부터 중저가, 프리미엄에 이르기까지 폭넓은 라인업에서 매년 다수의 신제품을 선보이는 다품종 다량생산 중심의 삼성전자의 매출은 전년 대비 11% 증가한 720억달러(약 86조7200억원)에 불과했다. 매출 기준 시장 점유율은 16.1%다. 스마트폰 평균판매단가(ASP)도 삼성전자는 263달러, 애플은 825달러로 큰 격차를 보였다. 지난 10년 간 '시장 점유율 1위'란 감투는 삼성전자의 몫이었지만 실리는 애플이 챙기고 있었던 셈.\n\n최근 5년 간 스마트폰 제조사별 매출 추이 (자료=카운터포인트리서치)\n\n하지만 애플도 가만히 있을 수만은 없다. 미국과 유럽 등지에서 안정적인 매출을 올리고 있지만 장기적 생존을 위해선 시장 성장률이 높은 신흥국가 및 지역별 공략이 필수다. 아시아에서는 중국이 대표적이며 이어서 인도, 동남아, 아프리카 지역 등이 해당된다. 특히 중국에서 애플은 지난해 깜짝 성과를 거뒀다. 4분기 판매량 점유율에서 강력한 중국 내수 기업들을 제치고 1위에 오른 것. 그 배경으론 아이폰13의 가격 인하가 꼽힌다. 애플은 지난해 중국에 아이폰13을 출시하면서 전작 대비 최대 800위안(약 15만2300원) 낮은 가격을 책정했다.애플이 한자릿수 점유율에 머물러 있는 인도에서도 지난해 4분기 변화가 감지됐다. 해당 기간 애플이 인도에서 전년 대비 100% 증가한 150만대의 아이폰을 출하했다. 판매량의 대부분은 아이폰XR, 아이폰11, 아이폰SE2 등 구형 모델이 차지한 것으로 나타났다. 중저가 스마트폰을 선호하는 신흥국에서 값싼 아이폰에 대한 수요가 증가하고 있음을 짐작해볼 수 있는 대목이다. 이와 관련해 아만 차드하리 카운터포인트리서치 연구원도 \"지난해 애플은 인도와 태국, 베트남, 브라질 등 주요 신흥 시장에서 점유율이 증가한 모습을 보였다\"고 분석했다. \n구형 아이폰 가격 내릴 수 있다...여력 충분\n다만, 애플이 신흥시장을 위해 저가형 아이폰을 추가로 개발할 가능성은 크지 않다. 제품 라인업을 확대할수록 평균 원가가 오르고 개발 여력도 분산되기 때문이다. 이는 애플의 전통적인 스마트폰 제조, 판매 전략과 맞지 않다. 그러나 구형 제품의 가격을 낮추는 건 이야기가 다르다. 기존에 확보한 부품과 생산라인을 그대로 활용할 수 있으며 부품 원가는 시간이 지날수록 낮아지므로 제품 가격을 인하하더라도 마진 감소가 크지 않다.마크 거먼은 이에 대해 \"2년 전 아이폰SE2의 제조 단가를 약 200달러로 추정했는데, 시간과 규모의 경제는 지금쯤 그 비용을 훨씬 더 낮추었을 것\"이라며 \"비용이 크게 낮아지지 않았더라도 새롭고 큰 시장에 제품들을 팔 수 있는 기회로 만회할 수 있다\"고 분석했다. 즉, 기존 아이폰SE2를 2년 전 원가인 199달러에 팔더라도 애플이 2022년 최소한의 마진을 남길 수 있으며 이를 통해 신흥시장에서 영향력을 확대할 수 있는 기회를 얻게 될 것이란 얘기다. 만약 도너반의 예측대로 신형 아이폰SE3도 300달러 수준에 출시된다면 애플의 경쟁력은 더욱 높아진다. 이 경우 고착화된 스마트폰 시장 점유율 순위 변동도 예상해볼 수 있다. 카운터포인트리서치에 따르면 2021년 전세계 스마트폰 소매 시장에서 삼성전자는 18.9%의 점유율로 1위를 기록했지만 2위(17.2%) 애플과의 점유율 차이는 불과 1.7%에 불과했다. 한편 애플의 새로운 아이폰SE3, 기존 제품군에 대한 가격 변화 여부는 9일 한국시간 새벽 3시에 열리는 애플 스페셜 이벤트(주제:정점을 엿보다)에서 최종 확인될 예정이다. 업계에 따르면 애플은 이날 아이폰SE3 외에도 중저가형 아이패드 에어, 맥 미니 등을 공개할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202203030082","retrieved":1646457219498,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030025.291x174.0.jpg"},{"title":"안전과 성능 사이…갤노트7 잊지 않은 삼성의 고민 'GOS'","contents":"갤럭시 S22 울트라(왼쪽)와 갤럭시 S22+. (사진=삼성전자)\n\n최근 갤럭시 S22 사용자들 사이에서 논란이 된 '게임 옵티마이징 서비스(GOS)'에는 과거 갤럭시 노트7 사태를 잊지 않은 삼성전자의 고민이 담겨있다. GOS는 게임 앱을 실행할 때 스마트폰의 과도한 발열을 막기 위해 성능을 일시적으로 제한하는 기능이다. 스마트폰의 성능을 일시적으로 저하시키더라도 고객의 안전이 우선이라는 철학 속에서 탄생했다. 프리미엄 스마트폰 시장에서 치열한 경쟁을 펼치는 제조사 입장에서 성능을 자체적으로 저하시키는 기능을 담는 것은 쉽지 않은 결정이다.하지만 삼성전자는 지난 2016년 8월 출시된 갤럭시 노트7을 잊지 않고 있다. 이 제품은 당시 배터리 결함으로 조기 단종된 삼성전자의 아픈 기억이다. 당시 회사는 고객들에게 먼저 교환과 환불을 실시한 가운데 배터리 폭발 사례가 이어지자 조기 단종하기로 결정했다. 갤럭시 노트7의 판매 실기에 따른 기회손실이 2016년 4분기부터 2017년 1분기까지 3조원 중반대에 이를 것이란 전망이 나오기도 했지만 고객의 안전과 신뢰 회복을 위해 내린 결정이었다. 삼성전자는 고객의 안전을 최우선의 가치로 두고 GOS 기능을 모든 갤럭시 스마트폰에 탑재했다. 고객들이 안전하게 스마트폰을 즐길 수 있도록 하자는 취지였다. 하지만 갤럭시 S22부터는 상황이 바뀌었다. 과거 제품에서는 사용자들이 GOS가 실행되지 않도록 할 수 있었다. 하지만 갤럭시 S22에서는 게임 앱이 실행되면 GOS가 자동으로 작동된다. 사용자가 선택할 수 없는 강제 사항이다. 갤럭시 '원UI4.0' 운영체제(OS)가 업그레이드되면서 GOS를 피할 수 있는 우회로가 차단됐기 때문이다. 여기에 게임족들은 반발했다. '역대 가장 강력한 갤럭시'라는 회사의 광고 문구를 보고 최고 성능의 스마트폰을 즐기기 위해 갤럭시 S22를 선택했는데 자체적으로 성능을 저하시키는 기능이 강제로 실행됐기 때문이다.인터넷 커뮤니티에 제품의 성능 저하 관련 사진과 글이 올라오며 사용자들의 불만이 이어졌고 결국 삼성전자는 소프트웨어(SW) 업데이트를 통해 GOS가 강제로 실행되지 않도록 하기로 했다. 회사는 GOS 관련 '성능 우선' 옵션을 제공하는 SW 업데이트를 이른 시일 내에 진행하겠다고 밝혔다. 삼성전자 관계자는 \"고객의 요구가 이어져 GOS의 실행을 선택할 수 있도록 변경하게 됐다\"며 \"안전을 최우선으로 두면서 고객이 스마트폰의 성능에도 만족할 수 있도록 최선을 다할 것\"이라고 말했다.결국 갤럭시 S22의 GOS도 예전 제품처럼 선택 사항이 됐지만 모바일 게임들이 갈수록 고사양화되는 가운데 회사의 고민은 앞으로도 이어질 전망이다. 사용자들이 고사양 게임을 제대로 즐길 수 있도록 디스플레이와 AP(애플리케이션 프로세서), 배터리 등의 성능을 끌어올리면서도 안전도 함께 고려해야 하기 때문이다.","link":"https://www.bloter.net/newsView/blt202203040183","retrieved":1646497226707,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040038.291x174.0.jpg"},{"title":"우크라이나의 ‘딥 페이크’ 앱, 전쟁 참상 전하기 위해 탈바꿈하다","contents":"(사진=리메이크 앱 메인 화면과 이용자들에게 보낸 푸시알림)\n\n\n‘리페이스’는 인공지능(AI) 기술을 이용해 영상 합성 앱을 만든 우크라이나의 스타트업이다. 리페이스 앱에서 이용자들은 자신의 얼굴을 영화 속 주인공이나 유명 인사 등의 얼굴과 바꿔 움직이는 이미지(GIF), 영상, 밈(meme)을 제작할 수 있다. 이 앱은 출시 이후 큰 인기를 끌며 2020년에는 구글 플레이 스토어에서 ‘올해를 빛낸 엔터테인먼트 앱’ 상을 수상하기도 했다. 우크라이나의 딥페이크(특정 인물의 얼굴 등을 AI를 이용해 특정 영상에 합성한 편집물)앱인 셈이다.&nbsp;러시아의 침공 이후 리페이스 몇몇 직원들은 우크라이나 국토방위군에 가담하고 일부는 러시아군의 공격을 피해 다른 지역으로 대피한다는 소식을 알려왔다. 리페이스의 창업자이자 최고경영자(CEO)인 디마 슈베츠는 개전 후 조국의 자유와 안전을 위한 일을 해야한다고 판단해 리페이스 앱을 우크라이나의 정보전에 투입하겠다는 결정을 내렸다.IT 전문매체 &lt;더버지&gt;에 따르면 슈베츠 CEO는 리페이스가 러시아에서 큰 인기를 누린다는 점을 활용해 앱을 통해 러시아인들에게 전쟁의 실상을 알리기로 했다. 리페이스는 러시아 내 약 500만 명의 이용자를 보유하고 있는 것으로 알려졌다. 소셜미디어(SNS)에서 공유되는 러시아 침공 장면이 담긴 동영상과 사진을 이용해서 새로운 영상을 제작했다. 그리고 러시아를 포함한 전 세계 이용자들에게 푸시 알림을 통해 이 영상과 함께 반 러시아 시위에 동참하고 우크라이나 편에 서달라는 메시지를 내보냈다. 러시아 침공에 대한 정보를 다른 사람들과 공유할 수 있는 기능도 추가했다.리페이스는 이 전략의 주된 목적은 러시아의 검열 대상일 수 있는 전통적인 채널을 우회해 러시아 이용자들에게 접근하는 것이라고 설명했다. 러시아 당국은 트위터와 페이스북 등의 주요 SNS 접속을 제한하고 우크라이나 전쟁에 대한 정보를 시민들로부터 차단하고 있다. 리페이스는 “푸시 알림을 통해 러시아 이용자들에게 반정부 시위에 동참할 것을 독려했으며 이것이 현재 상황을 바꿀 수 있는 유일한 방법”이라고&nbsp; 밝혔다.&nbsp;이 밖에도 앱 아이콘을 우크라이나의 국기 색깔인 파랑과 노랑색으로 바꿨고 앱의 메인 페이지 상단 배너에는 “우크라이나는 당신의 도움이 필요합니다”라는 문구가 뜨며 클릭하면 우크라이나를 돕기 위한 모금운동 페이지로 연결된다. 얼굴을 바꿀 수 있는 동영상에는 볼로디미르 젤렌스키 우크라이나 대통령의 대국민 연설을 추가했다. 슈베츠 CEO는 “전쟁 이전에 리페이스 앱에서 사랑을 받은 영웅들은 잭 스패로우, 헐크와 아이언맨이었지만 현재의 영웅은 우크라이나 국민, 군인, 그리고 젤렌스키 대통령”이라고 말했다.리페이스의 직원들은&nbsp; 지하벙커에서 일하거나 러시아 공습을 알리는 사이렌이 울리면 일하던 중 주변 대피소로 이동하며 일하고 있다고 전했다. 어려운 상황 속에서 일해야 하며 비교적 사소한 움직임일 수 있지만 직원들은 리페이스 앱을 전쟁 상황에 맞게 탈바꿈 시키며 목적의식이 생겼다고 말했다. 또 슈베츠 CEO는 불확실한 상황에서 앱이 안정적으로 운영되도록 우크라이나 외의 국가에서 서버를 확보하기 위해 공들이고 있다. 그는 “전쟁에서 앞으로 어떤 상황이 발생하든 리페이스가 계속 살아남을 것”이라고 확언했다.","link":"https://www.bloter.net/newsView/blt202203040107","retrieved":1646511418879,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040016.291x174.0.png"},{"title":"‘쪼개기 상장’ 논란 빚은 NHN “자회사 상장하면 주주에 현물배당”","contents":"정우진 NHN 대표(사진=NHN)\n\n“주주 여러분들과 함께 소통하고 성장해 나갈 NHN을 지켜봐 달라.” 내달 자회사 ‘NHN클라우드’ 출범을 앞두고 있는 NHN이 상장한 자회사 주식의 현물배당이 가능하도록 정관 개정을 추진한다.4일 NHN은 물적분할한 자회사의 상장 추진 시 이를 주주총회 특별결의 안건으로 상정해 승인을 얻도록 하고, 회사가 소유한 분할법인의 주식을 NHN 주주들에게 현물배당이 가능하도록 하는 정관개정안을 오는 3월29일 개최예정인 주주총회 안건으로 추가 상정했다고 밝혔다. “이번 정관개정은 자회사 상장 추진 시 주주들의 의견을 적극 경청하고, 자회사의 성장과 과실을 주주들과 함께 나누기 위한 NHN의 의지가 반영됐다”는 설명이다.앞서 NHN은 클라우드 사업부를 단순 물적분할해 NHN클라우드를 신설하겠다고 밝혔다. 이른바 ‘쪼개기 상장’이라는 비판이 일면서 주가 하락으로 이어졌고, 주주들의 반발도 빗발쳤다. 이후 사태 수습에 나선 NHN은 주주환원정책을 다양한 방식으로 강화하겠다고 공표한 바 있다.이날 NHN 정우진 대표는 창사 이래 첫 주주서한을 통해 회사의 핵심사업 추진 방향을 공유하는 한편, 주주환원정책에 대한 의지를 거듭 강조했다. 정 대표는 “올해부터 3년간 직전 사업연도 별도 기준 EBITDA(법인세·이자·감가상각비 차감 전 영업이익)의 최소 30%를 자사주 매입 또는 배당 형태의 주주환원을 위한 재원으로 활용하겠다”며 “주주환원정책을 주주 여러분들께 보다 구체적으로 공유하고 소통하겠다”고 강조했다. 현재 논의 중인 기업분할 관련한 제도 개선도 충실히 수행하겠다고 약속했다.오는 4월1일로 예정된 NHN 클라우드 법인 신설에 대해서는 “선제적 투자를 요구하는 클라우드 사업의 전략적 파트너 등을 통한 자금조달 전략이자 사업부문에 특화된 전문경영, 책임경영을 확립하려는 의지”라며 “이는 궁극적으로 클라우드 사업의 경쟁력으로 이어져 모기업인 NHN의 기업가치 역시 제고시켜 줄 것으로 확신한다”고 말했다.NHN은 올해 게임 사업에선 P&amp;E(Play &amp; Earn) 시장을 선점하는 데 주력한다. 페이먼트 사업은 ‘국민생활플랫폼’으로 키우고, 커머스 사업은 글로벌 확장을 꾀한다. 기술사업은 공공시장을 중점적으로 공략한다. 아울러 ESG경영을 위해 연내 ESG위원회를 설립하고 지속가능경영보고서 발간을 준비할 계획이다.","link":"https://www.bloter.net/newsView/blt202203040106","retrieved":1646428468899,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040020.291x174.0.jpg"},{"title":"[기사AS]삼성바이오로직스서 ‘에피스 개발 제품’은 생산 못하나요?","contents":"인천시 연수구 송도동에 위치한 삼성바이오에피스 신사옥 전경.(사진=삼성바이오에피스)\n\n“질문! 삼성바이오에피스가 개발한 제품을 왜 삼성바이오로직스 공장에서 못 만드는 거죠? 안 만드는 건가요? 직접 개발했으면 생산까지 해야지, 안 그런가요?”지난 2일 발행된 &lt;로직스 ‘생산’·에피스 ‘개발’…삼성의 빅파마 도약&gt; 제하의 기사에 달린 댓글입니다. 해당 질문의 결론부터 말하자면 삼성바이오로직스는 이미 삼성바이오에피스의 일부 제품을 생산 중입니다.댓글이 달린 기사는 ‘K바이오의 엔데믹(풍토병·endemic) 비전’을 4편으로 나눠 살펴보는 기획의 마지막이었죠. ‘코로나19가 풍토병으로 자리 잡는다면 일부 사업이 축소될 수 있는데, 삼성바이오로직스가 그리는 청사진은 무엇인가’를 다뤘습니다.삼성바이오로직스는 모더나 코로나19 백신을 완제 위탁생산(CMO) 중입니다. 또 아스트라제네카·일라이 릴리·GSK 등 글로벌 제약사들이 개발한 코로나19 항체치료제의 생산도 담당한 바 있죠. 엔데믹 전환에 따라 타격이 예상되는 사업들입니다. 그러나 회사는 이 같은 사업이 축소된다 하더라도 △삼성바이오에피스의 완전 자회사 편입에 따른 시너지 효과 △공장 증설에 따른 바이오의약품의 위탁개발생산(CDMO) 능력 세계 1위 수성 등을 통해 성장성을 유지할 수 있다고 설명했습니다.삼성바이오로직스는 CDMO 영역에서, 삼성바이오에피스는 신약·바이오시밀러(의약품의 복제약) 개발 분야에서 사업을 영위하고 있습니다. ‘삼성바이오에피스가 개발한 제품을 왜 삼성바이오로직스 공장에서 만들지 못하는가’란 질문이 충분히 나올 수 있는 구조인 셈이죠. 더욱이 삼성바이오로직스가 주요 성장 전략 중 하나로 삼성바이오에피스의 자회사 편입을 꼽은 만큼 이 같은 의문은 충분히 타당해 보입니다.그러나 삼성바이오로직스 관계자는 “삼성바이오에피스의 제품을 현재 생산 중”이라며 이 같은 시각을 일축했습니다. 물론 “고객사의 정보라 구체적인 생산 품목과 생산량을 공개할 순 없다”고 덧붙였지만 생산 여부는 확인이 가능했죠.삼성바이오로직스 고객사인 삼성바이오에피스는 어떻게 답변했을까요? 삼성바이오에피스는 이보다 구체적인 내용을 전했습니다. 회사 관계자는 “엔브렐 바이오시밀러 에톨로체(유럽명 베네팔리) 등 자가면역질환 치료제 일부의 원료의약품을 삼성바이오로직스에서 생산 중”이라고 밝혔습니다. 이 제품은 유럽 에타너셉트 성분 의약품 시장에서 오리지널 제품을 제치고 판매량 1위를 기록하고 있는 삼성바이오에피스의 주요 매출원이죠.또 삼성바이오로직스가 삼성바이오에피스 제품을 ‘못 만들고 있다’는 점은 이미 ‘그렇지 않다’고 결론이 났습니다. 삼성바이오로직스는 지난 2018년부터 바이오시밀러 생산 역량을 확보, 글로벌 고객사와의 수주 계약을 타진해왔기 때문이죠. 삼성바이오에피스의 주력 제품은 바이오시밀러입니다. 지금까지 자가면역질환 치료제 3종과 항암제 2종 등 총 5개의 바이오시밀러를 세계 시장에 출시했죠.\n\n삼성바이오로직스 인천 송도 4공장 조감도.(사진=삼성바이오로직스)\n\n이제 남은 ‘직접 개발했으면 생산까지 해야지’란 부분을 살펴보겠습니다. 이는 제약·바이오업계의 협력 체계가 제조업의 통상적인 구조와 다르다는 점에서 발생한 오해로 보입니다. 제약·바이오업계는 팹리스(설계전문)·파운드리(위탁생산)로 철저하게 구분되는 반도체산업과 그 구조가 유사합니다. TV의 완제품을 만들기 위해 디스플레이 자회사로부터 부품을 공급받는 식의 경영이 제조업에선 흔히 이뤄지지만, 제약·바이오업계에선 이런 구조가 독이 될 수 있죠.이 같은 차이는 제약·바이오업계가 특히 기술 유출에 민감하기 때문에 형성됐습니다. 개발 노하우가 생산 과정에서 유출된다면 이는 기업의 막대한 피해로 직결되죠. 이 때문에 바이오 고객사는 위탁생산 기업과 철저한 신뢰를 쌓은 뒤에 수주 논의를 시작합니다. 삼성바이오로직스가 고객사의 기술을 삼성바이오에피스에 유출할 수 있는 구조라면 이 신뢰도에 막대한 피해가 볼 수 있습니다. 이는 생산 영역에서는 두 회사의 경영이 완전히 분리된 형태를 유지하고 있는 이유입니다. 삼성바이오에피스가 삼성바이오로직스의 완전 자회사일지라도, 이는 제조업계에서 흔히 볼 수 있는 ‘수직 계열화’와는 근본적으로 다른 구조인 배경이기도 하고요.의약품은 승인 과정부터 생산 기업과의 협력이 필수적입니다. 삼성바이오에피스가 개발한 의약품을 무조건 삼성바이오로직스에 맡기는 게 어려운 이유죠. 삼성바이오에피스 관계자는 “각국의 규제 당국의 판매승인을 획득하려면 개발 과정에서부터 생산에 필요한 부분을 허가받아야 한다”며 “규제 당국의 실사를 통해 CDMO 기업의 생산 상황이나 최적화 등을 점검받는다”고 설명했습니다.이 밖에도 주력 타깃 시장과의 접근성도 고려 지점으로 꼽힙니다. 삼성바이오에피스가 주력하고 있는 시장은 유럽입니다. 자가면역질환 치료제 3종(SB2·SB4·SB5)은 유럽 내에서만 24만명 이상의 환자들에게 누적 처방됐죠.삼성바이오에피스 제품을 가장 많이 생산하는 곳은 덴마크 힐레뢰드에 위치한 후지필름 CMO 제조시설입니다. 해당 시설은 당초 미국 제약사 바이오젠이 보유하고 있었으나 2019년 후지필름에 매각됐죠. 연간 생산능력은 약 9만ℓ인 이 공장에서는 삼성바이오에피스의 바이오시밀러 △베네팔리 △플릭사비 △온트루잔트△ 임랄디 등이 생산돼왔습니다.이 때문에 시장 일각에선 여전히 ‘삼성바이오에피스와 밀접한 지분 관계를 유지했던 바이오젠 때문에 삼성바이오로직스에 생산 물량을 넘겨줄 수 없는 것 아닌가’는 의문을 보내고 있습니다. 삼성바이오로직스가 지난 1월28일 바이오젠이 보유하고 있던 삼성바이오에피스 지분(1034만1852주) 전체를 23억달러(약 2조7655억원)에 인수하기로 하자, 양사의 생산 계약이 확대될 수 있으리란 전망도 일부 제기되기도 했죠. 바이오젠이 보유하고 있던 지분은 삼성바이오에피스 전체 주식의 ‘50% - 1주’에 해당합니다. 삼성바이오로직스는 당초 ‘50% + 1주’를 보유하고 있어 이번 인수로 삼성바이오에피스를 완전 자회사로 편입하게 됐죠.삼성바이오로직스와 삼성바이오에피스 관계자는 “지분 변화와 수주 계약은 전혀 상관이 없다”고 입을 모았습니다. 의약품 허가 과정부터 이미 생산 시설에 대한 협의가 이뤄지고, 양사에 필요에 따라 계약이 이뤄진다는 설명입니다. 삼성바이오에피스 관계자는 “의약품의 개발 과정엔 불확실성을 내포하고 있는데, 생산 업체가 이를 위해 라인을 계속해서 비워둘 수도 없다”며 “제품마다 각 사의 니즈(필요)에 맞춰 생산 계획을 잡고 추진하는 것”이라고 말했습니다.한편, 삼성바이오에피스는 상용화에 성공한 5개의 바이오시밀러 제품 외에도 출시 허가를 획득한 1개의 제품을 보유하고 있죠. 또 4개의 바이오시밀러의 임상 3상 진행 등 향후 신규 수익원 창출도 기대할 수 있는 상태입니다. 양사는 지분인수로 인해 수주 계약의 변화가 없다곤 설명했지만 이와 별개로 △지난 10년간 바이오젠과의 협업을 통해 축적된 개발 역량 확보 △중장기 성장 전략의 독자적 추진 △의사 결정 효율화 등의 긍정적 효과가 발생할 수 있다고 전했습니다.\n\n(자료=삼성바이오로직스 2021년 4분기 사업보고서)","link":"https://www.bloter.net/newsView/blt202203040176","retrieved":1646511418880,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040031.291x174.0.jpg"},{"title":"[게임인사이드]게임계 중국통, 16년만 위메이드 복귀한 사연은","contents":"게임업계의 핫이슈를 보다 예리하게 짚어내겠습니다. 알기 어려운 업계의 비하인드 스토리부터 한 발 빠른 심층취재까지 한층 깊고 풍성한 이야기를 다룹니다. '게임인사이드'를 통해 &lt;블로터&gt;에서만 만나볼 수 있는 게임업계의 핫이슈를 전합니다. &lt;편집자 주&gt;\n'중국판 유튜브'로 불리는 '빌리빌리'에서 게임사업을 진두지휘했던 '중국통' 전동해(치앤둥하이) 씨가 위메이드에 합류했다. 게임사업 역량을 두루 갖춘 그가 위메이드에 합류한 것은 해당 기업의 중국 사업 확대와 별개로 다양한 해석을 가능하게 만든다. 넷마블을 끝으로 한국 기업과 인연을 끝냈던 그가 위메이드에 합류한 배경은 무엇일까.\n중국 내부규제, '위믹스' 확장 기회로?\n게임업계에 따르면, 최근 위메이드가 중국 사업부문을 신설하는 한편 전동해 씨를 중국 사업총괄 부사장으로 영입했다. 샨다게임즈, 액토즈소프트, 넷마블 등을 거친 전동해 부사장은 한국과 중국 게임 기업에서 쌓은 역량을 바탕으로 위메이드의 중화권 사업을 담당할 예정이다.\n\n미르M: 뱅가드 앤 배가본드로 래핑된 위메이드 사옥. (사진=위메이드)\n\n이는 위메이드가 위믹스 사업을 중국 지역까지 확대하기 위한 포석으로, 넓게는 중화권 지역까지 블록체인 게임 영향력을 확대하기 위한 조치로 풀이된다. 앞서 장현국 위메이드 대표는 지난달 16일 진행한 간담회에서 \"올해 100개 게임을 위믹스에 온보딩한다고 했는데 이중 10개 정도는 중국 회사 게임이 되지 않을까 생각한다\"며 중국 사업 의지를 내비쳤다.당시 장현국 대표는 \"중국에서도 지난해 7월부터 판호(콘텐츠 유통 허가권)이 나오지 않을 만큼 사업 환경이 좋지 않기 때문에 현지 기업들이 해외로 눈을 돌리는 상황\"이라며 \"특히 중국 정부가 블록체인과 코인에 대해 부정적인 인식을 갖고 있어 현지 기업들이 직접 관련 게임을 발행하기 부담스러워 하고 있다\"고 설명했다.이어 \"이 때 대안이 되는 것이 위믹스 솔루션인데 법·재무·관리적 리스크를 다 안고 서비스를 해주는 만큼 최적의 솔루션이 될 것\"이라며 \"중국 쪽 지인이나 파트너를 통해 위믹스 온보딩 관련 문의가 많이 들어왔고 이미 올 1월과 2월에 다수 기업과 접촉해 (중국 게임 온보딩을) 10개 정도 낼 것이라 말씀드리게 됐다\"고 덧붙였다.장현국 대표의 발언을 종합하면, 현재 위메이드는 블록체인 게임을 통해 글로벌 시장에 진출할 계획이 있는 중국 게임사와 꾸준한 논의를 진행 중인 것으로 보여진다. 이 과정에서 위메이드와 게임사를 이어줄 '가교' 역할이 중국 사업의 '열쇠'가 될 전망이다.전동해 부사장은 위메이드의 중국 사업 활로를 뚫어줄 적임자로 평가받고 있다. 다만, 업계 일각에서는 그의 이력을 기반으로 위메이드와의 관계에 대해 우려를 표하는 시선도 존재한다.\n동지에서 적으로…다시 동지로\n전동해 부사장의 이력은 위메이드와 어떤 상관성을 가질까.&nbsp;현재 포털이나 업계에 알려진 전동해 부사장의 이력은 2007년 중국 게임사 T2CN부터 알려져 있지만 직전 재직 정보를 보면 위메이드와 깊은 연관성을 갖는다.&nbsp;&lt;블로터&gt; 취재 결과, 전동해 부사장은 2006년 상반기까지 위메이드의 상하이 법인에서 일하다 같은 해 하반기부터 웹젠차이나로 적을 옮긴 것으로 알려졌다. 이를 토대로 최근 인사를 분석해보면, 전동해 부사장은 약 16년 만에 위메이드에 복귀한 셈이다.&nbsp;특히 그의 이력에서 주목할 만한 점은 '미르의전설2' IP 분쟁으로 사실상 갈등 관계에 있는 중국 샨다게임즈와 그 자회사 액토즈소프트를 거쳐왔다는 점이다.&nbsp;\n\n장현국 위메이드 대표(왼쪽)와 전동해 위메이드 중국사업총괄 부사장. (사진=위메이드·블로터 DB, 편집=채성오 기자)\n\n실제로 전동해 부사장은 2007년 T2CN에서 최고마케팅책임자(CMO)로 일하다 2009년 샨다게임즈로 이직했다. 관련 이직은 당시 업계에서 큰 이슈를 모았는데 이를 이해하기 위해서는 위메이드와 샨다게임즈, 그리고 액토즈소프트간의 관계를 짚어야 한다.&nbsp;액토즈소프트와 위메이드는 '미르의전설2' IP에 대해 공동소유권을 보유한 상태에서 중국 샨다게임즈와 파트너십을 맺고, 현지 서비스를 진행했다. 2001년 샨다게임즈는 '개발사의 지원이 미비하다'는 이유로 돌연 양사에 지급할 로열티를 주지 않았고, 2년 만인 2003년 3사의 동맹은 계약 파기로 끝을 맺는다. 이후 샨다게임즈가 계약 파기 후 미르의전설2를 모방한 유사 게임을 만들어 서비스하며 논란이 일었다. 결국 액토즈소프트·위메이드 진영과 샨댜게임즈는 IP 관련 법적 분쟁에 돌입했다.&nbsp;반전은 2004년에 일어났다. 샨다게임즈는 2003년 하반기를 기점으로 게임 로열티 지급을 재개하더니 이듬해 액토즈소프트를 인수하며 자회사로 두는 강수를 뒀다. 이후 샨다게임즈는 미국 나스닥에 상장해 막대한 부를 축적했고, 미르의전설2 IP를 공동소유한 액토즈소프트를 자회사로 뒀다는 구실로 위메이드의 허락없이 관련 게임을 만들어 서비스하기 시작했다. 다만 2007년 당시 화해조서 작성을 계기로 샨다게임즈가 위메이드에게 로열티를 지급하면서 관련 갈등은 서서히 봉합되는 듯 보였다.&nbsp;그러나 2014년 지금의 장현국 대표가 위메이드에 합류하면서, 샨다게임즈가 IP 홀더를 자처한 채 중국 현지에서 미르의전설2 관련 게임을 대량 서비스한 사실이 밝혀진 바 있다. 샨다게임즈·액토즈소프트 측과 위메이드의 주장이 첨예한 대립 구도를 형성했고, 국내외 소송전이 본격화되기 시작했다.\n\n(사진=위믹스네트워크 홈페이지 갈무리)\n\n전동해 부사장은 관련 기업들이 화해조서를 체결한 이후인 2009년부터 샨다게임즈에 몸 담았다. 주목할 점은 장현국 대표 취임 이후 샨다게임즈와 위메이드간 갈등이 본격화될 시점인 2014년 당시 전동해 부사장이 샨다게임즈의 대표이사직을 수행하고 있었다는 것이다. 해당 시기는 샨다게임즈와 위메이드의 갈등이 격화됐을 시점이며, 전동해 부사장은 자회사인 액토즈소프트 대표이사직까지 겸직하는 등 대립의 정점에 서게 된다. 전동해 부사장이 액토즈소프트 대표로 재직하던 2016년 5월 당시 미르의전설 IP 관리를 담당하는 본부가 구성됐고, 당시 사측이 \"공동저작권자로서 권리와 주주이익을 보호하기 위함\"이라고 밝히며 갈등이 심화되는 지경에 이르렀다.&nbsp;위메이드와 직접적으로 대립관계를 가진 기업에서 일하던 전동해 부사장은 샨다게임즈와 액토즈소프트에서 퇴사한 이후 2017년 국내 기업 넷마블로 리턴했다. 당시 넷마블에서 중화권사업 담당이자 부사장 직을 지냈던 그는 2019년 빌리빌리로 이직하며 다시 중국 게임업계에 발을 들였다. 최소 20여년간 한국과 중국 업계를 오가며 게임 사업 노하우를 쌓았던 만큼, 아시아권 네트워크에 강하다는 장점은 분명해 보인다. 다만, 불과 5년 전까지만 해도 대립 관계에 있던 기업의 고위 임원을 불러 들인 위메이드의 판단이 중국 사업에 어떤 영향을 끼칠 지에 대해서는 의견이 분분한 상황이다.&nbsp;게임업계 관계자는 \"앞서 장현국 대표가 미디어 간담회에서 중국 쪽 네트워크를 거론하며 적과 친구 모두 많다고 한 것을 회자해보면 이번 인사를 어느 정도 이해할 수 있다\"며 \"전동해 부사장이 위메이드를 거쳐 중국 경쟁업체에 오래 몸 담았던 경험이 지금의 위메이드에게 전화위복이 될 수 있다. 중국통으로 불리며 게임업계에 20여년간 일했던 전동해 부사장의 노하우를 통해 위믹스 네트워크를 한층 확대할 수 있을 것이라는 판단\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203040138","retrieved":1646511418882,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040026.291x174.0.jpg"},{"title":"가격 올리려다 뭇매 맞은 리비안, 하루 만에 계획 철회","contents":"(사진=리비안)\n\n미국 전기차 스타트업 리비안이 일부 차량 가격을 인상하기로 했던 계획을 하루 만에 철회한다고 발표했다.&nbsp;\n3일(현지시간) 미국 IT 전문매체 &lt;엔가젯&gt;에 따르면 RJ 스캐린지 리비안 최고경영자(CEO)는 고객에게 보내는 서한을 통해 최근 발표한 가격 인상안이 “잘못된 결정”이었다고 인정했다.&nbsp;전날 리비안은 R1T 전기트럭·R1S 전기SUV 가격을 17% 오른 7만9000달러(약 9600만원), 20% 오른 8만4000달러(약 1억200만원)로 각각 인상한다고 발표했다. 인플레이션 압력, 부품 비용 상승, 공급망 차질 등의 문제로 가격 인상이 불가피하다는 이유였다.그러나 리비안이 사전예약 물량에도 인상된 가격을 적용한다는 사실이 알려지면서 소비자들의 반발이 이어졌다. 일부 구매자들은 리비안이 낮은 가격으로 선주문을 유도한 후 가격을 올린다고 비판하면서 예약을 취소하기도 했다. 주가까지 14%나 폭락하자 리비안은 가격 인상안 철회를 결정한 것으로 보인다.이날 스캐린저는 “리비안의 가격 인상안 발표가 고객과의 신뢰를 깨트렸다”고 인정하며 “3월1일 이전 접수된 모든 선주문에 기존 가격을 적용하겠다”고 말했다. 1일 이후 선주문을 취소한 고객은 원하는 경우 주문을 복구할 수도 있다고도 밝혔다.이에 대해 &lt;엔가젯&gt;은 아직 리비안이 신생 기업이라는 평판을 갖고 있는 만큼 이번 사태로 인해 테슬라·포드 등 타 전기차 업체에 고객을 빼앗길 위험이 있다고 분석했다. 인상안 철회가 당장은 골치 아플 수 있지만, 장기적으로는 고객들에게 호의적인 이미지를 쌓는 것이 더 많은 매출로 이어질 수 있을 것으로도 진단했다.","link":"https://www.bloter.net/newsView/blt202203040009","retrieved":1646428468887,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040004.291x174.0.png"},{"title":"테슬라 유럽공략 가속화…독일, 기가팩토리 승인","contents":"테슬라 기가팩토리 사진.(출처=테슬라.)\n\n테슬라가 독일 베를린에 전기차 생산을 위해 지은 ‘기가팩토리(Gigafactory)’가 가동될 예정이다. 그동안 지연되던 공장가동이 승인되며 유럽 공략에 속도가 붙을 것으로 예상된다. 로이터, 더 버지, 한델스블라트 등 매체에 따르면 독일 브란덴부르크주는 4일(이하 현지시간) 기자회견을 열고 테슬라의 기가팩토리 건설을 승인할 것이라고 밝혔다. 베를린 기가팩토리 프로젝트 투자규모는 50억유로(한화 6조6800억)다.&nbsp;주 정부는 성명에서 \"브란덴부르크주에 미국 기업 테슬라의 전기차 및 배터리 공장 승인 절차가 거의 마무리 단계에 있다\"고 로이터 등이 보도했다. 기가팩토리는 테슬라가 배터리 생산을 효율적으로 하기 위해 건설하는 전기차 및 배터리 공장이다. 자사 전기차에 들어가는 전기모터, 배터리 팩 등을 생산하며 2014년 6월 네바다주 스파크스 외곽에 착공한 것이 시작이다. 테슬라는 기가팩토리를 통해 규모의 경제를 실현해 배터리셀 원가를 대폭 낮춘다는 계획을 갖고 있다. 미국뿐 아니라 중국, 유럽 등 전기차 판매가 활발한 지역에 동시다발적으로 투자를 벌이고 있다. 다만 테슬라는 독일 베를린의 4번째 기가팩토리 가동에 한동안 애를 먹었다. 2019년 11월 최초의 완제품 조립 공장을 건설하겠다고 발표했지만 산림훼손을 우려하는 지역 환경보호단체의 반발에 부딪쳐 작업이 중단되기도 했다. 2020년 초부터 다시 공사를 시작했지만 코로나19 및 현지 환경부 허가 승인이 지연되며 양산 시기가 늦춰졌다. 이번 주정부의 기가팩토리 가동 승인으로 테슬라의 유럽 시장 공략에 속도가 붙을 전망이다. 테슬라는 베를린 기가팩토리에서 연간 최대&nbsp;50만대의 전기차를 생산할 계획이다.","link":"https://www.bloter.net/newsView/blt202203040043","retrieved":1646428468889,"image":"https://www.bloter.net/data/blt/image/2022/03/04/blt202203040015.291x174.0.png"},{"title":"애플, 3월 이벤트 임박…신형 아이폰SE·아이패드 에어 공개 유력","contents":"(사진=애플)\n\n애플이 오는 8일(한국시간 9일 오전 3시) '정점을 엿보다'(Peek performance)라는 주제의 신제품 공개 행사를 연다.2일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등에 따르면 애플은 이날 보낸 초대장을 통해 \"미국 캘리포니아 쿠퍼티노 애플 본사에서 본 행사를 연다\"고 밝혔다.&nbsp;본 행사에서는 보급형 스마트폰인 아이폰SE3가 공개될 예정이다. 새 아이폰SE는 2세대 SE 모델과 동일하게 4.7 인치 LCD 디스플레이에 터치 ID 홈 버튼을 유지하며, 디자인 면에서는 아이폰XR과 유사한 것으로 알려졌다. SE 시리즈 중 처음으로 페이스ID와 5G 네트워크를 지원하고 A15 바이오닉 칩, 후면 카메라 등을 추가할 것으로 알려졌다.&nbsp;아울러 중저가의 '아이패드 에어' 신제품도 공개할 것으로 예상된다. 디자인 면에서는 지난 2020년에 출시된 제품과 유사하지만 5G를 지원하며 A15바이오닉 칩을 적용한 것이 특징이다.&nbsp;앞서 &lt;블룸버그&gt;는 \"해당 이벤트에서 새로운 미니LED 아이맥이나 맥 미니가 출시될 수 있다\"고 전망했다. 또, 애플이 이날 새 운영체제인 iOS 15.4도 출시할 수 있다는 관측이다. 이번 업데이트에서는 마스크를 쓴 상태로도 아이폰 잠금해제할 수 있는 페이스ID 기능과 아이폰을 결제 단말기처럼 사용할 수 있는 비접촉 결제 기능이 추가된다.&nbsp;한편, 다가오는 행사는 애플 홈페이지와 공식 유튜브 채널에서 온라인으로 시청할 수 있다.","link":"https://www.bloter.net/newsView/blt202203030002","retrieved":1646428468908,"image":"https://www.bloter.net/data/blt/image/2022/03/03/blt202203030001.291x174.0.png"},{"title":"[오~컬쳐]\"피파4, 모멘텀 없다\"…본질 놓친 해명","contents":"온라인 축구게임 '피파온라인4'에서 발생하는 '모멘텀' 현상에 대해 개발스튜디오 측이 공식입장을 표명했다. 모멘텀은 게임 내 인공지능(AI)이 스코어에 따라 비정상적으로 변하는 현상이다. 최근 피파온라인4 관련 커뮤니티에서는 '지고 있는 팀의 공격수가 상대를 압박하는 강도가 강해져 최종 결과에 영향을 준다'는 모멘텀 현상에 대해 갑론을박이 일고 있다. 모멘텀 현상 유무에 대한 의견이 팽팽하게 맞선 가운데, 게임 개발스튜디오 측은 \"모멘텀 현상은 없다\"는 결론을 내렸다.\n'모멘텀' 대신 '타임 웨이스팅 방지 시스템'\n'피파온라인4 개발스튜디오' 측은 공식 홈페이지 공지사항을 통해 \"구단주님들이 모멘텀 또는 보정으로 부르시는 AI 움직임의 차이는 게임 엔진 내의 타임 웨이스팅(Time Wasting) 방지 시스템(비매너 플레이를 방지하기 위한 시스템)의 영향으로 인해 생기는 현상\"이라며 \"게임 내 스코어 상황 등에 따라 선수 능력치에 변화가 생기는 모멘텀이나 보정 등은 게임 내에 존재하지 않는다\"고 밝혔다.\n\n(사진=피파온라인4 게임 화면 갈무리)\n\n이는 공식적으로 개발스튜디오가 모멘텀 현상이 없다는 결론을 내린 것이다. 앞서 온라인 커뮤니티 '에펨코리아'나 프로게이머 겸 크리에이터인 '원창연' 등이 직접 테스트해 밝혀낸 일련의 모멘텀 현상을 모두 부정한 것이다.&nbsp;개발스튜디오는 관련 테스트에서 나타난 현상에 대해 \"최근 커뮤니티에 등록된 영상들에서 지고 있는 팀 선수들이 강하게 압박을 하는 모습을 보여주는 현상은 이기고 있는 팀의 골키퍼(GK)가 공을 발에 두고 가만히 있거나 움직이면서 시간을 끄는 행동이 경기 중에 있었기 때문\"이라며 \"다만 이 타임 웨이스팅 방지 시스템 작동으로 인해 일부 구단주님들이 특정 상황에서 이를 모멘텀으로 느끼셨을 수 있다고 생각되며, 해당 시스템이 존재하는 것을 미리 설명 드리지 못한 점 사과 드린다\"고 설명했다.&nbsp;부연 설명을 보면 해당 시스템은 유저가 공을 갖고 있지 않을 경우 △오프사이드 라인 △볼과의 거리 △골 라인과 볼과의 거리 △스코어 △팀 성향 △현재 게임 시간 △남은 게임 시간 등을 계산해 상대방이 시간을 끄는 정도에 따라 본인에게 타임 웨이스팅 방지 수치가 쌓이는 방식이다. 관련 수치가 일정 수준 이상이 되면 내 팀 선수들이 압박을 시작한다는 것.개발스튜디오는 \"종합해 말하면 일반적인 플레이를 하고 있는 경우 지고 있더라도 이번 이슈와 같은 상황이 쉽게 나오지는 않는다\"며 \"이 시스템은 이기는 팀이 다양한 방법으로 시간을 끄는 것을 방지하기 위해 오래 전부터 피파(FIFA) 시리즈에 존재했던 시스템이며, 자연스럽게 피파온라인4에도 적용돼 있는 상황\"이라고 일축했다.\n\"그게 그거 아냐?\"…혼란만 가중\n피파온라인4 개발스튜디오가 해명하고 싶었던 부분은 무엇일까.&nbsp;해당 공지를 면밀히 분석해보면 '이기고 있는 유저가 비매너 플레이를 하지 못하도록 게임 AI 판단 하에 특정 수치가 쌓이고, 일정 수준에 다다를 경우 관련 시스템이 발동하는 시스템' 정도로 요약할 수 있다.&nbsp;이는 기존에 많은 유저들과 크리에이터들이 문제점으로 지적한 모멘텀 현상과 일치한다. 설령 모멘텀 현상과 본질적으로 다르고 비매너 플레이를 방지하기 위한 목적으로 설계됐다고 해도, 게임을 직접 플레이하는 유저가 해당 시스템 발동 시기를 알 수 없어 대비하지 못하는 것까지 모멘텀 현상과 동일하다.&nbsp;\n\n피파온라인4 공식 홈페이지에 게재된 모멘텀 이슈 관련 공지. (사진=피파온라인4 홈페이지 갈무리)\n\n최근 문제를 제기한 온라인 커뮤니티 회원이나 크리에이터가 골키퍼로 공을 잡고 압박 정도를 확인하는 특수한 환경을 설정한 것은 실제 경기 중 모멘텀 현상을 겪어도 관련 현상을 캡쳐하거나 찍기 어렵기 때문이다. \"노매너 플레이를 할 때만 타임 웨이스팅 방지 시스템이 작동돼 압박 강도가 조절되는 현상을 설명하려면 실제 테스트 영상이나 캡쳐 화면이라도 첨부했어야 한다\"는 목소리가 나오는 이유도 여기에 있다. &nbsp;이는 유저에 대한 신뢰도 문제로 직결된다. 관련 해명에서 개발스튜디오 측은 모멘텀 현상에 대해 부정만 했을 뿐 타임 웨이스팅 방지 시스템이 있었다는 것을 처음 공개했다. 모멘텀 현상이 AI의 자체 판단으로 경기 결과에 영향을 줄 수 있다는 비판에 대해서도 자유로울 수 없게 됐다.&nbsp;물론 해당 공지에서 타임 웨이스팅 방지 시스템을 미리 고지하지 못했다는 부분을 언급했고, '공식경기'에 끼치는 영향도도 크지 않다고 밝혔지만 개발스튜디오 측은 한 가지 부분을 간과했다는 평가가 주를 이룬다. 피파온라인4는 유저간 대결(PvP)이 주를 이루는 게임인 만큼 승부에 영향을 줄 수 있는 변수나 시스템에 대해 사전에 공지했어야 한다는 것이다.이는 오류를 발견하고 관련 부분을 개선해 업데이트로 보완하는 것과는 차원이 다른 문제로 받아들여진다. 특히 모멘텀 현상에 대한 이슈 제기는 피파온라인4 서비스 이후 수년간 지속된 이슈였던 만큼 이번 개발스튜디오의 대응에 대해 실망감을 느끼는 유저가 꾸준히 늘고 있는 모습이다.개발스튜디오 측이 직접 밝힌 타임 웨이스팅 방지 기능도 AI 판단에 따라 자체적으로 발동되는 것인 만큼 유저들은 \"모멘텀과 타임 웨이스팅 방지 시스템이 이름만 다를 뿐 사실상 같은 시스템 아니냐\"며 \"해당 시스템이 존재한다면 서비스 도중에라도 고지해야 했는데 하지 않았고, 이마저도 원작이 그렇게 설계돼 피파온라인4도 당연히 적용된 것이라는 어투의 메시지를 전하는 것이 얼마나 설득력을 얻을 지 모르겠다\"는 반응을 보였다.","link":"https://www.bloter.net/newsView/blt202203040184","retrieved":1646511418910,"image":"https://www.bloter.net/data/blt/image/2022/03/05/blt202203050001.291x174.0.png"}]}