{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]르세라핌 5인 체제, 하이브·위버스에 불러올 '나비효과'는","contents":"알면 좋을 엔터테인먼트업계 이슈를 분석합니다.\n하이브 산하 쏘스뮤직의 아이돌그룹인 '르세라핌'(LE SSERAFIM)이 20일 김가람의 탈퇴를 공식화했습니다. 이는 김가람이 '학교 폭력(학폭) 논란'으로 잠정 활동중단을 선언한 지 두 달만에 내려진 결정인데요. \n\n르세라핌. (사진=르세라핌 홈페이지 및 SNS 갈무리)\n\n소속사 측은 이 날 별도 입장문을 통해 \"김가람과 전속계약 해지를 결정했다\"며 \"향후 르세라핌은 5인 체제로 활동할 것\"이라고 밝혔습니다. 그 동안 김가람이 피해자라고 강조하며 아티스트를 보호했던 하이브·쏘스뮤직이 전속계약 해지 결정을 내린 이유는 무엇일까요.&nbsp;\n팬덤플랫폼 집중, 아티스트 역량 결집\n르세라핌의 5인 체제 활동은 하이브의 현 상황과 연관지어볼 수 있는데요. 현재 하이브는 ①방탄소년단(BTS)이 개인활동 체제로 돌아선 가운데 ②레이블 산하 아티스트들의 잇따른 컴백과 ③팬덤플랫폼 '위버스'의 리뉴얼을 통해 사업모델을 재정비하고 있습니다.하이브는 다양한 레이블을 독립적으로 운영하며, 아티스트 매니지먼트와 관련 사업을 진행중인데요. 현재 하이브 산하 레이블에 소속된 아티스트는 △BTS, 투모로우바이투게더(이하 빅히트뮤직) △세븐틴, 프로미스나인(이하 플레디스엔터테인먼트) △르세라핌(쏘스뮤직) △지코(케이오지엔터테인먼트) △저스틴 비버, 아리아나 그란데(이하 이타카홀딩스) 등으로 대표됩니다.&nbsp;\n\n(사진=BTS 페이스북 갈무리)\n\n최근에는 '방탄소년단'(BTS)이 개별활동을 선언하며 팀 단위의 활동이 어려워진 가운데, 하이브 산하 레이블 소속 아티스트들이 공백을 메우는 모습인데요.&nbsp;지난 19일 케이오지엔터테인먼트의 지코는 미니 4집 '그로운 애스 키드'의 아트워크와 관련 수록곡 '서울 드리프트'를 선공개하며 본격적인 활동을 예고했습니다. 같은 날 빅히트뮤직 소속 아티스트인 투모로우바이투게더는 이안 디올과 협업한 신곡 '죽음의 계곡'(Valley of lies)의 모션포스터를 공개했는데요. 이보다 하루 앞선 지난 18일 플레디스엔터테인먼트 소속 세븐틴은 정규 4집 리패키지 앨범 '섹터 17'을 발표했죠. 해당 앨범의 타이틀곡인 '월드'(_WORLD)는 공개 하루 만인 지난 19일 글로벌 아이튠즈 28개국 '톱 송 차트'에서 1위를 기록하기도 했는데요. BTS 멤버 제이홉의 경우, 첫 솔로앨범 '잭 인 더 박스'를 발표한 후 오는 29일 실물없는 '위버스 앨범'으로 발매한다고 밝혔습니다.&nbsp;우연치고는 너무 절묘하지 않나요. 하이브 산하 레이블에 소속된 아티스트들은 마치 약속이라도 한 듯, 지난 며칠간 신규 앨범을 발표하거나 관련 발매소식을 전하며 활발한 활동을 예고했습니다. 르세라핌의 5인 체제 결정도 비슷한 시기 이뤄졌어요.&nbsp;이 대목에서 하이브의 전략을 눈 여겨볼 수 있습니다. BTS가 개별활동을 선언하며 사실상 사업적 공백이 커진 만큼, 하이브는 이를 대체할 수 있는 플랫폼·콘텐츠사업에 집중하고 있어요.&nbsp;\n\n위버스. (사진=하이브)\n\n실제로 지난 18일 하이브는 팬덤플랫폼 '위버스'를 리뉴얼했다고 밝혔죠. 위버스는 '글로벌 팬덤 라이프 플랫폼'을 지향하는 서비스예요. 팬들이 아티스트와 소통하고 콘텐츠를 즐기는 공간이죠. 하이브는 네이버 브이라이브(V LIVE) 사업부를 인수하고 점진적인 통합을 예고하며 팬덤플랫폼을 고도화한다고 밝혔는데요. 이번 리뉴얼은 통합을 알리는 첫 번째 변화이자, 플랫폼 고도화의 신호탄으로 볼 수 있어요. 새로운 위버스는 브이라이브 영상 라이브 기능을 옮겨온 '위버스 라이브'를 도입하는 한편 사용자경험(UX·UI)를 개편하고 포스트 기능을 업그레이드하는 편의성에 초점을 맞췄다고 하네요.팬덤플랫폼 위버스는 코로나19 팬데믹 시기 하이브의 주요 수익원으로 자리잡았습니다. 팬데믹으로 대면 공연이 중단되면서 비대면 온라인 커뮤니티의 중요성이 부각됐고, 이는 하이브가 네이버 브이라이브 사업부를 인수하고 서비스를 고도화하는 결정으로 이어졌죠. 실제로 위버스가 포함된 하이브의 콘텐츠매출은 2020년 1335억원에서 1년 만인 지난해 3704억원까지 성장했는데요. 이는 지난해 하이브 연매출 1조2559억원의 29.49%로, 앨범 매출(3769억원)에 이은 두 번째 규모입니다. 콘텐츠매출의 비약적인 성장이 하이브 연매출 1조원 돌파를 이끌었다고 해도 과언이 아니죠.&nbsp;특히 하이브가 위버스와 네이버 브이라이브를 통합한 '위버스 2.0'을 통해 △커뮤니티 △티켓·MD 판매 △온라인스트리밍 등을 강화하고 신규 서비스를 더할 것이라 예고한 만큼 콘텐츠부문 매출을 확대하기 위해서는 상대적으로 아티스트의 활동이 수반돼야 한다는 계산이 나옵니다.&nbsp;\n\n(표=블로터)\n\n이는 곧 커머스플랫폼인 '위버스샵'의 매출 확대와 연관성을 갖기 때문이죠. 위버스는 위버스샵과의 연동으로 통합된 생태계 안에서 다양한 소비 활동을 지원합니다. 아티스트 공식 상품뿐 아니라 온라인 공연, 영상 콘텐츠, 글로벌 공식 멤버십까지 팬덤 활동에 필요한 대부분의 경제 활동이 위버스와 위버스샵을 통해 이뤄지고 있는데요. 하이브는 \"위버스를 통해 발생한 지난해 총 결제 금액은 전년 대비 2배 이상 증가했다\"며 \"지난해 4분기 페잉(소비활동) 유저도 전 분기보다 47%가량 늘었다\"고 밝혔는데요. 위버스를 사용하는 월간 활성 사용자 수(MAU)도 지난해 4분기 기준 680만명을 기록해 전년 동기 대비 45%에 달하는 성장률을 보였습니다.&nbsp;정리해보면 ①위버스를 중심으로 한 콘텐츠부문 매출이 하이브의 핵심 사업으로 자리매김했고 ②성장세를 확대하기 위해 위버스 플랫폼 고도화를 추진하고 있으며 ③위버스를 이용하는 팬덤 유입을 확대하기 위한 레이블 소속 아티스트의 왕성한 활동이 필요한 상황이네요.&nbsp;르세라핌에 대한 일종의 '교통정리'도 위버스 성장과 맞물려 있다고 볼 수 있는 이유가 여기에 있습니다. 팬덤의 민심이 실시간 반영되는 위버스의 유저풀을 확대하기 위해서는 변수가 될 리스크를 최소화할 필요가 있었겠죠.&nbsp;물론 르세라핌의 5인 체제 활동이 위버스에 미치는 영향은 적을 수 있습니다. 다만 팬덤플랫폼이 하이브의 주력 사업부문으로 떠오른 만큼 향후 전개될 관련 사업에 변화가 생길 것은 분명해 보입니다. 르세라핌에 대한 여론이 긍정적으로 변화한다면 위버스 채널 유입 증가를 꾀할 수 있고, 다소 침체됐던 멤버들의 활동 반경도 보다 넓어지는 계기가 마련되겠죠. 3일 연속 내림세를 보였던 하이브의 주가가 이날 종가 기준 15만3000원을 기록하며 오름세로 돌아선 것도 해당 사안과 무관하다고 볼 순 없을 것 같습니다. 하이브는 지금까지 겪었던 '위기'를 '기회'로 바꿀 수 있을까요. 5인 체제의 르세라핌에 대한 활동방향과 팬심은 어떻게 달라질까요.","link":"https://www.bloter.net/newsView/blt202207200018","retrieved":1658528219692,"image":"https://www.bloter.net/data/blt/image/2022/07/20/blt202207200031.291x174.0.jpg"},{"title":"테슬라, 비트코인 보유분 75% 처분…1.2조원 현금 확보","contents":"미국 전기차 업체 테슬라가 보유 비트코인 중 75%를 매각했다. 약 9억3600만 달러(한화 약 1조2280억원) 규모다. 지난해 5월 비트코인을 팔지 않겠다고 강조한 것과 달리 이어지는 시세 하락세를 버티지 못하고 매각한 것으로 풀이된다. &nbsp;&nbsp;\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n20일(현지시간) 미국 경제매체 는 테슬라가 2분기 실적발표를 통해 \"'2분기 말 기준 비트코인 구매액의 약 75%를 법정통화로 전환했다'고 밝혔다\"고 보도했다. 비트코인 처분으로 테슬라의 2분기 실적발표에서는 약 9억3600만 달러의 현금이 추가됐다.&nbsp;일론 머스크 테슬라 최고경영자(CEO)는 비트코인 매각 이유로 '중국의 코로나19 봉쇄'를 꼽았다.&nbsp;일론 머스크는 \"중국이 진행하고 있는 코로나19 봉쇄가 언제 완화될 지 불확실하다\"며 \"현금 포지션을 극대화하는 것이 중요했다\"고 말했다. 다만 그는 \"이를 비트코인에 대한 평가로 받아들여서는 안 된다\"고 덧붙였다.&nbsp;테슬라는 지난해 초 비트코인 15억 달러 어치를 구매하며 파장을 일으켰다. 당시 비트코인 시세는 2만8000달러로, CNBC에 따르면 지난해 1분기 비트코인 보유의 공정시장 가치는 24억8000만 달러로 집계됐다.&nbsp;CNBC는 \"테슬라가 비트코인을 '장기적인 잠재력을 가지고 있는 암호화폐'라고 평가한 지 1년 만에 75%를 매각했다\"고 언급했다. 대표적인 암호화폐 강세론자인 일론 머스크가 지난해 5월 '비트코인을 팔지 않겠다'고 못박았음에도 시세 하락세를 견디지 못하고 대량 매각을 진행했다는 것이다.&nbsp;CNBC에 따르면 지난 18일(현지시간) 바클레이스의 브라이언 존슨 애널리스트는 \"테슬라가 비트코인 보유로 4억6000만 달러(한화 약 6051억원)의 손실을 봤을 것으로 추정된다\"고 분석했다.&nbsp;한편 테슬라의 비트코인 처분 영향으로 비트코인과 이더리움의 상승세가 다시 주춤하는 모양새다. 21일 암호화폐 시황 사이트 코인마켓캡에 따르면 이날 오전 10시 50분 비트코인은 24시간 전보다 0.33% 하락한 2만3307달러에 거래되고 있다. 같은 시간 기준 이더리움은 1.13% 하락한 1527달러를 기록하고 있다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207210006","retrieved":1658528219694,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210007.291x174.0.png"},{"title":"삼성전자, 5000만대 팔린 폰 후속작 '갤럭시A13' 출시","contents":"갤럭시A13 블랙 모델. (사진=삼성전자)\n\n삼성전자가 20만원대 가성비 LTE폰 '갤럭시A13'을 22일 출시했다. 시장조사업체 옴디아에 따르면 전작인 갤럭시A12는 2021년 전세계 스마트폰 시장에서 약 5180만대 판매됐다. 단일 모델로는 1위다. 상위권 대부분을 애플 아이폰 시리즈가 차지한 가운데 삼성전자의 자존심을 지킨 모델로 평가된다. 후속작인 갤럭시A13이 전작의 타이틀을 지켜낼 수 있을지 여부도 주목된다.\n\n2021년 전세계 스마트폰 판매량 통계. (자료=옴디아)\n\n갤럭시A13의 가격은 29만7000원이다. 삼성전자가 국내에 유통 중인 스마트폰 중에서는 갤럭시 엑스커버5(27만5000원) 다음으로 저렴하다. 사양은 6.6형 LCD, 해상도는 FHD+(1080x2408)이다. 2GHz급 옥타코어 프로세서, 4GB 메모리를 탑재했다. 후면 카메라는 5000만화소 메인 카메라와 500만화소 초광각 카메라, 200만화소 접사 카메라, 200만화소 심도 카메라로 구성돼 있다. 전면 카메라는 800만화소다. 저가형 모델인 만큼 광학손떨림방지(OIS)는 지원되지 않는다. 배터리 용량은 5000mAh이며 64GB 저장소 단일 모델로 출시됐다. 유심슬롯에 마이크로SD 카드를 장착해 보조 용량을 추가할 수 있다. 방수방진 등급은 공개되지 않았다. 갤럭시A13은 자급제와 이동통신 3사 모델로 출시된다. 색상은 블랙, 화이트 2종이다. 삼성전자는 구매 고객을 대상으로 유튜브 프리미엄 2개월 무료 체험권을 제공할 예정이다. 한편 삼성전자는 올해에도 국내에 갤럭시A53 5G, 갤럭시A23 등 60만원 미만 A 시리즈 중저가 스마트폰을 다양하게 출시하고 있다. 프리미엄 라인업 중 S 시리즈는 상반기, Z 시리즈는 하반기에 출시하고 A 시리즈로 가격, 출시 시점의 균형을 잡는 모습이다.","link":"https://www.bloter.net/newsView/blt202207220007","retrieved":1658524536763,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220009.291x174.0.jpg"},{"title":"[넘버스]우영우에 잘 나가는 에이스토리?…요즘 '드라마 제작' 시장","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 산업 생태계 정보를 소개합니다.\n\n\n(사진=ENA)\n\n지난 6월 29일부터 방영되기 시작한 수목드라마 ‘이상한 변호사 우영우(우영우)’가 인기입니다. 우영우는 채널 ENA와 OTT(온라인동영상서비스) 넷플릭스·시즌 등을 통해 방영되고 있는데요.우영우와 함께 주목받은 건 채널 ENA입니다. ENA는 ‘스카이라이프티브이(스카이TV)’에서 운영하는 종합 드라마·오락 채널인데요. KT그룹 계열사입니다.ENA는 스카이TV의 채널 리브랜딩 결과물입니다. ENA라는 이름으로 거듭난 것이 올 4월이죠. 그런데 전작 ‘구필수는 없다’의 경우 1%도 안 되는 시청률로 종영을 했습니다. 반면 닐슨코리아에 따르면 우영우는 첫 방송 때 1%도 안 됐던 시청률이 현재 10%(수도권 기준, 전국은 9%)까지 올랐습니다.낯설고도 먼… 뒤 쪽에 자리한 케이블 채널 번호를 굳이 찾아가 시청했다는 건데요. 저 포함이요. 저희 집은 40번이더라고요.\n\n(사진=황금빛 기자)\n\n콘텐츠 자체의 힘, 다시 말하면 ‘드라마 제작사의 힘’에 의해 소비자가 채널을 마음대로 이동할 수 있는 시대가 됐다는 생각이 들었는데요. 우영우와 함께 드라마 제작사인 ‘에이스토리’의 주가도 급등했죠.이쯤 되니 요즘 업계에서 주목받고 있는 드라마 제작사들이 궁금해졌습니다. 7곳 정도로 추려지더라고요. 그래서 7곳의 감사보고서 등을 살펴봤는데요. 큰 그림에서 특징적인 변화 몇 가지를 꼽아볼 수 있었습니다.\n\n(표=황금빛 기자)\n\n01.빠르게 몸집 키운 콘텐트리중앙·스튜디오드래곤7곳의 지난 5년간 매출 추이를 봤습니다. 감사보고서 연결 기준입니다.\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n절대적인 수치로 콘텐트리중앙과 스튜디오드래곤의 매출이 높았습니다. 2021년 콘텐트리중앙은 6771억원, 스튜디오드래곤은 4871억원의 매출을 각각 기록했죠.두 회사의 드라마 매출액 규모가 큰 건 최근 제작사를 설립하거나 사들이는 등 투자를 활발하게 해온 것이 영향을 미친 것으로 보이는데요.실제 종속기업 현황을 보면요. 콘텐트리중앙의 경우 21곳이나 되고요. 이 가운데 제작사만 15곳입니다. 스튜디오드래곤은 종속기업 7곳, 이 가운데 제작사는 6곳입니다. 콘텐트리중앙은 영화제작사까지 포함돼 있어 더 많죠.더불어 두 회사의 공통점이 ‘캡티브 마켓’을 보유하고 있다는 점인데요. 여러 계열사를 통해 다양한 콘텐츠 유통 채널을 가지고 있습니다.02.매출 늘어난 에이스토리의 전략7곳 가운데 가장 큰 폭의 매출 증가를 보인 곳이 있었으니, 바로 에이스토리였습니다. 2021년 589억원의 매출은 전년대비 2.7배 늘어난 수치인데요. 에이스토리에겐 창사 이래 최대 매출이기도 했습니다. 영업이익도 70억원을 기록하며 흑자전환했고요.에이스토리는 전반적인 전략 변화가 눈에 띕니다. 우영우가 있기까지 에이스토리는 단순 외주 제작사에서 자체 IP 확보를 위한 비즈니스 모델 변화를 추진해왔습니다.에이스토리는 연결실체 매출의 10% 이상을 차지하는 주요 거래처를 통해 매출을 확보해왔는데요. 전자공시시스템에 공시된 것들을 보면 ‘단일판매·공급계약체결’을 통해 우영우뿐 아니라 SNL코리아, 지리산 등을 자체 생산해온 것을 알 수 있습니다.&nbsp;여기에 지난해 종속회사로 ‘에이아이엠씨(에이스토리 지분율 100%)’가 편입되기도 했습니다. 미디어커머스 사업을 하기 위한 회사입니다.03.쇼박스·NEW는 왜 드라마를 넘볼까쇼박스와 NEW는 주 사업이 영화 투자 및 배급입니다. 그런데 왜 주요 드라마 제작사로 주목을 받을까요.&nbsp;코로나 영향과 함께 영화 산업의 소비 구조에 큰 변화가 생겨서입니다. 이전까지 대다수 상업영화는 극장 개봉을 통해 1차적 매출을 발생시키고, 이어 OTT 등 디지털 매체를 통한 후속 매출이 일어났는데요. 극장이 확 위축되고, OTT 등이 급 성장한거죠.\n\n(그래프=영화관입장권통합전산망에서 데이터 발췌해 가공)\n\n\n\n(그래프=한국수출입은행 ‘OTT산업과 K콘텐츠 수출’ 보고서)\n\n2020년 처음으로 쇼박스가 선보인 드라마가 ‘이태원 클라쓰’였습니다. 올해 촬영에 들어갈 드라마도 3편이라고 하는데요. 그간 쇼박스는 웹툰·웹소설 등의 다양한 판권도 확보해왔습니다.&nbsp;NEW는 스튜디오앤뉴(NEW 지분율 40.7%)를 통해 2015년 드라마 ‘태양의 후예’ 제작을 한 바 있는데요. 스튜디오앤뉴 역시 원천 IP를 활용해 드라마·영화·MD 등 다양한 사업에 뛰어들기 위해 설립했습니다.&nbsp;04.수익성 개선의 열쇠는?드라마 제작사들의 매출 원가에서 많은 부분을 차지하는 게 ‘인건비’입니다. 줄이기 힘든 비용이죠. 인건비엔 배우 출연료뿐아니라 원고료와 연출료 등이 포함돼 있습니다. 스타 작가, 스타 감독을 확보하는 데 들어가는 비용이 만만찮을 겁니다. 그리고 이러한 비용은 협찬 광고 등 부가 매출에도 영향을 주고요.매출 원가에서 또 많은 부분을 차지하는 것은 ‘판권’ 비용인데요. 판권은 갖고만 있는 것이 아닙니다. 무형자산이기에 일정 기간 동안 상각됩니다. 매출원가 가운데 무형자산상각비로 인식됩니다. 역시 줄이기 힘든 비용입니다.드라마 제작사 7곳을 살펴보니 지난해 기준 평균적으로 매출에서 매출원가가 차지하는 비율은 70%~80% 정도였습니다.\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n이들의 수익성 개선 방안은 무엇일까요. 이 시장은 앞으로 어떻게 흘러갈까요?\n잘 만든 콘텐츠 따라 소비자들이 채널을 이동하는 시대입니다. 과거엔 주로 외주 제작사가 드라마를 제작을 하고, 주요 지상파 방송사 채널에서 드라마가 방영됐는데요. 요즘은 그 외주 제작사들의 힘이 강력해졌습니다. 콘텐츠의 힘이죠. 업계의 주요 드라마 제작사 7곳의 감사보고서 등을 살펴보며, 특징적인 변화 몇 가지를 꼽아봤습니다. 요즘 '드라마 제작' 시장에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·콘텐트리중앙·스튜디오드래곤의 매출 규모는 넘사벽?· ‘우영우’ 제작사 에이스토리의 비즈니스모델 변화·쇼박스·NEW가 왜 드라마에서 나와?·드라마 제작사의 매출원가율이 높은 이유·수익성을 개선하기 위한 제작사들의 변신","link":"https://www.bloter.net/newsView/blt202207200024","retrieved":1658528219700,"image":"https://www.bloter.net/data/blt/image/2022/07/20/blt202207200040.291x174.0.jpg"},{"title":"[단독]요기요, 부임 3주된 CFO ‘폭언 여부’ 조사한다","contents":"요기요 운영사 위대한상상이 임원 폭언 여부 조사에 나섰다. (사진=위대한상상)\n\n배달앱 '요기요' 운영사 위대한상상이 이선종 최고재무책임자(CFO) 폭언 여부를 조사하고 나섰다. 업계에 따르면 이 CFO는 재무본부 직원 대상으로 폭언을 일삼았다. 직원 중 일부가 사내 신고망에 이를 알리자 신고자 색출을 암시하기도 했다. 부임 3주 만에 일어난 일이다. 위대한상상은 22일 내부적으로&nbsp;이 CFO 폭언 여부를 확인 중이라고 밝혔다. 위대한상상 관계자는 \"현재 해당 사건에 대해 내부에서도 확인 중에 있다. 개별 사안은 밝히기 어렵다\"고 말했다.&lt;블로터&gt;에 관련 내용을 제보한 직원은 \"직원들이 고용부에 특별근로감독을 요청하는 상황\"이라고 말했다. 이 직원은 \"인신공격을 일삼았다. 직원들이 사는 지역을 비하하는 말도 했다\"며 \"2022년에 일어난 일이라고 믿겨지지 않는다\"고 전했다. 위대한상상은 직원들의 특별근로감독 요청 등에 대해선 확인되지 않았다고 설명했다.직장인 익명앱 &lt;블라인드&gt;도 관련 내용으로 뜨겁다. 위대한상상 라운지에는 연일 피해 사례가 올라오고 있다. 위대한상상 라운지는 메일, 명함 사진 등을 통해 직원으로 인증된 사용자만 활동할 수 있는 공간이다.&nbsp;이곳에 올라온 내용에 따르면 이 CFO는 '사모펀드에서 밀어준 인물'이라는 발언도 했다. 한 직원은 \"직원들이 반발하는 모습을 보이면 이 CFO는 (나를) 사모펀드에서 밀어줬는데 누군지 알고 반항하냐(순화한 표현)며 화를 냈다\"고 전했다.사모펀드 발언이 나온 건 위대한상상의 주주 구성 때문이다. 위대한상상은 지난해 10월 CDPI컨소시엄(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라)에 인수됐다. 어퍼니티에쿼티파트너스는 홍콩계 사모펀드고, 퍼미라는 유럽계 사모펀드다. 두 사모펀드의 지분율은 70%에 달한다. 전략적투자자(SI) GS리테일 지분율은 30%에 불과하다.&nbsp;위대한상상은 CDPI컨소시엄에 인수된 이후 C레벨(임원) 인원을 대폭 교체했다. 지난 1월 6년 간 요기요 기술력을 책임진 조현준 전 최고기술책임자(CTO)가 시작이었다. 지난 5월에는 강신봉 전 최고경영자(CEO)도 사임했다.","link":"https://www.bloter.net/newsView/blt202207220014","retrieved":1658524536759,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220020.291x174.0.jpeg"},{"title":"GM에 '못살겠다' 납품 거부한 이래에이엠에스...원가율 99.5%, 4년째 적자","contents":"차량용 구동·제어장치를 납품하는 이래에이엠에스가 한국지엠 부평 및 창원 공장에 납품을 이례적으로 거부하고 나섰다. 이래에이엠에스는 2018년 이후 4년째 적자가 계속되고 있고, 올해도 적자가 유력시되고 있다. 지난해 기준 원가율은 99.5%를 기록해 사실상 '울며 겨자먹기'로 회사를 운영하고 있는 것으로 나타났다.21일 이래에이엠에스의 감사보고서에 따르면 이래에이엠에스의 지난해 매출은 3506억원, 영업손실은 433억원을 기록했다. 매출은 전년에 비해 11.9%(375억원) 늘었는데, 적자폭은 오히려 1억4529만원 커졌다. 지난해 당기순손실은 398억원에 달해 최대주주인 이래CS(보유지분 97.3%)가 가져가는 배당 이익은 없었다.&nbsp;이래에이엠에스는 2017년 이래오토모티브시스템의 공조사업부를 분할해 설립한 회사다. 하지만 분할 이후 한차례도 흑자를 내지 못했다.&nbsp;분할 설립 이후 4개년 동안 영업손실 규모는 연 평균 281억원에 달했다. 연 평균 순손실액은 287억원으로 집계됐다. 사실상 한차례도 이익을 내지 못하고 영업을 지속하고 있었다.적자의 가장 큰 원인은 영업을 위해 투입하는 원가가 지나치게 높았던 영향 때문이다. 지난해 원가율은 99.5%, 전년에는 99.8%를 기록했다. 2018년과 2017년 원가율은 각각 91.9%, 94%로 집계됐다.&nbsp;\n\n\n\n이래에이엠에스는 판매비 및 관리비로 연 평균 400억원을 지출하는 회사다. 이래에이엠에스가 흑자를 내려면 매출총이익(매출 - 매출원가)가 최소 400억원 이상 남아야 한다. 그런데 2018년부터 4개년 동안 평균 매출총이익은 155억원에 그쳤다.지난해와 전년에는 매출총이익이 각각 4억원, 14억원으로 집계돼 적자폭이 커진 것이다. 이래에이엠에스의 손익구조를 들여다 보면 한국지엠에 납품을 거부한 이유를 뚜렷하게 알 수 있다. 직원들 월급주고, 원자재를 사면 오히려 손해를 보는 구조인데, 이래에이엠에스는 '못 살겠다 갈아엎자'며 납품을 거부한 것으로 볼 수 있다.통상 현대차와 GM 등 완성차 메이커의 1차 벤더는 완성차의 공급망(SCM)에 편입되면서 안정적인 수익을 내는 게 장점이다. 마진이 높진 않지만, 부품을 대규모로 납품해 꾸준히 안정적인 수익을 내는 게 1차 벤더의 유일한 장점으로 꼽힌다. 그런데 이래에이엠에스처럼 GM의 납품사로 활동했지만, 오랜 기간 적자가 지속되면 사업을 지속하기 어려워진다. 회사가 납품을 거부한 이유도 이 때문으로 보인다.&nbsp;이래에이엠에스는 한국지엠의 오랜 납품사이다. 감사보고서에는 \"연결기업의 영업은 GM그룹 계열사 등 자동차산업에 영향을 받고 있다\"고 명시돼 있다. 주력 납품사가 한국지엠인 만큼 GM의 자동차 판매량과 납품 단가 등에 사업이 큰 영향을 받는다는 설명이다.\n\n\n\n이래에이엠에스는 사업 전문화를 위해 이래오토모티브시스템에서 분사됐지만, 경영난으로 재무구조는 오히려 악화됐다. 지난해 말 적자 누적으로 쌓은 결손금만 377억원을 기록했다. 부채비율은 330.4%를 기록했다.지난해 말 이래에이엠에스의 단기차입금은 783억원으로 집계됐고, 장기차입금은 1468억원으로 집계됐다. 올해 말까지 이래에이엠에스는 약 1304억원의 차입금을 상환해야 한다. 현금성 자산은 42억원에 불과해 사실상 만기를 연장하지 않는다면 상환이 어려울 것으로 보인다.업계에 따르면 이래에이엠에스 적자 경영의 원인은 낮은 납품단가 때문이다. 통상 원하청의 관계를 볼 때 원청업체가 가격 인하를 요구할 경우 울며 겨자먹기로 수용하는 경우가 많다. 그래야만 납품 관계를 이어갈 수 있고 사업을 영위할 수 있기 때문이다.&nbsp;이래에이엠에스 또한 납품 단가를 인상할 경우 납품이 가능하다는 입장이다. 한국지엠은 이래에이엠에스를 상대로 법원에 납품을 요구하는 취지의 가처분 신청을 냈지만 패소했다.&nbsp;한국지엠은 \"문제 해결을 위해 이래AMS와 지속적으로 논의해 나갈 계획\"이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202207210009","retrieved":1658528219706,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210017.291x174.0.jpg"},{"title":"[단독] GC녹십자 Tdap 백신 임상 ‘실패’…다시 시작한다","contents":"GC녹십자 사옥(출처=홈페이지)\n\nGC녹십자가 개발 중인 'Tdap백신'(티댑백신; 디프테리아 파상풍 백일해 예방 혼합 백신) ‘GC3111A’가 사실상 초기 단계부터 재개발된다. 개발 완료 시점도 오는 2026년에서 2030년으로 연기돼 추가 비용 부담이 예상된다.19일 GC녹십자와 제약업계, 의료계 등에 따르면 GC녹십자는 올해 초 임상 2상 결과보고서를 받고 내부 검토를 거쳐 개발 중인 Tdap백신 'GC3111A' 개발을 다시 하기로 최근 결정했다. Tdap백신은 디프테리아와 파상풍, 백일해를 예방하는 혼합 백신으로, 영유아가 이 질병에 걸리지 않도록 생후 2, 4, 6개월에 접종하는 백신이다. 이후 생후 15~18개월과 만 4~6세 때 각각 1회 추가접종하며, 만 11~12세 때 한 번 더 접종한다. 대개는 여기서 접종 일정이 끝나지만 완전히 해당 질병을 막기 위해서는 매 10년마다 접종해야 한다. Tdap백신은 영유아 필수접종 백신으로 감염병예방법에 따라 지방자치단체 등에서 영유아가 접종했는지 여부를 확인토록 하고 있다. 실제로 의료기관 현장에서도 수요가 많은 백신으로 꼽힌다.제약업계와 의료계에 따르면 GC3111A 임상 2상 결과 백일해의 유효성이 생각보다 잘 나왔던 것으로 알려졌다. 이에 반해 디프테리아와 파상풍 결과는 기대에 못미쳤다.&nbsp;이같은 결과는 GC녹십자와 제약업계 내에서도 의외로 받아들여졌다. GC녹십자는 지난 2016년에 이미 'Td백신'(티디백신; 디프테리아와 파상풍 혼합 백신) 개발에 성공, 국내 시판 중이다.GC3111A는 여기에 ap, 즉 백일해 항원을 더해 만든 혼합 백신이다. 이미 시판 중인 백신에 새로운 물질을 더했더니 기존 물질의 성능이 떨어진 셈이다.이같은 결과를 두고 GC녹십자 내부에서도 논란이 많았던 것으로 나타났다. 제약업계 관계자는 “디프테리아와 파상풍 결과만 두고 보자면 제품화 자체가 어려운 상황이어서 백일해 결과마저 안좋았다면 바로 접었을 것”이라고 지적했다. 백일해 데이터가 좋은 점이 오히려 GC녹십자의 결정을 늦춘 것으로 풀이된다.&nbsp;&nbsp;\n\n녹십자 TD백신 프리필드시린지주(디프테리아·파상풍 백신). GC녹십자는 지난 2016년 TD백신 개발에 성공하면서 한국의 백신 주권 달성에 이바지했다. 다국적제약사인 GSK(글락소스미스클라인)가 지난 2020년 TD백신인 티디퓨어주를 공급 중단했음에도 불구, 영유아 백신 접종에 큰 차질이 없도록 하는 공헌을 했다. 녹십자의 Tdap 백신은 이 백신을 기반으로 개발되고 있다.(사진=GC녹십자 홈페이지 갈무리)&nbsp;&nbsp;\n\n결국 GC녹십자는 GC3111A의 개발을 재개하기로 했다. 백일해 데이터가 좋은 점과 정부 지원 사업을 받았던 점, 필수 백신이라는 점 등이 고려된 것으로 알려졌다. GC녹십자는 지난 2013년 보건복지부 면역백신개발 사업을 통해 GC3111A 개발 지원을 받았다.&nbsp;다만, GC3111A의 개발 완료 시점은 당초 예상보다 늦춰지며 추가 비용 부담도 발생하게 됐다.업계에서는 GC3111A의 개발 완료 시점을 2019년 말로 판단할 정도로 제품화에 근접한 상태로 파악했다. 그러나 코로나19 확산 등으로 임상이 지연되면서 GC녹십자는 2020년 초 GC3111A의 품목 허가 목표를 2024년으로 연기했으며 올해는 품목 허가 목표를 2026년으로 또다시 연기했다. 이번에 GC3111A 재개발로 인해 GC녹십자는 GC3111A의 개발 완료 시점을 오는 2030년으로 못박았다.&nbsp;또한 GC녹십자는 임상2상을 다시 하는 수준이 아닌, 공정개선부터 다시 시작해야 하는 것으로 알려졌다. 공정 개선 후 최소 임상 1상과 2상을 거쳐야 하는 셈인데, 비임상까지 해야 하는지 여부는 확인되지 않았다.녹십자 관계자는 “품목 허가 시점을 오는 2026년에서 2030년으로 연기한 것은 사실”이라며 “자세한 내용은 확인해줄 수 없다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207200016","retrieved":1658528219706,"image":"https://www.bloter.net/data/blt/image/2022/07/20/blt202207200025.291x174.0.jpg"},{"title":"[친절한B씨]네이버와 계열사의 초봉은 왜 이렇게 차이가 큰가요?","contents":"경기도 성남시 분당구에 위치한 네이버 사옥 '그린팩토리'.(사진=네이버)\n\n엔테크서비스(NTS)·엔아이티서비스(NIS)·컴파트너스·그린웹서비스·인컴즈. 일반 독자들에게 생소한 이름의 이 기업들은 네이버에 없어서는 안될 계열사들입니다. 거의 전국민이라고 할 수 있는 많은 이용자들이 하루에 한번 이상은 이용할 법한 네이버의 서비스를 담당하는 곳들이기 때문입니다.네이버가 처음 서비스를 시작할 당시에는 이용자 수가 많지 않았고 서비스 규모도 작아 서비스 운영을 네이버가 도맡아 했습니다. 하지만 네이버가 검색뿐 아니라 콘텐츠·쇼핑·핀테크 등으로 사업 영역을 확장하고 이용자 수도 늘어나면서 이같은 운영 서비스는 네이버 혼자 하기에 버겁게 됐습니다.이에 네이버는 지난 2009년 3월 서비스와 각종 경영지원서비스 업무를 지원할 목적으로 네이버아이앤에스(I&amp;S)를 설립했습니다. 그리고 이 회사 아래로 △NTS △NIT △컴파트너스 △그린웹서비스 △인컴즈 등 5개 계열사를 둡니다. 각 계열사들은 네이버의 검색포털·메신저 서비스에 필요한 인프라나 개발·디자인·테스트에 필요한 인프라를 제공하는 등 네이버 서비스에 필수적인 업무를 각각 나눠 맡았습니다. 오직 네이버를 위해 존재하는 회사들인 셈이죠.네이버의 서비스를 위한 업무를 담당하고 있지만 이들과 모기업인 네이버의 처우는 크게 차이가 나는 편입니다. 민주노총 화섬식품노조 네이버지회(이하 공동성명)가 이번에 문제를 삼은 부분입니다. 네이버를 위한 업무를 맡고 있는 직원들의 처우를 네이버 수준까지는 아니더라도 좀 개선해보자는 것입니다. 공동성명에 따르면 네이버 5개 계열사 중 신입사원 초봉이 가장 낮은 곳은 2500~2600만원인 반면 네이버는 약 4500만원으로 최대 2000만원까지 차이가 납니다.공동성명은 이러한 처우 차이를 줄여보고자 각 계열사들과 임금인상과 '직장 내 괴롭힘 대응 전담기구 설치'에 대해 협상을 별였지만 의견차를 좁히지 못했습니다. 이에 공동성명은 이달 14일부터 15일까지 이틀간 5개 계열사들의 조합원들을 대상으로 쟁의찬반투표를 벌였습니다. 결과는 5개 계열사 모두 압도적인 찬성율로 가결됐습니다. 이로 인해 공동성명은 단체행동에 대해 합법적인 쟁의권을 얻게 됐습니다. 최고수위의 쟁의 형태인 파업까지도 가능합니다.&nbsp;\n\n\n\n이러한 처우개선 요구에 대해 네이버는 각사가 하는 업무가 다르며 임금협상은 각 계열사들이 알아서 결정할 문제라는 입장입니다. 애초에 지원 서비스를 네이버 I&amp;S와 계열사들에게 맡긴 만큼 역할이 분명히 있으며 독립 법인체이다보니 임금도 개별적으로 결정하는 구조라는 것입니다.&nbsp;회사들의 처우가 차이가 나는 것은 각사의 실적과도 연관이 있겠죠. 네이버와 5개 계열사의 실적을 비교하는 것은 거의 의미가 없을 정도입니다. 그만큼 차이가 크기 때문이죠. 네이버는 2021년 연결기준 매출 6조 8176억원, 영업이익 1조3255억원을 기록했습니다. 탄탄한 기존의 광고 매출을 기반으로 쇼핑·콘텐츠 등의 신사업이 코로나19의 특수를 톡톡히 누리며 매출과 영업이익이 각각 전년 대비 28.5%, 9.1% 증가했습니다.반면 5개 계열사의 매출은 모두 1000억원 이하이며 특히 영업이익이 낮습니다. 영업이익률은 1%대에 그치거나 영업손실을 본 곳도 있습니다. 그만큼 직원들의 처우를 개선하는데 한계가 있을 수밖에 없겠죠.공동성명은 5개 계열사를 '네이버의 손발과 심장'이라고 표현했습니다. 그만큼 네이버 서비스에 있어 중요한 역할을 하고 있으며 오롯이 네이버를 위해 일을 하는 곳들이라는 의미입니다. 공동성명이 5개 계열사의 처우를 개선해야 한다고 요구하고 나선 이유입니다.공동성명은 다음주 기자간담회를 열고 쟁의활동의 형태와 시점 등을 공개합니다. 노동조합의 이같은 움직임이 계열사 직원들의 처우 개선으로 이어질 수 있을지 IT 업계의 관심이 쏠립니다.","link":"https://www.bloter.net/newsView/blt202207180022","retrieved":1658528219710,"image":"https://www.bloter.net/data/blt/image/2022/07/18/blt202207180043.291x174.0.jpg"},{"title":"[오~컬쳐]'블랙의 신부' 글로벌 흥행, 덩달아 미소짓는 '컴투스'","contents":"지난 15일 공개된 넷플릭스 오리지널 시리즈 '블랙의 신부'가 글로벌 넷플릭스 차트 상위권에 진입했다. 블랙의 신부가 흥행 기류를 타면서 제작사 '이미지나인컴즈'를 비롯한 관련 기업들의 주목도도 높아졌다.\n우영우 신드롬, 블랙의 신부로?\nOTT 콘텐츠 시청지표를 집계하는 '플릭스패트롤'에 따르면, 지난 20일 기준 블랙의 신부가 넷플릭스 톱 TV쇼 부문 6위를 차지했다. 한국 콘텐츠인 '이상한 변호사 우영우'와 '환혼'은 각각 9위와 10위를 기록했다.블랙의 신부는 홍콩, 일본, 인도네시아, 싱가폴 등 아시아 4개 지역에서 넷플릭스 오늘의 톱10 순위 1위를 기록하며 상승세를 이어가고 있다. 한국 순위에서도 '이상한 변호사 우영우'에 이어 2위를 기록 중이다.\n\n20일 기준 블랙의 신부가 넷플릭스 글로벌 톱 TV쇼 부문 6위를 차지했다. (사진=넷플릭스, 플릭스패트롤 홈페이지 갈무리)\n\n최근 글로벌 지역에서 흥행 기록을 쓰고 있는 블랙의 신부는 '사랑이 아닌 조건을 거래하는 상류층 결혼정보회사에서 펼쳐지는 복수와 욕망의 스캔들'을 다룬다.&nbsp;글로벌 지역의 흥행 포인트는 한국 특유의 '결혼정보회사'다. '킹덤'과 '오징어게임'으로 한국적인 소재를 전 세계에 전파시켰던 넷플릭스는 결혼정보회사를 배경으로 '결혼'과 '사랑'에 대한 새로운 해석을 던진다. 상류층만을 위한 결혼정보회사와 그 안에서 최고 등급인 '블랙'을 얻기 위해 경쟁한다는 소재의 독특함이 경쟁력이 됐다.&nbsp;블랙의 신부까지 넷플릭스 글로벌 톱 TV쇼 부문 톱10에 이름을 올리며, 한국콘텐츠의 흥행 기조가 계속되는 모습이다. 이상한 변호사 우영우와 환혼도 꾸준히 상위권을 기록하며 여전히 강력한 콘텐츠 경쟁력을 보여주고 있다.\n컴투스, 콘텐츠 밸류체인 빛 보나\n콘텐츠의 흥행은 관련 기업 주가에도 영향을 미친다. 제작사와 플랫폼은 물론 관계기업까지 연쇄 상승효과가 발생한다. 일례로 이상한 변호사 우영우가 ENA 채널과 넷플릭스를 통한 상승세를 보이자, 제작사인 에이스토리는 물론 KT스튜디오지니의 관계사인 지니뮤직과 모기업 KT까지 오름세를 보였다.&nbsp;최근 흥행중인 블랙의 신부도 비슷한 양상을 보이고 있다. 제작사 중 한 곳인 이미지나인컴즈가 비상장사인 만큼 모회사인 위지윅스튜디오와 관련 기업 최대주주인 컴투스가 수혜를 받는 모습이다.&nbsp;\n\n(표=블로터)\n\n위지윅스튜디오는 이미지나인컴즈의 지분 54.1%를 보유하고 있는 최대주주로, 블랙의 신부 공개 이후인 지난 18일 2만3900원의 주가를 기록하며 전일 대비 2200원 오른 상승폭을 보였다. 컴투스 역시 같은 날 전일 대비 3700원 오른 7만5600원에 장을 마감하며 블랙의 신부 효과를 톡톡히 봤다.&nbsp;이는 게임, 블록체인, 메타버스 산업군에 집중한 컴투스의 투자 포트폴리오가 적중한 것으로 평가받는다. 앞서 컴투스는 지난해 3월 메타버스 산업 내 협업을 위해 위지윅스튜디오에 450억원 규모의 투자를 단행한 후 같은 해 8월 1607억원을 추가 투자해 경영권을 확보하게 된다.\n\n컴투스가 서비스 중인 '서머너즈 워: 천공의 아레나'. (사진=컴투스 IR북 갈무리)\n\n당시 컴투스의 투자 및 경영권 인수가 화제를 모았던 이유는 위지윅스튜디오가 보유한 기술과 콘텐츠 자회사의 넓은 스펙트럼 때문이다. 위지윅스튜디오는 영화 '승리호', '물괴', '나쁜녀석들: 포에버'를 비롯해 드라마 '구미호뎐', '좋아하면 울리는' 등의 컴퓨터그래픽(CG)과 시각특수효과(VFX) 기술을 담당하며 경쟁력을 입증했다. 특히 △엔피 △래몽래인 △이미지나인컴즈 등 콘텐츠 제작 및 엔터테인먼트 기업을 자회사로 두고 있어 강력한 콘텐츠 밸류체인을 형성했다는 평가를 받아왔다. 이미지나인컴즈가 넷플릭스 오리지널 시리즈로 편성된 블랙의 신부를 제작하게 되면서 컴투스의 콘텐츠 투자가 본격적인 성과를 내는 모습이다.\n\n(표=블로터)\n\n콘텐츠업계의 한 관계자는 \"최근 한국판 콘텐츠가 넷플릭스 오리지널로 대거 편성되면서 높은 시청률로 흥행하는 작품들이 늘고 있다\"며 \"콘텐츠가 흥행하면 제작사부터 관계사에 이르는 후광효과를 받기 때문에 촘촘한 밸류체인을 구축하는 것이 관건\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207210008","retrieved":1658528219712,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210011.291x174.0.jpg"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹의 디지털 전략체계.(사진=신한금융)\n\n신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다.\nIT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력'\n이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다.&nbsp;신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.\n\n김명희 신한금융 디지털부문장(CDO).(사진=신한금융)\n\n\n최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적\n올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658524536767,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"}]}