{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"3주만에 3배 뛴 '갤럭시 S22 울트라' 지원금...\"사전예약자만 호구?\"","contents":"삼성 갤럭시S22 울트라. (사진=삼성전자)\n\n삼성전자의 스마트폰 '갤럭시S22 울트라'에 대한 이동통신사 공시지원금이 제품 출시 3주만에 3배 이상 오르면서 사전예약판매를 통해 기기를 구입한 소비자들의 불만이 높아지고 있다. 이들 중 일부는 아직 사전예판 사은품조차 받지 못한 상황이다.SKT·KT·LG유플러스 등 이동통신 3사는 지난 18일 갤럭시S22 울트라의 공시지원금을 종전 15만원 안팎에서 최대 55만원까지 올렸다. 여기에 7~8만원 정도인 유통채널 추가 지원금(최대 15%)을 고려하면 할인 규모는 최소 55만원에서 최대 63만원선이 된다. 8~9만원대 고가 요금제 사용이란 조건이 따르지만 평소 데이터 사용량이 많은 사용자라면 공시지원금이 크게 오른 현시점에 구입하는 것이 이득이다. 공시지원금은 제조사와 이동통신사의 협의로 결정된다. 출시된 지 오래된 제품들일수록 재고 처리를 목적으로 점진적으로 높아지는 것이 일반적이다. 그러나 갤럭시S22 시리즈는 정식 출시 후 아직 한달도 지나지 않았다. 음성적인 불법 보조금을 제외하면 프리미엄 제품의 공시지원금이 한달 내에 출고가의 30% 수준으로 오르는 경우는 흔치 않다. 업계에선 이달 초 불거진 갤럭시S22 'GOS 게이트(게임 중 성능 제한 강제)' 논란으로 판매량이 줄자 삼성전자가 보조금을 상향해 대응에 나선 것이란 분석이 나온다. \n\n22일 기준 이동통신 3사가 공시 중인 갤럭시S22 울트라 512GB 모델 공시지원금 규모. (자료=각사 홈페이지)\n\n문제는 사전예약자들이다. 이들은 배송지연으로 제품과 사은품을 제때 수령하지 못한 데다가 신제품 출시 효과가 잦아들기 전에 보조금까지 대거 높아지면서 손해를 봤다는 입장이다. 당초 갤럭시S22 시리즈의 국내 사전예약판매는 지난달 14~21일까지였고 25일부터 제품 수령이 가능할 예정이었다. 하지만 주문자가 폭주하면서 삼성전자는 사전예약자 개통 기간은 이달 5일까지, 사은품 신청 기간도 20일까지로 늘렸다. 삼성전자가 운영하는 삼성멤버스 커뮤니티 게시판에는 22일까지도 사전예약자들의 불만이 다수 게시되고 있다. 한 사용자는 \"사전예약을 왜 했는지 후회된다\"며 \"이렇게 빨리 공시지원금을 늘릴 거라면 사전예약자들 혜택을 추가로 제공했으면 한다\"고 전했다. 다른 사용자들도 \"사전예약자만 호구(어수룩해서 이용을 잘 당하는 사람을 부르는 은어)가 됐다\", \"한달 전에 신청한 사은품 배송이 이제야 시작됨\", \"삼성전자는 사전예약자들을 호구라 부르기로 한 듯\" 등 다양한 형태로 분노를 드러냈다.다만 이들에 대한 별다른 구제책은 없는 상황이다. 한 통신업계 관계자는 \"어제 산 옷의 가격이 오늘 내렸다고 차액을 환불해주지 않듯 공시지원금도 상황에 따라 달라지는 것\"이라고 말했다. 통상 이동통신사가 공시한 지원금은 일주일 단위로 달라진다. 따라서 18일 상향된 지원금이 계속 유지될지도 미지수다. 한편 지난해 12월 방송통신위원회는 단말기 추가 공시지원금을 최대 30%까지 지급할 수 있는 단말기유통법 일부 개정 법률안을 국회에 제출한 바 있다. 해당 법안이 국회를 통과해 정식 시행될 경우 유통채널이 지급할 수 있는 추가 지원금 규모도 지금의 2배까지 오를 전망이다.","link":"https://www.bloter.net/newsView/blt202203220007","retrieved":1647923018667,"image":"https://www.bloter.net/data/blt/image/2022/03/22/blt202203220005.291x174.0.jpg"},{"title":"신제품 공개도 늦추고...'M세대'로 변모 중인 애플","contents":"데스크톱, 노트북, 태블릿 등 애플의 주요 제품군에서 'M' 시리즈 칩(SoC) 비중이 높아지고 있다. 첫 모델인 'M1'의 흥행을 시작으로 최근에는 신제품 출시 일정도 M 칩에 맞춰 조정되고 있는 모습이다. 20일(현지시간) 애플 소식에 정통한 &lt;블룸버그&gt;의 마크 거먼은 애플이 당초 1분기 출시가 예상됐던 신형 맥북에어 출시를 올해 말로 연기하고 맥북 프로 14·16인치 모델은 2023년에 공개할 것으로 전망했다. 이는 새로운 M2 칩 개발 일정에 따른 것으로 풀이된다. \n\n이달 초 열린 애플 스페셜 이벤트에서 역대 M 시리즈 칩을 소개 중인 애플 (자료=애플 이벤트 갈무리)\n\nM 시리즈의 시초는 애플이 2020년 11월 공개한 M1이다. 기존 맥(Mac) 제품용 인텔 CPU를 대체하기 위해 애플이 ARM CPU 아키텍처를 기반으로 자체 개발했다. 2020년형 맥북에어, 맥북프로 13인치, 맥미니에 처음 탑재됐다. 애플은 당시 M1의 속도가 전작 인텔 CPU(중앙처리장치) 대비 3.5배, GPU(그래픽처리장치)는 5배, 배터리 성능은 2배 높다고 설명했다. 그러면서 M1 탑재 맥북의 가격은 전작 수준으로 유지했다. 이는 업계와 소비자들의 호응을 얻어 2021년 1분기 애플은 전년 동기보다 94% 많은 맥북을 판매하는 성과를 거뒀다.이어 애플은 후속 칩인 'M1 프로'와 'M1 맥스'를 2021년 10월 14, 16인치 맥북 프로와 함께 선보였다. 전작인 M1은 같은 해 데스크톱 아이맥 24인치, 태블릿인 아이패드 프로 11인치와 12.9인치 모델까지 확대 도입했으며, 2022년 아이패드 에어 5세대 모델에도 M1을 탑재하는 등 매년 보급형 라인업까지 M1 칩의 적용 범위를 늘려가고 있다. 또 이달 초 신제품 출시 행사에서 공개한 'M1 울트라'는 2개의 M1 맥스를 하나로 연결해 또 한 번 큰 폭의 성능 개선을 이뤄낸 칩이다. 전문가용 PC인 '맥 스튜디오'에만 탑재됐으며 애플은 이를 'M1 시리즈의 마지막 제품'이라고 못박았다.\n\nM 시리즈 칩이 탑재된 애플의 주요 PC 제품들 (자료=애플)\n\n따라서 다음 M 칩은 차세대 'M2'가 될 가능성이 높은 가운데, 애플이 신형 맥북에어의 출시 시기를 하반기로 미뤘을 경우 이는 M 시리즈 출시 주기와 탑재 제품 출시 시기를 정례화할 가능성이 높다는 얘기다. 애플은 스마트폰의 경우 이미 매년 신형 아이폰과 함께 모바일 제품용으로 설계하는 새 'A' 시리즈 칩을 함께 공개해오곤 했다.한편 궈밍치 애플 전문 애널리스트는 애플이 신형 맥북에어의 대량 생산을 2분기 말이나 3분기 초에 시작해 9월경 제품을 출시할 것으로 내다보고 있다. 올해 9월은 M1 공개 후 2년여가 되는 시점으로, 애플의 아이폰 공개 이벤트와 시기가 겹친다. 마크 거먼은 2021년 M1 프로·맥스 칩을 탑재하고 출시된 14, 16인치 맥북 프로 후속 모델이 2023년 출시될 가능성을 높게 점쳤다. 따라서 해당 모델에는 M2 프로와 M2 맥스가 탑재될 가능성이 높다. M 시리즈 업그레이드 주기는 2년, 관련 제품 출시 시기도 마찬가지로 2년으로 예상해볼 수 있는 대목이다. 다만 애플이 올해도 맥북 판매량이 전년보다 성장할 수 있을지는 미지수다. 시장조사업체 트렌드포스는 이달 초 애플의 올해 맥북 출하량이 전년 대비 1.1% 오를 것으로 전망했다. 또 글로벌 노트북 출하량은 -4.1%를 기록할 것으로 내다봤다. 이는 M2를 탑재한 신형 맥북의 출시가 하반기로 늦춰지고 코로나19 유행 중 비대면 환경 전환을 위해 증가한 노트북 수요가 코로나19 이전으로 돌아가는 과정의 영향일 것으로 예측된다.","link":"https://www.bloter.net/newsView/blt202203210078","retrieved":1647854372190,"image":"https://www.bloter.net/data/blt/image/2022/03/21/blt202203210016.291x174.0.png"},{"title":"DB하이텍, 보유 현금만 3700억원...신사업 속도낼까","contents":"지난해 8인치(200㎜) 파운드리 호황에 힘입어 DB하이텍 '곳간'이 두둑해졌다. 현금성자산은 3000억원을 훌쩍 넘어섰다. 최근 검토하고 있는 실리콘카바이드(SiC) 시장 진출 계획에도 긍정적 영향을 미칠 것으로 보인다.&nbsp;22일 DB하이텍 사업보고서에 따르면 지난해 현금성자산(현금 및 현금성자산+단기금융상품)은 3679억원이다. 총차입금은 1665억원으로 나타났다. 순현금 규모만 2014억원에 달한다. 기타금융자산도 1037억원에 달한다. DB하이텍 기타금융자산은 전액 MMF(Money Market Fund) 등 단기자금운용 목적 자산이다.\n\n\n\n8인치 파운드리 호황이 역대급 현금 보유량으로 직결됐다. 지난해 DB하이텍 영업활동 현금흐름은 3931억원에 달한다. 전년과 비교하면 26.8% 증가했다. 영업활동 현금흐름은 영업 과정에서 발생한 현금 거래를 그대로 기록해 놓은 장부다. 손상차손, 감가상각비 인식 등 회계상 왜곡 요소를 최대한 없앤 지표다.외신에선 올해도 8인치 파운드리 호황을 예상하고 있다. 대만 IT매체 디지타임스는 \"TSMC가 8인치 파운드리 서비스 가격을 10~20% 인상할 계획\"이라고 밝힌 바 있다. 여전히 수요가 공급을 훌쩍 앞서는 상황이기 때문이다. 시장은 DB하이텍의 현금 활용 방안에 주목하고 있다. 8인치 파운드리 증설 여부가 핵심이다. &nbsp;DB하이텍은 증설 시 필요한 비용을 최소 1조원으로 평가하고 있다. 보유 현금과 차입 여력을 고려하면 1조원대 투자도 가능한 상황이지만, 아직까지는 소극적인 모습이다. 사업보고서 내 '향후 투자계획'에서도 \"캐파(Capacity) 보완을 위한 투자가 있을 것으로 예상되나, 금액은 확정되지 않았다\"고 설명했다. 단순 캐파 보완 정도의 투자만 계획하고 있는 상태다. 이 때문에 오히려 SiC 반도체 등 신사업 부문이 힘을 받는 것 아니냐는 평가도 나온다. SiC 반도체는 기존 실리콘(Si) 기반 칩과 비교해 내구성이 우수한 차세대 전력 반도체다. 이 때문에 전기차, 인공지능(Ai) 등 새로운 시장에서 주목받고 있다. SiC 시장은 계속해서 커지고 있다. 시장조사업체 트렌드포스는 SiC 등 3세대 전력 반도체 시장 규모가 지난해 9억8000만달러(약1조2000억원)에서 2025년 47억1000만 달러(약 5조8000억원)까지 성장할 것으로 내다봤다.DB하이텍 측은 아직까지는 시장을 공부하고 진출을 준비하는 단계(탐색·개발)라고 설명했다. 아직까지 SiC 시장이 6인치 기반인 점을 고려하면 8인치 SiC 시장 본격화까지 2~3년의 시간이 더 필요하다는 게 DB하이텍의 판단이다. DB하이텍 관계자는 SiC 전용 생산 공장 건설 등도 검토하느냐는 질문에 “다양한 방안이 있지만 아직 구체적으로 확정된 것은 없다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203220141","retrieved":1647973176966,"image":"https://www.bloter.net/data/blt/image/2022/03/22/blt202203220008.291x174.0.png"},{"title":"궁지 몰린 러시아 은행…'신용등급 강등' 이어 '해킹 위협'까지","contents":"러시아의 대형 은행인 '스베르방크'가 국제적인 고립으로 위기에 봉착했다. 국제신용평가사의 신용등급 강등 조치에 이어 해커들의 먹잇감이 된 상황이다.\n\n(사진=게티이미지)\n\n21일(현지시간) IT 전문매체 &lt;더버지&gt; 등 미국 현지 언론에 따르면, 최근 스베르방크는 해킹 위험성을 들어 자사 앱 이용자들에게 업데이트 금지를 당부했다.&nbsp;이번 스베르방크의 업데이트 주의는 악성코드와 연관성이 있다. 실제로 '노드아이피씨'(node-ipc)라는 자바스크립트 라이브러리 개발자는 러시아와 벨라루스에 기반을 둔 기기의 파일이 삭제되는 악성코드 포함 업데이트를 배포했다. 해당 패키지는 일주일에 100만건의 다운로드를 기록한 것으로 알려졌다.이 개발자는 모듈 업데이트에서 악성코드를 주입해 IP 주소가 러시아나 벨라루스인 기기에서 업데이트를 진행한 경우 파일이 삭제되며 하트 이모티콘으로 대체되도록 설정했다. 이후 내놓은 업데이트에서는 파일이 삭제됨과 동시에 '전쟁은 답이 아니다'라는 메시지를 담은 텍스트 파일이 받아지도록 했다.&nbsp;현재 스베르방크는 이용자의 주의만 당부할 뿐 기업 내부 대응 등에 대해서는 이렇다할 입장을 보이지 않는 것으로 알려졌다.&nbsp;&nbsp;&nbsp;스베르방크는 해외 매체를 통해 \"최근 들어 무료로 배포되는 소프트웨어에 자극적인 미디어 콘텐츠가 탑재되는 사례가 종종 발생하고 있으며 소프트웨어 개발에 사용되는 라이브러리에 악성코드가 내장될 수 있다”며 \"소프트웨어를 긴급히 사용해야 하는 경우에는 바이러스 프로그램으로 스캔하거나 수동으로 소스 코드를 점검하라\"고 전했다.","link":"https://www.bloter.net/newsView/blt202203220002","retrieved":1647948309201,"image":"https://www.bloter.net/data/blt/image/2022/03/22/blt202203220001.291x174.0.jpg"},{"title":"테슬라, 최초 유럽 생산기지 베를린 ‘기가팩토리’ 본격 가동","contents":"테슬라 기가팩토리 사진.(출처=테슬라)\n\n테슬라가 전기차 생산을 위해 독일 베를린 외곽에 지은 ‘기가팩토리’가 본격 가동을 시작했다. 첫 유럽 생산기지를 공식 개장하며 테슬라의 유럽 시장 공략에 속도가 붙을 전망이다.&nbsp;\n22일(현지시간) &lt;로이터&gt; 통신 등 주요 외신에 따르면 테슬라는 이날 브란덴부르크주 기가팩토리 개장식을 열고 30명의 고객에게 독일에서 생산된 모델Y를 넘겨주었다.&nbsp;일론 머스크 테슬라 최고경영자(CEO)는 개장식에서 독일 기가팩토리 가동에 대해 “지속가능한 미래를 향해 한걸음 더 나아가게 됐다”고 밝혔다. 머스크는 내년에 유럽에서 테슬라의 새로운 완전 자율주행(FSD) 소프트웨어의 베타 버전을 출시할 수 있을 것으로 예상하는 한편 규제 승인 여부에 따라 달라질 수 있다고 말했다. 또 현재는 유럽 내 완전자율주행이 매우 어려우며 국가별로 도로 상황이 다르기 때문에 까다로운 주행 환경 개선을 위한 작업이 필요하다고 강조했다.개장식에 참석한 올라프 숄츠 독일 총리는 기가팩토리가 약 2년 만에 완공된 것에 대해 “독일도 빠를 수 있다는 것을 보여줬다”며 “전기 모빌리티가 자동차 산업의 미래를 형성할 것”라고 말했다.머스크는 독일 공장 건설 계획을 2019년 11월에 최초로 공개했지만 코로나19가 전세계 확산되고 현지 규제당국의 허가 승인이 연기되면서 완공이 지연됐다. 아울러 산림훼손을 우려하는 지역 환경보호단체의 반발에 작업이 중단되기도 했다. 개장식이 진행된 당일에도 환경운동가들은 공장 근처의 고속도로 표지판을 타고 내려가는 시위를 벌였다.테슬라는 이 공장에서 연간 최대 50만대의 전기차를 생산할 계획이다. 지난해 독일 폭스바겐의 전세계 전기차 판매량인 45만대를 앞지른 수치다. 또 배터리 공장에서 독일 경쟁사를 능가하는 수준인 연간 50기가와트시(GWh) 이상의 전력을 최종적으로 생산한다는 계획이다. 현지 배터리 생산에 앞서 초기에는 중국에서 독일산 모델Y용 배터리를 수입할 예정이다. 머스크는 이날 테슬라가 자동차 생산을 적극적으로 확대해나가는 과정에서 배터리 생산이 내년의 주요 과제가 될 것이며, 향후 몇 년 동안 제한 요소로 작용할 것으로 예측했다.","link":"https://www.bloter.net/newsView/blt202203230021","retrieved":1648009248886,"image":"https://www.bloter.net/data/blt/image/2022/03/23/blt202203230003.291x174.0.png"},{"title":"이번엔 교육?…교과부 부활론에 과학기술계 “실패 정책, 회귀 안 돼”","contents":"(사진=윤석열 제20대 대통령 당선인 공식 홈페이지 갈무리)\n\n“또다시 교육인가요? 윤석열 제20대 대통령 당선인이 과학기술 중심의 정부를 약속했지만 이 포부가 원활히 이뤄질지 우려스럽습니다.”제20대 대통령직인수위원회(대통령직인수위)에서 차기 정부의 부처 개편 방안 중 하나로 논의되고 있는 ‘과학기술교육부(가칭) 신설’과 관련해 과학기술계 안팎에서 이 같은 우려가 나오고 있다. 이명박(MB) 정부 시절 교육과학기술부로 과학·교육을 ‘한 지붕’ 아래 운영하며 발생했던 문제들이 다시금 불거질 수 있다는 지적이다.21일 &lt;블로터&gt; 취재 결과 다양한 과학기술계 전문가들은 “실패한 정책으로의 회귀는 위험하다”고 입을 모았다. 대통령직인수위에서 과학기술교육부 신설을 유력하게 검토하고 있다는 관측에 힘이 실릴수록 우려의 목소리도 높아지는 양상이다.현재 과학기술정보통신부(과기정통부)는 크게 과학기술·정보통신기술(ICT)·과학기술혁신으로 운영되고 있다. 과학기술은 1차관이, ICT는 2차관이 담당한다. 과학기술혁신 분야는 차관급인 과학기술혁신본부장이 총괄하고 있다.관가에선 대통령직인수위 내 과학기술교육분과 인사들이 1차관실과 교육부를 통합해 운영하는 방안을 유력하게 검토하고 있다는 관측이 나온다. 2차관실은 디지털플랫폼·온라인동영상서비스(OTT) 등을 담당하는 디지털미디어혁신부(가칭)에 통합될 가능성도 제기되고 있다. 과학기술혁신본부는 두 부처의 신설이 결정된다면 기능과 진행 사업에 맞춰 두 부처에 나눠 흡수될 수 있다.이우일 한국과학기술단체총연합회(과총) 회장(서울대 명예교수)은 기자와의 통화에서 “과학기술교육부의 신설은 곤란하다”며 “국내에서 교육이라는 이슈가 가지는 무게감과 첨예한 이해관계를 고려하면 과학기술이 묻혀버릴 수 있다”고 설명했다. 또 “초미의 관심사인 입시 등 교육계 현황을 수행하면서 연구개발과 관련된 행정 업무도 처리하면 과학기술 진흥이 대단히 어려워질 것”이라고 우려했다.김명자 과총 명예회장(서울국제포럼 회장·전 환경부 장관) 역시 “MB 정부 때 도입했던 과학기술과 교육의 통합 운영은 성공한 모델로 볼 수 없다”며 “과학기술 분야는 성과가 나오기까지 시간이 오래 걸리는 등의 특수성을 지니는데 이질적인 교육과 부처를 합친다면 득보단 실이 많다. 정부 부처를 실험하듯 개편하는 것은 곤란하다”고 지적했다.\n\n김명자 한국과학기술단체총연합회 명예회장(가운데)이 지난 2월8일 ‘대선후보 초청 과학기술 정책토론회’에서 윤석열 제20대 대통령 당선인이 국민의힘 대선 후보였던 시절 진행했던 발표를 듣고 있는 모습.(사진=한국과학기술단체총연합회 유튜브 중계 갈무리)\n\n\n과학기술 ‘수난사’…“현장과 소통해야”\n과학기술부처는 정권이 바뀔 때마다 개편 대상이 돼왔다. 김대중 정부 때 과학기술부(장관)를 노무현 정부 시절엔 부총리로 끌어올렸다. 그러나 MB 정부에선 교육인적자원부(부총리)와 과학기술부를 통합해 장관급으로 부처를 격하시켰다. 박근혜 정부에선 이를 분리해 교육부는 다시 부총리급으로, 과학기술은 ICT와 합쳐 미래창조과학부(장관)로 만들었다. 문재인 정부에선 박근혜 정부의 과학기술부처 구조를 대부분 승계하고 일부만 바꿔 현재의 과기정통부로 운영 중이다.대통령직인수위가 과학기술과 교육을 통합한다면 ICT분야와 과학기술이 10년 만에 분리된다. 교육과의 통합 역시 10년 만에 이뤄지는 셈이다.과기정통부 내부에선 이 같은 통합론을 반대하는 목소리가 나온다. 한 과기정통부 관계자는 “10년 전 과학기술 행정 업무는 그야말로 마비 수준이었다”며 “당시에도 과학기술분야의 독립성에 대한 논의가 있었다. 그러나 개학·입학·교육과정 개편·대학수학능력시험(수능) 등 시기별로 나오는 대형 이슈들에 결국 과학기술정책들이 묻혀 진흥·지원 사업이 원활하게 이뤄지지 않았다”고 토로했다. 인력·인프라 등 행정상의 여건을 고려했을 때 과학기술과 교육 분야의 진흥을 동시에 진행하기엔 업무가 과도하게 몰릴 수 있다는 우려다.과기정통부의 또 다른 관계자 역시 “현재 ICT업무와 과학기술 정책도 이질적인 부분이 없다고 말하기엔 어렵지만 교육 분야보단 시너지를 내는 게 사실”이라며 “한 번 실패한 정책이 수면위로 떠오르는 게 현장에선 사실 이해가 되지 않는다. 대통령직인수위에서 보다 현장과의 소통을 통해 개편 방향성을 잡았으면 한다”고 목소리를 높였다.\n\n과학기술정보통신부 세종청사.(사진=과학기술정보통신부)\n\n전문가들의 시각도 과기정통부 내부 목소리와 크게 다르지 않다. ‘과학기술 전문가’로 통하는 안철수 대통령직인수위원장의 의중이 반영된 개편이지만 부처 구조상의 한계가 있다는 지적이다.안 대통령직인수위원장은 그간 교육부 폐지·과학기술 부총리 등을 주장해왔다. 과학기술교육부가 신설되더라도 그 중요도가 교육을 우선시 했던 MB 정부보단 과학기술에 치중될 수 있단 분석도 나온다. 실제로 대통령직인수위 내 교육계 인사는 포함되지 않았다. 과학기술교육분과 인수위원으로 △박성중 국민의힘 의원(간사) △김창경 한양대 교수 △남기태 서울대 교수가 선정됐다. 모두 과학기술이나 ICT 분야에서 활동해온 인사들이다.총 10명의 과학기술교육분과 전문위원도 교육계보단 과학기술에 치중됐다. 실무위원에서는 ICT 관료들이 배제됐다. 일각에선 이를 두고 과학기술교육부 신설이 점차 가시화되고 있다는 신호로 해석하기도 한다.과학기술계 전문가들은 이처럼 교육보다 과학기술에 부처 영역에 힘이 실린다고 해도 구조상 차질은 불가피할 것으로 봤다. 이 회장은 “대학에서 수행하는 과학기술 연구가 연관성이 있지만 이를 교육계 전체로 본다면 상당히 일부분”이라며 “이를 위해 부처 자체를 합친다는 것은 어불성설”이라고 말했다.과기정통부 현행 유지와 관련해선 “ICT 영역을 보더라도 선진국을 따라가려면 기초원천 기술을 개발해야 하는데 이는 과학기술혁신이 핵심”이라며 “미디어 일부를 제외하곤 현재 구조에서도 충분히 시너지를 낼 수 있다”고 강조했다. 과학기술과 교육을 통합 운영해야 한다는 주장이 제기되는 배경은 충분히 이해가 되지만 부처의 완전한 통합보단 더 나은 방향을 현장과의 소통을 통해 찾아야 한다는 입장이다.김 회장 역시 ‘소통’의 필요성을 강조했다. 그는 “정부 조직을 5년마다 이렇게 바꾸면 연구 사업의 연속성 역시 훼손이 우려된다”며 “대통령직인수위에 들어간 소수의 사람이 결정해서 바꾸지 말고 보다 많은 얘기를 듣고 신중하게 결정할 필요가 있다”고 강조했다.\n과학기술계·교육계 모두 ‘홀대론’ 우려\n과학기술교육부의 신설은 과학기술계뿐 아니라 교육계에서도 반기지 않는 분위기인 것으로 전해진다. 안 위원장의 의중이 반영된 부처인 만큼 ‘교육 홀대론’이 끊임없이 제기되기 때문이다.익명을 요구한 한 교육계 인사는 “과학기술계와 교육계 모두 반대의 목소리가 높은 부처 개편을 왜 유력하게 검토하는지 모르겠다”며 “혁신을 말하며 과거로의 회기가 이뤄지지 않길 바랄 뿐”이라고 말했다.한편, 과학기술 부처 개편에 대한 목소리가 점차 대외적으로 제기면서 정치권의 논의도 시작되는 모양새다. 국민의힘 김영식·이영·조명희 국회의원은 오는 22일 국회의원회관 제1소회의실에서 ‘과학기술선도국가를 위한 과학기술 거버넌스 개편 방안’ 토론회를 개최한다.윤석열 캠프에서 4차산업혁명 선도정책추진본부장을 역임한 김 의원은 “윤석열 당선인과 안철수 인수위원장이 과학기술 중심의 국정 운영에 동의한 바 있고 추진 목표 또한 과학기술 강국으로 동일하기 때문에 이를 달성하기 위한 과학기술 거버넌스 개편이 이루어져야 할 것”이라며 “그러나 사안이 광범위하고 정부 조직간 다양한 의견이 표출되고 있어 국회에서 사전에 이슈를 정리하여 인수위 측에 공유할 예정”이라며 이번 토론회 개최 이유를 밝혔다.\n\n(사진=국민의힘 김영식 의원실)","link":"https://www.bloter.net/newsView/blt202203210894","retrieved":1647917575400,"image":"https://www.bloter.net/data/blt/image/2022/03/21/blt202203210036.291x174.0.jpg"},{"title":"SK하이닉스, ‘자산 100조’ 턱밑...인텔 낸드 인수효과","contents":"지난해 인텔 낸드사업부 인수 작업을 마무리한 SK하이닉스가 연말 자산 규모에서 100조원에 육박한 것으로 나타났다.22일 SK하이닉스 사업보고서 공시에 따르면 SK하이닉스의 2021년 사업보고서상 연결 기준 자산 총액은 96조3865억원으로 집계됐다. 전년(71조1739억원) 대비 35.42% 늘어난 액수다.\n\n\n\n재무상태표에 따르면 유동자산이 10조2995억원, 비유동자산은 14조9131억원 증가했다. 유동자산에선 현금과 현금성자산, 단기금융상품과 단기투자자산이 3조7000억원가량 늘었고 매출채권과 재고자산도 각각 3조3000억원, 2조8000억원가량 늘어났다.비유동자산은 유형자산과 무형자산에서 전년 대비 각각 12조원, 1조6000억원 수준의 액수 증가가 확인됐다. 유형자산에선 건물(약 1조5000억원), 기계장치(약 7조5000억원), 건설 중인 자산(약 2조4000억원) 등의 액수가 커졌다. 무형자산에선 영업권(약 8조5000억원), 기타무형자산(약 8000억원) 등이 전기 대비 증액됐다.자산이 늘어난 만큼 부채 규모도 커졌다. 2020년 말 19조2648억원에서 지난해 말 34조1954억원으로 1년만에 14조9306억원 뛰었다. 차입금 가운데 비유동부채로 포함되는 장기차입금 액수가 2020년 말 8조1374억원에서 지난해 말 14조7430억원으로 6조6056억원이나 늘며 전체 부채 증가액에서 큰 비중을 차지했다.장단기 미지급금도 각각 4조6407억원, 2조6991억원으로 전년 대비 2조3000억원, 2조4000억원가량 증가했다. 미지급금은 서비스 등 용역을 구입한 뒤 지급하지 않은 대금으로 인해 생긴 부채로 통상 1년 내 갚아야 하는 유동부채에 해당된다.\n\n\n\nSK하이닉스의 총자산이 급증한 건 지난해 말 솔리다임(구 인텔 낸드사업부) 인수 작업이 1차적으로 마무리됐기 때문으로 해석된다.지난해 12월 30일 SK하이닉스는 공시를 통해 총 인텔의 중국 대련 생산시설과 SSD(솔리드 스테이트 드라이브) 사업부문을 솔리다임을 통해 최종 인수를 완료했다고 밝혔다. SK하이닉스는 2025년 3월까지 낸드 지적재산권(IP)와 R&amp;D 및 생산시설 운영 인력 등 사업을 맡은 인텔 자회사 지분을 추가로 인수할 예정이다.지난해 SK하이닉스의 실적은 매출 42조9978억원, 영업이익 12조4103억원, 당기순이익 9조6162억원으로 집계됐다. 전년 대비 매출은 34.78%, 영업이익은 147.58%, 순이익은 102.07% 각각 증가했다.인텔 낸드사업부 인수 외에도 SK하이닉스는 지난해 13조3640억원을 보완투자 등에 쓴 것으로 나타났다. 전년(9조8900억원) 대비 늘어난 투자액은 3조4740억원에 달한다. 연구개발비는 같은 기간 3조4820억원에서 4조448억원으로 5628억원(16.16%) 증가했다.","link":"https://www.bloter.net/newsView/blt202203220342","retrieved":1648006167142,"image":"https://www.bloter.net/data/blt/image/2022/03/22/blt202203220021.291x174.0.png"},{"title":"‘국산 1호’ 코로나19 백신 상용 가시화…SK바사, 질병청과 선구매 계약 체결","contents":"SK바이오사이언스의 백신 생산 공장인 안동 L하우스 전경.(사진=SK바이오사이언스)\n\n‘국산 1호’ 코로나19 백신 상용화 가능성이 커졌다.질병관리청(질병청)은 21일 SK바이오사이언스가 개발 중인 코로나19 백신 후보물질 ‘GBP510’의 국내 공급을 위한 선구매를 결정했다. 시장에선 이를 GBP510의상용화 임박에 긍정적 신호로 해석하고 있다. 회사는 이르면 올 상반기 해당 물질의 상용화가 가능하리라고 기대 중이다.SK바이오사이언사와 질병청 간 계약 물량은 1000만회 접종분이다. SK바이오사이언스가 GBP510 개발을 완료하면 질병청의 접종 계획에 따라 해당 물량을 순차적으로 공급하게 된다.GBP510은 코로나19 바이러스 항원 단백질을 체내 주입해 항체를 생성하는 전통적인 합성항원 방식으로 개발된 백신 후보 물질이다. SK바이오사이언스는 최근 한국인까지 투약 대상으로 포함된 GBP510의 임상 3상의 접종을 마치고 결과를 분석하고 있다.회사 측은 이번 질병청의 선구매 계약에 대해 “미국·유럽연합(EU) 등 선진국에서 허가된 주요 5종의 코로나19 백신 중 2종(아스트라제네카·노바백스)을 국내에서 독자적으로 위탁 생산해 공급한 데 이어 자체 백신까지 공급하는 세계적인 수준의 기술력을 입증한 셈”이라며 “대한민국은 코로나19 엔데믹(풍토병) 시대를 앞두고 수입에 의존하지 않고 안정적으로 백신을 확보할 수 있는 활로를 마련했다”고 평가했다.GBP510은SK바이오사이언스와 미국 워싱턴대학 약학대 항원디자인연구소(IPD)가 공동 개발했다. 물질 발굴에는 영국의 다국적 제약사 글락소 스미스클라인(GSK)의 면역증강제(Adjuvant) 기술이 활용됐다.임상은 국제기구 전염병대비혁신연합(CEPI)의 차세대 코로나19 백신 프로젝트 ‘Wave2’에 선정돼 총 2억1370만달러(약 2450억원)의 개발비를 지원받아 진행되고 있다. 회사는 올 상반기 △국내 품목허가 △세계보건기구(WHO) 긴급사용허가 △해외 국가별 긴급사용허가 획득 등을 계획하고 있다. 최근 신속 승인을 위한 순차심사(Rolling Review) 서류를 영국 의약품 규제 당국(MHRA)에 제출한 바 있다.\n\n코로나19 백신 후보물질 ‘GBP510’의 임상 1·2상 결과.(자료=SK바이오사이언스)\n\nSK바이오사이언스는GBP510의 상용화 성공은 우리나라의 ‘백신주권 확보’로 이어질 수 있다고 강조했다. 자체 개발한 코로나19 백신 공급망 확보는 글로벌 수급 변동성의 영향 없이 접종을 진행할 수 있다는 의미다. 회사는 코로나19 엔데믹 시대를 준비하는 국가 정책에 기여할 방침이다. 또 국내 안정적인 공급을 시작으로 글로벌 시장에도 진출, 국산 백신의 성공적인 세계화를 이끌어갈 계획이다.GBP510의상용화는 코로나19 백신 선택권 향상 측면에서도 긍정적이다. 해당 물질은 유전자재조합 기술을 이용해 만든 항원 단백질을 인체에 직접 주입, 체내에서 항체 생성을 유도하는 방식으로 개발됐다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증됐다. 지금까지 국내에서 접종됐던 ‘바이러스 벡터(아스트라제네카·얀센)’나 ‘메신저 리보핵산(mRNA, 화이자·모더나)’ 방식의 코로나19 백신에 거부감을 느꼈던 이들에 대안이 될 수 있으리라는 기대가 나오는 이유다.GBP510의 유통은 기존 백신 공급 시설을 통해 이뤄진다. 2∼8도의 냉장 유통과 장기 보관이 가능해 국내뿐 아니라 저개발국을 포함한 전 세계 백신 접종을 독려하는 데 기여할 수 있다는 게 회사 측 설명이다.SK바이오사이언스는 GBP510가 향후 2호·3호 국산 코로나19 백신 개발에도 일조할 부분이 있다고 전했다. 회사 측은 “현재 후발주자로서 코로나19 백신을 개발 중인 국내 기업들은 임상3상 진행을 위한 대조 백신 확보에 어려움을 겪고 있다”며 “보건당국과 협의로 개발이 완료된 GBP510을 대조 백신으로 제공해 대한민국 백신 산업 발전과 글로벌 백신 허브로의 성장에 기여한다는 방침”이라고 전했다.국내 개발사들이 진행하는 비교 임상 방식의 임상3상은 기존 허가 백신을 대조 백신으로 활용해 임상 데이터를 비교하는 과정이 필요하다. 이 과정에서 비열등성(성능이 뒤처지지 않는 점)을 입증해야 하는데 해외에서 개발된 백신을 대조 백신으로 활용하기는 현실적으로 어려운 상황을 GBP510을 통해 해결이 가능하단 설명이다.SK바이오사이언스는GBP510의 추가 임상을 통해 △추가 접종(부스터샷) △다른 코로나19 백신 접종 후 GBP510 접종(교차 접종) 등이 가능한지도 살펴보고 있다. 또 상반기 중에는 청소년을 대상으로 한 임상 시험에도 착수할 계획이다.안재용 SK바이오사이언스 사장은 “GBP510은 SK의 기술력과 바이오 강국으로 도약하려는 정부의 의지, 그리고 공공의 건강권을 위해 백신 개발을 지원하는 글로벌 기구들의 협력이 만들어낸 결실”이라며 “GBP510을 시작으로 다양한 바이러스성 감염 질환에 대비하기 위해 제품을 개발해 글로벌 백신 시장을 선도하는 기업으로 자리매김하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202203210364","retrieved":1647880517678,"image":"https://www.bloter.net/data/blt/image/2022/03/21/blt202203210025.291x174.0.jpg"},{"title":"'인앱결제강제금지법' 시행에도 꿈쩍않는 구글·애플...왜?","contents":"구글·애플 앱 마켓. (사진=블로터DB)\n\n세계에서 처음으로 국내서 구글·애플 등 앱 마켓 사업자의 특정 결제 방식 강제를 금지하는 일명 ‘인앱결제강제금지법(개정 전기통신사업법)’이 시행됐다. 하지만 구글은 여전히 앱 내에서 아웃링크(웹 페이지 직접 연결)를 통한 결제를 막으며 특정 결제 방식인 앱 내 결제를 강제하고 있고, 애플은 법 이행과 관련한 세부 계획도 공개하지 않은 상태다. 이는 예견된 결과란 지적이 나온다. 방송통신위원회(방통위)의 시행령 자체가 앱 마켓 사업자의 위법 행위를 구체적으로 명시하지 못해 구글·애플이 빠져나갈 구멍을 만들어놔서다.22일 구글 플레이 콘솔 고객센터에 따르면 △앱 개발사들은 앱 내에서 이용자를 구글 플레이 결제 시스템이 아닌 결제 수단으로 유도해선 안 된다. 다른 결제 수단으로 연결될 수 있는 웹 페이지에 직접 연결하는 ‘아웃링크’를 막은 것이다. 이용자가 앱 외부에서 디지털 상품을 구매하도록 독려하는 표현을 하는 행위도 금지다. 다만 직접 링크 없이 ‘웹사이트에서 직접 구매할 수 있다’는 문구 등을 통해 구매 옵션에 대한 정보를 추가하는 건 허용된다.&nbsp;더불어 △2020년 9월 구글이 발표한 결제 정책 적용 유예 기간이었던 이달 31일까지 앱 개발사들이 구글의 결제 정책을 준수하지 않을 경우 앱 업데이트를 제출할 수 없거나 앱이 삭제될 수 있다고 구글은 설명하고 있다. 즉 인앱결제강제금지법과 관련해 구글이 한국에 내놓은 조치는 ‘개발자가 선택한 결제 시스템(제 3자 결제)’ 도입 허용뿐이다. 이러한 가운데 애플은 여전히 관련 법 이행 관련 조치 등 구체적 내용을 밝히지 않은 상태다. \n\n(사진=구글 플레이 콘솔 고객센터)\n\n이와 관련해 구글은 아웃링크는 ‘인앱’과 상관이 없다는 입장이다. 말 그대로 앱 외부에서 일어나기 때문에 관련 법과 상관없고, 아웃링크 연결은 결제 과정에서의 보안 문제 등 소비자 보호를 위해 금지하고 있다는 것이다. 또 웹 페이지 자체에서 결제하고 앱 내에서 소비하는 것은 원래부터 가능했고, 한국 법에 따라 제 3자 결제 시스템을 사용할 수 있게 했으니 선택권을 다양하게 제공하고 있단 설명이다. 앱 업데이트 불가나 삭제 등의 조치는 앱 마켓의 여러 정책들에도 적용되고 있는 일반적인 조치라고 했다.이에 업계에선 지난 15일 시행된 인앱결제강제금지법이 무력화되는 것 아니냐는 목소리가 나온다. 구글은 ‘꼼수’로, 애플은 ‘회피’로 대응하고 있기 때문이다. 나아가 구글이 꼼수를 부렸다기보다, 방통위의 시행령 자체가 구글·애플에게 빠져나갈 구멍을 만들어 주고 있어 예견된 일이란 지적도 있다. 방통위는 전기통신사업법 개정에 따른 후속조치로 시행령을 만들었는데, 여기엔 ‘특정 결제방식 강제 등 금지행위 유형 및 기준 마련’이 들어가 있다. 하지만 그 행위 유형이 ‘접근·사용 절차를 어렵거나 불편하게 하는 행위’ 등으로 구체성이 부족하다. 이와 관련해 앱 마켓 사업자의 강제성도 고시에서 ‘특정한 결제방식 외 다른 결제방식을 자유로이 선택할 수 있는지 여부’ 등으로 명시했다. 즉 법이 실효성 있으려면 예컨대 외부 웹 페이지 결제 링크를 못 걸게 하는 방식으로 특정 결제 방식을 강제하는 것도 위법하다거나 인앱결제를 강제하면 안 된다는 등의 명확한 내용을 시행령에 못 박았어야 하는데, 그렇지 못했다는 비판이다. 구글 입장에선 다른 선택지를 제공하고 있기 때문에 “법을 준수하고 있다”는 말이 나올만하다. 이 외에도 제 3자 결제 수수료 같은 경우 최대 26%로 인앱결제 수수료 30%와 차이가 없어 불만이 나오고 있는데, 이 또한 과도한 수수료를 제한할 수 있는 내용을 시행령에 넣었어야 한다는 지적이다. 이렇게 된 데에는 방통위가 관련 내용으로 구글·애플 등과 소송까지 갈 것을 우려해 지나치게 몸을 사린 것이란 분석이 나온다. 특히 구글과 애플에게 법 관련 이행 계획을 제출받아 이를 반영해 시행령을 만들다 보니 소송을 제기할 만한 조항들은 쏙 빼고 시행령을 만들었다는 목소리도 전해진다. 이에 시행령을 다시 만들어야 한다는 주장도 제기된다.업계 관계자는 “시행령을 거치면서 본래 법의 취지가 희석된 것 같다”면서 “애초 구글·애플의 우월한 독점적 지위를 이용한 강제 행위를 막기 위한 것에 초점이 맞춰졌는데, 앱 마켓 사업자라고 칭하면서 다른 국내 앱 마켓 사업자들까지 포함하는 포괄적 형태가 된 측면이 있다”고 말했다. 정종채 법무법인 정박 변호사도 “법 자체는 잘 만들었는데 시행령이 문제다”면서 “해외에서 한국보다 더 강한 법을 만들거나 한국에서 시행령을 개정하는 방법이 있는데, 후자의 경우 물론 해외서 우리나라 법제에 대한 예측 가능성이나 신인도가 떨어질 수 있지만 이제라도 시행령을 개정해 실효성을 확보해야 한다”고 제언했다.현 상황과 관련해 방통위 관계자는 “전반적으로 구글과 애플에 대한 실태 조사를 할 계획을 세우고 검토를 하고 있다”면서 “애플 쪽에도 계속 얘기를 하고 있고 구체적 계획이 나오지 않을까 생각한다”고 전했다.","link":"https://www.bloter.net/newsView/blt202203210893","retrieved":1647973176959,"image":"https://www.bloter.net/data/blt/image/2022/03/21/blt202203210034.291x174.0.png"},{"title":"알파벳, 양자컴퓨팅 스타트업 '샌드박스' 분사","contents":"에릭 슈미트 구글 CEO는 인터뷰를 통해 대규모 조직들을 양자보안통신 기반으로 전환하는 것이 매우 큰 사업이 될 것이라고 말했다.(사진=샌드박스)\n\n구글의 모회사 알파벳의 양자컴퓨팅 전문 스타트업인 샌드박스(Sandbox AQ)가 분사한다.\n22일(현지시간) 미국 &lt;월스트리트저널&gt;등 주요 외신에 따르면 샌드박스는 에릭 슈미트 전(前) 구글 최고경영자(CEO), 벤처 투자사 브라이어캐피털, 세일스포스 창업자 겸 회장인 마크 베니오프의 타임 벤처스, 미국 자산운용사 티로우프라이스로부터 억달러 단위의 투자 유치에 성공했다. 분사와 함께 슈미트가 이사장직을 맡게 됐다.알파벳은 샌드박스 주주로 참여하지 않았다. 잭 히더리 샌드박스 CEO는 구글과의 결별에 대해 “독립이 필요한 회사의 주요 동인은 외부 자본을 유치해 더 빠르게 성장하는 것이었다”며 외부 투자자들의 참여로 회사의 성장이 가속화되기를 바란다고 밝혔다.캘리포니아 팔로알토에 본사를 둔 샌드박스는 2016년에 설립돼 현재 55명의 직원을 두고 있다. 상업용 양자컴퓨팅·인공지능(AI) 도구 등을 개발하는 소프트웨어(SW) 스타트업이다. 통신·금융·의료·공공·컴퓨터 보안 등의 분야에 양자 기술과 인공지능(AI)을 접목한 기업용 서비스형 소프트웨어(SaaS)를 개발하고 있다. 주요 고객사는 소프트뱅크 모바일, 보다폰, 뉴욕 소재의 마운트 사이나이 헬스 시스템 등이다. 양자컴퓨팅은 양자역학에 기반해 연산 속도를 높인 미래형 컴퓨터 기술을 일컫는다. 샌드박스는 이번에 유치한 투자금을 인력 채용에 사용할 예정이다.잭 히더리 CEO는 앞으로 3년간 AI로 양자센서 자료를 분석해 의료 영상을 개선하는 프로젝트를 비롯해 GPS 위성 대신 자기장 추적을 통한 내비게이션을 개발하는 프로젝트 등이 상용화될 수 있을 것으로 자신했다. IT 전문매체 &lt;테크크런치&gt;는 샌드박스의 분사가 양자컴퓨팅에 대한 시장의 수요 증가로 설명될 수 있다고 분석했다. 시장조사업체 인사이드 퀀텀 테크놀로지에 따르면 글로벌 양자컴퓨팅 시장 규모는 2029년 약 26억달러(2조8690억원) 규모까지 성장할 전망이다.","link":"https://www.bloter.net/newsView/blt202203230017","retrieved":1648026941027,"image":"https://www.bloter.net/data/blt/image/2022/03/23/blt202203230002.291x174.0.png"}]}