{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"일론 머스크, \"뉴럴링크 칩 뇌 이식 임상 6개월 안에 착수…나도 장착할 것\"","contents":"일론 머스크는 자신이 설립한 뇌신경과학 스타트업 뉴럴링크가 6개월 안에 인체 임상실험에 돌입할 수 있다고 밝혔다.\n\n(사진=뉴럴링크)\n\n\n1일(현지시간) &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 머스크는 전날 열린 뉴럴링크 언론 발표회에서 이르면 6개월 안에 인간의 뇌에 컴퓨터칩을 이식하는 임상실험을 시작할 수 있을 것으로 예상했다.머스크는 뉴럴링크가 시력 회복을 돕는 장치와 척추 이상을 겪고 있는 환자들의 근육 운동 회복을 도와주는 기기를 개발 중이라고 설명했다. 머스크는 “인체에 장치를 넣기 전에 극도로 조심해야 하며 잘 작동할 것이라는 확신이 있어야 한다”면서도 “기적처럼 들릴 수 있지만 우리는 척수가 손상된 사람의 전신 운동 기능을 회복하는 것이 가능하다고 확신한다”고 강조했다. 또 “선천적인 시각 장애를 갖고 태어나 한 번도 앞을 볼 수 없었던 사람도 볼 수 있다고 확신한다”고 말했다.&nbsp;머스크는 장치가 준비되면 자신의 뇌에도 삽입할 계획이라고 밝혔다. 그는 뉴럴링크가 식품의약국(FDA)에 임상실험을 위한 서류를 거의 모두 제출했다고 밝혔다. 다만 &lt;로이터통신&gt;은 FDA가 뉴럴링크의 신청 서류 제출 여부를 확인해달라는 요청에 응답하지 않았다고 전했다.싱 첸 피츠버그대 의대 안과학 교수는 이날 머스크의 발표에 대해 “FDA나 정부 규제 기관으로부터 승인을 받지 않은 기술에 대해서 대중들은 매우 회의적인 시각을 갖고 검토할 필요가 있다”고 강조했다.애나 웩슬러 펜실베니아대 의대 의료윤리학 교수는 “윤리적인 관점에서 뉴럴링크에 대한 과장된 주장은 굉장히 우려스럽다”며 심각한 신체 장애를 갖고 있는 환자들에게 헛된 희망을 갖게 하는 것은 위험한 일이라고 경고했다. 뉴럴링크는 인간의 두뇌와 컴퓨터를 연결하는 인터페이스(BCI)를 개발하기 위해 머스크가 2017년에 설립한 스타트업이다. 인간의 뇌에 칩을 이식해 사람의 생각으로 기기를 제어하고 의사소통을 하는 것이 목표다. 머스크는 뉴럴링크의 기기를 이용하면 초인과 같은 인지 능력을 가질 수 있다고 말해왔다. 또 신체가 마비된 사람들이 생각으로 기기를 조종하고 자폐증과 같은 정신질환과 알츠하이머와 같은 뇌질환을 치료할 수 있다고 주장해왔다. 한편 이러한 주장에 대한 구체적인 증거는 단 한 번도 제시하지 않았다.뉴럴링크는 FDA의 임상실험 승인을 받기 위해 최근 몇 년간 동물 실험을 실시해왔다. 머스크는 당초 2021년 말 임상에 착수할 계획이었지만 뉴럴링크 개발이 예정보다 늦어지며 계속 지연되고 있다. 뉴럴링크의 전현직 직원들에 따르면 뉴럴링크는 FDA 승인을 위해 설정한 내부 마감일도 여러 차례 놓친 바 있다. 뉴럴링크는 실험 중 원숭이를 학대했다는 의혹도 받았지만 이를 모두 부인했다.","link":"https://www.bloter.net/newsView/blt202212020003","retrieved":1670710399668,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020002.291x174.0.png"},{"title":"개발까지 단 하루…'그림일기 AI'로 세계 무대 찢은 한국 청년들","contents":"정션 2022에서 통합 우승한 한국의 '고진감래'팀. (왼쪽부터)장동훈, 박찬수, 김준성, 김성훈. (사진=스캐터랩)\n\n지난 11월6일, 유럽 최대 규모의 해커톤 '정션(Junction) 2022' 현장에서 최종 우승팀에 한국 개발자팀이 호명됐다. 해커톤은 소프트웨어 개발자·디자이너 등이 한데 모여 짧은 시간 내에 실력을 겨루는 대회다. 대개 1~2일의 시간이 주어지며, 그 안에 주어진 주제로 기획-개발-발표 준비까지 끝나야 하므로 좋은 성적을 거두려면 다방면에서 출중한 능력을 갖춰야 한다. 특히 이번 정션 2022는 전세계에서 1300명, 300여팀이 출전해 48시간 동안 자웅을 겨룬 대규모 해커톤이다. 이들을 꺾고 통합 우승을 차지한 건 평균 나이24.2세의 한국 청년들로 구성된 'BitterSweet(고진감래)'팀. 당사자들도 \"우승은 상상도 안 되고, 배고프니 치킨이자 먹자\"며 담소를 나누다 시상식 현장에 끌려간(?) 이변의 우승이었다. 이 대회에서의 고진감래팀의 수상작은 그림일기 쓰는 인공지능(AI) '하루'다. 그저 사람들이 쓰고 싶을, 자신들이 만들고 싶은 것을 개발했다지만 그 안에 녹아든 생성AI의 기술적 잠재력과 서비스 스토리가 시너지 효과를 내면서 좋은 결과가 만들어졌다. 과연 이틀이란 짧은 시간 동안 이들에겐 무슨 일이 있었던 걸까? 또 새로운 AI가 시장에 던질 화두는 무엇일까? 11월24일 서울의 한 공유오피스에서 김성훈(22세), 김준성(24세), 장동훈(24세) 스캐터랩 개발자와 박찬수(27세) 두들린 디자이너를 만나봤다.\n\n고진감래팀이 정션2022에서 AI 그림일기 앱 '하루'를 소개하는 모습. (사진=스캐터랩)\n\n\n\"너 내 동료가 돼라\"…고진감래로 도원결의한 4인방\n아직 젊은 개발자, 디자이너였기 때문일까? 인터뷰 내내 현장에는 '풋풋함'이 감돌았다. 유명 해커톤에서 우승한 팀 치곤 무게감보다 가볍지만 자유로운 패기 같은 것들이 주로 느껴졌다. 이들이 팀을 결성하고 우승에 이르기까지 과정도 이와 다르지 않았다. 지난 8월 앞서 열린 정션2022 아시아 대회 소식을 접한 김준성 개발자가 장동훈 개발자에게 SNS에서 던진 러브콜을 장 개발자가 수락, 곧바로 김성훈 개발자가 합류하고 장동훈이 다시 전 직장 동료인 박찬수 디자이너를 초빙해 팀이 결성됐다. 이들 4인은 이후 한 술자리에서 고진감래(맥주·소주·콜라를 섞은 폭탄주의 명칭)를 나누며 친해졌다고. 급기야 팀명도 고진감래로 정해진 배경이다. \n\nSNS 러브콜과 술잔을 나누며 팀이 완성된 과정. (자료=고진감래팀 제공)\n\n\n일기와 AI가 만나면 일어나는 일\n해커톤 여정은 순조로웠다. 고진감래는 지역 대회인 '정션 아시아 부산 대회'도 1위로 마친 후 우승자 자격으로 유럽 무대에 직행했다. 본선 무대는 6개 트랙, 18개 챌린지로 구성됐고 고진감래는 그중 '정신건강(Mental health)'을 골랐다. 세부적으론 청소년들의 정신건강 관리 문제에 일기가 도움이 된다는 점을 응용, AI로 일기를 더 재미있고 효과적으로 쓸 수 있게끔 만드는 것에 방점을 뒀다. 여담으로 장동훈 개발자에 따르면 고진감래는 48시간의 시간 중 첫 24시간은 아이템 기획과 잠으로 보냈다고 한다. 이후 남은 하루 동안 '불타게 개발'하며 하루를 개발했다고. 이 팀 특유의 자유분방한 분위기가 느껴진 대목이다. \n\n4인방은 48시간 중 실제 개발에 집중한 시간은 24시간이었다고 회고했다. (사진=고진감래팀 제공)\n\n완성된 서비스명은 '하루'다. 특징은 일반 일기처럼 사용자가 내용을 작성하면 AI가 이를 분석해 일기 내용과 가장 적합한 그림 이미지를 만들어준다는 것. 초등학교 저학년 시절 숙제로 하던 그림일기의 청소년판이다. 그림을 못 그려도 전혀 상관없다. 또 일기를 바탕으로 그려질 그림을 기대하는 재미, 글자에 더해지는 감성, 일기를 찾아보는 편의성까지 삼박자를 고루 갖췄다. 일기 쓰기의 가장 큰 과제인 초반 습관 만들기에 혁혁한 도움을 주는 요소들이다. 사용자 개인에게 주는 만족감도 있다. 박찬수 디자이너는 \"그림일기는 쓰면 쓸수록 이미지가 쌓이는데, 이게 나중에는 사진첩 느낌으로 만들어질 수 있다. 이걸 사용자가 돌아보면 시각적인 만족감과 더불어 그날에 무슨 일이 있었는지 감정을 상기하기에도 좋을 것\"이라고 말했다.또 김성훈 개발자는 \"더불어 재밌는 건, AI가 그림을 그려주다 보니 일기쓰기 후 본인이 생각한 느낌과 다르면 일기에 원하는 감정이 담기도록 다시 쓰고 싶은 마음이 든다. 이때 자세히 묘사할수록 이미지도 예뻐지므로 동기가 더해진다\"며 \"덕분에 시작은 단순한 일기 앱이었지만 하루는 일기 쓰기 습관 형성을 돕는 '넛지 포인트(Nudge point)'가 핵심이 됐다\"고 설명했다.이 같은 하루 앱의 핵심을 이룬 기술은 이른바 '생성 AI'로 불리는 모델이다. 2016년 AI 바둑 '알파고' 이후 AI 산업은 AI가 주어진 데이터를 심층적으로 학습하고 특징 추출과 분석에 특화된 서비스 개발에 특화된 형태로 진화했다. 이는 다양한 산업의 생산성 향상과 디지털화에 큰 영향을 미쳤지만 AI 시장은 이제 생성 AI를 통해 새로운 진화가 본격화되고 있다. 생성 AI는 기초 데이터 학습이 필요하단 점은 기존 AI와 같지만, AI가 이를 토대로 유사하면서도 전에 없던 새로운 창작물을 만들어낸다. 덕분에 창작물은 도용의 가능성이 없고 사람도 납득할 수준의 온갖 창의적인 결과물이 연속적으로 탄생할 수 있다. 이번 해커톤에서는 이런 특징이 일기에 적절 접목됨으로써 일기의 단점은 최소화하고 장점은 부각시킨 결과로 돌아왔다. 하루가 호평을 받은 이유 중 하나다.\n\n참고로 하루는 자연스러운 문자 생성에 특화된 GPT-3(Generative Pre-trained Transformer, 생성적 자기학습 변환기)와 무료로 AI 이미지를 생성해주는 스테이블 디퓨전(Stable Diffusion)이란 유명 AI 모델들을 결합해 만들어졌다. (사진=스캐터랩)\n\n\n서비스 상용화는 아직…대신 희망 봤다\n다만 아쉽게도 하루는 현재 '이용 불가 서비스'다. 대회 당시에는 구글 클라우드 측에서 빌려준 계정으로 서비스를 개발했는데 대회가 끝나니 \"서버를 매정하게 닫아버렸다\"는 전언이다. 대신 추후 서비스화에 대한 희망은 봤다고 한다. 김준성 개발자는 \"대회 직후 한국에 와서도 링크드인 등을 통해 '언제 서비스하냐'는 문의가 많이 왔다. 우리는 못 봤는데 시상 당일에 현장에선 어떤 외국인 참가자가 하루를 보고 '크레이지 아이디어(Crazy idea)!'라고 외치며 머리를 붙잡은 장면도 있다고 하더라. 우린 그저 재미로 시작했는데 의외로 참 많은 사람들이 좋아할 아이디어였단 점에서 어안이 벙벙했다\"고 회고했다.이렇듯 후기가 좋다 보니 4인방은 현재 사비를 들여서 하루를 살리는 방안도 논의 중이다. 하지만 각자 현업에 종사 중이고, 비즈니스 모델 정립 등 현실적 문제들이 따르다 보니 일정은 미정이다. 기술의 고도화도 장기적으로 고민할 부분이다. 생성AI는 고진감래의 하루처럼 예술적이거나 생산성이 뛰어난 서비스 개발에서 높은 잠재력을 보여주고 있지만 그만한 대가가 따른다. 고품질 결과물이 나오려면 다량의 데이터와 AI의 방대한 연산을 충분히 뒷받침할 하드웨어 인프라가 필요하고, 이는 곧 비용의 문제로 이어진다. 따라서 현재 AI 연구계에선 더 적은 데이터와 인프라로 고성능 생성AI 결과물을 얻을 수 있는 방향의 연구가 진행되고 있다. 서비스의 사업화와 더불어 아직은 충분한 수익화 모델에 대한 고민도 반드시 필요한 이유다.한편에선 생성AI의 발전이 가져올 미래의 명암(明暗)도 궁금해진다. 이들은 어떻게 볼까? 김준성 개발자는 \"긍정적으론 영화 '아이언맨'에 나온 AI '자비스' 같은 전천후 비서도 가능할 것이고 AI가 진짜 친구나 선생님도 될 수 있을 것\"이라고 전망했다. 이어 \"장기적으론 사회적 논의도 필요하다. 지금은 사람과 사람 사이의 관계로 이뤄진 사이지만 AI라는 '외계인'이 왔을 때 인류가 어떤 기조를 맞출지, 어떤 혼란이 따를지에 대한 사회적 논의를 이어가야 할 어려움도 따를 것\"이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202211300019","retrieved":1670710399668,"image":"https://www.bloter.net/data/blt/image/2022/11/30/blt202211300031.291x174.0.jpg"},{"title":"[공시분석]LX그룹, LX MDI 설립과 경영 승계의 관계","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n\n(자료=금융감독원)\n\n공시요약\n\n오늘 소개할 공시는 LX홀딩스가 지난달 30일 공시한 ‘지주회사의 자회사편입’ 공시입니다. 지주회사 LX홀딩스가 자회사 LX엠디아이(이하 LX MDI)를 새롭게 설립하고 자회사로 편입시킨다는 내용입니다. 자본금은 50억이며 LX홀딩스가 지분 100%를 보유합니다. LX MDI는 구형모, 서동현 각자대표 체제로 운영됩니다.\n신설 LX MDI, 그룹 ‘싱크탱크’ 역할 수행\n구본준 LX그룹 회장은 지난해 LG그룹으로부터 계열분리해 LX그룹을 세웠습니다. 구본준 회장은 고(故) 구본무 전 LG그룹 회장의 동생이자 구광모 LG그룹 회장의 삼촌입니다. 올해 6월 공정거래위원회는 LG그룹으로부터 LX그룹의 계열 분리를 공식적으로 인정했습니다.LX그룹은 지주사 LX홀딩스를 중심으로 △LX하우시스 △LX인터내셔널 △LX세미콘 △LX MMA △LX판토스 등을 운영하고 있습니다. 여기에 새롭게 설립된 LX MDI가 6번째 추가 계열사로 합류하게 됐습니다.LX MDI는 기존 LX그룹의 계열사와는 성격이 조금 다릅니다. 기존 계열사는 무역, 화학, 반도체, 건축자재 등 뚜렷한 사업 분야가 있었다면 LX MDI의 주요 사업은 ‘경영컨설팅’입니다. 그룹 계열사의 사업 경쟁력 제고, 리스크 관리, 인재육성을 위한 컨설팅 업무를 수행합니다.LX MDI는 LX그룹의 싱크탱크이자 컨트롤타워 역할을 할 것으로 보입니다. LX그룹은 자체적으로 전사 리스크를 관리할 조직이 없다는 평가를 내리고 이같은 조직을 신설한 것으로 알려졌습니다. 비슷한 사례로 LG그룹의 ‘LG경영개발원’이 있습니다. LG경영개발원은 LG그룹의 싱크탱크 역할과 미래 먹거리 발굴, 시장 데이터 수집·분석, 임직원 대상 교육 등을 수행합니다.&nbsp;LX그룹은 설립 이후 미래성장동력 확보를 위해 분주히 움직이고 있습니다. LX인터내셔널은 포승그린파워와 한국유리공업을 인수하며 사업 범위를 확대했고, LX세미콘은 차량용 전력 반도체 기업 텔레칩스의 지분 10.93%를 인수했습니다. 그룹의 외형이 커지는 만큼 미래 전략, 위기관리, 인재 교육 등을 수행할 조직의 필요성도 커진 셈입니다.\n구본준 장남 구형모, LX MDI 대표로…경영수업 일환인 듯\nLX MDI의 신설은 경영 승계의 관점에서도 중요합니다. LX MDI의 초대 대표를 맡은 구형모 각자대표는 구본준 LX그룹 회장의 맏아들입니다. 구형모 대표가 LX그룹의 미래먹거리를 책임질 LX MDI의 수장을 맡으면서, 승계를 위한 경영 수업이 빠르게 진척되고 있다는 평가가 나옵니다.구형모 대표는 LX홀딩스의 부사장으로도 올라섰습니다. 구형모 대표는 지난해 5월 LX홀딩스의 상무로 선임된 이후 올해 3월 전무, 이번 부사장까지 초고속 승진을 이어왔습니다.구형모 대표는 지난해 12월 구본준 회장으로부터 LX홀딩스의 지분 850만주(11.15%)를 증여받으며 LX홀딩스의 2대 주주로 올라섰습니다. 이후 지난 9월부터 LX홀딩스의 지분을 꾸준히 사들이기 시작했습니다. 지난 10월 28일 공시 기준 구형모 대표의 지분은 11.92%입니다. 구본준 회장의 지분 19.99%와 8.07%P 차이입니다.이처럼 구형모 대표는 LX그룹 내에서 지배력을 확대해 나가고 있습니다. 특히 구본준 회장이 1951년생으로 만 71세의 고령임을 고려하면, 사전 경영 승계를 위한 밑작업이 필요한 상황입니다.다만 아직 구본준 회장이 경영 일선에 있기 때문에 급격한 경영권의 변화가 나타나진 않을 것으로 보입니다. 때문에 LX홀딩스 부사장직, LX MDI 대표직 등 현재까진 구형모 대표의 경영수업이 진행중이라는 시각이 지배적입니다.구형모 대표는 아직 경영능력을 선보일 기회가 많지 않았습니다. 구형모 대표는 미국 뉴욕주 코넬대에서 경제학을 전공했으며, LX홀딩스 이전에는 LG전자 신사업개발담당, 전략기획팀 등에서 근무했습니다. LX홀딩스에 상무로 입사한 이후 초고속 승진으로 부사장까지 올라섰지만, 그의 경영 능력을 평가하기엔 아직 그 기간이 너무 짧습니다. 향후 LX MDI에서 구형모 대표가 어떤 성과를 보여줄지 관심이 쏠립니다.","link":"https://www.bloter.net/newsView/blt202212020016","retrieved":1670710399669,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020024.291x174.0.jpg"},{"title":"쿠팡∙CJ ‘갑질’ 공방…주도권 싸움 더 번질까","contents":"쿠팡 로켓배송 차량.(사진=쿠팡.)\n\n쿠팡과 CJ제일제당이 상품 납품 단가와 마진율을 놓고 협상 줄다리기를 하다 발주 중단사태까지 벌어진 가운데, 향후 쿠팡과 다른 제조업체 간 추가 갈등이 발생하지 않을지 여부에 관심이 모인다. 온라인 유통채널로서 입지를 확고히 한 쿠팡이 최근 흑자전환에 성공하는 등 수익성 중심으로 경영전략을 수정했기 때문이다. 3일 업계에 따르면 쿠팡은 최근 햇반, 비비고 만두와 김치 등 CJ제일제당의 주요 제품들의 발주를 중단했다. CJ제일제당은 마진율을 놓고 의견 차이가 벌어지자 쿠팡이 일방적으로 발주를 중단했다는 입장이지만, 쿠팡은 CJ제일제당이 발주물량을 지키지 않는 등 약속을 이행하지 않았다는 주장을 펼치고 있다. 업계에서는 이번 사태의 본질을 주도권 싸움으로 보고 있다. 양측 모두 갑질을 당했다는 입장이지만, 온라인 유통 플랫폼의 경쟁력이 강화하며 기존 제조업체들과의 권력관계가 새롭게 재편되는 과정이라는 것이다. 이러한 갈등은 이미 2019년 쿠팡과 LG생활건강 간의 다툼으로 수면 위로 드러나기 시작했다. 당시에도 마찬가지로 판매단가 인하 등이 주요 쟁점이었다. LG생활건강은 쿠팡을 공정거래법 위반 행위로 신고했는데, 판매단가를 인하해달라는 쿠팡의 요구를 들어주지 않자 쿠팡이 LG생활건강과 거래 관계를 종료했다고 주장했다. 최근 미국의 금리인상, 원자재 가격 상승 등으로 기업들이 수익성 중심 전략을 구사하는 것도 이번 갈등에 불을 붙였다는 관측도 있다. CJ제일제당은 올해 원자재 가격 상승이라는 악재 속에서도 판매 단가 인상을 통해 매출 및 영업이익을 확대하는 성과를 냈고, 쿠팡 역시 올 3분기 로켓배송 서비스 이후 사상 처 흑자를 냈다. 특히 ‘흑자’ 맛을 본 쿠팡이 앞으로도 제조업체와의 주도권 싸움에서 쉽게 물러나지 않을 것이라는 분석이 지배적이다. 이미 대체 불가능할 정도의 온라인 플랫폼 영향력을 가진 데다, 3분기 흑자전환으로 체질전환에 성공한 쿠팡이 아쉬울 게 없기 때문이다. 다만 다른 제조업체들이 쿠팡과 대립각을 세우기는 쉽지 않을 것이란 의견도 있다. 식품업계 1위 업체 CJ제일제당 정도 되니 쿠팡과 주도권 싸움을 할 수 있다는 것이다. 업계 관계자는 “제조업체들이 자체 쇼핑몰을 만들고 운영하고 있지만 그 영향력이 크진 않다”며 “제조업체가 쿠팡과 주도권 싸움에서 이기기는 쉽지 않을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202212020011","retrieved":1670710399669,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020019.291x174.0.jpg"},{"title":"위믹스 36% 올랐어도 손실은 '2500만원'…업비트에 투쟁하는 투자자들","contents":"위믹스 보유자(홀더)와 위메이드 주주들이 결성한 '위믹스사태피해자협의체'는 2일 강남역 인근 두나무 본사 앞에서 항의 집회를 열었다.(사진=블로터 강승혁 기자)\n\n'-25,009,145원'.2일 오후 3시 40분 기준 빗썸 앱을 이용하는 한 위믹스 투자자의 평가손익이다. 그러나 디지털자산거래소 협의체(DAXA·닥사)의 위믹스 거래지원 중단으로 시세 폭락을 겪은 투자자들은 빗썸이 아니라 업비트 운영사 두나무를 쏘아보고 있다. 이석우 두나무 대표는 개인 SNS에 '위믹스 상장폐지' 기사를 공유하면서 \"사필귀정\"이라는 글귀를 남겼다.이 한마디가 투자자들에게 준 영향은 지대했다. 투자자들은 닥사의 결정에 업비트의 입김이 가장 컸다고 인식한다. 실제로 업비트는 닥사의 의장사이기도 하다. 위믹스 보유자(홀더)와 위메이드 주주들이 결성한 '위믹스사태피해자협의체'는 이날 강남역 인근 두나무 본사 앞에서 항의 집회를 열었다. 한낮이지만 영상 2도의 추운 날씨에 운집한 100여명의 투자자들은 목청을 높여 \"업비트는 사필귀정!\"을 외쳤다. 상장폐지 결정을 철회하라는 게 핵심 요구안이다.집회에서 사회를 맡은 유튜버 '코인구조대'는 \"닥사는 왜 가이드라인 없이 위믹스를 상장폐지하고 유통량에 대한 정의 없이 위믹스를 유의종목으로 지정했으며 투자자 보호를 이야기하면서 투자자의 재산권을 부당하게 침해했는지 의문에 답하라\"며 \"이는 정당성과 투명성이 훼손된 졸속 결정이다\"라고 주장했다.또 유튜버 '위믹스존버남'은 \"우리는 피해를 보상하라고 떼를 쓰는 것이 아니다\"며 \"상장폐지 가이드라인이 없는데 무슨 기준과 법과 원칙을 적용해서 위믹스의 상장폐지를 결정했는지 명명백백하게 공개하라\"고 촉구했다. 이어 \"주주들이 추운 겨울 바람을 맞으면서 길거리에 나와서 투쟁하는 것이 위믹스팀을 대변하는 것은 절대 아니다\"라고 피력했다.손실을 본 투자자들의 '투쟁' 강도는 노동조합의 그것에 못지 않았다. 협의체는 집회 중 업비트 측이 직접 나와 면담하라고 요청했으나 성사되지 않았다. 그렇게 춥고 좁은 길가에서는 \"사필귀정\"이라는 구호가 수 시간동안 울려퍼졌다.이런 가운데 법원이 '투자자 보호' 측면을 중점적으로 살펴보는 것은 위믹스 투자자들에게 희망적인 소식이다. 이날 서울중앙지법 민사합의50부는 위메이드가 닥사 구성원인 업비트·빗썸·코인원·코빗을 상대로 제기한 위믹스 상장폐지 결정 효력정지 가처분 신청에 대한 심문을 진행했다.송경근 부장판사는 거래소 측 대리인에게 \"위믹스를 가지고 있는 투자자는 본인들의 잘못도 없이 80~90%씩 폭락해 답답할 것 같다\"며 \"투자자 본인들이 알아서 결정할 수 있도록 본안결정까지 (상장폐지)유예를 하는 방안도 생각해보면 어떠냐\"고 제안했다.이러한 법원의 판단이 알려지면서 위믹스는 상장폐지 철회 기대감에 힘입어 업비트 기준으로 시세가 약 50%가량 폭등했다. 그러나 기존 위믹스 홀더에게 이러한 온기가 닿기는 부족해보인다.\n\n한 위믹스 투자자의 수익률 현황.(사진=블로터 강승혁 기자)\n\n&lt;블로터&gt;는 집회에 참여한 투자자들을 직접 만나서 피해 규모가 어느정도인지 물어봤다. 한 투자자의 평균 매수가는 3031원, 수익률은 -71.79%였다. 3500만원가량의 위믹스를 매수했지만 평가손실이 약 2500만원에 달해 평가금액은 980만원 수준이었다. 이날 집회에 참석하기 위해 이 투자자는 강원도에서 상경했다.가상자산 위믹스와 위메이드 주식을 동시에 투자했다는 심재호 씨는 현재 손실이 1억8000만원에 달한다고 한다. 법원이 최종적으로 닥사의 결정에 손을 들어줄 수도 있다. 지금 손절하는 것이 잠재적인 리스크를 줄이는 방법이 될 수 있지 않겠냐고 물어봤다. 심 씨는 \"-30~40%면 어떨지 몰라도 지금은 손실이 너무 커서 엄두가 나지 않는다\"며 \"이런 상황으로 가면 세금만 걷고 투자자 보호가 없는 가상자산 시장이 될 것\"이라고 답했다.나아가 그는 \"P2E와 메타버스 등 K게임이 선두주자였는데 이번 사태로 나머지 게임사들이 (프로젝트를) 홀딩한 것으로 알고 있다\"며 \"위믹스와 업비트 이슈 하나로 K게임 산업 전반이 무너질 것\"이라고 우려했다.한편 서울중앙지법 민사합의 제50부는 오는 5일까지 위메이드와 닥사 양측으로부터 추가자료를 제출받은 후 오는 7일 최종 판결을 내릴 예정이다. 닥사의 상장폐지 예정일은 오는 8일이다.","link":"https://www.bloter.net/newsView/blt202212020014","retrieved":1670710399675,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020021.291x174.0.jpg"},{"title":"‘전기차 충전’ 사업 힘주는 LG전자…내년 수익성 확보할까?","contents":"LG전자의 전기차 충전 솔루션. (사진=LG전자)\n\nLG전자가 전기차 충전 사업 강화에 나선다. 올해 인수한 전기차 충전 자회사 애플망고에 추가 출자를 단행한 데 이어, 조직개편을 통해 전기차 충전기 전담조직을 신설했다. LG전자가 연내 전기차 생산라인 구축을 완료하겠다고 밝힌 만큼, 내년부턴 본격적으로 수익성을 확보할 수 있을지 관심이 쏠린다.LG전자는 2023년 조직개편을 통해 BS사업본부 직속으로 ‘EV충전사업담당’을 신설한다고 밝혔다. 전기차 충전 사업의 성장 가속화를 위한 조직개편이다.전기차 충전 시장은 전기차 수요의 확대와 함께 급격한 성장이 예상된다. 독일 컨설팅사 롤랜드버그에 따르면 글로벌 전기차 충전 인프라 시장은 내년 550억달러(한화 약 70조원)에서 2030년 3250억달러(한화 약 410조원) 규모까지 성장할 전망이다.그간 국내 전기차 충전 인프라는 중소기업을 중심으로 운영돼 충분하지 않았다. 그러나 최근 현대자동차, 삼성, SK, LG, GS 등 국내 10대 그룹 대부분이 전기차 충전 사업 진출을 선언하면서 시장이 빠르게 확대되고 있다.LG전자도 이에 발맞춰 본격적으로 사업에 속도를 내기 위해 BS(비즈니스솔루션)사업본부 직속으로 EV충전사업담당을 신설한 것으로 보인다. BS사업본부는 모니터, 노트북 등 IT 제품과 인포메이션 디스플레이(ID) 제품을 담당해왔다. BS사업본부는 IT 사업을 운영하며 쌓아온 기술력을 바탕으로 전기차 충전 사업과 시너지를 내겠다는 계획이다,LG전자 관계자는 “전기차 충전사업은 다양한 공간과 고객에 대한 이해를 기반으로 인프라 및 솔루션을 제공을 필요로 한다”며 “그간 상업용 디스플레이 분야에서 쌓아온 함체(방수·방진 등 안정성), 디스플레이(UI/UX), 관제시스템 등 BS사업본부가 쌓아온 기술력과 시너지를 낼 수 있다”고 설명했다.BS사업본부는 LG전자 내에서 뚜렷한 수익성을 확보한 사업부서는 아니다. BS사업본부의 지난해 연간 영업이익은 1443억원으로, LG전자 전체 영업이익의 3.7%에 불과하다. 올해는 글로벌 경기 침체 여파로 인해 3분기 144억원으로 적자전환했다. 기존에 운영했던 태양광 패널 사업도 수익성 악화로 올해 정리했다. 새로운 성장동력 확보가 시급한 상황이다.LG전자는 내년부터 본격적으로 전기차 충전 사업에 나설 계획이다. 연내 경기도 평택시 LG디지털파크에 전기차 충전기 생산라인을 구축하고 가정, 쇼핑몰, 호텔, 공공기관 등으로 공급을 확대하겠다는 계획을 밝혔다. 이에 따라 BS사업본부의 수익성에도 긍정적인 영향을 미칠 것으로 보인다.LG전자 전기차 충전 사업의 핵심 파트너는 GS다. LG전자는 지난 2020년 11월 GS칼텍스와 손잡고 전기차 충전소 통합 관리 솔루션 시범 서비스를 시작했다. GS칼텍스의 미래형 주유소 ‘에너지플러스 허브’에 LG전자가 전기차 충전소 통합 관리 솔루션을 공급하는 방식이다.전기차 충전 사업은 인프라와 운영 등 크게 두가지로 나뉜다. LG전자는 전기차 충전 인프라를 생산, 공급하고 GS는 충전소를 운영한다. LG전자 입장에선 GS가 보유한 충전소 운영 노하우는 물론 고객과의 접점을 단번에 확보할 수 있게 된 셈이다.LG전자는 지난 6월 GS에너지, GS네오텍과 함께 애플망고를 인수했다. 각각의 지분은 LG전자(60%), GS에너지(34%), GS네오텍(6%) 등이다. 이어 LG전자는 지난달 24일 애플망고에 246억원을 추가 출자하면서 사업속도도 높이는 상황이다.&nbsp;애플망고는 완속 충전기부터 급속 충전기까지 다양한 전기차 충전기의 원천 기술을 보유하고 있다. LG전자가 애플망고에 투자를 확대하면서 기존 관제 기술과 함께 자체 충전기 개발 역량까지 확보하게 됐다.LG전자가 전기차 충전 시장 진출에 속도를 내면서 기존에 운영해왔던 전장 사업과의 시너지 효과도 예상된다. LG전자는 현재 △VS사업본부(인포테인먼트) △ZKW(램프)△LG마그나 이파워트레인(전기차 파워트레인) 등의 전장 사업을 운영하고 있다. 특히 배터리를 생산하는 LG에너지솔루션 등 계열사와의 시너지도 높을 것으로 기대된다.","link":"https://www.bloter.net/newsView/blt202212020012","retrieved":1670710399675,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020020.291x174.0.jpg"},{"title":"BGF, 계열분리 기반 갖췄다…인적분할 가능성은","contents":"(왼쪽부터)홍정국 BGF 사장, 홍석조 BGF그룹 회장, 홍정혁 BGF 신사업담당.(사진=BGF.)\n\n홍석조 BGF그룹 회장이 두 아들에게 그룹 지주사 BGF의 지분을 넘기며 향후 승계와 맞물린 그룹 지배구조 개편 가능성에 관심이 모인다. 재계에서는 장남 홍정국 BGF 사장은 유통을, 차남 홍정혁 BGF에코머티리얼즈 대표는 신사업을 물려받을 것이란 관측이 나온다.30일 BGF는 홍 회장이 두 아들에게 BGF 주식을 1002만5095주씩 매도했다고 공시했다. 홍 회장의 BGF 지분율은 53.34%에서&nbsp;32.4%로&nbsp;낮아졌지만, 장남 홍정국 사장과 차남 홍정혁 사장의 지분율은 각각 10.29%에서&nbsp;20.77%로, 0.03%에서&nbsp;10.5%로 높아졌다.\n장남은 유통, 차남은 신사업\n이번 가족 간 주식거래의 핵심은 홍 회장의 두 아들 중 차남 홍정혁 사장이 처음으로 지주사 BGF의 지분을 유의미하게 늘린 데 있다. 그동안 홍정혁 사장이 보유하던 BGF 지분율은 0.03%로 실질적으로 지배력을 행사할 수준은 아니었다. 그러나 이번 매매를 통해 홍정혁 사장은 아버지 홍 회장과 형 홍정국 사장을 잇는 3대 주주에 올라섰다. 홍정혁 사장의 BGF 지분 확대는 향후 그룹의 계열분리 가능성을 예상케 하는 요소다. 그룹을 최종적으로 지배하는 지주사 지분을 넘겨 받았다는 것은 사실상 그룹을 이어받을 승계 후보자로 합격점을 받았다는 의미이기 때문이다.\n\n(출처=전자공시시스템.)\n\n이미 사업적으로는 승계구도가 명확하다. 2013년 BGF그룹에 합류한 장남 홍정국 사장은 편의점 사업을 총괄하고 있다. BGF리테일 전략기획본부장, 전략혁신부문장, 경영전략부문장 등을 거친 홍정국 사장은 그룹의 뼈대인 유통사업을 이끌며 경력을 쌓았다. 2019년 5월에는 아버지 홍 회장과 어머니 양경희 BGF복지재단 이사장으로부터 BGF 주식 906만7017주를 매입해 지분율을 10.33%로 확대한 바 있다. 이후 2020년 말 임원인사를 통해 사장으로 승진하며 동생 홍정혁 사장에 앞서 확실한 승계 후보로 올라섰다. 홍정혁 사장은 그룹의 신사업을 이끌고 있다. BGF그룹이 지주사 체제로 전환한 뒤 최대규모를 투자해 품에 안은 엔지니어링 플라스틱&nbsp;업체 BGF에코머티리얼즈(옛 코프라) 수장을 맡아 이끌고 있다. BGF에코머티리얼즈는 자동차, 전기전자, 레저 등에 다양하게 활용되는 고기능성 폴리머 소재를 생산하는 업체로, 최근에는 그룹 내 친환경 포장지 소재업체인 BGF에코바이오를 흡수합병해 사세를 키웠다. 홍정혁 사장은 오너일가 중에서는 유일하게 BGF에코머티리얼즈 지분을 직접 소유한 인물이다. \n지주사 인적분할 시나리오\nBGF그룹 2세 경영자들이 지주사 지분을 대거 확대함에 따라 향후 인적분할 가능성도 점쳐진다. 홍정국 사장과 홍정혁 사장 모두 지주사인 BGF 지분을 소유했기 때문에 계열분리를 할 경우 인적분할을 통한 사업분리가 가장 유력하다. 인적분할은 계열분리를 하는 기업들이 자주 사용하는 분할 방식 중 하나다. 지난해 LG그룹이 LX그룹과 계열분리를 했을 당시에도 지주사 ㈜LG를 인적분할하는 방식을 사용했다. 이 때문에 최근 인적분할을 통해 지주사 체제로 전환하겠다고 밝힌 현대백화점그룹 역시 가까운 시일 내 계열분리를 하지 않겠냐는 관측이 지배적이다. 홍정국 사장과 홍정혁 사장의 BGF 지분율 차이도 두 인물이 각각 이끄는 회사 규모 차이에서 비롯됐다고 볼 수 있다. 30일 종가 기준 BGF리테일의 시가총액은 3조5518억원으로 BGF에코머티리얼즈의 1613억원을 크게 웃돈다. 주당순자산가치(BPS)로 따질 경우 지난해 말 기준 BGF리테일이 4만6849원, BGF에코머티리얼즈가 6534원을 기록했다.회계업계 관계자는 \"인적분할 후 주식교환을 할 경우 비교적 수월한 지분정리가 가능할 것으로 예상된다\"고 했다.","link":"https://www.bloter.net/newsView/blt202211300014","retrieved":1670710399676,"image":"https://www.bloter.net/data/blt/image/2022/11/30/blt202211300021.291x174.0.jpg"},{"title":"계속 오르는 OTT 구독료…그 이유는?","contents":"넷플릭스, 디즈니+, 훌루, ESPN+, 애플TV+ 등 주요 온라인동영상서비스(OTT)가 올해 가격을 인상한다고 발표했다. IT전문매체 &lt;더버지&gt;는 \"일부 서비스는 외부 제작사가 만든 콘텐츠를 제공하는데 큰 비용을 지출하고 있는 반면 다른 서비스는 자체 콘텐츠를 제작하기 위해 막대한 비용을 지불하고 있다\"며 \"결과적으로 그 부담을 소비자에게 전가하고 있다\"고 지적했다. &lt;더버지&gt;는 이런 추세가 계속될 것이라 전망하며 이에 대해 \"승산이 없는 상황\"이라고 묘사했다.\n\n(사진=넷플릭스)\n\n앞서 2011년만해도 넷플릭스의 월 구독료는 7.99달러에 불과했다. 2013년에 최초로 4K 영상을 제공하며 구독료를 한 달에 11.99달러로 인상한 넷플릭스는 그 후 몇 년에 걸쳐 여러 번의 구독료 인상을 단행했다. 현재 미국에서 최고가인 넷플릭스의 프리미엄 요금제는 19.99달러이며, 기본요금제는 9.99달러다.넷플릭스뿐만 아니라 디즈니 번들 OTT인 디즈니+, ESPN+, 훌루와 애플의 애플TV+도 올해 가격을 인상했다.OTT 회사들이 콘텐츠 라이브러리를 구축하기 위해 많은 자금을 쏟아붓고 있지만 동시에 산업이 성장하며 새로운 구독자 확보에 어려움을 겪고 있다. 마케팅 리서치 기업 '칸타'에 따르면, 지난해 12월 기준 미국 가구 85%가 스트리밍 서비스에 가입한 것으로 나타났는데 전년 동기 대비 증가율은 2%에 불과했다. 앞으로도 이 수치는 크게 늘지 않을 것으로 예상된다.시장조사업체 가트너의 에릭 슈미트 연구 소장은 \"OTT 업계가 이제 청소년기에 접어들었으며 투자자들에게 실행 가능한 비지니스를 갖고 있다는 것을 입증해야 하는 단계\"라고 분석했다.다수의 오리지널 콘텐츠를 확보하고 있는 넷플릭스의 경우 다른 플랫폼에 콘텐츠를 제공하지 않기 때문에 라이선싱으로 인한 수익이 전혀 발생하지 않는다. 다른 스튜디오가 제작한 콘텐츠를 플랫폼에서 제공하기 위해서는 별도의 비용을 지불해야 하는데 넷플릭스의 경우 올 들어 2분기 연속 구독자 수가 감소하자 내년 오리지널 콘텐츠 제작 비용을 170억달러(약 22조1100억원) 이상 투자하지 않겠다고 밝히며 예산 확보에 돌입헀다.\n\n(사진=애플TV+ 홈페이지 갈무리)\n\n&lt;더버지&gt;는 \"애플TV+도 자체 콘텐츠를 독점 제공하기 때문에 구독자 수를 늘려야만 수익이 증가하는 구조로 넷플릭스와 비슷한 상황에 처해있다\"고 전했다. 애플은 지난 10월 애플TV+ 구독료를 최초로 인상하며 그 이유로 라이선스 비용 증가를 댔다.애플의 경우 아직까지 광고요금제를 도입하지 않았지만 결국에는 정책 변화가 불가피할 것으로 보인다. 최근에는 \"애플이 OTT 서비스에 광고를 도입하기 위해 미디어 기업과 논의 중\"이라며 \"내년 2월에 출시하는 메이저리그 축구(MLS) 독점 생중계를 위해 광고 네트워크를 구축하고 있다\"는 보도도 나왔다.디즈니의 경우 다른 서비스에 자체 콘텐츠를 제공하던 라이선싱 계약을 종료하며 10억달러(1조3000억원)의 손실을 본 것으로 알려졌다. 디즈니는 최근 디즈니+, 훌루의 광고요금제와 ESPN+의 가격을 인상했는데 그 이유 중 하나는 계약 종료에 따른 손실을 만회하기 위한 것으로 알려졌다. 또 디즈니+는 오는 8일(현지시간) 광고 포함 요금제를 출시한다.일부는 산업 전반에 걸쳐 요금이 인상됐다는 이유로 가격 조정을 고려하고 있다. 나빈 초프라 파라마운트 최고재무책임자(CFO)는 최근 실적 발표 자리에서 \"파라마운트+는 자체 콘텐츠를 다른 서비스에 라이선스하면서 많은 수익을 올려 아직까지 구독료를 인상하지 않았다\"면서도 \"업계 전반에 걸쳐 가격이 높아지고 있는데 파라마운트 또한 가격을 인상할 여지가 있다는 것을 뜻한다고 생각한다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212020021","retrieved":1670710399681,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020007.291x174.0.png"},{"title":"美 샌프란시스코 경찰 '킬러 로봇' 승인…부작용 우려","contents":"미국 캘리포니아주 샌프란시스코 경찰이 위급한 상황에 '킬러 로봇'을 투입한다. 지난달 29일(현지시간) 샌프란시스코 시의회는 경찰이 제출한 사살용 원격조종 로봇 사용 요청을 8대3 표결로 승인했다.이후 경찰은 최근 \"대중이나 경찰관이 목숨을 잃을 위험에 처해있거나 경찰이 이용할 수 있는 다른 형태의 무력보다 더욱 효과적인 것으로 판단될 때 &nbsp;살상용 로봇을 투입할 수 있다\"고 발표했다.\n\n미국 경찰이 사용하는 로보텍스의 '아바타' 로봇. (사진=로보텍스)\n\n이에 대해 시민 단체들은 킬러로봇의 부작용에 대한 우려를 표출하며 강력하게 반대했다. 이들은 미국 경찰의 과잉 대응이 이미 우려를 일으키고 있는 가운데 경찰이 살상용 로봇을 사용해 소수 집단을 겨냥하는 등 부작용이 생길 것이라고 주장한다.샌프란시스코 경찰은 현재 총 17개의 로봇을 소유하고 있으며 그 중 12개를 활용 중이다. 지금까지 로봇은 주로 폭탄을 탐지하고 처리하는 데 사용됐다. 그런데 이번 결정으로 범죄 용의자를 제압하는 데 사용할 수 있게 된 것이다.샌프란시스코 경찰이 제출한 제안서에 따르면, 살상용 로봇은 정당방위와 시민 또는 경찰관이 살해 및 심각한 신체적 상해를 입을 수 있는 경우 등 특정 조건 하에서만 투입된다. 경찰은 성명을 내고 \"로봇은 무고한 생명을 구하거나 더 큰 피해를 막기 위해 극단적인 상황에서만 사용될 것\"이며 \"위험하고 무기를 소지한 용의자와 접촉하거나 무력화하고 혼란을 주기 위해 로봇이 폭발물을 장착할 수 있다\"고 설명했다. 다만 로봇에 총기를 장착해 사용할 계획은 없다고 강조했다.미국 경찰이 범죄현장에서 용의자를 사살하는 데 로봇을 사용한 최초의 사례는 2016년 7월로 거슬러간다. 당시 댈러스에서 진행 중이던 평화 시위에 매복해있던 저격범 마이카 존슨이 경찰관 총 12명에게 총을 쏴 5명을 살해했고 그 후 경찰은 폭탄을 장착한 로봇을 투입해 존슨을 사살했다. 데이빗 브라운 댈러스 경찰서장은 \"용의자가 있는 곳에 폭탄을 장착한 로봇을 투입하는 것 말고는 다른 방법이 없었다\"고 강조했다.IT전문매체 &lt;테크크런치&gt;는 군사용 로봇 개발이 활발히 이뤄지고 특히 1997년 국방수권법이 통과되면서 경찰 또한 군사용 로봇을 더 많이 도입하기 시작했다고 지적했다. 해당 법안의 1033조는 마약 단속을 위해 군의 재원을 사법당국으로 양도하는 것을 허용한다.일부 전문가들은 킬러 로봇의 사용으로 경찰의 치안 유지 활동이 군대화되고 노숙자, 유색 인종과 같은 사회적 약자들이 사법 당국으로부터 차별을 받아 생명의 위협을 느끼거나 사살당하는 상황이 정상화될 수 있는 것에 대해 우려를 표출한다.경찰의 기술 활용을 연구하는 피터 아사로 뉴욕 뉴스쿨 교수는 \"경찰이 킬러 로봇을 사용할 수 있게되 다른 방법을 찾아야 하는 상황에서도 로봇을 사용하게 될 것\"이라고 밝혔다. 이번 시의회 투표에서 반대 표를 던진 힐러리 로낸 위원은 \"처음에는 로봇이 일부 경우에만 사용될 수 있으나 시간이 지나면서 사람들이 점점 둔감해지면 결국 더 많이 사용될 것\"이라고 주장했다.미국의 디지털권리 단체 '프런티어전자재단(EFF)'은 경찰이 무장한 로봇을 사용하는 것에 대해 우려를 표출해왔다. EFF는 \"경찰은 매우 극단적인 상황에서만 사용해야 할 각종 기술을 &nbsp;반복적으로 시위 참가자나 경미한 사건에 대응하기 위해 활용해왔다\"고 지적했다.일례로 셀 사이트 시뮬레이터는 해외 전쟁이나 미국 내에서 발생하는 테러에 대응하기 위해 개발됐다. 그러나 미국 사법 당국은 이 기술을 이민자를 추격하고 식료품 도난범을 잡는데 활용했다. 나아가 흑인 남성 조지 플로이드가 경찰의 과잉 진압으로 숨지며 촉발된 '흑인 생명도 소중하다(BLM)' 시위 참가자를 색출하는데도 얼굴 인식 기술과 아마존의 보안회사 '링'의 보안 카메라를 사용했다.앞서 캘리포니아주 오크랜드 경찰국도 원격으로 조종할 수 있는 로봇을 투입하는 방안을 고려했으나 거센 반발에 부딪혀 결국 계획을 철회하기로 결정했다.","link":"https://www.bloter.net/newsView/blt202212020022","retrieved":1670710399686,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020043.291x174.0.png"},{"title":"롯데쇼핑, 회복기에 마주친 악재…6개월 간 멈추는 홈쇼핑 새벽방송","contents":"롯데홈쇼핑.(사진=롯데홈쇼핑 홈페이지.)\n\n롯데그룹 유통 사업을 총괄하는 롯데쇼핑이 코로나19 위기를 넘긴 뒤 본격 실적 회복에 나선 가운데 알토란 같은 역할을 해주던 자회사 롯데홈쇼핑의 새벽 방송 금지라는 악재를 만났다. TV 시청자 수 감소로 홈쇼핑 사업 성장세가 둔화하는 추세라지만 롯데홈쇼핑은 매년 1000억원 이상의 이익을 내왔다.2일 업계에 따르면 롯데홈쇼핑은 앞으로 6개월 동안 새벽 2시부터 아침 8시까지 방송을 할 수 없게 됐다. 대법원은 롯데홈쇼핑이 업무정지 처분을 취소해 달라며 과학기술정보통신부를 상대로 낸 소송 상고심에서 업무정지 처분이 정당하다는 원심을 확정했다. 2014년 롯데홈쇼핑 대표와 일부 임직원이 금품을 수수한 사실을 롯데홈쇼핑이 고의로 누락한 것에 대한 최종 판결이었다. \n꾸준한 이익 기여도\n롯데홈쇼핑의 6개월 간 새벽방송 금지는 모회사인 롯데쇼핑 입장에서도 반가울 리 없는 이슈다. 코로나19 팬데믹, 이커머스 시장 확장이라는 위기 속에서도 롯데홈쇼핑 만큼은 제 몫을 해주었기 때문이다. 롯데홈쇼핑은 TV시청자 수 감소 등 영향으로 매출 성장세는 확실히 둔화하는 추세지만, 반대로 안정적인 사업기반을 토대로 영업이익은 상당히 안정적이다. 2020년과 2021년만 보더라도 매출액은 두 해 연속으로 1조원을 넘겼으며, 영업이익은 각각 1250억원, 1020억원의 실적을 냈다. \n\n(출처=전자공시시스템.)\n\n이 시기 롯데홈쇼핑이 롯데쇼핑에서 차지하는 기여도도 상당했다. 지난해 롯데쇼핑이 할인점, 이커머스, 컬처웍스, 기타 등 4개 사업부문에서 적자가 발생하는 가운데 롯데홈쇼핑은 백화점, 하이마트 다음으로 많은 이익을 냈다. 지난해 롯데쇼핑이 낸 영업이익 2160억원 중 1020억원이 홈쇼핑 사업에서 발생한 것이다. 올 3분기에도 롯데홈쇼핑은 롯데쇼핑 이익 1500억원 중 14%에 해당하는 210억원의 이익을 냈다. 백화점 1090억원, 할인점 320억원에 이은 효자 사업이었다. 롯데홈쇼핑의 새벽방송 중단이 롯데쇼핑 전체 실적개선 속도를 저하시킬 것으로 예상되는 대목이다. \n쏠쏠한 배당\n뿐만 아니라 롯데홈쇼핑은 비상장사로서 매년 꾸준한 배당을 통해 현금도 지원해왔다. 롯데홈쇼핑은 그동안 400억~488억원 수준의 현금을 배당으로 지급해왔다. 당기순이익이 559억원으로 규모가 크지 않았던 지난해에도 무려 400억원의 배당을 실시했다. 롯데쇼핑은 롯데홈쇼핑 지분 53.49%를 보유한 최대주주로 매년 롯데홈쇼핑이 실시하는 배당의 절반 이상을 현금으로 받아왔다. 롯데쇼핑 회사 규모에 비하면 아주 큰 돈이라고는 할 수 없지만 확실하고 안정적인 자금줄 역할을 한 것도 사실이다. 다만 롯데홈쇼핑의 재무구조가 워낙 탄탄해 앞으로도 현재 규모의 배당을 실시하는 데는 큰 무리가 없을 것으로 관측된다. 지난해 말 기준 롯데홈쇼핑의 현금성자산은 8829억원에 달하는 것으로 나타났다. 최근 유동성 위기를 맞은 롯데건설에 1000억원의 자금을 지원해주기로 했지만, 이를 감안하더라도 재무상태에는 큰 변화가 없을 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202212020009","retrieved":1670710399686,"image":"https://www.bloter.net/data/blt/image/2022/12/02/blt202212020012.291x174.0.png"}]}