{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[OTT오리지널]넷플릭스 '썸바디', 극단의 이질감을 만나다","contents":"콘텐츠 안에서 구현되는 '캐릭터'는 극의 집중도를 견인하는 필수 요소다. 특정 사건·내레이션(독백)·말투 등 극본에 의한 인물 설정을 통해 입체적인 캐릭터가 만들어지는데, 이런 설정의 대비차가 클 경우 호불호도 커지기 마련이다. 지난 18일 공개된 넷플릭스 오리지널 시리즈 '썸바디'도 설정의 대비차가 큰 콘텐츠에 속한다.우선 썸바디에 등장하는 캐릭터들은 저마다 이질적인 대비가 혼재된 설정을 갖고 있다.\n\n넷플릭스 오리지널 시리즈 '썸바디'에 등장하는 김섬(강해림 분).(사진=넷플릭스)\n\n주인공 '김섬(강해림 분)'의 경우 소외된 이들의 메시지를 학습시킨 인공지능(AI) 챗봇 '썸원'을 개발하고 이를 발전시켜 데이팅앱 '썸바디'를 개발한 천재 개발자로 설정됐다. 김섬은 사랑의 오작교가 돼 주는 데이팅앱을 만들었지만, 정작 자신이 사랑하는 존재를 만나지 못해 전전긍긍한다. '아스퍼거 증후군'을 겪고 있는 김섬이 싸이코패스 살인마에게 사랑의 감정을 느낀다는 설정도 상당히 이질적이다.&nbsp;특히 썸바디를 연출한 정지우 감독은 '사랑'이라는 감성적 요소에 수식 값을 대입하고 결론을 도출하는 김섬을 보여줌으로써 한층 선명한 이질적 대비를 드러낸다.&nbsp;&nbsp;\n\n영기은(김수연 분)과 만난 성윤오(김영광 분). (사진=넷플릭스)\n\n싸이코패스 살인마로 설정된 '성윤오(김영광 분)' 역시 극단의 성격이 혼재된 캐릭터로 평가할 수 있다. 성윤오는 쾌락을 미끼로 사람들을 유인하고 살인을 저지르는 반사회적 성격 장애를 가지고 있으면서도, 김섬에게 연민을 느끼며 궁극에는 사랑의 감정까지 갖는 인물로 그려진다. 수사망이 좁혀오자 서서히 위축돼 가는 그의 모습에서 감정을 느끼지 못하는 싸이코패스의 특징은 서서히 옅어져 간다.&nbsp;\n\n무속인이자 영기은·김섬을 지켜주는 임목원(김용지 분). (사진=넷플릭스)\n\n임목원(김용지 분), 영기은(김수연 분), 사만다 정(최유하 분) 등 김섬과 성윤오를 둘러싼 주변 인물들 역시 마찬가지다. 임목원의 경우 무속인으로 일할 땐 장군신과 접신해 신의 대리자 역할을 하면서도 평소엔 누구의 간섭도 받지 않는 클러버의 삶을 즐긴다. 영기은은 몸이 불편해 범죄에 취약한 인물이면서도 사이버 수사대 소속 경찰로 일하며 끊임없이 범죄자의 뒤를 쫓는다. 썸바디를 서비스하는 스펙트럼의 대표인 사만다 정은 천재 개발자인 김섬의 능력에 질투를 느끼면서도 자신이 발굴한 김섬을 쟁취하기 위해 성윤오를 떼어놓으려 안간힘을 쓴다.&nbsp;썸바디는 전체적인 이야기의 설정도 이질적인 대비적 구조와 맞물려 있다. 천재 개발자가 만든 데이팅앱 '썸바디'는 서로의 인연을 만나게 해주는 연결고리로 작용하는 동시에 조건만남, 살인 등 각종 범죄의 도구로 활용되는 부작용을 초래한다. 허구의 이야기인 만큼 표현에 있어 다소 과도한 측면이 있지만, 실제로 일부 데이팅앱을 통해 벌어지는 사회 문제가 비유적으로 담겼다는 점에서 한편으론 리얼함까지 느껴진다. 이는 기술의 진화로 빠르고 편하게 목적을 성취할 수 있지만, 누가 활용하느냐에 따라 빛과 그림자로 나뉘는 사회적 현상에 기인한다.\n\n아스퍼거 증후군을 가진 김섬(왼쪽, 강해림 분)과 싸이코패스 살인마 성윤오(김영광 분). (사진=넷플릭스)\n\n이처럼 썸바디는 극단의 대비로 뭉쳐진 작품이다. 대중적인 소재로 보기 힘든 만큼 취향에 따라 호불호도 크게 갈린다. 이를 보는 대중들의 시선도 엇갈리고 있는 상황이다. 다만 OTT 콘텐츠 순위 집계 사이트인 '플릭스 패트롤'에 따르면, 21일 기준 '썸바디'는 넷플릭스 글로벌 TV쇼 부문에서 전일 대비 2계단 상승한 16위를 차지하는 등 서서히 순위를 끌어올리고 있다. 과연 썸바디는 극단의 호불호를 이겨내고 순위 상승을 이뤄낼 수 있을까.","link":"https://www.bloter.net/newsView/blt202211220005","retrieved":1669090815599,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220006.291x174.0.jpg"},{"title":"KT·LGU+ 빠지는 도미노 효과...한국 '28GHz 5G' 장래 불투명","contents":"18일 박윤규 과학기술정보통신부 제2차관이 서울 종로구에 위치한 정부서울청사에서 '5G 주파수 할당 조건 이행점검 결과'를 발표하고 있다.(사진=문화체육관광부 e-브리핑 갈무리)\n\nKT와 LG유플러스의 '28GHz' 대역 5G 주파수 할당 최종 취소가 유력한 가운데 한국 5G 시장의 성장 신호등에도 빨간불이 켜졌다. 주요 주파수 사업자의 이탈이 소비자 이익, 글로벌 경쟁력 저해 등 부정적인 연쇄효과로 이어질 수 있다는 우려가 따른다.&nbsp;과학기술정보통신부는 지난 18일 5G 주파수 할당 조건 이행점검 결과에 따라 28GHz 주파수 대역에 대해 SK텔레콤은 28GHz 대역 주파수 이용 기간 6개월 단축, 기준 점수에 미달한 KT와 LG유플러스는 할당 취소를 처분한다고 통지했다. KT와 LG유플러스에는 오는 12월 중 열릴 청문 절차에서 회생 기회가 남아 있다. 그러나 가능성이 높지 않다. 과기정통부 관계자에 따르면 '상당한 사유'가 있지 않은 한 최초 처분이 유지되는 것이 원칙이기 때문이다. 이통3사는 이번 처분 전에도 이미 28GHz 5G 주파수 경매 비용을 손실 처리하고 서비스 개발에도 미적지근한 행보를 보여왔다. 투자 의지가 낮은 주파수 회복에 특단의 회생 조치를 취할 가능성은 현실적으로 높지 않다. KT와 LG유플러스가 28GHz 주파수를 상실하면 여러 후폭풍이 따를 수 있다. 우선 남은 사업자인 SKT의 부담이 커진다. 이동통신 3사는 2018년 5G 주파수 할당 당시 정부로부터 28GHz 주파수는 할당 후 3년차(2022년)까지 각각 1만5000개의 장치 구축을 의무로 부여받았다. 하지만 3사는 전국망 용도인 3.5GHz 5G 주파수 대비 28GHz의 시장성은 낮다고 판단, 올해 4월까지 각각 의무구축 물량의 10%(1586대~1868대)를 겨우 채웠다. 특별히 개별구축 수량으로 인정받은 3사의 28GHz 지하철 와이파이 공동구축 장치 수를 빼면 실구축량은 이보다 적다. 만약 KT와 LG유플러스가 빠지면 SKT 단독으로 1만5000개 의무 구축 수량을 채워야 한다. 업계에선 관련 비용을 약 3000~4000억원 정도로 본다. 하지만 28GHz 5G 주파수 이용 서비스의 수익성이 전무한 상황에서 SKT가 이 같은 비용을 투자하기엔 경영상 부담이 크다. SKT도 주파수를 포기할 가능성이 따르며 이 경우 국내에선 28GHz 주파수를 운용할 기간통신사업자가 사라지게 된다.이통사가 28GHz 5G 주파수에서 손을 떼면 정부에 남는 카드는 '이음5G' 활성화 뿐이다. 이음5G는 이동통신사가 아닌 사업자도 특정 5G 주파수(28GHz, 4.7GHz)를 토지·건물 단위로 할당받아 자체 5G 서비스, 시스템 개발이 가능하도록 한 제도다. 10월 기준 12개 사업자가 주파수를 할당 또는 지정받아 자체 서비스를 구축 중이다. 정부는 이음5G 진흥 사업에서도 특히 28GHz 활용 유도에 힘을 실었다. 28GHz는 4.7GHz보다 고품질 5G 서비스 구현이 가능한 대역이지만 주파수 할당 대가는 4.7GHz보다 28GHz가 오히려 10분의1 수준으로 저렴하게 공급되고 있다. (100MHz 폭 1㎢ 할당 시 28GHz 대역 연간 사용료 60만원) \n\n올해 10월 기준 이음5G 주파수 사용 기업 명단. (자료=과기정통부)\n\n이에 이음5G 사업자는 최근 중소기업으로도 확산되고 있지만 한계는 이음5G의 베타적 서비스 특성이다. 이음5G는 전국망이 아니라 특정 지역에서 제한적으로만 사용 가능한 주파수라 아직 △스마트팩토리 △원격의료 교육 △자율주행 인프라 개발 등에 주로 쓰이고 있다. 즉, 대부분 기업 내 전용 서비스이므로 일반 국민들이 이를 체감해볼 기회는 많지 않다.&nbsp;&nbsp;지난 6월 정부가 발표한 '5G 이동통신 융합서비스 프로젝트 실증 과제' 명단에도 28GHz 5G 민간 부문에서 일반 국민이 체험해볼 만한 서비스는 '롯데월드 가상체험 놀이기구 개발 프로젝트'가 유일했다. 그나마 수익성은 검증 안 된 프로젝트다. 그동안 전문 주파수 활용 사업자인 이통사도 28GHz에서 이렇다 할 수익화 서비스를 발굴하지 못했다. 그 외 사업자가 부담을 무릅쓰고 이음5G 일반 사용자용 서비스 개발에 나설 요인은 적다.정부도 이런 사실을 모르는 것은 아니다. 18일 주파수 할당 취소 처분 통지 후 향후 계획으로 취소 주파수 대역 중 1개에 대해선 신규 사업자 진입을 적극 추진하겠다고 발표했다. 이를 위한 '다양하고 실질적인 지원 방안'도 언급했다. 주파수 선택·공급 조건을 보다 유연하게 바꾸고 기간통신사업자의 설비를 제공하는 방안 등 '가능한 모든 정책 수단'을 동원할 방침이다. 이와 관련해 이종호 과기정통부 장관도 21일 서울 강남구에 위치한 코엑스에서 진행된 전파방송산업 진흥주간 개막식 현장에서 \"정부의 28GHz 주파수 정책이 실패한 것 아니냐\"는 기자들의 질문에 \"2018년 할당 당시에는 사업자와 전문가들 모두 3.5GHz, 28GHz 다 필요하다고 말했다\"며 \"지금 미국과 일본도 (28GHz 투자를) 하고 있는 만큼 (한국도) 가야 할 방향이라 생각한다\"고 말했다. 그러나 이런 정부의 의지와 달리 전국구 사업자가 빠진 반쪽짜리 28GHz 5G 시장의 장밋빛 미래를 확신할 단서는 아직 없다. 국가의 공적 자원인 주파수 관련 서비스 투자를 두고 '수익성' 따지기에만 급급한 이통사의 책임도 거론된다. 결국 5G 국가 경쟁력 제고에는 공감하면서 수익성 없는 투자를 요구한 정부와 실익 없는 투자는 어렵다며 발 빼는 이통사의 동상이몽(同床異夢)이 주파수 할당 취소라는 초유의 사태를 낳았다는 평가다.&nbsp; 이 가운데 통신 사업자들이 28GHz 네트워크 구축을 확대 중인 미국과 일본, 신규 주파수 할당이 예정된 호주와 인도 등 33개 국가와의 향후 경쟁에서 한국이 뒤처질 가능성도 점쳐진다. 국민에게 돌아가야 할 진짜 5G의 혜택 또한 일상과 멀어져가고 있다.","link":"https://www.bloter.net/newsView/blt202211210016","retrieved":1669086744293,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210031.291x174.0.png"},{"title":"인강 듣고 치킨 먹으니 이자가 따라왔다…적금의 '부품화'","contents":"'26주적금 with 교촌치킨' 안내 이미지.(사진=카카오뱅크)\n\n적금이 모듈(부품)화 되는 시대다. 기존에는 은행이 예적금으로 대출해 수익을 냈다면, 지금은 트래픽을 높이거나 적금 그 자체로 수익을 내는 식으로 상품의 목적성이 변화했다. 22일 업계에 따르면 은행업권이 이종업계의 혜택을 부착한 적금상품을 내놓고 있다. 이날 하루에만 두 은행이 이 같은 신상품을 발표했다.IBK기업은행은 중소기업 임직원과 자영업자 자녀의 교육지원을 위한 'IBK홈런장학적금'을 출시했다. 이 상품은 중소기업 임직원 및 개인사업자에 속하는 실명의 개인이 가입 가능한 상품으로 i-ONE Bank(개인)를 통해 가입이 가능하다. 만기는 1년, 월 납입 한도는 최대 20만원으로 선착순 1만좌 한정으로 판매한다.기본금리는 연 3.5%이며 아이스크림에듀의 AI 스마트학습 서비스인 '아이스크림 홈런 ESG상품'을 신규 가입하고 유지하는 고객에게 우대금리 연 5%를 제공해 최고금리 연 8.5%로 가입이 가능하다. 아이스크림 홈런 ESG상품은 신상품 'IBK홈런장학적금'을 통해서만 단독으로 제공하는 렌탈형 상품(1년 약정, 월 9만9000원)으로 시중가에 비해 매월 약 4만5000원의 교육비 절감이 가능하다고 사측은 설명한다.상품출시를 기념한 이벤트도 준비했다. 아이스크림 홈런 ESG상품 가입고객 전원을 대상으로 △학습 수행율 80% 이상 시 10만원 상당 장학금 지급 △모바일 문화상품권 1만원 제공 △아이스크림 홈런 ESG상품 1개월 추가 무료이용 혜택을 제공한다. 또 IBK홈런장학적금과 아이스크림 홈런 ESG상품을 동시에 가입한 고객 중 추첨을 통해 아이스크림 홈런 ESG상품 1년 무료학습권(3명), 닌텐도 스위치(10명), 찾아가는 마술쇼(30명) 등 다양한 사은품을 준다.카카오뱅크는 교촌치킨과 함께 '26주적금 with 교촌치킨'을 선보였다. 치킨 프랜차이즈와 처음으로 협업해 내놓은 적금 상품이다. 2022년 카타르 월드컵 예선 기간과 겹쳐 고객들에 좋은 반응을 얻을 것으로 카카오뱅크 측은 기대했다.카카오뱅크의 '26주적금'은 1000원, 2000원, 3000원, 5000원, 1만원 중 최초 가입 금액을 선택해 가입한 뒤 매주 최초 가입금액만큼 자동 증액 납입하는 적금이다. 연 7.0%(만기 우대 기준)의 금리를 제공한다. 한정판 상품으로 1인 1계좌만 열 수 있는 26주적금 with 교촌치킨은 가입 즉시 교촌치킨 앱에서 쓸 수 있는 1만 교촌치킨 포인트를 제공하는 점이 특징이다.또한 5주차에는 2000원 할인 쿠폰, 9주차 사이드메뉴 50% 쿠폰, 13주차 교촌치킨 포인트 2000점, 17주차 5500원 상당의 퐁듀치즈볼R 쿠폰, 21주차 3000원의 교촌치킨 포인트, 만기 한 주 전인 25주차에는 2000원 할인 쿠폰을 각각 받을 수 있다. 다만 26주적금으로 받는 교촌치킨 쿠폰은 모두 블랙시크릿 시리즈에 한해 사용할 수 있다. 모든 혜택은 교촌치킨 앱에서만 누릴 수 있다.적금에 가입만 해도 다양한 혜택을 준다. 가입자 전원에게 추첨을 통해 '한정판 춘식이 치밥 접시' 혹은 '교촌치킨 혜택 패키지(블랙시크릿 2000원 할인쿠폰, 1000원 교촌치킨 포인트, 무 추가 쿠폰 등)'를 제공한다. 또한 만기까지 적금 납입에 성공한 고객에게는 300명 추첨을 통해 블랙시크릿오리지날 교환권을 지급한다.이에 앞서 하나은행도 축구 시즌을 겨냥한 적금상품을 내놨다. 기본금리는 2.8%인데, 자동이체와 마케팅동의로 0.5%포인트 우대금리를 받고 대한민국 대표팀이 4강 진출에 성공하면 최대 7.7%포인트의 특별 우대금리가 부여돼 도합 11%의 금리가 주어진다. 가입한도는 20만원이고 오는 27일까지 5만좌 한도로 판매된다. 손흥민 선수의 컨디션이 중요하겠다.이들 상품은 납입한도가 최대 수십만원에 그친다는 점에서 은행이 예수금 확보를 위해 내놓은 상품은 아닌 것으로 분석된다. 디지털금융 이용자가 늘어나면서 주목도 높은 이벤트와 연계해 앱의 트래픽을 높이려는 목적이 엿보인다. 또 카카오뱅크의 경우 제휴사와 내놓는 26주적금을 통해 플랫폼 수익을 올린다.은행권의 예대마진이 줄면서 이런 노력은 가속화되는 추세다. 은행연합회에 공시된 '10월 예대금리차 비교' 통계를 보면 KB국민·신한·하나·우리·NH농협은행 5대 시중은행 중 농협은행의 가계 예대금리차가 1.6%포인트로 가장 높았고 뒤를 이어 신한은행(1.07%포인트), 하나은행(0.99%포인트), 우리은행(0.98%포인트), 국민은행(0.70%포인트) 순으로 나타났다. 농협은행 측은 저원가성 수신 금리로 인해 예대금리차가 큰 것으로 보고 있다.예금금리를 경쟁적으로 인상하면서 그 폭이 대출금리보다 커지자 농협은행을 제외한 4대 시중은행의 예대금리차는 0%포인트대를 기록하고 있다. 금융당국은 은행권의 '이자 장사'를 막자는 취지로 은행의 월별 예대금리차를 공시토록 했다. 은행권이 신경쓰지 않을 수 없다. 예수금을 활용한 대출의 마진이 줄면서 자사 앱에 더 많은 고객을 유치할 필요성이 높아지고, 이에 따라 적금의 모듈화가 가속하는 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202211220010","retrieved":1669112311759,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220016.291x174.0.jpg"},{"title":"애플 '데이터 익명화'는 거짓?…\"앱스토어로 정보 식별\" 의혹 제기","contents":"애플 앱스토어에서 수집한 정보를 통해 개인을 식별할 수 있다는 의혹이 제기됐다. 사용자 중심의 개인정보보호를 강조하며 모든 사용자 데이터를 익명화한다는 애플의 주장과 다른 내용이다.&nbsp;\n\n(사진=애플)\n\n21일(이하 현지시간) iOS용 애플리케이션(앱) 개발 및 연구 팀인 '미스크(Mysk)'는 트위터를 통해 \"애플 앱스토어가 사용자에 대한 구체적인 애널리틱스를 애플에 직접 전송한다\"며 \"이 분석 정보에는 사용자 개인을 식별할 수 있는 '디렉토리서비스ID(DSID)'가 포함돼있다\"고 말했다.&nbsp;미스크는 DSID가 아이클라우드 계정을 식별하는 고유 ID이며 애플이 이를 통해 사용자의 신원을 드러내는 정보를 수집할 수 있다고 설명했다. 애플 기기 분석 및 개인정보 관련 법적 고지에 '아이폰 분석에 세부 정보가 포함될 수 있으나 수집되는 정보는 사용자 개인의 신원을 나타내지 않는다'고 명시돼있으나 이는 사실이 아니라는 지적이다.해당 고지에는 아이폰 분석을 원하지 않으면 기기 설정 '분석 및 향상 탭'에서 해당 기능을 끌 수 있다고 명시돼 있다. 하지만 미스크는 이 기능을 끈 후에도 애플에 정보가 전송된다고 주장했다.앞서 미스크는 아이폰에서 데이터 수집 사용 중지를 설정해도, 애플이 자사 앱에서 사용자 이용 행태에 대한 정보를 실시간으로 수집한다고 폭로하기도 했다.미스크의 연구 내용을 바탕으로 IT전문매체 &lt;기즈모도&gt;는 애플이 아이폰 앱 추적 기능이 비활성화된 상태에서도 애플뮤직, 아이튠즈 등 자사 앱으로부터 이용자 정보를 무단 수집해왔다고 보도했다.이후 일부 아이폰 이용자들은 애플이 이용자를 기만해 개인정보를 무단 수집했다며 지난 12일 캘리포니아 지방법원에 애플을 상대로 집단 소송을 제기했다.","link":"https://www.bloter.net/newsView/blt202211220004","retrieved":1669108636692,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220005.291x174.0.png"},{"title":"'루시와 함께 산책'...롯데호텔, 메타버스 마케팅 실험","contents":"롯데호텔이 가상인간 '루시'를 활용한 마케팅 전략을 밝혔다.(사진=롯데호텔.)\n\n롯데호텔이 롯데홈쇼핑의 가상인간 ‘루시’와 디지털 휴먼 콘텐츠 제작에 나선다고 22일 밝혔다. 루시는 롯데홈쇼핑이 메타버스 사업을 위해 개발한 가상 인간으로, 현재 10만명이 넘는 SNS 팔로워를 보유하고 있다. 롯데호텔은 루시를 통해 호텔 근교의 관광 루트를 소개한다는 계획이다. 롯데호텔 서울이 제안하는 을지로 산책로를 루시가 거닌다든가, 롯데호텔 서울 내부의 백태원, 한봉호, 박선기 작가 등의 작품을 즐기는 식이다. 롯데호텔은 루시의 호캉스 영상을&nbsp;12월 유튜브를 통해 공개할 예정이다.&nbsp;루시는 이에 앞서 지난&nbsp;9일부터 자신의&nbsp;SNS를 통해 호캉스를 즐기는 모습을 공개했다.이번 ‘루시’ 마케팅은 가상인간 시장의 높은 성장 가능성이 바탕이 됐다. 메타버스 확산과 함께 높은 성장 가능성을 보인 가상인간 시장은 2025년에는 14조원까지 커질 것으로 전망된다. 일반 인플루언서 시장 규모가 13조원인 점을 감안하면, 오히려 이를 앞지를 가능성도 크다. 롯데호텔 서울 마케팅 관계자는&nbsp;\"메타버스&nbsp;아이콘으로 떠오르는 루시의 생동감 있는 모습을 롯데호텔 서울에서 만나볼 수 있는 캠페인”이라며&nbsp;“향후에도 롯데호텔만의 매력을 잘 전달할 수 있도록&nbsp;다양한 플랫폼을 통한 마케팅 실험을 지속할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202211220003","retrieved":1669148206692,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220004.291x174.0.jpg"},{"title":"[공시분석]스튜디오산타클로스, 11월 주가는 왜 연이어 상승했나","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n공시요약\n오늘(22일) 소개할 공시는 주식회사 스튜디오산타클로스 엔터테인먼트(이하 스튜디오산타클로스)가 이날 공시한 '주권매매거래정지(무상증자)' 입니다. 스튜디오산타클로스는 1주당 신주 5주를 배정하는 500% 비율의 무상증자를 실시한다고 22일 공시했습니다.&nbsp;\n\n넷플릭스 오리지널 시리즈 '마이 네임' 포스터. (사진=넷플릭스)\n\n신주 배정 기준일은 다음달 16일이며, 신주 상장 예정일은 내년 1월 9일입니다.&nbsp;이번 무상증자로 발행되는 신주는 2322만1045주입니다. 무상증자가 완료되면 스튜디오산타클로스의 총 발행 주식은 기존 1032만4760주에서 6190만1400주가 됩니다. 자기주식 9432주는 신주 배정권이 없어 이번 무상증자에 포함되지 않았습니다.&nbsp;스튜디오산타클로스가 무상증자를 실시하는 것은 발행 주식 수를 늘려 주식거래를 활성화하기 위한 것으로 풀이됩니다. 스튜디오산타클로스는 이날 홈페이지를 통해 \"22일 개최한 이사회에서 준비금을 자본에 전입하고, 신주 발행을 결의했다\"고 공지했습니다. 이에 따라 주식발행초과금 약 258억원을 자금으로 편입(준비금의 자본급 전입)시키게 됐습니다.&nbsp;스튜디오산타클로스는 이어 '주주명부 폐쇄 기간 또는 기준일 설정' 공시도 진행했습니다. 주주명부를 폐쇄하는 것은 권리를 받을 주주 명단을 확정하기 위해서인데, 신주 배정 기준일까지 주주명부가 변경되지 못하게 하기 위해 진행하는 것입니다. 따라서 스튜디오산타클로서의 무상증자를 위한 주주명부 폐쇄 기준일은 신주 배정 기준일과 같은 다음달 16일입니다. &nbsp;\n중국돌아 다시 한국으로, '우여곡절' 엔터사\n스튜디오산타클로스는 2004년 심엔터테인먼트로 시작한 엔터테인먼트 기업입니다. 하지만 여러 차례 주주가 바뀌는 등 경영난을 겪기도 했죠.&nbsp;\n\n(사진=스튜디오 산타클로스엔터테인먼트 공시자료 화면 갈무리)\n\n2016년에는 화이브라더스가 최대주주가 되면서 중국 엔터기업의 한국지사로 사업을 진행했습니다. 하지만 2020년 5월 당시 주인인 화이브라더스가 당시 한국지사를 국내 엔에스엔에 지분을 매각하며 같은 해 7월 플리트 엔터테인먼트가 됐습니다. 2개월 뒤에는 스튜디오산타클로스엔터테인먼트로 사명을 변경해 지금까지 이어오고 있습니다.&nbsp;19.72%의 지분을 보유하고 있던 에스엘바이오닉스는 신사업 추진자금 확보 및 재무구조 개선을 위해 자회사였던 플린트 엔터테인먼트 보유 지분 전량을 415억원 매각에 도전했습니다. 매각대금으로 정유사업, 2차전지 등 신사업을 추진하기 위해서입니다. 실제 에스엘바이오닉스는 지난 8월 사업목적에 화장품·위생용품 제조 등 기존 사업을 삭제하고 이차전지 소재의 개발, 석유제품 &nbsp;및 관련 제품 등을 신규 추가하기도 했습니다.&nbsp;다만 지난 9월 매각이 무산되면서 스튜디오산타클로스에도 신사업 진출을 통한 신성장동력 마련의 필요성이 높아진 것으로 풀이됩니다.&nbsp;\n엔터사가 매니지먼트 사업을 축소하는 이유\n한편 무상증자 결정이 공시되자 이날 스튜디오산타클로스의 주가는 상한가를 기록했습니다. 22일 스튜디오산타클로스는 1만850원에 거래를 마쳤습니다. 전날 대비 29.63% 오른 수치입니다.&nbsp;\n\n지난달 31일 배준오 스튜디오 산타클로스 대표가 주주들을 대상으로 발표한 입장문. (사진=스튜디오 산타클로스 홈페이지 화면 갈무리)\n\n스튜디오산타클로스의 주가는 이달 들어 강세를 보여왔습니다. 지난달 31일 배준오 스튜디오산타클로스 대표가 주주 대상 입장문을 밝힌 시점 이후부터입니다. 당시 배준오 대표는 신성장동력 마련을 위해 기존 매니지먼트 사업부 규모를 일시적으로 축소하고, 드라마·영화 및 투자·배급 사업부에 힘을 싣겠다는 내용을 골자로 한 주주 가치 제고 방안을 내놨습니다.금융감독원에 따르면 올 3분기 스튜디오산타클로스는 매출 40억원, 영업손실 10억원을 기록했습니다. 전년 동기 대비 매출은 5.3% 줄었고 영업손실폭도 크게 늘었습니다. &nbsp;다만 공식 입장문 발표 다음날인 지난 1일 스튜디오 산타클로스가 소속 배우 주원, 수애, 이다희, 김옥빈, 김성오 등을 고스트 스튜디오로 떠나보내며 즉각 행동에 나선 것은 주가 상승에 영향을 끼친 것으로 보입니다. &nbsp;스튜디오산타클로스는 최근 넷플릭스에서 시리즈 '마이 네임', '지금 우리학교는' 및 드라마 '운빨 로맨스' 등을 제작했습니다. 지난해에는 북미 최대 웹소설 업체 '왓패드'와 국내 독점 콘텐츠 개발 파트너십을 체결하며 지식재산권(IP) 개발에도 힘쓰고 있습니다. 배 대표가 공식 입장문에서 \"드라마·영화 사업부는 창의적인 원작 발굴을 위해 노력하겠다\"고 말한 부분도 같은 맥락이라고 풀이됩니다.&nbsp;특히 자회사 매각 등 지난 스튜디오산타클로스의 행보도 긍정적인 결과를 이뤘습니다. 스튜디오산타클로스는 지난 2020년 12월 핵심사업 역량 강화를 위해 자회사 상상벤처스(구 화이인베스트먼트)를 매각하기로 했습니다. 직전달인 11월에도 자회사 메리크리스마스를 디지털 콘텐츠 제작사에 120억원 규모 매각을 진행하기도 했습니다.&nbsp;이후 1년 뒤인 2021년 스튜디오크리스마스의 연간 매출은 345억원으로 전년 150억원 대비 130.7% 증가했고, 영업손실액은 10억원으로 전년 동기 손실액 47억원에 비해 &nbsp;손실폭이 줄었습니다. &nbsp;스튜디오산타클로스의 주식 거래액이 지난 14일부터 연이어 상승세를 기록한 것은 회사의 구조조정의 효과를 기대하는 바가 높다는 것을 반영하는 것으로 보여집니다.","link":"https://www.bloter.net/newsView/blt202211220016","retrieved":1669148206705,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220033.291x174.0.jpg"},{"title":"[단독]'오딘' 개발사 차기작은 '서브컬쳐'…카카오게임즈 시너지 눈 앞","contents":"라이온하트스튜디오가 개발중인 신작 '프로젝트C'가 서브컬쳐 장르로 만들어진다. 프로젝트C가 관련 장르로 개발되는 만큼, 라이온하트스튜디오의 최대주주인 카카오게임즈가 퍼블리싱을 맡아 관계사간 시너지를 낼 가능성이 높아진 상황이다.\n\n(사진=라이온하트스튜디오 홈페이지 갈무리)\n\n22일 &lt;블로터&gt; 취재 결과 라이온하트스튜디오가 프로젝트C를 '미소녀 수집형 RPG'로 개발한다. 현재 라이온하트스튜디오는 내년 출시를 목표로 프로젝트C를 개발하고 있다.앞서 지난 9월 라이온하트스튜디오는 △프로젝트C(수집형 RPG) △프로젝트S(루트슈터) △프로젝트Q(MMORPG) 등 '오딘: 발할라 라이징(이하 오딘)' 이후 기업 미래를 책임질 신작들의 게임별 특징을 공개한 바 있다. 당시 프로젝트C의 경우 수집형 RPG라는 단서만 공개됐는데, 증권신고서에 첨부된 이미지를 보면 애니메이션풍의 엘프 캐릭터가 등장한다. 이는 카툰 렌더링(3D 그래픽을 활용해 만화같은 효과를 내는 것) 기법을 적용한 것으로 애니메이션 속 캐릭터를 보는 듯한 느낌을 준다.\n\n지난 9월 라이온하트스튜디오 증권신고서에 게재됐던 '프로젝트C' 이미지. (사진=금융감독원 전자공시시스템 갈무리)\n\n특히 라이온하트스튜디오가 \"프로젝트C는 오딘 세계관을 활용한 수집형 RPG 장르\"라고 명시했던 점을 감안하면 프로젝트C의 경우 '오딘 IP를 기반으로 한 서브컬쳐 게임'으로 유추할 수 있다. 이를 종합해보면 프로젝트C는 오딘의 세계관에 속하면서도 서브컬쳐 마니아층을 겨냥한 미소녀 수집형 RPG가 될 것으로 예상된다.라이온하트스튜디오 관계자는 &lt;블로터&gt;에 \"프로젝트C의 방향성을 수집형 RPG이자 서브컬쳐 장르로 결정했다\"면서도 \"현재 개발중인 만큼 상세정보를 공개하긴 어려운 상황\"이라고 말했다.&nbsp;\n서브컬쳐 맛집 카겜, 프로젝트C로 시너지?\n프로젝트C가 서브컬쳐 장르로 개발됨에 따라 해당 게임의 퍼블리셔는 카카오게임즈가 될 가능성이 높아졌다.&nbsp;현재 카카오게임즈는 카카오게임즈 유럽법인(30.37%)의 몫을 포함해 라이온하트스튜디오의 지분 54.94%를 보유하고 있는 대주주이자 오딘으로 인연을 맺은 퍼블리셔와 개발사 관계다. 여기에 프로젝트C가 오딘 IP를 차용함에 따라 사실상 카카오게임즈가 해당 게임을 퍼블리싱할 가능성에 무게가 실린다.\n\n우마무스메 프리티 더비. (사진=카카오게임즈 홈페이지 갈무리)\n\n여기에 카카오게임즈가 △뱅드림! 걸즈 밴드 파티! △프린세스 커넥트! Re:Dive △우마무스메 프리티 더비 등 미소녀 기반 서브컬쳐 게임을 꾸준히 서비스한 노하우를 보유한 데다 내년 1분기 출시할 '에버소울'도 관련 장르일 정도로 해당 분야에서 독보적인 역량을 갖춘 점도 주효하다.특히 기존에 카카오게임즈가 서비스한 서브컬쳐 게임들이 모두 외부 IP였음을 감안하면 프로젝트C를 통해 자체 서브컬쳐 라인업 확보가 가능하다는 계산이 나온다. 최근 국내에서 서브컬쳐 장르가 대중화되고 있다는 점도 프로젝트C를 통한 라이온하트스튜디오와 카카오게임즈의 시너지 효과를 기대하게 만드는 요인이다.게임업계의 한 관계자는 \"MMORPG로 흥행한 라이온하트스튜디오가 서브컬쳐 장르 개발에 성공할 경우 카카오게임즈의 관련 서비스 노하우도 한층 견고해질 것\"이라며 \"라이온하트스튜디오 개발작이 무조건 카카오게임즈 퍼블리싱으로 연결되는 것은 아니겠지만 서브컬쳐 장르이자 오딘 IP를 차용하는 것을 미뤄볼 때 또 한 번 의기투합할 가능성이 크다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202211220014","retrieved":1669166176039,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220026.291x174.0.jpg"},{"title":"[르포]금융권 연탄배달 봉사활동이 필요한 이유","contents":"21일 서울시 노원구 중계본동에 위치한 '백사마을'의 한 주택 벽면에 '철거'라는 단어가 적혀있다.(사진=블로터 강승혁 기자)\n\n\"서울에 이런 곳이 있는지 처음 알았어요.\"21일 서울시 노원구 중계본동에 위치한 '백사마을' 주민들에게 연탄을 배달한 서민금융진흥원의 한 직원은 이렇게 말했다. 무리가 아닌 표현이었다. 멀리서 보면 채도 낮은 슬레이트 지붕들이 옹기종기 모여있었고 가까이 가면 허파꽈리처럼 좁다란 골목길과 높다란 오름길이 교차해 있었다. 그래도 명색이 '마을'인데, 길에는 봉사활동을 온 이들만 가득하고 주민들은 드물었다.길을 걷다 멀리서 유리창이 깨지고 담벽에 빨간 페인트로 '철거'라 쓰여진 한 공가(空家)가 눈에 띄었다. 자세히 보니 \"본 건물은 이주로 인하여 발생한 공가로 무단침입, 쓰레기투기, 경고문 훼손 등 불법행위 시에는…\"이라는 내용이 담긴 경고문이 대문 앞에 붙어있었다. 철거와 이주라는 단어에서 유추할 수 있듯 백사마을은 재개발지역이다.노원구 불암산 기슭과 맞닿은 백사마을은 1967년 도심 개발 과정에서 청계천·영등포 등 판자촌의 철거민들이 이주하면서 형성됐다. 1980년대 이후 여타 정착지들은 아파트 단지로 바뀌었지만, 백사마을은 1971년 개발제한구역(그린벨트)으로 묶인 이래 주거형태도 60~70년대에 멈췄다. 그러던 중 서울시가 2008년 백사마을의 그린벨트를 해제하고 이듬해에는 재개발구역으로 지정했다. 정비계획대로라면 분양아파트와 임대아파트가 백사마을에 만들어져야 했다.재개발 계획은 표류했다. 오세훈 서울시장이 2011년 8월 무상급식 이슈로 사퇴하고 같은해 10월 박원순 시장이 취임했다. 2012년 서울시는 저층 주거지 보전구역에 지형, 골목길, 원래 필지를 유지하면서 다양한 임대주택을 건설하겠다고 했다. 이는 '박원순식 재개발'로 불렸다. 낮은 사업성과 주민 갈등이 이어지자 2016년 사업시행자였던 LH(한국토지주택공사)는 손을 뗐다.2017년 SH(서울주택도시공사)가 새 사업시행자가 됐지만 불암산 자락에 25층짜리 고층 아파트를 배치하는 설계안이 주민들의 반발을 부르는 등 갈등이 컸다. 서울시가 백사마을의 정비사업을 2021년 3월 인가 후 고시했지만, 이번에는 임대주택 건축비가 같은 단지 내 아파트보다 2배 이상 높게 책정된 것이 사업 지연의 이유가 되고 있다. 예산 효율성을 중시하는 '오세훈 시정'의 일이다.재개발이 길어질수록 원주민들은 조합원 분담금 부담도 커진다. 재개발이 이뤄지더라도 세입자와 저소득 원주민들은 터를 잃을 수 있다. 즉 재무적 부담 때문에 백사마을 원주민 상당수가 터를 떠난 것이다.&nbsp;\n\n70년대 주거형태를 보이는 백사마을 풍광.(사진=블로터 강승혁 기자)\n\n\n\"사람들이 적어지니까, 후원도 적어져\"\n\"항상 고맙지. 말로 표현 못 해.\"이날 백사마을에서 열린 '금융권 합동 사랑의 연탄 나눔 행사'에 참여한 자원봉사자로부터 연탄을 받은 한 마을 주민은 &lt;블로터&gt;에 이렇게 전했다. 기자는 \"어르신, 길에 사람이 많이 없네요.\"라고 물어봤다. 그러자 주민은 \"사람들이 많았는데, 없어요. 개발한다고 20년, 30년 전부터 분양신청을 받는다고…\"라고 답했다. 주민들이 느낀 불안정한 시간은 체감상 20년 이상은 된다는 의미다.기자도 직접 등에 지게를 지고 연탄을 날랐다. 금융권 종사자들의 온정 속에서 주민들의 집 창고에는 연탄이 차곡차곡 쌓였다. 참여자 역시 많아 분업이 잘 이뤄졌다. 오르막길을 지나 집 앞에 도착하면 안에서 대기하고 있던 봉사자가 연탄을 받았다. 이런 덕분에 얼굴에 숯검댕이 묻는 수고는 안 해도 됐다. 대신 목장갑을 벗으니 잿가루 냄새가 났다. 봉사활동은 봉사활동이었다.금융감독원은 2006년부터 사랑의 연탄나눔 행사를 펼치고 있다. 이날 활동에는 서민금융진흥원, 신용회복위원회, 은행연합회, 생명보험협회, 손해보험협회, 저축은행중앙회, 여신금융협회, 코스닥협회, 금융산업공익재단, 카카오뱅크, 케이뱅크 등이 참여했다. 이들 기관은 공동 후원금을 마련해 연탄은행에 연탄 21만2500장을 기부하고 이 중 6000장을 직접 백사마을에 배달했다.\n\n백사마을에 사랑의 연탄나눔 봉사활동을 펼친 금융권 종사자들.(사진=블로터 강승혁 기자)&nbsp;\n\n참가자들은 힘을 쓰고 화기애애하게 샌드위치를 나눠먹으며 활동을 마무리했다. 한 서민금융진흥원 직원은 \"서민금융에 좀 더 가까워졌던 굉장히 유익한 시간\"이라며 \"연탄과 함께 화재예방을 위한 가스감지기를 달아드렸다. 라면 등 기념품을 함께 드렸는데 주민들께서 좋아하셨다\"고 전했다.막 사회생활을 시작한 새내기 직원들도 있었다. 민경강 카카오뱅크 뱅킹서비스팀 매니저는 \"대학교 이후에 회사에 와서 처음으로 참여한 봉사활동으로 뿌듯함을 느낄 수 있었다\"며 \"회사에서 3차까지 봉사활동 지원자를 경쟁 방식으로 받았는데 뽑혀서 오늘 판교에서 버스를 대절해서 왔다\"고 말했다.&nbsp;그렇지만 이날 하루만의 노력으로는 주민들의 고단함을 해결하기 어려워 보인다. 봉사를 마치고 마을을 내려가니 주민 두 명이 보였다. 마을의 상황에 대해 자초지종을 물어봤더니 이런 답을 받았다. 한 주민은 \"재개발 때문에 내보내는 걸 우선으로 해서 나간거야. 빨리 짓기 위해서 내보내는 거지. 집을 다 지을때까지 임대료가 나가는데 내년이 될지 후년이 될지 몰라. 사람들이 나가니까 후원도 적어지는 거 같아. 연탄도 빨리빨리 못 들어오는 거 같고\"라고 말했다.우리나라에서 2022년까지 10여년 넘게 '주거의 안정'을 위협받는 주민들이다.","link":"https://www.bloter.net/newsView/blt202211210017","retrieved":1669148206703,"image":"https://www.bloter.net/data/blt/image/2022/11/21/blt202211210034.291x174.0.jpg"},{"title":"[IRA 점검]포스코케미칼 음극재 美 시장 '돌풍' 예상...'인니산 니켈'은 어쩌나","contents":"오는 8일 치뤄질 미국 중간선거 후 인플레이션 감축법(IRA)의 시행령이 발표될 예정이다. 전기차와 배터리, 태양광 등 미국에 진출한 국내 기업에 막대한 영향을 미칠 IRA의 윤곽이 드러나게 된다. 민주당과 공화당 중 누가 다수당이 될 지에 따라 IRA는 소폭 개정될 전망이다. 불확실성이 여전하지만, '미국에서 친환경 사업을 하려면 현지에서 생산하고, 광물은 IRA의 요건을 준수해야 한다'는 것은 변함없다. &lt;블로터&gt;는 전기차와 배터리, 소재 등 IRA 관련 산업의 영향을 들여다 봤다.\n\n\n\n포스코케미칼은 포스코그룹의 글로벌한 광물 네트워크로 인해 2차전지 시장에서 '몸값'을 높이고 있다. 배터리를 생산하려면 리튬과 니켈 등 핵심 광물을 안정적으로 조달할 수 있어야 하는데, 국내 업체 중 글로벌 광산 업체를 상대로 한 탄탄한 네트워크를 구축한 곳은 사실상 없기 때문이다. 반면 포스코그룹은 창사 이후 브라질과 호주의 광물·광산 기업과 네트워크를 쌓아 왔고, 중남미 및 동남아 등 글로벌 곳곳에 자원 외교를 나선 경험이 있다.포스코케미칼은 양극재 제조업체인 에코프로비엠과 엘앤에프와 비교해 후발주자이지만, 전망은 경쟁사보다 밝다. 포스코그룹의 탄탄한 자금력과 글로벌한 광물 네트워크는 엘앤에프 등 경쟁사가 갖을 수 없는 강점이다. 여기에 더해 포스코그룹은 2018년 '하얀 석유'라고 불리는 리튬을 캘 수 있는 '노다지'를 아르헨티나에서 찾았다. 리튬 가격은 공급부족으로 인해 1년새 200% 가까이 올라 톤당 576.5달러(한국자원정보서비스 17일 시세)에 거래되고 있다.탄탄한 리튬 공급망을 구축해야 하는 전지업체에 포스코그룹의 광물 네트워크는 매력적이다. 양극재와 음극재, 리튬까지 전지 생산에 필요한 주요 소재와 원료를 한번에 조달할 수 있기 때문이다. 포스코케미칼은 중국 샨샨(Shanshan)과 함께 양극재와 음극재를 동시에 생산하는 유일한 업체이다. 양·음극재를 생산하는 에너지소재사업부는 올해 처음으로 매출 1조원을 넘었다. 올해 3분기 누적 매출은 1조5086억원을 기록했다. 양극재 매출은 1조3488억원을 기록했으며, 음극재는 1598억원의 매출을 달성했다. 2019년 3분기 에너지소재사업부 누적 매출은 약 1800억원에 불과했다. 포스코케미칼의 전지 소재 사업은 엄청나게 성장했다.\n\n(자료=포스코케미칼 IR북)\n\n\n포스코케미칼, 양극재·전구체 생산기지 '미국행'\n포스코케미칼은 LG에너지솔루션에서 미국 GM으로 공급처를 확대했고, 미국 포드와 양극재 납품을 논의 중이다. 최근 민경준 포스코케미칼 대표이사는 취재진을 만나 미국 주요 완성차 3사와 소재 공급을 논의 중이며, 조인트벤처(JV) 형태가 유력하게 검토되고 있다고 말했다.&nbsp; &nbsp;업계는 미국의 인플레이션 감축법(IRA)이 포스코케미칼에 호재일 것으로 보고 있다. 전지업체는 IRA에 대응하기 위해 글로벌 생산축을 미국으로 이동하고 있고, 주요 소재 업체도 생산기지를 옮길 준비를 하고 있다. IRA는 양·음극재와 분리막, 전해액 등 핵심 소재까지 일정 비율 이상 현지에서 생산하도록 요구하고 있어 소재 업체의 '미국행'은 시간 문제라는 설명이다.포스코케미칼은 양극재 생산축을 미국으로 옮기고 있다. 지난 7월 북미 생산법인을 관할할 지주회사 'POSCO CHEMICAL CANADA INC(이하 PCC)'를 설립했다. 지난 7월 GM과 합작해 설립한 얼티엄캠은 캐나다 현지에 2곳의 법인을 설립했다. PCC는 현지 공장 설립을 위해 437억원 이상의 자본을 확보한 상태다. 포스코케미칼과 GM은 얼티엄캠에 약 3억2700만달러(약 4738억원)을 투자한다. 얼티엄캠은 GM 전기차 22만대에 공급할 규모의 양극재를 생산한다. 얼티엄캠은 포스코케미칼이 지분 85%를, GM이 15%를 확보했다.포스코케미칼은 2025년부터 미국 현지에서 양극재를 생산할 계획이다. 얼티엄캠에서 생산한 양극재는 LG에너지솔루션과 GM의 합작사 '얼티엄셀즈'에 납품된다.포스코케미칼은 양극재를 생산할 전구체와 광물을 IRA의 요구에 맞춰야 한다. IRA에 따라 전구체는 미국에서 일정 비율 이상 생산돼야 한다. 전구체는 양극재의 중간재로 양극활물질(니켈, 코발트, 망간) 등을 혼합해 만든 것이다. 전구체를 리튬과 첨가제를 섞어 믹서기로 섞은 후 섭씨 700도 고온에서 구운 후 분쇄한다. 이를 코팅한 후 섭씨 300도 이상의 고온에서 구우면 양극재가 만들어진다. 그런데 국내 소재 업체는 전구체를 대부분 중국에서 수입하고 있다. 중국이 니켈과 코발트 등 주요 광물의 공급망을 장악하고 있기 때문이다.현재 포스코케미칼의 양극재 내재화율은 33%이다. 지난해 말 기준 포스코케미칼은 연 약 1만5000톤 규모의 전구체를 직접 생산하고 있다. 현재 광양에 4만5000톤 규모의 전구체 생산공장을 건설하고 있으며, 중국 절강화포와 3만톤 규모의 전구체 생산공장을 짓고 있다. 포스코케미칼은 2025년 21만5000톤 규모의 전구체를 직접 생산한다. 2030년 44만톤 규모의 전구체를 생산할 계획이다.포스코케미칼은 IRA에 따라 전구체 생산량 중 일부는 미국에서 생산해야 한다. 얼티엄캠은 북미에 전구체 생산공장을 건설할 계획이다. 생산 규모와 투자 규모는 정해지지 않았다.\n\n(자료=포스코케미칼 IR북)\n\n\n인니산 니켈은 IRA에 '저촉'...포스코케미칼 음극재는 IRA 수혜 '확실'\n양극재의 핵심 광물인 니켈을 미국으로 조달해야 하는 것도 과제다. 하이니켈 양극재에는 니켈이 80% 이상 탑재된다. 니켈은 향후 공급부족이 예상되는 대표적인 광물이다. 니켈은 인도네시아에서 가장 많이 생산되며, 필리핀과 러시아가 생산량 기준 2위와 3위이다.&nbsp;IRA는 미국과 FTA를 체결한 국가에서 광물을 조달하도록 규정했다. 내년부터 40% 이상을, 2027년부터 80% 이상을 미국 또는 미국과 FTA를 체결한 국가에서 조달해야 한다. 세계 최대 생산량인 인도네시아는 미국과 FTA를 체결하지 않은 상태이다. 인도네시아산 니켈은 IRA에 따라 문제가 된다.현대자동차는 배터리용 광물 원산지 조건에 인도·태평양 경제 프레임워크(IPEF) 참여국도 포함하는 방안으로 미국과 재협상해달라고 요청한 상황이다. 현대차와 LG그룹, 포스코그룹은 인도네시아에 자동차 및 배터리 생산기지를 건설하고 현지에서 니켈을 안정적으로 조달받는 방안을 추진 중이다. 그런데 인도네시아가 미국과 FTA를 맺지 않고 있어 향후 문제가 될 전망이다. 포스코그룹 자회사인 SNNC가 페로니켈을 생산해, 배터리용 니켈로 재가공할 수 있는 점은 대안으로 꼽힌다.포스코그룹은 아르헨티나에서 탄산리튬을 채굴한 후 국내로 이송한 후 수산화리튬으로 가공할 계획이다. 아르헨티나는 미국과 FTA를 체결하고 있지 않아 FTA 체결 국가인 한국에서 리튬을 가공한 후 미국으로 이송하는 것이다.음극재는 IRA 요건을 충족하기 가장 어려운 소재이다. 국내 전지업체는 BTR과 샨샨, PUTAILAI 등 중국산 저가 음극재를 사용해 왔다. 음극재는 세계 시장의 80%를 중국이 장악하고 있어 중국산이 아닌 음극재를 찾기 어려운 상황이다. 때문에 미국 시장에 진출한 국내 업체는 현지 음극재 생산업체를 찾아야 하는데, 현실적으로 어렵다.\n\n글로벌 음극재 마켓쉐어.(자료=GGII)\n\n국내 업체 또한 음극재의 생산원가가 높아 공장을 확대하기 어려운 실정이다. 음극재는 배터리 생산원가의 10~15%를 차지하는 소재이다. 음극재는 동박에 음극활물질인 흑연을 덧대 도포하는 방식으로 만든다. 그런데 흑연의 탄소원자 배열구조를 변경하는 흑연화 과정은 고온 열처리를 하는 방식으로 생산된다. 통상 전기 가열 방식으로 반제품을 섭씨 2800도 고온에서 가열해야 하는데, 전력 소비 규모가 크고 시간이 오래 걸린다. 전기료가 상대적으로 싼 중국업체가 음극재 생산에서 강점을 보였던 이유다.&nbsp; &nbsp;음극재는 흑연화 가공 과정에서 에너지 소모가 크고, 환경오염 물질을 배출하는게 단점이다. 중국이 산업용 전기료를 인상하면서 음극재의 원가가 오르고 있고, 음극재 가격 인상을 부추기고 있다. 과거 음극재는 위탁 생산을 하는게 특징이었는데, 단가가 높아지면서 중국 업체가 직접 생산하는 분위기이다. 포스코케미칼은 그 동안 전기료 등 생산비가 높아 음극재 생산량을 확대하지 못했다. 앞으로 제품 단가가 높아지면서 수익성이 높아져 생산량을 확대할 계획이다.포스코케미칼은 흑연 음극재를 제조하는 국내 유일의 기업이다. IRA에 따라 음극재를 미국에서 직접 생산하는 방안을 검토하고 있다. 미국은 한국보다 산업용 전기요금이 싸다. OECD 산하 기구인 국제에너지기구(IEA)가 2020년 10월 공개한 OECD 국가별 전기요금 자료를 분석한 결과 2019년 미국은 MWh당 68.3달러로 한국(94.8달러)보다 27% 싼 것으로 나타났다. 배터리 생산기지가 밀집해 있는 헝가리(87.7달러)보다 쌌다. 미국은 주요 배터리 생산기지인 헝가리보다 전기료가 22% 저렴했다.음극재의 경우 국내에서 생산하는 것보다 미국에서 생산하는 게 경제적인 셈이다. 중국 업체가 미국에 진출하기 어려운 만큼 포스코케미칼은 미국의 음극재 시장을 사실상 독점할 수 있다는 추론도 가능하다. 포스코그룹은 소재 위주 사업을 해왔다. 양극재는 중간재로 소재 위주 사업을 하는 포스코그룹과 성격이 다르다. 하지만 음극재와 리튬은 희소성으로 인해 소재 위주 사업을 할 수 있는 점이 장점이다.&nbsp;&nbsp;포스코케미칼 관계자는 \"음극재사업은 (미국) 진출시 자체 개발한 제조 공법 및 침상코크스 등의 원료 내재화를 통해 원가 경쟁력을 확보하고자 한다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211180004","retrieved":1669172555137,"image":"https://www.bloter.net/data/blt/image/2022/11/20/blt202211200001.291x174.0.png"},{"title":"디즈니, 밥 아이거 CEO 재선임…'왕국 부활' 노린다","contents":"월트디즈니(이하 디즈니)가 새로운 최고경영자(CEO)로 밥 아이거를 선임했다. 2005년부터 2020년까지 CEO로서 디즈니를 이끌었던 밥 아이거는 은퇴 2년 9개월 만에 복귀하게 됐다.&nbsp;\n\n(사진=월트디즈니)\n\n21일(이하 현지시간) 디즈니 이사회는 성명을 내고 \"디즈니가 점점 더 복잡한 산업 변화의 시기에 접어들며 밥 아이거가 회사를 이끌어야 한다는 결론을 내렸다\"고 밝혔다.&nbsp;이로써 아이거는 앞으로 2년 동안 CEO를 역임하며 새로운 성장을 위한 전략적 방향을 설정하고 다음 후임자를 물색한다. 아이거는 지난 2005년부터 2020년까지 디즈니 CEO를 역임한 바 있다. 그는 픽사·마블·루카스필름·21세기폭스 등 주요 인수를 통해 콘텐츠를 강화했다. 2019년 말에는 온라인 스트리밍 서비스(OTT) '디즈니+' 출시를 이끌기도 했다.&nbsp;아이거 전임이었던 밥 차펙 전 디즈니 CEO는 최근 디즈니의 실적 부진으로 해임됐다. 당초 그는 올해 여름 임기 계약을 2024년 말로 갱신한 바 있다. &nbsp;디즈니는 이달 진행된 실적 발표에서 올해 3분기에 디즈니+가 14억7000만달러(약 2조6억)의 손실을 기록했다. 전년 동기 대비 2배를 넘어서는 수준이다. 디즈니 주가는 경기 둔화에 따른 광고비 감소 등으로 올 들어 40% 넘게 폭락했다. 지난 9일에는 52주 신저가를 찍었다. 이에 최근 디즈니 측은 필요한 경우 직원 해고를 단행하겠다고 예고하며 비상경영 수순에 돌입했다.&nbsp;&lt;씨엔비씨(CNBC)&gt;는 사안에 정통한 소식통을 인용해 \"아이거가 지난 1년 간 디즈니 임직원으로부터 차펙의 리더십 스타일에 대한 불평을 들어왔다\"며 \"특히 디즈니의 크리에이티브 부문 경영진으로부터 예산 결정에 대한 권한을 빼앗아 간 부분도 불평이 많았다\"고 전했다. 차펙은 지난 12일 비용 절감을 위해 모든 업무 부서에서 신규 채용을 중단하고, 불필요한 출장을 제한한다고 통보한 바 있다. 이 부분이 직원들에게 큰 반발을 산 것으로 알려졌다.또 차펙은 2020년 10월 조직을 대대적으로 개편하는 과정에서 자신의 오른팔인 다니엘 DMED 사장에게 예산권 등의 권한을 쥐어주며 논란이 일었다.&nbsp;한편 아이거는 취임 후 직원들에게 보낸 메모에서 디즈니+가 속한 미디어 사업을 개편하겠다고 밝혔다. &lt;씨엔비씨(CNBC)&gt;가 입수한 메모에 따르면, 아이거는 \"앞으로 더 많은 의사결정을 회사의 크리에이티브 팀 손에 다시 맡기고 비용을 합리화하는 새로운 구조를 설계할 것\"이라며 \"이를 위해 디즈니 미디어 및 엔터테인먼트 배급 그룹(DMED)의 재편이 필요하다\"고 밝혔다. 이 결정에 따라 DMED 사장인 카림 다니엘은 회사를 떠날 것으로 예상된다.&nbsp;&lt;씨엔비씨(CNBC)&gt;는 \"차펙이 CEO 자리에 오른 후 시행한 주요 개편 중 하나가 DMED를 설립해 다니엘이 지휘하도록 하고 예산에 대한 권한을 부여한 것\"이었다고 지적하며 \"아이거의 결정은 차펙의 주요 행보 중 하나를 신속하게 원상태로 돌려놓는 것\"이라고 분석했다.","link":"https://www.bloter.net/newsView/blt202211220001","retrieved":1669148206710,"image":"https://www.bloter.net/data/blt/image/2022/11/22/blt202211220001.291x174.0.jpg"}]}