{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"쿠팡, 물류센터 전대차 계약 1달 반만에 해지...3P 사업 준비하나","contents":"쿠팡이 2021년 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n쿠팡이 풀필먼트센터를 관리하는 자회사 쿠팡풀필먼트서비스와 물류센터 전대차 계약을 맺은 지 한 달 반만에 해지하기로 해 그 배경에 관심이 모인다.21일 쿠팡은 쿠팡풀필먼트서비스에 대한 물류센터 임대 계약을 취소한다고 공시했다. 2022년 11월 7일 경남 창원시에 위치한 4만4684㎡ 규모의 물류센터를 2022년 11월 30일부터 2023년 10월 31일까지 쿠팡풀필먼트서비스 빌려주기로 했는데, 이 계약을 취소한 것이다.약 한 달 반만에 부동산 계약을 해지한 것은 다소 이례적으로, 업계에서는 쿠팡이 물류 사업 진출을 앞두고 계약 내용을 새로 조정하는 것 아니냐는 관측을 내놓는다. 쿠팡은 최근 직고용한 자체 배송인력인 쿠팡친구(옛 쿠팡맨) 소속을 기존 쿠팡에서 물류배송전문기업인 쿠팡로지스틱스서비스로 옮기기로 결정하며 물류 사업 준비에 나선 모습을 보였다.쿠팡은 공식적으로 물류사업 진출 계획을 밝힌 적은 없지만 업계에서는 이미 기정 사실로 받아들여지고 있다. 이미 2021년 1월 국토교통부로부터 택배 사업자 면허를 취득하기도 했다.쿠팡은 우선 쿠팡에 입점한 사업자들을 대상으로 택배 사업을 벌일 것으로 전망된다. 현재 쿠팡의 물류조직과 풀필먼트센터는 직매입한 상품을 빠르게 전달하기 위한 수단으로만 활용되고 있는데, 입점 사업자를 대상으로 할 경우 물류센터의 효율성을 극대화할 수 있기 때문이다.택배사업 진출은 쿠팡의 수익성 개선에도 적지 않은 역할을 할 것으로 기대된다. 창립 이후 지난 12년간 물류망 구축에 6조2000억원을 투자한 덕분에 이미 기본적인 인프라는 확보한 상태기 때문이다. 향후 CJ대한통운, 한진처럼 일반 택배사업까지 사업을 확장할 경우 이익은 더 커질 수 있다.쿠팡은 2022년 3분기 지난 2014년 로켓배송을 선보인 이후 8년 만에 첫 분기 영업손익 흑자를 달성했다. 영업이익 7742만달러(1037억원)를 기록해 전년 동기 3억1511만달러(3653억원) 손실에서 흑자로 돌아섰다.김범석 쿠팡 Inc 의장은 호실적의 근거를 물류 네트워크에서 찾았다. 쿠팡의 물류 인프라는 축구장 500개 크기로 뉴욕의 센트럴 파크보다 크다고 강조하며 “여러 지역에 신선식품 유통을 확대하면 재고 손실이 늘어나게 마련인데 쿠팡은 ‘머신 러닝’ 기술 기반의 수요 예측으로 신선식품 재고 손실을 지난해와 비교해 50% 줄였다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212210014","retrieved":1671671338655,"image":"https://www.bloter.net/data/blt/image/2022/12/21/blt202212210032.291x174.0.jpg"},{"title":"[위기 대응 2023]DB하이텍-LX세미콘, 불황에 ‘숨고르기’…전력반도체 ‘승부수’","contents":"2023년 글로벌 경기 둔화가 예상되는 가운데 국내 전자·통신·플랫폼·IT서비스 등의 분야에 속한 주요 기업들의 대응 전략을 점검한다.\n\n(사진=게티이미지뱅크)\n\n2021년 호실적을 거뒀던 국내 반도체 업계 중견기업인 DB하이텍과 LX세미콘도 반도체 불황을 피하기가 어려울 전망이다. 양사가 불황을 타개하기 위해 내세운 대응책은 향후 급격한 성장이 전망되는 ‘전력반도체’다.DB하이텍은 8인치(200mm) 웨이퍼 기반 파운드리(위탁생산) 기업이며, LX세미콘은 디스플레이구동칩(DDI)을 주력으로 하는 팹리스(설계) 기업이다. DB하이텍은 글로벌 파운드리 시장 10위권에 자리하고 있으며, LX세미콘은 팹리스 불모지인 한국에서 유일하게 매출 1조원 이상을 유지하는 기업이다.양사는 지난해 반도체 시장의 호황에 힘입어 호실적을 거뒀다. 다만 2022년 하반기부터 반도체 시장이 어려워지면서 양사도 대응책 마련에 분주하다. 양사는 향후 성장동력으로 전력반도체를 내세웠다. DB하이텍은 당분간 8인치 웨이퍼의 생산 라인을 효율화하고 전력반도체 공정 개발에 집중한다. LX세미콘도 R&amp;D(연구개발) 비중을 늘리며 전력반도체 개발에 속도를 내는 모양새다.\n\n(자료=금융감독원 전자공시시스템)\n\n\nDB하이텍, 8인치 웨이퍼 기반 전력반도체 개발\nDB하이텍은 2021년 IT(정보통신) 기기의 수요가 늘면서 창사 이래 처음으로 매출 1조원을 돌파를 기록했다. 2022년 3분기까지도 여전히 승승장구하는 모양새다. 3분기 누적 매출과 영업이익은 각각 1조2781억원, 6151억원으로 이미 2021년 연간 실적을 넘어섰다.사업 호황에 따라 재무건전성도 개선됐다. 3분기 연결기준 DB하이텍의 단기금융자산을 포함한 현금성자산은 7683억원이다. 최근 5년간 추이를 살펴보면 △2017년 1348억원 △2018년 1554억원 △2019년 1563억원 △2020년 2182억원 △2021년 4717억원 등이다. 업황이 좋아진 2021년과 2022년에 급격히 현금이 증가한 것을 알 수 있다.현금창출력도 개선됐다. 2021년 DB하이텍의 에비타(EBITDA, 상각전 영업이익)는 5439억원으로 역대 최대다. 2022년에는 1분기 2130억원→2분기 2428억원→3분기 2497억원 등을 기록하며 이미 지난해의 기록을 넘어섰다. 에비타는 기업이 영업활동을 통해 벌어들이는 현금창출 능력을 보여주는 수익성 지표다.&nbsp;파운드리는 메모리 반도체에 비해 반도체 불황에 상대적으로 영향을 덜 받는다. 그럼에도 글로벌 경기 둔화에 따른 수요 위축으로 인해 DB하이텍도 2023년 성적을 장담할 수 없는 상황이다. 금융정보업체 에프앤가이드에 따르면 DB하이텍의 2023년 매출과 영업이익은 2022년 대비 각각 16.8%, 33.1% 감소할 전망이다.실제로 3분기 들어 웨이퍼 수주잔고가 감소세로 돌아섰다. 3분기 DB하이텍의 수주잔고는 총 1억522만달러(한화 약 1300억원)로 전분기보다 13.9% 감소했다. DB하이텍의 수주잔고가 감소한 것은 2020년 1분기 이후 11분기 만이다.&nbsp;팹(생산공장) 가동률도 떨어졌다. DB하이텍은 경기도 부천과 충북 상우에 공장을 운영하고 있다. 공장의 평균 가동률은 2021년 3분기 98.96%를 기록했으며, 올해 1분기와 2분기 각각 97.63%, 97.96% 수준으로 운영됐다. 그러나 3분기에는 팹 가동률이 94.96%로 떨어졌다.DB하이텍이 주력하는 8인치 웨이퍼는 현재 반도체 시장에서 상대적으로 구식 기술로 취급받는다. 삼성전자와 TSMC 등 대형 파운드리 기업들은 12인치 웨이퍼를 기반으로 반도체를 생산한다. 반도체 웨이퍼 크기가 클수록 생산할 수 있는 반도체 칩의 수가 늘어난다.DB하이텍은 섣불리 12인치 웨이퍼로 전환할 수 없는 상황이다. 설비 투자에만 막대한 금액이 필요하며 삼성전자와 TSMC 등 대형 사업자와 겨룰 몸집도 아니다. 그렇다고 성장에 한계가 있는 8인치 웨이퍼에 대규모 자금을 투입해 증설에 나설 수도 없다.불황에 대응하기 위해 DB하이텍이 내세운 해결책은 전력반도체 공정 개발이다. 8인치 웨이퍼 기반 생산은 유지하되 고부가 가치 제품으로 성장동력을 마련하겠다는 것이다. 전력반도체는 전기차의 성장과 함께 향후 성장성이 클 것으로 전망된다. 시장조사업체 옴디아에 따르면 전력반도체 세계 전력반도체 시장은 2022년 319억달러(한화 46조원)에서 2026년 396억달러(57조원)로 연평균 약 6% 성장할 전망이다.DB하이텍은 최근 고전력 반도체(SJ MOSFET, 모스펫) 공정의 라인업을 확대했다. 650V 공정에 더해 600V, 700V 공정을 추가로 개발했다. 모스펫은 소비가전 및 각종 IT 기기의 전원공급장치에 사용되는 핵심부품이다.DB하이텍은 또 에이프로세미콘과 2024년까지 GaN 전략반도체 파운드리 공정기술도 개발할 계획이다. GaN전력반도체 기술은 DB하이텍이 보유한 8인치 공정장비의 호환성을 활용할 수 있어, 개발이 완료되면 안정적으로 생산이 가능하다.\n\n(자료=금융감독원 전자공시시스템)\n\n연매출 2조 ‘눈앞’…LX세미콘, 전력반도체 R&amp;D에 집중\n국내 팹리스 1위 기업 LX세미콘은 2021년 반도체 호황으로 인해 매출 1조8988억원, 영업이익 3696억원을 기록했다. 각각 전년 동기 대비 63.4%, 292.3% 증가한 규모이며 역대 최대 실적이다. 2022년 3분기 누적 매출 1조6629억원, 영업이익 2979억원으로, 올해 첫 연간 매출 2조원을 돌파할 것으로 전망된다.팹리스 기업은 다품종 소량으로 반도체를 설계하는 사업 특성상 대량 생산하는 메모리 반도체에 비해 불황에 상대적으로 덜 민감하다. 그러나 LX세미콘이 주력으로 삼는 사업은 DDI다. DDI는 디스플레이가 사용되는 제품에 필수적으로 탑재된다. 경기 침체로 인한 PC, 스마트폰, TV 등 IT 기기의 수요 감소가 LX세미콘의 실적과 직결되는 셈이다.LX세미콘은 2022년 연간 최대 매출이 예상되지만, 최근 영업이익 추이는 하락세를 보이고 있다. 1분기 1279억원→2분기 1096억원→3분기 604억원 등이다. 에프앤가이드에 따르면 2022년 4분기부터 2023년 상반기까지 분기별 600억원대의 영업이익이 전망된다.업황 불황에 따라 LX세미콘의 재고자산 부담도 커졌다. 2022년 3분기 LX세미콘의 재고자산은 4483억원이다. 2021년 말(2011억원) 대비 122.9% 증가한 규모다. 2021년 상반기만 해도 1000억원대 초반 수준을 유지했다.재고자산회전율도 2021년 말부터 꾸준히 감소추세다. 2021년 2분기 9.8회에서 2022년 3분기 4.5회로 감소했다. 재고자산 회전율이 낮으면 재고가 쌓이고 매출로 연결될 자금이 묶인다는 것을 의미한다.다만 재무건전성은 양호한 상태다. LX세미콘은 2021년 역대 실적을 바탕으로 보유 현금을 크게 늘렸다. 2021년 단기금융상품을 포함한 현금성자산은 6056억원으로 2020년(2514억원) 대비 140.9% 증가했다. 2022년 3분기 기준 4883억원으로 평년(200억원대) 대비 많은 수준의 현금을 보유하고 있다. LX세미콘은 또 무차입 경영을 이어오고 있어, 3분기 부채비율도 51.5%로 안정적인 수준이다.LX세미콘은 DDI에 편중된 매출이 한계로 지적된다. 3분기 기준 DDI 매출은 전체 매출의 86.4%에 달한다. LX세미콘은 DDI에 치중된 매출 구조를 벗어나 사업 다각화가 필요한 상황이다.LX세미콘 또한 전력반도체를 성장동력으로 내세웠다. 2020년부터 차량용 전력반도체 사업을 위해 SiC(실리콘카바이드) 전력반도체, 방열기판 개발에 투자하고 있다. 방열기판은 전력반도체의 열을 외부로 확산시키기 위해 높은 열전도성을 갖는 기판을 말한다.LX세미콘은 수익성 악화가 예상됨에도 연구개발비를 늘리는 추세다. LX세미콘의 3분기 연구개발비는 556억원으로, 전체 매출 대비 연구개발비 비율은 11.6%다. 1분기 477억원(8.2%), 2분기 521억원(8.7%)보다 비중이 크게 늘었다.","link":"https://www.bloter.net/newsView/blt202212230016","retrieved":1671935918788,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230042.291x174.0.jpg"},{"title":"'인명사고·허영인 회장 배임'...논란 속 SPC, 실적 방어는","contents":"허영인 SPC그룹 회장.(사진=SPC.)\n\n2022년 하반기는 SPC그룹에게 전례 없는 위기의 연속이었다. SPC 계열 SPL 제빵공장에서 20대 근로자가 사망한 사건이 발생한 이후 샤니 제빵공장에서 손 끼임 사고가 나는 등 안전관리 부실로 '불매운동' 역풍을 맞은 데다, 최근에는 그룹 총수인 허영인 회장이 배임 혐의로 불구속 기소까지 됐다. 포켓몬 빵 대박으로 실적을 고공행진을 했지만 그룹의 대외 이미지는 추락을 면치 못했다.&nbsp;식품기업의 대외 이미지는 회사의 명운을 가를 정도로 중요하다는 평가를 받는다. 소비자들이 일상에서 매일 소비하는 제품을 만들기 때문에 사회적 논란을 일으킬 경우 그 여파는 상상을 초월한다. 남양유업이 대표적이다. 대리점 상품 강매 논란, 허위광고, 마약 스캔들 등 굵직한 논란에 연달아 휩싸인 끝에 홍원식 회장은 회사를 매각하는 결정을 내리기까지 했다.&nbsp;이에 따라 최근 연이은 논란을 겪는 중인 SPC그룹이 과연 2023년에 실적을 방어해낼 수 있을지 관심이 모인다. 국내 양산빵 시장 점유율 60% 이상을 차지하며 독주 체제를 구축한 SPC삼립은 2022년 포켓몬 빵 신드롬을 불러 일으키며 시장 전망치를 훌쩍 웃도는 실적을 냈다.&nbsp;2022년 3분기 말 누적 기준 SPC삼립은 매출액 2조4232억원, 영업이익 603억원의 실적을 기록했다. 전년 동기 대비 매출액이 14.7% 증가하는 동안 영업이익은 55%나 늘어나며 수익성이 대폭 개선됐다. 2022년 2월 재출시된 포켓몬 빵이 출시 직후 편의점을 비롯한 주요 유통채널에서 뜨거운 관심을 받은 덕분이다. 소비자들은 포켓몬빵을 사기 위해 개장 전부터 밖에서 줄을 서는 수고를 마다하지 않았다.&nbsp;실제로 대부분의 이익은 베이커리 사업부문에서 발생했다. SPC삼립은 크게 베이커리, 푸드, 유통, 기타 등 4개 사업을 벌이고 있는데 3분기 보고서에 따르면 전체 이익 603억원 중 66.7%에 해당하는 400억원이 베이커리 부문에서 일어났다. 푸드사업 110억원, 유통사업 78억원, 기타 15억원 등이 나머지를 차지했다.&nbsp;그러나 이는 제빵공장 사고가 발생하기 전까지의 실적으로, SPC 불매운동이 발생한 이후의 실적은 2022년 4분기 실적에야 반영될 예정이다. 업계에서는 2023년에도 SPC삼립의 캐릭터빵 인기가 사그라들지 않을 것으로 내다보고는 있지만, 최근 크리스마스를 앞두고 불매운동이 다시 발생할 조짐도 보이고 있어 예단하기 어려운 상황이다.&nbsp;한편, 검찰은 지난 16일 허영인 SPC그룹 회장 등을 재판에 넘겼다. 증여세 부과를 회피하기 위해 밀다원 주식을 삼립에 저가로 양도해 샤니와 파리크라상에 손해를 입힌 혐의다. 앞서 공정거래위원회는 2020년 이에 대해 647억원의 과징금을 부과하고 임직원들을 검찰에 고발한 바 있다.","link":"https://www.bloter.net/newsView/blt202212220012","retrieved":1671935918791,"image":"https://www.bloter.net/data/blt/image/2022/12/22/blt202212220013.291x174.0.jpg"},{"title":"애플페이 감당할 수 있나…반쪽짜리도 안 되는 '오픈페이' 출발","contents":"하나카드 결제앱을 통해 타사 카드 결제내역을 확인하는 모습.(사진=여신금융협회)\n\n'애플페이'가 한국에 상륙할 경우 아이폰 유저들이 카드사들의 간편결제 서비스를 이용할 요인은 크게 감쇄될 것으로 전망된다. 애플페이에 대적할 수단으로 주목받은 카드사들의 연합 간편결제 서비스 '오픈페이'는 9개 신용카드사 중 불과 3곳만 참여해 출발한다. 촌각을 다투는 간편결제 시장에서 카드사들의 대응 속도가 지적받고 있다.21일 여신금융협회는 오는 22일 신한·하나·KB국민카드부터 앱카드 상호연동 서비스(오픈페이)를 시작한다고 발표했다. 앱카드 상호연동 서비스는 고객이 1개의 카드사 결제앱으로 카드발급사 구분없이 모든 카드를 간편하게 등록해 사용하고, 조회할 수 있는 서비스다. A사 결제앱에 B사 카드를 등록해 가맹점에서 NFC, MST, 바코드, QR 등 결제방식을 사용할 수 있고 사용내역 조회도 가능하다.기존 복수 카드 보유 고객들은 해당 카드사 결제앱을 모두 설치해 사용했어야 했다. 앱카드 상호연동 서비스를 통해 이러한 번거로움을 해소함으로써 고객 편의성을 제고하고 카드사 결제앱의 범용성 확대에 따른 카드사 결제앱의 경쟁력을 제고할 수 있게 된다.이러한 특장점 구현은 해당 서비스 참여 카드사들이 최대한 많을 때 가능하다. 앱카드 상호연동 서비스 일정을 보면 올해 3개 카드사(신한·하나·KB국민카드)를 시작으로, 2023년 중 롯데·BC·NH농협카드도 순차적으로 서비스를 시작할 예정이다. 이 중 NH농협카드는 2023년 하반기에 이용할 수 있게 될 전망이다.현재로선 9개 중 6개 카드사만이 오픈페이 합류를 확정했다. 여신금융협회 측은 우리·현대카드도 추가 참여할 예정이라고 설명했다. 이들 카드사가 오픈페이에 최종적으로 참여할지는 여전히 미지수다. 삼성전자의 간편결제 서비스인 '삼성페이'의 영향력이 큰 삼성카드는 참여 의지가 소극적이라는 평가다. 삼성카드 관계자는 &lt;블로터&gt;와의 통화에서 \"오픈페이가 시장에 도입되는 속도 등 제반환경을 보고 판단하자고 유보를 했다\"며 \"불참 확정은 아니\"라고 설명했다.또 앱카드 상호연동 서비스는 현재 오프라인 가맹점에서만 사용 가능한데, 2023년 하반기 중 온라인도 포함토록 확대할 예정이다. 올 상반기 일평균 1조원을 넘어선 온라인 결제 시장을 당분간 '그림의 떡'처럼 볼 수밖에 없다.이러한 내용을 종합하면 카드사들의 앱카드 상호연동 서비스는 현 수준에서 경쟁력이 높지 않다는 평가가 나온다. 카드사 간 상호 호환등록을 위한 연동규격과 표준 응용프로그램 인터페이스(API) 개발사업을 2021년 11월 완료했지만 그 후 1년여간 참여사 섭외는 매우 미진했던 셈이다.\n\n여신금융협회 정완규 회장.(사진=여신금융협회)\n\n이는 카드사와 캐피탈사의 총의를 모으는 기능을 하는 여신금융협회가 오픈페이와 관련해 의견 규합에 미진했기 때문이라는 지적이다. 정완규 여신금융협회장은 지난 10월 취임을 맞아 개최한 기자간담회에서 \"국민 서비스에 보탬이 된다거나 빅테크에 맞설 도구로 강력한 무기가 될 수 있다고 하더라도 업권간의 이해가 각 회사별로 맞아야 한다\"며 \"오픈페이는 큰 틀에서 공감대가 있을 것이지만 회사별로 각자 추진하는 사업들이 있다\"고 밝혔다.정 회장의 발언은 삼성카드에 오픈페이 참여를 적극 설득할 의사는 없다는 뜻으로 해석됐다. 애플페이와 삼성페이가 맞붙는 간편결제 시장에서 오픈페이의 존재감 확보는 쉽지 않을 것으로 전망된다. 카드사들의 올해 3분기 순이익은 롯데카드를 제외하고 모두 역성장했다. 꾸준한 호실적을 내왔던 카드사들의 위기가 본격화됐다는 분석이다.","link":"https://www.bloter.net/newsView/blt202212210010","retrieved":1671642847033,"image":"https://www.bloter.net/data/blt/image/2022/12/21/blt202212210018.291x174.0.jpg"},{"title":"5G 28GHz 주파수 할당 취소, 과기정통부 칼날에 자비 없었던 까닭","contents":"\"이동통신사들이 28GHz 5G로 B2C(소비자 대상) 서비스도 하지 않는데 주파수 할당 취소에 재량권을 행사할 공익적 측면은 없었다.\" 과학기술정보통신부가 23일 KT와 LG유플러스에 대해 5G 28GHz 주파수 할당 취소, SKT는 동 주파수 사용 기간 6개월 단축 등의 처분을 최종 확정한 가운데 행정법상 구제의 여지가 있었던 것으로 확인됐다. 다만 과기정통부가 행정청으로서 관련 재량권을 행사하기엔 근거가 미비했다.\n\n최우혁 과학기술정보통신부 전파정책국장이 23일 정부서울청사에서 5G 주파수 할당 이행점검 최종 처분 결과에 대해 브리핑하고 있다. (사진=이브리핑 갈무리)\n\n과기정통부는 11월18일 이동통신 3사에 대한 5G 주파수 할당 조건 이행점검 결과를 발표했다. 점검 결과 대국민 5G 서비스 용도로 쓰이는 3.5GHz 대역은 문제가 없었으나, 초고속 5G 구현에 쓰이는 28GHz 대역은 SKT가 할당기간 축소, KT와 LG유플러스는 할당 취소에 해당하는 평가 점수가 나왔다. 이는 국가 주요 기간통신사업자들이 주파수를 회수당하는 초유의 결과였으나, 과기정통부는 '할당 당시 약속된 평가 기준에 따른 결과'라며 처분을 강행했다. 이통 3사도 이후 청문 과정에서 처분에 이의를 제기하지 않아 잡음 없이 확정됐다.다만 23일부터 효력을 발휘한 이번 결정에 일부 예외는 있었다. 과기정통부는 기존에 진행 중이던 5G 28GHz 주파수 기반 지하철 공공와이파이 구축 사업에 대해선 공익적 측면과 KT, LG유플러스의 사회적 책임 완수 요청에 대한 의지를 받아들여 2023년 11월30일까지 주파수 사용을 예외적으로 허용한다고 밝혔다. 또 LG유플러스가 5G 28GHz 주파수로 금오공대, 광주시청 등에 제공하던 시범 서비스도 해당 주파수를 사용을 대체할 수 있는 장비가 마련될 때까지 4개월 이내로 주파수 추가 이용을 허용하기로 했다.그런데 과기정통부는 처음 28GHz 주파수 이행점검 결과 처분을 발표할 당시만 해도, 주파수 회수 등의 처분은 과기정통부의 의지보다 이행점검위원회의 점검 결과를 원칙적으로 따르는 것뿐이란 입장을 보였다. 그렇다면 이 같은 예외 설정은 어떻게 가능했던 걸까?답은 행정기본법 제19조에 있다. '행정청은 적법한 처분이 다음 각 호의 어느 하나에 해당하는 경우에는 그 처분의 전부 또는 일부를 장래를 향하여 철회할 수 있다.'는 조항이다. 세부 항목으론 ①법률에서 정한 철회 사유에 해당하게 된 경우 ②법령 등의 변경이나 사정 변경으로 처분을 더 이상 존속시킬 필요가 없게 된 경우 ③중대한 공익을 위하여 필요한 경우가 있다. 추가로 제1항에 따라 처분을 철회하려는 경우 행정청은 철회로 인해 처분 당사자가 얻을 불이익을 철회로 달성되는 공익과 비교·형량해야 한다는 조항도 있다. 예외는 '중대한 공익의 필요'와 '철회에 따른 공익과 비교·형량' 대목에서 만들어진다. 5G 28GHz 지하철 와이파이 구축은 대국민 무료 공공 와이파이 제공 목적과 28GHz 주파수 활용사례 발굴 등의 목적으로 시작된 프로젝트다. 주파수 회수 조치에 따라 일부 구간을 담당 중인 KT와 LG유플러스가 당장 사업에서 제외될 경우 정상적인 서비스화가 어렵다. 이 경우 주파수 회수보다 일부 사용을 허용하는 것이 공익 달성 측면에 부합한다. 이를 근거로 행정청인 과기정통부가 예외를 설정할 수 있었던 것. LG유플러스의 한시적 추가 서비스 허용도 같은 맥락이다.그럼 다음과 같은 의문이 따른다. 주요 기간통신사의 주파수를 회수하는 것은 추후 국내 5G 28GHz 상용화 및 개발 과정에서 마이너스 요소가 될 수 있다. 지금 당장은 전국망 주파수로 안정적 사업을 이어갈 대체 사업자가 없기 때문이다. 과기정통부도 이번 조치의 후속으로 회수된 주파수 중 하나에 대해선 이통사 외 신규 사업자가 진입할 수 있도록 최선의 혜택을 마련하겠다고 했다. 다만 브리핑에서는 이 계획을 구체화하지 못했다. 다소간의 주파수 활용 공백이 나타날 수 있는 대목이다.&nbsp;하지만 그럼에도 주파수 사용 기간 단축, 회수 등의 처분을 과기정통부 재량권으로 막지 않은 건 그만한 공익이 없다고 판단했기 때문이다. 브리핑 직후 한 과기정통부 관계자는 \"28GHz 주파수 할당 취소에 따라 피해를 보는 국민이 많았다면 당연히 여러 방안을 고민했을 것\"이라며 \"그게 아니었으므로 재량권 행사를 통한 처분의 취소는 오히려 평가 기준이 정해진 상황에 대한 재량권 남용이 될 수 있었던 상황\"이라고 설명했다.이 관계자의 말대로라면, 만약 앞서 5G 28GHz 주파수가 대국민 서비스에 사용됐을 경우 최종 처분이 달라질 수도 있었단 얘기가 된다. 그러나 현실적으로 28GHz는 주파수의 높은 직진성과 짧은 도달거리 등 성질의 한계로 범용 5G 서비스 구현이 쉽지 않다. 게다가 국내 일반 사용자들이 쓰는 스마트폰 중에도 28GHz 5G 수신이 가능한 기기는 아직 없다. 정부와 이통사도 이를 알고 있다. 그동안 28GHz 대역은 주로 특정 핫스팟이나 기업용으로만 일부 시범적으로 사용된 까닭이다. 따라서 B2C 서비스 유무로 인한 공익을 따진다면 다소 논란의 여지가 있을 수 있다. 그러나 당사자인 이통 3사가 이를 두고 이의를 제기하지 않았다. 이번 처분에 대해 LG유플러스는 \"정부의 결정을 겸허히 수용한다\"는 입장을, KT는 '28GHz 주파수 대역의 열악한 전파 특성 및 현실적 한계로 정부와 국민의 기대 수준에 미치지 못한 점에 대해 송구하다\"는 입장을 전했다.한편 2개사의 주파수 회수 처분이 최종 확정된 가운데 2023년 국내 5G 28GHz의 미래는 불투명해졌다. 업계는 SKT도 남은 할당기간 동안 1만5000개의 장비를 모두 구축하는 것이 쉽지 않고, 주파수 반납으로 이어질 가능성이 높다고 보고 있다. 장비 구축에 수천억원의 비용이 필요한데 투자 후 수익화 방안이 마땅치 않기 때문이다. 상장사인 SKT 입장에선 이 경우 주주 반발에 직면할 수 있다는 점도 부담 요소다.남은 희망은 신규 사업자 진입의 진입과 시장 안착 뿐이다. 이를 위해 과기정통부가 얼마나 매력적인 조건을 제안하고, 사업자를 적극적으로 지원해주는가에 따라 성패가 달라질 전망이다. 이날 브리핑에선 관련 계획이 구체화되지 않아 아쉬움을 샀다. 과기정통부는 추가 논의를 거쳐 2023년 1월 중 신규 사업자 진입을 유도하기 위한 세부 계획안을 공개하겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212230017","retrieved":1671935918816,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230041.291x174.0.png"},{"title":"애니팡 시리즈, 인기순위 역주행…'임영웅 효과' 본격화","contents":"모바일 퍼즐게임 '애니팡' 시리즈가 인기순위 역주행에 성공하며 상승세를 이어가고 있다. 지난 15일 '애니팡 시리즈X임영웅'의 캠페인인 '애니팡 페스타' 이후 약 일주일만에 거둔 성과로, 향후 더 큰 폭의 상승세도 예상된다.23일 오후 2시 기준 애니팡2, 애니팡3, 애니팡4 등 애니팡 시리즈 게임들이 구글플레이 스토어 인기순위 톱10에 등극했다. 가장 높은 순위를 기록한 게임은 최신작인 애니팡4로 5위를 기록했으며 애니팡3와 애니팡2의 경우 각각 6위와 7위에 랭크됐다.&nbsp;\n\n애니팡 2~4가 23일 오후 4시 기준 현재 구글플레이 인기순위 톱10을 유지하고 있다. (사진=구글플레이 갈무리, 위메이드플레이 제공)&nbsp;\n\n통상 인기 게임 순위가 신작 중심으로 구성된다는 점을 감안하면 출시 수년 차에 접어든 애니팡 시리즈의 역주행은 이례적인 현상으로 꼽힌다. 애니팡 시리즈 3종이 국내 앱마켓에서 인기순위 톱10에 동시 진입한 만큼 관련 매출도 상승할 가능성이 높은 상황이다.&nbsp;개발·서비스사인 위메이드플레이(옛 선데이토즈)는 가수 임영웅과 콜라보레이션한 마케팅이 본격화되면서 다양한 이벤트로 애니팡 시리즈에 대한 재조명이 이뤄져 역주행에 성공한 것으로 분석하고 있다.&nbsp;실제로 지난 15일 진행된 '애니팡 페스타'는 임영웅과 연계한 이벤트에 참여하고 선물을 받는 행사로 구성됐다. 위메이드플레이는 첫 행사로 임영웅의 모습을 담아 '영웅티콘'으로 명명한 이모티콘 48종을 증정하는 게임 플레이 미션을 제시했다. 정장이나 캐주얼 복장을 착용한 임영웅의 실물 사진과 메시지 콘셉트를 기반으로 만든 영웅티콘은 애니팡 시리즈별로 각기 다른 이모티콘 16종, 총 48종을 증정한다.&nbsp;\n\n왼쪽부터 애니팡2, 애니팡3, 애니팡4. (사진=위메이드플레이)\n\n\n(사진=위메이드플레이)\n\n이 외에도 위메이드플레이는 '애니팡시리즈X임영웅' 메이킹 영상을 순차적으로 공개하며 대중적인 관심도를 올리는 데 주력했다.&nbsp;TV 광고 메이킹 영상은 임영웅의 촬영 현장 이야기와 홍보 모델로 활동하는 임영웅의 소감으로 구성됐다. 해당 영상은 대표곡 '다시 만날 수 있을까'를 배경으로 세트장을 둘러보고, 애니팡 시리즈를 플레이하며 리허설을 하는 임영웅과 제작·출연진들의 모습이 소개된다.애니팡 IP의 브랜딩을 총괄하고 있는 조정일 이사는 \"애니팡 IP의 잠재력을 입증한 애니팡 페스타를 통해 애니팡4의 소셜 네트워킹, 애니팡3의 다양한 블록, 애니팡2의 방대한 콘텐츠 등 각 게임만의 독창적 재미를 많은 분들께 알릴 계기가 될 것으로 기대한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202212230013","retrieved":1672006393410,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230020.291x174.0.jpg"},{"title":"'국가 대항전' 원전 수출 성공시켜라…5대 시중은행 다 모였다","contents":"(사진 왼쪽부터) 농협은행 이연호 부행장, 기업은행 김성태 전무이사, 국민은행 이재근 은행장, 한국수력원자력 황주호 사장, 수출입은행 윤희성 행장, 산업은행 강석훈 회장, 한국전력공사 정승일 사장, 무역보험공사 이인호 사장, 신한은행 진옥동 은행장, 우리은행 이원덕 은행장, 하나은행 성영수 부행장.\n\n윤석열 정부는 2030년까지 원전 수출 10기를 달성하는 것을 핵심 국정과제로 삼고 있다. 이를 위해 정책·민간금융기관이 똘똘 뭉쳐 해외 원전사업 수주를 뒷받침한다.산업은행·수출입은행·무역보험공사는 23일 여의도 산업은행 본점에서 한국전력, 한국수력원자력 및 6개 은행과 해외 원전 수출사업 발굴 및 공동 금융지원 협력 강화를 위한 '원전금융 팀 코리아(Team Korea) 업무협약'을 체결했다고 밝혔다. KB국민은행, IBK기업은행, NH농협은행, 신한은행, 우리은행, 하나은행 등 국내 5대 금융지주 산하 은행들이 모두 합세했다.이번 협약식은 산업부장관이 위원장을 맡는 '원전수출전략 추진위원회'의 후속조치 차원에서 원전금융 경쟁력을 높이기 위한 정책·민간 금융기관간 협력체계 구축을 목적으로 마련됐다. 산은 강석훈 회장, 수은 윤희성 행장, 무보 이인호 사장, 한전 정승일 사장, 한수원 황주호 사장이 참석했다.강석훈 산은 회장은 \"산업은행이 원전 금융시장에서 ECA(공적수출신용기관)와 민간금융기관간 가교역할을 수행하며 K-원전금융 활성화에 필요한 민간자금 유입을 위해 노력하겠다\"며 \"해외 원전 수주 관련 금융조달뿐 아니라 국내 기자재업체의 글로벌 공급망 진입 지원 등을 통해 원전 최강국 도약의 기반이 마련되도록 핵심적인 역할을 수행하겠다\"고 밝혔다.윤희성 수은 행장은 \"수출입은행은 한전이 UAE 바라카 원전사업 수주에 나섰을 때 정책금융으로 적극 뒷받침한 결과 우리나라 최초의 해외 원전수출 성공에 크게 기여한 바 있다\"며 \"수은은 이런 경험을 '원전금융 팀 코리아'에 참여하는 기관들과 공유해 향후 우리나라가 해외 원전시장에서 보다 많은 수주 승전보를 전해올 수 있도록 최선을 다하겠다\"고 말했다.이인호 무보 사장은 \"에너지 안보 확보와 글로벌 탄소중립 요구에 부응하기 위하여 원전의 중요성이 부각되고 있는 만큼 우리 기업들의 원전 수주 경쟁력 제고와 글로벌 시장 주도권 확보가 필요한 시점\"이라며 \"무역보험공사는 원전 수주, 설계, 시공, 운영 등 사업 전 과정에서 발생하는 다양한 금융 수요에 시의적절한 맞춤 지원을 통해 우리기업들의 원전 프로젝트가 차질 없이 추진될 수 있도록 지원을 아끼지 않겠다\"고 피력했다.이렇게 원전금융 협력 강화를 위해 공적수출신용기관, 정책 및 민간금융기관이 한데 뭉친 것은 해외 원전 수주사업이 국가 대항전 성격을 갖고 있기 때문이다. 경제, 외교, 금융 등 다방면의 역량이 복합적으로 작용하는 시장으로 여겨진다. 현 정부가 출범시킨 원전수출전략 추진위원회에는 기획재정부와 외교부 등 원전과 직접적 관련이 없는 조직까지 참여했다.탈원전 5년동안 한국이 주도했던 해외 원전 사업 수주는 한 건도 없었다고 정부는 보고 있다. 한국이 2009년 수출에 성공한 아랍에미리트(UAE) 바라카 원전 운영사는 2018년 11월 운영 안전, 방사선 보호, 연료주기 관리 등 운영권과 관련된 서비스 계약을 프랑스와 체결했다. 이를 두고 경쟁국에 운영권을 뺏겼다는 지적이 나왔다. 그 당시 정부는 \"원전 운영권과 직접 관련이 있는 것은 아니\"라고 해명했다.","link":"https://www.bloter.net/newsView/blt202212230018","retrieved":1672006393414,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230046.291x174.0.jpg"},{"title":"구글, 직원 평가 제도 강화…감원으로 이어지나","contents":"구글이 2023년부터 직원 평가 시스템을 강화한다.22일(현지시간) &lt;씨엔비씨(CNBC)&gt;는 내부 자료를 인용해 구글 경영진은 직원들에게 2023년에 개편되는 평가제에 따라 하위 6%에 해당되는 정직원들이 하위 등급으로 분류될 것이라고 밝혔다. 기존에는 하위 2%만 이 등급에 포함됐다.\n\n(사진=구글)\n\n기존에는 상위 2개 등급에 직원 27%가 속했지만 이 비율이 22%로 내려갈 예정이다. 구글은 이와 함께 최상위 등급인 '변혁적 영향'을 신설했는데 이 범주에 속하기 위해 직원들이 \"거의 불가능한 것들을 달성하고 우리가 가능하다고 생각한 것 이상으로 회사에 기여해야 한다\"고 설명했다.구글은 앞서 지난 5월 '구글 직원 평가·개발(GRAD)'이라는 새로운 제도를 도입했다. 구글 측은 GRAD가 \"직원들의 개발, 코칭, 학습, 경력 향상과 직원들에게 정기적으로 피드백을 제공하는 데 도움이 된다\"고 말했다.그러나 &lt;씨엔비씨(CNBC)&gt;에 따르면 직원들은 GRAD가 여러 절차 및 기술 문제로 인해 원활히 운영되지 않는다며 불만을 표출하고 있다. 특히 시스템 자체의 결함으로 바쁜 연말 마감 기간에 정확한 평가가 이뤄지지 않고 저조한 성적을 받아 감원 대상이 될 것에 대한 우려를 표출하고 있는 것으로 알려졌다.&nbsp;올 들어 정리해고에 나선 IT 기업이 늘어나고 있지만 구글은 아직까지 감원을 면하고 있다. 그러나 최근에는 \"알파벳이 전 세계 인력의 6%에 해당되는 1만명 감원을 검토 중\"이라며 \"직원 평가에서 하위 등급을 받은 직원들이 대상이 될 것\"이라는 보도가 나왔다.이에 지난달 열린 전원회의에서 다수의 구글 직원들은 구조조정에 대한 회사 계획을 확실히 밝혀달라고 요구한 것으로 전해진다. 일부는 2022년 3분기 기준 구글 정직원 수가 전년 동기 대비 24% 성장했다며 이것이 경영진의 오산으로 인한 결과인지를 따지기도 했다. 구글의 정직원은 3분기 말 기준 총 18만6779명이다.지난 8일 열린 전원회의에서 순다르 피차이 구글 최고경영자(CEO)는 \"우리는 앞으로 무슨 상황이 다가오든지 폭풍우를 견딜 수 있도록 노력해왔다\"면서도 \"미래에 무슨 일이 일어날지 알 수 없기 때문에 &nbsp;그 어떠한 약속도 할 수 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212230002","retrieved":1672006393418,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230003.291x174.0.jpg"},{"title":"\"7대 퍼드 반박한다\" 강경모드 바이낸스…'코인런' 막을 수 있을까?","contents":"자오창펑 바이낸스 CEO.(사진=자오창펑 트위터)\n\n올해 22조달러(약 2경8000조원)의 거래량을 기록한 세계 1위 가상자산거래소 바이낸스(Binance)가 준비금이 부족해 출금요청에 대응할 수 없을 것이라는 주장을 '퍼드(FUD, 공포·불확실성·의문)'로 규정하며 직접 반박에 나섰다. 코인런(고객이 자금을 한꺼번에 인출하는 사태)으로 무너진 거래소 FTX의 전철을 밟지 않겠다는 의지로 풀이된다.23일 업계에 따르면 바이낸스는 지난 22일 자사 중국어 블로그에 '최근 언론 및 커뮤니티의 질문에 대한 솔직한 답변'이라는 제하의 글에서 자사가 규정한 7대 퍼드를 질의응답 형태로 반박했다.이 글에서 바이낸스는 지난 13일 주요 스테이블코인 'USD코인(USDC)'의 출금을 8시간 동안 중단한 건을 가장 먼저 해명했다. 이날 하루동안 바이낸스는 약 16억달러(2조원)에 달하는 자금이 순유출됐는데 USDC의 인출까지 중단하자 FTX에 이은 코인런 위기설이 촉발됐다.바이낸스는 USDC 출금 정지 기간에도 BUSD(바이낸스의 스테이블코인)와 USDT(테더) 등 다른 스테이블코인은 정상적으로 1:1 출금할 수 있었던 만큼 유동성 문제는 없다고 강조했다. 회사는 BUSD와 USDC 간의 전환은 미국 뉴욕에 소재한 은행의 달러계좌를 거쳐야 하는데 이는 은행 영업시간에만 수행할 수 있어 전환이 지연됐던 것이라며 앞으로 이 경로를 최적하겠다고 부연했다.그 다음으로는 바이낸스가 사용자의 코인 출금에 대응할 수 있는 충분한 준비금이 없다는 것도 퍼드라며 \"12월 12일과 14일 사이 플랫폼의 순인출액이 60억달러(약 7조7000억원)에 달했지만 우리는 이 테스트를 통과했다\"며 \"이 혼란 이후에 더 많은 사용자의 신뢰를 얻을 것이라는 사실이 입증됐다\"고 자평했다.그러면서 바이낸스는 자산 인출 시 개인지갑인 '트러스트월렛'을 쓸 것을 권장했다. 트러스트월렛은 지난 2018년 바이낸스가 인수한 가상자산 지갑이다. 인터넷에 연결된 핫월렛(Hot Wallet)이다.재무적 체력도 강조했다. 바이낸스는 △거래수수료를 받아 흑자를 내고 있으며 △2018년 바이낸스랩 창립 이래 투자수익률이 2100%에 달했고 △관리자산 총액이 75억달러(약 9조6000억원)에 이르는 등 재무상태가 매우 건전해 어떤 힘든 시기에도 견딜 수 있는 재원을 비축하고 있다는 게 바이낸스의 주장이다.그렇지만 재무상태 공개를 거부한 것에 대해서는 \"상장기업이 아니고 외부 자금을 조달할 필요가 없어 현 단계에서 공개할 의사가 없다\"고 했다. 또 글로벌 회계법인 '마자르'가 바이낸스의 감사를 중단한 데 대해서는 \"마자르는 모든 가상자산 회사와 협력을 중단했다\"고 반박했다.바이낸스는 언론도 퍼드의 주체로 봤다. 미국 법무부가 자금세탁방지(AML)법 준수 여부와 관련해 자오창펑 바이낸스 CEO 등의 기소를 고려하고 있다는 로이터통신의 보도에 대해 \"언론의 이런 보도는 처음도 아니고 비슷한 보도가 매년 몇 차례씩 나온다\"고 했다. 바이낸스가 FTX 붕괴를 이끌었다는 평가에 대해서는 \"FTX는 스스로 자멸했다\"고 차별화했다.바이낸스는 건재함을 입증하려는 듯 최근 들어 사업 확장 행보를 이어가고 있다. 파산 보호를 신청한 가상자산 중개·대부업체 보이저디지털을 10억2200만달러(약 1조3000억원)에 매입하기로 했고, 인도네시아 소재 가상자산거래소 토코크립토 인수도 공식화했다. 한국에서는 교육사업인 '바이낸스 아카데미'를 위한 인력을 모집하는 중이다.\n\n바이낸스 스마트체인(BSC)의 TVL 추이.(자료=디파이라마)\n\n그런데 바이낸스의 블록체인 플랫폼인 바이낸스 스마트체인(BSC)은 주요 체인 중에서도 하락세가 뚜렷하다. 가상자산 전문 분석업체 디파이라마(Defi Llama)에 따르면 이날 기준 BSC의 총예치금(TVL)은 41억5000만달러(약 5조3000억원)로 이달 7일 대비 10억달러나 빠졌다. 같은 기간 이더리움 체인의 경우 241억7000만달러에서 234억8000만달러로 줄었다.바이낸스 거래소 자체의 TVL도 이달 초 650억달러 규모에서 550억달러 규모로 한 계단 낮아졌다. 다만 이 역시 상당한 규모인 만큼 뱅크런 가능성은 어불성설이라고 바이낸스 지지자들은 주장한다. 자오창펑 CEO도 트위터에서 이런 주장을 리트윗하기도 했다.그러나 여전히 재무상태는 미공개이고 '사법 리스크'가 살아있다는 점에서 바이낸스의 뱅크런 가능성은 0이라고 볼 수는 없다는 지적이다. 게리 겐슬러 미국 증권거래위원회(SEC) 위원장은 &lt;블룸버그&gt;와의 인터뷰에서 \"준비금 증명(proof-of-reserves)은 회사의 자산과 부채에 대한 완전한 설명이 될 수 없다\"고 강조했다. FTX는 외환보유액이 있었지만, 뱅크런 상황에서는 그 보유액이 리스크에 비해 과대평가됐다는 게 업계 전문가들의 중론이다.","link":"https://www.bloter.net/newsView/blt202212230009","retrieved":1672006393422,"image":"https://www.bloter.net/data/blt/image/2022/12/23/blt202212230009.291x174.0.jpg"}]}