{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"2030이 가입할 수 있는 최강의 금융상품…'청년희망적금' 나온다","contents":"원금이 보장되는 연 9% 금리 수준의 적금상품이 청년층 대상으로 출시된다. 시중은행은 물론이고 저축은행에서도 이 정도의 혜택을 제공하는 상품은 찾아보기 힘들다. 소득격차 해소를 위한 정책성 상품인 만큼 수혜 대상자는 적극 이용할 필요가 있다는 조언이다.\n7일 금융위원회에 따르면 11개 은행(국민, 신한, 하나, 우리, 농협, 기업, 부산, 대구, 광주, 전북, 제주은행)이 오는 21일 '청년희망적금'을 정식 출시한다. 이를 위해 11개 은행은 서민금융진흥원과 상품 출시 및 운영에 대한 협약을 이달 8일 체결하고, 9일부터 18일까지 가입가능 여부를 사전에 확인할 수 있는 서비스를 선보인다. 시중금리 역시 9일부터 은행연합회 소비자포털 예금상품금리 비교공시사이트에서 은행별로 비교할 수 있다.청년희망적금은 가입일 기준 만 19세 이상 만 34세 이하 청년을 대상으로 하며, 직전 과세기간(2021년 1~12월)의 총급여 3600만원(종합소득금액 2600만원) 이하면 가입할 수 있다. 다만 직전 3개년도 중 1회 이상 금융소득종합과세 대상자(이자소득과 배당소득의 합이 2000만원을 초과하는 경우)는 가입이 제한된다. 가입희망자는 취급은행 중 1개 은행을 선택해 1개 계좌 개설할 수 있다.무엇보다도 매력적인 특징은 이자소득에 세금을 물리지 않고 장려금까지 준다는 점이다. 만기(2년)까지 납입하는 경우 시중이자에 더해 저축장려금을 추가로 지원받을 수 있으며, 저축장려금은 1년차 납입액의 2%, 2년차 납입액의 4%만큼 지원된다. 현행 조세특례제한법에 따라 이자소득 비과세 지원을 받기 위해서는 올 12월 31일까지 가입해야 한다.가령 청년희망적금의 최대 납입한도인 50만원씩 2년간 납입하고 은행이 연 5%의 금리를 제공했을 때를 가정해보자. 납입액 1200만원에 은행이자(세전) 62만5000원, 최대 36만원 저축장려금을 받고 비과세까지 더해 만기 시 수령액이 1298만5000원에 달한다. 일반적금에 동일액을 납입했을 때 이 수준의 수령액을 받으려면 금리가 연 9.31%여야 한다.청년희망적금은 별다른 조건을 달지 않는다. 직종이나 근무 회사의 규모 등에 따른 별도의 가입 제한은 없다. 청년희망적금 가입 이후의 소득 증가는 가입자격에 영향을 주지 않는다. 타부처 및 지방자치단체에서 운영하는 청년 대상 지원 상품에 가입 중이거나 지원을 받은 적이 있는 경우에도 가입 가능하다.이 같은 특징으로 가입 수요자가 많을 것으로 예상되는 바, 정식 출시 첫 주(2월 21~25일)에는 5부제 가입방식이 적용될 예정이다. 2월 21일에는 1991, 1996, 2001년생이, 2월 22일에는 1987, 1992, 1997, 2002년이 가입 가능한 식이다.출시 때 번거로움을 줄이기 위해선 '청년희망적금 미리보기' 서비스가 도움이 될 수 있다. 상품이 정식 출시되면 미리보기를 한 은행에서 다시 가입요건 확인절차를 거치지 않고 바로 가입할 수 있어서다. 2월 9일부터 18일까지 영업일(주말 제외) 오전 10시~오후 10시 중 11개 은행의 앱을 통해 참여할 수 있으며, 가입가능 여부를 2~3영업일 이내에 문자로 안내받을 수 있다.금융위원회 관계자는 \"청년희망적금 상품에 대한 자세한 안내는 출시 예정인 11개 은행 콜센터와 서민금융진흥원 서민금융콜센터로 문의해 주시기 바란다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202070158","retrieved":1644952388909,"image":"https://www.bloter.net/data/blt/image/2022/02/07/blt202202070020.291x174.0.jpg"},{"title":"메타 “유럽에서 페이스북·인스타그램 중단될 수 있다”","contents":"(사진=메타)\n\n메타가 유럽에서 페이스북과 인스타그램 서비스를 중단할 수 있다고 경고했다. 유럽연합(EU)이 추진 중인 개인정보규정 수정안에 따라 유럽의 이용자 정보를 미국으로 이전할 수 없게 되면 사업을 철수할 수도 있다는 의미다. 7일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 메타는 유럽 내 사용자 데이터를 미국으로 전송하지 못하게 될 경우 유럽에서 페이스북과 인스타그램을 중단해야 할 수도 있다고 최근 발행한 연간보고서를 통해 밝혔다. 지난 해 7월 EU 최고법원인 유럽사법재판소(ECJ)는 EU와 미국 간 데이터 전송 표준이 유럽인들의 개인정보를 보호하지 못한다고 판결하며 미국 기업이 유럽 사용자 데이터를 미국으로 보낼 수 있는 방법을 제한했다. 이 판결로 유럽과 미국 간 정보 전송을 보장한 개인정보 계약(Privacy Shield)이 무효화됐으며 같은 해 8월 아일랜드 데이터보호위원회는 페이스북에 EU 사용자 정보의 미국 전송을 중단하라는 예비명령을 내렸다. 최종 결정은 올해 상반기 중 내려질 예정인 가운데 메타가 EU 명령을 따르지 못할 경우 위원회는 메타 연간 매출의 최대 4% 수준인 28억달러(약 3조3500억원)를 벌금으로 부과할 수 있다. 당시 닉 클레그 메타 홍보담당 부사장은 페이스북과 인스타그램이 유럽에서 사라지면 EU의 여러 기업들이 피해를 입게 될 것이라고 주장했다. 현재 약 29억1000만명인 페이스북의 월간 활성 이용자(MAU) 중 유럽의 비중은 상대적으로 작은 15% 수준이지만 지난해 4분기 메타 매출의 3분의1은 유럽에서 발생했다. 메타 대변인은 이날 성명서를 통해 “실제로 유럽 시장에서 철수하려는 의향이나 계획은 전혀 없지만 메타를 비롯한 여러 기업들이 글로벌 서비스 운영을 위해 EU와 미국 간 정보 전송에 의존하고 있는 것이 현실”이라며 “향후 상황 전개와 유럽 서비스 운영에 따를 영향들을 면밀히 지켜볼 것\"이라고 말했다. 한편 EU 집행위원회 대변인은 &lt;블룸버그&gt;를 통해 \"미국과 정보 전송에 관한 협상이 진행되고 있지만 이는 상당히 복잡한 사안\"이라며 \"개인정보 보호 및 국가 안보의 균형 마련 등을 고려할 때 시간이 소요되고 있다\"고 전했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202080007","retrieved":1644952388910,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080003.291x174.0.jpg"},{"title":"[넘버스]'증시 큰손' 국민연금이 셀트리온 지분율 낮춘 이유","contents":"시간이 없다면•국민연금공단(이하 국민연금)이 대표 바이오주 셀트리온에 대한 지분율을 축소하고 있습니다.•셀트리온은 램시마와 트룩시마 등을 필두로 한 바이오시밀러 사업과 항체 신약 개발 사업 등을 펼친 가운데 국내·외 바이오 시장에서 점유율을 늘려가면서 개인주주들로부터 신망을 얻고 있습니다.•하지만 먹는 코로나19 치료제의 등장, 실적 악화, 분식회계 논란 등으로 주가는 최근 1년간 반토막이 났고 주주들은 회사의 향후 움직임에 대해 예의주시하고 있습니다.\n\n사진=셀트리온 홈페이지\n\n국내 증시의 큰 손으로 불리는 국민연금이 바이오주의 매수를 이어가는 가운데 대표 바이오 기업 셀트리온의 지분율은 줄이고 있어 그 배경에 관심이 쏠립니다.국민연금은 중기자산배분 전략에 따라 전체 운용 자산 중 국내 주식 비중을 지속적으로 줄이고 있죠. 국민연금은 앞서 지난해 10월 기준 17.9%였던 국내 주식 투자비중을 12월 말까지 16.8%로 낮추겠다는 계획을 제시했습니다. 삼성전자·LG화학·SK텔레콤·엔씨소프트 등 대형주의 지분율이 낮아졌지만 삼성바이오로직스·SK바이오사이언스 등 바이오 기업들의 주식은 매수세를 이어가 관심을 모았습니다.\n\n\n\n하지만 셀트리온의 국민연금 지분율은 오히려 줄어들고 있습니다. 최근 1년간 국민연금의 셀트리온 지분율은 지난해 1월14일 기준 8.16%에서 점점 감소해 올해 1월14일 6.39%까지 내려왔습니다. 지난해 3분기 기준 셀트리온의 5% 이상 주주 명단에 따르면 ㈜셀트리온홀딩스가 20.01%의 지분을 보유했으며 싱가포르 국부펀드 테마섹의 자회사 아이온인베스트먼트(Ion Investments B.V.)의 지분율은 6.59%입니다. 국민연금은 당시 7.47%의 지분을 보유했었지만 이제 지분율이 1% 이상 낮아진 셈이죠. 주요 주주외에 소액주주들이 보유한 지분도 상당합니다. 지난 2020년말 기준 소액주주들의 지분율은 64.29%입니다. 바이오산업 불모지라 평가 받는 국내 시장에서 뚜렷한 성과를 냈던 곳이라 소액주주들 사이에서 팬덤이 생길 정도였습니다. 때문에 회사와 경영진에 대한 투자자들의 신망이 두터웠습니다. 하지만 대대적으로 홍보한 코로나19 관련 사업이 시장의 기대에 미치지 못한 가운데 주가도 하락세를 보이자 일부 투자자들이 시위에 나서기도 했습니다. 셀트리온은 한국을 대표하는 바이오 기업이죠. 주요 사업은 △바이오시밀러 △항체 신약 개발 △단백질 의약품 위탁생산 △화학합성의약품 등으로 구분됩니다. 바이오시밀러 주요 제품으로는 세계 최초의 항체 바이오시밀러인 자가면역질환 치료제 램시마(CT-P13)와 혈액암 치료제 트룩시마(CT-P10), 유방암 치료제 허쥬마(CT-P6) 등이 있습니다. 특히 램시마IV와 트룩시마에 대한 수요가 이어지면서 두 제품이 지난해 3분기 회사 매출의 60%를 책임졌습니다.항체 신약 개발 사업에서는 코로나19 항체치료제 렉키로나(CT-P59)가 있습니다. 렉키로나는 지난해 식품의약품안전처로부터 정식 품목허가를 획득했습니다. 유럽연합집행위원회(EC)로부터도 최종판매 허가를 획득해 바이오시밀러를 넘어 신약개발 분야에서도 유의미한 성과를 냈습니다. 렉키로나는 국내 첫 코로나19 치료제이자, 국내 바이오 산업 역사상 처음으로 탄생한 항체 치료제이기도합니다. 회사는 종합 인플루엔자 항체치료제인 CT-P27도 개발 중으로 임상 2b(2상 후기)를 완료했습니다. 또 단백질의약품 위탁생산사업을 통해 글로벌 제약회사의 의약품을 위탁생산(CMO)하고 있으며 화학합성의약품 사업에서는 미국 식품의약국(FDA)으로부터 에이즈 치료제 '테믹시스', 제네릭 항생제 '리네졸리드' 등이 허가와 승인을 각각 받는 등 성과를 내고 있습니다.\n\n셀트리온 바이오시밀러 개발 현황. (이미지=셀트리온)\n\n이처럼 셀트리온은 각 사업 영역에서 성과를 내고 있지만 국민연금이 지분율을 줄이는 것에 대해 회사 내·외부의 악재가 작용한 것이란 추측이 나옵니다. 우선 외부적으로는 코로나19 먹는 약이 등장했습니다. 화이자와 머크 등 글로벌 제약사들은 코로나19 먹는 치료제를 내놨습니다. 특히 화이자의 먹는 약 '팍스로비드'는 식약처의 승인을 받아 이미 일부 코로나19 확진자들이 복용하고 있습니다. 중앙방역대책본부의 지난 1월31일 발표에 따르면 팍스로비드 초기 복용자 63명 중에서 설문조사에 응한 55명 중 44명(80%)이 증상이 호전됐다고 답했습니다. 60분 단일 정맥 투여 방식의 주사제인 렉키로나에 비해 먹는 약이 편의성이 높겠죠. 때문에 주사제 형태의 렉키로나를 보유한 셀트리온에 대한 기대감은 상대적으로 줄어들 수 있습니다. 먹는 약의 등장은 기존 코로나19 백신과 관련된 기업들의 주가도 힘을 쓰지 못하게 하는 요인이 되고 있습니다. '기존 감기처럼 걸려도 약 먹으면 나을 수 있다'는 기대감이 나오면서 백신에 대한 의존도도 줄어들 수 있기 때문이죠. 하지만 기존 독감 백신을 매년 접종하듯 코로나19가 풍토병으로 자리 잡더라도 치료제와 백신은 함께 갈 수밖에 없다는 것이 바이오 기업들의 예측입니다.셀트리온 내부적으로 들여다보면 우선 실적이 악화됐습니다. 지난해 3분기 연결기준 매출은 약 4010억원, 영업이익은 1640억원을 기록했습니다. 전년 동기 대비 각각 26.9%, 33.1% 감소했습니다. 3분기 미국 시장에서 램시마(미국 판매명 인플렉트라)의 수요가 증가해 회사에서 차지하는 매출 비중이 늘어나며 고단가 제품을 대체한 것이 매출 감소 요인으로 작용했습니다. 또 테바(TEVA) 편두통 치료제 아조비의 생산이 3분기에 이뤘지만 판매는 4분기로 미뤄지면서 매출 확대에 기여하지 못했습니다.셀트리온·셀트리온 헬스케어·셀트리온 제약 등 상장 3사의 합병 작업이 지지부진한 것은 경영 불확실성을 키우는 요인으로 작용했다는 분석입니다. 셀트리온은 3사의 합병을 통해 회사의 덩치를 키워 글로벌 시장 점유율을 확대하고 지속되고 있는 일감몰아주기 의혹을 해소함으로써 경영 투명성과 효율성을 강화하는 것을 목표로 두고 있습니다. 하지만 합병에 대해 주주들의 마음을 얻을 수 있을지도 확실하지 않습니다. 현재 셀트리온이 생산한 의약품을 셀트리온헬스케어와 셀트리온제약이 판매하고 있습니다. 하지만 세 회사가 하나의 회사가 될 경우 이러한 계열사간 거래가 사라져 합병 법인의 전체 매출 규모는 합병 전과 비슷할 수도 있기 때문입니다. 합병 전과 후의 기업가치가 비슷하다면 주주 입장에서는 합병에 찬성 표를 던질 이유가 없겠죠. 특히 최근 1년사이 셀트리온의 주식이 반토막이 난 상황에서 회사는 주주들에게 확실한 비전을 심어줄 필요가 있습니다.회사는 분식회계 논란에도 휩싸여있습니다. 분식회계는 회사의 실적을 실제보다 좋게 보이도록 하기 위해 장부를 조작하는 것을 말합니다. 발생하지 않은 매출을 기록하거나 비용을 축소시키는 등의 행위가 해당됩니다. 주로 셀트리온과 셀트리온헬스케어의 거래에서 발생한 매출이 분식회계 여부의 쟁점으로 떠올랐습니다. 현재 금융위원회 산하의 증권선물위원회가 이 문제를 들여다보고 있습니다. 회사는 바이오산업 특성에 따라 오해의 소지가 있는 부분을 글로벌 cGMP 가이드라인에 입각한 근거자료를 기반으로 감리과정에서 충실히 소명했다는 입장입니다.이러한 논란이 이어지고 있지만 셀트리온은 글로벌 시장 공략을 이어갈 계획입니다. 글로벌 공략을 지속하려면 재무구조가 뒷받침해줘야겠죠. 셀트리온은 부채비율을 지속 개선했습니다. 2020년 46.1%였던 부채비율은 지난해 3분기 40.4%까지 감소했습니다. 부채비율은 자본총계에서 부채총계가 차지하는 비율을 뜻합니다. 투자를 이어가려면 현금이 필요하겠죠. 회사는 순현금도 늘렸습니다. 지난해 3분기 기준 순현금은 2146억원으로 2020년말 기준 마이너스 706억원에 비해 크게 개선됐습니다. 순현금은 기업이 보유한 현금성자산(현금·현금성자산·단기금융상품)에서 장·단기 차입금을 제외한 현금을 말합니다. 기존에 보유한 현금으로 빚을 모두 갚을 경우 남는 현금으로, 기업의 투자여력을 알 수 있는 지표로 활용됩니다.셀트리온은 주가 하락에 대한 주주들의 불만을 해소하기 위해 총력 대응에 나섰습니다. 홈페이지에 '주주님께 드리는 글'을 게재하며 △2030년까지 매년 1개 이상의 바이오시밀러 제품 허가를 완료한다는 계획에 맞춰 제품을 개발중인 점 △감리에 대해 글로벌 cGMP 가이드라인에 따라 소명을 한 점 △자사주 매입을 꾸준히 진행한 점 등을 알렸습니다. 이러한 회사의 노력으로 기업가치가 다시 반등해 국민연금과 개인주주들의 마음을 다시 얻을 수 있을지에 업계의 관심이 쏠립니다. \n생각해 볼 문제•코로나19 먹는 치료제의 공급이 본격화되는 가운데 렉키로나의 매출 추이는 어떻게 흘러갈까요?•셀트리온은 미국 바이오시밀러 시장에서 점유율 상승세를 어디까지 이어갈 수 있을까요?","link":"https://www.bloter.net/newsView/blt202202080081","retrieved":1644952388927,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080011.291x174.0.png"},{"title":"아이폰을 결제 단말기처럼…애플, 비접촉 결제 기능 도입한다","contents":"(사진=애플)\n\n애플이 아이폰을 결제 단말기처럼 사용해 비접촉 결제를 할 수 있는 ‘탭 투 페이’ 기능을 연내 미국에서 도입한다.&nbsp;8일(현지시간) 미국 IT 전문매체 &lt;테크크런치&gt; 등 외신은 애플이 탭 투 페이를 도입해 소매업체들이 아이폰과 애플 워치를 결제 단말기처럼 사용할 수 있게 된다고 전했다. 신용카드를 애플 기기에 직접 접촉해 결제하거나 애플페이나 전자지갑 등을 이용한 디지털 결제도 가능하다. 해당 기능은 아이폰XS와 이후 출시된 모델에서 제공된다.탭 투 페이는 근거리무선통신(NFC) 기술을 접목한다. 애플은 탭 투 페이 기능을 이용한 모든 거래 내역은 암호화되기 때문에 개인정보보호가 보장된다고 강조했다.애플은 이미 미국 소매업체의 90% 이상이 애플페이를 사용하고 있으며 새로운 기능을 통해 고객들이 보다 원활하게 결제할 수 있을 것이라고 내다봤다. 또 올해 안에 미국 내 애플스토어에도 탭 투 페이를 도입한다는 계획이다. 애플은 핀테크 기업 ‘스트라이프(Stripe)’를 시작으로 다수의 결제 플랫폼과 앱들이 탭 투 페이를 연내 도입할 예정이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090008","retrieved":1644952388934,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090001.291x174.0.jpg"},{"title":"‘이제는 배터리 소재 업체’...LG화학 “버는 돈 다 투자에 쓸 것”","contents":"신학철 부회장이 8일 진행된 LG화학 인베스터 데이에서 성장 전략을 발표하고 있다.(사진=LG화학.)\n\n오는 2030년 매출 규모를 60조원으로 확대하겠다고 발표한 LG화학이 앞으로 대규모 투자를 예고했다. 연간 투자규모는 약 4조원으로, 이는 LG화학의 연간 영업이익에 맞먹는 수준이다. 사실상 급격히 변화하는 산업환경에 대응하기 위해 버는 돈을 모두 신사업에 사용하겠다는 것이다.LG화학은 8일 온라인&nbsp;생중계로&nbsp;진행된&nbsp;투자자&nbsp;설명회에서 매출을&nbsp;2021년&nbsp;26조원에서&nbsp;2030년&nbsp;60조원으로&nbsp;130%&nbsp;이상&nbsp;성장시키겠다고&nbsp;말했다.&nbsp;친환경&nbsp;소재,&nbsp;전지&nbsp;소재,&nbsp;신약&nbsp;등&nbsp;3대&nbsp;신사업&nbsp;매출도&nbsp;3조에서&nbsp;30조원으로&nbsp;10배이상&nbsp;끌어&nbsp;올릴&nbsp;계획이라고&nbsp;밝혔다.\n전지소재 매출 12배 늘린다\nLG화학의 3대 신사업 중 핵심은 ‘전지 소재’사업이다. 전지소재는 배터리를 만드는데 필요한 핵심 소재로, 소재 기술력에 따라 배터리 성능이 좌지우지될 정도로 중요한 사업으로 평가받고 있다. LG화학은 전지소재 사업을 2021년 매출 1.7조에서 2030년 21조로 12배 이상 성장시키고, 두 자릿수의 영업이익률을 창출하는 고수익 사업으로 육성해 나갈 방침이다.LG화학은 이미 세계 최대 수준의 배터리 제조역량을 보유한 자회사 LG에너지솔루션을 통해 안정적인 매출처를 확보한 상태다. LG에너지솔루션은 유럽, 미국 등 글로벌 전기차 요점지에 조 단위 투자를 단행하며 폭발적으로 매출을 늘리고 있다. 2020년 12조6000억원이었던 매출규모는 지난해 17조9000억원으로 5조원 넘게 증가했다. LG화학은 앞으로 양극재, 음극재뿐 아니라 분리막, 전해질 등 4대 핵심소재 분야에 모두 진출해 배터리 사업 수직계열화를 구축한다는 계획이다.고객 다변화도 적극 추진한다는 계획이다. 이날 질의응답 시간에 LG화학의 양극재 사업 경쟁력을 질문에 신학철 부회장은 “기술경쟁력, 공정기술 경쟁력, 원재료 소싱능력 등 3 가지 분야에서 경쟁사 대비 우위에 있다”며 “하이니켈의 경우 세계 최고 수준의 기술력을 보유하고 있고 니켈&nbsp;80%&nbsp;이상의&nbsp;하이니켈&nbsp;제품&nbsp;비중을&nbsp;2026년까지&nbsp;90%&nbsp;수준까지&nbsp;확대&nbsp;예정”이라고 했다. \n버는 돈 다 털어 투자\nLG화학은 공격적인 사업 확장을 위해 앞으로 연간 4조원이 넘는 금액을 투자에 활용할 계획이라고 밝혔다. 차동석 LG화학 CFO는 “대부분의 투자 여력은 전지소재, 친환경 소재, 글로벌 신약 등 3대 신성장동력 사업에 집중할 것”이라며 “2022년에는 전년 대비 1조원 증가한 4조원을 투자할 계획”이라고 했다. 이어 “M&amp;A 규모에 따라 아마 투자가 더 필요한 경우도 발생할 수 있을 것으로 보고 있다”며 “투자에 필요한 재원은 연간 4조~5조원 규모의 내부 창출 자금으로 조달할 것”이라고 덧붙였다. LG화학은 LG에너지솔루션 IPO와 함께 구주매출을 진행해 2조5000억원의 현금을 확보했다. 덕분에 재무구조가 크게 개선되는 효과를 봤다. 차 CFO는 “LG에너지솔루션을 포함한 연결 기준으로 차입금이 없는 순현금 상태”라며 “LG에너지솔루션을 제외한 LG화학만 보더라도 순차입금 비율이 10%대 초반에 머물러 있다”고 했다.이를 활용한 향후 레버리지 전략 가능성도 내비쳤다. 차 CFO는 “개선된 재무구조를 활용해 레버리지 확대해 나가면 연간 4조원 이상의 투자는 충분히 감당할 수 있을 것”이라고 했다.","link":"https://www.bloter.net/newsView/blt202202080210","retrieved":1644952388934,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080018.291x174.0.jpg"},{"title":"아이유의 '미아' 뮤직카우 경매 떴다...롤린처럼 역주행 가능할까?","contents":"'유명가수전'에 출연한 아이유(사진=JTBC)\n\n\"이 곡은 부모님이 가장 안타까워하는 곡이다. 좋은 노래를 무명시절에 불러 뜨지 못한 비운의 곡이라 생각한다.\"가수 아이유는 지난해 초 JTBC 프로그램 '유명가수전'에 출연해 자신의 데뷔곡 '미아'를 인생곡 중 하나로 꼽으며 이 같이 평했다. 미아는 이별의 아픔을 겪은 소녀의 감성을 절절한 가창력으로 표현한 곡이다. 당시에는 어두운 분위기로 주목받지 못했지만, 아이유가 '좋은 날' 등 공전의 히트곡을 발표한 후에는 미아도 재조명을 받아 2012년 가온 노래방차트 톱100(84위)에 진입하기도 했다.미아도 브레이브걸스의 '롤린'처럼 역주행이 가능할까? 음악 저작권료 참여 청구권(음악의 저작권 수익을 지분 비율에 따라 지급받을 수 있는 권리) 거래 플랫폼 '뮤직카우'에선 롤린의 저작권료 참여 청구권이 2021년 초 1주당 2만4000원선에서 9월 1일 131만5000원까지 수직상승했다. 롤린이 각종 차트를 휩쓸면서 저작권료도 오르면서다.뮤직카우는 아이유 '미아'의 저작재산권료 참여 청구권을 가질 수 있는 옥션을 진행한다고 8일 밝혔다. 명곡을 재조명하고 팬들과 함께 하고자 하는 취지로 이번 옥션을 준비했다는 사측 설명이다. 이는 '유애나(아이유 팬클럽)'의 투자심리에 적극 호소하고 있는 것으로 해석된다.뮤직카우 측은 \"해당 음원 외에도 아이유의 'BOO', '미리 메리크리스마스'와 같은 인기곡도 만나볼 수 있다. 최근 선보인 아이유의 ‘여자라서’ 앵콜옥션은 두 시간도 채 되지 않아 옥션 참여율 100% 달성했다\"며 \"아이유 곡들은 뮤직카우에서 매번 높은 참여율 및 상승률을 기록하고 있다\"고 설명했다.\n\n'뮤직카우'에선 롤린의 저작권료 참여 청구권이 2021년 초 1주당 2만4000원선에서 9월 1일 131만5000원까지 수직상승했다.(사진=뮤직카우)\n\n\n그러나 아이유 곡들의 옥션 참여율은 높아도 저작권료 수익은 그에 상응하지 못한다는 평가다. 현재가 대비 1주당 1년 저작권료 수입은 미리 메리크리스마스 0.5%, Boo 0.6%, 여자라서 0.9%다. 예금 수익과 비슷하다. 당장 곡의 수익성보다는 아이유의 '이름값'을 기대한 투자가 이뤄진 것으로 볼 수 있다. 또 해당 곡들은 데뷔 초창기곡, OST 등으로 아이유의 대표곡이라고 보긴 어렵다. 아이유 팬과 대중들이 서로 곡에 매기는 밸류에이션(평가가치)이 현저히 다를 수 있기 때문에 현재가가 적정한 가치인지도 판단하기 어렵다는 분석이다.그렇다면 미아는 어떨까? 긍정적 요인으로는 아이유의 데뷔곡이라는 상징성과 가창력을 강조한 발라드곡 등을 꼽을 수 있겠다. 서두에 언급한 것처럼 아이유는 미아에 갖는 애착이 크다. 콘서트의 셋리스트에도 미아를 포함할 때가 많은 것으로 알려졌다. 즉 아이유라는 대주주가 미아라는 종목에 인지도라는 자본을 지속적으로 조달해 줄 수 있단 뜻이다.발라드곡이라는 점이 긍정적인 이유는 한국 노래방에서 애창되는 장르이기 때문이다. 2022년 5주차 가온 노래방차트에는 발라드곡이 상위권에 포진해있다. 나온지 5년된 윤종신의 '좋니'도 6위에 올라있다. 뮤직카우의 저작권료 수입 중에는 공연(노래방, 유원시설 등)이 주요 항목 중 하나다.반면 미아가 현재도 대중들에게 폭넓게 알려지지 않은 곡이라는 건 약점이다. 이에 따라 곡의 리메이크가 이뤄지거나 경연 프로그램 등의 경연곡으로 가창됐을 때를 호재로 기대할 수 있다는 분석이다. 지난해 초 JTBC 유명가수전에서 가수 정홍일이 미아를 열창한 바 있다.다만 뮤직카우 투자는 주식, ETF에 비해 상대적으로 거래량이 적다는 점을 주지할 필요가 있다. 이론적으로는 언제든 캐시플로우를 만들 수 있다고 하지만 적절한 가격을 제시하는 매수자가 없을 경우에는 다른 얘기다. 시세조종 상황에서도 구속력 있는 규제가 어렵다는 점도 감안해야 할 요인이다.한편 이번 뮤직카우 경매에서는 아이유의 미아뿐 아니라 80년대 언더그라운드를 대표한 영원한 국민가수 故 김현식의 '골목길'도 입찰할 수 있다. 김현식이 자신의 곡들 중 유독 좋아해 생전 자주 불렀다는 골목길은 지금까지도 꾸준히 커버 영상이 올라오고 있다.아이유의 미아와 김현식의 골목길 옥션은 각각 7일 12시, 9일 12시부터 공개돼 6일후 19시에 마감된다. 참여자들은 이후 각종 음원 사이트나 유튜브 등에서 많이 듣고 응원하는 만큼 발생된 해당 음원의 저작재산권료를 보유한 지분만큼 매월 받게 된다. 뮤직카우는 옥션 마감 후 상승한 금액 중 최대 50%를 원저작권자에게 추가 전달한다.뮤직카우 관계자는 \"내가 사랑하는 아티스트의 명곡을 소장하기 위해 많은 이용자분들이 찾아 주시는 만큼, 앞으로도 다양한 아티스트의 곡을 선보일 수 있도록 힘쓰겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202080084","retrieved":1644952388935,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080012.291x174.0.jpg"},{"title":"네이버·현대차가 찜한 스타트업 '모라이'…250억원 투자유치","contents":"모라이의 디지털트윈. 왼쪽은 현실 세계, 오른쪽은 시뮬레이션. (사진=모라이)\n\n자율주행 시뮬레이션 기술 스타트업 모라이(MORAI)가 250억원의 시리즈B 투자를 유치했다.8일 네이버의 스타트업 액셀러레이터 D2스타트업팩토리(D2SF)에 따르면 이번 시리즈B 투자는 한국투자파트너스 주도로 이루어졌다. D2SF, 현대자동차(현대차) 제로원, 카카오벤처스, 에이티넘인베스트먼트, KB인베스트먼트, 산업은행 등이 공동참여했다. D2SF뿐 아니라 현대차 제로원, 카카오벤처스 등 초기 투자자들 모두 모라이에 후속투자를 단행했다.모라이는 자율주행 시스템의 안정성과 신뢰성을 통합적으로 검증하는 시뮬레이션 스타트업이다. 국내 유일의 ‘풀스택(Full-stack)’ 자율주행 시뮬레이션 플랫폼을 개발했다.모라이의 플랫폼은 정밀지도(HD map) 데이터를 기반으로 완성도 높은 디지털트윈(Digital Twin, 현실세계의 기계나 장비, 사물 등을 컴퓨터 속 가상세계에 구현하는 기술)을 구축했다. 날씨, 시간 등 다양한 변수도 시나리오로 구현한 대규모 시뮬레이션 환경을 제공한다.모라이 관계자는 “자율주행차의 판단, 인지, 제어 등 전 분야를 다 검증할 수 있는 통합적 플랫폼이다”면서 “특히 정밀 지도 데이터를 디지털트윈으로 만드는 상당 부분을 자동으로 만들 수 있는 기술을 자체 개발해 자율주행차가 빠르게 많은 범위를 검증할 수 있는 시뮬레이션 환경을 구축했다”고 설명했다.이 같은 뛰어난 기술력을 바탕으로 모라이는 네이버랩스, 현대모비스, 현대오토에버, 포티투닷 등 국내 주요 기업뿐 아니라 대학·연구소 등 100여곳의 고객사를 확보했다. 엔비디아(NVIDIA), 앤시스(Ansys), 디스페이스(dSPACE) 등 글로벌 기업과도 긴밀한 파트너십을 형성하고 있다.특히 네이버의 선행기술 연구개발(R&amp;D) 전문 자회사 네이버랩스와의 시너지 효과가 두드러진다. D2SF는 모라이의 첫 기관투자자다. 네이버랩스는 자체 구축한 고정밀 지도와 자율주행 기술을 모라이의 시뮬레이터에서 테스트하며 고도화하고 있다. 자율주행은 네이버랩스의 디지털트윈 기반 메타버스 생태계 ‘아크버스(ARCVERSE)’의 구성 요소다.모라이와 협업해온 백종윤 네이버랩스 책임리더는 “모라이의 시뮬레이션 플랫폼은 완성도뿐 아니라 사용성 또한 뛰어난 제품”이라며 “데이터 포맷 및 차량 특성을 반영해 다양한 시나리오를 손쉽게 테스트할 수 있어 기술 개발 속도를 끌어올릴 수 있었다”고 말했다.모라이의 플랫폼은 자율주행 상용화를 앞당길 것으로 기대되고 있다. 실차 주행을 통한 자율주행 검증엔 굉장히 많은 테스트와 수치 데이터가 필요해 현실적으로 불가능하기 때문이다. 더불어 검증과정에서의 안전성도 큰 문제로 제기되는데, 이 때문에 자율주행 개발에 있어 시뮬레이션은 필수적이다.모라이는 앞서 지난달 미국 라스베이거스에서 열린 ‘국제전자제품박람회(CES) 2022’에 참가해 신제품 ‘모라이 SIM 클라우드’도 공개한 바 있다. 기존 자율주행 플랫폼에 서비스형소프트웨어(SaaS) 방식을 도입한 것으로 프로그램 설치 없이 웹상에서 시뮬레이션 테스트를 수행할 수 있게 한 것이다. 여기엔 테스트 자동화 기능까지 추가돼 1대의 PC로 수천·수만대가 동시에 시뮬레이션을 하는 효과를 낼 수 있다. 정지원 모라이 대표는 “이번 투자 유치를 계기로 우수한 인재를 적극 영입해 글로벌 경쟁력을 높여 나가겠다”고 전했다.","link":"https://www.bloter.net/newsView/blt202202080032","retrieved":1644952388939,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080005.291x174.0.jpg"},{"title":"미 홈트레이닝 업체 ‘펠로톤’, 경영난에 CEO 사퇴·2800명 해고","contents":"(사진=펠로톤)\n\n미국 홈트레이닝 업체 '펠로톤'이 경영난을 해결하기 위해 최고경영자(CEO)가 자리에서 물러나고 직원 2800명을 해고한다고 발표했다.&nbsp;8일(현지시간) 미국 일간지 &lt;월스트리트저널(WSJ)&gt;에 따르면 펠로톤의 공동창업자 한 존 폴리 CEO는 사퇴와 함께 이사회 의장직만 유지한다. 후임으로는 음악 스트리밍 플랫폼 '스포티파이'와 동영상 스트리밍 플랫폼 '넷플릭스'에서 최고재무책임자(CFO)를 맡았던 배리 맥카시가 지명됐다.&nbsp;펠로톤은 구조조정의 일환으로 사무직 직원의 20%인 약 2800명의 직원도 해고한다고 발표했다. 또 자사가 보유 및 운영하는 창고의 개수를 줄이는 한편 제3의 제공 업체와 납품 계약을 확대해 연간 8억달러(약 9567억원)를 절감할 계획을 밝혔다. 이사회도 재정비할 예정이다.펠로톤은 인터넷에 연결한 모니터를 통해 가상 코칭 수업을 제공하는 실내 자전거와 러닝머신 등 운동기구를 판매하며 코로나19 팬데믹 기간 동안 큰 인기를 끌었다. 하지만 지난해부터 안전사고와 리콜 등 악재와 코로나19 봉쇄령 해제로 인한 수요 급감으로 휘청이기 시작했다. 지난달에는 주가가 최고점에 비해 80% 넘게 하락하고 1년 전 500억달러(약59조8150억원)에 육박했던 시가총액은 80억달러(9조5704억원)로 쪼그라들었다.&nbsp;앞서 현지 언론들은 아마존과 나이키 등이 펠로톤 인수를 검토 중이며 예비 조사에 착수했다고 전했지만 이와 관련해 실제로 펠로톤과 접촉하지는 않은 것으로 알려졌다. 일부 언론은 이번에 구조조정안을 발표하며 펠로톤이 이사회를 재정비하겠다고 밝힌 점을 미루어봤을 때 현재 매각을 고려하고 있지 않은 것으로 보인다고 분석했다.","link":"https://www.bloter.net/newsView/blt202202090039","retrieved":1644952388940,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090004.291x174.0.jpeg"},{"title":"콘텐츠미디어그룹 표방한 NEW, NFT 사업 본격화","contents":"콘텐츠미디어그룹을 표방하는 영화사 '뉴'(NEW)가 계열사를 통해 '대체 불가능한 토큰'(NFT) 사업에 뛰어든다. 영화, 드라마, OTT 콘텐츠 등 다양한 IP를 보유한 만큼 글로벌 파트너사와 함께 메타버스와 NFT를 통한 신성장 동력 발굴에 주력하는 모습이다.8일 NEW는 \"시각특수효과(VFX) 계열사인 엔진비주얼웨이브(이하 엔진)가 아레나캐스트와 전략적 투자계약을 체결했다\"고 밝혔다.\n\n엔진비주얼웨이브가 VFX 제작을 총괄한 넷플릭스 오리지널 '지옥' 중 한 장면. (사진=넷플릭스)\n\n아레나캐스트는 글로벌 인터랙티브 스트리밍 기업으로, 콘텐츠 기반의 NFT 연구·발행해 이를 메타버스 플랫폼에 구현하는 형태로 엔진과 협력한다. 양사는 엔진 모기업인 NEW의 영화, 드라마, 음악 등 콘텐츠 IP를 활용한 NFT를 개발하고 이를 국내외 NFT 마켓플레이스 및 메타버스 플랫폼에 유통하는 방안을 추진할 계획이다.현재 아레나캐스트는 NFT를 활용한 콘텐츠 기반의 '와치 투 언'(W2E) 모델을 개발 중이다. W2E는 사용자가 아레나캐스트 플랫폼에서 제공되는 콘텐츠를 시청하며 NFT를 포함한 리워드를 받는 개념이다.&nbsp;엔진의 전략적 투자 등을 기반으로 엔터테인먼트로 서비스 영역을 확대한 아레나캐스트는 글로벌 디지털 콘텐츠(GDC) 토큰과 NFT를 국내외 마켓플레이스와 연동해 사용자의 양방향 참여를 독려할 예정이다.김영훈 아레나캐스트 대표는 \"국내 영화계와 글로벌 OTT 프로젝트 등 다양한 VFX 라인업 및 R&amp;D 연구소를 보유한 엔진의 기술력을 바탕으로 NFT 콘텐츠와 메타버스 서비스 플랫폼을 제공할 것\"이라며 \"전 세계 사용자들이 혁신적인 NFT 콘텐츠를 메타버스에서 즐길 수 있도록 노력하겠다\"고 전했다.\n\n(사진=엔진비주얼웨이브, 아레나캐스트)\n\n한편 엔진은 최근 넷플릭스 오리지널 시리즈 '지옥'의 VFX 제작을 총괄했으며 영화·드라마·글로벌 OTT 콘텐츠의 시각특수효과 기획·제작 라인업을 확대하고 있다. 자체 R&amp;D 연구소 '랩오일'(LAB51)을 통해 디지털 휴먼과 버추얼 프로덕션 등 메타버스 관련 핵심 기술도 개발하고 있다.&nbsp;이성규 엔진 대표는 \"게임, 콘텐츠, 통신사 등 다양한 기업과 비즈니스 모델을 구축한 아레나캐스트와 전략적 파트너십을 기반으로 메타버스 및 NFT 중심의 사업을 강화할 것\"이라며 \"현재 엔진이 개발 중인 실감형 리얼 월드를 포함해 대화가 가능한 디지털 휴먼 기술과 차세대 VFX 기술을 적극 지원하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202080049","retrieved":1644952388944,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080006.291x174.0.jpg"},{"title":"미 법무부, 비트코인 세탁범 체포...사상 최대 4조원 압류","contents":"(사진=게티이미지)\n\n미국 법무부가 암호화폐 거래소에서 도난당한 비트코인을 이용해 돈세탁을 공모한 혐의를 받은 부부를 기소했다. 또 이들로부터 약 36억달러(4조3150억원)에 달하는 비트코인을 압류했다. 법무부가 처리한 금융 압류 중 최대 규모다.8일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신은 법무부가 뉴욕에 거주하는 일리야 리히텐슈타인(34)과 그의 아내 헤더 모건(31)을 비트코인에 대한 돈세탁 공모 혐의와 탈세 등으로 기소했다고 보도했다. 유죄가 확정될 경우 이 부부는 최고 25년의 징역형을 받게 된다.부부 돈세탁하려 한 비트코인은 2016년 가상화폐 거래소인 ‘비트피넥스(Bitfinex)’가 해킹을 당했을 때 도난당한 것이다. 당시 11만9754개의 비트코인이 도난당해 피해액은 7천100만달러였지만, 비트코인의 가격이 오른 현재 피해액은 45억달러(5조3900억원)에 달하는 것으로 알려졌다.다만 이들은 해킹 혐의로는 기소되지 않았다. 법무부는 2016년 비트피넥스가 해킹 당하며 약 2000건의 불법거래에 노출됐을 당시 이 부부가 비트코인을 훔친 것이라고 설명했다. 미국 검찰은 도난당한 비트코인이 리히텐슈타인이 보유한 디지털 지갑으로 전송되는 것을 포착해 이들을 검거할 수 있었다고 밝혔다. &nbsp;법무부에 따르면 이 부부는 가명으로 계정을 개설하고 비트코인을 ‘모네로’와 같이 불법 거래에 자주 활용되는 암호화폐로 바꾸는 등 복잡한 세탁 수법을 사용했다.&nbsp;리자 모나코 법무차관은 “암호화폐는 범죄자들에게 안전한 피난처가 아니며 법무부가 형태와 관계없이 자금의 흐름을 추적할 수 있음을 보여주는 사건이었다”고 평가했다.&nbsp;바이피넥스는 성명을 통해 도난당한 자금을 소유자들에게 환원하기 위해 미 당국과 협력하겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090019","retrieved":1644952388945,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090002.291x174.0.jpg"}]}