{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"구글, 해고한 직원 중 고연봉·고성과자도 포함\"","contents":"구글 모회사 알파벳이 최근 창사 이래 최대 규모인 1만2000명을 감원하겠다고 밝힌 가운데 해고 대상에 고액 연봉을 받는 직원과 고성과자도 포함된 것으로 알려졌다.\n\n(사진=구글)\n\n21일(이하 현지시간) IT전문매체 &lt;디인포메이션&gt;은 익명을 요구한 구글 관리자를 인용해 해고 대상에 연봉 50만달러~100만달러(6억1750만원~12억3500만원)를 받는 관리직 직원이 포함됐다고 보도했다. 정확히 몇 명의 고액 연봉자들이 이번 감원 대상에 포함됐는지는 알려지지 않았다.채용 플랫폼 ‘인디드’(Indeed)에 따르면 미국 구글의 관리자 평균 연봉은 약 16만5000달러(2억370만원)다.한 관계자는 직급이 높은 관리자가 해고 대상이 된 것에 대해 “아무래도 연봉이 높기 때문일 것”이라고 말했다.구글은 최근 새로운 직원 평가 시스템을 도입했는데 평가에서 높은 점수를 받은 직원도 감원 대상이 된 것으로 알려졌다. 동시에 회사는 평가 기간 동안 매니저들에게 더 많은 직원에게 낮은 등급을 부여할 것을 주문한 것으로 전해진다. 이뿐만 아니라 구글은 지난달 ‘서포트 체크인’ 정책을 도입했다. 익명을 요구한 한 구글 직원은 이 정책에 대해 “이름은 마치 직원들을 배려하기 위한 것으로 들리지만 현실은 직원 개인 기록에 경고 표시를 하기 위한 것”이라며 “만약 서포트 체크인을 받게 되면 더 열심히 일하거나 새로운 직장을 찾아봐야 한다는 신호”라고 설명했다.&lt;씨엔비씨(CNBC)&gt;는 감원 대상에 최근 고용된 직원, 오랜 기간 근무한 직원과 최근 승진한 직원들이 포함돼 직원들이 감원 대상을 전하는데 어떤 기준이 적용됐는지에 대해 의문을 제기하고 있다고 전했다. 구글은 감원 발표 후 직원들로부터 이에 대한 질문을 받고 있다. 그중에서도 최고 순위에 오른 질문은 “우리 팀의 몇몇 뛰어난 직원들이 해고됐는데 어떤 기준으로 감원으로 결정됐는지 알려달라”며 “긍정적인 평가를 받던 직원이 해고당하는 것을 지켜보는 구글러들이 부정적인 영향을 받게 됐다”고 주장했다. 앞서 20일 순다르 피차이 구글 최고경영자(CEO)는 직원들에게 보낸 이메일에서 약 6%인 1만2000명을 감원할 계획이라고 밝혔다. 피차이는 “지난 2년 동안 우리는 극적인 성장의 시기를 봤고 그 성장에 부응하고 성장을 더욱 촉진하기 위해 현재 우리가 직면하고 있는 것과 다른 경제 현실에 맞게 고용을 늘렸다”고 설명했다. 또 피차이는 “이 변화가 구글러들의 삶에 영향을 미칠 것이라는 사실이 나를 무겁게 짓누르고 우리가 여기에 이르기까지 내린 모든 결정은 전적으로 내 책임”말했다.알파벳 대변인은 이번 감원이 검색 서비스인 구글뿐만 아니라 다른 자회사에서도 이뤄질 것이라고 말하는 한편 구체적으로 어느 자회사가 영향을 받는지는 밝히지 않았다. 디인포메이션에 따르면 프라바카르 라그하반 구글 수석 부사장이 이끄는 구글 클라우드, 크롬, 안드로이드를 포함해 거의 모든 조직에서 감원이 이뤄질 예정이다.클라우드 부문은 최근 몇 년 동안 구글 내 가장 빠르게 성장한 사업 중 하나지만 대규모 고객 거래를 성사시키는데 어려움을 겪었다. 또 최근 조직 개편에서는 영업을 담당하는 고위급 직원이 회사를 떠나기도 했다. 구글 클라우드는 전략, 채용, 거래에 필요한 데이터, 교육과 연구를 진행하는 직원과 영업직을 해고한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202301230001","retrieved":1674447472217,"image":"https://www.bloter.net/data/blt/image/2023/01/23/blt202301230001.291x174.0.jpg"},{"title":"\"롯데, 돈 많아?\"…자이언츠, 롯데캐피탈에 빌린 돈 안 밀리고 갚는다","contents":"롯데자이언츠 사직구장에서 팬들이 열띤 응원을 보내고 있다.(사진=롯데자이언츠)\n\n재정에 어려움을 겪었던 롯데자이언츠가 계열사인 롯데캐피탈로부터 빌린 50억원을 기한 연장하지 않고 전액 상환할 예정이다. 노진혁, 유강남, 한현희 3인방의 영입에 170억원을 사용하는 등 과감한 지출을 이어가고 있는 롯데자이언츠가 계열사의 온정에 기대지 않고 '쿨하게' 상환까지 결정한 것은 장기적인 재정여력을 긍정적으로 본 데 따른다.이는 신동빈 회장의 지원 의지가 뒷받침되지 않고서는 불가능하다는 평가다. 자본을 신중하게 쓰기로 정평난 롯데가 야구단에는 전폭적인 지원을 결정한 배경에 관심이 쏠린다. 이는 야구 관전이 취미인 신 회장의 개인적 취향도 있지만, 일각에서는 유통업계 맞수인 정용진 회장이 이끄는 SSG랜더스의 성과에 자극받은 것 아니냐는 해석도 나온다.25일 업계에 따르면 롯데자이언츠가 2021년 1월 롯데캐피탈로부터 고정금리 3.3%의 이자율로 2년 동안 차입한 50억원은 만기가 오늘 돌아온다. 롯데캐피탈 관계자는 &lt;블로터&gt;에 \"롯데자이언츠는 (만기에) 전액 상환할 예정\"이라며 \"이미 전체 금액의 80%는 중도상환을 했고 나머지 20%(약 10억원)를 이번에 갚는다\"고 설명했다.2년 전 롯데자이언츠가 롯데캐피탈로부터 대출을 받은 사실은 스포츠계의 비상한 관심을 샀었다. 당시 스프링캠프에 '비닐하우스'를 설치한 사실과 맞물려 야구단이 '대출'을 받은 것은 경영난의 정황증거로 보기에 충분했다. 실제로 롯데자이언츠는 2020년 말 자본금 301억원 중 결손금이 232억원에 달해, 자본금보다 자본총계(67억원)가 적어지는 자본잠식 상태에 빠졌다.그러던 롯데자이언츠가 최근 스토브리그에서 '플렉스(돈을 쓰며 과시하는)' 모드로 돌아섰다. 유강남에 4년 80억원, 노진혁 4년 50억원, 한현희 3+1년 40억원 총 170억원을 들여 세 선수에 롯데자이언츠 유니폼을 입혔다. 박세웅 선수를 2022년 10월 90억원에 잡은 것까지 합치면 260억원을 쓴 셈이다.더 자세히는, 신동빈 롯데그룹 회장 겸 롯데지주 대표이사의 플렉스라고 할 수 있다. 롯데자이언츠는 2022년 10월 보통주 481만6000주(감자비율 80%)를 감자 결정해 자본금이 301억원에서 60억2000만원으로 대폭 축소된다. 232억원 규모의 결손금을 해결하기 위해 자본금을 그만큼 줄인 것이다. 곧바로 롯데지주는 롯데자이언츠에 190억원을 유상증자해줬다.&nbsp;유상증자액보다 더 많은 선수영입액이 출혈이 되지 않기 위해선, 구단의 인기가 높아지고 프로야구 전체 관중이 늘어나는 등 자체 수입을 늘림으로써 자생력을 갖추는 방향이 가장 바람직하다는 게 업계의 분석이다.그러나 야구 관중수가 곧바로 회복할 것으로 보기는 어렵다. KB국민카드에 따르면 2022년 전 구장에서 관중석 전석 입장과 취식이 허용됐음에도 당해 9월 기준으로 KBO리그 관중수는 2019년 동기 대비 23% 감소했다. 롯데자이언츠는 2021년 입장매출이 18억원으로 2020년보다 세 배 넘게 늘었지만 회원매출이 전무한 수준이며 구장매출은 1억6000만원 수준으로 쪼그라들었다.이에 대해 롯데자이언츠 관계자는 &lt;블로터&gt;에 \"100억으로 선수를 영입한다는 것은 1년에 100억을 쓰는 건 아니다. 계약금으로 20억원을 주고 1년 연봉은 10억원 이렇게 하다 보면 그게 쌓이고 쌓여서 70억, 80억원이 되는 것이니 실질적으로 1년 단위로 나가는 건 그렇게 크지 않다\"며 \"선수가 은퇴를 하는 경우도 있다 보니 운영에 플러스와 마이너스를 다 산출한다\"고 설명했다.구단 수입과 직결되는 성적 등이 가변적인 상황에서, 선수 영입과 함께 롯데캐피탈 대출 정상 상환을 결정한 건 롯데자이언츠가 미래에 자본금이 꾸준히 들어올 것이라고 믿는다는 방증이다. 롯데그룹의 지원이 예정됐다는 뜻이다. 롯데지주는 성적에 관계없이 지원을 지속하겠다는 입장이다.롯데지주 관계자는 &lt;블로터&gt;에 \"코로나로 인해 관중 수입이 계속 떨어지고 반전의 계기가 필요한 상황에서 주주사로서 지원을 하게 됐다\"고 설명했다. 이어 \"성적은 시즌에 시작돼야 알 수 있는 것들이지만 그 전에 구단의 주주사로서는 나아갈 수 있는 방향에 계속 지원을 하는 그런 방향이 될 것\"이라며 \"자이언츠와 계속 소통하면서 필요한 부분들이 있으면 협업하겠다\"고 부연했다.과거 롯데자이언츠 강성팬들 사이에선 롯데지주가 투자에 인색하다는 평가가 있었다. 이대호 선수가 은퇴식에서 \"성장하는 후배 선수들이 팀을 떠나지 않고 성장할 수 있도록 잘 보살펴 주시기 바란다\"고 쓴소리를 했을 정도다. 신 회장은 이런 '진언'에 마음이 동해 투자를 결정한 것일까? 롯데지주로서도 자금 상황이 빠듯하다는 점을 고려하면, 롯데자이언츠에 대한 투자는 실익을 기대하고 이뤄진 것이라는 분석이 나온다.롯데지주의 2022년 3분기 별도 기준 현금성자산은 1조1469억원인데, 일진머티리얼즈 인수 자금 마련을 위한 롯데케미칼의 유증에 3011억원을 쓴다. 2022년 5월에는 코리아세븐 유증에 3984억원을 투입했다. 신사업 진출과 지배력 안정화 등을 위해서 굵직한 목돈이 계속 나가면서 롯데지주의 2022년 3분기 말 총차입금은 3조9084억원으로 2019년(1조5319억원) 대비 2배 넘게 늘었다.야구단으로의 자금 수혈은 롯데 투자자들에게 긍정적인 평만을 받기는 어렵다. 롯데자이언츠가 지주에 할 수 있는 보은은 좋은 성적을 내는 것이다. SSG랜더스의 경우 유통 마케팅 행사인 '랜더스데이'와 연계해 SSG닷컴 매출이 30%가량 늘었고, 노브랜드버거 SSG랜더스필드점은 홈 경기가 열리는 날이면 매출 1위 점포가 되고 있다. 이런 시너지를 신 회장이 눈여겨봤을 것으로 보인다.다만 롯데지주 관계자는 \"신 회장이 일본의 지바롯데도 구단주를 하고 있고 야구에 대한 관심이나 지원은 SSG에 비해 절대 뒤처지지 않는 상황\"이라며 \"원년 구단으로서 저희만이 추구하는 방향성이 있다\"고 이 같은 해석에 선을 그었다.","link":"https://www.bloter.net/newsView/blt202301250005","retrieved":1674649855409,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250006.gif"},{"title":"유진테크, 반도체 불황에 ‘주춤’…올해 삼성전자 덕 볼까?","contents":"유진테크 반도체 장비 LPCVD 이미지. (사진=유진테크 홈페이지)\n\n반도체 장비 기업 유진테크가 2023년 반도체 겨울을 돌파하기 위해선 삼성전자의 설비 투자 계획이 중요하다. 유진테크는 SK하이닉스를 최대 고객사로 두고 있는데, SK하이닉스가 2023년 설비 투자 계획을 전년 대비 절반가량 줄이겠다고 밝혔기 때문이다.유진테크는 반도체 장비 회사로 반도체 기판 위에 박막을 형성하는 장비를 제조·판매한다. 주력 장비로는 LPCVD(저압화학기상증착장비) Plasma ALD(원자층증착)가 있다. 이 장비는 웨이퍼 위에 특정 용도막(산화막, 절연막 등)을 증착하는 장비다. 2022년 3분기 누적 매출 기준 해당 장비가 차지하는 비중은 85.4%에 달한다.유진테크는 설립 초부터 반도체 증착장비의 국산화 연구를 해왔으며, 결국 장비 국산화에 성공한 기업이다. 반도체 증착장비는 높은 기술력이 필요해 국산화율이 현저히 낮다. 반도체 미세공정이 고도화됨에 따라 유진테크는 현재도 신제품 개발을 위한 연구·개발을 지속하고 있다.반도체 장비 산업은 글로벌 경기와 고객사의 사업전략에 밀접하게 영향을 받는다. 유진테크는 SK하이닉스와 삼성전자를 주요 고객사로 두고 있다. 특히 SK하이닉스는 유진테크의 2021년 전체 매출에서 68.6%를 차지했다. 최근에는 삼성전자향 매출 비중도 늘어나는 추세다.2023년 반도체 겨울이 예상되는 가운데, SK하이닉스는 2023년 설비 투자 금액을 2022년 대비 절반 가량 낮추겠다고 밝혔다. 삼성전자는 아직 공식적으로 인위적 감산은 없다는 입장이다. 다만 KB증권은 삼성전자가 올해 메모리 설비투자를 기존 계획 대비 15% 축소할 것으로 내다봤다.\n\n\n\n이에 따라 2023년 유진테크의 실적 전망도 어두울 것으로 보인다. 유진테크는 지난 2021년 연결기준 매출 3246억원, 영업이익 739억원으로 역대 최대 실적을 달성했다. 각각 전년 동기 대비 160.2%, 331.4% 증가한 규모다. 금융정보업체 에프앤가이드에 따르면 유진테크는 2022년 매출 3148억원, 영업이익 597억원을 기록할 전망이다. 각각 전년 동기 대비 3.0%, 19.2% 감소한 규모다.유진테크의 실적은 2022년 3분기부터 부정적인 영향이 나타난 것으로 보인다. 2022년 3분기 누적 영업활동 현금흐름은 258억원이다. 전년 동기 581억원 대비 55.6% 감소했다. 2022년 분기 개별로 보면 1분기 150억원, 2분기 189억원에서 3분기 마이너스(-) 81억원으로 돌아섰다. 영업활동 현금흐름은 기업이 주요 수익창출활동을 하면서 나타나는 현금의 유입·유출을 말한다.다만 고부가가치 제품의 경쟁력을 바탕으로 수익성이 늘어난 점은 긍정적인 부분이다. 2021년 10% 초반에 불과했던 영업이익률은 2021년 22.8%까지 늘었다. 2022년 전망치 기준으로는 19.0%로 추정된다.2023년 국내 메모리 반도체 투자는 삼성전자의 D램을 중심으로 진행될 것으로 보인다. 유진테크의 입장에선 삼성전자의 설비 투자 계획에 주목할 수밖에 없다. 실제로 유진테크는 2022년 8월 삼성전자와 217억5000만원 규모의 반도체 제조장비 공급계약을 체결하기도 했다. 계약기간 종료일은 2023년 3월 31일이다. 유진테크는 국내 내수용 장비를 판매할 때 납품 시 90%, 장비검수 완료 시 10%의 대금을 결제받는 방식을 취하고 있다.이승우 유진투자증권 연구원은 “최대 고객사인 SK하이닉스가 내년 설비 투자를 줄일 것이란 계획을 공식화한 점은 부담”이라면서도 “(2023년)삼성전자 P1과 P3 D램 공정에 장비가 납품되면서 삼성전자 매출 비중이 대폭 늘어나고 신규 고객들로의 납품도 증가할 전망”이라고 내다봤다.","link":"https://www.bloter.net/newsView/blt202301200019","retrieved":1674602148768,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200028.291x174.0.jpg"},{"title":"MBK·유니슨캐피탈, 오스템임플란트 인수 추진…최규옥 회장, 경영권 매각","contents":"(사진=오스템임플란트 홈페이지 갈무리)\n\nMBK파트너스(MBK)와 유니슨캐피탈코리아(UCK)가 오스템임플란트 공개 매수에 나섰다. 이들은 오스템임플란트를 인수해 자진 상장폐지할 계획이다.&nbsp;MBK와 UCK가 함께 설립한 덴티스트리인베스트먼트(덴티스트리)는 2월 24일까지 오스템임플란트 주식을 주당 19만원에 공개 매수한다고 25일 공시했다. 오스템임플란트는 현재 약 1500만6672주가 발행돼있고 미상환 전환사채의 전환가능 주식수가 56만9833주가 남아 있다. 덴티스트리는 오스템임플란트 잠재발행주식 중 최소 239만주(15.4%), 최대 1117만 주를(71.8%)를 공개 매수한다.덴티스트리가 책정한 주당 매수 가격 19만원은 오스템임플란트 전거래일 종가 16만2500원보다 16.9% 높다.덴티스트리는 “관련 법령이 허용하는 절차와 방법으로 최대한 신속하게 대상회사에 대한 자발적 상장폐지를 신청하고자 하는 목적에서 본 공개매수 절차를 추진한다”고 밝혔다.덴티스트리는 2023년 1월 MBK와 UCK가 오스템임플란트를 인수하기 위해 합작 설립한 투자 목적 법인이다. 김광일 MBK 대표와 UCK의 김수민 대표가 덴티스트리 공동대표다. 자본금은 215억원으로, 2023년 1월 20일 주당 발행가 10만원으로 425만주를 유상증자해 4250억원을 보유하고 있다. 최소 매수 예정 수량을 확보하기 위한 금액 규모(약 4541억원)에 약간 못미친다. 이와 관련, 오스템임플란트 최대주주인 최규옥 오스템임플란트 회장은 오스템임플란트의 경영권을 덴티스트리에 매각할 예정이다. 양 측은 1월 21일 주식매매계약과 투자합의서를 체결했다. 기존에 최 회장은 오스템임플란트 지분 294만3718주를 갖고 있었다. 계약을 통해 덴티스트리는 최 회장이 보유한 오스템임플란트 주식 중 절반 수준인 144만주를 주당 19만원에 인수했다. 최 회장은 자신이 가진 오스템임플란트 지분 전부를 덴티스트리에 넘기는 조건으로 2740억6000만원을 받게 된다.또한 덴티스트리는 전환사채를 통해 전환 가능한 주식을 행사할 권리도 확보했다. 덴티스트리와 최 회장은 오스템임플란트 이사회에 각각 4명과 2명의 후보자를 지명하고, 1명은 합의해 지명한다. 그 밖에 일정한 주요 경영사항은 의결권을 공동으로 행사하기로 했다. 이러한 덴티스트리의 경영권 인수는 공개 매수 응모 주식이 최소 수량인 239만주 이상이어야 가능해진다. 덴티스트리는 응모 주식이 최소 수량 미만일 경우 전량을 매수하지 않을 예정이다. MBK와 UCK는 최근 3D 구강스캐너 업체인 메디트를 인수한 바 있다. 양 측은 임플란트 국내 매출 1위 기업인 오스템임플란트를 인수해 메디트와의 시너지 효과를 노릴 것으로 전망된다.이와 함께 업계에서는 최 회장이 최근 횡령 사건으로 촉발된 경영투명성 확보 압력 등으로 인해 경영권 매각에 응한 것으로 분석한다. 1960년생인 최 회장은 오스템임플란트 창업자이며 오스템임플란트는 1997년 설립됐다. 최 회장은 최근 행동주의 펀드인 KCGI의 공격을 받기도 했다. KCGI는 내부통제 미비와 불필요한 전환사채 발행 등을 지적하며 후진적인 거버넌스(지배구조) 개혁을 요구한 바 있다. KCGI는 2022년 12월 21일 오스템임플란트 3대 주주로 올라섰으며, 이후 추가로 지분을 매입해 97만9254주를 확보했다. 오스템임플란트 전체 지분 중 6.57%다. KCGI는 향후 오스템임플란트의 자진 상장폐지에 영향을 줄 수 있을 것으로 분석된다. 자진 상장폐지는 최대주주 등의 지분율이 95% 이상이어야 한다. 6.57%의 지분을 가진 KCGI가 자진 상장폐지를 반대하거나 주주가치 제고를 요청할 수도 있다. KCGI이 덴티스트리에 오스템임플란트 지분을 19만원에 넘기면 500억원 이상의 차익이 발생한다.","link":"https://www.bloter.net/newsView/blt202301250003","retrieved":1674649855409,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250004.291x174.0.png"},{"title":"MS, 클라우드 성장세에 힘입어 깜짝 실적 발표","contents":"미국 빅테크 중 가장 먼저 실적을 발표한 마이크로소프트(MS)가 클라우드 컴퓨팅 부문의 호조로 시장의 예상을 상회하는 실적을 발표했다. 다만 매출은 시장 전망치를 하회했다.\n\n(사진=MS)\n\n\nMS는 24일(이하 현지시간) 작년 4분기 실적 발표를 통해 주당순이익(EPS)이 2.32달러를 기록했다고 발표했다. 이는 금융정보업체 ‘레피니티브’가 집계한 월가 전망치인 2.29달러를 상회하는 것이다. 매출액은 전년 동기 2% 증가한 527억5000만달러로 2016년 2분기 이후 가장 낮은 성장세를 보였다. 월가 전망치인 529억4000만달러에도 소폭 못 미치는 수준이다. 순이익도 12% 감소한 164억3000만달러로 예상치 175억1000만달러를 하회했다. 그러나 MS의 ‘인텔리젠트 클라우드’ 부문 매출은 전년 대비 18% 급증한 215억1000만달러로 집계됐다. 시장 예상치인 214억4000만달러도 상회하는 것이다. 인텔리전트 클라우드에는 애저(Azure), 윈도우서버, SQL서버, 뉘앙스, 엔터프라이즈서비스 등이 포함돼 있다. 애저를 비롯한 다른 클라우드 서비스 매출은 31% 증가해 시장 전망을 살짝 웃돌았다. 다만 지난 분기 증가율인 35%에 비해서는 둔화됐다.마이크로소프트365 생산성 소프트웨어(SW), 링크드인 등이 포함된 MS의 ‘생산성·비지니스 프로세스’ 부문 매출은 170억달러로 전년 동기 대비 7% 성장했다. 윈도우와 X박스를 포함하는 ‘모어 퍼스널 컴퓨팅’ 부문 매출액은 1년 전에 비해 19% 줄어든 142억4000만달러로 집계됐다. 기기 제조업체에 대한 윈도우 라이선스 판매는 전년 대비 약 39% 감소했는데 지난 분기 저조했던 전 세계 PC 판매량에 영향을 받은 것으로 풀이된다. MS는 앞서 발표한 1만명 감원에 따른 퇴직금 지급에 약 8억달러를 지출한다. 그 밖에도 하드웨어 라인업 변경, 임대 사무실 통폐합 등에 드는 비용은 4억달러로 집계됐다. 에이미 후드 MS 최고재무책임자(CFO)는 성명을 통해 “우리는 성장을 촉진하기 위해 투자를 지속함에 따라 운영 효율성에 초점을 맞추고 있다”고 밝혔다.월가 투자금융회사인 레이먼드 제임스는 23일 고객에게 보낸 서한에서 MS의 정리해고 결정은 “톱라인이 불안정함에도 불구하고 마진 방어에 대한 의지를 보여주는 움직임”이라고 분석하며 MS 매수를 추천했다.","link":"https://www.bloter.net/newsView/blt202301250001","retrieved":1674616589749,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250001.291x174.0.jpg"},{"title":"'이커머스에 밀리고 백화점에 치이고'...롯데하이마트, 성장전략 마련 고민","contents":"국내 가전양판점 시장 성장을 이끌며 롯데그룹 효자 역할을 톡톡히 했던 롯데하이마트가 팬데믹 이후 실적악화로 새로운 성장전략을 마련해야 하는 상황에 놓였다. 오프라인 중심의 사업을 벌이는 롯데하이마트는 가전제품 수요 감소와 채널 변화로 지난해 첫 영업적자가 확실시되고 있다. 과연 올해 어떤 전략으로 돌파구를 마련할 수 있을지 관심이 모인다. 롯데하이마트는 지난해 3분기까지 72억원의 누적 영업손실을 기록했다. 2분기와 3분기 각각 3억원, 7억원의 이익을 냈으나 1분기 발생한 82억원의 적자를 메우기에는 역부족이었다. 같은 기간 매출액은 12.8% 감소한 2조6025억원을 기록했다. 아직 공식 실적발표는 나지 않았지만 증권가에서는 4분기 실적에 상당히 부정적인 전망을 내놓고 있다. 금융정보업체 에프엔가이드에 따르면 롯데하이마트는 4분기 매출액 7988억원, 영업손실 109억원이 예상된다. 이에 따라 연간 실적은 매출액 3조4082억원 영업손실 151억원으로 추정됐다.\n\n(출처=롯데하이마트 사업보고서.)\n\n롯데하이마트는 2012년 롯데쇼핑에 인수된 이후 꾸준하고 안정적인 매출 실적을 내왔다. 2017년부터 2020년까지 4년간 실적을 보면 이커머스 시장 확대에도 불구하고, 매출 4조원대를 유지했다.그러나 엔데믹(풍토병화) 시기에 접어들며 매출 규모와 수익성 악화 두 악재가 동시에 찾아왔다. 코로나19 시기를 겪으며 소비자들의 오프라인 수요가 대폭 줄어들었기 때문이다. 또 가전수요 주요 채널이 기존 오프라인 중심에서 온라인과 백화점으로 분산된 것도 영향을 미쳤다. 프리미엄 가전제품은 백화점에서, 가성비 위주 가전제품은 온라인에서 판매가 이뤄지는 등 가전제품의 수요 분산화 추세가 뚜렷이 나타나고 있다.이러한 매출 감소는 곧바로 적자로 이어지는 결과를 낳았다. 오프라인 매장은 건물 유지비, 인건비 등 고정비 비중이 높은 편이라 일정 수준 이상의 매출이 뒷받침돼야 하는 구조다.실제로 롯데하이마트는 이미 점포 효율화 작업에 돌입했다. 2020년 말 448개에 달했던 점포 수는 지난해 3분기 407개로 줄어들었고, 연말까지는 395개로 감소시킨다는 계획을 공개했다. 동시에 인건비를 줄이기 위해 희망퇴직도 실시했다. 2020년 3월 첫 희망퇴직을 실시한 후 지난해 12월 두 번째 희망퇴직을 단행했다.문제는 가전양판점 시장 전망이 밝지 않다는 데 있다. 롯데하이마트의 시장 지배력 자체는 크지만 전체 시장규모가 줄어들고 있어 이를 타개할 뚜렷한 묘수는 없는 상황이다. 온라인 시장은 플랫폼 업체들이 꽉 잡고 있는 데다, 프리미엄 가전 시장은 백화점들이 야금야금 영향력을 확대하고 있다. 소비자들이 가전양판점을 꼭 찾아야 하는 이유를 점점 더 만들기 어려워지고 있는 셈이다. 물론 활로를 찾기를 게을리하는 것은 아니다. 지난해 말에는 국내 사모펀드 운용사&nbsp;IMM프라이빗에쿼티(IMM&nbsp;PE)의 한샘 인수 당시 전략적 투자자로 참여하며 가구와 가전의 시너지 만들기에 나섰다. 롯데하이마트가 한샘에 투자한 돈은 총 569억원에 달한다. 롯데그룹은 흔들리는 롯데하이마트의 실적 개선을 위해 2023 정기 임원인사에서 롯데슈퍼를 맡았던 남창희 대표를 투입했다. 남 대표는 올해 롯데하이마트의 흑자 전환과 함께 재무구조 개선 역할에 주력할 것으로 관측된다. 롯데하이마트는 오는 26일 총 1200억원의 공모채 발행을 위한 수요 예측을 진행한다. 1200억원 전부 차입금 상환으로 쓸 예정이다. 수요예측 결과에 따라 최대 2000억원까지 모집액을 확대할 계획이며, 이 경우 추가금은 운용자금에 배정한다는 계획을 세웠다.","link":"https://www.bloter.net/newsView/blt202301250007","retrieved":1674649855417,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250009.291x174.0.jpg"},{"title":"MS, ‘챗GPT’ 개발사 오픈AI 신규 투자…\"12조원 규모\"","contents":"마이크로소프트(MS)가 인공지능(AI) 챗봇 ‘챗GPT’를 개발한 오픈AI에 대한 새로운 투자 계획을 발표했다.\n\n(사진=MS)\n\n\n23일(현지시간) 사티아 나델라 MS 최고경영자(CEO)는 블로그를 통해 “오픈AI와 세 번째 장기적 파트너십을 발표한다”며 “수십억달러 규모의 투자를 하는 다년의 파트너십을 통해 AI 혁신을 가속화할 것”이라고 밝혔다. 앞서 MS와 오픈AI는 2019년과 2021년에 파트너십을 체결한 바 있다. MS는 구체적인 투자 규모는 밝히지 않았다. 다만 이달 초 미국 온라인뉴스매체 &lt;세마포&gt;는 MS가 오픈AI에 최대 100억달러(12조3500억원)를 투자하는 방안을 두고 양사가 논의 중이라고 보도한 바 있다.MS는 이번 파트너십을 통해 오픈AI의 슈퍼컴퓨팅 시스템에 대한 투자를 확대할 것이라고 밝히며 이를 통해 AI 연구를 가속화할 수 있을 것으로 전망했다. 또 오픈AI 모델을 MS의 소비자 및 기업용 제품에 적용할 것이라고 말했다. MS는 최근 오픈AI와 협업해 자사 클라우드 서비스인 '애저'(Azure)에서 AI모델을 사용할 수 있는 서비스를 출시했다. MS의 ‘애저 오픈AI 서비스’에는 GPT-3.5, 달리2(DALL·E2)와 AI 모델이 제공되며 곧 챗GPT 기능도 추가된다.MS는 오픈AI가 거대 AI 모델을 훈련하고 운영하는데 필요한 슈퍼컴퓨터급 자원을 애저를 통해 제공하고 있다. 앞서 지난 2019년 7월 MS는 오픈AI에 10억달러를 투자하며 양사는 클라우드 컴퓨팅 서비스 부문에서 단독으로 협력해왔다. 이날 MS는 애저가 계속해서 오픈AI에 클라우드 서비스를 단독 제공할 것이라고 밝혔다.오픈AI는 샘 알트만, 일론 머스크 테슬라 CEO, 그렉 브로크만 스트라이프 전 최고기술책임자(CTO) 등이 AI에 대한 연구를 진행하기 위해 2015년에 공동 설립한 비영리 회사다. 머스크는 테슬라의 자율주행 AI와 이해충돌 가능성을 이유로 2018년 2월 이사직을 사임했다. &lt;씨엔비씨(CNBC)&gt;에 따르면 오픈AI는 AI 전문가들이 꼽은 세계 3대 AI 연구소에 선정됐다. 오픈AI는 도타2와 같이 인간을 이길 수 있는 게임플레이 AI 소프트웨어도 개발했지만 챗GPT와 이미지생성 AI 달리2(DALL·2)로 주목받기 시작했다. 챗GPT는 과거 챗봇에 비해 훨씬 정교하고 창의적인 텍스트를 생성한다는 평가를 받는다. 지난해 11월 출시 이후 여러 IT 기업 경영진과 벤처캐피털리스트들 사이에서 화제가 됐으며 일부는 2007년 애플의 아이폰 출시와 비교하기도 했다.구글도 2014년 ‘딥마인드’를 출범해 AI 연구를 진행 중이다. 지난해 5월에는 AI 챗봇 ‘람다’(LaMDA)를 공개했고 계속해서 대화형 검색엔진 연구를 이어나가고 있다. 그러나 챗 GPT가 구글의 핵심 사업인 검색 엔진에 상당한 위협이 될 것이라는 분석이 나온다. 순다르 피차이 구글 CEO는 챗GPT를 ‘코드 레드’급 위협으로 규정하고 직원들에게 대응책을 찾을 것을 주문한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202301240001","retrieved":1674602148747,"image":"https://www.bloter.net/data/blt/image/2023/01/24/blt202301240002.291x174.0.png"},{"title":"[오~컬쳐]위믹스플레이의 '팬 토큰', 블록체인-도네이션 통할까","contents":"위메이드가 블록체인 게임 플랫폼 '위믹스플레이(WEMIX PLAY)'를 통해 게임에 이어 엔터테인먼트 경험을 확대한다. 크리에이터 후원 서비스 '팬 토큰(FAN TOKEN)'을 론칭해 위믹스 토큰 이코노미를 넓힌다는 계획이다.\n첫 타자, 동남아 크리에이터 '머틀 사로사'\n21일 &lt;블로터&gt; 취재 결과, 위믹스플레이는 한국시간으로 오는 27일 오후 5시부터 팬 토큰 서비스를 시작한다.&nbsp;\n\n(사진=머틀 사로사 트위터 갈무리)\n\n위믹스플레이에서 론칭하는 팬 토큰은 크리에이터와 팬이 독자적인 디지털 경제를 구축해 함께 활동하고 보상을 나누는 후원 서비스다. 위믹스 팀에 따르면, 팬 토큰은 크리에이터가 발행한 토큰에 대해 팬 수요가 증가하고 가격이 상승할 수록 더 많은 토큰 발행으로 이어지는 체계다. 이에 따라 크리에이터와 팬들은 공동의 노력을 통해 토큰 가치를 상승시킬 수 있게 된다.팬 토큰을 발행하는 첫 번째 크리에이터는 필리핀의 배우 겸 코스튬 플레이어인 '머틀 사로사(Myrtle Sarrosa)'로 알려졌다. 머틀 사로사는 동남아시아를 대표하는 여배우이자 블록체인 게임 스트리밍 분야에서 영향력 있는 크리에이터로, SNS 팔로워 수가 600만명에 달한다.&nbsp;\n\n머틀 사로사가 팬 토큰 발행을 기념해 기념 사진을 찍고 있다. (사진=머틀 사로사 트위터 계정 갈무리)\n\n그는 위믹스플레이를 통해 공개하는 팬 토큰 관련 소식을 전했다. 지난 23일 머틀 사로사는 공식 트위터 계정에 \"위믹스네트워크와 협력해 머틀 토큰(Myrtle TOKEN)을 출시했다\"며 \"(팬 토큰은) 우리가 함께 성장할 수 있는 혁신적인 양방향 기부 시스템이며 이를 축하하기 위해 20만 위믹스를 에어드랍한다\"고 밝혔다.\n팬 생태계 구축, 성공하려면?\n위메이드가 위믹스플레이를 통해 게임 및 콘텐츠 관련 생태계를 확대하고 있는 만큼, 성패 여부에 관심이 모아지고 있다.&nbsp;실제로 지난해 12월 위메이드는 위믹스플레이 생태계 성장을 위해 '게임파이(GameFi)' 서비스를 선보인다고 밝히며 향후 전용 앱 플레이어 '위믹스플레이어'와 크리에이터에게 각종 토큰을 기부할 수 있는 도네이션 시스템을 순차 공개할 것이라고 밝힌 바 있다. 업계에서는 팬 토큰이 도네이션(기부) 시스템의 일환일 것으로 예상하고 있다.\n\n(사진=위메이드)\n\n위믹스플레이가 블록체인업계에 팬 기반 도네이션 시스템을 도입함에 따라 팬 토큰 발행 주체인 크리에이터가 변수가 될 것이라는 목소리도 나온다.&nbsp;이미 전 세계적으로 유튜브와 트위치 등의 플랫폼에서 크리에이터와 팬들의 경제 시스템인 도네이션이 자리매김했는데, 위믹스플레이의 팬 토큰은 블록체인 기술을 더해 팬(기부자)까지 보상을 받는 구조로 차별성을 내세웠다. 다만, 도네이션 시스템의 성격상 크리에이터 인지도와 콘텐츠 성격이 중요한 만큼 머틀 사로사를 비롯한 팬 토큰 발행주체의 글로벌 인지도가 향후 서비스 성패에 영향을 줄 것으로 보인다.게임업계의 한 관계자는 \"팬 토큰은 쉽게 말해 기존 기부경제 시스템에 블록체인 기술이 도입돼 쌍방향 보상이 가능한 구조\"라며 \"머틀 사로사가 동남아 지역에서 유명세가 높은 만큼 향후 크리에이터와의 긴밀한 협업 체계가 글로벌 성패의 관건이 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301240005","retrieved":1674602148751,"image":"https://www.bloter.net/data/blt/image/2023/01/24/blt202301240006.291x174.0.png"},{"title":"코숏이든 품종묘든…'보험' 들어 잘 해주고 싶은 집사 마음","contents":"(사진=픽사베이)\n\n공식적으로는 코리안 숏헤어(이하 코숏)이라는 품종은 없지만, 미국의 아메리칸 숏헤어를 본따 한국의 토착 고양이를 통칭 코숏이라고 일컫는다. 많은 집사들은 품종묘든, 코숏이든 모두 존귀한 생명이라고 여긴다. 펫보험(반려동물 보험)에 가장 많이 가입한 고양이 품종은 코숏인 것으로 나타났다.24일 메리츠화재에 따르면 장기 반려동물 실손의료비보험인 '펫퍼민트'가 고양이용으로 2019년 4월 출시된 후 6700여 마리 반려묘가 가입했는데, 그 중 코숏이 가장 많았다. 2018년 10월 출시 후 5만8000여 마리가 가입한 반려견의 가입 품종 순위는 토이푸들, 포메라니안, 말티즈 순이었다.가입지역은 서울 및 수도권의 비중이 60%대로 가장 높았고, 계약자의 연령대는 반려견의 경우 40대-30대-50대, 반려묘의 경우 30대-40대-20대 순이었다. 계약자 성별로는 반려견과 반려묘 모두 여성이 70% 이상으로 남성보다 높은 가입 비율을 보였다.반려묘는 구토(298건), 결막염(246건), 위염·장염(233건)순으로 보험금 지급 건수가 많았다. 지급액수는 이물섭식(5900만원), 방광염(4800만원), 구토(4700만원) 순으로 나타났다. 고양이 그루밍(털 핥기, 정리)에 따른 '고양이 헤어볼' 등으로 인한 구토, 신경성 위염·장염, 물을 적게 마시는 것이 주 원인인 방광염 등 반려묘의 습성으로 인한 병원 방문 사유가 많았다.이렇게 일상 위험도 보장받을 수 있지만 집사와 견주들이 펫보험 전반에 가지는 불만은 적지 않다. 내는 보험료에 비해 보장받는 범위나 한도가 적다는 인식이 있다. 한국신용정보원의 보고서를 보면 2022년 10월 말 기준으로 정상·실효계약 기준 펫보험 가입자는 약 5만5000명 수준이다. 720만명으로 추산되는 국내 반려인 규모를 고려하면 가입률이 1%에도 미치지 못하는 셈이다.보험업계는 이에 대해 동물병원별로 진료용어가 상이하고 진료비 편차가 높은 등 진료체계가 미비해 보험료 산정 및 손해율 관리가 어렵고, 관련 데이터 부족으로 상품개발 및 보장담보 확대에 한계가 있다고 해명한다.올해 손해보험협회는 수요는 있지만 이러한 난점이 있는 펫보험 제도개선에 힘쓰기로 했다. 질병·진료행위 표준명칭이 활용되도록 관계부처와 지속 협의하고 진료데이터 집적을 통해 다양한 보험상품 개발을 지원하겠다는 목표다. 이미 정부, 진료정보표준화 연구용역을 통해 질병명(3774개), 진료행위(4929개) 표준코드 개발을 완료했다.펫보험 가입 시 반려동물 건강관리 리워드를 현행 3만원에서 20만원으로 확대하는 방안도 추진한다. 보험사와 제휴된 동물병원에서 사용가능한 포인트 및 쿠폰을 펫보험 가입자에게 제공, 보험소비자가 예방접종·구충제·건강검진 이용 시 활용할 수 있도록 한다. 반려동물의 건강관리 노력을 통한 손해율 안정화, 보험회사-동물병원간 상생 등 반려동물보험 시장 확대가 기대된다.아울러 손보협회는 반려동물의 웰리빙을 향상시키기 위해 동물의료·복지 발전방안을 연구하고, 펫티켓 준수 캠페인을 전개하기로 했다. 반려동물의 인생주기(Life-Cycle)를 반영한 동물중심의 사전(검진·예방), 사후(치료·보험) 관리 프로세스를 구축해 동물 건강권을 제고한다는 계획이다.\n\n(자료=손해보험협회)\n\n보험업계는 반려인들 간의 교류에도 관심을 기울이고 있다. 가령 삼성화재의 펫 커뮤니티 서비스 'O모O모(오모오모)'에서는 나만의 귀여운 반려동물 캐릭터를 만들어 앱 내 다양한 서비스를 즐길 수 있다. 글과 사진, 동영상 등으로 반려동물의 일상과 리뷰, 노하우를 생생하게 나눌 수 있다.반려동물 캐릭터끼리 겹쳐 올라가 탑을 쌓는다든지 커뮤니티 콘텐츠에 본인들의 실제 반려동물을 자랑한다든지 정해지지 않은 다양한 방법으로 소통할 수 있다. 오모오모는 전체 회원 중 가장 많은 비중이 10대이고 특히 MZ세대가 전체 회원의 70%에 달할 정도로 젊은 커뮤니티 서비스다. 이는 전체 금융사 디지털 서비스중 가장 높은 수치이기도 하다.","link":"https://www.bloter.net/newsView/blt202301240002","retrieved":1674608901823,"image":"https://www.bloter.net/data/blt/image/2023/01/24/blt202301240003.291x174.0.jpg"},{"title":"송치형 두나무 의장의 야심작 '모먼티카', 투자자도 팬심도 못 잡았다","contents":"송치형 두나무 의장.(사진=두나무)\n\n국내 1위 가상자산거래소 업비트의 운영사 두나무와 대형 엔터테인먼트사 하이브가 합작해 만든 NFT(대체불가능토큰) 플랫폼 '모먼티카'가 저조한 성과를 내고 있다. 송치형 두나무 의장이 2022년 국정감사에 불출석하면서까지 만든 야심작이라는 점을 고려하면 뼈아픈 결과다.모먼티카는 탈중앙화와 자유성이 특징인 가상자산을 거래하는 플랫폼이면서도 레벨스(두나무와 하이브의 합작 법인) 판단에 따라서 언제든지 유저들의 거래를 제한할 수 있고, 화면 캡처를 원천 봉쇄하는 등의 매우 중앙통제적인 운영정책을 고수하고 있어 크립토 투자자와 아이돌 팬 모두로부터 호응을 얻지 못하고 있다는 분석이 나온다.23일 업계에 따르면 모먼티카가 현재 판매 중인 르세라핌의 미니 2집 앨범 '안티프래자일(ANTIFRAGILE)'을 콘셉트로 한 총 30종의 비디오 테이크(모먼티카에서 NFT화한 디지털카드를 일컫는 명칭)는 각 1231장의 한정수량 중 40~60장 수준 판매에 그치고 있다.12달러를 주고 3장의 비디오 테이크가 들어있는 '스페셜 비디오 팩'을 구매할 수 있는데, 구매자는 157명에 그쳤다. 현재까지 총 판매액은 800만원 수준일 것으로 계산된다. 르세라핌의 공식 유튜브 구독자 수가 222만명 수준인 점을 고려하면 팬 중에서도 구매 수요는 극히 일부인 셈이다.모먼티카는 아티스트의 사진, 영상 콘텐츠 등을 디지털 카드로 구현해 그 소유권을 위조 불가능한 블록체인상에 기록한 NFT를 소유하고 거래하는 플랫폼이다. 이용자가 많아질수록 초기에 발행한 NFT의 가치가 상승하는 구조다. 르세라핌은 하이브의 대표 IP(지적재산권)기도 하다. 그럼에도 미래의 시세 차익을 기대하는 투자자가 매우 적다는 뜻이다.이는 이용자 간의 거래에 대해 레벨스 측이 강력한 통제력을 발휘할 수 있기 때문으로 보인다. 모먼티카의 약관에 따르면 \"레벨스는 단독 재량으로 플랫폼 상에서 특정 관련 기능에 대한 접근을 제공하거나 제한함으로써 귀하가 특정 또는 모든 테이크를 다른 이용자들과 거래할 수 있도록 허용할지 여부를 정할 수 있다\"고 규정했다.또 약관은 \"레벨스는 사전 통지를 하지 않고도 테이크의 가용 수량을 제한하거나 테이크의 이용을 중단하거나 이용자에게 테이크를 제공하지 않을 권리를 보유한다\"고도 설명한다. NFT는 이용자의 소유권을 중시하는 웹 3.0과 호환되는 기술인데, 두나무의 레벨스는 이용자가 중앙집중화된 플랫폼에 의존하는 웹 2.0의 그것과 다를 게 없다는 지적이다.이에 대해 레벨스 관계자는 &lt;블로터&gt;에 \"레벨스 내에서 이용자간 거래를 하기 위해서는 KYC(고객확인) 과정을 거쳐야 한다\"며 \"신분 확인 과정 중 AML(자금세탁방지) 관련 이슈가 없는지 확인이 되면 이용자는 거래가 가능하며 법률적 기준에 적합하지 않은 회원은 거래가 불가하다\"고 설명했다.그러나 '이슈가 있는 사용자'에 이용 제한 대상을 특정하지 않고 본인인증을 이유로 모든 이용자의 플랫폼 이용 전 주기에 대해 통제권을 발휘하는 것은 과도한 개입이라는 지적이 나온다. 한 웹3 종사자는 \"중앙화된 운영의 끝판왕\"이라고 평했다. 크립토 투자자들이 운영사의 판단에 따라 재산권을 침해받을 수도 있는 플랫폼에 참여하지 않는 것은 예상된 결과라는 비판도 나온다.\n\n모먼티카는 2022년 말 르세라핌 NFT를 대대적으로 홍보했지만 각 테이크당 판매량은 1231장 중 40~60장 수준에 그친다.(사진=모먼티카)\n\n모먼티카의 잠재적인 킬러 콘텐츠는 하이브 아티스트 중 최대 입지를 가진 방탄소년단(BTS)으로 여겨지나,&nbsp;BTS의 의중이 가장 큰 변수다. 방탄소년단은 소속사에 대한 발언권이 강한 것으로 알려졌다. 리더인 RM이 회사 방침을 바꾸기 위해 하이브 임원들을 대상으로 직접 프리젠테이션(PT)을 해 호응을 얻은 사례도 있는 것으로 전해진다.방탄소년단의 팬덤인 아미는 NFT 발행 시 탄소가 배출돼 환경을 오염시킬 수 있다며 하이브의 NFT 사업에 강력히 반발한 사례가 있다. 이는 레벨스가 전력 사용량을 효과적으로 낮춘 저탄소 배출 블록체인을 활용한다고 별도로 강조한 이유다. 이렇게 팬덤계에서 별다른 지지를 얻지 못한 레벨스는 입소문을 타는데도 적잖은 시간이 걸리고 있다.팬덤의 특징은 2차 창작이 활발하다는 점이다. 아티스트의 원본 사진을 보정하고 일상이나 공연 영상을 보기 좋게 편집해 공유함으로써 '입덕'하는 팬들이 상당하다. 여기서도 모먼티카의 폐쇄성이 여실히 드러난다. 모먼티카는 앱 전체에 캡처 기능을 막아놨다. 레벨스 관계자는 \"앱 이용자의 권리 및 아티스트의 초상 IP 보호를 위해서\"라고 했다.NFT는 복사나 캡처가 중요한 게 아니라 '원본이라는 증명'으로 가치가 발생하는 것인데, 하이브와 두나무는 NFT를 굿즈 중 하나로 여긴다는 방증이다. 이는 하이브의 사업 속성을 감안한다고 해도 '블록체인 전문기업'이라는 두나무가 모먼티카에 어떤 기술적인 기여를 했는지 의구심을 자아내게 한다는 평가다.이석우 두나무 대표는 2022년 9월 \"레벨스가 올해 가장 역점을 두고 있는 사업\"이라고 말한 바 있다. 송치형 두나무 의장은 레벨스 사업을 위한 미국출장을 이유로 2022년 국정감사에 증인 채택이 제외되는 일종의 '양해'를 받은 적 있다. 당시 루나·테라 사태로 가상자산거래소에 화력이 몰릴 수밖에 없는 전쟁터를 유유히 빠져나간 셈이다.&lt;블로터&gt;는 레벨스 측에 송 의장이 모먼티카에 기여한 내용이 있는지 질의했지만, 레벨스 관계자는 \"송치형 의장은 레벨스 이사회 소속으로 이사회와 C레벨 경영진이 레벨스의 주요 사안들을 리딩하고 있다\"고만 설명했다.","link":"https://www.bloter.net/newsView/blt202301230003","retrieved":1674515715353,"image":"https://www.bloter.net/data/blt/image/2023/01/23/blt202301230003.291x174.0.jpg"}]}