{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"정용진 신세계 부회장, 가세연 강용석에 500만원 후원","contents":"정용진 신세계그룹 부회장.(사진=신세계.)\n\n강용석 변호사가 경기도지사 출마 과정에서 모금한 선거후원금 일부를 자신과 관련된 특수관계회사에 지급했다는 보도가 나온 가운데, 정용진 신세계그룹 부회장이 고액 후원을 했다는 사실이 알려졌다. 과거 ‘멸공(滅共∙공산주의 또는 공산주의자를 멸함)’ 발언으로 정치적 이슈에 휘말렸던 정 부회장이 이번 사태와 맞물려 또 다른 논란을 마주할지 주목된다.8일 &lt;뉴스타파&gt; 보도에 따르면 정 부회장은 강용석 변호사가 경기도지사 후보에 출마하며 모은 20억1400만원 중 일부를 후원한 것으로 나타났다. 정 부회장이 후원한 금액은 500만원으로 총 26명의 고액 후원자 중 한 명으로 알려졌다. \n대중소통 양날의 검...사과로 끝난 멸공 논란\n정 부회장은 그동안 사회관계망서비스(SNS)에서 자신의 생각이나 의견을 자유롭게 공유하며 대중 친화적 모습을 자주 보였다. 기존 보수적인 오너일가에게서 볼 수 없던 모습이라 대중에게 많은 지지를 얻기도 했다. 그러나 그 반작용도 만만치 않았다. 지난해 말부터 올 초까지 불붙었던 멸공 논란이 대표적이다. 정 부회장은 지난해 11월 “공산당이 싫어요”라는 게시물을 연이어 올렸는데, 이후 올 1월 시진핑&nbsp;국가주석의&nbsp;사진이&nbsp;들어간&nbsp;기사와&nbsp;함께 '멸공' 해시태그를 붙인 게 발단이 됐다. 당시 대선을 앞두고 정치권에서도 한 차례 갑론을박이 있었던 정 부회장의 멸공 발언은 신세계 그룹 주가에도 영향을 미쳤다. 주가 급락과 함께 신세계 불매운동까지 확산하자 정 부회장은 홍보실을 통해 “더 이상 멸공 발언을 하지 않겠다”고 밝히기도 했다. \n서로 응원하고 지지했던 강용석∙정용진\n이번 정 부회장의 강 변호사 후원은 또 다른 정치적 논란으로 불거질지 모른다는 점에서 주목된다. 이미 정 부회장과 강 변호사는 온라인 상에서 서로를 지지하는 듯한 발언과 행동을 하며 유대관계를 형성해왔다. 지난해 말 정 부회장이 SNS에 “공산당이 싫다”고 발언했을 때 맛 칼럼니스트 황교익 씨가 이를 비판하며 “재벌자본주의가 싫다”고 하자, 강 변호사가 몸담고 있는 가로세로연구소는 유튜브 방송에서 정 부회장을 옹호한 바 있다. 정 부회장은 한 누리꾼에게 직접 “가세연 보세요”라고 댓글을 달기도 했다. 여기에 더해 멸공 논란이 가중되자 강 변호사와 김세의 가로세로연구소 대표는 정 부회장이 구단주로 있는 프로야구단&nbsp;SSG랜더스 유니폼을 입고, 이마트 계열인 스타벅스 텀블러를 테이블 위에 올려놓고 라이브 방송을 진행했다.&nbsp;재계 관계자는 “오너일가가 정치 성향을 드러내는 것 자체가 문제라고 보기는 어렵다”면서 “옳고 그름의 여부나 정당성과는 무관하게 이념논쟁에 휘말려 기업 이미지에 타격이 가는 것이 우려되는 부분이다”고 했다.","link":"https://www.bloter.net/newsView/blt202208080012","retrieved":1659939874265,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080016.291x174.0.jpg"},{"title":"'하루 길이', 점점 짧아진다…왜?","contents":"지난 6월 29일은 과학계에서 원자시계로 지구 자전 속도를 측정하기 시작한 1960년대 이래로 역사상 가장 짧은 하루로 기록됐다. 원자시계는 레이저로 원자의 진동수를 세 정밀한 시간을 측정하며 세계 시간의 기본 표준인 협정 세계시(UTC)로 쓰인다. 6월 29일 자정은 원래 예상보다 1.59 밀리초 일찍 시작됐다. 지구의 자전 속도가 빨라지며 기존의 자전 주기에서 1.59 밀리초가 단축됐기 때문이다. 또 지난달 26일 하루 길이는 1.50밀리초가 단축됐다.\n메타 \"윤초 도입 중단해야\"\n평소보다 짧아진 하루 때문에 윤초가 주목받고 있는 가운데 최근 메타는 블로그를 통해 윤초 도입을 중단해야 한다고 주장했다. 윤초는 UTC와 실제 지구 자전에 의한 태양시(UT1)의 차이가 1초 이상이 되지 않도록 시각을 조정하면서 더하거나 빼는 시간을 말한다. 윤초는 1972년도에 도입돼 총 27차례 실행됐는데 모두 1초를 더하는 양의 윤초(positive leap second)로 현재까지 음의 윤초는 적용된 바가 없다.&nbsp;메타는 \"윤초 실행은 IT업계 전반에 걸쳐 문제를 일으켜왔고 여전히 수많은 리스크를 지니고 있다\"며 \"윤초가 자주 적용되지 않기 때문에 실행이 될 때마다 네트워크 장애와 정전 등 업계에 굉장한 문제를 일으켜 득보다 실이 많다\"고 밝혔다.\n\n(사진=게티이미지)\n\n과거에 1초를 더하는 양의 윤초를 실행할 때마다 정확한 시간 측정이 필요한 테크 산업 전반에 문제가 발생했기 때문이다. 실제 2012년 윤초 적용으로 생긴 혼란 때문에 온라인 커뮤니티 사이트 레딧은 40분 동안 운영이 중단됐고 2017년 윤초를 적용하는 과정에서는 클라우드 보안 서비스 업체 클라우드플레어의 DNS(Domain Name System)에 문제가 발생하기도 했다.&nbsp;윤초에 대한 문제점이 제기되자 국제전기통신연합(ITU)는 앞서 2015년에 개최된 세계전파통신회의에서 윤초 폐지를 논의했다. 그러나 제도 폐지 전 추가 연구가 필요하다는 결론을 내렸고 내년에 열릴 회의에서 윤초 폐지에 대한 논의를 이어가기로 했다.&nbsp;이는 윤초 실행으로 인한 시스템 교란이나 갑작스러운 정전을 방지하기 위해 메타, 구글, 아마존 같은 IT 기업은 '스미어링'(smearing)이라는 기법을 사용해왔다. 스미어링은 일부러 네트워크에 반영되는 시간을 늦추거나 빠르게 해 윤초로 인해 발생할 수 있는 네트워크 상의 오류를 방지하는 기술이다.&nbsp;하지만 메타는 스미어링 기법을 계속해서 사용하기보다 윤초를 완전히 폐기해야 한다고 주장한다. 또 윤초 도입 이후 총 27번 양의 음초를 도입했기 때문에 다음 100년가량은 시간 조정이 필요하지 않다고 말한다. 아울러 메타는 여태껏 적용된 적 없는 음의 윤초를 실행하면 IT 업계에 더욱 큰 위험이 발생할 것이며 정확한 시간 측정을 요구하며 타이머 등에 의존하는 소프트웨어에 특히 위험할 것이라고 경고했다.\n학계 \"계속 짧아지면 음의 윤초 도입 고려\"\n2020년에는 하루의 길이가 24시간보다 짧았던 날은 28일로 기록됐다. 그중에서도 7월 19일은 1.47가 단축돼 2020년을 통틀어 가장 짧은 날로 기록됐다. 밀리초는 1천 분의 1초로 사람이 감지할 수 있는 정도의 시간은 아니지만 점점 축적되면 일상생활에 영향을 미칠 수 있다.&nbsp;하루가 지나는 데는 보통 24시간, 즉 8만6400초가 걸린다. 하지만 지구 자전 속도가 변하면 그에 따라 하루 길이도 변할 수 있다. IT 전문매체 &lt;엔가젯&gt;에 따르면 지구의 자전 속도는 최근 몇 년 사이에 계속해서 빨라지고 있으며 그 결과 하루가 24시간 미만으로 단축되는 사례가 속출하고 있다.&nbsp;지구가 형성된 이후 하루는 계속 길어져왔다. 약 14억 년 전만 해도 지구의 자전 주기는 19시간 미만이었다. 하지만 하루의 길이가 매해 평균적 7만4000분의 1초씩 늘어나 오늘날 하루가 지나는 데 24시간이 걸리게 된 것이다. 자전 속도는 태양과 달의 인력 등 다양한 요인에 따라 매일 미세하게 변한다.&nbsp;레오니드 조토프 로모노소프 모스크바 국립대학 교수는 \"2016년부터 지구는 빠르게 자전하기 시작했고 올해는 2020년과 지난해에 비해 더 빠르게 회전할 것\"으로 예측했다. 조토프 교수는 이 변화가 조수 간만의 영향 때문인 것으로 분석했다.&nbsp;이 밖에도 전문가들은 지진, 빙하의 이동, 대기의 흐름을 자전주기 변화의 원인으로 꼽는다. 또 '챈들러 요동'이라는 현상도 거론된다. 지구 자전축에 변화가 생겨서 지구를 한 바퀴 도는 데 걸리는 시간이 길어진다는 원리다. 아직까지 챈들러 요동의 작용 원리나 원인은 밝혀지지 않았다.&nbsp;학계 일각에서는 \"모든 날이 짧아지지 않더라도 이 추세가 계속된다면 원자시계에 조정이 필요할 수 있다\"고 보고 있다. 또 UTC 기준 하루에서 1초를 빼는 음의 윤초를 적용해야 할 수도 있다고 말한다.","link":"https://www.bloter.net/newsView/blt202208050019","retrieved":1659870890413,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050043.291x174.0.png"},{"title":"LG전자, 프리미엄 무선 이어폰 '톤프리' 출시...돌비 헤드트래킹 최초 지원","contents":"LG 톤 프리(사진=LG전자)\n\nLG전자가 2년 만에 프리미엄 무선 이어폰 'LG 톤 프리' 신제품을 출시한다. 입체 음향은 더욱 풍부해졌고, 노이즈 캔슬링 기능은 더욱 강화됐다는 평이다.LG전자는 29일 LG 톤 프리 신제품 3종을 출시한다고 8일 밝혔다. 제품별로 출하가는 TONE-UT90Q가 27만9000원, TONE-UT60Q와 TONE-UTF7Q는 각각 18만9000원, 22만9000원이다.이중 대표 모델은 TONE-UT90Q이다. 이 제품은 세계&nbsp;최초로&nbsp;연결된&nbsp;기기나&nbsp;재생&nbsp;중인&nbsp;콘텐츠&nbsp;종류와&nbsp;무관하게&nbsp;‘돌비&nbsp;헤드트래킹(Dolby Head Tracking™)’을&nbsp;지원한다.&nbsp;또&nbsp;돌비가&nbsp;무선&nbsp;이어폰&nbsp;전용으로&nbsp;설계한&nbsp;입체음향&nbsp;기술인&nbsp;오디오&nbsp;버추얼라이저(Audio Virtualizer)&nbsp;기술을&nbsp;처음으로&nbsp;탑재했다.&nbsp;&nbsp;돌비&nbsp;헤드트래킹&nbsp;기술은&nbsp;사용자&nbsp;머리의&nbsp;움직임에&nbsp;따라&nbsp;들리는&nbsp;소리의&nbsp;거리감과&nbsp;방향을&nbsp;조절해&nbsp;마치&nbsp;장면&nbsp;속&nbsp;한가운데&nbsp;있는&nbsp;것&nbsp;같은&nbsp;몰입감을&nbsp;제공한다.&nbsp;예를&nbsp;들어&nbsp;왼쪽으로&nbsp;고개를&nbsp;돌리면&nbsp;왼쪽&nbsp;이어폰의&nbsp;음량은&nbsp;줄이고&nbsp;오른쪽의&nbsp;음량은&nbsp;높여&nbsp;원근감을&nbsp;주는&nbsp;식이다.&nbsp;돌비애트모스(Dolby Atmos)를&nbsp;지원하는&nbsp;콘텐츠를&nbsp;재생할&nbsp;경우&nbsp;한층&nbsp;더&nbsp;선명하고&nbsp;섬세한&nbsp;입체음향을&nbsp;구현한다.이&nbsp;제품은&nbsp;이어폰에서&nbsp;새어&nbsp;나오는&nbsp;소리의&nbsp;크기를&nbsp;감지,&nbsp;착용상태를&nbsp;파악해&nbsp;자동으로&nbsp;노이즈캔슬링&nbsp;단계를&nbsp;조정하는&nbsp;'적응형&nbsp;액티브&nbsp;노이즈&nbsp;캔슬링(Adaptive Active Noise Cancelling)’을&nbsp;탑재했다.&nbsp;고객은&nbsp;음악감상&nbsp;중&nbsp;이어폰을&nbsp;귀에&nbsp;완벽히&nbsp;밀착하지&nbsp;않아도&nbsp;높은&nbsp;몰입감을&nbsp;경험할&nbsp;수&nbsp;있다.이어폰 내 스피커 드라이버의 크기는 전작 대비 약 38% 키워 보다 풍부한 저음을 구현했다. 드라이버 본체에 적용한 그래핀(Graphene) 소재는 불필요한 진동을 줄여 잡음 없이 선명한 소리를 낸다.통화 품질도 더욱 높였다. 주변 잡음을 줄여주는 3개의 마이크와 얼굴의 뼈와 근육을 통해 전달되는 소리를 감지하는 보이스 픽업 유닛(Voice Pickup Unit)으로 불필요한 소리와 목소리를 구분해 상대방에게 내 목소리를 또렷하게 전달할 수 있다.이 제품은 세계적인 무선 기술 기업인 퀄컴(Qualcomm)의 고음질 무선 블루투스 오디오 솔루션인 스냅드래곤 사운드(Snapdragon Sound™)를 지원한다. 스냅드래곤 사운드를 적용한 기기와 연결하거나 플러그앤와이어리스(Plug&amp;Wireless) 기능을 사용하면 △최대 24bit/96kHz의 고음질 오디오 △선명한 음성 통화 품질 △게이밍에 최적화된 저지연 모드 등을 즐길 수 있다.고객들이 △블루투스가 없는 기기에서도 무선이어폰을 사용할 수 있도록 해주는 플러그앤와이어리스 기능 △고속/무선 충전 △다수의 기기와 동시에 연결 후 쉽게 전환할 수 있는 다양한 편의 기능도 지원한다.LG전자는&nbsp;스포츠를&nbsp;즐기는&nbsp;고객에게&nbsp;최적화된&nbsp;착용감과&nbsp;기능을&nbsp;갖춘&nbsp;LG&nbsp;톤&nbsp;프리&nbsp;핏(fit,&nbsp;모델명: TONE-UTF7Q)도&nbsp;함께&nbsp;선보인다.이 제품은 이어폰의 기둥 역할을 하는 스템을 없애고 귀의 모양을 따라 디자인한 날개 모양의 지지대를 적용했다. 운동 중에도 귀에서 잘 떨어지지 않고 장시간 착용에도 편안하다. IP67 등급의 방진 및 방수 기능을 갖춰 운동 중 땀이 흐르거나 비가 오더라도 걱정 없이 사용할 수 있다. 한 번 충전으로 최대 10시간을 사용할 수 있어 장시간 야외 활동에도 최적이다.LG전자는 고객이 안심하고 사용할 수 있도록 신제품에 전작보다 강화된 위생관리 기능을 탑재했다. 고객이 케이스에 이어폰을 10분만 넣어두면 UV LED가 이어젤 내부만이 아니라 전체의 대장균, 황색포도상구균, 페렴균 등 유해세균을 99.9% 살균한다. 이어젤의 소재는 고객이 안심하고 사용할 수 있도록 의료용으로 사용되는 무독성 및 저자극성 실리콘 소재를 사용했다.","link":"https://www.bloter.net/newsView/blt202208080006","retrieved":1659939874298,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080009.291x174.0.jpg"},{"title":"삼성전자, 갤럭시 Z 폴드4·플립4 흥행 카드로 NFT 낙점한 이유","contents":"영국 런던 피카딜리 광장의 '갤럭시 연팩 2022' 디지털 옥외 광고. (사진=삼성전자)\n\n삼성전자가 폴더블 스마트폰 신제품 갤럭시 Z 폴드4와 갤럭시 Z 플립4의 흥행 카드 중 하나로 NFT(대체불가토큰)를 선택한 것은 가상과 실물 세계를 연결하는 매개체를 제공함으로써 충성 고객을 확보하자는 취지로 풀이된다.삼성전자는 갤럭시 Z 시리즈를 통해 폴더블 스마트폰을 지속 출시하며 '접는 스마트폰' 시장을 확대하고 있다. 폴더블 스마트폰 출시 초기에는 기존의 바형 스마트폰에 비해 무거운 무게와 높은 가격대로 많은 이용자들의 선택은 받지 못했다. 하지만 삼성전자는 폴드 시리즈는 지속적으로 무게를 줄이고 더 저렴하고 상하로 접고 펼칠 수 있는 플립 시리즈도 출시하며 폴더블 스마트폰의 대중화에 힘을 쏟고 있다.삼성전자는 오는 10일 오후 10시(미국 동부 기준 10일 오전 9시)에 온라인을 통해 '삼성 갤럭시 언팩 2022'를 개최하고 갤럭시 Z 폴드4와 갤럭시 Z 플립4 등을 공개할 예정이다. 회사는 신제품 공개를 앞두고 갤럭시 생태계의 확대를 위해 NFT를 활용할 계획이다.삼성전자의 NFT 활용 전략은 갤럭시 이용자들이 가상세계에서 발행받는 NFT를 활용해 실물세계에서도 혜택을 받을 수 있도록 하는 것이 핵심이다. 회사 입장에서는 고객에게 고품질의 스마트폰을 판매하며 실물세계에서 각종 혜택을 받을 수 있는 NFT까지 증정하면 충성 고객을 확보할 수 있는 수단이 될 수 있다.&nbsp;회사는 이번에 공개되는 폴더블 스마트폰 신제품의 사전 구매 고객에게 '뉴 갤럭시 NFT'를 증정한다. 고객은 뉴 갤럭시 NFT를 활용해 다양한 실물세계 구매처에서 혜택을 받을 수 있다.삼성전자는 갤럭시 이용자들이 오프라인에서 NFT를 활용할 수 있도록 △디지털프라자 △신라면세점 △이크루즈 △쇼골프 △ 쎄타랩스(NFT 발행 파트너) △올링크(인증 솔루션 파트너) 등과 '뉴 갤럭시 NFT 생태계 구축'을 위한 사업 의향서(MOU)를 체결했다. 회사는 구체적인 혜택에 대해서는 공개하지 않았다. 삼성 갤럭시 언팩 2022 이후 구체적인 NFT 활용방법과 혜택이 공개될 전망이다.올해 2월 삼성전자는 블록체인 기업 쎄타랩스와 제휴를 맺고 '갤럭시 S22'시리즈와 '갤럭시 탭S8' 시리즈 사전예약 고객에게 스마트폰과 태블릿 디자인을 형상화한 '뉴 갤럭시 NFT'를 디지털 기념품으로 증정한 바 있다.삼성전자 관계자는 \"삼성전자는 다양한 파트너들과 함께 NFT를 활용해 가상 세계와 실물 세계를 연결하는 고객 경험을 지속적으로 혁신할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080003","retrieved":1659929963440,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080004.291x174.0.jpg"},{"title":"카카오뱅크 고객 1인당 1만원씩 ATM 무료 혜택 받았다","contents":"경조사비, 로또복권 구매 등 현금 지출이 꼭 필요한 경우가 있다. 이 때 현금자동화기기(ATM) 인출 수수료 무료 혜택을 제공하고 있는 카카오뱅크 체크카드를 많이 이용한다. 이렇게 카카오뱅크 고객이 누린 ATM 무료 혜택은 인당 1만원 규모에 달하는 것으로 나타났다.8일 카카오뱅크에 따르면 2017년 7월 27일 출범 이후 2021년까지 ATM 고객 수수료 면제액은 1887억원이다. 지난달 31일 기준 카카오뱅크의 고객 수는 1938만명으로 집계됐다. 면제액을 고객 수로 나눠보면 약 9737원이다. ATM 수수료가 통상 1000원이라는 점을 고려하면, 인당 10번 정도는 카카오뱅크 체크카드를 썼다는 뜻이다. 카카오뱅크의 액티브 유저가 그만큼 많다는 간접적인 지표로도 해석할 수 있다.중도상환수수료 면제 규모가 793억원에 이른다는 점도 주목할 만하다. 카카오뱅크 출범 전까지 은행권의 중도상환수수료는 당연한 것이었다. 1년 이내에 빚을 갚으면 대출금의 1.5%를 수수료로 떼갔다. 자금수요 불일치에 따른 손실을 고객에게 돌린다는 비판이 많았다. 최근 들어서야 정치권의 압박에 따라 시중은행들의 중도상환수수료 면제 움직임이 나타나고 있다. 카카오뱅크는 신용대출을 비롯해 장기대출인 주택담보대출에도 중도상환수수료를 받지 않고 있다.이와 함께 카카오뱅크는 다양한 혜택을 환원했다. 체크카드 캐시백 혜택을 통해 2022년 7월 말 기준 2670억원을 고객들에 지급했다. 금리인하요구권 수용에 따른 절감 이자 108억원, 세이프박스 추가 이자 지급 702억원 등 고객 금융 비용 절감에도 기여했다.금융소비자들은 이러한 카카오뱅크의 혜택을 다른 은행과의 차별점으로 여기고 있다. 고객 수가 지속적으로 늘어나는 이유다. 카카오뱅크는 출범 당일 24만명의 고객을 확보한 이후 2018년 7월(27일 기준) 약 637만명, 2019년 7월 약 1117만명, 2020년 7월 약 1400만명, 2021년 7월 약 1690만명을 보유하고 있다.\n\n카카오뱅크 고객수 증가 추이.(사진=카카오뱅크)\n\n카카오뱅크는 2015년 은행업 예비인가부터 현재까지 경영전략의 우선 순위를 '더 많은 사람들이 일상에서 더 자주 사용하는 모바일 앱'에 두고 있다. 카카오뱅크의 2022년 6월 월간활성이용자수(MAU)는 역대 최다인 1542만명으로(닐슨미디어 디지털 데이터 기준) 뱅킹앱 1위를 기록하고 있다. 2017년말 380만명, 2018년 530만명에서 2019년 말에는 1060만명으로 껑충 뛰었다.고객의 관점에서 상품과 서비스를 재해석한 상품을 선보인 것이 주효했다는 평이다. 카카오뱅크는 △전월세보증금 대출(2018년 1월) △26주적금(2018년 6월) △모임통장(2018년 12월) △제휴사대출추천서비스(2019년 4월) △중신용대출(2019년 8월) △저금통(2019년 12월) △오픈뱅킹(2020년 7월) △mini(2020년 10월) △휴면예금보험금찾기(2021년 7월) △주택담보대출(2022년 2월) 등 다양한 서비스를 출시해왔다.이 중 26주적금 누적 신규 좌수와 모임통장 이용자수는 각각 1000만좌, 1000만명을 넘어서며 카카오뱅크의 대표 상품으로 자리 잡았다. 카카오뱅크는 하반기에도 △개인사업자 금융상품 △주식 계좌 개설 및 신용카드 제휴사 확대 등 다양한 서비스를 계획하고 있다.수신과 여신 성장도 눈에 띈다. 2017년 7월 31일 오후 1시 기준 3440억원이던 수신액은 올해 7월 기준 약 33조원으로, 같은 기간 여신 규모는 3230억원에서 27조원까지 늘었다.카카오뱅크 관계자는 \"지난 5년 간 다양한 상품과 서비스가 고객들에 좋은 반응을 얻어 곧 2000만명이 찾는 인터넷은행으로 성장할 수 있었다\"며 \"모두의 은행을 모토로 혁신적인 상품을 지속 출시, 고객들의 금융 비용을 줄여주는 플랫폼이 되도록 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208080010","retrieved":1659947098177,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080012.291x174.0.jpg"},{"title":"LG베스트샵 출시 LG원퀵, 세로화면·이동성 겸한 '올인원 스크린'","contents":"디스플레이(Display)는 지난 수십년 동안 주로 크기, 해상도, 선명도를 중심으로 발전해왔다. 더 크고, 더 다채롭고, 더 선명한 이미지를 향한 진화는 아마도 인간이 눈으로 본 세상의 모습 그대로를 디지털 기기에서도 구현하고 싶었던 마음에서 비롯된 게 아닐까? 그리고 이런 소망대로 우리는 어느덧 수십인치 대형 TV와 4K, 8K 등으로 불리는 초고해상도 디스플레이가 낯설지 않은 시대에 살고 있다. 사실 이젠 더 이상 색감이나 선명도가 아쉬운 게 아니다. 그보단 디스플레이를 어떻게 더 활용할 수 있을까, 얼마나 더 인간중심적으로 만들 수 있을까에 관심이 가는 시기다. LG원퀵 시리즈도 이 같은 고민이 만들어 낸 결과물이다. 스펙은 그리 놀랍지 않다. 크기, 색감, 선명도 모두 좋은 디스플레이라 부를 만하다. 다만 사소한 특징을 더함으로써 달라진 현대 소비자들의 바람을 투영해보고자 했다. 바로 이동성과 전문성이다.\n\n세로모드 지원 이동형 디스플레이 LG원퀵. (사진=블로터)\n\n\n돌리고, 밀어서 일상 속으로…LG원퀵\nLG원퀵은 집안, 혹은 작은 사무공간을 타깃으로 만들어진 이동형 디스플레이다. 43인치 4K 울트라 UHD(3840x2160), 양초 350개에 해당하는 350니트 밝기, 10억7000만가지 색상, 178도의 광시야각 화면을 전원이 공급되는 실내라면 어디든 자유롭게 끌고 다닐 수 있다. 바퀴 달린 전용 스탠드와 가로·세로 전환이 가능한 구조 덕분이다. 대형 디스플레이는 붙박이 혹은 거치형이 어울릴 거란 편견은 버려도 된다. 직접 본 LG원퀵은 크기나 공간 측면에서 별달리 부담이 느껴지는 기기는 아니었다. 세로화면 기준으로 비유하면 중형 전신거울을 세워둔 느낌이다.\n\nLG원퀵 크기 수치. (자료=LG전자)\n\n\n또 얼핏 보면 TV처럼 생겼지만 PC다. 아니, TV나 태블릿의 역할을 겸하는 PC로 보는 게 맞겠다. LG원퀵에는 마이크로소프트 윈도10 IoT 엔터프라이즈 버전이 내장돼 있다. 일반적인 윈도10 PC와 마찬가지로 웹서핑을 하고, 프로그램을 설치하고, 콘텐츠를 재생할 수 있다. 다만 대화면의 편의를 위해 주요 앱을 한눈에 확인하고 터치로 실행할 수 있는 전용UI가 기본으로 실행된다.\n\nLG원퀵 전용UI. (사진=블로터)\n\n\n이 같은 디스플레이 기기는 누가, 어디에 쓰면 좋을까? 제조사인 LG전자의 타깃 중 하나는 가사를 책임지는 젊은 연령층이다. 하루 중 많은 시간을 집에서 보내는 만큼 이동식 대형 디스플레이의 사용처는 다양해질 수 있다. 주방에서 긴 시간 머물러야 하는 요리 시간 가운데 큰 화면으로 요리 레시피 콘텐츠를 재생하거나 평소 즐겨보는 영화, 드라마 등을 보는 것도 괜찮은 선택이다. 사실 TV 정도의 크기가 아니라면 작은 휴대폰이나 태블릿을 테이블 어딘가에 올려두고 틈틈히 고개를 빼 내려다보는 불편함이 따르지 않았나. 또 볼륨 조절, 앱 실행 정도의 간단한 동작은 음성으로도 제어할 수 있으니 복잡한 조작이 아니면 굳이 손을 댈 필요가 없다.\n\n#1. 주방에서 요리 관련 콘텐츠를 본다면. (사진=블로터)\n\n\n주방이 아닌 집안 곳곳에서도 원하는 장소에 두고 영상을 볼 수 있다. TV 설치를 선호하지 않지만 TV의 부재가 조금은 아쉬운 소비자라면 이동식 디스플레이는 나쁘지 않은 선택이다. 이때 세로모드는 TV보다 조금 더 새로운 경험을 준다. 스마트폰 전성시대를 맞아 늘어나고 있는 세로형 콘텐츠를 최적화된 형태로 재생할 수 있고, 카메라로 전신을 비춰보는 측면에서도 유리하다. 참고로 LG원퀵에 탑재된 카메라 해상도는 1920x1080 FHD로 일반적인 스마트폰과 유사한 수준이다.\n\n#2. 세로형 홈트레이닝 콘텐츠를 풀스크린으로 재생한다면. (사진=블로터)\n\n\n가로모드의 경우 대화면의 이점을 이용해 화면을 분할하면 조금 더 재미난 활용이 가능하다. 예컨대 홈트레이닝 영상을 보며 한쪽에는 카메라를 실행해 내 모습을 동시에 비추는 시나리오도 가능하다. 굳이 거울을 옆에 둘 필요가 없다. 게다가 녹화도 가능하니 운동 후에는 본인의 자세가 어땠는지 보다 세세히 점검해볼 수도 있겠다.아이를 양육하는 측면에서도 LG원퀵은 괜찮은 사용 경험을 준다. 많은 부모가 아이의 디지털 기기 조기 접촉을 지양하는 편이지만, 시대가 변한 만큼 언제까지 스마트폰이나 태블릿을 멀리하게 할 순 없다. 하지만 스마트폰만 쥐어 주면 바닥으로 떨어지는 고개와 쉽게 떨어뜨려 화면이 깨지는 등의 사고는 골치가 아프다. 거치형 대화면으로 자세를 구부정하게 할 필요 없고 스탠드 고정 기능으로 쉽게 밀리거나 넘어지지 않는 LG원퀵은 앞선 애로사항의 대안이 된다.\n\n#3. LG원퀵 내장 스타일러스로 그림, 메모를 대화면에서 사용해본다면. (사진=블로터)\n\n\n또 전용 터치펜이 내장돼 있어 아이가 LG원퀵으로 자유롭게 글씨를 쓰거나 그림을 그리도록 할 수 있다. PC 기반 기기인 만큼 웹, 앱, 기타 외부기기를 연결해 다양한 교육용 콘텐츠를 제공하는 시나리오 외 활용처는 다양하게 고민해볼 수 있다. 물론 시력 보호를 위한 블루라이트 차단(리더 모드) 기능 내장은 기본이다.\n회의를 더 또렷하게, 역동적으로…LG원퀵프로\nLG원퀵이 이동성에 중점을 뒀다면 LG원퀵프로는 비즈니스에 특화된 하드웨어를 내세운다. 코로나19 대유행 이후 많은 기업이 비즈니스의 디지털화를 진행 중이고 이와 관련해 각종 협업형 소프트웨어는 다수 출시됐으나 비즈니스 전용 하드웨어는 아직 그 수가 많지 않은 상황이다. 이에 LG원퀵프로는 기본적으로 앞서 소개한 LG원퀵과 많은 기능을 공유하지만, 이동성을 포기한 대신 더 큰 화면과 더욱 강력한 카메라, 스피커, 마이크로 무장해 차별화를 꾀했다.\n\nLG원퀵프로. (사진=블로터)\n\n\n이를 활용하면 한층 퀄리티 높은 비대면 화상회의를 경험할 수 있다. 지금도 상당수 회사에서는 사내회의, 원격 미팅 때 주로 PC와 회의실 빔프로젝터, 혹은 작은 외부 모니터를 노트북과 연결해 쓰곤 한다. 사실 그 자체로도 나쁘지 않게 활용할 수 있다. LG원퀵프로와 같은 기기는 다만 그보다 쾌적하고 전문적인 비즈니스 환경 구현을 고민하는 기업에 적합한 제품이다. 이를 위해 LG원퀵프로는 LG원퀵과 달리 화면뿐 아니라 내장된 전면 카메라 또한 4K 해상도를 지원한다. 카메라는 사용할 때만 개방되는 자동 개폐식이다. 내장된 마이크는 총 10개로 5배 더 많다. 카메라와 마이크 성능을 높였다는 것 자체에서 다수가 참여하는 회의에 특화된 모델이란 점이 드러난다.\n\nLG원퀵프로 상단에 내장된 자동개폐식 4K UHD 카메라. (사진=블로터)\n\n\n고성능 카메라와 마이크는 화상회의 중 독특한 기능을 제공한다. LG전자가 '스마트 오토 포커싱(Smart auto focusing)'이라 명명한 이 기능은 회의 중 발화자를 향해 카메라 초점과 화면 중심을 자동으로 이동시킨다. 단순히 분할된 화면에서 시선 맞춤 없이 이뤄지는 기존 화상회의와 달리 비대면으로도 보다 능동적이고 주목도가 높아지는 방식이다. 음성인식은 최대 6m 거리까지 이뤄진다. 중소규모 회의실에서 다수가 모여 사용하기에 적합한 수준이다.\n\nLG원퀵프로 스마트 오토 포커싱 시연. 발화자를 중심으로 화면 이동이 자연스레 이뤄진다. (사진=블로터)\n\n\n다양한 화상회의 앱도 제공된다. 제품에 기본 내장되어 있는 '원퀵 리모트 미팅'을 비롯해 줌, 웹엑스 등 널리 쓰이는 화상 앱들은 화상회의 전용 앱스토어를 통해 손쉽게 설치할 수 있다. 터치스크린은 총 10포인트 멀티터치를 지원하고 손가락, 전용 펜으로로 메모한 파일은 이메일로 편리하게 공유할 수 있다. 회의 기록에 도움을 주기 위해 고성능 마이크로 음성을 녹음해 이메일로 참석자 간 공유할 수 있는 기능도 있다. 원퀵과 마찬가지로 화면 분할 또한 가능하다. 화면 크기는 55인치, 밝기는 450니트로 원퀵보다 밝고 크다. 벽걸이, 혹은 테이블용 스탠드를 사용해 거치할 수 있다.\n백문불여일견…LG원퀵 자유체험존 오픈\n백문불여일견(百聞不如一見), 백번 듣기보다 한번 보는 게 낫다는 말이다. 특히 복잡한 전자기기는 같은 디자인, 색감, 기능이라도 사용자마다 취향에 따른 만족도 차이가 큰 경우가 많다. 글이나 말로는 다 전달되지 않고, 이해되지 않는 부분들은 직접 경험해보는 것도 좋다.이를 위해 LG전자는 최근 LG전자베스트샵 강남본점(청담동 86-1) 2층에 LG원퀵 모델을 설치하고 방문객들이 자유롭게 체험해볼 수 있도록 했다. 해당 층에는 LG원퀵 외에도 OLED TV와 노트북 등을 비롯한 다양한 LG전자 가전들이 비치되어 있다. 현재 강남본점을 비롯해 전국 20개 매장에도 제품이 입고됐으며 점차 확대될 예정이다. 구입은 온·오프라인몰 모두 가능하다. \n\nLG전자베스트샵 강남본점 2층 전경. LG원퀵은 해당 층 입구 근처에 있다. (사진=블로터)\n\n\n\n체험존에 설치된 LG원퀵. (사진=블로터)\n\n\n디스플레이의 진화는 이제 단순히 시각화 성능을 넘어, 충분히 발전한 사양을 토대로 어떤 측면에서 더 사용자 친화적인 경험을 줄 것인지 고민하는 방향으로 흐르고 있다. 이는 일반 소비자용, 기업용을 가리지 않고 나타나는 변화다. LG원퀵 시리즈의 등장도 그 일환임이 분명하다. 비록 어떤 소비자들에겐 이 시리즈가 그리 매력적이지 않을 수 있다. 그러나 어떤 소비자들에겐 2% 아쉬웠던 기존 경험을 보완해줄 새로운 맞춤형 기기로 어필될 수 있다. 중요한 건 누구든 전에 없던 새로운 유형의 도전, 소비자 선택권을 확대해 나간다는 점에 있지 않을까?","link":"https://www.bloter.net/newsView/blt202207190014","retrieved":1660026173173,"image":"https://www.bloter.net/data/blt/image/2022/07/19/blt202207190029.291x174.0.jpg"},{"title":"테슬라, 새 차량으로 ‘업그레이드’하는 중국 고객에게 인센티브 제공","contents":"테슬라가 중국에서 일부 고객을 대상으로 인센티브 프로그램을 실시한다.&nbsp;8일(현지시간) 전기차 전문매체 &lt;일렉트렉&gt;에 따르면 테슬라는 이미 자사 차량을 소유한 중국 내 고객이 새로운 차량을 구입할 경우 여러 혜택을 제공하는 ‘오너십 충성도 프로그램’을 9월 말까지 실시한다.\n\n테슬라의 전기차 '모델Y'.(사진=테슬라 홈페이지)\n\n해당 차주들에게는 △월 구독 형태의 완전자율주행(FSD) 옵션을 50% 할인된 가격인 3만2000위안(약 600만원)에 이용 △급속충전 기능인 ‘슈퍼 차징’ 1만5000km 무료 지원 △8000위안(약 150만원) 절감 효과를 누릴 수 있는 홈 차징 서비스 패키지 무료 제공, 총 3가지의 혜택이 제공된다. 단, 이미 오토파일럿(Enhanced Autopilot) 또는 FSD 기능을 탑재한 보상판매 차량에만 FSD 할인이 적용된다.이번 프로그램은 앞서 일론 머스크 테슬라 최고경영자(CEO)가 “(가격에 있어서) 절충과 할인은 없다”고 발언한 것과 대조돼 더욱 주목된다.&nbsp;과거에 테슬라는 자사 차량 보유자가 차량 구매를 추천하면 1000달러를 제공하는 인센티브 프로그램을 시행했으나 이는 현재 폐지된 상태다. 또 영업점 디스플레이 차량이나 테스트 차량 등을 할인된 가격으로 판매하는 경우도 있었으나 테슬라는 대체적으로 세계 각국 판매처에서 동일한 금액으로 제품과 서비스를 제공한다는 방침을 고수해왔다.&nbsp;IT 전문매체 &lt;더버지&gt;는 테슬라가 중국 당국의 엄격한 코로나19 방역 조치로 상하이 공장이 수차례 문을 닫았으며 중국 내 부품난으로 어려움을 겪었다는 점을 언급하며 이번 프로그램이 중국 내 테슬라 차주들의 충성도를 쌓기 위해 시행되는 것으로 분석했다.","link":"https://www.bloter.net/newsView/blt202208090005","retrieved":1660026173174,"image":"https://www.bloter.net/data/blt/image/2022/08/09/blt202208090004.291x174.0.png"},{"title":"[단독]쿠팡플레이, '안나 감독판' 공개 임박…\"5~8화 심의만 남아\"","contents":"쿠팡플레이 오리지널 콘텐츠 '안나'의 편집 방향을 두고 유통사와 제작진의 갈등이 표면화된 가운데, 감독판에 대한 영상물 심의가 완료 단계에 임박한 것으로 알려졌다. &nbsp;8일 &lt;블로터&gt; 취재 결과, 지난 5일 안나 감독판 1~4화가 영상물등급위원회(이하 영등위)로부터 15세 이상 관람등급 판정을 받았다.&nbsp;쿠팡플레이는 지난달 27일과 이달 1일에 걸쳐 각각 안나 감독판 6~8화와 5화에 대한 등급 심의를 신청했다. 현재 안나 감독판 5~8화는 영등위의 등급 심의를 받고 있는 상황이다. 앞서 쿠팡플레이가 \"영등위 심의가 완료되는 대로 안나 감독판을 공개할 것\"이라고 밝힌 바 있어, 5~8화 등급판정 후 오픈 일정이 결정될 것으로 보인다.\n\n(사진=쿠팡플레이)\n\n다만, 감독판 6~8화보다 5화가 늦게 신청된 만큼 '쿠팡플레이서 볼 수 있는 감독판 공개가 지연되는 것 아니냐'는 목소리도 나온다. 앞서 쿠팡플레이 측은 \"이달 내 안나 감독판을 공개할 것\"이라고 전했다.&nbsp;이에 대해 쿠팡플레이 관계자는 &lt;블로터&gt;에 \"영등위의 심의 요건을 맞추기 위해 패키징 파일이 준비 됐을 때 순차적으로 업로드하는데, 감독판 1~4화의 경우 먼저 준비가 돼 일찍 등급분류를 받은 것\"이라며 \"(5화의 심의 신청이 늦은 부분과) 다른 회차들은 수정할 부분을 반영하느라 상대적으로 신청이 늦었다\"고 말했다.이번에 공개하는 안나 감독판이 이주영 감독의 마스터파일을 기반으로 한 내용이 아닌 '자체 확장판'일 것이라는 의견에 대해서는 \"(이주영 감독이 준 마스터파일과) 같은 버전\"이라고 일축했다.\n'안나 감독판' 나오기까지\n안나는 초반 전개와 달리 후반부에 갈수록 빠르게 사건이 흘러가는 형태로 구성됐다. 온라인 커뮤니티나 일부 감상평에서는 \"6부작으로 끝내기에 아쉽다\"고 평가하기도 했다. 그래서일까. 쿠팡플레이 측은 지난달 초 안나의 감독판을 공개하겠다고 밝히며, 아쉬움을 표하는 시청자들을 달래는 듯 보였다. 이주영 감독을 비롯한 안나 제작 스태프들의 성토가 있기 전까지는 그랬다.안나 감독판 공개가 알려진 지 한 달이 채 되지 않은 지난 2일, 해당 작품을 연출한 이주영 감독은 법률대리인을 통해 '편집권 침해'에 대한 입장을 밝혔다.&nbsp;당시 이주영 감독 측은 법률대리인을 통해 \"지난 6월 24일 쿠팡플레이를 통해 최초 공개된 안나는 6부작(회당 45~63분)으로 돼 있으나 극본을 쓰고 연출을 한 이주영 감독이 최종 제출한 마스터파일은 본래 8부작(회당 45~61분)\"이라며 \"쿠팡플레이가 승인한 극본도 8부작으로 돼 있다\"고 밝혔다.&nbsp;\n\n안나 감독판 5~8화에 대한 등급심의가 진행 중이다. (사진=영상물등급위원회 홈페이지 갈무리)\n\n이어 \"현재 공개된 6부작 형태의 안나는 극본을 쓰고 연출을 맡은 이주영 감독을 배제한 채 쿠팡플레이가 일방적으로 편집한 것\"이라며 \"단순히 분량만 줄어든 게 아니라 서사, 촬영, 내러티브 의도 등이 모두 크게 훼손됐다는 것이 이주영 감독의 입장\"이라고 덧붙였다. 정리하면 이주영 감독이 기획한 안나는 8부작 형태였지만 쿠팡플레이 측이 이를 6부작으로 동의 없이 편집한 것이 되는 셈이다.&nbsp;이주영 감독 측은 \"쿠팡플레이 측이 임의로 마스터파일을 편집하면서 구조·시점을 바꾸고 특정 장면과 관계없이 덧붙여 짜집기하면서 기존 촬영·편집·내러티브 의도가 크게 훼손됐다\"며 \"편집본을 보지도 못한 채 6부작 형태의 안나가 방영된 만큼 이주영 감독이 크레딧에 자신의 이름을 빼 달라고(감독·극본 부분에 대한) 요구했지만 쿠팡플레이 측이 이를 거절했다\"고 설명했다.&nbsp;해당 입장문이 발표된 후 김정훈 안나 편집감독도 자신의 소셜네트워크서비스(SNS)를 통해 이주영 감독과 비슷한 입장을 표명했다. 그는 \"6월 24일에 본 안나는 내가 감독과 밤을 지새우며 편집한 안나가 아니었다\"며 \"편집과 관련된 쿠팡의 의견을 담은 페이퍼를 한 번도 받아본 적 없으며 이주영 감독처럼 내 이름을 크레딧에서 빼달라고 요구했지만 지금도 이름이 남아 있다\"고 토로했다.&nbsp;제작진의 입장문이 발표된 다음날 쿠팡플레이는 반박문을 발표했다. 쿠팡플레이 측은 \"(이주영) 감독의 편집 방향은 당초 쿠팡플레이, 감독, 제작사(컨텐츠맵) 간에 상호 협의된 방향과 현저히 다르다는 것을 알게 됐다\"며 \"지난 수개월에 걸쳐 쿠팡플레이는 구체적인 수정 요청을 전달했으나 감독은 수정을 거부했다\"고 밝혔다.&nbsp;이어 \"제작사의 동의를 얻은 후 계약에 명시된 우리의 권리에 의거해 원래의 제작의도와 부합하도록 작품을 편집했다\"면서도 \"감독의 편집 방향성을 존중하는 차원에서 총 8부작의 안나 감독판은 8월 중 공개될 예정이며 이는 영등위 심의가 완료되는 즉시 공개할 것\"이라고 덧붙였다.\n\n(사진=쿠팡플레이)\n\n이주영 감독은 법률대리인을 통해 쿠팡플레이의 입장을 재반박했다. 쿠팡플레이가 이주영 감독에게 편집 관련 의견을 전달한 것은 지난 4월 편집본 회의가 처음이자 마지막이었고 구체적인 수정요청을 전달받 지도, 거부한 적도 없다는 것이다. 여기에 이의태·정의성(촬영 담당), 이재욱(조명 담당), 박범준(그립 담당), 김정훈(편집 담당), 박주강(사운드 담당) 등 5명의 스태프들이 \"이주영 감독 주장에 동의하며 크레딧에서 우리의 이름을 빼 달라\"고 쿠팡플레이 측에 요구한 상황이다.&nbsp;해당 법률대리인 측은 \"해당 이슈가 불거지기 전까지 쿠팡플레이 측은 안나 감독판에 대한 언급이 없었다\"며 \"지난달 8일 밝힌 것도 확장판을 내놓겠다는 것이지 감독판을 얘기한 건 아니었다\"고 밝혔다.&nbsp;현재 쿠팡플레이 측이 '쿠팡 주식회사' 이름으로 '안나 감독판'에 대한 등급심의를 신청함에 따라 이달 내 공개될 결과물이 '변수'가 될 전망이다.&nbsp;콘텐츠업계의 한 관계자는 \"제작진과 쿠팡플레이의 갈등이 표면화 되면서 콘텐츠 저작인격권에 대한 보호 조치가 화두로 떠올랐다\"며 \"이달 내 공개될 안나 감독판과 이주영 감독의 마스터파일을 비교하는 부분도 쟁점이 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080017","retrieved":1659993400845,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080030.291x174.0.jpg"},{"title":"CJ올리브영 상장 중단…목표 몸값 얼마길래","contents":"서울시 용산구에 위치한 CJ올리브네트웍스 전경. (사진=CJ올리브네트웍스 홈페이지)\n\n당초 올 하반기 기업공개(IPO)를 추진하던 CJ올리브영이 시장 상황 악화를 이유로 상장작업을 중단했다. 적절한 가치를 평가받지 못할 바엔 차라리 상장 시기를 미루는 게 유리하다는 판단에서다.6일 업계에 따르면 CJ올리브영은 지난 2일 공식적으로 상장작업 중단 의사를 밝혔다. 미국의 기준금리 인상, 글로벌 인플레이션 등으로 증시가 악화하며 IPO 흥행 가능성이 낮아진 탓이다. 이에 앞서 현대오일뱅크, SK쉴더스, SSG닷컴 등도 계획했던 IPO 일정을 모두 미뤘다. 이번 상장작업 중단은 CJ올리브영이 그룹 오너일가 승계 작업의 핵심 회사로 꼽힌다는 점에서 많은 관심을 받고 있다. CJ올리브영의 주주는 현재 CJ㈜가 55.24%의 지분을 가져 최대주주로 있으며, 이재현 CJ그룹 회장의 장남인 이선호 CJ제일제당 경영리더와 장녀 이경후 CJ ENM 경영리더가 각각 17.97%, 6.91%를 보유하고 있다. 재계에서는 CJ올리브영 상장과 함께 이 회장의 자녀들이 구주매출을 통해 승계재원을 마련할 것으로 관측하고 있다. 이 때문에 CJ올리브영의 기업가치가 얼마나 높게 평가받느냐가 핵심으로 여겨진다.업계에서는 CJ올리브영의 기업가치가 5조원에 달할 것이라는 전망도 있었으나, 현재 증시를 감안하면 지금 당장 5조원의 몸값을 받기는 어려운 것으로 보인다. 만약 CJ올리브영의 가치가 5조원으로 평가받고 이선호 경영리더가 보유한 지분 17.97%를 모두 매각한다면, 이론상 8985억원에 달하는 현금을 손에 쥘 수 있다. CJ 오너일가는 10년 전부터 승계 작업을 벌여왔다. CJ는 공식적으로 그동안 계열사들의 합병, 분할 등을 오너일가와는 무관한 기업 경쟁력 제고를 위해 진행했다는 입장이지만, 이를 있는 그대로 믿기는 어렵다는 반응이 지배적이다.\n\n(출처=CJ그룹 공시 및 업계.)\n\n승계 시발점은 2010년으로 이 회장이 보유하고 있던 CJ파워캐스트 지분을 자녀들에게 매각하면서다. 이후 CJ시스템즈와 CJ올리브영 합병, CJ올리브네트웍스 지분 증여, CJ올리브네트웍스 사업부문 분할 등 수차례 자녀들에게 승계재원을 마련해주려는 작업이 진행됐다. 특히 2019년에는 보통주로 전환 가능한 신형 우선주를 이 회장이 두 자녀에게 증여하며 승계 작업에 속도가 붙었다. 신형우선주 기준 이선호 경영리더가 110만7568주(26.21%), 이경후 경영리더가 105만990주(24.87%)를 보유하고 있다.승계 핵심이자 그룹 지주사인 CJ㈜는 현재 이 회장이 42.07%를 보유한 최대주주로 있다. 이 회장의 자녀들은 이 회장이 보유한 지분을 물려받은 재원을 마련하는 것이 관건으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208050008","retrieved":1659836523082,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050010.291x174.0.jpg"},{"title":"애플, ‘홈팟’ 포함한 스마트 홈 기기 개발 중","contents":"애플이 향후 2년 동안 스마트 홈 제품군을 크게 확장할 것이라는 전망이 나왔다.7일(현지시간) &lt;블룸버그 통신&gt;(이하 블룸버그)에 따르면 애플은 현재 적어도 4개의 스마트 홈 기기를 개발 중이다. 블룸버그는 현재 개발 중인 장치가 모두 출시되지는 않을 것으로 예상했다.&nbsp;\n\n애플의 홈팟 미니. (사진=애플 홈페이지 갈무리)\n\n여기에는 애플의 스마트 스피커인 ‘홈팟’의 신형 모델과 ‘홈팟 미니’가 포함돼있다. 앞서 블룸버그는 애플이 새로운 홈팟에 애플워치 시리즈8에 적용되는 칩과 동일한 S8 칩을 탑재할 예정이라고 밝힌 바 있다. 애플은 2018년에 처음 홈팟을 선보였으나 지난해 3월 이를 단종시켰다.&nbsp;아울러 애플은 아이패드와 스피커를 결합하는 부엌용 기기도 개발 중인 것으로 알려졌다. 애플 TV, 카메라, 홈팟을 결합한 거실용 제품도 개발 중인 제품 목록에 포함됐다는 예상이 나왔다. 블룸버그는 이 중 하나가 내년 말, 또는 2024년 초에 출시될 것으로 전망했다. 이 제품들이 출시되면 ‘구글 네스트 허브’, ‘아마존 에코 쇼’ 등의 제품들과 경쟁할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202208080001","retrieved":1659989971989,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080001.291x174.0.png"}]}