{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"오늘회 '전직원 권고사직'...커지는 스타트업 '적자 성장' 우려","contents":"2일 오늘회 홈페이지 화면. (사진=오늘회 홈페이지 갈무리)&nbsp;\n\n커머스 플랫폼 오늘회 운영사 오늘식탁이 전 직원 대상 '권고사직'을 통보했다. 서비스도 중단했다. 홈페이지와 앱에서 구매 가능한 모든 메뉴를 '일시품절'로 돌렸다. 스타트업들의 성장 방식으로 꼽히는 '적자 성장'에 대한 우려가 커지고 있다.2일 오늘회 홈페이지 속 모든 메뉴는 '일시품절' 혹은 '내년 3월에 다시 만나요'로 표기되고 있다. 주문이 불가능한 상태다. 관련 업계에 따르면 오늘식탁은 지난달 31일 전 직원 대상 권고사직을 통보했다. 사실상 사업 중단이다.오늘식탁은 꾸준한 매출 성장을 이어왔다. 지난 5월 언론 보도자료를 배포하고, 올해 1~4월 기준 131억원의 매출을 기록했다고 밝혔다. 지난해 같은 기간(53억원)과 비교하면 144% 증가한 수치다.\n\n\n오늘식탁이 지난 5월 배포한 인포그래픽. (자료=오늘식탁)\n\n하지만 스타트업계 관계자들에 따르면 수익성 부문에서는 적자가 이어진 것으로 알려졌다. 벤처캐피탈(VC) 업계 관계자는 \"보통 스타트업처럼 적자가 계속됐다고 들었다\"면서 \"기존 투자금을 물류센터 고도화 등에 사용한 탓에 일부 협력업체 대금도 미지급한 것으로 알고 있다\"고 설명했다.전형적인 스타트업 적자 성장 구조였던 셈이다. 적자 성장은 공격적인 투자, 마케팅 비용 집행으로 매출과 함께 비용 지출이 급증해 수익을 내지 못하는 상황을 의미한다. 2010년 창업 이후 흑자를 내지 못하고 있는 쿠팡이 대표 사례다. 오늘식탁은 2016년 12월 설립됐다. 제철 수산물 커머스 오늘회를 운영하고 있다. '수산물 당일 배송'을 콘셉트로 사업을 확장했다. 투자 시장에서도 긍정적 평가를 받고 2018년 프리(Pre) 시리즈 A, 2019년 시리즈 A를 투자 유치했다.지난해 1월에는 120억원 규모 시리즈B를 받았다. 누적 투자 유치액은 168억원 정도다. 하나벤처스, 케이티인베스트먼트, 한국성장금융투자운용, 미래에셋벤처투자 등 국내 주요 투자사들이 참여했다.","link":"https://www.bloter.net/newsView/blt202209020021","retrieved":1662236275397,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020032.291x174.0.png"},{"title":"㈜두산, '유동성 위기' 때 지킨 두산에너빌리티 지분 왜 팔았을까","contents":"두산그룹의 사업 지주인 ㈜두산이 자회사 두산에너빌리티(옛 두산중공업)의 지분 4.47%를 매각했다. 매각 후 ㈜두산의 두산에너빌리티 지분은 30.5%로 낮아진다. 지주사는 행위제한 요건에 따라 자회사의 지분 30% 이상 보유해야 한다. ㈜두산은 규제를 준수하는데 필요한 최소한의 지분만 남기고 두산에너빌리티 지분을 사실상 전량 처분하는 것이다. ㈜두산의 두산에너빌리티 지분 블록딜(시간 외 대량매매)을 두고 여러 해석이 나오고 있다.&nbsp;㈜두산은 두산에너빌리티의 지분 4.47%(2854만주)를 매각했다고 31일 공시했다. 처분 단가는 주당 2만50원이다. ㈜두산은 지분 매각으로 약 5722억원의 현금을 확보하게 됐다. ㈜두산은 차입금 상환 및 재무구조 개선 목적으로 두산에너빌리티 지분 일부를 처분했다고 밝혔다.매각 후 ㈜두산의 지분은 34.97%에서 30.5%로 낮아진다. 지주사는 자회사의 지분을 상장사의 경우 30%(비상장사 50%) 이상 보유해야 하며, 자회사는 손자회사의 지분을 마찬가지로 30% 이상 보유해야 한다. 이 때문에 ㈜두산의 자금시재가 빠듯한 것이 아니냐는 관측이 나온다.자금시재란 기업이 영업활동을 위해 보유하고 있어야 하는 현금과 현금성 자산, 금융상품에 저축해 놓은 돈을 의미한다. 운영 자금의 일부는 현금으로 보유하고, 일부는 단기 금융상품과 예금상품에 넣어놓고 자산을 운용한다. 이 같이 마련한 자금으로 원재료도 사고, 차입금 상환도 하는 것이다.올해 2분기 ㈜두산의 별도 기준 자금시재는 2870억원을 기록했다. 현금성 자산과 단기 금융상품, 단기 투자증권을 합한 금액이다. 지난해 말(5851억원) 대비 2980억원(50.9%) 감소한 것으로 나타났다. 이번 분기 ㈜두산의 매각 예정 비유동자산은 1183억원을 기록했다. 이를 보면 ㈜두산의 자금시재는 약 3000억원에서 4000억원으로 예상된다. 매각 예정 비유동자산까지 합한 금액이다.㈜두산은 사업지주인 만큼 전자BG 및 디지털이노베이션 BU 등의 자체 사업을 운영하고 있다. 올해 상반기 기준 상품 매출원가는 2970억원을 기록했다. 지주사인 ㈜두산이 자체 사업을 하려면 일정 규모 이상의 현금을 확보해야 한다.㈜두산은 올해 1분기 반도체 후공정 테스트 업체인 테스나(현 두산테스나)를 4600억원에 인수했다. ㈜두산이 설립한 특수목적법인(SPC) 두산인베스트먼트를 통해 테스나를 인수했다. 인수 과정에서 ㈜두산은 2300억원을 투입했다.㈜두산은 유동비율이 100% 미만일 정도로 유동성이 풍부하지 않은 기업이다. 올해 2분기 기준 유동비율은 76.7%를 기록했다. 유동성이 넉넉하지 않은 상황에서 테스나 인수까지 추진해 부담이 더해졌다.게다가 차입금 규모도 커 상환 부담이 꾸준히 이어지고 있다. 올해 2분기 별도 기준 총차입금은 1조3550억원에 달했다. 이중 단기차입금은 3430억원에 달하며, 회사채(5920억원) 중 3195억원은 상환 기간이 임박했다. 1년 내 상환해야 할 차입금(회사채 포함)이 약 6000억원에 달한다.&nbsp;\n\n\n\n㈜두산은 M&amp;A 등으로 '곳간'이 넉넉하지 않은 상황에서 상환 부담도 커지고 있는 상황이다. ㈜두산의 단기차입금 이자율은 3.15~4.72%에 달한다. 재무구조가 우량한 기업들과 비교하면 상대적으로 금리가 높다. ㈜두산의 경우 연간 부담해야 할 이자부담도 상당하다.게다가 최근 금리 인상 등으로 글로벌 금융시장이 불안해지고 있어, 재무구조가 불안정한 기업들은 차입금 만기를 연장하는 방식으로 대응하기 어려워졌다. 두산그룹은 2020년 3월 팬데믹 시기 두산에너빌리티의 회사채 대환이 막히면서 유동성 위기를 맞게 됐다. 금융 시장이 불안정해질 경우 자칫 유동성 확보에 어려움을 겪을 수 있다.&nbsp;이런 점을 종합할 때 ㈜두산의 두산에너빌리티 지분 매각은 유동성을 최대한 확보하는 과정에서 '고육지책'으로 이뤄진 결정으로 보인다.두산에너빌리티는 두산그룹의 '그린 포트폴리오'를 달성할 핵심 계열사이다. 두산그룹은 두산에너빌리티의 경영권을 지키기 위해 두산인프라코어와 두산솔루스 등 현금 창출력이 높은 핵심 계열사를 매각했다. 어려운 상황에서 두산에너빌리티의 경영권을 지켜냈지만, 이번 블록딜을 통해 현행법이 허용하는 최대 수준으로 지분을 매각했다.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;이는 두산그룹이 경영권 위기를 가까스로 탈출했지만, 재무구조가 여전히 녹록지 않다는 의미로 해석된다. 현재 외환 시장과 금융시장이 불안정한 점을 볼 때 선제적으로 유동성을 쌓기 위해 두산에너빌리티 지분을 매각했다는 해석이 설득력 있다.","link":"https://www.bloter.net/newsView/blt202208310016","retrieved":1662236275406,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310019.291x174.0.jpg"},{"title":"애플, 9월 7일 신제품 공개 행사…관전 포인트는?","contents":"애플이 오는 9월 7일(현지시간) ‘Far Out’(파격적인)이라는 제목의 신제품 공개 행사를 개최한다. IT전문매체 &lt;더버지&gt;는 신형 아이폰뿐만 아니라 애플 워치 3개 모델과 신형 에어팟 등 다양한 제품이 공개될 전망이라며 이번 행사의 관전 포인트를 소개했다.&nbsp;\n\n(사진=애플 )\n\n\n\n아이폰14\n\n오는 행사에서 애플은 아이폰14 신제품 4종을 공개할 것으로 예상된다. 업계에서는 아이폰 12,13 시리즈에서 판매가 부진했던 5.4인치의 미니 모델이 없어지고 일반형·맥스·프로·프로맥스가 출시될 것으로 보고 있다. 또 애플이 6.7인치 모델에 대해 ‘맥스’ 대신 ‘플러스’라는 명칭을 적용할 수 있다는 관측이 제기되기도 했다. 제품 색상 면에서는 기본적으로 제공되는 골드, 실버, 그라파이트 외에도 다크 퍼플과 블루가 추가될 것으로 예상된다.&nbsp;4종 모두 6GB의 램을 탑재해 4GB 램을 탑재했던 전작에 비해 성능이 향상될 전망이다. 배터리 지속시간이 개선되고 전면 카메라는 자동초점 기능과 f/1.9의 업그레이드된 조리개를 갖출 것으로 보인다.&nbsp;아이폰14에서는 애플이 아이폰X 시리즈부터 적용해온 노치가 사라지고 스피커와 카메라 모양을 따라 뚫은 알약 모양의 ‘홀 펀치’(hole punch)가 적용될 것으로 전해진다. 노치는 스마트폰 화면 상단에 각종 센서를 배치하는 공간으로 움푹 파인 모양 탓에 ‘M자 탈모’라고 불리기도 했다. 이를 홀 펀치로 대체해 풀 스크린 구현이 예상된다.&nbsp;\n\n(사진=맥루머스)\n\n애플 전문 매체 &lt;맥루머스&gt;는 디스플레이가 꺼진 상태에서는 스피커와 카메라가 분리된 상태로 보이고 디스플레이가 켜지면 두 개의 구멍이 하나로 합쳐져 긴 알약 모양으로 보일 것이라고 보도했다. 맥루머스가 인용한 익명의 소식통에 따르면 스피커와 카메라 구멍 사이 비는 공간에는 카메라와 마이크를 활성화했을 때 각각 보이는 초록색과 주황색 점이 눈에 잘 띄도록 배치돼 개인정보 보호 기능을 보다 강화한다.&nbsp;이번 아이폰14 시리즈의 최상위 2개 모델 성능이 특히 향상될 것으로 기대된다. 아이폰14 일반형과 맥스에는 전작에 탑재됐던 A15 바이오닉 칩이 적용되지만 프로와 프로맥스에는 신형 A16 바이오닉 칩이 탑재될 것으로 예상된다. 또 이 두 모델에는 48메가픽셀 광각 카메라가 장착된다.한편 신형 아이폰에 위성통신 기능 도입 여부는 불투명한 것으로 전해진다. 아이폰13 출시 전부터 위성통신 기능에 대한 이야기가 나왔지만 이는 소문에 그쳤다. 애플 분석 전문가로 유명한 궈밍치 대만 TF인터내셔널증권 애널리스트는 최근 애플이 위성통신을 위한 하드웨어 테스트를 진행했지만 기능이 언제 제공될지는 예측하기 어렵다고 밝혔다. 해당 기능이 도입되면 아이폰 사용자들은 통신 서비스가 제공되지 않는 지역에서 긴급 상황이 발생할 경우 위성 연결을 통해 간단한 메시지를 발송할 수 있다.&nbsp;\n\n애플워치8·SE·프로\n\n애플은 다가오는 행사에서 애플워치8, 애플워치SE, 애플워치 프로를 공개할 것으로 예상된다. 세 모델에 모두 S8칩이 탑재될 예정이나 &lt;블룸버그통신&gt;에 따르면 칩 성능은 S6·S7 칩에 비해 크게 향상되지는 않을 것으로 전해진다. 또 열이 있다고 판단되면 사용자에게 통보해 주는 체온 센서 기능이 추가될 것으로 보인다.&nbsp;애플워치8 프로 모델은 기존 모델보다 7% 커진 디스플레이와 티타늄 케이스가 특징이다. ‘러기드 에디션’으로도 알려진 이 모델은 익스트림 스포츠 사용자를 겨냥해 길어진 배터리 수명과 저전력 모드를 갖출 예정이다. 예상 가격은 900~999달러(120만~136만원)다.&nbsp;\n\n에어팟 프로\n\n애플이 2019년 에어팟 프로 출시 후 후속 모델을 내놓지 않은 만큼 이번 행사에서 에어팟 프로 2가 공개될 것으로 예상된다. &lt;블룸버그통신&gt;에 따르면 2세대 에어팟 프로에는 새로운 디자인과 충전 케이스가 적용된다. 궈밍치는 신형 에어팟이 무손실 오디오 코덱(ALAC)을 지원해 개선된 음질을 구현할 것으로 봤다. 이 밖에도 업그레이드된 모션 센서를 탑재해 운동 시간을 측정하고 소모 칼로리 등을 보여주는 피트니스 추적 기능도 제공할 것으로 기대된다.","link":"https://www.bloter.net/newsView/blt202209020022","retrieved":1662255917457,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020034.291x174.0.png"},{"title":"타다, '출혈 경쟁' 속 불투명한 차량 1500대 운영 계획","contents":"VCNC의 계약 기준 대형승합차량 대수는 1000여대를 넘어섰다. (사진=VCNC)\n\n모빌리티 업계가 차량 확보에 집중하고 있다. 타다 운영사 브이씨엔씨(VCNC)도 '타다 넥스트'에 쓰일 대형승합차량(현대차 스타리아, 기아 카니발)을 연내 1500대까지 늘릴 계획이다. 다만 업계는 계약 대수로는 가능하지만, 반도체 쇼티지로 출고 기간이 길어진 만큼 '운영 대수' 기준으로는 목표 달성이 쉽지 않을 것으로 보고 있다. 2일 모빌리티 업계 관계자들에 따르면 VCNC의 계약 기준 대형승합차량 대수는 1000여대를 넘어섰다. 하지만 운영 대수는 이에 못미치는 것으로 알려졌다. VCNC는 타다 넥스트 서비스에 현대차 스타리아를 주로 활용하고 있다. 차량 계약 후 출고까지 걸리는 기간은 LPG 차량 기준 8~11개월 정도다. VCNC는 올해부터 타다 넥스트 서비스를 본격화했다. 차량 확보를 위한 계약에 뛰어든 시기가 경쟁 업체보다 늦을 수밖에 없었다는 평가가 나온다. 실제 타다 넥스트 경쟁 서비스로 분류되는 카카오모빌리티는 2일 '카카오T 벤티'를 위해 운영되는 차량 대수가 1000대를 돌파했다고 발표했다. 카카오T 벤티는 타다 넥스트처럼 대형승합차량(스타리아)을 활용한다.타다는 사업 확장을 통한 점유율 확대가 절실한 상태다. 이를 위해 공격적 마케팅을 펼치고 있다. VCNC는 티다 드라이버(기사) 수를 늘리기 위해 다양한 현금성 혜택을 내놓고 있다. 지난 7월 타다 넥스트 참여 기사를 모집하며 3년간 3600만원 무이자 대출 지원을 내걸기도 했다.드라이버 입장에선 반가운 일이지만, VCNC 입장에선 지출 부담이 커지고 있는 셈이다. 재무 현황으로도 나타난다. 지난해 VCNC 경영권을 인수한 비바리퍼블리카 반기보고서에 따르면, 올해 상반기 VCNC 매출은 27억원이다. 반면 총포괄손실(적자)은 125억원에 달한다. 적자 폭이 매출 규모의 4배 이상이다. 연이은 적자로 몸값도 떨어지는 모습이다. 비바리퍼블리카는 지난해 10월 VCNC 지분 60.0%를 600억원에 인수했다. 하지만 올해 6월 기준 장부가는 498억원으로 나타났다. 지분법 손실을 반영해 장부가를 하향 조정했다.\n\nVCNC 주주간 약정. (자료=비바리퍼블리카 사업보고서)\n\n출혈 경쟁 속 사업 확장이 계획보다 지연되면서 추가 수혈도 필요할 전망이다. 쏘카를 통한 100억원의 추가 출자 기회도 잃은 상태다. 기존 최대주주였던 쏘카는 지난해 비바리퍼블리카에 VCNC 지분을 매각하면서 올해 6월 말 이전 쏘카 기업공개(IPO) 절차가 완료되면 VCNC에 100억원을 추가 출자하기로 했다. 하지만 쏘카 IPO는 주식 시장 불황 등으로 지연돼 지난달 절차를 마무리했다.","link":"https://www.bloter.net/newsView/blt202209020011","retrieved":1662236275408,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020014.291x174.0.jpeg"},{"title":"LG전자 '오브제 무드업' 신제품 출시...\"냉장고야 분위기를 부탁해\"","contents":"LG 디오스 오브제컬렉션 무드업.(사진=LG전자)\n\nLG전자가 LG 씽큐(LG ThinQ) 앱에서 냉장고 색상을 변경해 분위기까지 업그레이드할 수 있는 신제품을 선보였다. 공간 가전을 또 한 번 진화시켰다는 평이다.LG전자는 2일(현지시간) 유럽 최대 가전 전시회 'IFA 2022'에서 혁신적인 무드업(MoodUP) 기능을 갖춘 냉장고 신제품 ‘LG 디오스 오브제컬렉션 무드업’을 최초로 공개한다. LG 디오스 오브제컬렉션 무드업은 고객이 기분과 취향, 상황에 따라 언제든 간편하게 색상을 변경하며 분위기를 전환하는 고객경험을 선사한다. 냉장고는 초기에 흰색으로 출시돼 ‘백색가전’이라 불렸다. 이후 메탈 소재 냉장고가 등장해 큰 인기를 끌었는데 최근엔 베이지, 그린, 핑크 등 다양한 색상을 적용한 컬러가전이 각광받고 있다. LG전자는 2020년 공간 인테리어 가전 ‘LG 오브제컬렉션’을 론칭해 다양한 컬러가전을 선보였다. 올 초부터 판매된 전체 상냉장, 하냉동 냉장고 가운데 오브제컬렉션 라인업이 차지하는 비율은 90%를 육박한다. 하지만 고객이 제품의 색상을 바꾸고 싶을 경우 패널을 교체하고 추가 비용까지 지불해야 하는 번거로움이 있었다. 신제품은 LG 씽큐 앱에서 원하는 컬러를 선택하면 냉장고에 바로 적용시킬 수 있다. 냉장고를 오래 사용해 색상에 싫증을 느끼거나 이사한 집의 인테리어와 냉장고 색상이 어울리지 않아 속상했던 경험들이 신제품을 통해 해소될 수 있다. 홈파티를 할 때는 화려한 색상으로 바꿀 수 있으며, 혼자서 사색에 잠기고 싶을 때는 차분한 색상을 연출해 분위기를 더욱 즐길 수 있다.LG전자는 LED 광원을 활용해 빛을 고르게 확산시키는 도광판을 냉장고 도어 표면에 적용했다. '무드업' 기능은 LG 씽큐 앱을 통해 오브제컬렉션 컬러를 포함한 냉장고 도어 상칸 22종, 하칸 19종의 컬러를 원하는 대로 조합해 적용할 수 있다. 컬러를 변경할 수 있는 도어가 4개인 상냉장 하냉동 냉장고의 경우 17만 개가 넘는 색상 조합이 가능하다. LG전자는 고객이 색 조합에 대한 고민 없이 무드업 기능을 손쉽게 즐길 수 있도록 LG 씽큐 앱에 계절, 공간, 힐링 등 테마별 옵션을 제공한다.\n\n(사진=LG전자)\n\n고객은 LG 씽큐 앱을 사용하지 않고도 “하이 엘지, ‘가을가을해’색으로 설정해줘”와 같이 간단한 음성 명령만으로 제품 색상을 변경할 수 있다. 신제품은 고객이 제품 정면에 약 60센티미터(cm) 이내로 가까이 다가가면 미리 설정된 색상으로 점등된다. 한 번 색상이 들어오면 30분간 유지된 후 자동으로 꺼진다. 색상 유지시간은 5분에서 30분까지 5분 단위로 설정할 수 있다.고객 경험을 우선한 기능들로 냉장고를 통해 일상을 더욱 풍요롭고 분위기있게 바꾸는데 주안점을 뒀다. 구광모 회장은 취임 초부터 LG그룹이 글로벌 기업으로 성장할 수 있었던 비결로 '고객 사랑'을 가장 먼저 꼽았다. 고객가치경영을 가장 우선시해 미래 성장을 이뤄내겠다는 의지를 드러내 왔다.&nbsp;류재철 LG전자 H&amp;A(Home Appliance &amp; Air Solution)사업본부장(부사장)은 “LG 디오스 오브제컬렉션 무드업은 철저하게 고객 관점에서 치열하게 고민한 끝에 탄생한 제품”이라며 “공간가전과 UP가전의 정점인 신제품을 통해 분위기까지 업그레이드하는 차원이 다른 고객경험을 제공할 것”이라고 강조했다.LG 디오스 오브제컬렉션 무드업은 노크온 기능 유무에 따른 상냉장 하냉동 냉장고 2종, 김치 냉장고 등 총 3종이다. 노크온 기능이 적용된 제품의 용량은 604리터, 일반 제품은 601리터, 김치 냉장고는 322리터다. LG전자는 신제품을 이달 중 국내 출시하고 내년부터 해외시장으로 확대할 계획이다.","link":"https://www.bloter.net/newsView/blt202209020009","retrieved":1662236275412,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020010.291x174.0.jpg"},{"title":"커리어 성장도 온라인으로...커지는 강의 플랫폼 시장","contents":"원티드랩은 지난해 온라인 강의 서비스 원티드플러스를 출시했다. (자료=원티드랩)\n\n온라인 강의 플랫폼 시장이 커지고 있다. 학업에 한정됐던 온라인 강의는 커리어 시장으로 범위를 넓히고 있다. 업계에선 '인터넷 강의'에 익숙한 20~30대가 취업 전선에 뛰어들면서 생겨난 현상으로 보고 있다. 기업들도 이에 발맞춰 다양한 커리어 강의 콘텐츠를 제작하고 나섰다.&nbsp;&nbsp;31일 시장조사기관 글로벌마켓인사이트에 따르면 글로벌 온라인 강의 플랫폼 시장 규모는 2019년 2000억달러(약 225조원)에서 2026년 3750억달러(약 423조원)로 커질 전망이다. 해외 시장까지 포함된 통계지만, 성장세만 놓고 보면 국내 시장도 크게 다르지 않을 것이라는 게 업계 평가다.&nbsp;커리어 매칭 플랫폼 관계자는 \"Z세대는 원래 인강(인터넷 강의)에 익숙하다. 또 코로나19까지 겹치면서 이용 빈도가 늘었다. 이들이 커리어 성장을 위해 온라인 강의를 찾는 건 어쩌면 자연스러운 일\"이라고 설명했다.&nbsp;기업들도 온라인 강의 플랫폼 시장에 뛰어들고 있다. HR테크 기업 원티드랩은 지난해 '원티드플러스'를 출시하고 내부적으로도 역량을 집중하고 있다. 원티드플러스는 커리어 성장을 위해 필요한 콘텐츠를 집약한 서비스다. &nbsp;특히 자사 주력 서비스인 'AI 매칭 채용'을 통해 쌓아온 HR 노하우를 활용한 콘텐츠가 눈에 띈다. ‘이력서 쓰는 법’, ‘포트폴리오 만들기’, ‘연봉 협상 잘하는 법’부터 ‘기획러의 이직과 커리어 패스’처럼 특정 직군을 위한 맞춤형 콘텐츠도 지원한다.&nbsp;뚜렷한 성과도 내고 있다. 원티드랩에 따르면 올해 2분기 원티드플러스 조회 수는 직전 분기보다 23.2% 증가했다.원티드랩 관계자는 \"원티드플러스는 커리어 성장을 고민하는 직장인을 위한 랜선 사수로 직무별, 연차별로 세분화된 콘텐츠를 제공하는 게 특징\"이라면서 \"더욱 다양한 콘텐츠를 선보일 수 있게 노력하겠다\"고 말했다.&nbsp;일방적 강의가 아닌, 소통이 가능한 라이브 강의 콘텐츠를 강화하는 플랫폼도 생겨나고 있다. 온라인 강의 플랫폼 클래스101은 지난 7월 '101 라이브 스튜디오'를 개관했다.스튜디오를 활용, 라이브 클래스 등 크리에이터와 수강생의 소통을 한층 강화한 라이브 콘텐츠를 선보이기 위함이다. 박소미 클래스101 101프로덕션 리드는 \"촬영 및 라이브 방송을 위한 스튜디오를 구비한 만큼 클래스 제작 뿐 아니라 다채로운 라이브 콘텐츠를 기획하고 실현해 나갈 예정\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202208310019","retrieved":1662255917468,"image":"https://www.bloter.net/data/blt/image/2022/08/31/blt202208310031.291x174.0.jpg"},{"title":"이재용 부회장, 英 출장에 가열되는 'ARM 인수전'...삼성전자 참전할까","contents":"이재용 부회장이 지난달 기흥 R&amp;D센터 기공식에 참석했다.(사진=삼성전자)\n\n이재용 삼성전자 부회장이 이달 초 유럽을 방문할 가능성이 높아지면서 영국 반도체 기업 ARM의 인수 가능성이 급부상하고 있다. 세계 1위 반도체 설계자산(IP) 기업 ARM이 매물로 나와 있다. 이 부회장이 유럽 출장길 영국을 들러 ARM의 인수전 참전을 공식화할 수 있다는 관측도 나온다.4일 업계에 따르면 이 부회장은 이달 중 2030 부산세계박람회(부산엑스포) 유치 대통령 특사로 영국을 방문할 예정인 것으로 알려졌다. 이 부회장은 엑스포 개최지 결정에 투표권을 가진 국제박람회기구(BIE) 인사를 만나 지지를 호소할 계획이다.시장은 엑스포가 아닌 삼성전자의 빅딜 가능성에 주목하고 있다. 별도 기준 16조원, 연결 기준 125조원의 현금성 자산을 보유한 삼성전자가 빅딜에 뛰어들 수 있다는 관측이 나온다. 삼성전자는 2016년 미국 전장기업 하만을 10조원에 인수한 이후 M&amp;A에 나서지 않고 있다. 이 부회장의 복권과 함께 삼성전자가 빅딜에 나설 가능성이 높다는 관측이 나온다.ARM은 삼성전자의 유력한 인수 후보 중 한 곳이다. 영국에 본사를 둔 ARM은 컴퓨터의 CPU와 스마트폰 두뇌로 불리는 AP칩 설계의 핵심 기술을 가지고 있다. 삼성전자와 퀄컴 등은 ARM의 설계를 기반으로 자사의 반도체칩을 생산한다. 특히 ARM의 AP 시장 점유율은 약 90%에 달한다. 팹리스(반도체 설계) 기업의 패리스라 불릴 정도로 업계에서 중요도가 상당하다.엔비디아는 2020년 ARM 인수를 추진했는데 독과점을 우려한 경쟁사와 주요국 등의 반대로 무산됐다. 400억달러(약 55조원)를 투입해 일본 소프트뱅크가 보유한 ARM 경영권 인수를 추진했다. 소프트뱅크는 ARM 매각이 무산되자 미국 나스닥 상장으로 방향을 틀었다. 기업공개를 통해 기업가치를 500~600억달러(68~82조원)로 높이겠다는 전략이다.ARM이 상장할 경우 인수는 더욱 어려워질 수 있다. 인수가격이 더욱 올라갈 경우 인수 자체가 성사되기 어렵다는 관측이다. 때문에 업계에서는 ARM 인수에 관심이 있던 기업들이 적극적으로 나설 것으로 보고 있다.&nbsp;삼성전자는 ARM의 유력한 인수 후보 중 한 곳이다. ARM을 인수할 경우 삼성전자의 경쟁력은 크게 높아질 것으로 기대된다. 삼성전자가 내세우는 최상위 모바일 AP인 엑시노스 프로세서에 ARM IP를 활용하고 있다. 삼성전자는 2030년까지 시스템반도체 업계 1위를 노리고 있다. 삼성전자가 ARM을 인수할 경우 시너지 효과가 클 것으로 예상된다.\n\n\n\nARM의 인수 효과와 삼성전자의 현금 보유량으로 인해 시장에서는 소문만 무성한 상황이다. 올해 2분기 기준 삼성전자의 현금성 자산은 연결 기준 125조2651억원에 달한다. 100조원이 넘는 현금성 자산은 삼성전자가 보유한 종속기업 등에 고루 분포돼 있다. 삼성전자의 별도 기준 현금성 자산은 16조1833억원이다. 보유 현금을 모두 M&amp;A에 쓸 수 없는 만큼 삼성전자는 재무적 투자자(FI) 또는 공동 인수 후보자를 찾을 가능성이 높다.미국 IT 전문지 CRN 등 해외 언론은 삼성전자와 인텔이 ARM 공동 인수에 나설 수도 있다고 전망했다. 시장 조사 업체 엔드포인트테크놀로지어소시에이츠는 지난달 30일 이재용 삼성전자 부회장과 팻 겔싱어 인텔 최고경영자(CEO)가 만나 ARM 공동 투자를 논의했을 가능성이 있다고 주장했다. 삼성전자와 인텔 모두 ARM 인수로 상당한 인수 효과를 얻을 수 있는 곳들이다.&nbsp;삼성전자와 인텔은 공동 인수를 통해 인수 부담을 낮추는 한편 인수 효과는 고스란히 얻을 수 있다. 반독점 규제를 통과하려면 삼성전자의 단독 인수보다 공동 인수가 유리하다.&nbsp;업계 관계자는 \"이 부회장의 유럽 출장을 기점으로 삼성전자의 ARM 인수 여부는 윤곽이 잡힐 것\"이라며 \"차량용 반도체 기업 인피니언과 NXP 등이 삼성전자의 인수 후보로 거론됐는데, 반도체 사업의 경쟁력 측면에서는 ARM이 더욱 가치있다\"고 말했다.한편 박정호 SK하이닉스 부회장은 올해 초 ARM 인수를 위한 컨소시엄 구성 가능성을 언급했다. 박 부회장은 \"ARM은 한 회사가 인수할 수 있는 기업은 아니라고 생각한다\"며 \"전략적 투자자들과 함께 컨소시엄으로 인수하는 방안을 검토 중\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209040001","retrieved":1662269669737,"image":"https://www.bloter.net/data/blt/image/2022/09/04/blt202209040001.291x174.0.jpg"},{"title":"[마켓리뷰]'뮤' 매출 의존도 심화…웹젠, '돌파구' 찾을 수 있나","contents":"마켓리뷰는 기업의 분기별 사업활동을 살펴보고 시장 상황을 통해 실적을 분석하는 코너입니다. 사업 성과와 신사업 계획을 더해 기업 성장 가능성을 짚어봅니다.\n- 1월 11일: 캐릭터 브랜드 '웹젠 프렌즈' 무신사 스토어 정식 입점- 2월 23일: 모바일 MMORPG '뮤오리진3', 서비스 시작- 3월 10일: PC MMORPG '썬 클래식', 글로벌 서비스 시작- 4월 28일: 모바일 MMORPG '뮤 아크엔젤2', 대만 서비스 시작\n이는 올 상반기 웹젠의 주요 사업이다. 해당 기간 웹젠은 신작 출시와 해외 서비스 확대를 통해 외형 성장에 도전했지만 정작 매출과 영업이익은 전년 대비 감소했다. 이를 두고 일각에서는 뮤·R2 등 웹젠이 보유한 게임 '지식재산권(IP)'의 생명주기(라이프사이클)가 한계에 다다랐다고 평가했다.\n높아진 '뮤' IP 의존도는 위험신호?\n웹젠은 올 상반기 매출 1393억원 가운데 뮤 IP로만 1066억원 가량을 벌어들였다. 이는 전체 매출 대비 76%에 달하는 비중으로 뮤 IP 게임이 웹젠 전체 매출에 끼치는 영향을 간접적으로 알아볼 수 있다.&nbsp;\n\n(표=블로터)\n\n변수는 다시 높아진 뮤 IP 매출 의존도다. 웹젠은 2020년 8월 R2 IP를 기반으로 한 모바일 게임 'R2M'을 출시한 이후 지난해 상반기 뮤 IP 매출 의존도를 65%까지 낮췄다. 그러나 올해 모바일 게임 '뮤 오리진3' 출시와 R2 IP 게임 매출 감소가 맞물리며 웹젠의 뮤 IP 의존도는 1년 만에 70%를 넘어서게 됐다. 올 상반기 뮤 관련 매출은 전년 대비 증가했지만 전체 매출이 감소한 것을 보면 단일 IP 의존도가 높아진 것이 어떤 위험요소로 작용하는 지 확인할 수 있다.&nbsp;&nbsp;이를 인지한 웹젠도 뮤 의존도를 낮추기 위해 자체 개발 신작 출시를 계획했지만 내부 사정이 변수가 됐다. 실제로 지난 4월 웹젠의 노동조합인 '웹젠 위드'는 게임업계 최초로 파업을 결의하고 사측에 임금 인상을 요구했다. 당시 사측과 노조는 임금인상안에 이견을 보이며 끝내 파업으로 이어지는 듯 했지만 지난 6월 8일 극적으로 협상을 타결시켜 노사 갈등을 봉합했다.&nbsp;다만 웹젠이 올해 선보일 계획이었던 자체 IP 신작의 개발 일정이 지연됨에 따라 올 상반기는 물론 하반기 성장 모멘텀까지 흔들리는 결과가 발생했다. 게임 개발·서비스 및 IP 라이선스 매출이 96%에 달하는 웹젠의 매출 구조상 신작 출시 지연은 직격타가 될 수 있다.&nbsp;\n\n(표=블로터)\n\n특히 뮤 아크엔젤2 대만 서비스 외에 큰 사업비용이 들어가지 않았던 상반기와 달리 하반기에는 R2M 아시아권 출시(7월)로 인한 마케팅 비용이 늘었고 신작 개발에 따른 추가 비용이 맞물림에 따라 영업이익도 줄어들 것으로 예상된다. 지난 6월 타결한 임금인상안의 영향과 신작 개발을 위한 인력 투입으로 하반기에는 인건비도 상승할 가능성이 높다.&nbsp;웹젠이 게임 개발·서비스에 필요한 제반 기술을 연구하며 발생하는 비용도 매년 증가하고 있다. 실제로 웹젠은 연구개발활동을 담당하는 별도 부서(기술연구소) 및 법인(웹젠레드코어)을 두고 있는데, 해당 비용의 경우 2017년 32억7900만원에서 지난해 108억원 수준까지 증가했다. 웹젠은 올해도 상반기에만 75억5400만원의 연구개발비용을 지출한 상황이다. 특히 올 상반기는 전체 매출액 대비 연구개발비 비율이 사상 최대치인 5.4%를 기록했다.&nbsp;이로 인해 일각에서는 웹젠의 뮤·R2 IP 의존도가 더 높아질 가능성에 주목하고 있다. 신작 개발 및 연구·개발(R&amp;D)로 인한 고정 지출이 증가하는 데다 인건비·마케팅비 상승 요소가 더해지면서 사실상 웹젠이 기존 IP 기반 게임의 국내외 서비스에 주력할 것이라는 분석이다.게임업계의 한 관계자는 \"웹젠의 경우 올해 출시한 뮤 오리진3가 구글 매출 30위권에 머무르고 있는 만큼 수익원을 다각화해야 하는 입장이지만 연내 자체 신작 출시가 어려워 보인다\"며 \"현재로선 기존 게임의 서비스 지역을 확대하거나 웹젠 프렌즈 같은 부가사업을 활용해 기초체력을 다지는 것이 현실적\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209020020","retrieved":1662255917469,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020026.291x174.0.jpg"},{"title":"해외매출이 국내매출 앞지른 '데브시스터즈', 향후 과제는?","contents":"데브시스터즈의 해외 게임 매출 규모가 올 상반기 처음으로 국내를 앞지르는 '매출 역전' 현상을 보였다. 이는 데브시스터즈가 '쿠키런: 킹덤'의 신규 서비스 지역을 늘리는 등 해외 서비스를 강화한 것이 주효했다는 평가다. 다만, 같은 기간 데브시스터즈의 국내 매출은 감소세로 돌아서 대비책이 필요하다는 목소리도 나오고 있다.&nbsp;\n\n데브시스터즈 '국내-해외' 게임 매출 추이. (자료=안신혜 기자)\n\n금융감독원에 공시된 데브시스터즈 반기보고서에 따르면, 해당 기간 데브시스터즈는 국내와 해외에서 각각 469억원과 654억원의 매출을 기록했다. 이런 데브시스터즈의 '매출 역전' 현상은 쿠키런: 킹덤의 해외 진출을 기점으로 시작됐다. 앞서 데브시스터즈는 지난해 1월 출시한 쿠키런: 킹덤이 흥행하자, 서비스 지역을 글로벌로 확대했다. 데브시스터즈는 지난해 하반기부터 쿠키런: 킹덤의 글로벌 마케팅에 돌입하며 해외 진출을 본격화했다.&nbsp;\n'물 들어올 때 노 젓는' 데브, 해외 다지기 계속 \n데브시스터즈가 글로벌 진출을 본격화한 결과, 지난해 3분기와 연간 실적 기준 데브시스터즈의 해외 매출(비중)은 각각 846억원(31%)과 1553억원(42.3%)을 기록하며 가파른 상승곡선을 그렸다. 쿠키런: 킹덤이 출시된 지난해 1분기만 해도 데브시스터즈의 해외 매출 비중이 28% 수준이었음을 감안하면 단기간 내 높은 성장폭을 기록한 셈이다.&nbsp;\n\n데브시스터즈 올해 상반기 게임 매출 세부 내용. (자료=데브시스터즈 상반기 IR 자료 갈무리)&nbsp;\n\n쿠키런: 킹덤의 해외 진출은 해당 게임이 출시 1년 후 매출 하향 안정화에 접어든 시기에 도움이 됐다. 모바일 게임은 시간이 지날 수록 출시효과에 따른 매출 상승폭이 점차 낮아지는 하향 안정화 시기에 접어드는데, 쿠키런: 킹덤의 경우 서비스 지역을 다각화하면서 감소폭을 낮출 수 있었다.&nbsp;데브시스터즈는 앞으로도 해외 기반 다지기에 박차를 가한다는 계획이다. 지난달 상반기 실적 발표 당시 데브시스터즈는 \"쿠키런: 킹덤은 하반기 대규모 지식재산권(IP)과의 협업을 통해 해외 인지도 증대 및 글로벌 유저 유입 부스팅에 나선다\"고 언급한 바 있다.&nbsp;&lt;블로터&gt; 취재에 따르면 데브시스터즈는 쿠키런: 킹덤의 해외 진출지였던 일본, 태국을 비롯해 중국(번체), 스페인, 브라질, 인도네시아 등 해외 서비스를 확대하기 위한 인력을 보강하고 있다. 해당 직군의 담당 업무도 △IP 사업 담당 △커뮤니티 및 콘텐츠 △로컬라이제이션 매니저 등으로 다양하다. 해외 인지도를 넓히면 해외를 타깃으로 준비 중인 신규 프로젝트가 현지에 안착하기 수월해질 것으로 전망된다. 현재 데브시스터즈 자회사가 개발 중인 '데드사이드클럽'이나 실시간 배틀 아레나 '쿠키런: 오븐스매시'는 북미·유럽 지역에서 인기가 많은 장르로 알려져 있다.데브시스터즈 관계자는 &lt;블로터&gt;에 \"해외 진출을 열어만 놓는다고 해서 활성화되지 않을 것이라는 인식은 국내 게임업계 전반적으로 커지고 있다\"며 \"로컬라이제이션(현지화) 작업부터 서비스 활성화, 마케팅 등까지 글로벌 시장에 대한 분석 작업을 모색해야 하기 때문에 관련 인력을 꾸준히 충원 중\"이라고 전했다.&nbsp;\n남은 과제는?…'국내 매출'과 '마케팅 비용'\n다만 감소하고 있는 국내 매출은 데브시스터즈의 성장세의 발목을 잡고 있는 모양새다. 해외 시장에서의 괄목할 만한 성장에도 불구하고 데브시스터즈의 전체 게임 매출액은 지난해 1998억원에서 올해 1123억원으로 줄어들었기 때문이다. 지난해 1분기 72% 비중에 달했던 데브시스터즈의 국내 게임 매출 비중은 올 1분기, 2분기, 상반기 각각 41.3%, 42.3, 41.7% 줄었다.\n\n데브시스터즈가 개발 중인 신규 프로젝트. (자료=데브시스터즈 상반기 IR 자료 갈무리)&nbsp;\n\n해외 지역 투자로 발생하는 '로컬라이징 비용'도 증가할 것으로 예상된다. 실제로 데브시스터즈는 지난 2분기 매출액 533억원, 영업손실 22억원, 당기순손실 23억원을 기록했다. 해당 시기 데브시스터즈는 쿠키런: 킹덤 매출 하향 안정화로 전분기 대비 매출이 12.2% 감소한 데다, 기존 및 신규 개발 프로젝트 확대에 따른 인건비와 해외 공략을 위한 로컬라이징 비용이 추가되면서 적자전환했다. 여기에 해외 지역을 대상으로 하는 신작 프로젝트 출시 일정까지 더해질 경우, 해당 비용은 늘어날 수밖에 없다.데브시스터즈 관계자는 &lt;블로터&gt;에 \"마케팅 비용 지출의 경우 향후 성장폭을 넓히기 위한 전략\"이라며 \"쿠키런: 킹덤을 필두로 해외 저변 확대를 통해 장기적인 관점에서 매출 증대를 목표로 하고 있다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202209010025","retrieved":1662255917470,"image":"https://www.bloter.net/data/blt/image/2022/09/01/blt202209010046.291x174.0.png"},{"title":"한국타이어, 2.1조 美 투자...투자금 어떻게 조달할까","contents":"한국타이어 미국 테네시 공장.(사진=한국타이어)\n\n한국타이어앤테크놀로지(이하 한국타이어)가 2조1000억원 규모의 미국 공장 증설 프로젝트에 나서면서 투자금을 어떻게 조달할지 관심이 쏠린다. 이번 증설은 2017년 준공 후 6년 만에 처음 진행된다. 투자 규모가 큰 만큼 내부 자금으로만 충당하지 않고 차입 등을 활용할 전망이다.2일 한국타이어에 따르면 한국타이어는 지난달 29일 이사회를 열고 테네시공장 증설을 결정했다. 이번 증설은 테네시공장을 2단계에 걸쳐 고도화하는 내용이다.승용차 및 경트럭용 타이어 생산능력을 현행 550만개 수준에서 1100만개로 확대한다. 이후 트럭 및 버스용 타이어 생산설비를 건설한다. 타이어는 인치가 높을수록 수익성이 우수하다. 이번 증설을 통해 생산량을 확대하고 포트폴리오를 다양화해 수익성 개선 효과를 기대할 수 있다.한국타이어는 올해 하반기부터 증설을 시작해 2026년 상반기까지 총 2조1000억원을 투자한다. 4년 동안 연 5000억원 이상이 투입되는 초대형 투자 프로젝트이다.증설로 인해 한국타이어의 재무적 부담도 불가피할 전망이다. 올해 상반기 기준 한국타이어의 현금성 자산은 1조9416억원에 달한다. 유동비율은 212%에 달해 유동성이 매우 풍부한 상황이다.현금성자산 등 자기 자본만으로 테네시공장을 증설할 여력이 충분하다. 그럼에도 한국타이어가 보유한 현금성자산을 활용해 투자할 가능성은 크지 않다. 매해 설비 보수 등 자산의 성능을 높이는 자본적지출(CAPEX)에 약 7500억원을 쓰고 있기 때문이다. 지난해 5900억원을 투자했는데, 올해 투자금을 1600억원 늘렸다.이미 자본적지출로 적잖은 투자를 하고 있는 상황에서 연간 5000억원을 추가로 투자해야 하는 상황이다. 증설에 필요한 투자금 2조원을 조달하려면 총 3가지 옵션이 있다. 최대주주인 한국앤컴퍼니에서 유상증자 등을 통해 조달받거나 은행 등에서 차입하거나 회사채를 발행하는 방법이 있다.&nbsp;먼저 한국앤컴퍼니는 축전지를 제조하는 에너지솔루션 사업을 하고 있다. 테슬라에 납품할 정도로 품질이 우수하지만, 유상증자를 할 여력은 없다. 올해 2분기 한국앤컴퍼니의 현금성자산은 1287억원을 기록했다. 자회사인 한국타이어에 증자할 정도로 재무적 여력은 없다.가장 가능성이 높은 건 은행에서 투자금을 빌리는 것이다. 올해 2분기 기준 총차입금은 1조6109억원을 기록했다. 순차입금은 마이너스(-) 2920억원으로 현금이 차입금보다 많은 무차입 경영 상태다. 단기차입금은 4554억원이며 상환기간이 1년 미만이 유동성 차입금은 1조3722억원을 기록했다. 비유동 차입금인 장기차입금은 2949억원으로 집계됐다.\n\n\n\n한국타이어는 재무구조가 매우 우량한 만큼 추가 차입에 대한 부담은 적다. 올해 상반기 이자비용은 240억원이며, 이자수익을 제외하면 실제 이자비용은 약 130억원에 그친다. 연간 6000억원에 달하는 순이익 규모를 볼 때 차입에 대한 부담은 매우 낮다. 단기차입금의 금리는 1.9~2.8% 수준으로 시중금리보다 낮다.2조원에 달하는 투자금 중 1조원만 은행에서 조달해도 연간 이자비용은 300억원 수준이다. 향후 미국 공장이 창출할 경제적 가치를 고려하면 매우 합리적인 투자인 셈이다.&nbsp;가능성은 낮지만 미처분 이익잉여금을 활용하는 방법도 있다. 2분기 기준 한국타이어의 연결 기준 미처분 이익잉여금은 5조5094억원을 기록했다. 2019년과 비교해 1조1657억원 늘었다. 배당도 투자도 하지 않고 쌓은 돈만 5조원에 달했다는 의미이다.미처분 이익잉여금 처분에는 제한이 있다. 대표이사의 급여 또는 상여금, 퇴직금으로 처리하거나 특허권 등 무형자산을 인수하는 방식으로 활용할 수 있다. 미처분 이익잉여금을 자본금으로 편입해 새로운 주식을 발행한 뒤 배당하는 방법도 있다. 이는 기업에 재투자가 가능하며 자본금 증가와 주가상승 효과를 볼 수 있다.한국타이어는 재무구조가 매우 우량하며, 미처분 이익잉여금을 대량으로 보유하고 있다. 이런 점을 종합적으로 고려하면 미국 공장 증설에 따른 재무적 부담없이 증설이 가능하다. 국내 공장과 해외 공장 평균 가동률은 각각 86.8%, 86.5%이다. 미국 공장 생산량은 2배 이상 확대되는 만큼 증설 후 시장 공략 및 재고 처리 등이 쟁점이 될 전망이다.","link":"https://www.bloter.net/newsView/blt202209020014","retrieved":1662255917473,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020040.291x174.0.jpg"}]}