{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"넷플릭스, 계정 공유에 추가 요금 부과…중남미 3개국서 시범 운영","contents":"(사진=넷플릭스)\n\n\n넷플릭스가 같은 가구 구성원이 아닌 이용자와 계정을 공유하는 가입자를 대상으로 추가 요금을 부과한다.16일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 넷플릭스는 웹사이트를 통해 새 요금제 정책을 먼저 칠레, 코스타리카, 페루에서 향후 몇 주에 걸쳐 시범 운영한다고 발표했다. 이제 넷플릭스 가입자는 같은 가구원이 아닌 이용자 최대 2명과 계정을 공유할 수 있고 한 명 당 추가되는 요금은 칠레에서 2380페소(약 3600원), 코스타리카에서 2.99달러(약 3600원), 페루에서 7.9솔(약 2600원)이다.&nbsp;넷플릭스의 제품 혁신 책임자인 쳉이 롱은 “넷플릭스의 계정 공유는 이용자들 사이에서 큰 인기를 끌었지만 언제, 그리고 어떻게 계정을 공유할 수 있는지에 대한 혼란도 야기했다”며 “그 결과 다른 가구 간에 계정 공유가 이뤄지면서 이용자들을 위해 훌륭한 시리즈와 영화에 투자할 수 있는 우리의 능력이 영향을 받았다”고 밝혔다.넷플릭스는 이용자 프로필을 새로운 계정으로 이전할 수 있는 기능도 도입한다고 발표했다. 사용자는 자신의 시청 내역, 내가 찜한 콘텐츠, 맞춤형 추천 콘텐츠를 모두 이전할 수 있다. 이 기능 또한 칠레, 코스타리카, 페루에서 먼저 시행된다.&nbsp;&lt;더버지&gt;는 해당 기능들의 도입이 넷플릭스가 성장이 정체되는 가운데 구독자 수를 늘리기 위한 방안에 대해 고민하고 있음을 보여준다고 분석했다. &nbsp;앞서 지난해 넷플릭스는 계정 사용 권한이 없는 이용자에게 계정 공유를 금지하는 제도를 시범 운영한 바 있다. 구독자가 지인과 계정 비밀번호를 공유해 콘텐츠를 시청하는 경우 단속하려는 의도였다. 또 최근 미국, 캐나다에 이어 영국과 아일랜드에서는 서비스 이용료를 인상한 바 있다.","link":"https://www.bloter.net/newsView/blt202203170003","retrieved":1647545367545,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170001.291x174.0.png"},{"title":"우크라 대통령의 자국군 항복 명령은 '딥페이크 가짜영상'","contents":"젤렌스키 대통령이 우크라이나인들에게 항복을 촉구한 조작 영상.(사진=애틀랜틱카운실)\n\n&nbsp;\n메타와 유튜브가 볼로드미르 젤렌스키 우크라이나 대통령이 자국 군에게 항복을 명령하는 ‘딥페이크’ 동영상을 삭제했다고 밝혔다.&nbsp;16일(현지시간) IT 전문매체 &lt;테크크런치&gt; 등 주요 외신에 따르면 해당 영상은 젤렌스키 대통령이 평소 대통령 연설을 진행하는 대통령 연단에서 우크라이나인들에게 “러시아와의 전쟁에서 무기를 내려놓으라”고 말하는 모습이 담겨있다. 하지만 이 영상은 인공지능(AI)으로 얼굴·음성 등을 합성한 딥페이크인 것으로 밝혀졌다.&nbsp;이에 대해 젤렌스키 대통령은 인스타그램과 텔레그램을 통해 해당 영상이 조작된 것이라고 밝히며 “우리는 우크라이나를 방어하고 있으며 무기를 내려놓고 귀국해야 하는 것은 러시아군”이라고 말했다.&nbsp;나다니엘 글리처 메타 보안정책국장은 이 영상이 공인이 실제로 하지 않은 발언을 한 것처럼 보이도록 조작돼 관련 규정을 위반했기 때문에 페이스북에서 삭제했다고 전했다. 페이스북은 AI와 머신러닝 기술로 조작된 모든 영상이 사용자들을 오도할 여지가 있다며 2020년 미국 대선을 앞두고 자사 플랫폼에서 금지하는 규정을 도입했다.&nbsp;유튜브의 대변인인 아이비 최는 해당 영상이 자사의 허위 정보 관련 규정을 위반해 플랫폼에서 삭제했다고 밝혔다. 메타와 유튜브가 이 영상을 비교적 빨리 발견해 조치를 취했지만 미국 싱크탱크 애틀랜틱카운실 디지털포렌식 연구실에 따르면 러시아의 인기 소셜미디어인 ‘브콘탁테(VKontakte)’에서는 여전히 활발히 공유되고 있다.&nbsp;이날 우크라이나 국영 방송인 ‘우크라이나 24’는 해킹으로 인해 젤렌스키 대통령이 러시아군에 대한 저항을 중단하라고 촉구하는 가짜 메시지가 자막 뉴스로 방송됐다고 밝히기도 했다.&nbsp;앞서 이달 초 우크라이나 당국은 러시아가 침략에 대한 왜곡된 정보를 담은 조작 영상을 유포할 수 있다고 경고하며 TV에서 젤렌스키 대통령이 항복 선언을 하는 모습을 보게 된다면 가짜 영상으로 간주하라고 충고한 바 있다.&nbsp;&lt;테크크런치&gt;는 이번 사례가 러시아가 우크라이나 군사 작전과 함께 정보전을 진행하고 있음을 보여주는 한편 우크라이나 정부와 소셜미디어 기업들이 이 정보전에 대항할 준비가 되어있다는 점을 확인해 주었다고 분석했다.","link":"https://www.bloter.net/newsView/blt202203170015","retrieved":1647545367551,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170003.291x174.0.png"},{"title":"‘로봇∙메타버스∙반도체’…저평가 주식만 쏙 찾아냈다","contents":"재무제표로 찾아낸 저평가 주식53 표지 이미지.\n\n로봇, 메타버스 등 최근 주목받고 있는 카테고리의 2356개 상장사 재무제표를 전수조사해 찾아낸 저평가 종목 53개 기업을 콕 짚어 소개한 책이 출간됐다. 저자가 운영하는 커뮤니티에서 공유된 종목 중 몇 개는 실제로 주가가 올라 투자자들 사이에서 화제가 되기도 했다. &lt;재무제표로 찾아낸 저평가 주식53&gt;을 쓰기 위해 저자들은 국내 투자자 300명에게 ‘어떤 섹터가 궁금한지’ 묻는 리서치를 통해 구체적인 카테고리를 설정했다. 바이오, 로봇, 메타버스, 게임, 전기차, 반도체, 기타 등 총 7개 분야로 최근 전 세계적으로 주목받고 있는 신기술이 주로 선정됐다. 책이 소개하는 53개 기업은 재무제표를 기반으로 선정됐다. 재무제표를 읽는 법을 가르쳐 주는 것이 아니라 재무제표에 기반해 기업들을 찾아내고, 그 다음 숫자로 그 이유를 설명해주는 방식을 채택했다. 대부분 투자자들은 재무제표가 매우 중요한 사실을 담고 있는 것을 많은 사람들이 알고 있지만 막상 투자는 재무제표의 숫자와 다르게 이뤄지는 경우가 많기 때문이다. 영업이익, 부채비율, 유동비율, 영업활동현금흐름, 재고자산회전율 등 재무제표에 있는 숫자를 한 번에 알아보기 어렵고, 또 이런 숫자를 투자정보로 바꿔 본 경혐을 하기 쉽지 않다는 생각이 바탕이 됐다.출판사는 숫자를 투자정보로 바꾸는 것에 대한 해답을 제공하는 책이라고 소개한다. 재무제표만 보면 투자할 기업이 어떤 사업을 하고 있는지, 이익은 나는지, 상장 폐지 위기는 아닌지 모두 알 수 있지만 많은 주식 투자 초보자들이 재무제표에 있는 숫자를 투자정보로 바꾸는 방법을 모르기 때문에 투자에 실패한다고 설명한다. 공동저자인 이승환 한국공인회계사회 소속 직원은 “어떤 종목을 고르시든지 반드시 재무제표는 한 번 읽어 보시길 권한다. 투자의 시작이 달라질 것”이라고 말했다. 책은 총 3명의 저자가 공동으로 집필했다. 이승환 한국공인회계사 직원, 황우성 하나금융투자 강남금융센터 소속, 김태경 포스코케미칼 재무회계그룹 회계 담당 등이다.","link":"https://www.bloter.net/newsView/blt202203170079","retrieved":1647545367558,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170007.291x174.0.jpg"},{"title":"을지로 빌딩 매입했던 더존비즈온, 차입금 만기 연장 추진","contents":"더존비즈온이 매입했던 서울시 중구에 위치한 부영을지빌딩.(사진=부영)\n\n국내 대표 ERP(전사적자원관리시스템) 기업 더존비즈온이 을지로 사옥을 매입하기 위해 빌린 차입금의 만기 연장을 추진한다.최근 더존비즈온이 전자공시시스템(DART)을 통해 공개한 2021년도 사업보고서에 따르면 더존비즈온은 지난해 단기차입금 180억원, 유동성 장기차입금 2500억원을 기록했다. 1년 안에 상환해야 하는 차입금이 총 2680억원에 달한다는 뜻이다.&nbsp;강원도 춘천 강촌캠퍼스에 본사를 두고 있는 더존비즈온은 지난 2019년 서울에도 거점을 마련하고자 중구 을지로에 위치한 부영을지빌딩(연면적 5만4653㎡)을 4502억원을 주고 사들였다. 서울로 영역을 넓히면 영업력을 강화할 수 있고, 고급인력을 확보하는 데도 유리할 것이라 판단해 내린 결정이었다. 당시 더존비즈온은 유상증자로 1500억원을 확보했다. 2500억원은 마에스트로비즈온㈜으로부터 부동산담보신탁계약 방식으로 조달했다. 금리 2.65%, 3년 거치 만기일시상환 조건을 건 장기차입금이었다. 사옥 매입을 위해 빌린 차입금의 만기는 올해 8월23일이다. 이외에도 국민은행으로부터 시설자금대출 명목으로 차입한 단기차입금은 180억원이다. 마찬가지로 1년 이내에 갚아야 하는 채무다.더존비즈온 관계자는 \"차입금 만기 연장을 추진하고 있다\"고 밝혔다.현재 더존비즈온의 현금성자산(금융자산 포함)은 1504억원이다. 현금성자산과 기타 자금조달 루트를 통해 충분히 상환할 여력은 있다.더존비즈온은 지난해 연결기준 매출 3187억원을 기록, 연간 최고실적을 경신했다. 영업이익은 712억원이다. 이자비용은 연간 72억원 수준으로 더존비즈온 재무에 큰 영향을 주지 않는 수준이다.","link":"https://www.bloter.net/newsView/blt202203170751","retrieved":1647566165733,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170028.291x174.0.jpg"},{"title":"[단독]명품플랫폼 '발란', 당일배송 특화 '발란 익스프레스' 도입","contents":"(사진=발란)\n\n명품 커머스 플랫폼 '발란'이 배송 경쟁력 제고에 나선다. 기존 제공하던 당일배송 규모를 확대해 배송 경쟁력을 높일 계획이다.17일 &lt;블로터&gt; 취재 결과, 발란이 올 상반기 내 당일배송 특화서비스인 '발란 익스프레스'(BALAAN EXPRESS)를 론칭할 계획이다. 발란 익스프레스는 기존 발란이 제공하는 당일배송 서비스 규모를 확대한 것으로, 서울 지역에 한해 당일배송률을 90%로 끌어올린 서비스다.발란은 발란 익스프레스 외에도 소비자가 원하는 날짜에 물품을 받을 수 있는 '배송일 지정 서비스' 도입도 앞두고 있다. 올 들어 카테고리 확장 및 선물하기 서비스 도입을 예고한 발란은 발란 익스프레스와 배송일 지정 서비스 등을 연계·도입해 이용자 편의에 주력할 계획이다.지난해부터 커머스 기반 명품 플랫폼업계 경쟁력이 치열해지면서, 배송 등 이용자 편의를 중심으로 한 서비스 개편이 이어지고 있다. 발란은 '럭셔리 라이프 스타일 커머스'를 지향하는 만큼 골프, 쥬얼리, 리빙 등 관련 카테고리를 확장하는 한편 배송 서비스도 강화해 고품질 상품을 안전하고 빠르게 전달하는 방향성에 무게를 두고 있다.발란 관계자는 &lt;블로터&gt;에 \"발란 익스프레스를 통해 기존에 제공했던 당일배송 서비스를 확대하는 차원\"이라며 \"다음달부터 마케팅을 통해 발란 익스프레스를 알릴 예정이다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202203170024","retrieved":1647549605825,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170004.291x174.0.jpg"},{"title":"삼성SDI, 미국 내 자체 공장 시사...USMCA 여파?","contents":"최윤호 삼성SDI 사장.(사진=삼성SDI)\n\n삼성SDI가 향후 미국에 자체 공장을 설립할 수 있다고 밝혔다. 삼성SDI는 현재 해외 전기차 업체인 미국 스텔란티스와 합작 공장을 건설하고 있다. 2025년 완공 예정인 가운데 시장 수요에 따라 자체 공장을 설립할 수 있음을 시사했다.\n최윤호 삼성SDI 사장은 17일 주주총회 직후 이 같이 말했다. 최 사장은 \"스텔란티스와 조인트벤처(JV)를 지으면서 향후 미국 공장이 필요하다고 생각하고 있다\"며 \"우선 스텔란티스 공장을 중심으로 하고 추가로 생산능력을 확보하는 것도 검토하고 있다\"고 밝혔다.최 사장은 이날 \"(스텔란티스와 합작공장) 부지 선정은 어느 정도 마친 상태이며 조만간 공개할 수 있을 것\"이라고 덧붙였다.삼성SDI는 지난해 10월 스텔란티스와 합작공장을 미국에 건설한다고 발표했다. 삼성SDI는 울산 공장을 비롯해 중국과 헝가리 등에서 생산기지를 운영하고 있다. 스텔란티스와 합작사로 미국 내 생산기지를 갖추게 됐다.삼성SDI는 2025년 미국에서 연산 23GWh(기가와트시) 규모의 합작공장을 상업가동할 수 있을 것이라고 밝혔다. 연간 전기차 약 34만대에 탑재할 수 있는 양이다. 당시 생산량과 상업가동 시기 외에는 알려진 정보가 거의 없었다. 삼성SDI는 조만간 공장 부지를 공개할 것이라며, 본계약도 곧 체결할 것이라고 설명했다.최 사장의 설명을 종합하면 삼성SDI와 스텔란티스의 합작사는 예정대로 순항하고 있는 것으로 보인다. 이날 CEO인 최 사장은 미국 내 자체 공장을 지을 수 있다고 밝혔다.미국은 동유럽 국가인 헝가리와 폴란드에 이어 전기차 생산기지로 새롭게 부상하고 있다. 중국과 유럽, 미국이 전기차 및 배터리 산업에 있어 '세계의 공장'으로 부상할 것으로 예상된다. 게다가 2025년 'USMCA(미국·멕시코·캐나다 협정)이 발효되면서 미국 내 현지 생산·현지 납품 체계를 갖추는게 중요해졌다. USMCA에서 가장 주목할 만한 점은 핵심 자동차부품의 역내 원산지비율 규정을 62.5%에서 75%로 강화한 것이다. 적어도 2023년까지는 부품에서 4분의 3에 해당하는 양을 북미 내 생산분으로 조달해야 하며, 자동차 생산에 사용되는 철강과 알루미늄의 70% 이상을 북미산으로 조달해야 한다. 삼성SDI는 이전까지 미국 내 생산기지가 없어 ESS 및 자동차용 배터리를 현지에서 조립만 했다. 그런데 앞으로 완제품의 대부분을 현지에서 직접 조달해 생산해야 한다. 미국 시장을 공략하려면 현지에 생산기지가 불가피해진 것이다.최 사장의 발언을 짐작할 때 삼성SDI의 미국 자체 공장 건설 가능성은 상당히 높아 보인다. 현재 미국은 제조업 부활 계획에 따라 다수의 전기차 및 배터리 메이커들이 생산기지를 세웠다. 배터리 업체 중에서는 파나소닉과 LG에너지솔루션, SK온 등이 미국에서 배터리 공장을 경쟁적으로 늘리고 있다.반면 삼성SDI는 미국 시장에는 뒤늦게 진출했다. 스텔란티스와 합작공장이 미국에 짓는 첫 번째 생산기지이다. 스텔란티스는 2030년까지 75종 이상의 전기차를 출시하고, 세계 시장에서 연간 500만대 이상 판매한다는 계획이다. 스텔란티스가 세계에서 판매하는 전기차 10대 중 1.2대는 삼성SDI의 배터리를 탑재했을 것으로 예상된다.이 때문에 현지 전기차 업체들을 공략하려면 미국 내 자체 공장이 필요하다는 설명이다. 최 사장은 \"중장기 사업전략에 따라 장기적으로 검토할 수도 있다는 뜻\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203170387","retrieved":1647566165732,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170021.291x174.0.png"},{"title":"올해만 140억원 투자한 '제페토'...포트폴리오는 '콘텐츠·게임·블록체인'","contents":"네이버제트에서 근무하다 메타스페이스 대표로 메타버스 공간 제작 및 강연 활동을 하고 있는 권준수 대표 강의 홍보 영상. (사진=온라인클래스 '콜로소' 유튜브채널)\n\n메타버스 플랫폼 ‘제페토’를 운영하는 네이버의 계열사 ‘네이버제트’가 올해에만 메타버스 생태계 구축을 위해 140억원을 투자했다. 지난해부터 전자공시시스템에 공시된 투자만 총 13건인데, 핵심 키워드는 ‘콘텐츠·게임·블록체인’이다.지난 16일 네이버제트는 전략적 사업 시너지 강화를 목적으로 △머플 △메타스페이스컴퍼니 △숫자쏭컴퍼니 등 초기 스타트업 3곳에 총 25억원 규모의 투자를 진행했다고 공시했다.머플은 딥러닝 기술을 기반으로 텍스트·음성·영상·애니메이션 등 콘텐츠 제작을 효율화하는 AI(인공지능) 솔루션을 개발하는 회사다. 머플은 네이버제트 투자 유치를 발판으로 시스템 및 AI 개발 우수 인력을 적극 채용해 국내외 콘텐츠 제작 기업들을 고객사로 빠르게 확보해 나갈 계획이다.메타스페이스컴퍼니는 메타버스 플랫폼 콘텐츠 제작 기업이다. 네이버제트 내에 제페토 박물관·네이버 그린팩토리·unite seoul 2020 등 20여 개 콘텐츠를 기획하고 제작했다. 이를 바탕으로 삼성·CJ·MCM 등 글로벌 기업과의 연계 콘텐츠를 제작하고 있다.&nbsp;숫자쏭컴퍼니는 캐릭터 IP(지적재산) 음악 콘텐츠 전문 제작 기업이다. 숫자쏭·당근쏭 등 30여편의 쏭시리즈와 400여곡 이상의 게임·영상·모바일 사운드를 작·편곡했다. 지난해 숫자쏭컴퍼니는 미국 메타버스 플랫폼 ‘로블록스’에 ‘플레이댑 타운’을 론칭한 블록체인 게임 플랫폼사 ‘플레이댑’과 업무협약을 체결하기도 했는데, 자체 IP를 NFT(대체불가능토큰)와 연계하고 이를 활용한 미니게임 등의 콘텐츠를 개발하기 위해서였다.\n\n네이버제트의 투자 현황. (표=전자공시시스템에서 발췌해 가공)\n\n네이버제트는 지난 2월에도 △싱가포르 소재 메타버스 서비스 개발사 ‘굿갱랩스(GOOD GANG Labs)’ △미국 모바일 게임 개발사 ‘브레이브 터틀스(Brave Turtles)’ 등에도 전략적 투자를 진행한 바 있다. 굿갱랩스는 지난 1월에 설립된 회사다. 브레이브 터틀스는 지난해 초 설립된 회사로 올해나 내년즈음 미국에서 모바일 멀티워드 레이싱 게임을 출시할 것으로 알려졌다. 아이들에게 재미와 교육적 요소를 제공하기 위한 단어 게임이다.지난 1월 투자한 △싱가포르 소재 ‘헤더라크(Haderech)’는 블록체인 회사 △‘페르소나스페이스’는 연예인 부캐(부캐릭터) IP 기반 콘텐츠 제작 회사 △‘피노키오’는 캐주얼 게임업체 ‘루노소프트’와 만든 게임 개발 합작회사다. 지난해엔 △젭(ZEP) △벌스워크(VerseWork) △슈퍼블록(Superblock) 등에 투자했다. 젭은 게임 개발사 ‘슈퍼캣’과 만든 합작회사다. 웹 기반이라 다운로드 및 설치 등 복잡한 과정없이 URL(인터넷 주소) 클릭 한 번으로 접속할 수 있고, 최대 5만명까지 한 공간에 접속 가능한 것이 특징이다. 이에 다양한 연령층이 이용할 수 있다. 미국의 ‘게더타운’과 같은 협업용 메타버스 플랫폼으로의 서비스 확장을 시도한 것이다.벌스워크는 네이버제트의 투자를 받아 설립한 메타버스 크리에이터 MCN(다중채널네트워크)으로 지난해 8월 설립됐다. 메타버스에서 활동하는 크리에이터들을 관리해주고 콘텐츠 영상을 제작하는 기획사 개념이다. 슈퍼블록은 블록체인 개발 회사로 안정적인 네트워크 환경을 제공해 일반 이용자 누구나 참여할수 있는 가벼운 블록체인 ‘이타노스(Ethanos)’를 개발하고 있다.네이버제트가 이와 같은 투자에 집중하고 있는 건 메타버스 생태계를 구축하기 위해서다. 개인 이용자나 기업 파트너들을 확보하려면 메타버스 안에서 함께 콘텐츠를 만들 수 있는 도구를 제공하고, 이를 수익화(NFT 등)할 수 있는 환경 등을 구축하는 것이 중요하다.실제로 이러한 점진적 생태계 구축으로 제페토는 성장 중이다. 이달 기준 제페토의 글로벌 누적 가입자 수는 3억명을 돌파했다. 매출 역시 지난해 전년대비 318% 증가했다.&nbsp;△구찌·디올 뷰티·랄프로렌·아디다스 등 패션·뷰티 △블랙핑크·엔믹스·셀레나 고메즈 등 총 26팀의 아티스트 △삼성·현대차·스타벅스·베스킨라빈스 등과 협업 중이다. 특히 네이버제트가 초기 스타트업들에 투자를 진행하는 건, 향후 서비스 과정에서의 시너지 효과를 기대하는 것뿐 아니라 성장 잠재력이 있는 스타트업을 발굴해 이를 통한 높은 수익을 염두에 둔 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202203170077","retrieved":1647549605827,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170005.291x174.0.jpg"},{"title":"명동에 둥지 튼 애플스토어 국내 3호점, 개장 임박","contents":"개장을 준비 중인 애플스토어 명동점 측면. (사진=애플)\n\n국내 '애플스토어' 3호점이 명동에 둥지를 틀었다. &nbsp;애플은 17일 아직 공사 중인 매장을 둘러싼 외벽 바리케이드를 공개했다. 전반적인 디자인은 중앙의 애플 로고를 제외하면 제품보다 책과 사람, 라이프스타일을 표현하는 데 중점을 둔 형태다.애플은 \"바리케이드 디자인을 통해 명동의 학구적인 역사와 학자들 사이에서 인기 있었던 미술 양식 '책가도(冊架圖)'를 기념했다\"고 설명했다. 한국민족문화대백과사전에 따르면 책가도는 책을 비롯한 도자기·문방구·향로·청동기 등이 책가 안에 놓인 모습을 그린 그림이다. 애플은 이를 살려 책가도로 구성된 각 칸에는 사용자들이 애플 제품과 서비스를 통해 소통하는 모습을 담았다. 이에 따른 애플스토어 명동점의 콘셉트도 '무한한 상상력과 창의력의 원천'이다.애플스토어는 애플이 직접 운영하는 프리미엄 매장이다. 전문 교육을 받은 애플 직원들이 직접 제품 판매와 서비스를 담당하며, 애플 제품에 대한 일반인 대상 교육 프로그램 등이 이뤄진다. 국내에는 지난 2018년 강남구 신사동 가로수길에 1호점, 2021년 서울 영등포구 여의도동 IFC몰 2호이 개장됐으며 3호점은 이후 약 1년 만에 오픈을 앞두고 있다. \n\n애플스토어 여의도점 내부. (사진=블로터DB)\n\n애플스토어 3호점 내부는 아직 공개되지 않았다. 다만 과거 1호점이 애플스토어 특유의 높은 층고와 통유리, 가로수길의 지역적 특징을 실내외 디자인에 적용했던 점을 감안하면 바이케이드와 마찬가지로 명동의 전통적 분위기를 녹여내는 방식의 인테리어가 준비되고 있을 것으로 예상된다. 실내 매장이었던 2호점은 애플이 석윤이 일러스트레이터 디자이너에게 의뢰해 제작한 별도의 로고를 제외하면 큰 특징이 없었다. '애플 명동'으로 명명된 3호점의 위치인 서울시 중구 남대문로 2가 9-1 센터포인트 명동이다. 애플은 애플 명동 홈페이지를 별도로 개설했으며 추후 이곳을 통해 오픈 날짜 등을 공개할 예정이다.","link":"https://www.bloter.net/newsView/blt202203170124","retrieved":1647549605827,"image":"https://www.bloter.net/data/blt/image/2022/03/17/blt202203170010.291x174.0.jpg"},{"title":"한성숙 대표가 네이버 유럽 사업 맡은 이유","contents":"네이버 최수연 신임 대표(왼쪽)와 한성숙 전 대표가 지난 14일 경기도 성남시 분당구 본사에서 열린 정기주주총회를 마치고 퇴장하고 있다. (사진=네이버)\n\n네이버의 최고경영자(CEO) 자리를 최수연 신임 대표에게 물려준 한성숙 전 대표가 유럽 지역 공략에 힘을 쏟는다.네이버는 16일 조직개편을 통해 한 전 대표를 유럽사업개발 대표로 선임했다. 한 대표는 네이버의 유럽 시장 개척을 맡게 됐다. 한 대표가 유럽 시장을 맡게된 것은 미국과 일본에 비해 상대적으로 사업의 규모가 작은 유럽 지역에서 회사의 존재감을 키우기 위한 전략의 일환으로 풀이된다. 회사의 전반적인 글로벌 사업 확대 전략에도 부합하는 행보다.전세계 주요 시장인 미국·일본·유럽 중 미국과 일본은 이미 네이버가 진출해 상당한 성과를 내고 있다. 미국에서는 네이버웹툰의 활약이 눈에 띈다. 네이버웹툰은 전세계 10개 언어로 100여개국 이상에서 서비스되고 있다. 특히 미국에서는 24세 이하 Z세대 이용자 비중이 70%를 넘기면서 젊은 독자를 빠르게 확보했다. 또 네이버웹툰은 '캔버스(CANVAS)'라는 북미판 도전만화 서비스를 도입했다. 북미의 아마추어 작가들이 별도의 유통 계약 없이 작품을 연재할 수 있는 기회를 제공했다.일본에서는 국민 메신저가 된 라인을 통해 네이버의 존재감은 이미 큰 상태다. 네이버는 일본에서 커머스 사업도 시도하고 있다. 지난해 10월 일본에 마이스마트스토어를 시범적으로 선보인 후 올해 정식 출시를 앞두고 있다. 네이버는 마이스마트스토어를 일본 메신저 1위 라인과 연계하고 야후재팬, Z홀딩스와의 협업도 이어갈 계획이다.네이버는 유럽에서도 사업을 이어가고 있지만 미국이나 일본에 비해서는 존재감이 부족한 편이다. 로봇을 비롯한 네이버의 미래 사업을 이끌 기술을 연구하는 네이버랩스가 유럽에 있으며 현지의 유망 스타트업에 대한 투자도 이어갔다. 네이버는 유럽 벤처캐피털(VC) 코렐리아 캐피탈을 통해 스페인 최대 리셀(한정판 되팔기) 이커머스 업체 왈라팝에 약 1억1500만 유로(약1500억원)를 간접 투자했다. 한 대표는 글로벌 플랫폼으로 발돋움한 웹툰을 비롯해 본인이 회사의 대표 사업으로 키운 커머스 사업을 유럽 시장에 안착시키는 역할을 맡을 전망이다. 한편 이번 조직개편을 통해 기존 최고커뮤니케이션책임자(CCO)였던 채선주 사내이사는 대외·ESG정책 대표를 맡았다.","link":"https://www.bloter.net/newsView/blt202203160556","retrieved":1647549605830,"image":"https://www.bloter.net/data/blt/image/2022/03/16/blt202203160038.291x174.0.jpg"},{"title":"애플, 마스크 쓰고도 ‘아이폰 잠금해제’ 기능 추가","contents":"(사진=애플)\n\n애플이 마스크를 낀 채 아이폰 잠금을 해제하는 기능을 추가했다.&nbsp;\n27일(현지시간) IT 매체 &lt;맥루머스&gt;는 애플이 마스크를 낀 얼굴을 인식해 스마트폰의 잠금을 해제할 수 있도록 ‘페이스(Face) ID’ 기능을 업데이트했다고 전했다. 이 기능은 개발자들을 대상으로 사전 배포한 iOS 15.4 베타 버전에 추가됐다.&nbsp;애플은 업그레이드된 페이스 ID 기능도 얼굴 전체가 드러난 상태에서 사용할 때 가장 정확하지만 마스크를 쓰고 사용할 경우에는 눈 주변의 특징을 포착해 얼굴을 인식한다고 설명했다. 또 안경을 착용하는 사용자들도 마스크를 쓴 채 페이스 ID를 이용할 수 있지만 화면을 주시해야 한다. 다만 선글라스 착용시에는 얼굴 인식이 불가능하다.&nbsp;이 기능은 사용자가 수동으로 설정해야 한다. 설정 앱에서 ‘Face ID 및 암호’를 누르고 ‘마스크와 함께 Face ID 사용하기’(Use FaceID with a mask option) 옵션을 선택하면 된다. 해당 기능은 아이폰12와 아이폰13에서만 사용할 수 있다. 일반 사용자들은 해당 기능을 이용하기 위해서는 iOS 15.4가 정식 배포 될때까지 기다려야 할 것으로 보인다.&nbsp;코로나19 대유행이 시작된 후 아이폰 사용자들은 스마트폰 잠금을 풀기 번거롭다며 불만을 제기했지만 애플은 별다른 조치를 취하지 않았다. 지난해 마스크를 낀 상태에서 페이스 ID를 이용하는 기능을 처음으로 선보였지만 아이폰과 연결된 애플 워치를 사용해 사용자의 신원을 확인하고 스마트폰의 잠금이 해제되는 방식이었다.&nbsp;이 밖에도 15.4 베타 버전에는 ‘아이클라우드 키체인’을 통해 보관하는 비밀번호와 관련된 메모를 첨부하는 기능이 추가됐다. 또 아이폰 ‘노트’와 ‘미리 알림 앱’ 사용 시 카메라를 이용해 사물의 텍스트를 복사하는 기능과 37개의 새로운 이모티콘이 추가됐다.","link":"https://www.bloter.net/newsView/blt202201280005","retrieved":1647574794089,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280001.291x174.0.png"}]}