{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"셀트리온·한미약품·동방에프티엘, 머크 ‘먹는 코로나19 치료제’ 복제약 생산","contents":"머크앤컴퍼니가 개발한 경구용 코로나19 치료제 몰누피라비르.(사진=MSD)\n\n국내 제약사가 미국 제약사 머크앤컴퍼니(MSD)가 개발한 먹는(경구용) 코로나19 치료제를 생산한다.보건복지부는 20일 셀트리온·한미약품·동방에프티엘이 코로나19 먹는 치료제 몰누피라비르(제품명 라게브리오)의 복제약(제네릭 의약품)을 생산한다고 밝혔다. 3개 기업이 생산하는 코로나19 치료제는 105개 중저소득 국가에 공급된다. 한미약품은 원료와 완제품 모두를, 셀트리온은 완제품을, 동방에프티엘은 원료를 생산하게 된다.국내 3개사의 MSD 경구용 코로나19 치료제 생산은 국제의약품특허풀(MPP)의 결정에 따라 이뤄졌다. MPP는 이날 코로나19 먹는 치료제 생산기업으로 11개국 총 27개 기업을 선정해 발표했다. MPP는 의약품의 특허권 소유자와 사용권을 협상해 각 기업이 복제약을 중저소득국(LMIIC)에 저렴한 가격으로 공급할 수 있도록 지원하는 국제협력단체다.MSD는 MPP를 통해 중저소득국가 판매를 허용하는 비독점 라이선스를 부여받았다. 취득사는 원료의약품(API) 또는 완제의약품 공급을 담당하게 된다. 이로써 경구용 코로나19 치료제에 대한 접근성 확대가 이뤄질 것으로 기대된다. 보건복지부는 “국내 기업의 우수한 의약품 품질관리 및 생산역량 등이 국제적으로 인정된 결과”라고 설명했다.올해 국제기관을 통해 중저소득 국가에 공급될 먹는 코로나19 치료제 복제약 시장은 1조7000억원에 달할 것으로 전망된다. MPP는 지난해 10월 MSD와, 11월에는 화이자와 사용권 계약을 체결한 바 있다. 지난해 12월 초까지 신청서를 접수하고 생산기업 선정을 위한 심사를 진행했다. 화이자의 경구용 코로나19 치료제에 대한 심사는 현재 진행 중이다.셀트리온그룹 관계자는 “자사 코로나19 항체치료제 ‘렉키로나’의 공급에 그치지 않고, 전세계에 경구용 치료제를 공급하는 글로벌 프로젝트 사업에도 참여하게 됐다”며 “코로나19 치료제에 대한 범세계적 접근성 확보에 일조하게 된 점에 큰 의미가 있다”고 말했다.정부는 기업이 먹는 코로나19 치료제를 신속하게 생산해 안정적으로 공급할 수 있도록 관계부처·제약바이오협회·기업 등과 ‘범정부 협의체’를 구성해 운영할 방침이다. 또 적극적인 규제 개선 등 행정 지원과 더불어 원자재 수급·생산·공급·판매 등 전방위적인 지원을 추진할 예정이다. 권덕철 보건복지부 장관은 “코로나19 백신과 함께 먹는 치료제의 생산·공급을 통해 전 세계 코로나19 종식에 우리나라 기업이 기여하게 된 것을 기쁘게 생각한다”며 “국내 생산을 위한 지원을 아끼지 않겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202201200110","retrieved":1642720493135,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200037.291x174.0.jpg"},{"title":"톰크루즈의 ‘우주 영화’ 제작사, 2024년까지 우주 스튜디오 만든다","contents":"(사진=액시엄 스페이스)\n\n역사상 최초의 우주 스튜디오가 2024년에 만들어진다.&nbsp;20일(현지시간) IT전문매체 &lt;엔가젯&gt; 등에 따르면 ‘SEE-1 모듈’로 알려진 이 우주 스튜디오는 2024년 12월에 국제우주정거장(ISS)에 연결될 전망이다.&nbsp;이 프로젝트는 영국 영화 제작사 ‘스페이스 엔터테인먼트 엔터프라이즈’가 이끈다. 이 스튜디오는 우주에서 촬영할 예정인 톰 크루즈 주연 영화의 공동 제작사이기도 하다.&nbsp;이 우주 스튜디오에서는 TV방송, 영화 제작 뿐만 아니라 음악 및 스포츠 관련 행사도 개최할 예정이다. 자체 콘텐츠 제작 뿐만 아니라 제3자에게도 공간을 대여할 계획이다.&nbsp;모듈은 우주관광 개발업체인 액시엄 스페이스(Axiom Space)이 제작할 예정이다. 앞서 미국항공우주국(NASA)는 국제우주정거장 개방 방침에 따라 액시엄 스페이스를 우주정거장 객실 모델 제작업체로 선정했다. 먼저 2024년에 SEE-1를 발사해 액시엄 스테이션에 도킹한 후 2028년에 액시엄 스테이션은 국제우주정거장으로부터 분리한다는 계획이다.&nbsp;한편 NASA와의 공동 작업으로 알려진 톰 크루즈 우주 영화는 올해 내 국제우주정거장에서 촬영이 시작될 것으로 예상된다. 역사상 최초의 우주에서 촬영하는 장편 영화로 알려지며 기대를 모았지만 지난해 10월 러시아 제작사가 우주정거장에서 장편 영화 ‘더챌린지’를 촬영하며 한발 앞섰다.","link":"https://www.bloter.net/newsView/blt202201210010","retrieved":1642749287062,"image":"https://www.bloter.net/data/blt/image/2022/01/21/blt202201210005.291x174.0.png"},{"title":"메타, NFT 만들고 거래하는 기능 개발한다","contents":"(사진=메타)\n\n\n앞으로 페이스북과 인스타그램에서 NFT(Non-Fungible Token·대체 불가능 토큰)를 만들고 거래할 수 있을 것으로 보인다.&nbsp;20일(현지시간) 영국 일간지 &lt;파이낸셜 타임즈&gt;는 다수의 소식통을 인용해 메타(구 페이스북)가 NFT를 전시하고 판매하는 방법을 개발 중이라고 보도했다. 아직은 개발 초기 단계여서 향후에 해당 계획에 변동 사항이 생길 수도 있다고 전했다. 인스타그램은 NFT를 선보이는 방법을 테스트 중이며 이 디지털 수집품을 거래할 수 있는 NFT 마켓플레이스를 물색 중인 것으로 알려졌다. 대부분의 지원 기능은 메타의 가상자산 지갑인 ‘노비’를 통해 제공될 것으로 보인다.&nbsp;페이스북과 인스타그램은 유저들이 NFT를 프로필 사진으로 설정할 수 있는 기능을 준비하고 있으며 디지털 자산을 NFT화 시켜 고유자산으로 만드는 ‘민팅’ 프로토타입을 개발 중이다. 메타의 라이벌인 트위터는 이날부터 유료 서비스인 ‘트위터 블루’와 애플의 iOS 기기 사용자들을 대상으로 프로필 사진에 보이는 NFT를 인증하는 기능을 도입했다.&nbsp;메타는 최근 들어 NFT 기술에 관심을 보여왔다. 앞서 아담 모세리 인스타그램 최고경영자(CEO)는 “어떻게 하면 더 많은 이용자들이 NFT에 접근할 수 있을지 연구 중”이라고 밝혔으며 마크 저커버그 메타 CEO는 메타의 새로운 주력 사업인 메타버스가 디지털 자산 또는 NFT의 소유권을 지원해야 한다고 언급한 바 있다.&nbsp;현지 언론들은 주요 IT 기업인 메타가 NFT 관련 기능을 선보인다면 아직까지 디지털 시장 내에서 논란이 되고 있는 NFT가 주류 시장에 합류하는 데 도움이 될 것으로 분석했다.","link":"https://www.bloter.net/newsView/blt202201210002","retrieved":1642741985781,"image":"https://www.bloter.net/data/blt/image/2022/01/21/blt202201210001.291x174.0.jpg"},{"title":"[카카오 쇄신]②PC방 방문판매원에서 카카오 대표가 되기까지","contents":"지난해 골목상권 침해 논란에 이어 올해 일부 경영진의 도덕적 해이로 여론의 질타를 받던 카카오가 남궁훈 미래이니셔티브센터장을 새로운 단독대표로 내정했다. 남궁 대표 내정자는 어떤 인물인지에 대해 짚어보고 카카오의 단독대표 체제 전환이 갖는 의미와 회사의 과제에 대해 진단해본다.&lt;편집자주&gt;\n\"창업 멤버 중 한명이 PC방을 하며 PC방 관리 프로그램을 개발했어요. 이 프로그램을 우리만 쓸 것이 아니라 다른 PC방에 팔아야 겠다고 생각했죠. 오른손에는 노트북, 왼손에는 기계를 들고 전국 PC방을 돌며 프로그램을 판매했습니다. PC방 사장님을 만나기 위해서 아르바이트생도 설득해 봤는데, 볼마우스도 청소하고 고장난 PC도 많이 고쳤습니다\" - SBS '집사부일체' 방송 중이는 남궁훈 카카오 미래이니셔티브센터장이 지난 2020년 6월 '집사부일체'에 출연해 밝힌 비화다. 당시 '대한민국을 움직이는 CEO 특집' 편에서 '카카오게임즈' 대표로 방송에 출연한 남궁훈 대표는 그로부터 1년 7개월 만에 '카카오' 대표이사로 내정됐다.&nbsp;남궁훈 대표가 카카오 대표이사로 내정되기까지의 과정을 살펴보면, 김범수 의장과의 인연을 빼놓을 수 없다. 실제로 남궁훈 내정자는 1997년 삼성SDS 유니텔에서 김범수 의장과 만나 직장 선후배로의 인연을 시작했다. 당시 김범수 의장은 삼성SDS에서 퇴사하는 동시에 한양대학교 인근 지역에 PC방을 창업했다. 남궁훈 내정자가 PC방 프로그램을 방문판매한 것도 이 시기다.&nbsp;\n\n김범수 카카오 의장(왼쪽)과 남궁훈 카카오 신임 대표 내정자. (사진=카카오)\n\n생사고락을 함께한 두 사람은 1999년 '한게임'을 창업해 본격적인 게임 사업에 뛰어들었다. 이 시기는 삼성SDS에서 사내벤처 기업 '웹글라이더'를 진두지휘하던 이해진 사장(현 네이버 창업자 겸 글로벌투자책임)이 '네이버컴'을 설립한 때다. 이듬해 네이버컴이 한게임을 인수하면서 세 사람은 'NHN'이라는 기업에 모여 미래를 꿈꾸게 된다. 한게임에서 한국 게임 총괄직을 맡았던 남궁훈 내정자는 2007년 김범수 의장이 맡았던 NHN USA 대표이사에 취임해 본격적인 경영활동을 시작한다.&nbsp;영원할 것만 같았던 세 사람의 인연은 2008년 변곡점을 맞게 된다. 김범수 의장은 NHN을 퇴사했고, 남궁훈 내정자도 넷마블의 전신인 CJ인터넷의 대표이사로 취임하며 두 사람의 거리도 멀어지는 듯 했으나, '아이위랩'(현 카카오) 출범이 '신의 한 수'로 작용한다. 게임업계에 따르면, 김범수 의장이 아이위랩을 창업해 모바일 메신저 개발에 돌입할 당시 위메이드엔터테인먼트(현 위메이드) 대표로 재직하던 남궁훈 내정자가 아이위랩에 초기 투자자로 참여한 바 있다. 아이위랩은 스마트폰용 무료 통화 및 메신저 응용프로그램인 '카카오톡'의 안드로이드 버전을 2010년 3월에 출시한 이후 같은 해 9월 사명을 지금의 '카카오'로 바꾸며 재도약에 나섰다. 카카오가 되기 전 아이위랩 출범 시기에도 남궁훈 내정자는 김범수 의장의 든든한 조력자로 '그림자 지원'에 나선 셈이다.카카오가 사업 규모를 키워가던 시절, 김범수 의장은 남궁훈 내정자에게 SOS를 요청한다. 모바일 게임이 붐업되던 시기 'for KAKAO' 타이틀로 점유율을 높였던 카카오는 '애니팡'이 국민게임 반열에 들 만큼 큰 성공을 거뒀지만, 2015년 넷마블이 출시한 '레이븐'을 시작으로 '탈카카오' 바람이 불면서 점차 위축되기 시작했다. 남궁훈 내정자는 2013년 위메이드엔터테인먼트를 퇴사한 채 '게임인재단' 이사장 취임 및 게임사 '엔진'을 인수해 경영하고 있었다. 김범수 의장은 남궁훈 내정자를 카카오의 게임사업총괄 부사장(CGO)에 내정하며 모바일 게임 사업의 변화를 꾀했다. 남궁훈 내정자가 카카오 CGO가 되면서 카카오의 모바일 게임 사업은 또 한 차례 대대적인 변화를 맞이한다.&nbsp;카카오 CGO와 엔진 대표를 겸임하던 남궁훈 내정자는 2016년 카카오가 다음게임과 엔진을 합병하며 설립된 신설법인의 각자 대표를 맡았다. 같은 해 엔진은 지금의 '카카오게임즈'로 사명을 변경했다.&nbsp;남궁훈 내정자는 카카오게임즈 각자 대표에 취임하며 투자, 인수·합병(M&amp;A), 상장, 신사업 등 기업 외부 활동 및 사업 계획을 기확하고 추진하기에 이른다. 위메이드엔터테인먼트를 모바일 게임사로 체질 개선했던 경험과 엔진을 경영할 때 내세운 'TV·모바일·PC를 아우르는 멀티플랫폼' 전략을 카카오게임즈의 사업 다각화 전략에 녹여냈다.&nbsp;그 결과 카카오게임즈는 남궁훈 내정자와 조계현 각자 대표의 공동 경영체제 하에 높은 성장세를 이뤘고, 카카오 게임사업부와 카카오게임즈를 통합하며 일원화된 게임사업 체제를 구축했다. 지난 2020년 9월에는 카카오게임즈를 코스닥에 상장시키며 기업가치를 큰 폭으로 끌어올렸다.\n\n카카오게임즈 코스닥 상장 당일 관계자들이 모여 기념 사진을 찍고 있다. (사진=카카오게임즈)\n\n공모주 청약 광풍 행보를 일으킨 카카오게임즈는 상장 첫날인 2020년 9월 10일 코스닥시장에서 시초가 4만8000원 대비 가격 제한폭까지 치솟은 6만2400원에 마감해 당일 기준 시가총액은 4조5680억원을 기록했다. 이는 당시 코스닥시장 시가총액 기준 5위에 달하는 규모다.2017년 '마음골프'를 인수해 자회사 '카카오VX'로 편입하는 한편 2020년 모바일 MMORPG '달빛조각사'의 개발사 '엑스엘게임즈'를 인수하는데 주력했던 남궁훈 내정자는 카카오게임즈 상장까지 주도하며 김범수 의장의 신임을 얻었다. 카카오 주요 사업이 위기에 빠질 때마다 '구원투수'처럼 등장해 체질 개선을 이뤄낸 것이 결정적이었다.&nbsp;김범수 의장은 지난해 카카오가 골목상권 침해 논란 등으로 위기에 빠진 상황에서도 남궁훈 내정자를 찾았다. 카카오게임즈 대표이사직을 내려놓은 남궁훈 내정자는 카카오의 미래 10년을 책임질 '미래이니셔티브센터'의 공동 센터장으로 새로운 도전에 나섰다. 이미 엔진과 카카오게임즈 출범 당시 '게이미피케이션'을 기치로 다양한 신사업을 추진했던 남궁훈 내정자의 추진력을 높게 산 것으로 풀이된다.&nbsp;실제로 남궁훈 내정자는 카카오게임즈에서 스포츠·메타버스·대체 불가능한 토큰(NFT)를 활용한 신사업을 카카오 계열사 '넵튠' 및 자회사 '프렌즈게임즈'를 통해 추진하고 있던 만큼 미래이니셔티브센터장의 적임자로 꼽혔다.김범수 의장은 카카오의 미래를 준비하던 남궁훈 내정자에게 또 한 번 SOS를 보냈다. 최근 경영진의 주식 먹튀 논란을 잠재우는 한편 리더십 공백을 채워줄 인물로 남궁훈 내정자를 선택한 것. 20일 김범수 의장은 사내 게시판에 올린 글에서 \"일련의 과정 속에서 메이슨(여민수 전 대표)은 카카오에 대한 애정 및 책임감으로 사의를 표명했고 이에 새 리더십을 원점에서 고민하게 됐다\"며 \"미래 지향적 혁신을 실현해 나갈 적임자를 논의하는 테이블을 열었고 엔케이(남궁훈 내정자)라는 결론을 내렸다\"고 밝혔다.&nbsp;\n\n남궁훈 카카오 신임 대표 내정자. (사진=카카오)\n\n여민수 전 대표가 퇴진하는 한편 남궁훈 내정자가 단독 대표로 내정되면서 카카오의 경영 및 사업 구조도 대대적인 변화가 예상된다. 남궁훈 내정자는 오는 3월 예정된 주주총회와 이사회를 거쳐 공식 대표로 선임될 예정이다.&nbsp;남궁훈 내정자는 메타버스를 포함한 신기술을 바탕으로 카카오의 체질 개선을 이루겠다고 공언했다. 그는 \"어려운 시기 중책을 맡아 너무나 어깨가 무겁지만 메타버스를 통해 새로운 땅을 발견하는데 집중할 것\"이라며 \"세계 시장으로 확장하고 국민께 사랑받으며 성장하는 카카오가 될 수 있도록 최선을 다하겠다\"고 포부를 밝혔다.","link":"https://www.bloter.net/newsView/blt202201200104","retrieved":1642720493133,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200029.291x174.0.jpg"},{"title":"‘혁신’ 빠진 적 없는 롯데그룹 사장단 회의","contents":"롯데는 20일 롯데인재개발원 오산캠퍼스(경기도 오산시)에서 개원 기념식수를 진행했다. 사진은 (왼쪽부터) 하석주 롯데건설 대표이사, 이영구 롯데 식품군 총괄대표, 김교현 롯데 화학군 총괄대표, 송용덕 롯데지주 대표이사, 신동빈 롯데 회장, 이동우 롯데지주 대표이사, 김상현 롯데 유통군 총괄대표, 안세진 롯데 호텔군 총괄대표.(사진=롯데그룹.)\n\n신동빈 회장이 올 상반기 롯데그룹 사장단 회의(VCM∙Value Creation Meeting)에서 또 한 차례 ‘혁신’을 강조하고 나섰다. 2018년 VCM이라는 이름으로 사장단 회의가 열린 이후 롯데그룹이 단 한 해도 ‘혁신’이라는 단어를 언급하지 않은 적은 없었다.롯데그룹은 20일 오후 1시부터 5시까지 VCM을 개최해&nbsp;2022년 경제·산업 전망,&nbsp;그룹 경영계획 및 사업전략 방향 등에 대해 얘기를 나눴다고 밝혔다. 상반기 사장단 회의에는 신 회장과 송용덕·이동우 롯데지주 부회장을 비롯해 식품·쇼핑·호텔·화학 사업군 총괄대표, 각 계열사 대표 등 70여명이 참석했다.신 회장은 이 자리에서 “역량 있는 회사,&nbsp;미래 성장이 기대되는 회사를 만드는 데에는 중장기적인 기업가치 향상을 위한 노력이 핵심”이라며 “새로운 방식으로 일하고 혁신의 롯데를 만들어 달라”고 사장단에 당부했다. 올해 롯데그룹의 브레인 역할을 담당하는 미래전략연구소가 설정한 운영원칙도 ‘디자인이 주도하는 혁신’이다. 미래전략연구소는 디자인 조직 역량 강화 방안을 제시한 것으로 알려졌지만, 구체적으로 어떤 디자인 혁신을 꾀하는지에 대해서 자세히 공개되지는 않았다. 롯데그룹은 최근 디자인 역량 강화를 위해 노력하고 있다. 지난해 9월 롯데지주는 '디자인경영센터'를 새로 만들고 배상민 카이스트 산업디자인학과 교수를 센터장으로 영입하기도 했다. 당시 롯데는 전략적 자산으로 디자인 역량을 강화하기 위한 영입이라고 설명했는데, 올해 사장단 회의‘에서 강조한 ‘디자인 주도 혁신’과 일맥상통한다. 롯데가 그동안 VMC에서 ‘혁신’을 강조하지 않은 적은 단 한 해도 없었다. 2021년 하반기 VMC에서 신 회장은 “실적은 개선되는 추세지만, 저와 CEO 여러분이 변화와 혁신을 위해 더욱 솔선수범해야 한다고 생각한다”고 했으며, 2021년 상반기 VMC에서는 “혁신적으로 변하지 못하는 회사들은 과감한 포트폴리오 조정을 검토해봐야 한다” 말했다. 2020년 하반기는 VMC 주제 자체가 ‘뉴 노멀(New Normal)시대가 요구하는 혁신’이었다. 상반기 신 회장은 “기존의 성공 스토리와 위기 극복 사례, 관성적인 업무 등은 모두 버리고 우리 스스로 새로운 시장의 판을 짜는 게임 체인저 (Game Changer)’가 되자”며 혁신의 중요성을 에둘러 강조했다.2019년에도 신 회장은 “\"생존을 위해 미래를 예측하고 상황별로 준비해야 한다\"며 \"기존 틀과 형태를 무너뜨릴 정도로 혁신해야 한다고\"고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202201200106","retrieved":1642720493136,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200030.291x174.0.jpg"},{"title":"벤츠, 자율주행 기술 개발 위해 루미나와 협력한다","contents":"(사진=메르세데스-벤츠)\n\n독일 자동차 제조사 메르세데스-벤츠(벤츠)가 루미나의 라이다(LiDAR) 센서 기술을 이용해 미래 자율주행 시스템을 개발한다.20일(현지시간) &lt;로이터&gt; 등 주요 외신에 따르면 루미나는 벤츠의 차세대 차량에 라이다 기술을 제공하기로 합의했다. 벤츠는 2000만 달러(238억 원) 상당의 루미나의 주식 150만 주를 인수할 예정이다. 이는 루미나의 주식 지분 1%가량인 것으로 알려졌다. 어느 시점부터 어떤 모델에 루미나의 라이다 기술이 적용될지 등의 세부사항은 공개되지 않았다. 앞서 벤츠의 모회사인 다임러 그룹은 2020년에 루미나에 투자하기로 발표하며 협력 관계를 맺은 바 있다.벤츠는 올 상반기에 출시 예정인 세단 S클래스와&nbsp; 고급 전기차 세단 EQS에 자율주행 레벨3 수준의 시스템인 ‘드라이브 파일럿’을 최초로 적용한다고 밝혔다. 미국 자동차공학회(SAE)의 의하면 자율주행 레벨3은 차량이 스스로 방향을 바꾸고 앞차와의 간격을 조정할 수 있으며 운전자가 핸들을 잡지 않아도 되는 수준이다.&nbsp;다른 자동차 제조사들도 자율주행 차량에 레벨3 이상의 기술을 적용하기 위해 힘을 쏟고 있다. 볼보자동차가 루미나와 공동으로 개발한 ‘라이드 파일럿’은 특정 고속도로에서 운전자의 감독 없이 자율주행이 가능한 것으로 알려졌다. 또 웨이모, 아르고 등과 같은 자율차량 기업들은 비상시에도 운전자의 개입이 필요 없는 레벨4 기술을 개발중이다. 레벨3는 운전자가 언제 운행에 개입해야 하는지 혼란을 일으켜 잠재적으로 위험하기 때문에 해당 기술 개발을 건너뛴다는 입장이다.&nbsp;한편 이번 합의를 통해 벤츠와 라이다는 자료를 공유하게 된다. 라이다는 벤츠 차량으로부터 수집한 자료를 이용해 자사의 자율주행 스포트웨어를 한층 개선할 수 있을 것으로 기대했다. 오스틴 러셀 최고경영자(CEO)는 자율주행 테크 기업 웨이모가 아리조나 피닉스 지역에서 수백 대의 자율주행차를 운행하고 있다는 점을 언급하며 전 세계적으로 수십만 대의 차량을 운행하면서 수집한 도로와 교통 상태에 대한 자료를 바탕으로 루미나의 자율주행 기능을 폭넓게 제공하는 것이 궁극적인 목표라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201210004","retrieved":1642785527911,"image":"https://www.bloter.net/data/blt/image/2022/01/21/blt202201210002.291x174.0.png"},{"title":"컬리, '헤이조이스' 인수… '2040 여성' 공략 강화한다","contents":"(사진=헤이조이스)\n\n장보기 앱 마켓컬리를 운영하는 ‘컬리’가 여성 커리어 성장 지원 커뮤니티 헤이조이스 운영사 ‘플래너리’를 인수하고 ‘2040 여성’ 공략을 강화한다.21일 컬리는 플래너리 지분 100%를 인수해 자회사로 편입한다고 밝혔다. 인수 관련 모든 절차는이달 내 마무리된다. 플래너리는 기존 헤이조이스 서비스를 계속 운영하고, 이나리 플래너리 대표이사는 컬리의 커뮤니케이션 총괄 업무도 겸하게 된다.플래너리가 운영하는 ‘헤이조이스’는 일하는 여성들의 커리어 개발을 돕기 위해 다양한 주제의 온라인 콘텐츠를 제작해 회원을 대상으로 유료로 제공하는 서비스다. 이와 함께 여성들의 소통 공간을 지향하는 100% 온라인 기반 네트워킹 플랫폼으로 여성 직장인들의 전문 경험 및 최신 트렌드 정보를 공유하는 다양한 프로그램을 운영 중이다. 마켓컬리와 헤이조이스는 각각 높은 충성도를 가지고 있는 핵심고객층이 비슷하다. ‘취향을 가진 2040 여성’이다. 자기 취향을 바탕으로 원하는 소비를 적극적으로 하는 일하는 여성들이다. 이러한 가운데 마켓컬리는 ‘유통’에, 헤이조이스는 ‘콘텐츠’와 ‘커뮤니티 빌딩’에 각각 강점을 갖고 있는 회사라 결합을 통해 좋은 기회를 만들 수 있을 것이라 판단한 것으로 전해진다.김슬아 컬리 대표이사는 “플래너리 인수로 헤이조이스라는 탄탄한 콘텐츠 커뮤니티 플랫폼을 확보하게 됐다”면서 “앞으로 다양한 협업을 바탕으로 시너지 효과를 내면서 양쪽 플랫폼 모두의 고객 충성도를 강화할 계획”이라고 설명했다.컬리 측은 여성 고객층을 타깃으로 다양한 마케팅을 진행하고 디테일한 고객 니즈 분석 등을 통해 특색 있는 온라인 서비스 개발을 위한 협업 기회를 모색할 예정이다. 이를 통해 충성도 높은 고객들의 충성도를 더 끌어올리기 위한 혜택 제공 등에 집중한다는 전략이다.","link":"https://www.bloter.net/newsView/blt202201210008","retrieved":1642785527915,"image":"https://www.bloter.net/data/blt/image/2022/01/21/blt202201210004.291x174.0.jpg"},{"title":"롯데지주, 미니스톱 인수… 퀵커머스 대표 'GS 25' 떨고 있니","contents":"롯데그룹 지주사 롯데지주가 한국미니스톱(이하 미니스톱)을 인수하며 퀵커머스 사업 선두주자인 GS25와의 경쟁에 관심이 모인다. 이번 미니스톱 인수는 단순 편의점 사업뿐 아니라 퀵커머스 사업 확장도 염두에 둔 것이기 때문이다. 21일 롯데지주는 한국미니스톱 지분&nbsp;100%를 인수하는 주식매매계약(SPA)을 체결했다고 밝혔다. 공시된 내용에 따르면 인수가액은 3133억6700만원으로 당초 시장에 알려진 액수와 크게 다르진 않았다. 이번 계약은 오는 2월 28일 이뤄질 예정이며 롯데지주는 지분 100%를 현금으로 취득할 계획이다. 롯데는 이번 인수를 두고 “퀵커머스 경쟁이 치열해지고 있는 유통시장에서 미니스톱의&nbsp;2600여개 점포와&nbsp;12개의 물류센터를 확보해 단기간 내 고객과의 최접점 거점을 확대할 계획”이라고 밝혔다. 퀵커머스는 30분 안팎의 짧은 시간에 즉시배송을 하는 서비스로, 전국 각지에 점포가 퍼져있는 점을 활용해 편의점 사업자들이 최근 대규모 투자를 벌이고 있다. 롯데그룹은 미니스톱 인수를 통해 편의점 점포 수를 총 1만3000여개까지 늘릴 것으로 예상된다. 국내 1,2위 사업자인 CU와 GS25가 각각 1만4900개, 1만4700개의 점포를 보유한 것을 감안하면 사실상 기존 빅2를 위협하는 사업자로 발돋움하는 것이다. 무엇보다 퀵커머스 사업에 공을 들이고 있는 GS25와 경쟁이 심화할 가능성도 떠오른다. 롯데그룹은 이미 백화점, 대형 할인점, 슈퍼마켓 등을 활용해 이커머스 사업에 사활을 건 투자를 벌이고 있다. 롯데지주가 직접 밝혔듯 미니스톱이 보유한 매장과 물류센터는 퀵커머스 사업 확장에 활용될 것으로 예상된다. 주요 편의점 사업자 중 CU는 퀵커머스에 큰 관심을 보이진 않았지만 GS25는 상당히 공격적으로 사업을 확장하는 중이다. 배달 서비스 앱 요기요와 매쉬코리아 투자를 단행했으며 이후 크고 작은 물류∙모빌리티 기업에 투자했다. GS25는 1조3000억원 규모의 사업을 5조8000억원까지 늘린다는 계획이다. 롯데지주가 미니스톱 인수를 통해 계열사들과 어떻게 시너지를 낼 지도 관심이다. 백화점, 슈퍼마켓, 할인점 등 주요 유통사업은 롯데쇼핑 지배 아래 있지만, 편의점 사업은 코리아세븐이라는 별도 회사를 통해 운영되고 있기 때문이다. 코리아세븐의 최대주주는 롯데지주로, 롯데지주가 미니스톱을 직접 인수한 이유도 바로 여기에 있다.롯데지주 관계자는 \"앞으로 계열사 간 협의를 통해 어떻게 시너지를 낼 수 있을 것인지 단계를 밟아갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202201210127","retrieved":1642785527916,"image":"https://www.bloter.net/data/blt/image/2022/01/21/blt202201210012.291x174.0.jpg"},{"title":"[카카오 쇄신]③'법조·재무→마케팅·디자인→게임 전문가' 변모한 리더십","contents":"지난해 골목상권 침해 논란에 이어 올해 일부 경영진의 도덕적 해이로 여론의 질타를 받던 카카오가 남궁훈 미래이니셔티브센터장을 새로운 단독대표로 내정했다. 남궁 대표 내정자는 어떤 인물인지에 대해 짚어보고 카카오의 단독대표 체제 전환이 갖는 의미와 회사의 과제에 대해 진단해본다.&lt;편집자주&gt;\n\n경기도 성남시 판교테크노밸리에 위치한 카카오 사무실. (사진=카카오)\n\n카카오가 게임 전문가인 남궁훈 미래이니셔티브센터장을 차기 대표로 낙점하면서 회사의 리더십이 다시 한번 변화를 맞이하게 됐다. 남궁 내정자는 회사의 창업주인 김범수 이사회 의장과 한게임을 함께 일궈냈다. 한게임 한국 총괄을 맡았으며 CJ인터넷·위메이드·엔진·카카오게임즈 등 굵직한 게임 회사의 대표를 지냈다. 국내 온라인 게임의 태동과 성장을 함께 경험했다.김 의장이 이같은 게임 전문가인 남궁 내정자를 새로운 리더로 낙점한 것은 회사의 체질을 개선하겠다는 의지로 풀이된다. 남궁 내정자는 회사의 사업 재편 의지를 나타내며 메타버스를 키워드로 꼽았다.가상세계인 메타버스에서는 아바타를 활용한 각종 친목 모임뿐만 아니라 경제활동까지 촉발되며 또 하나의 새로운 시장이 펼쳐지고 있다. 메타버스에서 가장 앞서 나갈 수 있는 업종으로 게임이 꼽히는 이유다. 이미 게임 이용자들은 게임 내에서 자신의 아바타를 활용해 다양한 미션을 수행하며 아이템을 거래하는 활동을 펼치고 있다. 회사의 체질 개선이 필요한 카카오가 회사의 미래 먹거리로 메타버스를 선택한다면 이를 키워나갈 적임자가 게임 전문가인 남궁 내정자인 셈이다. 특히 그는 현재 미래이니셔티브센터장을 맡으며 회사의 미래에 대해 고민하고 새로운 먹거리를 찾는 역할을 맡고 있다.남궁 내정자가 3월로 예정된 주주총회와 이사회를 거쳐 공식 대표로 선임된다면 카카오의 첫 게임 전문가 대표가 된다. 그간 카카오의 대표들의 면면을 살펴보면 크게 법조·재무와 마케팅·디자인 전문가로 분류된다.김 의장이 지난 2006년 카카오의 전신인 아이위랩을 설립하며 선임한 이제범 대표는 개발과 기획 경력을 갖춘 인물이다. 이후 이석우 대표가 합류하며 공동대표 체제가 꾸려졌다. 중앙일보 기자로 출발한 이석우 전 대표는 미국 로펌의 변호사에 이어 NHN을 거쳐 카카오로 합류했다. 카카오톡에 게임 플랫폼이 추가되면서 단숨에 국민 모바일 메신저로 성장하는 과정을 함께 했다. 이제범 대표가 모바일 플랫폼 전략에 힘을 쏟은 반면 언론·법조 분야에 몸을 담았던 이석우 대표는 마케팅과 대외 커뮤니케이션 분야를 주로 맡았다.2014년 다음커뮤니케이션(이하 다음)과 카카오가 합병하면서 법조와 재무 전문 최고경영자(CEO)들의 체제가 들어섰다.당시 다음을 이끌던 최세훈 대표는 다음과 라이코스코리아에서 최고재무책임자(CFO)를 지낸 재무 전문가다. 합병으로 최세훈·이석우 공동대표 체제가 마련됐지만 이는 오래가지 못했고 '김범수 키드'로 꼽히는 임지훈 케이큐브벤처스 대표가 다음카카오의 CEO에 올랐다. 임 전 대표는 대표적인 재무·투자 전문가다. 그는 한국과학기술원(카이스트) 산업공학과를 졸업하고 NHN 기획실, 보스턴 컨설팅 그룹 컨설턴트를 거쳐 소프트뱅크벤처스 수석심사역을 지낸 후 케이큐브벤처스에 합류했다. 임 전 대표와 김 의장은 NHN에서 처음 만났다. 김 의장은 눈여겨봤던 임 전 대표를 사재를 털어 설립한 케이큐브벤처스 대표에 앉혔고 이어 다음카카오의 대표까지 맡겼다.2018년 조수용·여민수 공동대표 체제로 전환되면서 서비스 전문가 CEO 시대가 열렸다. 조 대표는 프리챌 디자인센터장과 NHN 마케팅·디자인총괄본부장을 지냈다. 여 대표는 이베이코리아와 LG전자 등을 거치며 광고와 마케팅 영역에서 전문성을 쌓았다. 두 대표들은 각 분야에서 회사를 이끌며 성과를 인정받아 2020년 정기주주총회에서 연임에 성공했다.조수용·여민수의 뒤를 이어 게임 전문가인 남궁 대표가 회사를 이끌게 되면서 카카오가 메타버스를 중심으로 어떻게 회사의 체질을 개선할지에 이목이 집중되고 있다. 카카오는 지난해 골목상권 침해 논란을 겪으며 여론의 질타를 받은 탓에 국내 시장에서 새로운 시장에 진출하기가 조심스러운 상황이다.","link":"https://www.bloter.net/newsView/blt202201200111","retrieved":1642785527918,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200038.291x174.0.jpg"},{"title":"[단독]오리지널 늘리는 '왓챠'…소설 원작 '오늘은 좀 매울지도 몰라' 확보","contents":"강창래 작가의 소설 '오늘은 좀 매울지도 몰라'가 영상화된다. 왓챠는 동명의 영상을 오리지널 콘텐츠로 편성해 플랫폼 경쟁력을 제고할 계획이다.&nbsp;21일 &lt;블로터&gt; 취재 결과 '오늘은 좀 매울지도 몰라'가 왓챠 오리지널로 편성될 예정이다.&nbsp;원작 소설 '오늘은 좀 매울지도 몰라'는 아는 요리는 라면이 전부였던 인문학자 강창래 작가가 암 투병중인 아내를 위해 요리를 하며 써내려간 메모들을 엮은 책이다. 콩나물국이나 볶음밥 같은 간단한 요리를 해내고 뿌듯해하는 그였지만 어느덧 칼질에 자신이 붙어 아귀찜, 해삼탕 같은 고난도 요리까지 해내는 과정이 담겼다. 병이 깊어 어떤 음식도 제대로 소화시키지 못하고 자신이 마음을 다해 만든 음식만 겨우 입에 댈 수 있던 아내를 위해 요리하는 마음이 고스란히 담긴 이야기를 통해 먹먹한 울림을 전한다.\n\n(사진=왓챠, 문학동네 홈페이지 갈무리)\n\n이번 OTT 영상은 '비욘드제이'가 제작할 예정이다. 비욘드제이는 올해 공개를 앞둔 넷플릭스 오리지널시리즈 '썸바디'를 비롯해 '살인자의 쇼핑목록' 등 다양한 작품을 만들고 있다. 연출은 영화 '작전'과 '로봇, 소리'를 연출한 이호재 감독이 담당한다. 출연진은 캐스팅 중인 것으로 알려졌다.&nbsp;영상화 당시 영화로 제작이 유력했던 '오늘은 좀 매울지도 몰라'는 토종 OTT 플랫폼 '왓챠'의 품에 안기게 됐다. 왓챠는 '오늘은 좀 매울지도 몰라'를 편당 30분 내외의 총 12부작으로 편성할 계획이다.&nbsp;오리지널 라인업을 확대하고 있는 왓챠는 올해 '최종병기 앨리스', '시맨틱 에러' 등 다양한 오리지널을 선보일 계획이다. '최종병기 앨리스'의 경우 영화 '스물', '극한직업'을 연출한 이병헌 감독이 총 감독을 맡았고 영화 '내가 버린 여름'의 서성원 감독이 공동 참여해 완성도를 높일 예정이다. 동명의 보이스러브(BL) 장르 웹소설을 영상화한 '시맨틱 에러'도 왓챠 오리지널 라인업으로 편성됐다. 왓챠는 다음달 16일 '시맨틱 에러'를 공개할 계획이다.&nbsp;왓챠는 '오늘은 좀 매울지도 몰라'에 이어 다양한 오리지널 작품을 확보할 계획이다. 앞서 오리지널 숏필름 프로젝트 '언프레임드'와 음악 예능 '더블 트러블'을 공개한 왓챠는 올 들어 '조인 마이 테이블', '클럽하우스' 등 신규 라인업으로 추정되는 상표권을 출원하는 등 공격적으로 오리지널 콘텐츠 확보에 나섰다.콘텐츠업계의 한 관계자는 \"최종병기 앨리스와 시맨틱 에러가 각각 하이틴 액션 로맨스 및 BL 장르를 표방하고 있는데 오늘은 좀 매울지도 몰라의 경우 잔잔한 휴먼 드라마가 될 것으로 보인다\"며 \"좋좋소 시리즈를 통해 마니아층을 유입한 왓챠가 올해 오리지널 라인업을 꾸준히 늘리면서 장르 다양화에 도전하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202201200112","retrieved":1642785527919,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200039.291x174.0.jpg"}]}