{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"SKT도 어려운 5G 28㎓ 투자…'제4이통사'로 향하는 장비사의 눈","contents":"서울시 중구에 위치한 SK텔레콤 본사 'T타워'.(사진=SKT)\n\nSK텔레콤(SKT)이 5G 28기가헤르츠(㎓) 기지국 투자에 대해 여전히 부정적인 입장인 가운데 통신 장비사들의 관심은 제4이동통신사로 향하고 있다.22일 업계에 따르면 SKT에게 각종 통신 장비를 공급하는 장비 제조사들은 SKT에 지속적으로 5G 28㎓ 기지국을 추가로 구축할 계획이 있는지에 대해 문의했지만 SKT는 반응을 보이지 않고 있다.과학기술정보통신부(이하 과기정통부)는 2022년 12월23일 KT와 LG유플러스가 구축한 5G 28㎓ 기지국 수가 할당 조건에 미치지 못한다고 판단하고 최종적으로 주파수 할당을 취소했다. SKT에 대해서는 주파수 할당 기간을 당초 5년에서 10%(6개월) 단축했다. 과기정통부의 '5G 주파수 할당조건 이행점검 결과'에 따르면 SKT는 30.5점, KT는 27.3점, LG유플러스는 28.9점을 각각 획득했다. 30점 미만인 경우 할당이 취소된다는 할당공고에 따라 KT와 LG유플러스는 할당취소 처분을 받았다. SKT는 2023년 5월31일까지 1만5000대의 5G 28㎓ 기지국을 구축해야 주파수를 계속 이용할 수 있다. 이를 충족하지 못할 경우 28㎓ 주파수 할당이 취소된다.과기정통부가 이같은 처분을 내렸을 당시 SKT는 기지국 1만5000대 구축 의무는 장비와 서비스 등 관련 생태계 진전 상황을 고려했을 때 현실적으로 쉽지 않을 것이란 입장을 냈다.하지만 장비사들은 SKT가 국내 5G 생태계를 고려해 전향적인 결정을 내려줄 것이란 기대섞인 예상을 했다. KT와 LG유플러스의 5G 28㎓ 주파수 할당이 취소된 가운데 무선통신 1위 사업자 SKT마저 5G 28㎓에 대한 투자를 하지 않을 경우 관련 서비스가 나올 가능성이 희박해지기 때문이다. 통신 3사가 모두 5G 28㎓ 기지국을 포기할 경우 이미 28㎓ 기반의 서비스를 내놓기 시작한 미국·일본과의 경쟁에서도 뒤질 수밖에 없는 것도 장비사들이 기대감을 놓지 못한 이유로 꼽혔다.그러나 SKT는 과기정통부의 결정이 나온지 약 두 달이 지났지만 5G 28㎓에 대한 투자는 어렵다는 입장에 변화가 없는 상황이다. 현실적으로도 5월말까지 1만5000국 구축은 어렵게 됐다. SKT가 투자 결정을 내린 후 장비사들이 장비를 제조하고 공급하는 일정을 고려하면 5월말까지 남은 시간이 많지 않기 때문이다.장비사들은 SKT의 확실한 투자 계획이 나오지 않은 가운데 제4이동통신사의 등장 가능성에 대해서도 예의주시하고 있다. 윤석열 대통령은 2월15일 열린 제13차 비상경제민생회의에서 통신시장의 과점 해소와 경쟁촉진을 위한 특단의 대책을 마련할 것을 지시했다. 이에 과기정통부는 외부전문가와 유관 연구기관 등이 참여하는 태스크포스(TF)를 구성하고 상반기 중으로 '통신시장 경쟁촉진 정책방안'을 마련하기로 했다.정부는 과거에도 2010년부터 2015년까지 7차례에 걸쳐 제4이동통신사가 시장에 진입하는 방안을 추진했지만 모두 무산됐다. 기존에 통신사업을 하지 않던 기업이 통신시장에 뛰어들기 위해서는 기지국 구축에 막대한 자금을 투입해야 하고 전문 인력을 수급하는데 어려움이 따르기 때문이다. 또 이미 전국민을 가입자로 확보하고 있는 SKT·KT·LG유플러스로부터 고객을 유치하는 것도 쉽지 않다.이를 잘 알고 있는 과기정통부는 일반 기업들이 제4이동통신사업자로 나설 수 있도록 유도할 수 있는 다양한 지원 방안을 마련할 방침이다. 일반 기업이 통신 사업에 새롭게 뛰어들기 위해서는 통신망의 품질을 유지하며 지속적으로 관리할 수 있는 인력의 수급을 어떻게 할 것인가가 관건으로 꼽힌다. 통신망 운영 전문 인력은 기존의 통신 3사에 집중돼있기 때문이다.통신 장비 업계 관계자는 \"통신망 설치 기업들이 망의 설계까지 담당하는 경우가 많아 이들의 도움을 받으면 망의 설계와 설치는 어렵지 않을 것\"이라며 \"제4이동통신사는 망 운영을 할 인력을 수급하는 것이 중요한데 정부가 이 부분을 어떻게 지원해줄지가 관건\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302220003","retrieved":1677114658097,"image":"https://www.bloter.net/data/blt/image/2023/02/22/blt202302220003.291x174.0.jpg"},{"title":"\"넷플릭스, 30여개국에서 구독료 최대 50% 인하\"","contents":"세계 최대 온라인동영상서비스(OTT) 넷플릭스가 최근 30여개 국가에서 요금을 인하했다고 23일(이하 현지시간) &lt;월스트리트저널(WSJ)&gt;이 보도했다. \n\n(사진=넷플릭스)\n\n\nWSJ은 넷플릭스가 최근 몇 주에 걸쳐 중동, 아프리카, 유럽, 라틴아메리카, 아시아 시장의 일부 국가에서 월 구독료를 내렸다고 전했다. 이번 요금 인하 적용을 받는 국가는 예멘, 요르단, 케냐, 크로아티아, 슬로베니아, 나카라과, 말레이시아, 인도네시아 등이다. 미국과 한국은 포함되지 않았다. 몇몇 국가에서는 특정 요금제의 가격만 인하되며 할인율은 최대 50%다.넷플릭스 대변인은 일부 국가에서 요금제 가격이 업데이트됐다고 확인하며 “우리는 회원들의 기대치를 뛰어넘는 엔터테인먼트 경험을 전달하는데 전념하고 있다”고 밝혔다. 다만 요금제가 인하되는 국가 명단은 공개하지 않았다. WSJ은 “넷플릭스 임원들은 지난달까지만 해도 가격을 내리는 것이 아니라 올리는 방안을 공개적으로 언급했다”고 지적했다. 당시 그레그 피터스 최고경영자(CEO)는 점유율이 크지 않은 시장에서 신규 가입자를 추가할 수 있는 기회가 남아있다며 “우리는 넷플릭스가 대체할 수 없는 상품이라고 생각한다”고 발언했다.&nbsp;글로벌 금융 그룹 UBS AG의 미디어·엔터테인먼트 애널리스트 존 호둘릭은 이번 가격 인하가 “넷플릭스의 최근 추세뿐만 아니라 광범위한 스트리밍 산업의 추세에도 역행하는 것”이라고 말했다.WSJ는 “넷플릭스의 가격 인하는 아직까지 주요 OTT들이 해외 시장에서 구독료를 어떻게 책정해야 가입자 상승과 매출로 이어질지 고민하고 있다는 점을 보여준다”고 전했다. 넷플릭스는 작년 4분기에 서비스 중인 총 4개의 지역에서 모두 가입자가 늘었지만 전 세계 사용자당 평균 매출은 11.74달러로 1년 전의 11.49달러에서 감소했다고 밝혔다. 넷플릭스는 치열한 시장 경쟁과 엔데믹으로 야외활동이 늘어나며 성장세가 둔화되자 비용 절감에 나서는 한편 저렴한 광고 지원 요금제와 계정 공유 단속으로 대응하고 있다. WSJ는 “넷플릭스는 과거에도 시장의 경쟁이 치열해지거나 사용자를 빠르게 늘리기 위한 방안으로 구독료를 인하했다”고 설명했다. 일례로 2021년 인도에서 요금제 가격을 최대 60% 할인했는데 이는 점유율을 확대하기 위한 조치로 풀이됐다. 넷플릭스는 21일 뉴질랜드, 스페인, 캐나다, 포르투갈 등 4개국에서 계정 공유 단속을 위해 추가 수수료를 부과하기 시작했다. 가입자와 한 가구에 살지 않는 이용자와 공유할 때 수수료를 내야 해 일부 가입자들로부터 반발을 사고 있다. 넷플릭스 경영진은 사용자들이 이번 조치를 반기지 않을 것이며 일부는 서비스에서 탈퇴할 수 있다는 점을 알고 있다고 인정했다.","link":"https://www.bloter.net/newsView/blt202302240001","retrieved":1677201187836,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240001.291x174.0.png"},{"title":"카카오, 첫 기타비상무이사에 정신아 카카오벤처스 대표…왜?","contents":"정신아 카카오벤처스 대표.(사진=카카오벤처스)\n\n카카오가 정신아 카카오벤처스 대표를 기타비상무이사로 선임하는 안건을 2023년 정기주주총회 안건으로 내세우면서 그 배경에 관심이 쏠린다.카카오가 창사 이래 기타비상무이사를 두는 것은 이번이 처음이다. 기타비상무이사는 회사에 상근하지 않는 이사다. 회사가 선임하는데 있어 아무 제한이 없다. 회사에 상근하며 업무를 보는 경영진을 뜻하는 사내이사나 상근하지 않지만 요건을 갖춰야 하는 사외이사와 구분된다. 때문에 일반적으로 기업들은 사내이사나 사외이사로 선임하기에는 자격이 부족하지만 경영에 도움을 얻고 싶은 인사가 있을 때 기타비상무이사로 선임한다.정 대표는 IT(정보기술)와 스타트업 관련 업계에 오랫동안 몸 담았다. 그는 연세대학교에서 불어불문·경영학 학사 학위와 경영학 마케팅 석사 학위를, 미국 미시건 주립대학교의 로스 경영대학원에서 MBA(경영학 석사) 학위를 각각 취득했다. 이후 보스턴컨설팅그룹에서 컨설턴트로 근무했고 이베이(eBay) APAC HQ 전략매니저와 NHN의 수석부장을 거쳐 2014년 카카오벤처스에 상무로 합류했다. 2018년부터 현재까지 카카오벤처스의 대표이사를 맡고 있다.카카오 이사후보추천위원회는 정 대표가 전략모바일·선행 기술·게임 등의 분야에서 유망 스타트업을 발굴하고 투자하는 활동을 펼치며 국내 IT 생태계를 조성하는데 상당한 기여를 한 것으로 평가했다. 이에 IT와 스타트업에 대한 경험과 전문 지식을 갖춘 정 대표가 기타비상무이사로 카카오가 지속적인 혁신을 추구하고 사회와 상생할 수 있는 방안에 대해 조언을 해줄 수 있을 것으로 기대했다.카카오는 사업적·사회적으로 변화가 필요한 시점이다. 사업적으로는 수익성 개선이 절실하다. 2022년에 연결기준 매출 7조1071억원, 영업이익 5805억원을 기록했다. 매출은 성장세를 이어갔지만 영업이익은 후퇴했다. 이에 영업이익률은 2020년 11%에서 2021년 9.7%, 2022년 8.2%로 감소했다.네이버와 함께 국내 대표 플랫폼 기업이 된 만큼 사회적인 역할도 빼 놓을 수 없다. 2021년에는 사업확장으로 인해 골목상권을 침해했다는 지적을 받았다. 카카오 창업자인 김범수 미래이니셔티브센터장은 국정감사장에 증인으로 불려나가 국회의원들로부터 질타를 받았다. 2022년에는 카카오가 주요 데이터센터로 이용 중인 경기도 성남시 판교테크노밸리에 위치한 SK㈜ C&amp;C의 데이터센터에서 화재가 발생하면서 카카오톡 서비스가 장애를 일으키기도 했다. 서비스 장애가 며칠간 이어지면서 카카오의 유·무료 서비스 이용자들이 불만을 나타냈다. 이는 카카오의 모바일 플랫폼이 사회적으로 미치는 영향력이 얼마나 큰지에 대해 회사뿐만 아니라 이용자들도 다시 한번 깨닫는 계기가 됐다. 이에 카카오는 유료뿐만 아니라 무료 이용자들에게도 보상방안을 내놨다.\n\n3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 카카오의 제28기 정기주주총회에 안건으로 상정될 '이사선임의 건' 주요 내용. (자료=카카오 주주총회 관련 공시)\n\n한편 카카오는 3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 이번 정기주주총회에서 배재현 공동체투자총괄대표를 사내이사로, △최세정 고려대학교 미디어학부 교수 △신선경 법무법인 리우 자문파트 파트너 변호사 △박새롬 성신여자대학교 융합보안공학과 조교수를 사외이사로 선임하는 안건을 상정할 계획이다. 이사보수의 최고한도액을 기존 120억원에서 80억원으로 줄이는 안건도 상정된다. 2022년에 실제로 이사들에게 지급된 보수 총액은 76억7000만원이다.","link":"https://www.bloter.net/newsView/blt202302240003","retrieved":1677206801670,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240005.291x174.0.png"},{"title":"한글과컴퓨터, 1200억원 실탄 '글로벌 SaaS'에 쏟는 이유","contents":"경기도 성남시 판교테크노밸리에 위치한 한글과컴퓨터 사옥.(사진=한글과컴퓨터)\n\n토종 소프트웨어(SW) 기업 한글과컴퓨터(이하 한컴)가 확보한 1200억원의 현금을 글로벌 SaaS(서비스형 소프트웨어) 시장을 공략하는데 투자한다. 이는 김연수 한컴 대표의 전략의 일환으로 풀이된다. 2021년 8월 취임한 김 대표는 '글로벌-데이터-서비스' 전략 기조 아래 오피스에 집중됐던 회사의 체질을 개선하는데 주력하고 있다.24일 한컴에 따르면 2022년말 기준 회사의 현금및현금성자산은 별도 기준 1200억원이다. 지난해 사업 포트폴리오를 재편하면서 한컴MDS를 비롯한 11개 계열사들을 매각하면서 현금을 확보했다.한컴은 확보한 현금을 기반으로 글로벌 SaaS 시장 공략에 나선다. 그 첫 번째 대상은 싱가포르에 설립한 '한컴얼라이언스'를 통해 투자하는 글로벌 SaaS 기업 케이단 모바일(KDAN Mobile, 이하 케이단)이다. 한컴은 2022년 6월 한컴얼라이언스를 통해 케이단에 투자하는 내용의 계약을 맺었다. 한컴은 확보한 현금을 활용해 케이단의 지분 인수를 마무리 할 계획이다.2009년에 대만에서 설립된 케이단의 주력 사업은 △모바일 PDF △전자서명 △모바일 애니메이션 등의 솔루션이다. 지역별로는 매출의 80%가 북미와 유럽에서 발생했다. 제품별로 매출을 따져보면 인공지능(AI) 문서관리 서비스에서 절반이 나왔다. 이 서비스는 어도비의 도큐먼트CC와 경쟁을 펼치고 있다. 케이단의 AI 문서관리 서비스에는 한컴의 기술이 API(응용 프로그램 인터페이스)로 시범 적용됐다. 케이단은 2018년 실리콘밸리 리뷰가 꼽은 '톱(Top) 10 베스트 소프트웨어 컴퍼니'에 선정되는 등 글로벌 SaaS 시장의 강자로 꼽힌다.한컴은 자사의 오피스 SW 기술과 케이단의 솔루션을 결합해 아시아·북미·유럽 시장을 공략할 계획이다. 또 케이단 외에도 경쟁력을 갖춘 SaaS 기업을 적극 인수해 글로벌 클라우드 시장을 노린다. 기존 온프레미스(서버·스토리지 등 IT 인프라를 자체 데이터센터나 전산실에 구축한 업무 형태)에서 클라우드로 전환한 기업들은 업무에 유용한 SaaS가 절실하다. 클라우드 기반의 업무를 보다 효율적으로 하기 위해 기존 구축형 SW가 아닌 클라우드에서 구동되는 SaaS가 있어야 하기 때문이다. 한컴은 이같은 기업들의 SaaS 수요를 노릴 방침이다. SaaS 기업을 고객으로 확보하면 지속적인 매출을 기대할 수 있다. SaaS 고객들을 확보하면 향후 클라우드로 전환하는 기업들을 신규 고객으로 유치하는데 더 유리할 수 있다.한컴은 보유한 기술을 SDK(소프트웨어 개발 키트)와 API로 구성해 이를 필요로 하는 기업들에게 공급하는 사업도 적극 펼치고 있다. 기술의 상품화를 통해 매출을 올리는 방식이다. 한컴은 △한컴오피스 △한컴싸인 △광학문자인식(OCR) △자연어처리(NLP)를 비롯해 케이단의 PDF AI 등을 SDK·API 형태로 삼성SDS에 제공한다. 삼성SDS는 한컴의 API·SDK를 자사가 보유한 브리티 RPA(로봇 프로세스 자동화), 오토메이션플랫폼과 같은 업무 자동화 솔루션과 연계해 개발한다.또 한컴은 문서비교 SDK와 AI OCR SDK를 원오원에 공급한다. 2018년 설립된 원오원은 △RPA 구축 △생체인증 △서버 △네트워크 등의 솔루션을 20여개의 공공기관 및 금융기관에 공급하는 기업이다.한편 한컴은 2022년 별도 기준 매출 1261억원, 영업이익 423억원을 기록했다. 전년 대비 매출은 9.3% 늘었지만 영업이익은 3.2% 줄었다. 연결기준으로는 매출 2420억원, 영업이익 250억원이다. 전년 대비 각각 38.2%, 42.1% 감소했다. 당기순이익은 285.2% 증가한 168억원이다. 연결기준 매출과 영업이익이 줄어든 것은 자회사 한컴라이프케어의 방역복 등 일부 사업이 축소된 영향이다. 한컴MDS와 그 종속기업을 매각한 영향으로 당기순이익은 증가했다.","link":"https://www.bloter.net/newsView/blt202302240019","retrieved":1677280598277,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240038.291x174.0.jpg"},{"title":"SM도 '주인 없는 회사' 됐는데…이복현 금감원장 작심발언, 영향줄까?","contents":"이복현 금융감독원장이 22일 개최한 자산운용사 최고경영자(CEO)와의 간담회에서 발언하고 있다.(사진=금융감독원)\n\n\"상점(회사)을 지켜줄 종업원(이사)을 구하는데 그 종업원이 물건을 훔치는 습관이 있다면 '이건 안 된다'고 얘기할 수 있어야 한다. 자산운용사들이 주주 입장을 대변하는 대리인으로서 최소한 그 정도 행동은 해야 한다고 생각한다. 회사에 손해를 끼치는 일에 고의를 가지고 직접 관여했다면 운용사는 이사 선임에 있어 의사를 내놓는 게 바람직하다.\"이복현 금융감독원장이 22일 자산운용사 최고경영자(CEO)들과 간담회를 가진 후 기자들 앞에서 한 '작심발언'이다. '주인 없는 회사'에 대해 적극적인 의결권 관여를 역설한 것이다. 이를 두고 첨예한 경영권 분쟁을 겪고 있는 SM엔터테인먼트의 상황이 연상된다는 평가다. SM엔터테인먼트의 주요 주주로 있는 KB자산운용이 하이브의 손을 들 수도 있다는 분석이 나온다.현재 SM엔터테인먼트의 이사회는 이성수·탁영준 대표이사(사내이사), 박영준 사내이사, 지창훈 사외이사로 구성돼 있다. 이들은 SM엔터테인먼트의 영업이익이 이수만 창업자의 개인회사인 '라이크기획'으로 흘러가는 것을 막지 못했다. 라이크기획 문제는 하이브가 지배구조를 개선하겠다며 SM엔터테인먼트 경영권을 인수하려는 주요 명분이기도 하다.이성수 대표는 최근 발표한 성명문에서 \"대표이사라는 직책에 따르는 권한이 주어졌음에도 불구하고 이수만 선생님의 탐욕과 독재를 제가 막지 못했다\"고 시인했지만 자본시장은 학교가 아닌 만큼 이사진으로서 과거 내린 결정을 회수하기는 어렵다. 즉 SM엔터테인먼트 현 이사진은 경영상 배임 소지에서 완전히 자유로울 수 없다는 평가다.\n\n이성수 SM엔터테인먼트 대표.(사진=유튜브 영상 갈무리)\n\n라이크기획 문제는 얼라인파트너스자산운용이 이수만 창업자를 굴복시킨 무기이지만 앞서 KB자산운용이 2019년 먼저 제기했다. 당시 KB자산운용은 SM엔터테인먼트에 주주 서한을 통해 라이크기획을 합병하라고 요구했지만 \"글로벌 음악산업에서 프로듀싱이 차지하는 중요성과 역할을 잘 모르고 있다\"며 거절당했다.시간이 지나 SM 이사진이 이수만 창립자와 갈라서고 하이브가 SM 지분 인수에 참여하면서 라이크기획 문제는 해결됐다. 이제 남은 것은 하이브와 SM의 주주총회 표싸움이다. SM은 자사가 경영권을 가지고 카카오와 전략적 제휴를 통해 주주가치를 극대화할 수 있다는 입장이다. 반면 SM 지분 40%를 확보해 경영권을 쥐려는 하이브는 자사의 노하우를 활용해 시너지를 창출할 수 있다고 강조하고 있다.그렇지만 현재 SM의 이사진 등은 라이크기획으로 대변되는 이수만 체제에 동조하거나 함구했다고 볼 수 있는 면면들이다. KB자산운용이 라이크기획 문제를 가장 먼저 제기했다는 점을 고려하면, 주총에서 하이브의 손을 들어주는 것이 명분 면에서는 합당할 수 있다는 분석이 제기된다. 현재 하이브와 이수만 창립자가 우호적 관계가 됐긴 하지만, KB자산운용은 주주 서한에서 라이크기획을 문제삼았지 이수만 존재 자체를 축출해야 한다고 한 건 아니다.이번 SM 주총에서는 기관투자자인 국민연금(8.96%), 컴투스(4.2%), KB자산운용(3.83%)의 결정이 매우 중요하다고 볼 수 있다. 하이브는 이수만 창립자 지분 14.8%를 인수하고 주총 의결권까지 넘겨받기로 했다. SM 측에서는 9.05% 지분을 인수하는 카카오가 오는 3월 6일에서야 주주가 되기 때문에, 1% 내외 수준인 얼라인파트너스 정도가 우호 지분으로 꼽힌다. 국민연금도 크게 보면 관(官)에 속하는 만큼 이복현 금감원장 발언이 영향을 줄 전망이다.이 원장이 언급한 '주인 없는 회사'는 경영권을 가진 최대주주가 부재해 소유권이 분산된 기업이다. 이수만 창립자가 최대주주였지만 경영권 분쟁을 겪는 SM엔터테인먼트도 이에 속한다고 볼 수 있다.이 원장은 이날 간담회에서 \"기업의 주주가치 제고와 훼손에 대해 각각 상응하는 평가가 이뤄지는 시장문화의 조성이 필요하다\"며 \"이를 위해 자산운용사가 스스로 깊은 고민을 통해 책임있는 의결권 행사 방향을 모색하고 ESG 기업을 적극적으로 발굴해야 한다\"고 강조했다.이수만 창립자와 하이브는 지분 양도 계약을 맺을 당시 방시혁 의장과 ESG 경영에 대한 공감이 있었다고 했지만, SM 경영진은 이수만 창립자가 부동산 사업권에 대한 욕망으로 '나무심기' 캠페인을 펼쳤다고 폭로하는 등 ESG 측면에서도 관점의 차이가 있는 모양새다. KB자산운용의 고민이 깊어질 것으로 보이는 이유다.","link":"https://www.bloter.net/newsView/blt202302220013","retrieved":1677114658100,"image":"https://www.bloter.net/data/blt/image/2023/02/22/blt202302220022.291x174.0.jpg"},{"title":"챗GPT 열풍에 美 엔비디아 주가 급등","contents":"미국 반도체 기업 엔비디아 주가가 고공행진을 이어가고 있다. 오픈AI의 생성형 인공지능(AI) ‘챗GPT’ 열풍 속에 엔비디아의 AI용 칩이 주목받고 있기 때문이다. 23일(현지시간) 엔비디아는 전날 시장의 예상을 웃도는 실적 발표와 글로벌 투자은행 골드만삭스의 투자등급 상향으로 14% 이상 폭등한 236.64달러로 마감했다.\n\n젠슨 황 엔비디아 CEO. (사진=엔비디아)\n\n전날 엔비디아는 회계연도 4분기(11월~1월) 실적 발표에서 매출액이 60억5100만달러, 조정 주당순이익(EPS)은 88센트라고 밝혔다. 매출은 전년 대비 21% 준 것이지만 시장 예상치인 60억달러를 웃돌았다. 엔비디아는 AI 반도체 수요 증가에 힘입어 성장할 것을 확신하며 회계연도 1분기(2월~4월) 예상 매출액을 65억달러로 전망했다. 이는 시장 예상치 63억3000만달러를 상회한다. 젠슨황 엔비디아 최고경영자(CEO) 실적 발표 자리에서 “AI가 변곡점에 와있다”며 “오픈AI의 챗GPT는 전 세계적인 관심을 붙잡아서 사람들이 AI를 직접 경험하고 생성 AI를 통해 어떤 일들이 가능한지를 보여줬다”고 말했다. 생성형 AI의 머신러닝을 구동하기 위해 그래픽처리장치(GPU)가 필요한데 엔비디아는 글로벌 GPU 시장에서 80% 이상을 차지하고 있다.&nbsp;&lt;씨엔비씨(CNBC)&gt;는 월가가 엔비디아의 호실적과 AI용 반도체 판매를 포함하는 데이터센터 사업 성장에 좋은 반응을 보였다고 전했다. 4분기 데이터센터 사업 매출은 36억2000만달러로 전년 동기 대비 11% 증가했다. CNBC에 따르면 10여 명의 분석가들이 엔비디아에 대해 긍정적인 전망을 내놓고 목표주가를 상향했다. 이날 골드만삭스는 AI용 칩 수요가 폭발하고 있다며 엔비디아의 투자등급을 중립에서 매수로 상향했다. 골드만삭스의 토시야 하리 애널리스트는 엔비디아의 목표 주가로 275달러를 제시하며 그 배경에 “엔비디아의 잘 훈련된 비용 관리와 AI 도입의 가속화”가 있다고 설명했다. 투자은행 로젠블랏증권의 한스 모제스만 애널리스트는 인텔이 배당금을 3분의 2로 삭감한 날 엔비디아가 호실적을 발표한 것에 주목하며 “지금까지 본 적 없는 다세대의 변화가 나타나고 있다”고 말했다. 모제스만은 엔비디아의 투자등급을 ‘매수’로 유지하고 목표주가 320달러를 제시했다. 크레딧스위스의 크리스 케이소 애널리스트도 “엔비디아의 주식은 소유하지 않는 것이 더 어렵다”며 엔비디아의 목표 주가를 210달러에서 275달러로 끌어올렸다. 뱅크오브아메리카 애널리스트 비벡 아리아는 챗GPT와 같은 생성AI의 채택으로 인해 2027년까지 엔비디아의 매출이 연간 25% 성장하고 엔비디아가 AI 칩 시장에서 최소 65%의 점유율을 유지할 수 있을 것으로 전망했다.","link":"https://www.bloter.net/newsView/blt202302240002","retrieved":1677341933014,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240002.291x174.0.png"},{"title":"'투자 전문' SK스퀘어는 어떻게 차입금 '0' 달성했나","contents":"서울시 중구에 위치한 SK스퀘어 본사 'T타워'.(사진=SK스퀘어)\n\nSK그룹의 투자 전문 계열사 SK스퀘어가 2022년에 차입금 '0'을 달성한 것은 양호한 현금흐름을 유지한 것이 원인으로 꼽힌다.24일 SK스퀘어의 2022년 별도기준 재무상태표에 따르면 회사의 단기차입금은 0이며 장기차입금 항목은 없다. 차입금이란 일정 기간 내에 원금과 함께 이자를 지급한다는 채권·채무 계약에 따라 조달된 자금을 뜻한다. 갚아야 하는 원금과 이자가 포함된 빚이다. 대부분의 기업들은 차입금을 활용한다. 기업을 운영하고 투자하는데 필요한 자금을 보유한 현금만으로 조달하기는 어렵기 때문이다.2021년 11월 출범한 SK스퀘어는 같은해 말 기준으로는 724억원의 단기차입금이 있었다. 하지만 이를 모두 상환하고 차입금을 0으로 만들었다. 이는 양호한 현금흐름 덕분이다. 회사는 2022년 별도 기준 연간 매출 5912억원, 영업이익 5163억원, 순이익 4331억원을 기록했다. 매출 5912억원 중 5909억원이 배당금으로 얻은 매출이다. 배당금 수익은 △SK하이닉스 배당 3564억원 △㈜크래프톤 주식 1824억원 △기타 포트폴리오 회사 배당 520억원을 합한 금액이다.회사의 별도 영업활동으로 인한 현금흐름(이하 영업 현금흐름)도 2021년 마이너스(-)62억원에서 플러스(+)로 돌아섰다. SK스퀘어의 2022년말 별도기준 영업 현금흐름은 +3502억원이다. 투자활동으로 인해 1522억원이 유출됐고 단기차입금을 상환하며 724억원의 현금이 나갔다. 하지만 영업 현금흐름이 이를 상쇄해 회사의 2022년 전체 현금 흐름은 +1255억원을 기록했다.\n\n\n\n회사는 2023년에 글로벌 투자펀드 조성을 가시화하고 포트폴리오 회사의 기업가치를 증대하는 투자 활동을 지속할 방침이다. 2022년에는 자회사 티맵모빌리티에 KB국민은행의 투자금 2000억원을 유치했다. 티맵모빌리티의 기업가치는 출범 2년 만에 두 배 이상인 2조2000억원으로 커졌다.정재헌 SK스퀘어 투자지원센터장은 \"2022년 글로벌 거시경제의 불확실성 속에서도 안정적인 현금흐름을 창출하고 상당 규모의 미래투자 재원을 마련하는 성과를 거뒀다\"며 \"2023년에는 이제껏 준비한 여러 투자 성과를 하나씩 입증함으로써 주주가치를 본격 제고하겠다\"고 말했다.SK스퀘어의 2022년 연결기준 실적은 매출 4조 5107억원, 영업이익 1628억원, 순이익 2561억원을 기록했다. 연결 실적에는 SK하이닉스를 포함한 투자사들의 지분법 평가 손익과 실적이 반영됐다.한편 SK스퀘어는 3월30일 서울시 중구에 위치한 SK-T타워에서 제2기 정기주주총회를 개최한다. 주주총회에는 박성하 SK스퀘어 사장을 사내이사로, 이성형 SK㈜ 최고재무책임자(CFO)를 기타비상무이사로 선임하는 안건이 상정된다. 이사 보수 최고한도액은 120억원으로 결정하는 안건도 다뤄진다. 2022년에도 이사 보수 최고한도액은 120억원이었으며 실제는 47억원이 지급됐다.","link":"https://www.bloter.net/newsView/blt202302240006","retrieved":1677341933015,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240016.291x174.0.jpg"},{"title":"하이브가 SM 차지하면? 네이버파이낸셜·신한카드 '대박'난다","contents":"위버스샵은 '네이버페이 결제'를 최근 도입했다.(사진=위버스샵 트위터 갈무리)\n\n하이브가 SM엔터테인먼트의 경영권을 가지게 된다면 네이버파이낸셜과 신한카드는 상당한 수혜를 볼 것으로 예상된다. 하이브 소속 및 제휴사 가수들의 굿즈 판매를 담당하는 '위버스샵'(Weverse Shop)의 결제 부문에서 협력 관계를 맺고 있어서다. NCT, 에스파 등 SM 소속 가수들의 굿즈 매출까지 통합할 수 있다면 매출이 늘어날 가능성은 자명하다.24일 업계에 따르면 위버스샵은 이달부터 글로벌 팬들을 대상으로 네이버페이 결제를 허용했다. 이를 기념해 위버스샵에서 네이버페이로 4만원 이상 결제 시 3000포인트를 적립하고, 오는 27일까지 특정품목에 대해서는 무료배송도 지원하고 있다. 통상적인 쇼핑몰에서 묶음배송이 가능한 것과 달리, 위버스샵은 상품 하나하나를 각자 결제해야 돼 무료배송은 파격적인 혜택이다.이는 그만큼 네이버와의 협력 수준이 깊다는 방증이다. 커머스 플랫폼인 위버스샵을 운영하는 '위버스컴퍼니'는 하이브가 55.5%, 네이버가 44.5%의 지분을 각각 가지고 있다. 위버스컴퍼니의 기타비상무이사에는 김남선 네이버 최고재무책임자(CFO)가 이름을 두고 있다. 네이버는 YG엔터테인먼트와의 제휴 효과를 위버스컴퍼니까지 이식하고 있다.팬 커뮤니티 플랫폼인 위버스의 MAU(월간활성이용자)는 수직상승 추세다. 2021년 3분기 블랙핑크의 입점, 2022년 3분기 네이버의 브이라이브를 통합해 각각 전 분기 대비 21%씩 상승했다. 이에 따라 현재 위버스의 MAU는 840만명 수준으로 올라섰다. YG 대표 IP인 블랙핑크에 이어 SM IP까지 위버스에 입점하면 MAU 성장추세는 더욱 가팔라질 전망이다.위버스컴퍼니는 2022년 3분기 누적으로 매출 2212억원, 순이익 78억원을 올렸다. 2021년 연간 매출이 2394억원, 순이익 80억원이었던 만큼 2022년 연간 실적은 이를 상회할 것으로 분석된다. 위버스컴퍼니는 2022년 8월 유상증자 당시 지분 100%의 가치를 1조1000억원으로 평가받았는데 벌써 '조' 단위를 넘어섰다. 네이버로선 지분가치 상승에 따른 재무적 이익 역시 쏠쏠하다.안진아 이베스트투자증권 연구원은 \"하이브가 SM 지분 취득 시 케이팝 글로벌 시장점유율 확대에 따른 레이블 기업가치 상승, 글로벌 팬 플랫폼 위버스의 이익 레버리지가 극대화될 것\"이라고 봤다.\n\n위버스의 이용지표 추이. 지속 우상향하고 있다.\n\nSM의 존재는 위버스컴퍼니 실적의 양과 질을 모두 배가시킬 '블루칩'이다. 위버스컴퍼니는 위버스재팬과 위버스아메리카 2개의 해외법인 지배하고 있다. SM이 일본시장에서 강점을 가진 만큼 하이브와 사업 연계 시 위버스재팬은 상당한 탄력을 받을 것으로 예상된다. SM 소속 그룹인 동방신기는 올해에도 10개 도시를 순회하는 라이브 투어를 도는 등 여전히 인기가 드높다.위버스샵은 고객 분류가 글로벌과 미국, 일본 3개 국가로 이뤄진다. 한국팬들은 글로벌로 분류돼 네이버페이 결제가 가능하다. 네이버페이 이용자수는 현재 3150만명이다. 위버스샵에서 네이버페이가 제공하는 카드사별 무이자 및 청구할인 혜택을 누릴 수 있어 결제수단으로서 비교우위를 가질 것으로 보인다. 네이버페이는 또 최근 삼성페이와도 결제처를 공유하는 협력을 맺어 락인효과(다른 서비스로 옮기지 않는 효과)가 더욱 배가됐다.네이버페이와 함께 신한카드도 수혜가 전망된다. 신한카드는 2021년 위버스컴퍼니와 함께 PLCC(상업자표시신용카드)인 '위버스 신한카드'를 출시한 바 있다. PLCC는 카드사와 제휴사가 공동으로 기획해 비용과 수익을 분담하는 형태의 카드상품이다. 위버스 신한카드는 신용카드가 4%, 체크카드의 경우 2%의 위버스샵 캐시가 기본 적립된다. 이렇게 확보한 고객은 결제뿐 아니라 카드론, 현금서비스 등 대출수요까지 확장할 수 있다.SM 팬들은 소속가수들을 두루 좋아하는 경향도 있어 혈족과 비슷하다는 뜻으로 '핑크블러드'라고 일컫는다. 이를 눈여겨본 이수만 창업자가 가상국가 'SM타운' 여권까지 만들었을 정도다. 엔터사의 사업 측면에서 보면 개인팬보다 '올팬'에 더 많은 매출발생 기회를 기대할 수 있다. 이러한 매출 확대기회는 네이버파이낸셜과 신한카드에 동등하게 적용될 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"지금에야 결제 제휴가 된 것은 일부러 시기를 늦춘 건 아니\"라며 \"네이버페이는 온라인 1위의 간편결제 서비스인 만큼 하이브 입장에서는 많이 쓰는 간편결제를 붙이고 싶었을 것\"이라고 말했다.이 같은 협력 효과는 네이버와 같이 금융업을 전략적으로 키우는 경쟁사인 카카오 역시 눈독을 들일 수밖에 없다. 카카오가 SM에 대한 전략적 협력을 강조하는 이유다. 곧 있을 주총에서 카카오에 우호적인 SM 경영진 측이 승리해야 카카오와 카카오뱅크, 카카오페이 등이 수혜를 볼 것으로 예상된다.SM은 카카오의 플랫폼을 활용해 매출을 극대화하겠다는 입장이다. 소속 가수들의 국내 콘서트 및 팬미팅 티켓 유통을 카카오엔터테인먼트를 통해 하도록 협의했다. 그동안 SM은 이수만 창립자의 공연기획사인 드림메이커와 단독 계약해 연 최대 공연횟수가 제한적이었는데, 카카오엔터와 협력함으로써 제한이 사라진다. SM은 'SM 3.0' 사업계획에서 콘서트·팬미팅을 포함한 연 공연횟수를 가수당 20회 수준으로 늘리겠다고 공언했다.이는 즉 산술적으로 가수당 연간 18일에 한 번꼴로 공연을 시킬 수 있다는 뜻이다. 이에 따라 SM의 매출은 늘어날 수 있지만 아티스트의 컨디션 관리는 더욱 어려워질 전망이다. 더 나아가 10여년 전 연예계가 홍역을 앓았던 '노예계약' 이슈가 부상할 수 있다.","link":"https://www.bloter.net/newsView/blt202302240016","retrieved":1677295153508,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240034.291x174.0.jpg"},{"title":"'구현모 사퇴'에 차기 CEO 후보자에 쏠리는 눈…KT 잘 아는 ICT 전문가는?","contents":"(왼쪽부터)KT 윤경림 그룹Transformation부문장, 강국현 Customer부문장, 박종욱 경영기획부문장.(사진=KT)\n\n구현모 KT 대표가 23일 차기 최고경영자(CEO) 경선에서 사퇴하면서 다른 후보자 중 누가 KT를 이끌 적임자일지에 대해 관심이 쏠린다.KT가 이달 10일부터 20일 오후 1시까지 진행한 차기 CEO 공개모집 결과 후보자는 사내 16명, 사외 18명 등 총 34명이었다. 구 대표가 사퇴하면서 후보자는 33명으로 줄었다.우선 현재 KT에 몸 담고 있는 후보자들 중 사장급은 윤경림 그룹Transformation부문장, 강국현 Customer부문장, 박종욱 경영기획부문장 등 3명이다. 윤 부문장은 KT그룹의 지속성장 기반을 강화하는 역할을 맡고 있다. 주로 △그룹 계열사간 시너지 강화 △국내·외 그룹사 육성 △전략적 투자 △제휴 추진 등을 담당한다. 그는 CJ헬로비전(현재 LG헬로비전)에서 경영지원총괄 부사장을 맡은 후 KT로 옮겨 미래융합사업추진실장과 글로벌사업부문장 등을 담당했다. 2019년에는 현대자동차로 옮겨 TaaS 사업부장을 맡으며 모빌리티 사업을 진두지휘했다. 2021년 KT로 복귀하면서 그룹Transformation부문장을 맡았다. 미디어와 모빌리티 분야에서 풍부한 경험을 쌓은 것이 강점으로 꼽힌다. 구 대표를 비롯한 KT의 일부 고위 임원들이 황창규 회장 시절 이른바 '상품권 깡' 방식으로 국회의원들을 후원한 혐의를 받고 있지만 윤 부문장은 이런 혐의에서 자유롭다.강 부문장은 유·무선통신에서 다양한 경험과 전문성을 축적한 마케팅 전문가다. KT에서 마케팅부문장을 맡았던 그는 2017년에는 KT의 위성방송 계열사 KT스카이라이프로 옮겨 운영총괄에 이어 대표이사까지 역임했다. 2020년 KT로 복귀해 Customer부문장을 맡고 있다.박 부문장은 KT에서 핵심 업무를 두루 거친 30년 경력의 전략통으로 꼽힌다. 그는 KT에서 IT전략본부장을 비롯해 경영기획부문 전략기획실장, 경영기획부문장 등을 역임했다. 현재는 경영기획부문장과 안전보건총괄 대표를 맡고 있다.KT에 재직중인 부사장급 인사 중에서는 △박병삼 윤리경영실장 △서창석 네트워크부문장 △송재호 AI/DX융합사업부문장 △신수정 Enterprise부문장 △신현옥 경영지원부문장 △안상돈 법무실장 △우정민 IT부문장 등 7명이 후보자다. KT 그룹사의 후보자는 △김철수 KT스카이라이프 사장 △윤동식 KT클라우드 사장 △정기호 KT알파 사장 △최원석 BC카드 사장 △홍기섭 HCN 사장 등 5명이다.사외 지원자 18명 중 KT 출신은 △권은희 전 KT네트웍스 비즈부문장 △김기열 전 KTF 부사장 △김진홍 전 KT스카이라이프 경영본부장 △남규택 전 KT 마케팅부문장 △박윤영 전 KT 기업부문장 △박헌용 전 KT그룹 희망나눔재단 이사장 △송정희 전 KT 부사장 △윤종록 전 미래창조과학부 차관 △임헌문 전 KT 사장 △최두환 전 포스코ICT 사장 △한훈 전 KT 경영기획부문장 등 11명이다. 이들은 과거 KT에 몸 담았지만 상당 기간 회사를 떠나 있어 그간 변화한 정보통신기술(ICT) 업계와 KT에 대한 이해력이 현직에 비해 부족한 점이 약점으로 꼽힌다.사외 지원자 중 △김성태 현 대통령직속 디지털플랫폼정부위원회 자문위원 △김종훈 전 외교통산부 통상교섭본부장 △김창훈 현 한양대 겸임교수 △박종진 현 IHQ 부회장 △윤진식 전 산업자원부 장관 △최방섭 전 삼성전자 부사장 △홍성란 산업은행 윤리준법부 자금세탁방지 전문위원 등 7명은 KT 출신이 아니다. 이 중 최방섭 전 삼성전자 부사장을 제외한 나머지 6명은 ICT 업계 출신으로도 보기 어렵다.업계 관계자는 \"구 대표가 추진하던 것 중 잘 된 것은 잘 발전시키고 부족했던 부분은 개선할 수 있는 전문가가 필요하다\"며 \"특히 현재 KT와 ICT 업계의 흐름을 잘 이해하고 있는 전문가가 차기 CEO로 와야 KT가 흔들리지 않고 사업을 이어갈 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302230020","retrieved":1677341933019,"image":"https://www.bloter.net/data/blt/image/2023/02/23/blt202302230025.291x174.0.jpg"},{"title":"LG ‘의존도’ 낮춘 LX세미콘, 삼성과 협력으로 몸집 키울까","contents":"LX세미콘 반도체 제품 이미지. (사진=LX세미콘)\n\nLX세미콘이 지난해 해외 고객사 확보로 인해 주요 고객사인 LG디스플레이에 대한 매출 의존도를 크게 줄였다. LX세미콘은 또 최근 삼성디스플레이까지 고객사로 확보하면서, 수익처 다각화 기반을 마련했단 분석이 나온다.25일 LX세미콘의 주주총회소집공고상 기재된 연결재무제표에 따르면 회사의 최대 고객사인 LG디스플레이가 전체 매출에서 차지하는 비중은 56.7%(1조2026억원)로 나타났다.최근 수년간 LX세미콘의 LG디스플레이 대한 매출 의존도는 70%대를 웃돌았다. △2019년 77.4% △2020년 74.2% △2021년 71.2% 등이다.그간 LX세미콘이 LG디스플레이 대한 매출 의존도가 높았던 것은 사실 당연한 결과다. LX는 2021년 LG그룹에서 계열분리된 그룹이다. LX세미콘의 전신은 실리콘웍스로 LG그룹의 계열사였다. 2021년까진 내부 계열사인 LG디스플레이에 대한 거래 의존도가 높을 수밖에 없는 구조였다.또 사업적인 측면에서도 LG디스플레이는 LX세미콘의 주요 고객사다. LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 탑재된 전자제품에 필수적으로 탑재되는 반도체다.&nbsp;\n\n\n\n다만 LX그룹이 LG그룹으로부터 계열 분리한 이후부터는 LG디스플레이에 대한 의존도를 낮추고 고객사를 다각화할 필요성이 더욱 커졌다. 업계 관계자는 “궁극적으로 회사 규모와 매출을 키우기 위해서는, LG디스플레이에 대한 의존도를 낮추고 매출처를 다각화하는 게 필요하다”며 “LX세미콘도 그러한 기조로 사업 방향을 잡은 것으로 안다”고 설명했다.LX세미콘이 LG디스플레이에 대한 의존도가 낮아진 배경으로는 해외 고객사 확보가 주효했던 것으로 풀이된다. LX세미콘 관계자는 “중국 등 해외 거래선에서 추가 고객사를 확보한 영향이 있었을 것”이라고 설명했다.실제로 중국 패널업체는 디스플레이 시장에서 막대한 자본력을 바탕으로 공격적인 설비투자를 진행하고 있다. 아직 사업보고서가 나오기 전으로 2022년 국가별 매출 구성은 알 수 없다. 다만 LX세미콘의 2021년 중국향 매출은 8250억원으로 전년(2020년) 5154억원 대비 60.1% 늘었다. 2022년에도 이같은 흐름이 지속됐을 것으로 풀이된다.최근 시장에선 삼성디스플레이가 LX세미콘이 생산하는 DDI를 사용키로 했다는 분석이 나왔다. 삼성디스플레이가 LX세미콘의 DDI를 사용하는 건 이번이 처음이다. LX세미콘이 LG디스플레이에 이어 또 다른 대형 고객사인 삼성디스플레의 물량까지 확보하게 된다면, 수익처 다각화가 더욱 쉬워진다. 양사는 현재 DDI 연구·개발(R&amp;D) 프로젝트를 시작한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202302240018","retrieved":1677338059637,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240036.291x174.0.png"}]}