{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"셀트리온, 코로나19 치료제 연간 매출 1500억원…‘국내 원가 공급’에도 쾌거","contents":"셀트리온 코로나19 항체치료제 ‘렉키로나’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 국내 원가 공급 원칙에도 불구하고 코로나19 항체치료제 ‘렉키로나(성분명 레그단비맙)’를 통해 지난해 약 1500억원의 매출을 올린 것으로 확인됐다.17일 셀트리온이 공개한 실적발표 자료에 따르면 연간 매출 중 렉키로나가 담당한 비율은 8% 수준이다. 렉키로나 연간 매출 중 1020억8700만원이 지난해 4분기에 발생했다. 이는 지난해 4분기 전체 매출 17%에 해당한다. 렉키로나 국내 투약 확대 및 수출 성과가 실적에서도 확인되며 ‘국내 첫 코로나19 항체치료제 개발’로 인한 기업 가치 상승에 속도가 붙을 것으로 전망된다.렉키로나가 실적에 반영되기 시작한 시점은 지난해 1분기부터다. 2020년 1분기 매출의 2% 수준인 91억4000만원이 렉키로나 판매를 통해 나왔다. 2분기엔 345억4400만원으로 증가, 분기 매출의 8%까지 담당했다. 3분기엔 렉키로나 매출이 40억원으로 감소하며 분기 매출 비중도 1% 미만으로 떨어졌으나, 4분기엔 1020억8700만원으로 오르며 비중도 17%로 대폭 확대됐다.\n\n(단위=만원, 자료=셀트리온 실적발표)\n\n셀트리온이 코로나19 치료제 개발을 알린 시점은 2020년 3월이다. 서정진 셀트리온 명예회장(당시 회장)이 직접 미디어에 나와 “코로나19 치료제 개발의 핵심인 항체 후보군을 추리는 단계를 완료했고 조만간 임상에 돌입하겠다”고 공언했다. “국내엔 원가로 공급하겠다”는 회사의 원칙도 이때 정해졌다.셀트리온은 렉키로나의 임상 2상 결과를 바탕으로 지난해 2월 식품의약품안전처(식약처)의 조건부 승인을 획득했다. 렉키로나 앞에 ‘국내 1호 코로나19 치료제’란 수식어가 붙는 이유다. 지난 9월에는 정식 품목허가로 변경 승인되며 △허가조건 삭제 △효능효과 확대 △투여시간 단축 등이 이뤄졌다. 질병관리청 중앙방역대책본부에 따르면 렉키로나는 국내에서 지난 11일 기준 4만6665명의 환자에게 투여됐다.해외에서의 성과도 이어지고 있다. 특히 지난해 11월 렉키로나에 대한 유럽연합집행위원회(EC)의 정식 품목허가를 획득했다. 이 승인 발표는 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 ‘승인 권고’ 의견을 획득한 지 하루 만에 이뤄졌다. EC는 CHMP 의견 접수 후 통상 1~2개월 이내에 정식 품목허가 여부를 내놓는데, 렉키로나는 매우 이례적으로 신속하게 승인 처리됐다. 회사는 EMA 승인 전후로 인도네시아·브라질·페루·호주·스위스 등에서도 조건부 허가 또는 긴급사용을 확보하기도 했다.셀트리온헬스케어는 이 같은 성과를 바탕으로 지난해 12월 18개국과 렉키로나 공급 계약을 체결하기도 했다. 유럽 9개국에 제공하는 렉키로나 초도물량 15만 바이알(주사용 유리 용기)은 이미 공급된 상태다. 레키로나 1회 투약은 70kg 성인 기준 3바이알으로, 초도물량은 약 5만명 분에 해당한다. 셀트리온헬스케어는 셀트리온이 개발·생산한 의약품을 해외에 수출하는 기업이다. 회사는 약 70개국과 렉키로나의 수출 협의도 진행 중이다.셀트리온 관계자는 “렉키로나의 국내 투약 확대와 수출 성과가 비교적 최근 이뤄져 관련 실적도 4분기에 본격적으로 나타났다”며 “국내 시장엔 수익을 생각하지 않고 원가로 공급하고 있어 수출 성과가 매출 상승에 주효한 요소로 작용했다”고 말했다.\n\n(자료=셀트리온 연간 실적발표)\n\n\n코로나19 대응 사업 호조로 ‘역대 최대 실적’ 달성\n셀트리온은 60분 단일 정맥 투여 방식인 렉키로나를 흡입형으로 개선하기 위한 연구개발도 진행 중이다. △렉키로나와 △CT-P63을 칵테일 기법으로 결합해 코로나19 변이 바이러스에 대응이 가능한 흡입형&nbsp;치료제 상용화가 목표다. 또 미국 제약사 머크앤컴퍼니(MSD)가 개발한 코로나19 경구용 치료제 생산 기업으로도 선정되며 신규 수익원 마련의 기대감도 높였다. 코로나19 진단키트 사업에서도 성과가 나타나고 있다. 현재까지 미국 시장 공급계약 체결 누적 금액은 6600억원에 달한다.&nbsp;\n\n셀트리온 ‘디아트러스트 코로나19 항원 홈 테스트’ 제품 이미지.(사진=셀트리온)\n\n셀트리온은 이 같은 코로나19 대응 사업의 호조로 지난해 연간 실적이 대폭 상승했다. 연결 기준 2021년 연간 매출은 1조8908억원, 영업이익 7539억원을 올렸다. 이는 역대 최대 규모의 실적으로 2020년 대비 매출은 2.3%, 영업이익은 5.9% 상승했다.특히 렉키로나의 수출 성과가 매출에 본격적으로 반영된 지난해 4분기엔 매출 6011억원, 영업이익 2190원을 올렸다. 2020년 4분기 대비 매출은 20.5%, 영업이익은 33.0% 증가하며 분기 최대 실적을 써냈다.셀트리온은 올해 △주력 바이오의약품 포트폴리오 확대 △코로나19 솔루션 사업 강화 △자가면역질환 치료제 ‘램시마SC’ 시장 점유율 확대 등을 주요 목표로 제시했다. 셀트리온은 현재 5개의 상용화 바이오시밀러(의약품의 복제약) 제품을 보유했고, 6개는 개발 중에 있다. 이중 최소 5개 제품을 2023년까지 출시 지역을 확대하거나 신규로 출시해 신성장동력을 마련할 계획이다.셀트리온 관계자는 “지난해 주력 항체 바이오시밀러 및 코로나19 솔루션 제품군 매출 확대 등으로 양호한 실적을 이어갈 수 있었다”며 “올해도 지속가능한 성장을 위한 신성장 동력 발굴 및 역량 집중을 통해 글로벌 제약바이오 기업으로 지속 성장해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202170143","retrieved":1645139752814,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170034.291x174.0.jpg"},{"title":"박찬욱 감독, 두 번째 아이폰 영화 공개...\"트릭은 필요 없었다\"","contents":"아이폰13 프로로 촬영된 박찬욱 감독의 단편영화 '일장춘몽' 메이킹필름 中 (사진=애플)\n\n\"스마트폰이 전문가용 카메라에도 뒤지지 않는 시대가 온 게 놀랍습니다. 영화 촬영이 아직도 거창하게 생각된다면 이제 그럴 필요 없습니다. 그저 아이폰을 들고 나가 자신의 생활, 풍경, 지어낸 짧은 이야기…뭐든 찍는 일부터 시작해보세요.\"\n'올드보이', '설국열차', '박쥐', '아가씨' 등 영화로 세계적 거장 반열에 오른 박찬욱 감독이 아이폰13 프로로 촬영한 단편영화 '일장춘몽' 메이킹 필름에서 전한 메시지다. 일장춘몽은 러닝타임 20분 동안 △호러 △판타지 △무협 △로맨틱코미디 △뮤지컬까지 다양한 장르 변화가 숨가쁘게 이뤄지며 눈길을 끄는 박 감독의 실험작이다. '장의사(유해진 분)'가 은인 '흰담비(김옥빈 분)'의 관에 쓸 나무를 찾다가 '검객(박정민 분)'의 무덤을 파헤치고, 그로 인해 펼쳐진 두 귀신의 소동을 다뤘다.\n\n'일장춘몽' 포스터 (사진=애플)\n\n\n스마트폰 영화 촬영에 더이상 '트릭'은 필요 없었다\n애플은 18일 오전 11시 공식 유튜브 채널에 일장춘몽을 전세계 동시 공개하고, 같은 시간 한국에서 박 감독과 주연 배우들이 참석한 온라인 시사회를 열었다. 이날 현장에선 아이폰으로 촬영된 작품의 다양한 비하인드 스토리와 스텝, 배우들의 소감이 오갔다. 박 감독은 2011년 아이폰4로 '파란만장'이란 단편영화를 촬영한 경험이 있다. 그는 \"당시만 해도 결과물이 큰 화면으로 볼 만한 품질은 아니었다\"며 \"화질의 한계를 극복하기 위해 입자 효과를 의도한 것처럼 강하게 넣는 트릭이 필요했다\"고 회고했다.\n\n작품에 관해 이야기를 나누고 있는 박찬욱 감독(오른쪽)과 방송인 박경림 (사진=간담회 갈무리)\n\n김우형 촬영감독도 \"10년 전에는 아이폰으로 영화를 찍을 때 별도의 렌즈가 필요했지만 이번 작품은 아이폰13 프로만으로 충분했다\"며 긍정적으로 평가했다. 특히 낮 시간 야외에서 상여를 운반하는 장면을 꼽으며 \"날씨가 불규칙한 상황에서 아이폰 화면만 보고 촬영했는데 이후 큰 화면으로 모니터링 했을 때도 색감이 만족스러웠다\"고 전했다. 박 감독 역시 \"이번 작품은 꼭 큰 화면으로 봐달라\"고 덧붙였다. 촬영 결과물에 자신감이 붙었다는 표현이다.\n\n김 촬영감독이 언급한 상여 이동 장면 (사진=일장춘몽 영상 中)\n\n두 감독은 특히 '시네마틱 촬영' 모드를 호평했다. 시네마틱 촬영은 사람이나 반려동물이 카메라 프레임에 들어올 것을 인공지능(AI)이 예측한 뒤 피사체가 감지되면 자동으로 초점 전환 효과를 제공해주는 기능이다.\n박 감독은 이를 활용해 현재에서 과거로 넘어가는 장면을 담아냈다. 영화 속 두 개의 시제가 한 화면에 공존하는 연출을 효과적인 초점 변화를 통해 구현해냈다는 설명이다.김 감독은 \"초점이 전환되는 속도를 직접 조절할 순 없어도 촬영 후 초점을 다시 조절할 수 있다는 점이 흥미로웠다\"고 말했다. 또 \"과거와 달리 프로로우(ProRAW)란 전문가용 포맷이 지원돼 한층 다채로운 색 처리도 가능해졌다\"며 \"아이폰 카메라에 믿음이 생겼다\"고 덧붙였다.실제로 작품을 관람해보면 두 감독이 아이폰 카메라의 장점을 극대화하기 위해 의도적으로 배치한 듯한 요소들이 눈에 띈다. 보통 스마트폰 카메라론 피하기 마련인 어두운 밤 시간 배경을 도입부에 넣어 야간촬영 품질을 강조냈고, 시네마틱 모드로 동적인 초점변화 효과를 드러낸 장면도 여럿이다. 또 작품 말미엔 화려한 배경에서 이뤄지는 단체 군무로 아이폰13 프로의 색감 처리 성능을 표현했다. 물론 최신 영화들과 비교하면 미흡한 부분들도 눈에 띈다. 하지만 '아이폰으로 촬영한 영화'란 점을 모르고 본다면 미처 알아채기 어려운 차이다.\n\n영화 말미에 등장하는 단체 군무, 화려한 색감이 돋보인다 (사진=일장춘몽 영상 中)\n\n\n시대가 또 변해...카메라 의식하지 않고 연기에 몰입했다\n배우들도 신선한 경험이었다며 만족감을 드러냈다. 장의사 역의 유해진은 \"필름 소리가 함께했던 아날로그 카메라에서 디지털 카메라 시대로 넘어갈 때 굉장히 어색함을 느꼈는데, 이번 아이폰 촬영이 마치 그때와 비슷한 느낌을 줬다\"며 \"세상이 이렇게 변했나 싶더다\"고 회고했다. 흰담비, 검객 역을 소화한 김옥빈과 박정민도 \"일반적인 영화 촬영 중에는 사방에 놓인 큰 카메라들을 의식하게 되는데 아이폰 카메라들은 어디에 있는지 모를 정도로 작아 더 자유롭게 연기할 수 있었다\"고 입을 모았다.\n\n김우영 촬영감독 (사진=일장춘몽 메이킹필름 中)\n\n한편 일장춘몽은 애플이 세계 각국의 유명 영화감독들과 진행 중인 '아이폰으로 찍다(Shot on iPhone)' 캠페인의 일환으로 만들어진 영화이기도 하다. 박 감독 외에 지금까지 미셀 공드리, 데미안 샤젤, 진가신, 지아장커 등의 거장들이 참여했으며 아이폰이 프로급 영화 촬영 능력을 갖추고 있다는 점을 알리기 위한 이벤트다.박 감독은 \"영화는 스토리도 중요하지만 화면을 어떻게 구성하고, 어떤 배경에서 어떤 렌즈를 쓰는지 숙지하는 일은 영화감독에게 중요한 능력\"이라며 \"이젠 스마트폰으로도 이 같은 촬영을 다양하게 시도해볼 수 있어 초보자도 프로가 되기까지 충분히 훈련할 수 있게 됐다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202180057","retrieved":1645190295254,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180013.291x174.0.jpg"},{"title":"네이버가 '아직 돈 안되는' 유료 콘텐츠 미는 이유","contents":"이미지=네이버\n\n&nbsp;네이버가 아직 매출에 크게 도움이 되지 않는 유료 콘텐츠 플랫폼에 힘을 쏟는 것은 콘텐츠 생태계를 키우겠다는 의지가 반영된 것으로 풀이된다.네이버는 18일 유료 콘텐츠 플랫폼 '프리미엄콘텐츠'를 정식으로 오픈했다. 프리미엄콘텐츠는 창작자는 네이버에서 콘텐츠를 판매하고 사용자는 이를 구독할 수 있는 유료 콘텐츠 플랫폼으로, 지난해 5월 베타 출시됐다. 베타 기간에는 네이버와 제휴를 맺은 언론사와 미디어 관련 스타트업 등 CP(콘텐츠 창작자)만 채널을 만들 수 있었다. 하지만 이번에 정식 오픈하면서 누구나 채널을 개설할 수 있게 됐다.프리미엄콘텐츠는 창작자와 소비자를 연결해준다. 창작자에게는 △콘텐츠 발행 △판매 △데이터 분석 △정산 등 콘텐츠 판매에 필요한 기능을 제공한다. 소비자는 이용료만 내면 편리하게 유료 콘텐츠를 볼 수 있다. 현재 프리미엄콘텐츠에는 200개 이상의 채널이 개설돼 있다.약 9개월간의 베타 기간동안 소비자들이 프리미엄콘텐츠에서 결제한 금액의 합계는 약 4억8000만원이다. 네이버는 결제 금액 중 일부를 수수료로 받는다. 플랫폼을 운영하고 유지보수하는데 비용이 들어가기 때문이다. 네이버는 수수료 비율을 공개하진 않았지만 결제 금액의 대부분이 콘텐츠 창작자에게 돌아간다는 입장이다. 향후에도 유료 콘텐츠 판매로 인해 네이버가 가져가는 돈이 크게 늘어나기는 어려울 전망이다. 아직 소비자들이 콘텐츠를 보는데 지갑을 여는 것에 부정적인 경우가 많다. 또 결제금액의 대부분을 창작자에게 돌려주고 네이버가 가져가는 몫은 크지 않다.&nbsp;하지만 네이버가 지속적으로 프리미엄콘텐츠에 공을 들이는 것은 유료 콘텐츠 생태계를 확장해 자사의 플랫폼 영향력을 키우겠다는 의도로 풀이된다. 현재 네이버의 트래픽 유입에 상당 부분을 차지하는 뉴스와 차별화된 유료 콘텐츠의 판을 키운다면 뉴스 외의 콘텐츠를 원하는 사용자들이 유입될 수 있기 때문이다. 이번 프리미엄콘텐츠 베타 운영 기간동안 △투자·재테크 △소설 △이슈·트렌드 △취업 △영어학습 등의 채널들이 충성 구독자들을 유치하며 유료 콘텐츠에 대한 가능성을 확인했다는 것이 네이버의 설명이다. 이 과정에서 월 1000만원 이상의 매출을 달성한 채널도 등장했다.​프리미엄콘텐츠를 담당하는 김은정 네이버 리더는 \"충분한 사전 베타테스트를 통해 유료 콘텐츠 시장의 성장 가능성을 발견했다\"며 \"앞으로도 프리미엄콘텐츠는 콘텐츠 창작자가 콘텐츠 판매자로 성장할 수 있도록 다양한 기능들을 지원하며 유료 콘텐츠 시장을 개척해 나갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202180028","retrieved":1645172265732,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180012.291x174.0.png"},{"title":"미 당국, ‘이유 없는 급제동’ 테슬라 차량 41만6000대 조사 착수","contents":"(사진=테슬라)\n\n\n테슬라의 전기차 일부 모델에서 이유 없이 급제동하는 ‘팬텀 브레이킹’ 현상이 일어난다는 소비자 불만이 제기되자 미국 자동차 안전 규제 당국이 조사에 착수했다.17일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등 외신에 따르면 미 도로교통안전국(NHTSA)은 지난 9개월 동안 테슬라 모델3와 모델Y에서 예상치 못한 급제동이 발생했다는 소비자 민원 354건을 접수했다. 이에 따라 2021·2022년형 테슬라 차&nbsp;41만6000대를 대상으로 조사를 진행한다고 밝혔다.NHTSA에 따르면 해당 차량들은 어댑티브 크루즈 컨트롤 등 첨단운전자보조시스템(ADAS) 기능을 사용하며 전속력으로 질주하는 도중 급제동했다. 또 아무런 경고 없이 무작위로, 반복적으로 감속했다. NHTSA는 해당 문제에 대한 예비 조사를 통해 결함의 범위, 심각성 및 안전 문제 발생 가능성을 평가한다는 계획이다.&nbsp;이번 조사는 테슬라가 NHTSA로부터 받는 네 번째 공식 조사다. 규제 당국은 현재 오토파일럿 기능을 갖춘 테슬라 차량 사고와 관련된 조사를 진행 중이다. 2016년 이후 해당 기능을 장착한 차량 사고는 총 33건 일어나 11명의 사망자가 발생한 것으로 알려졌다.&nbsp;한편 테슬라는 이달 들어 네 차례 리콜을 진행했다. 지난 1일 완전자율주행(FSD)소프트웨어 결함으로 5만4000대의 차량을 리콜하고 3일에는 안전벨트 경고음 문제로 약 81만7000대를 리콜했다. 불과 며칠 전에는 앞유리 성에 제거 소프트웨어 ‘디프로스터’의 결함으로 약 2만6000의 차량을, 음악으로 경적 소리를 설정하는 ‘붐박스’ 기능을 갖춘 차량 57만9000대 가량을 연이어 리콜했다. 지난해 1월 이후 이뤄진 테슬라 리콜은 총 15건이다.","link":"https://www.bloter.net/newsView/blt202202180001","retrieved":1645172265731,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180001.291x174.0.jpeg"},{"title":"갤럭시 S22 초반 흥행? '노트족·자급제'가 이끈다","contents":"삼성 디지털프라자 홍대본점에서 소비자들이 갤럭시 팬큐레이터의 안내를 받으며 '갤럭시 S22 울트라'의 카메라 기능을 체험하고 있다. (사진=삼성전자)\n\n\n\"갤럭시 S22 시리즈를 사전 예약 하시는 분들은 대부분 기존에 갤럭시노트를 쓰던 분들로 울트라 모델을 선택하세요. S22와 S22+(플러스)는 오히려 전작에 밀리고 있어요.\"19일 서울시의 한 휴대폰 대리점주는 갤럭시 S22 시리즈 중 울트라 모델에 대한 기대감을 나타냈다. SK텔레콤·KT·LG유플러스 등 통신 3사와 삼성전자는 지난 14일부터 오는 21일까지 갤럭시 S22 사전예약을 진행한다. 예약자의 개통일은 22일, 공식출시는 25일이다.갤럭시 S22 시리즈는 △갤럭시 S22 △갤럭시 S22+ △갤럭시 S22 울트라 등 3종이다. 그중 S22와 S22+의 출고가는 각각 99만9900원, 119만9000원으로 전작인 S21·S21+와 같다. S22 울트라는 256GB 모델이 145만2000원, 512GB 모델은 155만1000원이다. 전작인 S21 울트라와 비교하면 256GB 모델은 같은 가격이고 512GB 모델은 전작(159만9400원)에 비해 약 4만원 저렴해졌다. 당초 전세계적인 반도체 수급 대란으로 인해 가격이 상승할 것으로 예상됐지만 삼성전자는 전작과 동결하거나 오히려 낮은 가격에 신제품을 선보이는 승부수를 띄웠다.휴대폰 유통 현장에서는 사전예약자들이 3종 중 가장 가격대가 높은 울트라 모델을 가장 많이 찾는다는 반응이다. 앞선 휴대폰 대리점주는 \"S21 울트라에서는 S펜이 전용 커버에 탑재돼 기존 노트 사용자들이 실망했는데 이번 S22 울트라는 내장된 점이 고객들의 마음을 움직였다\"며 \"S펜의 사용성에 만족한 노트족들이 가격이 가장 비싸도 S22 울트라 모델을 예약하고 있다\"고 말했다. 반면 S22와 S22+는 사전예약에서 재미를 보지 못하고 있다. 삼성전자는 인공지능(AI) 카메라를 필두로 사양이 전작에 비해 업그레이드된 점을 강조했지만 소비자가 체감할 정도는 아니라는 반응이다. 또 S21 시리즈에는 신작보다 많은 공시지원금이 지급되고 있어 S22나 S22+보다 저렴하게 구입할 수 있다. 공시지원금은 통신사와 제조사가 스마트폰을 구매하는 고객에게 지급하는 돈이다. 소비자는 공시지원금으로 스마트폰 가격을 낮추거나 선택약정할인(25%)을 통해 통신요금을 할인받을 수 있다. 업계에서는 삼성전자가 S22 시리즈의 가격을 전작과 동결하는 대신 공시지원금의 규모를 줄였다는 추측이 나왔다. 보통 신작이 나오면 전작의 재고처리를 위해 전작에 공시지원금이 더 지급된다. 소비자 입장에서는 사양이나 디자인이 크게 차이나지 않는 상황이라면 보다 저렴한 전작을 선택할 수밖에 없다.\n\n갤럭시 S22 시리즈 국내 출시 현황. (자료=삼성전자)\n\n\n울트라 모델과 함께 갤럭시 S22의 흥행을 이끄는 것은 자급제폰이 꼽힌다. 자급제폰은 통신사가 정해지지 않은 공기계를 말한다. 소비자는 제조사나 온라인 쇼핑몰 등을 통해 자급제폰을 구매한 후 원하는 통신사나 알뜰폰 사업자의 요금제에 가입해 약정없이 이용할 수 있다. 약정기간이나 통신사 요금제의 복잡한 조건에 얽매이고 싶지 않은 소비자들이 주로 찾는다. 삼성전자는 자사 홈페이지를 통해 S22의 자급제 전용 색상을 선보였다. 자급제폰을 원하는 소비자를 타깃으로 한 마케팅 전략이다. 자급제폰은 쿠팡과 G마켓 등의 오픈마켓에서 구입할 수 있다.업계 관계자는 \"오픈마켓에서 포인트와 무이자 할부 등의 혜택을 받고 자급제폰을 구매해 알뜰폰의 유심요금제에 가입하는 알뜰족이 늘어나고 있다\"며 \"스마트폰 구매와 요금제 가입을 모두 온라인으로 할 수 있는 것도 장점\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202180141","retrieved":1645247668014,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180042.291x174.0.jpg"},{"title":"\"입사하면 최대 2억원\"…패션 플랫폼 '브랜디'가 파격 채용 나선 이유는","contents":"온라인 패션 플랫폼 기업 '브랜디'가 개발인력 확보를 위한 총력전에 나섰다. 지난해 네이버로부터 200억원의 투자를 유치하며 진출한 일본 시장 외 글로벌 시장으로의 진출을 위해서다. 브랜디는 \"입사 시 스톡옵션(1억원)과 사이닝보너스(1억원)를 합해 최대 2억원\"이라는 파격 조건을 내세워 개발자 인력 비중을 약 50%까지 끌어올릴 계획이다.\n\n(사진=브랜디 채용 홈페이지 갈무리)\n\n브랜디는 지난 18일 '뉴비 페스티벌(NEW:B Festival)' 캠페인을 시작하고 개발자 영입에 나선다고 밝혔다. 특히 브랜디는 채용된 개발 인재를 대상으로 최대 2억원 상당의 혜택을 제공하는 조건을 내걸었다. 혜택은 사이닝 보너스(Signing Bonus·연봉 외 보너스) 1억원과 스톡옵션 1억원으로 구성됐다. 채용분야는 △백엔드 △프론트엔드 △iOS △Android △퍼블리셔 △QA 엔지니어 △데이터베이스 관리 △딥러닝/머신러닝 엔지니어 △데이터 엔지니어 △PM 등이다.&nbsp;이처럼 브랜디가 개발자 인력 채용에 적극적으로 나서는 것은 글로벌 시장으로 진출하기 위한 2025년까지의 로드맵 달성과 동시에 3월 성수기인 채용 시장을 발빠르게 선점하기 위해서다. 온라인 패션 플랫폼 특성 상 해외 시장 진출을 위해서는 온라인 페이지 뿐만 아니라 애플리케이션(앱) 개발이 필수로, 향후 4년 동안의 기술 기반을 마련한다는 계획이다.&nbsp;2016년 여성 패션 앱 '브랜디'를 출시한 브랜디는 '버티컬(Vertical) 앱' 운영 전략을 전개하고 있다. 버티컬 앱이란 성별, 연령, 각종 카테고리 등 특정 타깃을 겨냥한 앱을 각각 운영하는 것이다. 브랜디는 '브랜디' 외에도 남성층을 겨냥한 '하이버'를 선보이는 한편 지난해 6월 육아 카테고리 중심의 '마미' 앱을 론칭했다.&nbsp;\n2025년 버티컬 앱 40개 개발 목표\n국내 패션업계가 온라인을 기반으로 성장하면서 브랜디와 같은 온라인 패션 플랫폼 업체도 승승장구했다. 무신사, 지그재그, 브랜디, 에이블리 등 관련 업체들이 성장하며 연 거래액 '1조 시장'도 본격화됐다. 특히 브랜디의 경우 브랜디·하이버·마미 통합 기준 지난해 연간거래액 약 5000억원, 누적거래액 1조원을 달성했다. 누적 다운로드 수는 브랜디(1700만)와 하이버(600만)를 더해 총 2300건이며, 월간 활성사용자 수(MAU)는 630만으로 집계됐다.&nbsp;브랜디는 성장의 핵심 요소로 '기술 개발 확보'를 꼽았다. 회사에 따르면, 현재 브랜디의 기술개발 인력은 전체 임직원 수 약 500명 중 약 40%(150명~200명)에 달한다.&nbsp;현재 브랜디의 기술개발 담당 '브랜디 랩스'(Labs) 본부는 △브랜디, 하이버, 마미 등 앱 서비스를 개발하는 'B2C랩 유닛' △B2B 프로덕트를 기술로 만드는 'B2B랩 유닛' △데이터드리븐 프로덕트 기반 제작과 인공지능(AI) 기술 활용을 내재화하는 '데이터 그로스랩 유닛' 등으로 구성됐다.&nbsp;\n\n브랜디 일본 사이트. (사진=브랜디 채용 홈페이지 갈무리)\n\n그렇다면 브랜디가 다시 한 번 개발자 인재 영입에 총력을 다하는 이유는 무엇일까? 해답은 '글로벌' 시장에 있다. 브랜디는 지난해 8월 네이버로부터 200억원 규모의 추가 투자를 유치한 이후 일본 시장에 진출한 바 있다. 다만 비슷한 시기 지그재그, 브랜디, 에이블리가 모두 일본 시장을 공략한 만큼, 경쟁력을 위해 해외 시장 추가 확보가 시급한 상황이다.&nbsp;브랜디는 오는 2025년까지 버티컬 앱 40개를 개발해 앱 마켓 50위권 내에 올리는 것을 목표로 잡았다. 현재 온라인 플랫폼 시장 추세에 따르면 여성 패션, 남성 패션, 육아 외에도 중장년층이나 실버층, 명품, 뷰티, 리셀 시장 등을 후보로 예상할 수 있다. 카테고리 확대와 해외 시장 추가 확보를 위해서는 개발자 인력 확보가 급선무인 셈이다.&nbsp;회사 관계자는 \"이번 개발자 채용은 약 두자릿수 규모가 될 것\"이라며 \"해당 채용 이후 전체 임직원 수 대비 개발자 비중은 최대 50%까지로 늘어날 예정\"이라고 전했다.\n글로벌 공략 본격화…중국 '쉐인' 롤모델 삼나\n브랜디 랩스가 이루고자 하는 목표는 기술과 데이터를 기반으로 동대문 제조, 도소매, 소비자를 연결하는 '체인플랫폼 생태계'를 구축하고 글로벌로 연결하는 것이다.&nbsp;현재 진출해 있는 일본 시장의 경우, 일본의 현지 셀러들이 동대문 풀필먼트 인프라를 기반으로 한 '헬피(HELPI)' 시스템을 통해 동대문 패션 상품을 선택하고 일본 사이트에서 상품을 판매하는 방식으로 운영되고 있다. 2025년까지 40개 버티컬 앱 개발을 목표로 카테고리를 늘리고 해외 시장을 추가 확보할 경우, 중국 전자상거래 플랫폼 '쉐인(Shein)' 같은 글로벌 기업으로 성장할 가능성에 주목하고 있다.브랜디 관계자는 \"동대문 풀필먼트 인프라 구축을 공고히 하며 해외 진출을 하며 동대문 판매자들에게도 코로나19 악재를 극복할 수 있는 계기가 됐다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202180094","retrieved":1645254847114,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180033.291x174.0.jpg"},{"title":"AMD '자일링스' 손잡은 카카오엔터프라이즈…\"클라우드 비용 2배 절감\"","contents":"(사진=카카오엔터프라이즈)\n\n카카오엔터프라이즈가 클라우드 사업을 강화하기 위해 미국 반도체 기업 ‘자일링스(Xilinx)’와 손잡았다. 클라우드 성능 향상 등 기술 고도화를 통해 기업 고객들에게 보다 효율적이고 비용을 절감할 수 있는 서비스를 제공할 방침이다.&nbsp;18일 카카오엔터프라이즈는 자일링스와 FPGA(Field-Programmable Gate Array) 기반 클라우드 사업을 구축한다고 밝혔다.자일링스는 최근 미국 반도체 기업 AMD가 인수한 곳으로 데이터센터용 반도체 시장 내 FPGA 분야 점유율 50% 이상을 차지하고 있는 선두업체다. FPGA는 설계 가능 논리 소자와 프로그래밍이 가능한 내부 회로가 포함돼 소프트웨어를 간편하게 용도에 맞게 재구성할 수 있는 반도체다. 서비스 공급자가 하드웨어 교체 없이 새로운 애플리케이션, 프로토콜을 고객 요구에 맞게 신속 대응할 수 있게 한다. 이에 클라우드와 데이터센터에서 광범위하게 사용되고 있다.카카오엔터프라이즈의 클라우드 서비스 ‘카카오 i 클라우드’ 팀은 자일링스의 솔루션 아키텍처 그룹과 긴밀히 협력해 다양한 클라우드 제품군을 제공할 계획이다. 자일링스 ‘스마트닉(SmartNIC) U25N’을 적용한 클라우드 사례는 카카오엔터프라이즈의 ‘카카오 i 클라우드’가 전 세계에서 처음이다.이는 클라우드 CPU(중앙처리장치) 사용률을 50% 이상 낮추고, 애플리케이션 성능을 최대 600%까지 높일 수 있을 것으로 기대된다. 자일링스의 스마트닉을 장착해 성능이 강화된 가상서버를 사용하면 기존 대비 전력 소비 및 운영 비용도 2배 이상 절감할 수 있다. 기존엔 네트워크 성능 때문에 물리적 서버만 이용했던 고객들이 가상서버를 활용해 실시간 마이그레이션(migration), 빠른 프로비저닝(provisioning), 더 강화한 보안 및 모니터링도 경험할 수 있다.카카오엔터프라이즈는 향후 자일링스의 스마트닉과 스마트SSD를 사용해 지속적으로 클라우드 서비스를 고도화할 계획이다.시나 솔타니(Sina Soltani) 자일링스 글로벌 영업 부사장은 “자일링스 스마트닉은 카카오엔터프라이즈의 데이터센터 효율성을 효과적으로 향상해 보안을 손상하지 않으면서 맞춤형 가속을 가능케 할 것”이라고 말했다. 백상엽 카카오엔터프라이즈 대표는 “양사 기술 협력으로 클라우드 사업 경쟁력을 강화하고자 한다”면서 “카카오 i 클라우드가 특히 빠르게 성장하는 엔터테인먼트·메타버스·블록체인 부문 등 광범위한 기업 고객들에게 효과적으로 사용될 것으로 기대하고 있다”고 전했다.","link":"https://www.bloter.net/newsView/blt202202180011","retrieved":1645232244320,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180010.291x174.0.jpg"},{"title":"[클라우드+]‘유니콘’ 등극한 메가존클라우드","contents":"클라우드 업계의 다양한 소식을 알기 쉽게 풀어서 전해드립니다.\n\n유니콘 기업(Unicorn)은 기업가치가 10억달러, 우리 돈으로 1조원 이상인 비상장 스타트업을 말한다. 스타트업이 상장하기도 전에 기업가치 1조원 이상이 되는 건 유니콘처럼 상상 속에서나 존재한다는 의미를 담고 있다.(사진=픽사베이)\n\n메가존클라우드가 KT로부터 1300억원의 추가 투자를 유치, 기업가치 1조원 이상을 인정받아 ‘유니콘’ 반열에 올랐습니다. 클라우드 전문기업이 유니콘에 등극한 건 이번이 처음이라고 하네요.지난 17일 메가존클라우드는 공식 보도자료를 통해 이같이 밝히고 “이번 투자유치 외에도 후속으로 약 5000억원 규모의 시리즈C 투자 유치 라운딩을 올해 상반기 말 목표로 추진 중이다”라고 알렸습니다. 시리즈C가 마무리되면, 누적 투자유치금은 약 9000억원에 이를 것으로 보입니다.&nbsp;\n유니콘 된 메가존클라우드...MSP가 뭐길래\n회사를 좀더 들여다볼까요. 메가존클라우드는 1998년도에 설립된 메가존이 클라우드 사업을 강화하기 위해 2018년 분사한 회사입니다. 현재 국내서 가장 몸집이 큰 클라우드 전문 클라우드관리서비스(Managed Service Provider·MSP) 기업으로 성장했는데요. 국내외 고객사만 5000개 이상으로 알려져 있습니다. 작년엔 연 매출 약 9000억원을 달성, 흑자전환에도 ‘깜짝’ 성공했죠.메가존클라우드의 유니콘 진입은 클라우드 시장의 성장세를 단적으로 확인할 수 있는 대목입니다. 앞서 메가존클라우드는 지난 2019년 시리즈A 투자 유치로 480억원의 자금을 마련했습니다. 이듬해인 2020년에 이어 2021년 시리즈B로 1900억원을 확보했는데요, 불과 1년여 만에 추가 투자를 유치하면서 기업가치가 1조원대까지 치솟게 됐습니다. 세계 1위 클라우드 SaaS CRM 기업인 세일즈포스(Salesforce)를 포함해 KDB산업은행, NH농협은행, KB증권, 삼성증권 등 은행·금융그룹들과 카카오인베스트먼트, KT인베스트먼트, 현대기술투자 등 24개 투자사가 메가존클라우드를 ‘찜’했죠.물론 메가존클라우드가 흑자전환을 이루는 등 실적을 개선하면서 주목을 받은 건 사실이지만, 이 회사에만 투자금이 쏠리고 있는 건 아닙니다. 작년 8월에는 메타넷그룹 계열사인 메타넷티플랫폼이 글로벌 사모펀드(PEF) 운용사 어펄마캐피털로부터 약 1억달러(1169억원) 규모의 투자를 받았고요, 베스핀글로벌도 시리즈A·B·C 투자로 총 2170억원을 조달한 바 있습니다. 올해는 기업가치 1조원을 기준으로 시리즈D 투자 유치에 나설 계획입니다.\n\n(사진=메가존)\n\n이같이 투자업계가 클라우드 MSP에 눈독을 들이는 이유는 성장에 대한 기대감 때문입니다. 흔히 클라우드라고 하면 아마존의 아마존웹서비스(AWS)나 마이크로소프트(MS)의 애저(Azure) 같은 클라우드서비스제공사(Cloud Service Provider·CSP)를 떠올리기 마련인데요. 메가존클라우드 같은 MSP는 CSP가 제공하는 클라우드 서비스를 각 기업에 맞게 도입·구축·운영해주는 역할을 합니다. 클라우드 업계 관계자는 “옛날에는 CSP가 기업고객에게 직접 서비스를 제공하는 형태였는데, 요즘은 CSP→MSP→고객 루트가 확산되면서 MSP의 역할이 증대되고 있다”며 “기업들이 클라우드 지식이 갖춰져 있지 않은 데다 컨설팅은 받아야 하고 직접 운영도 힘들다 보니 대행을 찾을 수밖에 없다”고 설명했습니다.정리하자면 기업의 디지털 전환(Digital Transformation·DX)→클라우드 도입→MSP가 관리하는 흐름이 이어지면서, 클라우드 MSP 시장은 빠르게 성장할 것으로 예상되고 있습니다. 업계에선 국내 클라우드 MSP 시장 규모가 올해 5조원을 넘어설 것으로 전망합니다. LG CNS·삼성SDS·안랩 등 익히 아는 기업들도 클라우드 MSP 시장에 뛰어들고 있는 이유죠. 국내 기업들의 클라우드 도입율이 고작 10% 수준에 머물러 있다고 하니 후발주자들과의 경쟁을 감안해도 당분간은 성장을 낙관할 수 있을 듯합니다.한편 메가존클라우드·KT는 이번 투자를 계기로 클라우드 인프라 서비스(IaaS)를 포함해 클라우드 플랫폼(PaaS)·솔루션(SaaS) 서비스 등 전반적인 영역에서 협력할 계획입니다. 구체적인 내용에 대해서는 말을 아꼈지만, KT가 클라우드·인터넷데이터센터(IDC) 사업을 따로 떼어내 KT클라우드를 설립한 만큼 여기에 메가존클라우드의 운영 역량이 합쳐진다면 ‘동반상승’을 기대해볼 수도 있겠죠. 업계 관계자는 “CSP인 KT 입장에선 메이저 MSP로 꼽히는 메가존클라우드를 택한 것이 클라우드 사업역량을 돋보이게 하려는 하나의 방법이었을 것”이라고 말했습니다.","link":"https://www.bloter.net/newsView/blt202202170112","retrieved":1645232244319,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170028.291x174.0.jpg"},{"title":"슈퍼볼 장식한 '가상자산' 업체 광고…앱 다운로드 수 280% 증가","contents":"(사진=코인베이스)\n\n올해 미국 프로풋볼(NFL) 결승전 ‘슈퍼볼’ 경기 광고에 가상자산 분야 업체들이 처음으로 진출하며 주목 받은 가운데 해당 기업들의 앱 다운로드 수가 크게 증가한 것으로 나타났다.&nbsp;17일(현지시간) 앱 분석 기업 ‘센서타워’가 내놓은 분석 자료에 따르면 코인베이스(Coinbase), 이토로(eToro), FTX의 미국 내 앱 다운로드 수는 슈퍼볼이 열린 13일 전주 동기간 대비 279% 증가했다. 이런 추세는 다음 날인 14일에도 이어지면서 전주 대비 252% 늘어난 다운로드 수를 기록했다.그중에서도 가장 높은 상승률을 자랑한 업체는 가상자산 거래소 코인베이스다. 13일 코인베이스의 앱 다운로드 수는 전주 대비 309% 급증했으며 14일에는 286% 증가했다.&nbsp;코인베이스는 슈퍼볼 경기를 보는 시청자들에게 비트코인을 무료로 나눠주는 TV 광고를 송출했다. 총 60초 길이의 광고에는 화면을 움직이며 색깔이 변하는 QR코드가 떴고 시청자는 QR코드를 찍어 코인베이스의 앱 다운로드 사이트로 접속할 수 있었다. 앱을 내려받은 신규 고객에게는 15달러(약 1만8000원) 상당의 비트코인이 무료로 제공되는 이벤트를 진행했다. 그 결과 앱 다운로드 사이트에 접속자가 폭주해 먹통이 되는 상황이 발생하기도 했다. &nbsp;FTX는 코미디언 래리 데이비드를 앞세운 광고를 내보내고 트위터에 광고를 리트윗한 사용자들에게 비트코인을 경품으로 증정하는 행사를 진행했다. FTX의 13일 앱 다운로드 수는 전주 대비 130% 늘어났다. 또 이날 광고를 송출한 이스라엘 기반 금융 투자 플랫폼인 이토로는 13일 전주 대비 앱 다운로드 수가 132% 증가한 것으로 파악됐다.","link":"https://www.bloter.net/newsView/blt202202180003","retrieved":1645232244313,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180004.291x174.0.jpeg"},{"title":"유튜브, ‘가짜뉴스’ 차단 대책 마련한다","contents":"(사진=픽사베이)\n\n유튜브가 가짜뉴스 유포를 막기 위해 문제시 되는 영상을 차단하는 방안을 고려 중이다.17일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 닐 모한 유튜브 최고제품책임자(CPO)는 블로그를 통해 오보 확산 방지는 유튜브가 직면한 최대 과제 중 하나라며 이와 관련해 고려 중인 방안을 공개했다. 그중 하나는 유튜브의 서비스 약관 및 기준에서 벗어나지 않지만 문제를 유발할 수 있다고 판단되는 ‘경계 콘텐츠(borderline contents)’의 공유 기능을 차단하는 것이다.&nbsp;앞서 유튜브는 허위 정보 등을 담은 경계 콘텐츠를 사용자에게 추천하지 않겠다고 밝혔지만 이러한 콘텐츠가 타 플랫폼으로 공유된 후의 확산은 막기 어렵다고 밝혔다. 이러한 이유에서 모한은 경계 콘텐츠의 확산 방지책을 세우는 것이 특히 어렵다고 강조혔다. 또 유튜브가 경계 콘텐츠의 공유 버튼을 비활성화하거나 링크를 차단해 다른 플랫폼에서 해당 영상 시청을 막는 방안을 고려 중이라고 전했다.모한은 “공유를 막는 조치가 이용자들의 자유를 지나치게 제한하는지에 대해 고심 중”이라며 “또 하나의 대책은 사용자들이 경계 콘텐츠를 보기 전 해당 영상이 허위 정보를 포함할 수 있다는 알림을 띄우는 것”이라고 말했다.&lt;엔가젯&gt;은 유튜브가 그간 사용자가 추천에 의해 경계 콘텐츠를 시청하는 경우는 1% 미만에 불과하다고 주장해온 만큼 영상 공유 기능을 실제로 차단한다면 극적인 조치를 취하는 케이스가 될 것이라고 분석했다. 한편 다수의 팩트체커 및 가짜뉴스를 연구하는 전문가들은 유튜브를 가짜뉴스 확산의 주요 매개체로 지목하며 영상 공유 차단이 문제를 완전히 해결하지는 못할 것이라고 지적해왔다. 지난 1월에는 80개의 팩트 체크 기관들이 공개서한을 통해 유튜브가 허위 정보의 유포를 막기 위해 충분한 조치를 취하고 있지 않다며 대책 마련을 촉구했다.","link":"https://www.bloter.net/newsView/blt202202180007","retrieved":1645232244316,"image":"https://www.bloter.net/data/blt/image/2022/02/18/blt202202180005.291x174.0.png"}]}