{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'하늘에서 치킨이'...교촌치킨, 드론배달 시범비행","contents":"교촌치킨 청평점 매장 직원이 파블로항공 드론에 부착된 배송함에 조리된 치킨을 넣는 모습.(사진=교촌에프엔비)&nbsp;\n\n국내 치킨 프랜차이즈 브랜드 교촌치킨을 운영하는 교촌에프앤비가 드론을 활용한 시험 배달을 실시했다. 8일 교촌에프앤비는 경기도 가평군 청평면에서 드론 물류 배송 솔루션 전문 스타트업 파블로항공과 함께 치킨 드론 배달 시범비행을 마쳤다고 밝혔다. 이번 시범비행은 주문부터 배달까지 전 과정에 걸쳐 진행됐다. 파블로항공이 운영하는 전용 주문앱 ‘올리버리’를 통해 주문을 받고 교촌치킨이 조리된 치킨을 드론 배송함에 넣어 배달했다. 교촌치킨 청평점에서 주문지 가평지역 펜션까지 거리는 7㎞로 비가시권 비행에 성공했다. 파블로항공이 제작한 시범비행 드론의 탑재 가능 최대 무게는 5㎏며 비행 가능시간은 40분 이내다. RF통신, LTE, 위성 통신을 통합한 3중 다중 설계 통신 모듈을 사용하며 비행시 통신이 끊기지 않도록 돕는 시스템이 장착돼 있다. 교촌에프앤비 관계자는 “이번 시험비행은 드론 배달의 장점과 가능성을 확인할 수 있었던 비행이었다”며 “향후 드론 배달 상용화를 위한 다양한 연구와 시도를 이어나가도록 하겠다”고 말했다.파블로항공 관계자는 “지난 7월 국내 최초 드론 배송센터를 오픈하여 시작한 편의점 물품 배송에 이어, 교촌치킨과 협업해 소비자들의 배송 접근성을 높일 수 있어 뜻 깊다”며 “앞으로 가평 내 드론 서비스 지역을 확대해 나갈 계획이다”라고 강조했다.","link":"https://www.bloter.net/newsView/blt202212080005","retrieved":1670469508865,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080007.291x174.0.jpg"},{"title":"[공시분석]SK㈜, 3개월 내 2.7조 상환해야...자금 압박 커졌다","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n장동현 SK㈜ 대표이사 부회장.\n\nSK그룹의 지주사인 SK㈜가 2900억원 규모의 회사채를 발행합니다. 채권시장의 불안이 여전한 가운데 회사채를 또 발행하는 만큼 배경에 관심이 쏠립니다. 이번에 발행할 회사채의 금리는 5.4%에 달합니다. 12월 만기를 앞둔 기업어음을 상환하기 위해 회사채를 발행하는 것인 만큼 SK㈜의 자금 압박이 커진 것 아니냐는 관측이 나옵니다.\n'빚내서 빚' 갚는 SK㈜\nSK㈜가 8일 공시한 투자설명서에 따르면 SK㈜는 1200억원과 1300억원, 400억원 규모의 회사채를 발행합니다. 2년물 1200억원, 3년물 1300억원, 5년물 400억원으로 구성됐습니다. 발행금리는 5.45%~5.49%입니다.SK㈜는 채무 상환을 위해 회사채를 발행한다고 밝혔습니다. SK㈜는 12월 8일 2000억원 규모의 기업 어음 상환을 앞두고 있고, 12월 14일과 12월 15일에는 각각 300억원, 600억원을 상환해야 합니다. 2900억원 규모의 기업어음을 상환하기 위해 회사채를 신규로 발행하는 것입니다.\n\nSK㈜ 투자설명서.(자료=금융감독원)\n\nSK㈜는 \"사채 발행으로 조달할 자금은 실제 사용일까지 은행 예금 등 안정성이 높은 금융상품을 통해 운용할 계획\"이라고 밝혔습니다.간추리면 SK㈜는 기업어음과 회사채 등 채무를 상환하기 위해 또 빚을 내는 셈입니다. 많은 기업은 이 같은 방식으로 자금을 운용하고 있습니다. 이를 '리파이낸싱(Refinancing)'이라고 합니다. 조달한 자금을 상환하기 위해 다시 자금을 조달하는 것이죠.통상 리파이낸싱은 더 낮은 금리로 갈아타거나 더 좋은 조건의 대출로 전환하기 위해 하는 경우가 많습니다. 하지만 금리 상승기에는 리파이낸싱에 따른 금융비용이 늘어나게 되죠. SK㈜가 이번에 상환할 채무의 금리는 3.22~4.55%입니다. SK㈜는 2900억원의 기업어음을 상환하기 위해 더 높은 금리의 회사채를 발행하게 됐습니다.\n3개월 내 2.7조 만기 도래\nSK㈜는 올해 3분기 기준 575곳의 계열회사를 직간접적으로 지배하고 있는 SK그룹의 지주사입니다. SK이노베이션과SK스퀘어, SKC 등 그룹 핵심 계열사를 종속회사로 두고 있습니다.SK㈜의 3분기 연결 기준 이자보상배율은 6.1배에 달합니다. 별도 기준 이자보상배율은 3.9배입니다. 이자보상배율은 영업이익을 이자비용으로 나눠 계산합니다. 높을 수록 채무와 관련해 이자를 지급할 능력이 충분하다는 의미입니다.재계 순위 2위인 SK그룹의 지주사답게 건전성이 우수합니다. 하지만 SK㈜의 상환 부담은 매우 높은 상황입니다. 가장 큰 이유는 3개월 안에 약 2조7000억원에 달하는 부채를 상환해야 하기 때문이죠.\n\nSK㈜ 투자설명서.(자료=금융감독원)\n\n내년 2월 20일 700억원 규모의 회사채 만기가 도래합니다. 같은 달 27일 1500억원 규모의 회사채 만기가 예정돼 있습니다. 3월 7일에는 1500억원 규모의 회사채 만기가 도래합니다. 3월까지 총 3700억원을 상환해야 합니다. 이달 만기가 예정된 2900억원 규모의 회사채를 제외하고, 3700억원을 상환해야 하는 것이죠.미상환 기업어음도 상당합니다. 90일 이내 상환해야 할 기업어음은 2조4107억원에 달합니다. 전체 어음(2조9007억원)의 약 83%가 3개월 이내 상환해야 합니다.3분기 SK㈜의 별도 기준 현금성 자산은 4805억원입니다. 보유 현금을 고려하면 갚아야 할 부채가 상당한 것으로 보입니다. SK그룹의 사업 자회사들은 상당수가 '캐시카우'인 만큼 SK㈜가 유동성 부족을 걱정할 상황은 아닌 것으로 판단됩니다. SK㈜는 그동안 국내외 다수의 기업에 적극적으로 투자와 M&amp;A를 진행했습니다. 그 결과 사업 경쟁력은 높아졌지만, 자금 수요가 커져 상환 부담이 커진 것으로 볼 수 있죠.\n'불안한 시장'...롯데 이어 SK도 전방위 자금압박 받나 \n금융시장의 불안정성이 지속되면서 시장은 여전히 불안정한 상황입니다. 한국은행은 8일 통화신용정책보고서를 발간했습니다. 한국은행은 \"정부와 한은의 시장안정 대책 발표 후 불안이 다소 진정되는 모습이지만, 높은 신용 경계감이 이어지고 있어 시장 기능은 아직까지 정산 수준을 회복하지 못한 상황\"이라고 설명했습니다.국제금융시장의 불확실성이 여전하며, 부동산 프로젝트파이낸싱(PF) 부실과 연말 자금 시장의 상황에 따라 리스크 요인이 상존한다는 설명이죠.하반기 부채비율이 50% 수준이 롯데케미칼은 계열사인 롯데건설의 자금난과 일진머티리얼즈 인수자금으로 전방위적인 자금 압박을 받았습니다. 시장은 재무 리스크가 그룹 전체로 확대될지 우려했었습니다. 그런 가운데 SK그룹의 지주사인 SK㈜ 또한 시장의 관심을 받고 있습니다.SK㈜가 상환해야 할 자금이 상당한 만큼 이를 다 소화할 수 있을지 관심입니다. SK㈜의 별도 기준 부채비율은 79.3%입니다. 단기차입금은 3조9886억원, 사채는 6조9650억원입니다. 차입금은 11조원에 육박하고 있습니다.SK㈜는 내년 9월까지 1조4550억원의 회사채를 상환할 계획입니다. 전체 회사채의 20%에 육박하는 규모입니다. 이는 어디까지 SK㈜가 만기에 맞춰 짠 상환 계획입니다. 자금 시장의 상황에 따라 상환 계획은 언제든 달라질 수 있습니다. SK㈜는 회사채 시장이 어려워지면서 장기CP를 최초로 발행하는 등 자금 조달 창구를 다양화하고 있습니다. 앞으로 금융시장이 더 불안정해질 경우 SK㈜의 상환 부담은 더욱 커질 수 있는 것이죠.\n\n최태원 SK그룹 회장\n\n그동안 SK㈜는 경쟁력이 있는 사업에는 과감하게 투자하는 모습을 보였습니다. 자금 수요도 상당했습니다. 그래서일까요. 2017년 말 SK㈜의 별도 기준 총차입금은 6조8400억원을 기록했습니다. 지난 5년 동안 총차입금은 약 4조1000억원 증가했습니다.저금리 시대를 지나치게 활용한 것은 아닐까요. 빚이 눈덩이처럼 불어난 지금 SK㈜는 고금리 시대와 불안정한 금융시장의 파고를 넘어야 하는 상황입니다.","link":"https://www.bloter.net/newsView/blt202212080011","retrieved":1670498015604,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080015.291x174.0.jpg"},{"title":"위믹스 상폐취소 가처분 '기각'…업비트 \"금융질서 확립이 공공이익\"","contents":"위믹스 시세 추이.(자료=업비트 거래소 갈무리)\n\n위메이드가 자사의 가상자산 위믹스(WEMIX)에 대한 닥사(DAXA·디지털자산거래소협의체)의 거래지원 중단 결정을 뒤집으려는 시도가 무위로 돌아갔다.7일 서울중앙지법 민사50부(수석부장판사 송경근)는 위메이드가 두나무(업비트)·빗썸코리아·코인원·코빗을 상대로 제기한 위믹스 거래지원 종료결정 효력정지 가처분 신청을 기각했다. 이에 따라 이들 4대 거래소는 위믹스에 대한 상장폐지를 오는 8일 예정대로 진행할 전망이다.업비트 기준으로 오후 8시 3분 위믹스 시세는 전일 대비 약 50% 폭락한 590원대를 기록하고 있다.이날 재판에서 4대 거래소 측은 위메이드 측이 유통량을 사실과 다르게 공시함으로써 잘못된 정보를 제공한 만큼 투자자 보호를 위해 거래종료가 이뤄져야 한다는 입장을 밝혔다. 반면 위메이드 측은 가상자산 유통량은 명확한 기준이 없는 개념으로 문제가 된 정보를 모두 해소했다는 반론을 펼쳤다.재판부는 지난 2일 심문에서 이번 사건의 핵심 쟁점을 △위메이드의 소명으로 상장폐지 사유가 해소됐는가 △그 경우에도 여전히 종료 사유가 존재하는가로 판단했다. 이날 재판부는 최종적으로 거래소 측의 논리가 더 합당하다고 판단한 것으로 분석된다.이번 판결에 대해 업비트 측은 \"법원의 판단을 존중한다\"는 공식 입장을 밝혔다. 위메이드 측도 법원의 판결을 존중한다고 운을 떼면서 \"닥사가 내린 위믹스 거래지원 종료결정의 부당함을 밝히기 위해 계속해서 노력할 계획\"이라며 \"앞으로 진행될 본안소송과 공정거래위원회 제소를 통해 모든 것을 증명하겠다\"고 기존 주장을 굽히지 않았다.한편 업비트 측은 이날 은행법학회가 개최한 '디지털 금융법제의 세계적 동향 : 금융법의 현대화를 위한 시사점'이라는 특별정책세미나에서 디지털자산시장에서의 금융질서 확립이 무엇보다 중요한 이슈라는 입장을 밝혔다.이해붕 업비트 투자자보호센터장은 \"나쁜 행위자들에 대해 단호히 대처할 수 있는 권한이 당국에 주어져야 된다\"며 \"자본시장이든 디지털자산시장이든 금융질서를 어지럽히는 것에 대응하는 금융질서 확립은 공공의 이익\"이라고 강조했다.이 센터장은 \"퍼블릭 인터레스트(공익)를 침해한다고 하면 접근 차단 명령을 내리거나 일정 기간 동안 다른 데 가서 사라고 하거나 부당하게 취한 이득을 내게 한다든지 형사와 민사의 과징금 제도가 병행되고 당국의 권한이 매우 강해져야 된다\"며 \"미국 증권거래위원회(SEC)가 존중을 받는 이유는 투자자들을 대변하고 공익의 수호자 역할을 잘 하고 있기 때문\"이라고 피력했다.또, 이복현 금융감독원장은 이날 기자들과 만나 \"닥사가 금융위, 금감원과 소통하면서 관련된 법령상 규정 및 체계에 미흡할 수 있지만 노력을 해왔다\"며 닥사의 조치를 긍정적인 톤으로 평가했다.","link":"https://www.bloter.net/newsView/blt202212070018","retrieved":1670444209788,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070025.291x174.0.jpg"},{"title":"애플, 아이클라우드 데이터 암호화…수사당국 충돌 예상","contents":"애플이 아이클라우드에 보관된 데이터를 암호화하는 강화된 보안 정책을 시행한다. 7일(현지시간) 애플은 사용자의 사진, 아이메시지, 노트 등의 아이클라우드에 저장되는 자료를 암호화하는 '첨단데이터보호(Advanced Data Protection)' 기능을 도입한다고 밝혔다. 애플은 지금까지 아이폰, 아이패드, 맥 사용자 데이터 일부를 암호화했지만, 아이클라우드의 백업 데이터는 포함하지 않았다.\n\n(사진=애플)\n\n이에 따라 애플이 종단간암호화(end-to-end encryption·EE2)를 적용하는 자료는 기존의 14개 항목에서 23개로 늘어나게 된다. 다만 아이클라우드 이메일, 연락처, 캘린더는 포함되지 않는다. 이 기능은 먼저 연내 미국에서 시행된 후 내년에 전 세계로 확대된다.\n애플은 이 기능을 도입해 사용자들을 정교한 해킹 공격으로부터 보호할 수 있을 것으로 전망했다. 애플은 2013년에서 2021년 사이 개인정보 침해 사고가 3배 이상 늘었고, 지낸 해에만 전 세계에서 11억건의 사고가 발생해 클라우드 데이터의 보안을 강화하는 것이 그 어느 때보다 시급하다고 강조했다. 나아가 이러한 위협에 대응하기 위해 더 많은 IT 기업들이 EE2를 적용하고 있다고 전했다.해당 기능은 사용 동의를 받은 경우에만 활성화되는 옵트인(opt-in) 방식이다. 기능이 활성화될 경우 백업된 파일은 사용자 본인 외의 그 누구도 열람할 수 없다. 애플도 자료에 접근할 수 없으며 애플 자체 서버가 해킹을 당하더라도 데이터는 보호받는다.&nbsp;일부 이용자는 강화된 보안 정책을 반길 것으로 예상되나 아이메시지 등의 자료를 각종 수사에 사용한 사법당국은 더 이상 데이터에 접근할 수 없어 논란이 거세질 것으로 보인다. 지금까지는 영장이 있으면 법 집행 당국이 잠금 상태인 아이폰의 자료를 아이클라우드를 통해 열람할 수 있었지만, 앞으로는 이것이 불가능해지는 것이다. 애플은 지난해 미 수사기관으로부터 수천건의 데이터 열람 요청을 받았다고 밝혔다. &lt;월스트리트저널(WSJ)&gt;에 따르면 애플은 아이클라우드에 있는 자료가 수사에 유용한 정보가 될 수 있어 아이클라우드 암호화 기능을 도입하지 않겠다는 입장을 취해 왔던 만큼 일부 국가의 사정기관 관계자는 이번 결정이 놀랍다는 반응을 보였다.키런 마틴 전 영국 사이버안전센터장은 이미 영국, 호주 등의 국가는 사정기관이 자료 열람을 불가능하게 하는 기술을 금지하는 정책을 이미 채택했거나 고려 중이기 때문에 애플이 해당 국가에서 법적 문제에 직면할 수 있다고 말했다.애플은 이날 애플 아이디 로그인을 위해 하드웨어 보안 키를 추가할 수 있는 '보안 키(Security Keys)' 기능과 아이메시지 보안을 강화하는 '컨택 키 인증(Contact Key Verification)' 기능도 추가한다고 발표했다.","link":"https://www.bloter.net/newsView/blt202212080002","retrieved":1670537733503,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080002.291x174.0.png"},{"title":"LX세미콘, 늘어난 ‘재고자산’ 부담","contents":"(사진=LX세미콘)\n\nLX세미콘의 재고자산이 계열분리 이후 최대를 기록했다. 올해 글로벌 경기 침체로 인한 IT제품의 수요 감소 영향으로 보인다. 이에 따라 기업 운영에 필요한 운전자금의 부담도 늘었다. 다만 업황 침체로 실적이 악화됐음에도 연구·개발(R&amp;D)에&nbsp;대한 투자 기조는 이어간다.7일 LX세미콘의 분기보고서에 따르면, LX세미콘의 3분기 연결기준 재고자산이 4483억원으로 역대 최대치를 기록했다. 전년 동기(1862억원) 대비 140.8% 늘었으며, 전 분기(2757억원) 대비 62.6% 늘었다.LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 필요한 전자제품에 필수적으로 탑재되는 반도체다. LX세미콘은 지난해 코로나19로 인한 비대면 문화의 확산으로 IT 기기의 수요가 늘면서 매출 1조8989억원, 영업이익 3696억원 등 역대 최대 실적을 기록했다.그러나 올해는 글로벌 경기 침체와 러시아-우크라이나 전쟁 등 악재로 IT 기기의 수요가 줄면서 성장에 제동이 걸렸다. 이에 따라 LX세미콘이 보유한 재고자산도 급격히 증가한 것으로 보인다. LX세미콘은 올해 3분기 연결기준 매출 4786억원, 영업이익 604억원을 기록했다. 각각 전년 동기 대비 5.3%, 53.2% 감소한 수치다.&nbsp;재고자산회전율도 지난해부터 꾸준히 감소추세다. 올해 3분기 LX세미콘의 재고자산회전율은 4.5회다. 지난해 2분기 9.8회로 최고치를 기록했으며, 이후 7.4회→7.4회→7.1회→6.5회 등 분기별로 감소추세를 보이고 있다. 재고자산회전율은 매출을 재고자산으로 나눈 값으로, 회전율이 높을수록 기업의 재고자산이 매출로 빠르게 이어지고 있음을 의미한다. 반대로 회전율이 낮으면 재고가 쌓이고 그만큼 자금이 묶인다는 것을 의미한다.재고자산 증가와 함께 운전자본의 부담도 늘었다. LX세미콘의 3분기 운전자본은 3137억원을 기록했다. 전년 동기 2446억원보다 28.2%(691억원) 늘어난 규모다. 운전자본은 기업을 운영하기 위해 필요한 자금을 말한다. 다만 규모가 지나치게 커질 경우 현금이 묶여 경영 활동에 악영향을 미칠 수 있다. 운전자본은 매출채권과 재고자산의 합에서 매입채무를 뺀 수치다.\n\n(자료=금융감독원)\n\n하반기에도 글로벌 경기 침체와 LX세미콘의 업황 부진이 지속될 것으로 전망되는 만큼, 실적 반등을 꾀하긴 어려울 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 LX세미콘은 4분기 영업이익은 전년 동기 대비 27.8% 감소한 620억원을 기록할 전망이다. 이에 따라 재고자산과 운전자본의 부담도 당분간 지속될 것으로 보인다.LX세미콘은 DDI에 치중된 매출 집중 구조를 벗어나 사업 다각화를 꾀하고 있다. LX세미콘은 지난해부터 차량용 반도체 시장 진출을 위해 SiC(실리콘카바이드) 전력반도체, 방열기판 개발에 투자를 이어오고 있다. 방열기판은 전력반도체의 열을 외부로 확산시키기 위해 높은 열전도성을 갖는 기판을 말한다.LX세미콘의 올해 3분기 연구개발비는 556억원으로, 전체 매출 대비 연구개발비 비율은 11.6%다. 올해 추이를 살펴보면 1분기 477억원(8.2%)→2분기 521억원(8.7%) 등으로 증가하는 흐름이다. 같은 기간 영업이익은 1분기 1279억원, 2분기 1095억원, 3분기 604억원 등 지속 감소했다. 수익성이 악화됨에도 연구개발 비중은 늘렸음을 알 수 있다.박상욱 하이투자증권 연구원원은 “4분기 IT 수요 부진으로 패널 업체들의 부품 재고 조정이 이어질 가능성이 높아 실적 개선폭은 크지 않을 전망”이라며 “신성장 동력 확보를 위해 준비 중인 신사업(SiC PMIC, MCU, BMS IC 등)의 구체화 가능성에 주목할 필요가 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202212070015","retrieved":1670467434002,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070018.291x174.0.jpg"},{"title":"'삼중고'에 시름하는 삼성 반도체…TSMC 질주·실적 악화·반도체법 국회 발목","contents":"삼성전자의 차세대 메모리 'HBM-PIM'을 탑재한 GPU(그래픽처리장치) 가속기(왼쪽)과 'HBM-PIM 클러스터'.(사진=삼성전자)\n\n삼성전자가 반도체 실적이 뒷걸음질친 가운데 경쟁사인 TSMC는 승승장구하고 있다. 반도체 기업의 투자를 촉진할 수 있는 법안은 국회에서 발목을 잡혀있다. 삼성전자에겐 '삼중고'의 악재다.전세계적인 반도체 수요 감소로 인해 삼성전자의 반도체 사업을 맡고 있는 DS 부문은 직격탄을 맞았다. 올해 3분기 DS 부문의 매출은 23조200억원, 영업이익은 5조1200억원이다. 전년 동기 대비 각각 13%, 49% 감소했다. 글로벌 경기 침체 속에 삼성전자의 반도체를 사용하는 고객사들이 재고를 조정하며 주문량을 줄였고 소비자용 메모리 반도체 제품군의 수요가 둔화된 것이 원인으로 풀이된다. 고객들이 재고를 조정하면서 삼성전자의 재고자산은 늘어나고 있다. 회사의 재고자산은 2021년 4분기 41조원을 넘어서더니 이후 지속 늘어 올해 2분기 50조원을 돌파했고 3분기에는 57조3000억원을 기록했다. 재고자산은 제품처럼 재고조사에 의해 현재 재고를 확인할 수 있는 자산을 말한다. 삼성전자처럼 반도체·스마트폰·가전 등 하드웨어(HW)를 주로 생산하는 기업에게 적정한 수준으로 재고자산을 관리하는 것은 필수적이다.\n\n\n\n메모리 반도체와 시스템(비메모리) 반도체 중 삼성전자의 주력 제품은 디램과 낸드플래시를 위주로 한 메모리 반도체다. 데이터를 저장하고 필요한 시점에 빼낼 수 있는 장치다. 서버·스토리지와 스마트폰·태블릿·PC 등이 메모리 반도체가 주로 장착되는 기기들이다. 메모리 반도체는 시스템 반도체에 비해 수요처가 한정적이다.시스템 반도체란 데이터를 해석·계산·처리하는 역할을 한다. CPU(중앙처리장치)·GPU(그래픽처리장치)·AP(애플리케이션 프로세서)·PMIC(주요 칩에 필요한 전원을 공급)·CMOS 이미지센서(휴대폰 카메라의 핵심 부품) 등으로 종류도 더 다양하다. 연산을 필요로 하는 많은 기기들이 시스템 반도체를 필요로 한다. 메모리 반도체가 들어가는 기기들뿐만 아니라 각종 가전, 네트워크 장비, 자동차 등이다. 방대한 양의 데이터를 학습해야 하는 초거대AI가 관심을 받으면서 시스템 반도체의 수요는 더 늘었다. 빅데이터의 학습을 위해 고사양의 IT 인프라가 필요하다보니 시스템 반도체가 더 많이 필요하게 됐기 때문이다.글로벌 파운드리(반도체 위탁생산) 1위 기업인 대만의 TSMC는 시장 점유율이 삼성전자보다 높다. 시장조사업체 트렌드포스에 따르면 올해 2분기 기준 TSMC의 글로벌 파운드리 시장 점유율은 53.4%로 시장 1위 기업이다. 수요처가 상대적으로 많은 시스템 반도체의 위탁생산을 주력으로 하다보니 전세계 메모리 반도체 시장의 수요가 줄어들었다고 해도 TSMC에는 주문이 밀려든다. TSMC는 올해 3분에 전년 동기 대비 81% 늘어난 약 13조원의 영업이익을 기록했다.\n\n\n\n시스템 반도체를 생산하고 싶어하는 기업들이 지속적으로 늘어나다보니 TSMC는 이들의 주문을 모두 감당하기 어려운 상황이다. TSMC가 '슈퍼을'이라고 불리는 배경이다. 지난 6일(현지시간) 미국 애리조나주 피닉스시에 위치한 TSMC의 공장 부지에서 열린 장비 반입식에 조 바이든 미국 대통령을 비롯해 팀쿡 애플 최고경영자(CEO), 리사 수 AMD CEO, 젠슨 황 엔비디아 CEO, 산자이 메로트라 마이크론 CEO 등 반도체 업계의 주요 인사들이 모인 것은 시스템 반도체 업계에서 TSMC가 갖는 영향력을 가늠할 수 있는 장면이다.이런 가운데 반도체 기업을 지원하고자 마련된 '반도체 특별법'은 국회에서 계류 중이다. 야당은 대기업 특혜라며 반대 입장을 나타냈고 일부 정부 부처도 세수 감소를 우려하고 있다. 반도체 특별법은 공장 인허가 과정을 간소화하고 세액 공제 혜택을 제공하면서 반도체 관련 기업들의 투자를 촉진하며 글로벌 경쟁력을 갖추는 것을 지원하는 것이 목적이다.","link":"https://www.bloter.net/newsView/blt202212080016","retrieved":1670548311668,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080026.291x174.0.png"},{"title":"주성엔지니어링, 태양전지 조인트벤처 청산…차세대 기술에 ‘집중’","contents":"주성엔지니어링 경기도 광주 캠퍼스. (사진=주성엔지니어링)\n\n주성엔지니어링이 10년 전 출자해 계열회사로 편입한 엠이엔씨(MEMC)주성쏠라의 청산을 완료했다. 당시 해당 설립 법인이 담당할 사업의 시장이 악화돼 뚜렷한 활동이 없어 자동 청산됐다는 설명이다. 그러나 최근 태양전지 등 신재생에너지 시장이 떠오르면서, 주성엔지니어링은 이보다 발전된 차세대 기술인 HJT(이종접합) 태양전지 개발에 속도를 내겠다는 계획이다.8일 주성엔지니어링의 분기보고서에 따르면, 주성엔지니어링은 최근 관계회사 MEMC주성쏠라의 청산을 완료했다. 주성엔지니어링은 지난 2011년 MEMC 싱가포르와 합작법인 MEMC주성쏠라를 설립했다. 합작사는 MEMC 싱가포르의 웨이퍼를 공급받아 주성엔지니어링의 고효율 결정형 태양전지 턴키(Turn-Key)라인을 통해 태양전지를 생산할 계획이었다.당시 주성엔지니어링은 “태양전지 사업확대를 위한 합작투자회사 지분 취득”이라고 설명했다. 양사는 1771만달러(한화 약 200억)의 자본금을 투입할 계획이었으나, 설립 이후 별다른 활동 없이 청산하게 되면서 결과적으로 초기자본 2억만 투입한 채 청산 수순을 밟게 됐다.실제로 2012년 MEMC주성쏠라 설립 이후 매출과 순이익을 살펴보면, 활동이 전무한 것으로 나타났다. 순손실 또한 수십만원대에 불과해 사실상 법인을 설립한 뒤 별다른 운영이 없었음을 알 수 있다.주성엔지니어링 관계자는 “법인에서 활동이 없어 5년이 지나 자동으로 청산이 됐다”며 “해당 JV는 일반 결정질 태양전지를 제조하는 회사인데, 당시 태양전지 시장 상황이 녹록지 않아 별다른 활동 없이 청산 절차를 밟게 된 것”이라고 설명했다.\n\n(자료=금융감독원)\n\n태양전지 시장의 대세는 현재 폴리실리콘 기반 1세대 결정형 태양전지다. 2세대인 박막형 태양전지는 제조 공정상 실리콘 사용을 줄여 제작단가를 낮출 수 있지만, 발전 효율이 떨어진다는 단점이 있으며 시장 규모가 작다.주성엔지니어링은 합작법인 설립을 통해 1세대 태양전지보다 효율이 높은 고효율 결정형 태양전지를 생산하려 했지만, 당시 시장 상황 악화로 별다른 활동을 하지 못했다는 설명이다.최근 태양전지 시장이 성장하면서, 주성엔지니어링은 이보다 발전된 기술인 HJT(이종접합) 태양전지 분야에 주력하겠다는 방침이다. HJT 태양전지는 결정질 실리콘에 비정질 실리콘으로 코팅해 재결합하는 방식이다. 실리콘 계열에서 가장 높은 효율을 보일 수 있는 기술로 평가된다. 실제로 주성엔지니어링은 지난 4월 한국에너지기술원과 함께 결정질 실리콘 태양전지 상부에 단파장 빛 흡수에 적합한 페로브스카이트를 결합하는 ‘차세대 태양전지 기술’ 개발과 관련해 업무협약(MOU)을 체결했다. \n\n(자료=금융감독원)\n\n주성엔지니어링의 태양전지 사업은 2000년대 초반 수익성이 좋았지만, 지난 수년간 수익성 악화에 고전을 면치 못하고 있다. 2008년에는 548억원의 매출을 기록하며 전체 매출의 36%를 담당했다. 이후 △2009년 663억원 △2010년 2064억원 △2011년 1455억원 등 회사의 주력 사업으로 자리잡았다. 그러나 2011년부터 매출 감소 추세가 나타나면서, 2017년 두자릿수, 2019년에는 한자릿수로 매출이 급감했다.이는 최근까지도 이어지고 있다. 주성엔지니어링의 3분기 태양전지 제조장비 사업 매출은 1200만원으로 전체 매출(3311억원)의 0.003%에 불과하다. 최근 주요 수주 현황을 살펴보면 단 한건을 제외하고는 모두 반도체와 디스플레이 장비 분야다.태양전지 사업의 수익성이 악화되자 시장에선 주성엔지니어링이 사업을 포기하지 않겠냐는 관측까지 나왔다. 그럼에도 주성엔지니어링은 신기술 개발 등 꾸준히 태양전지 투자를 이어오고 있다. 최근에는 글로벌 시장에서 태양전지를 비롯한 신재생에너지가 떠오르면서, 이미 기술력을 확보한 주성엔지니어링에 대한 기대감도 커지고 있다.이와 함께 최근 주성엔지니어링이 태양전지 사업에서 유의미한 성과를 냈다는 점도 긍정적으로 평가된다. 주성엔지니어링은 지난해 9월 유럽 엔코어 그룹과 471억원 규모의 태양전지 제조장비 계약을 체결했다. 계약기간은 올해 12월 7일까지다. 수주완료 후 매출을 인식하는 주성엔지니어링의 특성상, 해당 매출은 내년도 회계에 반영될 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202212080014","retrieved":1670548311679,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080019.291x174.0.png"},{"title":"제일기획 신임 대표, 김종현 부사장 내정…\"글로벌 비즈니스 전문가\"","contents":"제일기획이 김종현 부사장을 대표이사 사장으로 내정해 글로벌 지역 공략을 강화한다. 대표이사와 이사회 의장을 분리하기로 한 제일기획 내부 정책에 따라 유정근 사장은 이사회 의장직을 유지할 예정이다.8일 제일기획은 김종현 비즈니스 1부문장(부사장)을 대표이사 사장으로 승진 내정하는 내년 정기 사장단 인사를 발표했다.\n\n김종현 제일기획 신임 대표 내정자. (사진=제일기획)\n\n김종현 내정자는 제일기획 입사 후 인터넷비즈니스, 전략기획, 중국총괄, 디지털 부문 및 글로벌 비즈니스 부문 등 국내외 다양한 분야에서 주요 보직을 경험한 것으로 알려졌다. 이에 제일기획은 김종현 내정자가 글로벌 비즈니스 전문가로서 사업경쟁력 강화와 성장을 주도할 것으로 기대하고 있다.현재 제일기획 대표직을 수행하고 있는 유정근 사장은 대표이사와 이사회 의장을 분리하기로 한 내부 방침에 따라 이사회 의장직을 유지할 것으로 알려졌다. 유정근 사장은 이사회 의장직을 통해 제일기획의 지속성장 및 투명경영 체제 강화를 담당할 예정이다.한편 제일기획은 부사장 이하 정기 임원인사도 발표할 예정이다. 다음은 김종현 신임 대표이사 내정자 프로필.△1966년생△서강대 국어국문학 학사&nbsp;△미국 보스턴대 신문방송학 석사△주요 이력2022.12 제일기획 대표이사2022.12 사장 승진2020.01 부사장 승진2017.12 제일기획 비즈니스 1부문장2017.12 전무 승진2017.04 제일기획 디지털부문장2015.12 제일기획 비즈니스 1본부장2015.04 제일기획 캠페인 2본부장2011.12 상무 승진2010.04 제일기획 중국총괄 겸)중국법인장2007.01 제일기획 전략기획팀장1991.04 제일기획 신입 입사","link":"https://www.bloter.net/newsView/blt202212080006","retrieved":1670537733511,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080009.291x174.0.jpg"},{"title":"대구 물류센터 찾은 美대사…\"쿠팡은 한미동맹 진화 증거\"","contents":"필립 골드버그 주한 미국 대사가 쿠팡 대구 풀필먼트센터에서 인공지능 알고리즘과 자동화 로봇기술이 결합된 최첨단 물류 현장을 둘러보고 있다.(사진=쿠팡.)\n\n필립 골드버그 주한 미국 대사는 7일 쿠팡 대구 풀필먼트 센터를 찾아 “한미 동맹은 빠른 속도로 글로벌 기술 및 경제 파트너십으로 자리 잡았고,&nbsp;쿠팡은 이러한 진화의 대표적인 증거”라며 “쿠팡의 직접 투자는 일자리 창출과 지속적인 혁신을 낳았으며,&nbsp;한국인의 일상을 더욱 편리하게 만들었다”라고 말했다. 우리나라에서 유일하게 미국 뉴욕증시(NYSE)에 단독 상장해 자본금을 확충한 쿠팡의 투자 및 사업확장에 미국에서도 관심을 보이는 것이다.\n\n필립 골드버그 주한 미국 대사가 쿠팡 대구 풀필먼트센터에서 상품 스캔 작업을 체험하고 있다.(사진=쿠팡.)\n\n7일 쿠팡은 대구 풀필먼트 센터에 필립 골드버그 주한 미 대사와 대구광역시 경제부시장, 과학기술정보통신부 인공지능기반정책관 등 정부 및 지자체 관계자들을 초청해 쿠팡의 기여 성과를 공개하는 행사를 열었다고 밝혔다.지난 3월 준공된 대구 풀필먼트 센터는 쿠팡에게 상징적인 장소로 여겨진다. 3000억원 이상을 투자에 설립된 대구 풀필먼트 센터는 아시아권 최대 풀필먼트 센터 중 하나로 꼽힌다.쿠팡은 2010년 설립 이래 전국 30여개 지역에 물류망을 만들기 위해 6조2000억원을 투자했다. 쿠팡은 뉴욕증시 상장 이후 1년 반 동안 6차례에 걸쳐 2조2000억원의 자금을 국내 법인으로 옮겼는데, 이는 전체 투자금의 35%에 달하는 액수다.미국에 상장한 국내 기업은 포스코 등 11곳에 달하지만 쿠팡을 제외하면 모두 미국 예탁증권(ADR) 형태로 상장한 것으로 전해진다. 미국 증시에 직접 상장하는 방식을 택한 것은 쿠팡이 국내 최초다.전미재무학회 회장을 지낸 제이 리터 미국 플로리다대 재무학 교수는 \"쿠팡의 미국 상장은 다른 한국 유니콘 기업들에게 모범이 됐으며, 비즈니스가 강력하다면 글로벌 투자자들도 주목할 수 있다는 점을 증명했다”고 했다.강한승 쿠팡 대표이사는 “쿠팡의 물류 현장은 인공지능 알고리즘과 자동화 로봇기술이 결합된 최첨단 디지털 기술의 현장으로 변하고 있다”며 “앞으로도 디지털 혁신을 통해 소비자, 근로자, 지역사회 모두가 골고루 혜택을 누릴 수 있도록 계속해서 노력해 나가겠다”고 말했다","link":"https://www.bloter.net/newsView/blt202212070016","retrieved":1670426124902,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070023.291x174.0.jpg"},{"title":"치부 내보이며 사죄한 카카오, 데이터센터 조(兆) 단위 투자 암시","contents":"7일 시작된 if(kakao) 키노트 세션에서는 지난 10월15일 발생한 카카오 서비스 먹통 사고에 대한 비상대책소위 임원들의 원인 분석 및 재발방지 대책 방안 등이 공개됐다. (왼쪽 위부터 시계방향으로) 남궁훈 비상대책위원회 재발방지대책 소위원장, 이확영 원인조사 소위원장, 고우찬 재발방지대책 소위 공동위원장, 이채영 부위원장. (사진=카카오)\n\n카카오가 지난 10월15일 발생한 카카오 계열 서비스 먹통 사고의 재발 방지에 1조원 이상을 투자할 전망이다.&nbsp;카카오는 7일 연례행사인 'if(kakao) 2022(이하 이프 카카오)' 키노트 세션에서 '1015 서비스 장애 원인 분석과 개선 사항'을 공유했다. 발표는 카카오 전 공동대표이자 현 비상대책위원회 재발방지대책 소위원회를 담당하고 있는 남궁훈 위원장과 고우찬 공동 위원장, 이채영 부위원장, 그리고 카카오 출신인 이확영 원인조사 소위원장(그렙 대표이사) 등 4명의 연사가 맡았다.발표 내용 중 눈길을 끈 건 향후 5년은 지난 5년간 카카오가 데이터센터 등에 투자한 금액의 3배 규모로 투자를 확대하겠다는 고 위원장의 발언이다. 그는 \"(1015 사고 이후) 카카오가 내놓은 여러 개선사항이 비록 IT 엔지니어링 측면에서 획기적 아이템은 아니지만, 하나하나가 초기 투자비를 제외하고도 연간 운영비만 몇백억원~몇천억원 단위의 과감한 투자 결정이 있어야 실행할 수 있는 것들이 대부분\"이라며 이와 같은 약속의 배경을 설명했다.&nbsp;다만 투자금의 구체적인 규모는 언급하지 않았는데, 카카오의 과거 CAPEX(설비투자) 수치를 살펴보면 보수적으로 최소 1조원 이상, 약 2조원에 가까운 자금을 투자할 것으로 추정된다. 카카오 IR 자료에 따르면 2017년~2021년까지 5년간 집행된 CAPEX는 총 9835억원이다. CAPEX는 유·무형자산의 신규 취득을 위한 현금 유출액 기준으로 산정된다. 이 중 데이터센터 건설비 등이 포함된 유형자산 투자에는 전체의 3분의2 수준인 6100억원이 사용됐다. 이를 기준으로 이 대표가 말한 '지난 5년간 투자 금액의 3배 이상 규모'를 계산하면 1조8300억원이 산출된다.이 대표에 따르면 현재 카카오가 경기도 안산시에 건설 중인 자체 데이터센터에만 총 4600억원이 투입될 예정이다. 2024년 착공 예정인 데이터센터 건축 비용과 이날 카카오가 언급한 구조적·기술적 개선 조치들이 모두 이뤄질 경우 더 큰 규모의 자금이 투입될 가능성도 배제할 수 없다.대규모 투자를 앞둔 카카오의 주머니 사정은 넉넉하다. 3분기 보고서에 따르면 연결 재무제표 기준 카카오는 총 8조2865억원의 유동자산 중 4조5552억원을 현금 및 현금성 자산으로 보유 중이다. 부채비율은 66.56%(보통 200% 이내가 안정권)에 불과하며 사업 측면에선 흑자경영을 이어가고 있다.다만 이 대표가 언급한 대로 서비스 및 데이터센터 안정화를 위한 이중화, 삼중화 투자는 매년 높은 수준의 운영비도 지속 비용으로 감내해야 한다. 올해 3분기 누적 기준 카카오의 영업이익률은 9%로 한 자릿수에 불과하다. 같은 기간 경쟁사 네이버는 영업이익률 16%를 기록했다. 줄어든 이익률을 상쇄하려면 향후 사업으로 버는 현금의 규모도 그만큼 키워야 한다는 숙제가 따른다.\n\n\n\n향후 투자 계획과 함께 카카오가 직접 분석한 사고 원인과 구체적인 재발방지 대책도 공개됐다.&nbsp;\n남궁 위원장은 \"올해 이프 카카오는 우리가 지키기 못한 사회적 책임에 대한 반성으로 시작한다\"며 \"최근 소위원회 활동을 통해 카카오가 본질을 놓치고 있었음을 깨달았다\"고 말했다. 카카오 ESG(환경·사회·지배구조)의 최우선 과제는 '서비스의 안정적 제공'이었단 설명이다.이와 관련해 이 대표가 외부 인사로서 1015 사태의 원인 조사 결과를 발표했다. 그는 카카오 창업 초 카카오톡의 핵심 설계를 담당했던 인물이다. 카카오톡이 한창 주가를 올리던 2013년 창업을 위해 회사를 떠났지만, 이번 사태 해결에 일조하고자 원인조사 소위원장을 맡았다. 이 대표에 따르면 카카오는 서비스 장애 상황에 대비, 서비스 인프라를 다수의 데이터센터로 분산해두는 조치는 취했지만 특정 데이터센터 장애 시 대기 중인 데이터센터가 곧장 그 역할을 대신하는 이중화 구조는 반쪽에 불과했던 것으로 드러났다. 일례로 카카오 로그인과 사진전송 기능 등 주요 서비스와 관련된 '캐시 서버'와 '오브젝트 스토리지'의 이중화가 완전하지 않았고 사고가 발생한 SK㈜ C&amp;C 판교 데이터센터에만 설치돼 있었다. 서비스 장애 다음날 이른 새벽 카카오톡 메시지 송수신 기능은 먼저 복구됐지만 카카오톡 연동 로그인, 사진 전송 기능의 복구는 그보다 한참 늦어졌던 이유가 여기서 드러났다. 장애 발생 시 이중화 데이터센터가 자동으로 기능을 이관받는 시스템도 판교 데이터센터에만 있었다. 따라서 사고 직후 엔지니어들이 이를 수동으로 전환하면서 서비스 복구 시간이 대폭 길어졌다. 이를 위한 전문인력과 도구은 턱없이 부족했으며, 가장 큰 규모의 판교 데이터센터 전체를 대신할 만큼의 가용 자원을 갖춘 백업 데이터센터도 없었다. 심지어 장애 대응을 위한 카카오 사내의 소통 컨트롤 타워조차 부재했던 것으로 확인됐다.&nbsp;이 부위원장은 사고 재발방지를 위한 현재·미래 시점의 대책을 내놨다. 그는 엔지니어링 측면에서 △데이터센터 전체 장애 발생 시 이번처럼 모니터링 툴이 마비되지 않도록 관련 시스템의 다중화 △메인 백본(중추망)를 현재의 2곳에서 3곳으로 확대 △늘어날 데이터센터 간 트래픽에 대응하기 위한 별도의 전용망 구성을 약속했다.또한 서비스 장애 대비 훈련을 강화하고, 현재 카카오가 안산에 건설 중인 자체 데이터센터(2024년 완공 예정)와 2024년 신규 착공이 예정된 데이터센터의 설계에 이번 사고에서 얻은 교훈을 반영하겠다고 말했다.&nbsp;이에 안산 데이터센터는 배터리 화재 발생에 취약한 구조였던 판교 데이터센터를 반면교사 삼아, 무정전전원공급장치(UPS)실과 배터리실이 격벽으로 분리 시공된다. 전력뿐 아니라 냉방, 통신 체계도 각각 이중화되며 화재는 3중 진화 대책을 마련했다. △각 서버가 위치한 밀폐 판넬별 자동 소화장치 설치 △소화 가스 부족 시 타 층의 가스를 끌어올 수 있는 예비 시스템 구축 △소화 가스 진화 실패 시 화재 발생 구간을 차단하고 냉각수를 채우는 방식 등이다.남궁 위원장은 \"이미 사고는 발생했기에 늦었지만 지금이라도 우리는 반성하고 개선해 나가려고 한다\"고 말했다. \n\n2024년 완공 예정인 카카오 안산 데이터센터 조감도. (사진=카카오)\n\n한편 이프 카카오는 9일까지 카카오 공동체 소속 개발자 120여명이 연사로 나서 다양한 트랙 발표를 이어간다. 이번 키노트에서 발표한 내용의 사업부서별 상세 분석과 대응 계획은 8일부터 △1015 데이터센터 화재 회고 세션에서 볼 수 있다. 이외에도 △AI △백엔드 △클라우드 △데브옵스 △블록체인 △데이터 △프론트엔드 △모바일 △ESG △문화 등으로 이루어진 12개 트랙에서 총 106개 세션이 순차적으로 공개된다.","link":"https://www.bloter.net/newsView/blt202212070012","retrieved":1670467433995,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070011.291x174.0.jpg"}]}