{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"“구글 공동창업자, 머스크 회사 투자 정리 지시…아내와 불륜이 원인”","contents":"일론 머스크 테슬라 최고경영자(CEO)가 오랜 친구인 구글 공동 창업자 세르게이 브린의 아내 니콜 섀너핸과 불륜을 저질렀다고 &lt;월스트리트저널(WSJ)&gt;이 24일(현지시간) 보도했다. 이같은 사실이 드러난 후 브린은 재무 고문에게 머스크의 회사에 진행한 투자금을 모두 매각하라는 지시를 내린 것으로 알려졌다.&nbsp;\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n\nWSJ는 익명의 소식통을 인용해 브린이 투자금 매각 결정에 이르는 과정에서 둘의 관계도 껄끄러워졌다고 전했다. 다만 정확한 투자 규모와 자금이 실제로 회수됐는지는 밝혀지지 않았다. 보도에 따르면 브린은 머스크와 섀너핸의 불륜에 대해 알게 된 몇 주 후인 지난 1월 법원에 이혼 조정을 신청했다.&nbsp;브린은 앞서 2008년 글로벌 금융위기 당시 테슬라가 생산 차질을 겪자 머스크에게 50만달러(약 6억 5000만원)의 투자금을 지원한 바 있다. 또 구글과 투자회사 ‘피델리티’는 2015년 머스크의 우주탐사기업인 스페이스X에 10억달러(약 1조3000억원)를 투자했다.이번 소식은 머스크가 트위터 인수 파기를 선언하며 트위터 측과 법정 공방을 벌이는 가운데 나왔다. 머스크는 지난 4월 440억달러(약 57조7000억원)에 트위터를 인수하겠다고 발표했으나 지난 8일 돌연 인수 계약 파기를 선언했다. 이후 트위터는 지난 22일 진행한 2분기 실적 발표에서 전년 동기 대비 1% 감소한 매출 11억8000만달러(약 1조5400억원)를 발표하며 ‘어닝 쇼크’의 이유로 머스크의 트위터 인수 보류와 관련된 불확실성을 꼽았다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207250004","retrieved":1658712551631,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250002.291x174.0.png"},{"title":"올 9월 공개되는 ‘고급형 애플워치’, 새로운 디자인 적용된다","contents":"오는 9월 공개될 예정인 애플의 고급형 스마트워치 ‘애플워치 프로’ 모델에 새로운 디자인이 적용될 것이라는 전망이 나왔다. 이는 애플이 애플워치 시리즈4 출시 이후 처음으로 선보이는 신형 스마트워치 디자인이다.&nbsp;\n\n애플워치7. (사진=애플 홈페이지 갈무리)\n\n24일(현지시간) &lt;블룸버그&gt; 통신의 파워온 뉴스레터는 새로 출시되는 애플워치 시리즈8의 고급형 모델 화면 크기가 시리즈7에 비해 7%가 더 커진다고 보도했다. 화면과 함께 기기 전체의 크기도 커질 것으로 예측된다.&nbsp;블룸버그의 마크 거먼 기자는 뉴스레터를 통해 해당 모델이 원형이 아닌 직사각형 모양을 유지할 것으로 전망했다. 아울러 모서리가 각진 ‘플랫’ 디자인은 채택하지 않을 것으로 예측했다. 소재 면에서는 내구성이 좋은 티타늄을 사용해 한층 견고한 버전이 될 것으로 내다봤다.&nbsp;앞서 거먼은 애플이 올해 새로운 보급형 애플워치SE와 애플워치8, 애플워치 프로로 알려진 ‘러기드 에디션’을 출시할 예정이라고 보도한 바 있다.&nbsp;러기드 에디션은 익스트림 스포츠 사용자를 겨냥한 모델로 한번 충전하면 저전력 모드에서 수일 지속할 수 있는 긴 배터리 수명을 갖출 예정이다. 또 사용자의 체온을 측정해 고온일 경우 알려주는 체온 센서가 추가될 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202207250002","retrieved":1658712551622,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250001.291x174.0.png"},{"title":"현대로템, 회복세 이어간다…6년만 최대 이익 낼까","contents":"현대로템 수소전기트램.(사진=현대로템.)\n\n수천억원 적자를 내고 비상경영체제에 돌입했던 현대로템이 3년 연속 흑자경영을 유지하며 확실한 회복세를 보이고 있다. 특히 올 상반기 영업이익이 전년 대비 크게 늘어 6년 만의 최대 실적 가능성도 엿보인다.25일 현대로템은 올 2분기 매출액 7858억원, 영업이익 314억원을 기록했다고 공시했다. 매출액은 전년 동기 대비 10.6% 증가했으며 영업이익은 99.4% 늘었다. 상반기로 따지면 매출액과 영업이익은 각각 1조4632억원, 550억원으로 집계됐다. 현재 실적 추세가 이어질 경우 연간 영업이익 규모가 1000억원을 넘어설 것으로 예상된다.\n\n현대로템 2022년 2분기 실적내역.(출처=현대로템.)\n\n부문별로 보면 레일솔루션(철도사업) 매출이 크게 증가했다. 올 상반기 레일솔루션 매출액은 9221억원으로 지난해 7788억원 대비 18% 개선된 것으로 나타났다. 2분기에 3133억원 신규사업을 수주해 수주잔고도 지난해 2분기 말 6조5699억원 대비 17% 늘어난 7조6829억원을 기록했다. 디펜스솔루션(방산업)과 플랜트 사업 매출은 감소했다. 올 상반기 플랜트 사업매출은 지난해 대비 19% 줄어든 1310억원으로 집계됐다. 방산업 매출은 3% 소폭 감소한 4101억원을 기록했다. 모든 사업부문의 수주잔고 총액은 9조5229억원으로 전년 동기 대비 9% 늘어났다. 2018년과 2019년 각각 1960억원, 2800억원의 적자를 내 위기를 맞은 현대로템은 비상경영체제를 선언하고 수익성 개선에 총력을 기울여왔다. 차라리 매출을 포기하더라도 그동안 고질적인 문제로 꼽혔던 저가수주를 지양하는 노력을 한 것으로 알려졌다. 동시에 악화된 재무상태를 개선하는 작업도 병행했다. 자산재평가를 통해 자본금을 늘려 부채비율을 낮추는 등의 전략을 사용했다. 덕분에 2019년 362%에 달했던 부채비율은 올 2분기 236%로 떨어졌다.현대로템은 올 2분기 말 기준 1조3551억원의 차입금을 보유하고 있다. 현금성자산은 5969억원으로 순차입금은 7582억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202207250009","retrieved":1658720782866,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250005.291x174.0.jpg"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹의 디지털 전략체계.(사진=신한금융)\n\n신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다.\nIT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력'\n이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다.&nbsp;신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.\n\n김명희 신한금융 디지털부문장(CDO).(사진=신한금융)\n\n\n최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적\n올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658693896437,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"},{"title":"'70개국 수출의 힘'…오스템임플란트, 2분기 영업익 '껑충'","contents":"오스템임플란트가 해외 사업 성장을 바탕으로 2분기 실적 개선을 이끌어냈다.오스템임플란트는 25일 올해 2분기 연결기준 영업이익이 562억원으로 전년 동기 대비 64.2% 증가했다고 공시했다. 매출은 2654억원으로 지난해 같은 기간에 비해 31.7% 늘었다.\n\n서울시 강서구에 위치한 오스템임플란트 사옥 내 치과 전시장.(사진=오스템임플란트 홈페이지 갈무리)\n\n오스템임플란트 측은 2분기 실적 개선 이유에 대해 해외에서의 성장을 꼽았다. 오스템임플란트는 임플란트뿐만 아니라 치과용 유니트 체어(진료대)와 CBCT(Cone Beam CT, 환자를 중심으로 회전해 원뿔 형태로 X선의 빔을 쏘아 영상을 만드는 촬영장비) 등의 영상장비, 골대체재, 치아 미백제 등의 각종 치과재료를 출시해 제조·판매하는 회사다. 현재 미국, 중국, 러시아, 독일, 일본, 인도, 호주, 멕시코 등 전 세계 70개국에 제품을 수출하고 있다.&nbsp;&nbsp;이와 관련 오스템임플란트는 지난 12일 치과 의료장비 중 하나인 유니트체어 'K3'를 5년간 이집트 정부에 납품하기로 했다. 수량은 최소 1500대 이상으로 알려졌다. 보통 유니트 체어의 가격은 수 백만원 수준이다.","link":"https://www.bloter.net/newsView/blt202207250018","retrieved":1658752544965,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250017.291x174.0.png"},{"title":"감기약과 코로나의 상관관계, '조제용 감기약이 부족한 이유'","contents":"코로나바이러스-19(이하 코로나19) 오미크론 변종 출현으로 바이러스 전파력이 급격히 높아졌습니다. 올 초 일평균 20만명의 확진자가 발생하는 상황에서 대부분의 코로나19 경증환자들은 코로나19 치료제가 아닌, 감기약을 복용하며 버텼습니다. 하지만 다음에 감염병 확산 상황이 발생한다면 감기약은 지금보다 쉽게 구하기 어려울 것으로 보입니다. 블로터가 그 구조적인 문제를 파고들어보겠습니다.\n의약품 도매 '끼워 팔기'…PVA가 가져온 나비효과\n\n(사진=픽사베이)\n\n25일 약국과 제약업계에 따르면 일부 의약품 도매업체들은 감기약을 약국에 공급할 때 잘 안팔리는 약을 끼워 팔기하고 하고 있습니다. 약국에서 부족하다고 얘기하는 감기약은 조제용 감기약, 즉 전문의약품으로 분류된 감기약입니다. 그런데 조제용 감기약을 갖고 있는 도매업체들이 수익을 좀 더 내기 위해 조제용 감기약을 공급하면서 매출이 안나오는 약을 끼워 팔고 있다고 약국가가 호소합니다.약국에서 필요한 감기약은 크게 일반의약품과 전문의약품으로 나뉩니다. 일반의약품은 약국을 방문한 환자들이 ‘감기약 주세요’라고 얘기하면 약사가 판매하는 약입니다.&nbsp; 전문의약품은 병·의원에 가서 진료를 받고 처방을 받은 이후 약국에서 조제(의약품을 분량에 맞게 나누고 포장하는 등의 행위)할 때 들어가는 약입니다. 일반의약품에 비해 부작용이 클 수 있고 습관성, 의존성 등이 있거나 두 가지 이상의 약을 복용했을 때 약효에 변동이 있을 수 있는 약 등을 전문의약품으로 분류합니다.문제는 끼워 팔기가 불법이라는 점입니다. 끼워 팔기는 약사법 위반 소지가 있습니다. 약사법에 따르면 의약품 도매업체는 정당한 이유 없이 의약품 공급을 거부해선 안됩니다. 의약품 유통을 담당하는 보건복지부(이하 복지부)는 기자와의 통화에서 “A라는 약 때문에 B라는 약을 제공 못하겠다는 것은 공급 거부에 해당된다”면서 “끼워팔기는 불법이 맞다”고 설명했습니다.&nbsp;당장 복지부는 의약품 도매업계에 해당 내용이 불법임을 명시하고 주의해줄 것을 당부하는 공문을 작성 중인 것으로 알려졌습니다. 복지부 입장에서는 코로나19가 재확산 조짐을 보이면서 감기약 수급에 만전을 기해야 하는 상황이기 때문에 신속히 대응하고 있는 것으로 보입니다. 지난 22일 중앙방역대책본부는 브리핑을 통해 해열진통제와 감기약 수급에 만전을 기하고 있고 생산과 판매, 재고 현황 등을 면밀히 모니터링하고 있다고 밝혔습니다. 그렇다면 왜 조제용 감기약, 즉 전문의약품으로 분류된 감기약이 부족한 것일까요? 이 현상의 이면에는 많이 팔면 가격을 깎는 ‘사용량 약가 연동협의(제도)’(Price-Volume Agreement, PVA) 가 있습니다. PVA는 몇 가지 유형이 있지만, 기본적으로 ‘약이 많이 팔리면 약 가격을 내리는’ 방식이 기본입니다.&nbsp;잠시 감기약을 만드는 제약사 사장이 된다고 해보겠습니다. 감기약의 성분은 일반의약품과 전문의약품 둘 다 비슷하거나 같습니다. 코로나19로 인해 일반의약품이든, 전문의약품이든 감기약은 만드는 족족 팔립니다.&nbsp;문제는 PVA를 적용하는 2년 뒤 발생합니다. 일반의약품 감기약은 그냥저냥 팔리는 수준이 됐습니다. 근데 전문의약품 감기약은 팔면 팔수록 손해입니다. 전문의약품에 속한 감기약은 PVA 대상이기 때문에 감기약의 보험약제 상한가가 인하됐기 때문입니다. 보험약제 상한가는 쉽게 말해 건강보험이 ‘보험 적용하겠다’고 말한 의약품의 가격이라고 보시면 됩니다.&nbsp;제약사 사장 입장에서는 분통이 터질 노릇입니다. 정부에서 ‘감기약 많이 만들어달라’고 요청했는데 다른 한 쪽에선 ‘많이 팔았으니 가격 깎겠다’고 하니 제약사 사장은 정부가 ‘한 입으로 두 말 하는 것’으로 보일 뿐입니다.결국 제약사 사장은 최대의 이익을 내면서 정부의 요청도 들어주는 방식을 생각해냅니다. 바로 일반의약품 감기약을 많이 만들어 파는 방법입니다. 작년과 비슷한 수준으로 전문의약품 감기약을 만들면 약 가격이 떨어지지 않습니다. 딱 그정도만 만들고, 나머지는 일반의약품 감기약 만드는데 집중합니다. 전문의약품 감기약, 즉 조제용 감기약은 의료 현장서 많이 필요하든, 적게 필요하든 일정한 수량이 공급됩니다.&nbsp;반면 코로나19로 인해 병·의원서 진료 받고 약국에 처방전을 들고 가는 환자들은 조제약을 받기 어려울 수도 있습니다. 조제용 감기약이 부족하기 때문입니다. 약국에서도 어쩔 도리가 없습니다. 당연히 구할 수 있을 것이라 생각한 감기약이 부족할 수 있는 이유입니다.PVA의 영향은 감기약뿐만 아니라 다른 약에게까지 영향을 미칩니다. 흔히 조제용 감기약, 특히 코로나19에 처방되는 의약품 패턴을 살펴보면 해열제와 진통제, 거담제뿐만 아니라 위장약 등도 포함됩니다. 코로나19가 호흡기 질환이긴 하지만 전신 증상 등도 보고되고 있어 대부분의 의료진은 진료 후 대증 요법으로 처방합니다.이같은 상황은 우리가 일반적으로 감기약이라고 부르는 해열제와 거담제뿐만 아니라 위장약 등도 PVA에 영향을 받을 수 있다는 사실을 의미합니다. 경증 코로나19 환자가 많아지면 위장약 등도 사용량이 많아지는데 조제용 위장약도 PVA 적용 대상입니다. 제약사 입장에서는 위장약 가격이 떨어지는 것도 걱정해야 합니다.&nbsp;\n예외 조항 있지만…'입증은 제약사가 하세요'\n사실 이 모든 상황이 코로나19로 인해 발생하고 있습니다. 평상시라면 감기약이든, 위장약이든 약 사용량이 급격히 많아지진 않았을 겁니다. 감염병의 전지구적 유행, 즉 팬더믹 상황이라는 특수성으로 인해 이같은 상황이 벌어지고 있습니다.&nbsp;이러한 특수 상황을 정부도 알고는 있습니다. 국민건강보험을 운영하고 있는 국민건강보험공단은 PVA 지침 중 하나로 ‘감염병 치료 약제의 일시적 사용량 증가가 감염병 위기에 대응한 것으로 판단되는 경우라면 협상 참고가격을 보정하도록 한다’고 명시해놨습니다. 국민건강보험공단은 복지부 산하 공공기관입니다.&nbsp;협상 참고가격을 보정하도록 한다고 명시돼있지만, 제약사 입장에서는 난관이 하나 더 있습니다. 사용량이 늘어난 의약품이 ‘감염병 위기로 인해 늘어났다’는 점을 직접 입증해야 합니다. 돈을 주는 사람, 즉 건강보험에서는 어설프게 건강보험 재정이 낭비되는 상황을 막고 싶어할 것입니다. 이러한 연유로 인해 제약사의 입증 책임은 엄격할 수밖에 없습니다.&nbsp;감기약이 불리한 점은 또 있습니다. 바로 감기약이 ‘감염병 치료 약제인가’입니다. 팍스로비드(성분명 니르마트렐비르·리토나비르)나 라게브리오(성분명 몰누피라비르) 등의 의약품은 코로나19 치료제로 허가받았습니다. 유효성을 식품의약품안전처에서 인정 받았기 때문에 감염병 치료 약제라고 당당히 말할 수 있습니다.&nbsp;이에 비해 감기약은 감염병 치료 약제로 말하기에는 많은 사회적 논의가 필요합니다. 치료의 개념이 어디까지인지부터 대증 요법이 코로나19 대응에 기여했는지 여부 등 복잡하고 민감한 이슈들을 정리해야 합니다. 해열제나 진통제 등은 그렇다 치더라도 위장약이 감염병 치료 약제냐라는 물음에 선뜻 답할 수 있는 전문가는 그리 많지 않습니다. 똑같이 코로나19 치료에 기여했음에도 불구, 의약품 성분간 형평성 문제도 생길 수 있다는 의미입니다.심지어 PVA는 ‘인하 기전’만 있고 ‘인상 기전’은 없습니다. 물가 인상으로 인해 의약품 제조 원가가 상승해도 이를 약 가격으로는 보정할 수 없다는 의미입니다. 건강보험에서 약 가격을 산정할 때 원가를 반영해주는 구조는 ‘퇴장방지의약품’ 하나밖에 없습니다.&nbsp;제약사는 의약품 원료 수급의 어려움으로 수지 타산이 맞지 않으면 생산을 포기하는 수밖에 없습니다. 소위 의약품 품절, 의약품 공급 중단의 피해는 환자에게 돌아갑니다. 극단적으로 말하면 퇴장방지의약품으로 지정되지 않는 한, 환자는 생산 중단된 의약품을 공급 받을 길이 없습니다.&nbsp;이러한 요소들이 불합리하다고 생각된 제약업계는 현재 복지부 등과 PVA 개선 방안을 논의 중입니다. 다만 제약계의 애로 사항 호소에도 불구, 복지부 내부에서는 ‘원칙대로 처리하겠다’는 분위기입니다. 제도에서 하나의 예외가 생기면 다른 예외 상황까지 모두 들어줘야 하기 때문이라는 속내입니다. 분명한 점은&nbsp; 제약업계와 정부가 줄다리기를 하는 상황에서 가장 큰 피해를 보는 것은 바로 환자들이라는 점입니다. 신속한 결정이 필요한 시점입니다.","link":"https://www.bloter.net/newsView/blt202207250012","retrieved":1658730225998,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250011.291x174.0.png"},{"title":"단체행동 예고한 네이버 노조, 파업 가능성도 시사","contents":"경기도 성남시 분당구에 위치한 네이버 사옥 '그린팩토리'.(사진=네이버)\n\n5개 계열사 처우 개선을 요구 중인 네이버 노조(민주노총 화섬식품노조 네이버지회)가 '단체행동'을 예고했다. 일각에선 파업까지 이어질 수 있다고 평가한다. 앞서 네이버 노조는 조합원 간담회에서 파업 가능성을 언급했다. 노조는 26일 서울 중구 상연재에서 기자 간담회를 열었다. 네이버 노조는 계열사 직원들의 처우 개선을 요구하고 있다. 노조는 문제 해결까지 단체행동을 이어갈 방침이다. 최고수위 쟁의에 해당하는 파업도 고려 중이다.네이버가 처우 개선을 요구 중인 계열사는 5곳(엔테크서비스(NTS)·엔아이티서비스(NIS)·컴파트너스·그린웹서비스·인컴즈)이다. 네이버 검색포털 및 메신저, 인프라, 디자인 등 네이버 운영에 필요한 필수적인 업무를 맡고 있다. 네이버만을 위해 존재하는 계열사로 불리기도 한다. 그러나 네이버와 5개 계열사 간 처우 차이는 큰 편이다. 노조도 이 부분을 문제 삼고 있다. 오세윤 네이버 노조 지회장은 \"5개 계열사 구성원 모두가 네이버를 위해 일을 하고 있고, 네이버 성장에 기여하고 있지만 제대로 된 노동의 가치를 인정 받지 못하고 있다\"고 밝혔다. 이날 기자간담회에 따르면 노조는 5개 계열사 임금 인상률로 네이버 인상 수준인 10%를 요구했다. 네이버 노조에 따르면 사측은 임금 인상률로 5.6~7.5%를 제시했다. 카카오 노조도 이날 네이버 노조 측 주장에 힘을 실어줬다. 서승욱 카카오 노조 지회장은 \"이번 5개 계열사 노동자 문제는 IT 노동자들의 문제”라며 “차별이라는 잘못된 관행이 바뀔 때까지 IT 노동자들은 네이버 노동자들과 함께할 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207260006","retrieved":1658813957090,"image":"https://www.bloter.net/data/blt/image/2022/07/26/blt202207260009.291x174.0.jpg"},{"title":"LG생활건강, '가습기 살균제' 독성물질 검출...자진 회수했지만","contents":"LG생활건강 사옥.\n\nLG생활건강의 내부통제가 미흡하다는 지적이 나오고 있다. 가습기 살균제 사망사건을 야기한 화학성분(CMIT·MIT)이 어린이용 물티슈 제품에서 검출되면서다.지난해 공시 전 실적 자료를 일부 증권사에 흘린 사실이 적발됐고, 이번에는 식품의약품안전처(이하 식약처)가 메칠클로로이소치아졸리논(CMIT)과 메칠이소치아졸리논(MIT) 혼합물이 검출된 점을 적발해 판매 중지 및 폐기 명령을 내렸다.&nbsp;LG생활건강은 2년 연속 투자 시장과 소비자 신뢰에 영향을 미칠 사건들이 잇따라 적발됐다. LG생활건강이 ESG 경영의 기본원칙인 '컴플라이언스 경영'에서 미흡한 것으로 나타나 내부통제를 강화해야 한다는 지적이다.25일 업계에 따르면 LG생활건강은 지난 6일 자사 홈페이지를 통해 식품의약품안전처로부터 특정 물티슈 제품에 대한 판매 중지 및 회수, 폐기 명령을 받았다고 공지했다. 해당 제품은 베비언스 온리7 에센셜55 제품(핑크퐁 캡 70매 물티슈)으로 제조번호가 1LQ인 제품이다. LG생활건강은 해당 제품에서 CMIT와 MIT 성분이 극미량인 2.4ppm 검출됐다고 설명했다.\n\n식약처로 폐기 처분 받은 베비언스7 제품\n\nLG생활건강은 \"물티슈용 부직포를 납품하는 협력업체 한개 생산라인에서 세척 작업 이후 잔여세척제가 남아 있었고, 성분이 부직포 원단에 혼입된 것으로 파악된다\"며 \"법적 책임 귀속 문제를 떠나 이러한 상황이 발생한 것에 소비자분들께 죄송한 마음\"이라고 말했다.식약처는 베비언스 온리7 제품 중 △에센셜55 △트러스트65 △프리미어75 제품을 회수한 후 폐기하라고 지시했다. 이번 사건은 식약처의 제품 폐기 명령으로 일단락됐지만 LG생활건강은 지난해에 이어 또 한번 컴플라이언스 경영에 큰 오점을 남겼다는 평이다.물티슈는 2015년 7월부터 식약처가 화장품류로 관리하게 됐다. 가습기 살균제 참사 이후 생활 속 화학제품을 보다 안전하게 관리하기 위해 관리 부처가 이관됐다. 이에 따라 물티슈 제품 제조사도 사용원료 기준을 준수해야 하며, 품질관리 기준 및 제조 판매 후 안전기준을 적용받아 품질검사 이후 적합한 제품만 판매가 가능해졌다. 그런데 LG생활환경이 생산한 어린이용 물티슈는 생산 과정에서 관리 부실로 독성물질인 CMIT와 MIT가 검출돼 폐기 처분을 받았다. 물티슈는 피부에 직접 접촉하고, 이후 씻어내지 않아 피부에 흡수될 수 있어 우려를 더 하고 있다.조경현 영남대학교 의생명공학과 교수가 2020년 환경생물에 게재한 '가습기 살균제 성분(PHMG, PGH, CMIT/MIT)의 사람 피부세포 독성 및 제브라피쉬 뇌신경 독성 비교 연구'에 따르면 가습기 살균제 내 플리헥사메틸렌구아디닌(PHMG)와 CMIT, MIT 성분에서 심각한 피부세포 독성과 뇌신경계 독성이 나타났는데, 피부독성은 PHMG가 뇌신경계 독성은 CMIT 및 MIT에서 심각했다고 설명했다.관련 업계는 LG생활건강의 내부통제가 미흡한 것으로 보고 있다. 내부 통제란 영업의 효율성과 준법 경영, 재무보고의 신뢰성 등 조직의 목표를 효율적으로 달성하기 위해 이사회 및 임직원 등이 이행해야 하는 절차를 의미한다.&nbsp;LG생활건강은 전사 차원에서 준법 경영을 위해 컴플라이언스 협의회를 이행하고 있다. 컴플라이언스는 법과 규칙, 가이드라인을 준수하는 경영 활동으로 기업의 모든 의사결정 과정에서 절차적, 실체적으로 리스크를 선제 차단하는 것이 핵심이다.LG생활건강은 최고재무책임자(CFO)를 위원장으로 사업혁신, 대외협력, 정도경영 등 각 부문장이 리스크를 관리하고 있다. LG생활건강의 CFO는 김홍기 부사장이며, 이종수 전무가 정도경영부문장을 맡고 있다. 이들 임원이 컴플라이언스 경영에 있어 가장 핵심인 인사이다.&nbsp;LG생활건강은 자사는 물론 협력업체 사업장까지 컴플라이언스 리스크를 점검하고 있다. 점검 대상은 노무 및 개인정보 보호에 국한하고 있다. 협력업체가 독성 화학물질을 어떻게 관리하는지는 점검하지 않았다.&nbsp;\n\nLG생활건강 컴플라이언스 협의회\n\n지난해 공정공시 위반 사례에 이어 자사 제품에서 독성물질까지 검출되면서 컴플라이언스 협의회가 유명무실하다는 비판이 나온다. LG생활건강은 준법 경영을 강조하고 있지만, 연거푸 준법 경영을 위반한 사례들이 나왔기 때문이다. 이번 사건을 협력업체의 관리 부실로 보더라도 지난해 일부 증권사에 실적 정보를 흘린 것은 심각한 법 위반으로 볼 수 있다. 공시되지 않은 정보를 흘려 투자시장에 영향을 미쳤기 때문이다. 당시 일부 증권사는 목표 주가를 낮추는 리포트를 냈고, 외국인 매도세가 이어졌다.업계 관계자는 \"준법 경영을 위반한 사례들이 누적될 경우 시장의 신뢰를 잃을 수 있다\"며 \"기업 윤리와 투명성에 경각심을 갖고 내부통제를 강화해야 한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207250016","retrieved":1658780306631,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250024.291x174.0.jpg"},{"title":"[넘버스]이번엔 방산업, 또 계열사 구조 바꾸려는 한화그룹…한화에어로 적자 감추기?","contents":"알면 좋을 대기업 지배구조 이슈를 분석합니다.\n\n한화그룹 사옥.(사진=한화그룹)\n\n최근 한화그룹이 방산 계열 사업을 통합한다는 보도가 나왔죠. 한화는 공시를 통해 “다양한 방안을 검토 중이나 현재까지 확정된 사안은 없다”고 공식 입장을 냈습니다. 실제 그룹 내 방산업 통합이 이뤄질지 여부는 알 수 없으나 관련 방안을 검토했던 것 만은 분명해 보입니다. 특히 한화라면 그 가능성이 더 높습니다. 국내 주요 기업 중 한화보다 계열사의 사업을 떼었다 붙이고, 찢었다 합치길 더 많이 반복한 곳은 없을 것입니다. 보도에 따르면 구체적인 합병 방안은 다음과 같습니다. 방산 및 우주사업 중간지주사 역할을 하는 한화에어로스페이스가 자회사 한화디펜스를 흡수합병하고 지배구조 최상단에 위치한 ㈜한화가 방산 사업을 물적분할해 한화에어로스페이스와 붙이는 형식입니다. 방산업을 한 데 모으면 사업의 효율성이 더 좋아질 거란 판단이 깔린 것으로 추측됩니다. \n5년째 적자 내는 한화에어로\n그러나 단지 사업 효율성 개선만 노리는 것으로 보이지는 않습니다. 우선 한화에어로스페이스와 한화디펜스 합병은 숨겨진 다른 이유가 있지 않을까 하는 의심이 들기도 합니다. 왜냐하면 한화에어로스페이스는 이미 한화디펜스 지분 100%를 보유하고 있어 한 몸이라고 봐도 무방하기 때문입니다.그렇다면 합병을 통해 얻는 이득은 무엇일까요. 우선 한화에어로스페이스의 적자를 감출 수 있을 것으로 예상됩니다. 한화에어로스페이스는 군수 및 민간용 항공기 엔진과 항공 및 발사체의 연료, 유압, 구동 및 전기시스템을 만드는 회사인데요. 2017년부터 심각한 적자를 겪고 있습니다. 물론 연결 기준으로는 아주 좋은 실적을 내고 있습니다. 한화디펜스, 한화시스템 등 실적 좋은 회사들을 자회사로 두고 있기 때문입니다.\n\n한화에어로스페이스 별도 기준 실적.(출처=한화에어로스페이스.)\n\n그러나 별도 기준으로 보면 완전히 다릅니다. 2017년부터 2021년까지 무려 5년 연속 적자를 냈습니다. 누적 적자 규모만 2360억원에 달합니다. 지난해 분기 흑자로 전환하며 실적 개선의 기미를 보이는가 싶더니 올 1분기 다시 55억원의 손실을 내며 전 분기 대비 적자로 돌아섰습니다. 적자 원인은 GTF(기어드터보엔진)라는 민수사업입니다. 한화에어로스페이스는 2015년 글로벌 항공엔진 제조업체 P&amp;W와 계약을 맺고 GTF를 공동 개발하기로 했습니다. 이 과정에서 수익과 손실을 공유하는 RSP(Risk and Revenue Sharing Program) 계약을 맺었습니다. RSP는 글로벌 업체들과 협업을 통해 자연스럽게 세계시장에 진입하는 동시에 기술력을 확보할 수 있다는 장점이 있지만, 반대로 초기 비용이 많이 들어 수익이 날 때까지 시간이 걸린다는 단점도 존재합니다.\n\n한화에어로스페이스 2022년 1분기 별도 기준 잠정실적.(출처=한화에어로스페이스 IR자료.)\n\n문제는 예상보다 흑자전환 시점이 길어진다는 데 있습니다. 당초 한화에어로스페이스는 2020년도 별도 기준 흑자 전환을 예상했지만 코로나19로 인한 글로벌 항공산업 위축 등으로 적자 상황이 이어지고 있습니다. 2017년부터 2021년까지 5년 동안 9000억원이었던 총차입금은 두 배가 넘는 1조8800억원으로 늘었고요. 현금성자산을 차감한 순차입금 역시 7500억원에서 1조5300억원으로 증가했습니다. 재무부담이 확실히 크게 가중된 상태입니다.여기에 최근 금리 인상 기조로 부담이 더 늘었을 것입니다. 5년 사이 빚이 두 배로 늘어난 만큼 이자가 오른다면 그 부담은 감당하기 어려울 정도로 커지겠죠. 이미 지난해 금융비용으로만 400억원을 냈습니다. 흑자 기업이라면 모르지만 5년 연속 적자 기업이라면 금리 인상이 치명적일 수 있습니다. 한화디펜스는 매년 최대 영업이익을 갱신하는 회사입니다. 지난해만 놓고 보더라도 영업이익 규모가 1160억원으로 상당합니다. 한화에어로스페이스의 적자를 덮고도 남는 수준입니다. 물론 ㈜한화의 방산부문을 떼어와 붙인다면 더 큰 힘이 될 것입니다. ㈜한화는 방산 부문의 실적만 별도로 공개하지는 않지만 매출규모는 조 단위에 가까울 것으로 추산됩니다. 동시에 우주 사업에 더 힘을 실어주려는 의도로도 보입니다. 이는 그룹의 유력 승계 후보자인 김동관 한화솔루션 사장이 태양광 사업을 키우기 위해 사용하고 있는 전략과 상당히 닯았습니다. 태양광 사업은 전망은 밝지만 아직 안정궤도에 오르지 못해 흑자와 적자를 반복하고 있는데요. 화학사업을 영위하는 한화솔루션이 태양광 및 소재 사업을 2020년에 흡수합병했습니다. 결과적으로는 이익이 많이 창출되는 화학사업의 도움을 받아 태양광 사업을 키울 수 있는 구조가 됐습니다.만약 한화에어로스페이스가 한화디펜스를 100% 자회사로 흡수합병하고 ㈜한화 방산 부문을 합친다면 이와 같은 효과를 기대할 수 있을 것 같습니다. 안정적으로 이익이 발생하는 방산업이 뒤를 받쳐주기 때문이죠. 한화의 방산업 재편은 과연 어떻게 진행될까요?","link":"https://www.bloter.net/newsView/blt202207220004","retrieved":1658693896417,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220005.291x174.0.jpg"},{"title":"삼성전자, 최초 출하한 3나노 파운드리 제품...무엇이 다를까","contents":"3나노 파운드리 양산에 참여한 파운드리사업부, 반도체연구소, 글로벌 제조&amp;인프라총괄 주역들이 손가락으로 3을 가리키며 3나노 파운드리 양산을 축하하고 있다.(사진=삼성전자)\n\n삼성전자가 25일 차세대 트랜지스터 구조인 GAA(Gate All Around) 신기술을 적용한 3나노미터(㎚·1나노=10억 분의 1m) 파운드리(반도체 위탁생산) 제품을 출하했다고 밝혔다. 전 세계 파운드리 업체 중 GAA 신기술을 적용한 곳은 삼성전자가 유일하다. 삼성전자와 TSMC 등은 반도체 업체들은 빅테크 고객사 선점을 위해 '총성없는 전쟁'을 치루고 있다. 막대한 투자를 진행 중인데 결국 최첨단 기술을 확보하는 게 관건이다. 삼성전자는 3나노미터(이하 3나노) 파운드리 제품으로 '초격차'를 만들었다는 평이다.삼성전자는 이날 경기도 화성캠퍼스 V1라인(EUV 전용)에서 3나노 파운드리 제품 출하식을 개최했다. 경계현 삼성전자 DS부문장 대표이사와 이창양 산업통상자원부 장관 등 100여명이 출하식에 참석했다.&nbsp;경계현 삼성전자 대표이사는 \"이번 제품 양산으로 파운드리 사업에 한 획을 그었다\"며 \"핀펫 트랜지스터가 기술적 한계에 다다랐을 때 새로운 대안이 될&nbsp; GAA 기술의 조기 개발에 성공한 것은 무에서 유를 창조한 혁신적인 결과\"라고 말했다.삼성전자는 GAA 트랜지스터 구조 연구를 2000년대 초부터 시작했다. 2017년부터 3나노 공정에 본격 적용해 지난달 세계 최초로 GAA 기술이 적용된 3나노 공정 양산을 발표했다.\n\nGAA 구조 및 MBCFET 적용한 삼성전자 3나노 파운드리 제품.(사진=삼성전자)\n\n3나노 반도체는 성능을 크게 향상시킨 제품으로 꼽힌다. 반도체 칩 하나에 트랜지스터 수천만에서 수억개 들어가는 초고집적회로 시대를 맞으면서, 트랜지스터의 크기도 작아졌다. 트랜지스터는 반도체를 구성하는 주요 소자로 전류의 흐름을 조절하여 증폭하는 스위치 역할을 한다. 그런데 트랜지스터가 작아지면서 정밀하게 컨트롤해야 하는 필요성도 커졌다.기존 사용하던 평판 트랜지스터는 게이트와 채널이 하나의 면으로 맞닿아 있는 평면(2D) 구조로 트랜지스터의 크기를 줄이다 보면 소스와 드레인간 거리가 가까워져 누설전류가 생기는 단채널 현상이 발생했다. 이를 개선하기 위해 '핀펫(FinFET)이라는 입체(3D) 구조의 공정 기술이 개발됐다. 게이트와 채널이 3면에서 맞닿는 3차원 구조로 접점 면적을 키워 반도체 성능을 향상시켰다.&nbsp;삼성전자는 게이트의 위·양·옆 3개 면을 감싸는 핀펫 구조보다 진보한 4개면(위·양옆·아래)을 감싸는 GAA 신기술을 적용했다. 이런 구조로 트랜지스터 성능 저하를 극복하고, 데이터 처리 속도와 전력 효율을 높였다는 평이다.기존 핀 트랜지스터는 여전히 첨단 공정에 쓰이지만, 4나노 이후 공정에서는 동작 전압을 줄일 수 없다는 한계가 있다. 삼성전자가 최초 도입한 GAA 구조의 트랜지스터는 전류의 흐름을 보다 세밀하게 제어하고, 채널 조정 능력도 극대화할 수 있을 것으로 예상된다. 삼성전자는 여기에 MBCFET GAA 기술을 추가했다. 이 기술은 채널을 얇고 넓은 모양의 나노시트 형태로 만들어 일반적인 GAA 구조보다 전류를 더 세밀하게 조절할 수 있어 고성능, 저전력 반도체를 설계할 수 있다.&nbsp;&nbsp;성능을 크게 높인 만큼 향후 인공지능(AI), 빅데이터, 자율주행, 사물인터넷 등 고성능과 저전력을 요구하는 차세대 반도체에 적극 활용될 전망이다.&nbsp;삼성전자는 3나노 GAA 공정을 고성능 컴퓨팅(HPC)에 처음으로 적용하고, 주요 고객들과 모바일 SoC 제품 등 다양한 제품군에 확대 적용을 추진하고 있다.&nbsp;경쟁사와 비교해 기술력을 한껏 높인 만큼 파운 파운드리 부문에서 1위에 도전할 수 있는 최소한의 발판이 마련됐다는 평가다. 시장조사업체 트렌드포스에 따르면 올해 1분기 전 세계 파운드리 시장 매출 점유율은 업계 1위인 대만의 TSMC가 53.6%였지만 삼성전자는 16.3%에 그쳤다. 삼성전자는 2017년 파운드리 사업부 출범 이후 '하이 케이 메탈 게이트', 핀펫, 극자외선(EUV) 등 신기술을 도입해 선두업체들과 격차를 좁혀왔다.&nbsp;삼성전자는 2030년까지 메모리 반도체 이어 파운드리 및 시스템 반도체에서 1위를 목표로 하고 있는 본격적인 추격전에 나설 전망이다.","link":"https://www.bloter.net/newsView/blt202207250008","retrieved":1658780306624,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250007.291x174.0.jpg"}]}