{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]삼성전자·삼성SDI, '전기차 공동 개발' TF 발족...\"테슬라 모델Y 분해했다\"","contents":"삼성전자\n\n삼성전자와 삼성SDI 등 그룹 핵심 계열회사들이 빠르게 커지고 있는 전기차 시장을 선도하기 위해 TF(태스크포스)를 발족했다. 삼성전자 DS(반도체 부문), 삼성SDI, 삼성전기, 삼성SDS 등 각사의 핵심 인력이 TF에 참여하고 있다. 전기차와 관련 있는 계열사들이 모두 참여하고 있어 TF를 둘러싼 여러 해석이 나오고 있다.15일 삼성전자와 삼성SDI 등 관계자들의 설명을 종합하면 삼성전자 등 TF에 참여하고 있는 핵심 인력은 서초사옥에서 전기차를 다각도로 연구하고 있다.&nbsp;이 관계자는 \"각사에 착출된 개발 인력이 전기차를 분해하는 등 다양한 연구를 진행했다\"며 \"최근 테슬라 모델Y를 분해했다\"고 말했다. 이어 이 관계자는 \"TF 구성을 볼 때 삼성이 전기차 개발하는지 알 수 없지만, 다양하게 전기차를 뜯어보고 있다\"고 설명했다. 이 관계자는 TF 팀장을 비롯해 TF의 공식 명칭에 대해서는 밝히지 않았다.삼성SDI는 과거 전기차용 전지를 개발하면서 은밀하게 개발한 사례가 있다. 삼성이 1990년대 자동차 사업에 진출했다가 실패한 경험이 있어 자동차 사업에 극도로 민감했기 때문이다. 이번 TF도 전기차를 다각도로 연구개발하는 것 외에는 알려진 게 없다.&nbsp;&nbsp;기업들은 신규 프로젝트를 추진하거나 신규 고객사를 발굴할 때 TF를 발족하는 경우가 많다. 때문에 이 TF가 삼성이 전기차 개발을 추진한다는 의미로 연결짓기는 다소 무리가 있다. 하지만 개발 인력이 전기차를 분해해 분석한다는 것을 볼 때 여러 해석이 가능하다는 설명이다. 경쟁사인 애플도 2015년 월스트리트저널(WSJ)을 통해 애플카를 개발하는 '타이탄 프로젝트'의 존재가 알려졌다.\n\n모델Y(사진=테슬라)\n\n여러 정황들을 고려하면 삼성도 전기차를 은밀하게 개발 중일 수도 있다. 실제 전기차는 내연기관 차량보다 구조가 훨씬 단순하다. 내연기관의 엔진과 변속기, 연료탱크 등 구동계를 모터와 감속기, 배터리가 담당한다. 차체도 자유롭게 설계할 수 있으며, 전용 플랫폼을 통해 여러 차종을 생산할 수 있다. 파워트레인 위에 차체를 입히면 되는 만큼 생산도 단순하다. 전기차가 가전제품이라는 주장도 이러한 이유 때문이다.삼성SDI와 삼성전기, 삼성디스플레이 등 계열사는 전기차 배터리, 자율주행 칩, 차량용 반도체, 카메라 모듈, 유기발광다이오드(OLED) 디스플레이 등 전기차 생산에 필요한 여러 핵심 제품들을 생산한다. 구동계를 제외한 핵심 제품들을 만들고 있어 의지만 있다면 언제든 자동차 사업을 시작할 수 있다.전기차의 핵심 부품은 배터리인데, 삼성SDI는 1990년대부터 배터리를 생산해 20년 이상의 업력을 보유하고 있다. 원통형 배터리와 관련해 세계 1위 기술력을 갖고 있다. 전기차 사업에 나선다면 애플보다 삼성의 경쟁력이 우수하다는 평이다.다만 삼성이 1990년대 자동차 사업에 진출했다가 큰 실패를 경험한 만큼 전기차 사업에 진출할 가능성은 크지 않아 보인다. 이러한 문화로 인해 삼성SDI는 과거 전기차용 전지를 개발하면서도 차량용 전지라는 말을 금기시했다. 대신 HPL(High Power Lithium-ion battery)라고 부를 정도로 자동차에 대한 거부감이 컸다.&nbsp;삼성이 전기차 사업에 진출할 경우 고객사와 충돌이 불가피한 점도 전기차 사업 진출을 낮게 만드는 요인이다. 자칫 삼성이 전기차를 직접 만들 경우 고객사들과 잦은 송사를 겪을 수도 있다.테슬라를 겨냥한 TF라는 관측도 있다. 현재 업계는 글로벌 1위 전기차 메이커인 테슬라를 잡기 위해 분주하게 움직이고 있다. 테슬라는 올해부터 모델Y에 4680 전지(지름 46mm, 높이 80mm)의 중대형 원통형 전지를 납품할 계획이라고 밝혔다.&nbsp;\n\n원통형 전지.(사진=파나소닉)\n\n테슬라를 잡기 위해 삼성SDI와 LG에너지솔루션, 파나소닉이 4680 전지를 앞다퉈 개발 중이다. LG에너지솔루션은 최근 오창2공장을 건설해 4680 원통형 배터리 전용 공장으로 운영하겠다고 밝혔다. 내년 하반기 양산을 목표로 5800억원을 투자할 계획이다. 일본 파나소닉은 2024년 3월 4680 전지 양산에 들어간다고 밝혔다.&nbsp;이들 업체는 중대형 원통형 배터리를 생산할 수 있는 업체들로 삼성SDI는 이중 가장 우수한 기술력을 확보하고 있다. 그런 가운데 삼성SDI가 테슬라를 겨냥해 TF를 발족했을 것이라는 관측도 나온다. 삼성전기는 최근 테슬라와 수조원 규모의 카메라 모듈 공급 계약을 체결했다. 모델Y와 모델S 등 승용차와 트럭에 4.0 버전의 카메라 모듈이 탑재된다.테슬라는 지난해 글로벌 시장에 93만6172대를 판매했다. 판매량은 전년보다 87% 증가했으며 전세계에서 팔린 전기차 10대 중 1.3대는 테슬라 차량으로 집계됐다. 카메라 모듈에 이어 중대형 원통형 전지까지 납품할 경우 삼성SDI의 경쟁력은 크게 높아지는 장점이 있다. 4680 중대형 원통형 전지는 2170(지름 21mm, 높이 70mm) 원통형 전지와 비교해 출력은 5배, 높이는 2배 이상 높다.하지만 용량이 커진 만큼 셀 내 전지의 용량에 편차가 있을 수 있으며, 과충전 시 화재로 이어질 수 있다. 현재 상황은 4680 전지의 상용화로 가기 위한 과도기 단계에 있다. LG에너지솔루션과 일본 파나소닉 등이 4680 전지 양산시기를 못박았지만, 삼성SDI는 현재까지 시기를 밝히지 않았다.&nbsp;삼성SDI 관계자는 \"4680 전지를 개발하고 있지만, 양산 시기는 정해진 게 없다\"고 말했다. 이런 점을 볼 때 TF는 테슬라를 겨냥한 것이라는 관측도 있다. 하지만 테슬라를 겨냥해 삼성전자 DS부문과 삼성SDS 등 관련 계열사들이 모두 TF에 참여한 것을 볼 때 다소 무리라는 설명이다.삼성전자 및 삼성SDI 관계자는 \"TF가 발족했는지 확인이 어렵다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206150016","retrieved":1655324290400,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150046.291x174.0.png"},{"title":"일론 머스크 \"리비안·루시드 파산할 것\"...테슬라·포드 외 \"공동묘지행\"","contents":"일론 머스크 테슬라 CEO\n\n일론 머스크 테슬라 최고경영자(CEO)가 경쟁 업체인 리비안(Rivian)과 루시드(Lucid)가 파산할 수 있다고 경고했다. 테슬라는 연 30만대를 판매하면서 BEP(손익분기점)에 도달했는데, 두 업체 모두 판매량은 한참 부족한 상황에서 지출 비용이 워낙 커 원가 절감이 필요하다는 설명이다.\n일론 머스크는 지난 15일(현지시간) 미국 경제매체 포춘 등에 따르면 일론 머스크는 테슬라 경쟁 업체의 실적 부진을 지적했다. 그는 \"두 기업이 (비용 측면에서) 바뀌지 않는다면 파산할 것\"이라며 \"리비안과 루시드는 파멸로 가는 길을 걷고 있다\"고 경고했다. 이어 그는 \"두 업체가 획기적으로 비용을 줄이지 않는다면 다른 자동차 회사들과 함께 자동차 회사의 공동묘지에 있게 될 것\"이라고 말했다.\n일론 머스크의 발언 원문 : Unless something changes significantly with Rivian and Lucid, they will both go bankrupt. They are tracking toward bankruptcy. I hope they can do something, but unless they can cut their cost dramatically, they are in deep trouble and will end up in the car cemetery like every other with the exception of Tesla and Ford.\n일론 머스크는 파산 가능성이 있는 전기차 업체들에서 테슬라와 포드는 제외했다. 포드는 1990년대 전기차 사업의 개척자였다. 지난해 포드는 1억8500만 달러(한화 2375억원)를 들여 전지연구소를 설립한다고 밝혔다. 연구소에서 전기차용 전지를 연구해 전지사업까지 주도하겠다는 전략이다. 이렇듯 포드는 전동화(electrification) 전환에 약 200억 달러(25조원)을 투자할 계획이다.\n\n리비안의 전기 픽업트럭.(사진=리비안)\n\n전기차와 배터리까지 막강한 밸류체인을 확보한 회사를 제외하면 여타 기업들은 전기차 시장에서 경쟁력이 없다는 뜻으로 해석된다. 리비안과 루시드는 '테슬라 대항마'라는 평가를 받은 전기차 스타트업이다. 리비안은 테슬라보다 먼저 전기 픽업트럭을 출시했고, 루시드는 1회 충전시 800km 이상 달릴 수 있는 전기차를 내놓았다. 테슬라의 모델Y 롱레인지의 주행거리는 511km이다.&nbsp;&nbsp;리비안은 지난해 920대를 고객에게 인도했다. 지난 1분기까지 누적 주문대수는 8만3000대이며, 공급망 문제로 생산력이 급감해 1분기 기준 생산능력은 연간 2만5000대이다. 지난해 리비안은 46억6000만 달러의 순손실을 기록했다.루시드는 지난해 4분기 판매를 시작했으며, 올해 판매 목표는 1만2000대 수준이다. 두 회사 모두 BEP를 확보하기에는 한참 부족한 수준이며, 생산능력 확장에 필요한 설비 투자를 비롯해 막대한 비용을 지출하고 있다.\n\n루시드의 고성능 전기차.(사진=루시드)\n\n일론 머스크는 이례적으로 리비안과 루시드의 파산 가능성까지 언급했다. 미 현지언론은 일론 머스크의 이 같은 발언이 소송까지 이어질 수 있다며 우려를 나타냈다.&nbsp;&nbsp;앞서 일론 머스크는 지난 2일 테슬라 임원들에게 보낸 이메일에서 \"경제 상황이 안 좋다\"며 \"약 10%의 인력 감축이 필요하다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206160005","retrieved":1655353937463,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160006.291x174.0.jpg"},{"title":"고민 많은 카카오, 매각설 휩싸인 '모빌리티'","contents":"카카오모빌리티가 매각설에 휩싸였다. (사진=카카오모빌리티)\n\n카카오 계열사 카카오모빌리티가 매각설에 휩싸였다. 카카오모빌리티는 지난해부터 기업공개(IPO)를 추진하고 있다. 다만 시장 상황 악화로 성공을 확신할 수 없고, 골목상권 침해 논란으로 사업 확장에 부담을 느끼는 상태다. 카카오가 경영권 매각 카드까지 검토하는 배경으로 꼽힌다. 15일 모빌리티 업계에 따르면 카카오는 국내 최대 사모펀드 MBK파트너스와 카카오모빌리티 매각 협의를 진행하고 있다. 다만 협상 과정에서 가격 눈높이를 좁히지 못했고, 협상은 잠정 보류됐다.&nbsp;\n\n카카오모빌리티 주주 구성. (자료=카카오모빌리티)\n\n카카오모빌리티는 카카오가 57.5%, 미국계 사모펀드인 TPG와 칼라일이 각각 29.0%와 6.2%를 보유하고 있다. 카카오는 카카오모빌리티 지분 57.5% 가운데 약 40% 정도를 MBK파트너스에 매각하는 방안을 검토했다고 알려졌다.&nbsp;\n매각 카드 고민, 현실적 판단?\n업계는 카카오모빌리티 매각설 자체에 주목한다. 카카오모빌리티가 갖는 상징성 때문이다. 카카오는 2014년 다음(Daum) 인수 이후 O2O(Online to Offline) 서비스 확장에 집중했다. 이 과정에서 주력했던 사업 중 하나가 '모빌리티'다.카카오는 2015년 3월 택시호출 사업에 진출했다. 2016년에는 대리운전으로 사업 범위를 넓혔다. 2017년에는 관련 사업부를 카카오모빌리티로 분사, 본격적으로 사업을 확장했다.공들이던 카카오가 '경영권 매각' 카드까지 검토하는 건 △기존 업계 반발 △브랜드 평판 악화 △불투명한 기업공개(IPO)때문으로 풀이된다.&nbsp;카카오모빌리티는 유상증자로 자금을 조달하고, 인수합병(M&amp;A)으로 몸집을 키워갔다. 다만 이 과정에서 '문어발'식 사업 확장이라는 비판을 받았다.&nbsp;\n\n\n\n대표 사례가 2018년 택시업계의 반발이다. 당시 택시업계는 '택시 생존권 사수 결의대회'를 열고 \"법망을 피해 승용차도 택시처럼 영업하는 게 4차 산업이냐\"고 지적했다. 카카오모빌리티가 카풀 업체 '럭시'를 인수한 직후였다. 최근에는 정부까지 카카오모빌리티 사업 확장에 개입했다. 동반성장위원회는 지난달 대리운전업을 중소기업 적합업종으로 선정하고, 3년 간 대기업의 시장 진입 자제를 권고했다.&nbsp;\n\n2020년 카카오모빌리티 본사 앞에서 열린 대리운전노동조합 기자회견. (사진=블로터DB)\n\n'골목상권 침해' 비판을 받는 카카오 입장에선 카카오모빌리티를 매각해 그룹사 전체의 리스크를 줄일 수 있다. 카카오는 지난 4월 골목상권 침해 논란 해소를 위해 연내 계열사 30~40개를 정리하겠다고 밝힐 만큼, 브랜드 평판 개선에 집중하고 있다.연이은 논란은 기업공개(IPO)에도 영향을 주고 있다. 카카오모빌리티는 지난해부터 IPO를 추진하고 있다. 올해는 상장 주관사도 선정했다. 다만 택시 및 대리운전업계 상생안 마련을 위한 사업 영역 조정, 사업 확장 제동에 IPO 성공 여부는 불투명하다.&nbsp;\n카카오모빌리티 독립이 '기업가치 제고'에 도움을 줄 것이라는 분석도 나온다. 대기업 집단인 카카오에서 벗어나면 오히려 유연한 사업 확장이 가능하다는 평가다.&nbsp;카카오 측은 \"카카오모빌리티의 지속적인 성장을 위한 다양한 방안을 검토 중이다. 하지만 매각은 결정된 바 없다\"고 말했다. 업계 일각에서도 카카오모빌리티 상징성, 카카오 계열사 시너지를 고려하면 \"매각 가능성은 낮다\"는 평가가 나온다.","link":"https://www.bloter.net/newsView/blt202206150001","retrieved":1655324290404,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150006.291x174.0.png"},{"title":"[넘버스]오늘의집 자체 배송 1년, '고객경험'과 맞바꾼 출혈","contents":"알면 좋을 스타트업·혁신기업 이슈를 분석합니다.\n오늘의집이 '자체 배송 서비스' 출시 1주년을 앞두고 있습니다. 오늘의집 운영사 버킷플레이스는 지난해 6월 '오늘의집 배송'을 선보였는데요. '지정일 배송'이 핵심이었습니다. 주문 후 최대 14일 이내 배송·설치가 가능하다는 게 특징이었죠.&nbsp;이전까지 오늘의집 정책은 단순했습니다. 2016년 커머스 사업을 시작한 오늘의집은 단순 '플랫폼' 역할만 담당했습니다. 배송, 제품 관리는 입점 업체 몫이었습니다. 백화점을 떠올리면 편합니다. 장소와 가끔 이벤트를 열지만, 백화점이 입점 업체 제품들을 판매·관리하지는 않습니다.&nbsp;이 과정에서 한 가지 문제가 생겼습니다. 입점 업체마다 고객 대응, 제품 관리·배송 역량이 천차만별이었습니다. 예를 들어 A업체는 지정일 배송이 가능하고, B업체는 불가능한 상황이 펼쳐진 겁니다. &nbsp;고객 입장에선 불만이 쌓일 수밖에 없겠죠. 조금씩 누적된 불만은 오늘의집을 향한 비판으로 이어졌습니다. \"왜 입점 업체마다 정책이 다른데, 플랫폼 제공하는 오늘의집은 가만히 있냐\"는 거였습니다. 입점 업체 실수를 오늘의집 잘못으로 인식, 부정적 앱 리뷰를 남기는 일도 다반사였습니다.&nbsp;오늘의집 입장에선 억울한 부분이 있지만 해결이 시급했습니다. 부정적 고객 경험은 고객 이탈로 이어질 가능성이 높으니까요. 글로벌 컨설팅사 맥킨지도 2020년 '고객 경험 개인화' 리포트에서 \"브랜드가 제공한 경험이 기대에 미치지 못하면 고객은 이탈한다\"고 강조했습니다.&nbsp;'오늘의집 배송'은 결국 '고객 경험' 개선을 위해 출시된 서비스인 거죠. 일각에선 \"오늘의집이 물류 서비스까지 제공해 사업을 넓히고, 수익성 확대를 노리고 있다\"고 말합니다. 다만 당장 성과만 놓고보면 사실이 아닙니다.커머스 업계 관계자는 \"자체 배송은 비용 부담이 크다. 당장은 '고객경험' 개선에 집중한 서비스로 봐야 한다. 점유율 확대에 도움을 줘 향후 수익성 확대로 이어질 수 있지만, 당장은 아니다\"라고 말했습니다.&nbsp;\n\n오늘의집 물류센터. (사진=버킷플레이스 홈페이지 캡처)\n\n\n자체 배송 서비스 구조를 살펴보면 '왜 당장 비용 부담이 클 수밖에 없는지' 알 수 있습니다. 오늘의집은 자체 배송을 위해 입점 업체 제품을 '직매입'합니다. 판매를 확신할 수 없는 상황에서 '재고 확보'를 위해 돈을 쓰는 거죠. 가구 특성 상 안 팔리면 감가상각은 불가피합니다. 오늘의집이 인기 상품부터 직매입하는 이유입니다. 안 팔릴 가능성을 낮추는 겁니다.또 직매입한 제품을 보관할 곳이 필요합니다. 오늘의집 본사에 가구를 쌓아둘 수는 없는 노릇이니까요. 오늘의집이 경기도 이천에 1만평 규모 가구 물류센터를 구축한 이유입니다. 또 직배송 하기 위해서는 전담 배송기사를 둬야 합니다. 운반비용도 고려해야겠죠.비용 부담은 지난해 감사보고서에서도 지표로 확인할 수 있습니다. 눈에 띄는 건 '재고자산'입니다. 재무상태표에 재고자산 항목이 생겼습니다. 규모는 68억원으로 잡혀있고요.&nbsp;\n\n버킷플레이스 재고자산 내역. (자료=금융감독원)\n\n재무제표 주석 '6. 재고자산'을 보면 구체적인 내역을 확인할 수 있습니다. 상품이 69억원, 미착품이 8700만원 잡혀있습니다. 합산 규모는 70억원 정도인데요. 재무상태표 내 재고자산 규모가 68억원으로 잡힌 건 재고자산 평가 충당금 2억원 때문입니다.재고자산 평가 충당금은 평가손실을 의미합니다. 기업은 재고자산 가치를 일정 기간마다 재평가하는데요. 평가손실은 직매입한 가구, 인테리어 제품 등 재고 가치가 매입 시기보다 떨어졌다는 겁니다.&nbsp; 다음으로 볼 부분은 영업비용입니다. '통신비, 수도광열비, 보험료, 소모품비' 등 본사 외 공장 운영에 필요한 돈들이 급격히 늘었습니다. 지난해 영업비용은 1561억원으로 2020년(860억원)보다 81.5% 증가했습니다. 영업비용 중 운반비 항목도 사실상 신설됐습니다. 직매입 상품을 고객에게 배송하는 데 필요한 돈이니까요. 지난해 운반비는 40억원으로 나타났습니다. 직배송 서비스 출시 6개월 만에 많은 돈이 쓰였습니다. 오늘의집 관계자는 앞으로도 직배송 서비스를 확장해 나갈 계획이라고 밝혔습니다. 고객경험 개선이 핵심 이유이고요. 기회가 된다면 물류센터도 확장해 나갈 방침인데요. 즉, 고객경험을 위한 출혈이라면 기꺼이 하겠다는 겁니다. 오늘의집은 2014년 출시 이후 단 한번도 흑자를 못냈습니다. 감사보고서에서 2018~2021년 수익성을 확인할 수 있는데요. △2018년 16억원 적자 △2019년 49억원 적자 △2020년 101억원 적자 △2021년 38억원 적자입니다.&nbsp;\n\n\n\n\n\n적자에도 비싼몸\n연이은 적자에도 시장이 바라본 오늘의집 몸값은 2조원입니다. 국내에 없던 인테리어 소비 문화를 만들어 냈다는 점이 높은 평가로 이어진 듯 합니다. 물론 그것만으로 2조원대 기업가치가 만들어진 건 아닐 겁니다.오늘의집 영업 지표가 눈에 띕니다. 2018년 72억원이던 매출은 2019년 242억원, 2020년 759억원, 2021년 1176억원까지 늘었습니다. 매출 확대는 곧 시장 점유율 확대를 의미한다고 평가해도 무리는 아닙니다.&nbsp;\n\n\n\n또 영업활동 현금흐름은 2018년부터 흑자를 유지하고 있습니다. 영업만 놓고 보면 이익을 꾸준히 창출하고 있다는 거죠.현금흐름표에 있는 ‘영업활동 현금흐름’은 손익계산서에 있는 ‘영업이익’과 다른 개념입니다. 영업이익은 감가상각비 등 회계로만 존재하는 비용까지 반영된 이익입니다. 반면 영업활동 현금흐름은 현금 자체에 주목한 이익입니다. 실제 들어오고 나간 현금 전부를 계산한 거죠.오늘의집 영업활동 현금흐름은 △2018년 57억원 △2019년 197억원 △2020년 470억원 △2021년 111억원입니다. 특히 지난해 영업활동 현금흐름에 주목할 필요가 있는데요. 직매입에 쓰인 선급금, 선급비용 확대와 재고자산 증가에도 흑자를 유지한 겁니다.&nbsp;\n\n\n\n\n오늘의집 운영사 버킷플레이스는 2025년 내 기업공개(IPO) 절차를 밟겠다는 계획입니다. 동시에 국내 성공 경험을 밖으로 끌고 나가 해외 시장에도 도전하겠다는 의지를 내비치고 있습니다. \"지구상에서 사람들이 집이나 일상을 볼 때 가장 큰 영향을 미치는 서비스, 그걸 우리가 돼보자, 이런 도전입니다\". 이승재 버킷플레이스 대표가 &lt;조선일보&gt;와 한 인터뷰 내용 중 일부인데요. 이 대표 목표는 현실이 될까요?","link":"https://www.bloter.net/newsView/blt202206150018","retrieved":1655335035474,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150044.291x174.0.jpg"},{"title":"인터넷 익스플로러 '보안 업데이트' 15일 종료…크롬·에지·사파리로 갈아타세요","contents":"이미지=픽사베이\n\n이달 15일 웹 브라우저 '인터넷 익스플로러'(IE)에 대한 마이크로소프트(MS)의 기술지원 종료를 앞두고 과학기술정보통신부(이하 과기정통부)가 이용자들의 주의를 당부했다.IE 기술지원 종료는 IE에 대한 신규 보안취약점 및 오류 개선을 지원하는 보안 업데이트가 더 이상 제공되지 않는 것을 의미한다. 추후 IE를 지속 이용하는 경우 취약점 노출에 따른 침해사고가 발생할 우려가 있다.과기정통부는 이용자들이 △윈도 등 운영체제(OS)의 최신 보안패치 적용 △크롬·에지·사파리·웨일 등 보안이 지원되는 웹 브라우저 이용 △IE에서만 이용 가능한 홈페이지의 타 웹 브라우저로 전환 등의 행동수칙을 준수해줄 것을 당부했다.IE 지원 종료에 맞춰 과기정통부와 한국인터넷진흥원(KISA)은 보호나라 홈페이지에 보안조치 사항을 안내했다. 또 IE 취약점을 악용한 악성코드 유포 및 해킹 위험 노출 등에 대응하기 위해 KISA 내에 'IE 기술지원 종료 관련 보안 종합상황실'을 운영하고 관련 악성코드 유포를 집중 모니터링할 계획이다. 만약 이번 취약점을 악용한 사이버 공격이 있는 경우 통신사와 백신업체 등과 협력해 대응할 방침이다.김정삼 과기정통부 정보보호네트워크정책관은 \"그간 지속적인 안내를 통한 기술지원 종료가 예고됐지 여전히 IE 사용자가 있을 수 있다\"며 \"취약점 발생 시 긴급 상황전파 및 대응할 수 있도록 대응체계를 유지하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206160002","retrieved":1655353937493,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160002.291x174.0.png"},{"title":"누리호 2차 발사 ‘무기한 연기’…또 산화제탱크 부품이 ‘발목’ 잡았다","contents":"누리호 2차 발사체가 15일 발사대에 고정된 모습. 한국항공우주연구원 연구진은 기립한 누리호를 점검하다 레벨 센서 오작동 문제를 발견했다.(사진=한국항공우주연구원)\n\n누리호 2차 발사가 무기한 연기됐다. ‘절반의 성공’으로 기록된 1차 발사와 부위는 다르지만 또 산화제탱크에 장착된 부품이 발목을 잡았다.누리호 발사 수행 기관인 한국항공우주연구원(항우연)은 15일 진행된 ‘발사 전일 준비’ 과정 중 1단 산화제탱크에 장착된 레벨 센서의 오작동 현상을 발견했다. 항우연 연구진은 이 문제 때문에 23일까지로 설정한 ‘발사예비일’ 중에도 누리호를 우주로 보낼 수 있을지 확정하지 못했다. 항우연 연구진은 누리호 2차 발사체를 다시 조립동으로 옮겨 정밀 진단을 시행한다.항우연은 이날 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 열고 “오는 16일로 예정됐던 누리호 2차 발사 일정을 취소한다”고 발표했다.문제가 된 레벨 센서는 1단 산화제탱크에 주입된 산화제 양을 보여주는 장치다. 산화제는 누리호를 우주로 보내는데 사용되는 연료를 말한다. 1단 산화제탱크에 장착된 센서가 ‘비정상 수치’를 기록, 산화제가 얼마나 주입되는지를 알 수 없어진 게 이번 발사 연기의 주된 원인이 됐다.고정환 항우연 한국형발사체개발사업본부장은 브리핑 자리에서 “1단 산화제탱크 내 산화제 충전 수위를 측정하는 센서가 특정 값에서 변화되지 않았다”며 “다시 발사체를 조립동으로 옮겨 정밀하게 원인을 파악할 것”이라고 설명했다.\n\n고정환 항우연 한국형발사체개발사업본부장이 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)\n\n센서 오작동은 이날 14시께 발견됐다. 오전 7시20분부터 진행된 ‘발사 전일 준비’ 과정이 한참이던 시점이다. 누리호 2차 발사체는 이날 오전 조립동에서 1.8km 떨어진 발사장으로 옮겨진 뒤 기립해 발사대에 고정됐다. 연구진은 고정된 누리호의 기능이 잘 작동하는지를 점검하다 레벨 센서 오작동 현상을 발견했다. 연구진은 누리호를 발사대에 고정한 상태에서 해당 문제를 해결할 방안을 찾았으나, 기립 상태에선 조치가 불가능하다고 판단했다. 고 본부장은 “오후 5시에 진행된 발사관리위원회를 통해 누리호를 발사대에서 해체하고 조립동으로 옮겨 문제 원인을 파악하기로 했다”고 말했다.누리호는 앞서 지난해 10월21일 이뤄진 1차 발사에서도 산화제탱크에 창착된 부품 문제로 ‘위성모사체 궤도 안착’이란 목표를 달성하지 못했다. 3단 산화제탱크 내 헬륨탱크가 비행 중 이탈, 배관에 부딪히며 엔진이 조기 연소 종료됐기 때문이다.고 본부장은 “1차 발사 때는 상단의 기계적인 부분이 문제가 됐고, 2차 발사 전 발견된 센서 문제는 전기적 문제로 보인다”며 “이번 발사 준비 과정에서 발견한 오작동은 센서 자체의 오류일 수도 있고 연결선이나 터미널 박스 등의 문제일 수 있다. 어느 부위에서 문제가 발생 했는지는 현재로선 알지 못한다”고 설명했다.항우연 측은 2차 발사 준비 과정 중 발견한 문제의 원인을 찾고, 해결 방안을 마련하는 절차를 진행할 계획이다. 이후 발사관리위원회를 통해 향후 발사 일정을 특정하고, 국제 사회에 통보하는 등의 절차를 걸쳐 2차 발사일을 다시 정할 방침이다.이상률 항우연 원장은 “발사체본부 인원들이 1차 발사 이후 최선을 다했다”면서도 “응원해주신 분들께 좋은 결과를 보여주려고 했는데 아쉽다. 우리가 독자적으로 개발한 발사체를 우주로 보내기 위해 계속해서 노력하겠다”고 말했다.\n\n이상률 항우연 원장이 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206150026","retrieved":1655349788220,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150059.291x174.0.jpg"},{"title":"누리호, 오작동 발견 24시간 지났지만  ‘점검창’도 못 열었다…이유는?","contents":"한국항공우주연구원 기술진이 지난 15일 저녁 1단 산화제탱크 레벨 센서 오작동이 발견된 누리호 2차 발사체를 정밀 점검하기 위해 발사대에서 분리하고 있는 모습.(사진=한국항공우주연구원)\n\n누리호의 두 번째 도전이 무기한 연기됐다. 발사 수행 기관인 한국항공우주연구원(항우연)은 문제가 발견된 지 24시간이 지났지만 아직 본격적인 점검 작업을 시작하지 못했다. 누리호 점검을 위한 준비 절차에만 7~8시간이 소요되기 때문이다.16일 항우연에 따르면 연구진은 현재 전라남도 고흥군 봉래면 나로우주센터 조립동에서 누리호 2차 발사체의 점검창을 열기 위한 작업을 진행하고 있다. 누리호 점검 작업은 이날 오전 8시30분께 시작됐다. 누리호 2차 발사체는 15일 22시30분 발사장에서 1.8km 떨어진 조립동으로 이송된 바 있다.누리호 정밀 점검 자체도 문제지만 이를 준비하는 작업도 만만찮다. 총 3단으로 구성된 누리호의 길이는 47.2m에 총중량 200t이다. 아파트 17층 높이와 비슷한 누리호는 약 37만개의 부품으로 이뤄져 있다. 이 때문에 연구진은 이송 및 자세 변화 중 누리호에 충격이 가해지지 않도록 작업을 수행한다.구체적으로 △무인특수이동차량(트랜스포터)과 누리호 분리 △조립동 내부서 사용하는 이송 장치에 누리호 결합 △구조립동에서 50m 떨어진 신축조립동으로 발사체 이송 △발사체 점검을 위한 자세 변경 장치에 누리호 결합 등을 마쳐야 한다. 해당 절차가 문제없이 끝나야 연구진이 누리호 점검창에 접근할 수 있다. 신축조립동은 1·2·3단 결합 등의 작업을 수행하는 공간이고, 구조립동은 누리호를 발사장으로 옮기기 위한 트랜스포터와의 결합이 이뤄지는 곳이다. 누리호 점검은 신축조립동에서 이뤄진다.오승협 항우연 발사체추진기관부장은 기자와의 통화에서 “전일엔 누리호 2차 발사체를 발사장에서 조립동으로 이송하는 작업까지만 진행했다”며 “연구진이 누리호 점검창까지 접근하기 위한 절차는 오늘(16일) 오후 3~4시까지 진행될 예정”이라고 설명했다. 이어 “점검 준비 절차가 마무리되기 전 문제가 된 1단 산화제탱크 레벨 센서를 어떤 방식으로 점검할지 회의를 통해 결정한다”며 “필요하다면 주말에도 작업을 진행할 것”이라고 말했다.\n\n1단 산화제탱크 레벨 센서 오작동이 발견된 누리호 2차 발사체가 정밀 점검을 위해 발사장에서 조립동으로 지난 15일 밤 10시30분에 이송된 모습.(사진=한국항공우주연구원)\n\n누리호 2차 발사체 문제는 지난 15일 진행된 ‘발사 전일 준비’ 작업 중 발생했다. 연구진은 16일로 예정됐던 2차 발사를 위해 △발사장 이송 △기립 △발사대 고정 등의 절차를 15일 오후 1시까지 비교적 순조롭게 진행했다. ‘1단 산화제탱크 레벨 센서 오작동’은 15일 오후 2시5분 발사대에 고정된 누리호의 기능을 점검하다 발견됐다.해당 장비는 1단 산화제탱크에 주입된 산화제 양을 보여주는데, 값이 특정 수치에서 변하지 않는 오류를 보였다. 산화제가 얼마나 주입되는지를 알 수 없어진 게 이번 발사 연기의 주된 원인이 됐다. 산화제는 누리호를 우주로 보내는데 사용되는 연료를 말한다.연구진은 해당 현상을 발견 직후 현장에서 해결이 가능한 방법을 찾았으나 기립 상태에선 조치가 불가능하다고 판단했다. 해당 사안을 보고 받은 발사관리위원회는 15일 17시에 회의를 진행, 누리호 2차 발사체를 발사대에서 조립동으로 발사체를 옮겨 정밀 점검 작업을 수행하기로 했다. 항우연 연구진은 23일까지로 설정한 ‘발사예비일’ 중에도 누리호를 우주로 보낼 수 있을지 확정하지 못했다.고정환 항우연 한국형발사체개발사업본부장은 전일 나로우주센터에서 진행된 브리핑을 통해 “센서 문제는 전기적 문제로 보인다”며 “센서 자체의 오류일 수도 있고 연결선이나 터미널 박스 등의 문제일 수 있다. 어느 부위에서 문제가 발생했는지는 현재로선 알지 못한다”고 밝힌 바 있다. 문제의 원인을 특정하지 못한 만큼 ‘해결 후 2차 발사 진행’ 시점을 알 수 없다는 설명이다.누리호 2차 발사 직전 점검에서 문제가 발견된 산화제탱크 레벨 센서는 항우연이 설계하고 복수의 국내 기업이 협업해 제작한 부품이다. 1단 산화제탱크뿐 아니라 2·3단 산화제탱크에도 동일한 제품이 장착돼 있다. 해당 센서는 앞서 지난해 10월21일 이뤄진 1차 발사는 물론 수십 차례 진행된 연소 시험에서도 문제를 일으키지 않았다.\n\n고정환 항우연 한국형발사체개발사업본부장이 지난 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206160007","retrieved":1655363777966,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160010.291x174.0.jpg"},{"title":"“한국은 메타버스에 최적화된 나라”…더 샌드박스 코리아, 이승희 신임대표 선임","contents":"이승희 더 샌드박스 코리아 대표이사. (사진=더 샌드박스)\n\n메타버스 게이밍 플랫폼 더 샌드박스(The Sandbox) 코리아가 13일 이승희 한국사업총괄을 신임 대표이사로 임명했다고 밝혔다.이 대표는 18년 경력의 게임·블록체인 업계 전문가다. 게임 포털 ‘피망’ 운영사인 네오위즈 해외사업 매니저를 시작으로 엔씨소프트의 ‘블레이드 앤 소울’ 사업팀, 엔픽셀의 ‘그랑사가’ 마케팅팀을 거쳤다. 이어 ‘로스트아크’ 개발사 스마일게이트와 소셜 카지노 게임 개발사 더블유게임즈의 사업 개발 업무, 카카오게임즈의 자회사 ‘메타보라’로 편입된 ‘웨이투빗’의 블록체인 디지털 콘텐츠 플랫폼 보라(BORA) 대표를 역임하는 등 다방면에서 경력을 쌓고 2021년부터 한국사업총괄로 더 샌드박스의 한국 메타버스 사업을 담당했다.더 샌드박스는 블록체인, NFT(대체불가토큰) 기술 기반의 글로벌 게임 플랫폼이다. 유저들은 NFT로 만들어진 게임 내 가상공간, 아이템 등을 개인적으로 소유·거래할 수 있고 제작한 아이템을 판매하는 것도 가능하다. 더 샌드박스 내 즐길거리 또한 유저들이 개발할 수 있다. 이는 코로나19 대유행 이후 디지털 세상의 화두가 된 ‘메타버스(Metaverse, 3차원 가상세계)’ 개념과도 맞닿아 더 샌드박스가 전세계적으로 큰 인기를 모으는 데 일조했다. 회사는 이를 기반으로 지난해 11월에는 소프트뱅크 비전펀드2가 주도하는 1100억원 규모의 시리즈B 투자를 유치하기도 했다.이 대표는 더 샌드박스가 지난해 8월 한국 시장을 적극적으로 공략하기 위해 사업총괄로 영입한 인물이다. 당시 세바스찬 보르제 더 샌드박스 공동설립자는 “한국은 우리가 집중하고 있는 가장 큰 시장 중 하나”라며 “게임 시장에서 오랜 경험을 쌓은 이승희 사업총괄이 한국시장 진출과 성장에 크게 기여할 것”이란 기대를 내비친 바 있다. 실제로 이 대표는 선임 후 △제페토 △프로축구 K-리그 △유비소프트 △스튜디오드래곤 △큐브엔터테인먼트 등 다양한 기업·단체들과 파트너십 체결을 통해 콘텐츠 경쟁력과 메타버스 시장 규모를 확대하는 데 주력해왔다. 지난달 말에는 총상금 4억원을 걸고 국내 대표 키즈 IP(지식재산권) 뽀로로 기반의 메타버스 게임 개발대회를 개최하기도 했다. 이 대표는 “한국은 초고속 인터넷 인프라, 글로벌 경쟁력을 갖춘 음악, 드라마, 영화, 게임 등 다양한 콘텐츠와 IT에 친화적인 유저 성향 등 메타버스 서비스에 필요한 모든 요소를 갖춘 나라”라며 “이 같은 시장의 강점과 게임 업계에서 쌓은 노하우를 바탕으로 더 샌드박스가 메타버스 산업을 선도할 수 있도록 최선을 다하겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202206130021","retrieved":1655324290409,"image":"https://www.bloter.net/data/blt/image/2022/06/13/blt202206130012.291x174.0.jpg"},{"title":"박정원 두산 회장 \"두산테스나 글로벌 5위로\"...'꿩 대신 닭' 전략 통할까","contents":"두산그룹이 15일 반도체 사업에 5년 동안 1조원을 투자한다고 밝혔다. 대규모 투자를 통해 두산테스나(옛 테스나)를 반도체 테스트 분야의 글로벌 톱5로 끌어올린다는 전략이다.&nbsp;박정원 두산그룹 회장은 14일 주요 경영진과 함께 경기도에 위치한 두산테스나 사업장을 찾았다. 박 회장은 두산테스나의 주력 사업인 웨이퍼 테스트 라인을 살피는 등 신사업에 대한 관심을 나타냈다.&nbsp;박 회장은 \"반도체 사업은 두산그룹의 새로운 승부처로 기존 사업인 에너지와 기계 분야와 함께 또 다른 성장축이 될 것\"이라며 \"두산테스나가 국내 시스템 반도체 분야의 최고 기업으로 자리잡고, 반도체 테스트 분야의 글로벌 톱5로 성장할 수 있도록 투자를 아끼지 않겠다\"고 말했다.두산테스나는 시스템 반도체 테스트를 전문으로 하는 회사다. 두산그룹은 지난 3월 테스나 인수를 결정하고, 지분 38.7%를 4600억원에 인수했다.두산테스나는 국내 웨이퍼 테스트 분야 시장점유율 1위 업체이다. 삼성전자와 SK하이닉스 등 글로벌 반도체 회사를 고객사로 두고 있다. 두산테스나는 모바일폰의 두뇌로 불리는 어플리케이션프로세서(AP)와 카메라이미지센서(CIS), 무선통신칩(RF) 등 시스템 반도체 제품 테스트를 전문으로 하고 있다. 특히 웨이퍼에는 1000개~1만개의 칩이 새겨지는데, 반도체 정밀도에 영향을 미쳐 양품·불량품 선별과정이 중요하다.지난해 두산테스나는 매출 2075억원, 영업이익 540억원을 기록했다. 영업이익률은 26%를 기록해 제조업 평균 영업이익률을 크게 상회했다. 2020년 기준 제조업 평균 영업이익률은 4.91%였다. 반도체 업종 평균 영업이익률은 11.43%였는데 두산테스나는 이보다 2배 높은 영업이익률을 기록했다.지난해 매출은 전년보다 56.6% 증가했고, 영업이익은 76.9% 증가했다. 올해 1분기 매출은 604억원을 기록했으며, 영업이익은 149억원(영업이익률 24.7%)을 기록했다. 순이익은 106억원에 달했다.금융정보업체 에프엔가이드에 따르면 지난해 말 기준 두산테스나의 EV/EBITDA는 6.31배를 기록했다. 투자원금을 회수하는데 6.3년이 걸린다는 의미이다.&nbsp;&nbsp;두산그룹은 반도체 시장의 성장성이 커지고 있는 만큼 두산테스나에 전폭적으로 투자해 기업가치를 높일 계획이다. 지난달 1240억원을 투자해 테라다인(Teradyne) 등에서 반도체 테스트 장비를 양수했다. 두산그룹은 2024년 준공을 목표로 신규 공장을 건설할 계획이다. 1조원을 두산테스나에 투자해 연 평균 20%의 성장을 이어갈 계획이다.두산그룹 관계자는 “글로벌 반도체 공급망 재편과 시스템 반도체 패권 경쟁이 심화되는 가운데 국내 후공정 기업 중 글로벌 톱10&nbsp;안에 이름을 올린 기업은&nbsp;아직&nbsp;없다”며 “한국을 대표하는 글로벌&nbsp;후공정 기업으로 도약하기 위해 테스트 장비,&nbsp;첨단 패키징 등 반도체 생태계 내에서 기여할 수 있는 영역에 대한&nbsp;추가 진출을&nbsp;폭넓게 검토하고 있다”고 전했다.\n\n\n\n다만 시장에는 두산그룹의 반도체 산업 진출을 싸늘하게 보는 기류도 있다. 올해 2월 두산그룹은 채권단과 약속한 자구안을 모두 달성해 1년 10개월만에 채권단 관리를 조기 졸업했다. 두산타워를 8000억원에 매각했고, 두산인프라코어를 8500억원에 매각했다. 두산그룹은 2차전지용 동박 제조회사인 두산솔루스를 매각하는 등 채권단 관리를 조기 졸업하기 위해 알짜인 두산밥캣을 제외하고 모두 팔아치웠다.두산그룹은 채권단 관리를 졸업한 직후 테스나를 4600억원에 인수해 반도체 사업에 대한 의지를 나타냈다. 4조원이 넘는 두산인프라코어를 매각해, 테스나를 인수한 것에 대한 싸늘한 시선도 있다. 반도체 산업은 첨단산업으로 시장성이 충분하지만, 두 회사의 매출액 격차는 20배에 달하기 때문이다. 게다가 두산인프라코어는 세계 10위의 건설기계 회사이다. 두산그룹은 두산인프라코어를 2005년 인수해 정상화한 후 두산밥캣까지 인수해 중후장대 분야의 글로벌 그룹으로 도약했다. '톱 티어'인 두산밥캣의 글로벌 영업망을 활용해 두산인프라코어의 중장비를 팔 수 있는 시너지도 있었다. 그럼에도 두산그룹은 산업차량 사업과 중장비 사업을 모두 매각하면서 현재 두산밥캣만 남았다.&nbsp;두산인프라코어는 두산밥캣과 함께 그룹 내에서 '캐시카우' 역할을 맡았다. 반도체 산업이 그룹 내에서 성장하지 않는다면 중장비 사업 구조조정에 대한 여러 의문들이 생길 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202206150004","retrieved":1655324290410,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150017.291x174.0.jpg"},{"title":"류긍선 카카오모빌리티 대표 \"주주 구성 변해도 크루 권리 침해 없다\"","contents":"류긍선 카카오모빌리티 대표. (사진=카카오모빌리티)\n\n카카오 계열사 카카오모빌리티가 매각설에 휩싸였다. 카카오와 카카오모빌리티 모두 매각설을 완전 부정하지 않았다. 카카오는 \"다양한 방안을 검토중이나, 현재 결정된 사항은 없다\"고 공시했고, 류긍선 카카오모빌리티 대표는 전날 직원들에게 보낸 공지에서 매각 가능성을 완전 부정하지 않았다.15일 모빌리티 업계에 따르면 류 대표는 직원들에게&nbsp;\"혹시나 주주 구성 변화가 이루어 지더라도 그 과정에서 크루분들의 권리가 침해 받는 일은 발생하지 않을 것\"이라고 밝혔다. 매각 가능성을 부정하지 않은 셈이다.업계에 따르면 카카오는 국내 최대 사모펀드 MBK파트너스와 카카오모빌리티 매각 협의를 진행하고 있다. 다만 협상 과정에서 가격 눈높이를 좁히지 못했고, 협상은 잠정 보류됐다.&nbsp;\n\n지난해 12월 말 기준 카카오모빌리티 주주 구성. (자료=카카오모빌리티)\n\n카카오모빌리티는 카카오가 57.5%, 미국계 사모펀드인 TPG와 칼라일이 각각 29.0%와 6.2%를 보유하고 있다. 카카오는 카카오모빌리티 지분 57.5% 가운데 약 40% 정도를 MBK파트너스에 매각하는 방안을 검토했다고 알려졌다.업계는 카카오가 카카오모빌리티 매각을 검토하는 이유로 △기존 업계 반발 △브랜드 평판 악화 △불투명한 기업공개(IPO) 등을 꼽고 있다. 카카오모빌리티는 지난해부터 IPO를 추진하고 있다. 올해는 상장 주관사도 선정했다. 다만 택시 및 대리운전업계 상생안 마련을 위한 사업 영역 조정, 사업 확장 제동에 IPO 성공 여부는 불투명한 상태다.","link":"https://www.bloter.net/newsView/blt202206150015","retrieved":1655335035483,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150034.291x174.0.jpeg"}]}