{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]삼성전자·삼성SDI, '전기차 공동 개발' TF 발족...\"테슬라 모델Y 분해했다\"","contents":"삼성전자\n\n삼성전자와 삼성SDI 등 그룹 핵심 계열회사들이 빠르게 커지고 있는 전기차 시장을 선도하기 위해 TF(태스크포스)를 발족했다. 삼성전자 DS(반도체 부문), 삼성SDI, 삼성전기, 삼성SDS 등 각사의 핵심 인력이 TF에 참여하고 있다. 전기차와 관련 있는 계열사들이 모두 참여하고 있어 TF를 둘러싼 여러 해석이 나오고 있다.15일 삼성전자와 삼성SDI 등 관계자들의 설명을 종합하면 삼성전자 등 TF에 참여하고 있는 핵심 인력은 서초사옥에서 전기차를 다각도로 연구하고 있다.&nbsp;이 관계자는 \"각사에 착출된 개발 인력이 전기차를 분해하는 등 다양한 연구를 진행했다\"며 \"최근 테슬라 모델Y를 분해했다\"고 말했다. 이어 이 관계자는 \"TF 구성을 볼 때 삼성이 전기차 개발하는지 알 수 없지만, 다양하게 전기차를 뜯어보고 있다\"고 설명했다. 이 관계자는 TF 팀장을 비롯해 TF의 공식 명칭에 대해서는 밝히지 않았다.삼성SDI는 과거 전기차용 전지를 개발하면서 은밀하게 개발한 사례가 있다. 삼성이 1990년대 자동차 사업에 진출했다가 실패한 경험이 있어 자동차 사업에 극도로 민감했기 때문이다. 이번 TF도 전기차를 다각도로 연구개발하는 것 외에는 알려진 게 없다.&nbsp;&nbsp;기업들은 신규 프로젝트를 추진하거나 신규 고객사를 발굴할 때 TF를 발족하는 경우가 많다. 때문에 이 TF가 삼성이 전기차 개발을 추진한다는 의미로 연결짓기는 다소 무리가 있다. 하지만 개발 인력이 전기차를 분해해 분석한다는 것을 볼 때 여러 해석이 가능하다는 설명이다. 경쟁사인 애플도 2015년 월스트리트저널(WSJ)을 통해 애플카를 개발하는 '타이탄 프로젝트'의 존재가 알려졌다.\n\n모델Y(사진=테슬라)\n\n여러 정황들을 고려하면 삼성도 전기차를 은밀하게 개발 중일 수도 있다. 실제 전기차는 내연기관 차량보다 구조가 훨씬 단순하다. 내연기관의 엔진과 변속기, 연료탱크 등 구동계를 모터와 감속기, 배터리가 담당한다. 차체도 자유롭게 설계할 수 있으며, 전용 플랫폼을 통해 여러 차종을 생산할 수 있다. 파워트레인 위에 차체를 입히면 되는 만큼 생산도 단순하다. 전기차가 가전제품이라는 주장도 이러한 이유 때문이다.삼성SDI와 삼성전기, 삼성디스플레이 등 계열사는 전기차 배터리, 자율주행 칩, 차량용 반도체, 카메라 모듈, 유기발광다이오드(OLED) 디스플레이 등 전기차 생산에 필요한 여러 핵심 제품들을 생산한다. 구동계를 제외한 핵심 제품들을 만들고 있어 의지만 있다면 언제든 자동차 사업을 시작할 수 있다.전기차의 핵심 부품은 배터리인데, 삼성SDI는 1990년대부터 배터리를 생산해 20년 이상의 업력을 보유하고 있다. 원통형 배터리와 관련해 세계 1위 기술력을 갖고 있다. 전기차 사업에 나선다면 애플보다 삼성의 경쟁력이 우수하다는 평이다.다만 삼성이 1990년대 자동차 사업에 진출했다가 큰 실패를 경험한 만큼 전기차 사업에 진출할 가능성은 크지 않아 보인다. 이러한 문화로 인해 삼성SDI는 과거 전기차용 전지를 개발하면서도 차량용 전지라는 말을 금기시했다. 대신 HPL(High Power Lithium-ion battery)라고 부를 정도로 자동차에 대한 거부감이 컸다.&nbsp;삼성이 전기차 사업에 진출할 경우 고객사와 충돌이 불가피한 점도 전기차 사업 진출을 낮게 만드는 요인이다. 자칫 삼성이 전기차를 직접 만들 경우 고객사들과 잦은 송사를 겪을 수도 있다.테슬라를 겨냥한 TF라는 관측도 있다. 현재 업계는 글로벌 1위 전기차 메이커인 테슬라를 잡기 위해 분주하게 움직이고 있다. 테슬라는 올해부터 모델Y에 4680 전지(지름 46mm, 높이 80mm)의 중대형 원통형 전지를 납품할 계획이라고 밝혔다.&nbsp;\n\n원통형 전지.(사진=파나소닉)\n\n테슬라를 잡기 위해 삼성SDI와 LG에너지솔루션, 파나소닉이 4680 전지를 앞다퉈 개발 중이다. LG에너지솔루션은 최근 오창2공장을 건설해 4680 원통형 배터리 전용 공장으로 운영하겠다고 밝혔다. 내년 하반기 양산을 목표로 5800억원을 투자할 계획이다. 일본 파나소닉은 2024년 3월 4680 전지 양산에 들어간다고 밝혔다.&nbsp;이들 업체는 중대형 원통형 배터리를 생산할 수 있는 업체들로 삼성SDI는 이중 가장 우수한 기술력을 확보하고 있다. 그런 가운데 삼성SDI가 테슬라를 겨냥해 TF를 발족했을 것이라는 관측도 나온다. 삼성전기는 최근 테슬라와 수조원 규모의 카메라 모듈 공급 계약을 체결했다. 모델Y와 모델S 등 승용차와 트럭에 4.0 버전의 카메라 모듈이 탑재된다.테슬라는 지난해 글로벌 시장에 93만6172대를 판매했다. 판매량은 전년보다 87% 증가했으며 전세계에서 팔린 전기차 10대 중 1.3대는 테슬라 차량으로 집계됐다. 카메라 모듈에 이어 중대형 원통형 전지까지 납품할 경우 삼성SDI의 경쟁력은 크게 높아지는 장점이 있다. 4680 중대형 원통형 전지는 2170(지름 21mm, 높이 70mm) 원통형 전지와 비교해 출력은 5배, 높이는 2배 이상 높다.하지만 용량이 커진 만큼 셀 내 전지의 용량에 편차가 있을 수 있으며, 과충전 시 화재로 이어질 수 있다. 현재 상황은 4680 전지의 상용화로 가기 위한 과도기 단계에 있다. LG에너지솔루션과 일본 파나소닉 등이 4680 전지 양산시기를 못박았지만, 삼성SDI는 현재까지 시기를 밝히지 않았다.&nbsp;삼성SDI 관계자는 \"4680 전지를 개발하고 있지만, 양산 시기는 정해진 게 없다\"고 말했다. 이런 점을 볼 때 TF는 테슬라를 겨냥한 것이라는 관측도 있다. 하지만 테슬라를 겨냥해 삼성전자 DS부문과 삼성SDS 등 관련 계열사들이 모두 TF에 참여한 것을 볼 때 다소 무리라는 설명이다.삼성전자 및 삼성SDI 관계자는 \"TF가 발족했는지 확인이 어렵다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206150016","retrieved":1655324290400,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150046.291x174.0.png"},{"title":"일론 머스크 \"리비안·루시드 파산할 것\"...테슬라·포드 외 \"공동묘지행\"","contents":"일론 머스크 테슬라 CEO\n\n일론 머스크 테슬라 최고경영자(CEO)가 경쟁 업체인 리비안(Rivian)과 루시드(Lucid)가 파산할 수 있다고 경고했다. 테슬라는 연 30만대를 판매하면서 BEP(손익분기점)에 도달했는데, 두 업체 모두 판매량은 한참 부족한 상황에서 지출 비용이 워낙 커 원가 절감이 필요하다는 설명이다.\n일론 머스크는 지난 15일(현지시간) 미국 경제매체 포춘 등에 따르면 일론 머스크는 테슬라 경쟁 업체의 실적 부진을 지적했다. 그는 \"두 기업이 (비용 측면에서) 바뀌지 않는다면 파산할 것\"이라며 \"리비안과 루시드는 파멸로 가는 길을 걷고 있다\"고 경고했다. 이어 그는 \"두 업체가 획기적으로 비용을 줄이지 않는다면 다른 자동차 회사들과 함께 자동차 회사의 공동묘지에 있게 될 것\"이라고 말했다.\n일론 머스크의 발언 원문 : Unless something changes significantly with Rivian and Lucid, they will both go bankrupt. They are tracking toward bankruptcy. I hope they can do something, but unless they can cut their cost dramatically, they are in deep trouble and will end up in the car cemetery like every other with the exception of Tesla and Ford.\n일론 머스크는 파산 가능성이 있는 전기차 업체들에서 테슬라와 포드는 제외했다. 포드는 1990년대 전기차 사업의 개척자였다. 지난해 포드는 1억8500만 달러(한화 2375억원)를 들여 전지연구소를 설립한다고 밝혔다. 연구소에서 전기차용 전지를 연구해 전지사업까지 주도하겠다는 전략이다. 이렇듯 포드는 전동화(electrification) 전환에 약 200억 달러(25조원)을 투자할 계획이다.\n\n리비안의 전기 픽업트럭.(사진=리비안)\n\n전기차와 배터리까지 막강한 밸류체인을 확보한 회사를 제외하면 여타 기업들은 전기차 시장에서 경쟁력이 없다는 뜻으로 해석된다. 리비안과 루시드는 '테슬라 대항마'라는 평가를 받은 전기차 스타트업이다. 리비안은 테슬라보다 먼저 전기 픽업트럭을 출시했고, 루시드는 1회 충전시 800km 이상 달릴 수 있는 전기차를 내놓았다. 테슬라의 모델Y 롱레인지의 주행거리는 511km이다.&nbsp;&nbsp;리비안은 지난해 920대를 고객에게 인도했다. 지난 1분기까지 누적 주문대수는 8만3000대이며, 공급망 문제로 생산력이 급감해 1분기 기준 생산능력은 연간 2만5000대이다. 지난해 리비안은 46억6000만 달러의 순손실을 기록했다.루시드는 지난해 4분기 판매를 시작했으며, 올해 판매 목표는 1만2000대 수준이다. 두 회사 모두 BEP를 확보하기에는 한참 부족한 수준이며, 생산능력 확장에 필요한 설비 투자를 비롯해 막대한 비용을 지출하고 있다.\n\n루시드의 고성능 전기차.(사진=루시드)\n\n일론 머스크는 이례적으로 리비안과 루시드의 파산 가능성까지 언급했다. 미 현지언론은 일론 머스크의 이 같은 발언이 소송까지 이어질 수 있다며 우려를 나타냈다.&nbsp;&nbsp;앞서 일론 머스크는 지난 2일 테슬라 임원들에게 보낸 이메일에서 \"경제 상황이 안 좋다\"며 \"약 10%의 인력 감축이 필요하다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206160005","retrieved":1655353937463,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160006.291x174.0.jpg"},{"title":"[자이언트 스텝에 밟힌다]쿠팡 '달라진 빚의 무게'...'묻지마 성장' 이제는 어렵다","contents":"미국이 28년 만에 최대폭의 기준금리 인상(0.75%)을 결정하면서 금융사와 국내외 기업들의 경영전략에도 커다란 변화가 생길 전망이다. 기업들은 그동안 저리로 자금을 조달해 신사업에 투자하고, 조기 상장으로 대규모 자본금을 유치했다. 기업의 재무전략에 '급 브레이크'가 걸릴 전망이다. 금융업계는 금리인상은 실적개선으로 연결될 수 있어 호재로 여겨지나, 차주의 부실화가 심화될 가능성이 높아 낙관할 수 없는 분위기다. 코로나 리오프닝, 우크라이나 전쟁 등 복잡한 세계정세와 맞물려 다양한 상황에 처한 기업들과 은행들의 면면을 들여다본다.\n\n\n쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n이미 미국이 ‘자이언트 스텝’(0.75% 기준금리 인상)을 밟기 전부터 일부 기업들의 새로운 전략으로 자리잡은 공격적인 적자경영은 더 이상 쉽지 않을 것이라는 관측과 분석들은 꾸준히 나오고 있었다. 매출을 폭발적으로 늘려 대규모 적자에 대한 리스크를 뒤로 미루는 것도 결국 돈의 가치가 하락했을 때 유용한 것인데, 미국이 과도한 인플레이션을 잡기 위해 금리인상 기조를 당분간 유지할 예정이기 때문이다. 저금리 시대 ‘의도된 적자’ 전략을 가장 잘 활용했던 기업은 바로 쿠팡이다. 쿠팡은 이커머스 시장 혁명을 일으키며 뉴욕증시(NYSE)에 상장했다. 설립 이후 단 한 차례도 흑자를 낸 적은 없었지만 엄청난 속도로 시장을 장악해 투자자들을 설득하는데 성공한 것이다.다만 미국 연방준비제도가 15일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 0.75% 포인트 기준금리를 인상하기로 결정하며 과연 앞으로 ‘의도된 적자’ 경영이 얼마나 유지될 수 있을지에 대해서는 우려의 시선들이 많다. 그동안 쌓아왔던 적자의 의미가 완전히 새로운 무게로 다가올 수 있기 때문이다. 올 1분기만 해도 매출액은 약 6조2000억원을 기록했지만 순손실은 2500억원으로 집계됐다. 전년 동기 대비 30% 손실이 줄었지만 올해 이 수준의 수익률이 유지된다면 연간 1조원의 손실이 발생할 것으로 예상된다. 이 때문에 쿠팡 역시 최근부터 ‘수익성 개선’에 대한 메시지를 꾸준히 던지고 있다. 실적 컨퍼런스 콜에서 “수익성은 지속적으로 개선될 것”이라고 강조했으며, 실제로 와우 멤버십 회원가격을 2900원에서 4990원으로 인상해 수익 확대해 고정적인 추가 수익 재원을 마련했다. 현재 쿠팡의 유료회원은 900만명이 넘는 것으로 알려졌다. 실제로 쿠팡은 올 1분기 실적을 발표하며 긍정적인 의미를 짚어냈다. 전자상거래를 중개하고 상품을 배송하는 커머스 사업에서 처음으로 조정 에비타(EBITDA) 흑자를 기록했다고 밝혔다. 이커머스 사업(Product Commerce)의 지난 1분기 조정 에비타는 287만 달러(약 37억원) 흑자를 낸 것으로 나타났다. 이커머스 사업이 조정 에비타 흑자를 달성한 것은 이번이 처음으로 전년 동기에는 약 700만 달러(약 90억원)의 손실을 냈었다.에비타는 ‘이자, 세금, 감가상각비, 무형자산상각비’ 등을 차감하기 전 이익을 나타내는 숫자로, 사업을 통해 벌어들인 이익을 구체적으로 확인할 수 있는 지표로 활용된다.\n\n쿠팡의 올 1분기 재무상태표.(출처=쿠팡.)\n\n\n그러나 이 정도 수준의 에비타 이익으로는 확실한 생존을 담보할 수 없다는 의견이 나온다. 증권업계 관계자는 “현재 쿠팡이 보유하고 있는 4조원이 넘는 수준으로 이 돈을 다 쓰기 전까지 확실한 수익구조를 만들어 놔야 한다”며 “매년 1조원의 손실이 발생한다고 가정하면 남은 시간은 많지 않아 보인다”고 말했다.금리 인상으로 인한 차입 부담이 늘어나는 것도 문제다. 올 1분기 기준 쿠팡의 장기차입금은 약 6억1000만달러(약 7870억원) 수준으로 지난해 말 2억8300만달러(약 3650억원) 대비 두 배 넘게 늘었다. 지난해 연간 이자비용은 4535만달러(약 584억원)를 기록했다.","link":"https://www.bloter.net/newsView/blt202206160010","retrieved":1655368356597,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160014.291x174.0.jpg"},{"title":"인터넷 익스플로러 '보안 업데이트' 종료…크롬·에지·사파리로 갈아타세요","contents":"이미지=픽사베이\n\n지난 15일 웹 브라우저 '인터넷 익스플로러'(IE)에 대한 마이크로소프트(MS)의 기술지원이 종료됨에 따라 과학기술정보통신부(이하 과기정통부)가 이용자들의 주의를 당부했다.IE 기술지원 종료는 IE에 대한 신규 보안취약점 및 오류 개선을 지원하는 보안 업데이트가 더 이상 제공되지 않는 것을 의미한다. 추후 IE를 지속 이용하는 경우 취약점 노출에 따른 침해사고가 발생할 우려가 있다.과기정통부는 이용자들이 △윈도 등 운영체제(OS)의 최신 보안패치 적용 △크롬·에지·사파리·웨일 등 보안이 지원되는 웹 브라우저 이용 △IE에서만 이용 가능한 홈페이지의 타 웹 브라우저로 전환 등의 행동수칙을 준수해줄 것을 당부했다.IE 지원 종료에 맞춰 과기정통부와 한국인터넷진흥원(KISA)은 보호나라 홈페이지에 보안조치 사항을 안내했다. 또 IE 취약점을 악용한 악성코드 유포 및 해킹 위험 노출 등에 대응하기 위해 KISA 내에 'IE 기술지원 종료 관련 보안 종합상황실'을 운영하고 관련 악성코드 유포를 집중 모니터링할 계획이다. 만약 이번 취약점을 악용한 사이버 공격이 있는 경우 통신사와 백신업체 등과 협력해 대응할 방침이다.김정삼 과기정통부 정보보호네트워크정책관은 \"그간 지속적인 안내를 통한 기술지원 종료가 예고됐지 여전히 IE 사용자가 있을 수 있다\"며 \"취약점 발생 시 긴급 상황전파 및 대응할 수 있도록 대응체계를 유지하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206160002","retrieved":1655353937493,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160002.291x174.0.png"},{"title":"누리호, 오작동 발견 24시간 지났지만  ‘점검창’도 못 열었다…이유는?","contents":"한국항공우주연구원 기술진이 지난 15일 저녁 1단 산화제탱크 레벨 센서 오작동이 발견된 누리호 2차 발사체를 정밀 점검하기 위해 발사대에서 분리하고 있는 모습.(사진=한국항공우주연구원)\n\n누리호의 두 번째 도전이 무기한 연기됐다. 발사 수행 기관인 한국항공우주연구원(항우연)은 문제가 발견된 지 24시간이 지났지만 아직 본격적인 점검 작업을 시작하지 못했다. 누리호 점검을 위한 준비 절차에만 7~8시간이 소요되기 때문이다.16일 항우연에 따르면 연구진은 현재 전라남도 고흥군 봉래면 나로우주센터 조립동에서 누리호 2차 발사체의 점검창을 열기 위한 작업을 진행하고 있다. 누리호 점검 작업은 이날 오전 8시30분께 시작됐다. 누리호 2차 발사체는 15일 22시30분 발사장에서 1.8km 떨어진 조립동으로 이송된 바 있다.누리호 정밀 점검 자체도 문제지만 이를 준비하는 작업도 만만찮다. 총 3단으로 구성된 누리호의 길이는 47.2m에 총중량 200t이다. 아파트 17층 높이와 비슷한 누리호는 약 37만개의 부품으로 이뤄져 있다. 이 때문에 연구진은 이송 및 자세 변화 중 누리호에 충격이 가해지지 않도록 작업을 수행한다.구체적으로 △무인특수이동차량(트랜스포터)과 누리호 분리 △조립동 내부서 사용하는 이송 장치에 누리호 결합 △구조립동에서 50m 떨어진 신축조립동으로 발사체 이송 △발사체 점검을 위한 자세 변경 장치에 누리호 결합 등을 마쳐야 한다. 해당 절차가 문제없이 끝나야 연구진이 누리호 점검창에 접근할 수 있다. 신축조립동은 1·2·3단 결합 등의 작업을 수행하는 공간이고, 구조립동은 누리호를 발사장으로 옮기기 위한 트랜스포터와의 결합이 이뤄지는 곳이다. 누리호 점검은 신축조립동에서 이뤄진다.오승협 항우연 발사체추진기관부장은 기자와의 통화에서 “전일엔 누리호 2차 발사체를 발사장에서 조립동으로 이송하는 작업까지만 진행했다”며 “연구진이 누리호 점검창까지 접근하기 위한 절차는 오늘(16일) 오후 3~4시까지 진행될 예정”이라고 설명했다. 이어 “점검 준비 절차가 마무리되기 전 문제가 된 1단 산화제탱크 레벨 센서를 어떤 방식으로 점검할지 회의를 통해 결정한다”며 “필요하다면 주말에도 작업을 진행할 것”이라고 말했다.\n\n1단 산화제탱크 레벨 센서 오작동이 발견된 누리호 2차 발사체가 정밀 점검을 위해 발사장에서 조립동으로 지난 15일 밤 10시30분에 이송된 모습.(사진=한국항공우주연구원)\n\n누리호 2차 발사체 문제는 지난 15일 진행된 ‘발사 전일 준비’ 작업 중 발생했다. 연구진은 16일로 예정됐던 2차 발사를 위해 △발사장 이송 △기립 △발사대 고정 등의 절차를 15일 오후 1시까지 비교적 순조롭게 진행했다. ‘1단 산화제탱크 레벨 센서 오작동’은 15일 오후 2시5분 발사대에 고정된 누리호의 기능을 점검하다 발견됐다.해당 장비는 1단 산화제탱크에 주입된 산화제 양을 보여주는데, 값이 특정 수치에서 변하지 않는 오류를 보였다. 산화제가 얼마나 주입되는지를 알 수 없어진 게 이번 발사 연기의 주된 원인이 됐다. 산화제는 누리호를 우주로 보내는데 사용되는 연료를 말한다.연구진은 해당 현상을 발견 직후 현장에서 해결이 가능한 방법을 찾았으나 기립 상태에선 조치가 불가능하다고 판단했다. 해당 사안을 보고 받은 발사관리위원회는 15일 17시에 회의를 진행, 누리호 2차 발사체를 발사대에서 조립동으로 발사체를 옮겨 정밀 점검 작업을 수행하기로 했다. 항우연 연구진은 23일까지로 설정한 ‘발사예비일’ 중에도 누리호를 우주로 보낼 수 있을지 확정하지 못했다.고정환 항우연 한국형발사체개발사업본부장은 전일 나로우주센터에서 진행된 브리핑을 통해 “센서 문제는 전기적 문제로 보인다”며 “센서 자체의 오류일 수도 있고 연결선이나 터미널 박스 등의 문제일 수 있다. 어느 부위에서 문제가 발생했는지는 현재로선 알지 못한다”고 밝힌 바 있다. 문제의 원인을 특정하지 못한 만큼 ‘해결 후 2차 발사 진행’ 시점을 알 수 없다는 설명이다.누리호 2차 발사 직전 점검에서 문제가 발견된 산화제탱크 레벨 센서는 항우연이 설계하고 복수의 국내 기업이 협업해 제작한 부품이다. 1단 산화제탱크뿐 아니라 2·3단 산화제탱크에도 동일한 제품이 장착돼 있다. 해당 센서는 앞서 지난해 10월21일 이뤄진 1차 발사는 물론 수십 차례 진행된 연소 시험에서도 문제를 일으키지 않았다.\n\n고정환 항우연 한국형발사체개발사업본부장이 지난 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206160007","retrieved":1655363777966,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160010.291x174.0.jpg"},{"title":"[넘버스]오늘의집 자체 배송 1년, '고객경험'과 맞바꾼 출혈","contents":"알면 좋을 스타트업·혁신기업 이슈를 분석합니다.\n오늘의집이 '자체 배송 서비스' 출시 1주년을 앞두고 있습니다. 오늘의집 운영사 버킷플레이스는 지난해 6월 '오늘의집 배송'을 선보였는데요. '지정일 배송'이 핵심이었습니다. 주문 후 최대 14일 이내 배송·설치가 가능하다는 게 특징이었죠.&nbsp;이전까지 오늘의집 정책은 단순했습니다. 2016년 커머스 사업을 시작한 오늘의집은 단순 '플랫폼' 역할만 담당했습니다. 배송, 제품 관리는 입점 업체 몫이었습니다. 백화점을 떠올리면 편합니다. 장소와 가끔 이벤트를 열지만, 백화점이 입점 업체 제품들을 판매·관리하지는 않습니다.&nbsp;이 과정에서 한 가지 문제가 생겼습니다. 입점 업체마다 고객 대응, 제품 관리·배송 역량이 천차만별이었습니다. 예를 들어 A업체는 지정일 배송이 가능하고, B업체는 불가능한 상황이 펼쳐진 겁니다. &nbsp;고객 입장에선 불만이 쌓일 수밖에 없겠죠. 조금씩 누적된 불만은 오늘의집을 향한 비판으로 이어졌습니다. \"왜 입점 업체마다 정책이 다른데, 플랫폼 제공하는 오늘의집은 가만히 있냐\"는 거였습니다. 입점 업체 실수를 오늘의집 잘못으로 인식, 부정적 앱 리뷰를 남기는 일도 다반사였습니다.&nbsp;오늘의집 입장에선 억울한 부분이 있지만 해결이 시급했습니다. 부정적 고객 경험은 고객 이탈로 이어질 가능성이 높으니까요. 글로벌 컨설팅사 맥킨지도 2020년 '고객 경험 개인화' 리포트에서 \"브랜드가 제공한 경험이 기대에 미치지 못하면 고객은 이탈한다\"고 강조했습니다.&nbsp;'오늘의집 배송'은 결국 '고객 경험' 개선을 위해 출시된 서비스인 거죠. 일각에선 \"오늘의집이 물류 서비스까지 제공해 사업을 넓히고, 수익성 확대를 노리고 있다\"고 말합니다. 다만 당장 성과만 놓고보면 사실이 아닙니다.커머스 업계 관계자는 \"자체 배송은 비용 부담이 크다. 당장은 '고객경험' 개선에 집중한 서비스로 봐야 한다. 점유율 확대에 도움을 줘 향후 수익성 확대로 이어질 수 있지만, 당장은 아니다\"라고 말했습니다.&nbsp;\n\n오늘의집 물류센터. (사진=버킷플레이스 홈페이지 캡처)\n\n\n자체 배송 서비스 구조를 살펴보면 '왜 당장 비용 부담이 클 수밖에 없는지' 알 수 있습니다. 오늘의집은 자체 배송을 위해 입점 업체 제품을 '직매입'합니다. 판매를 확신할 수 없는 상황에서 '재고 확보'를 위해 돈을 쓰는 거죠. 가구 특성 상 안 팔리면 감가상각은 불가피합니다. 오늘의집이 인기 상품부터 직매입하는 이유입니다. 안 팔릴 가능성을 낮추는 겁니다.또 직매입한 제품을 보관할 곳이 필요합니다. 오늘의집 본사에 가구를 쌓아둘 수는 없는 노릇이니까요. 오늘의집이 경기도 이천에 1만평 규모 가구 물류센터를 구축한 이유입니다. 또 직배송 하기 위해서는 전담 배송기사를 둬야 합니다. 운반비용도 고려해야겠죠.비용 부담은 지난해 감사보고서에서도 지표로 확인할 수 있습니다. 눈에 띄는 건 '재고자산'입니다. 재무상태표에 재고자산 항목이 생겼습니다. 규모는 68억원으로 잡혀있고요.&nbsp;\n\n버킷플레이스 재고자산 내역. (자료=금융감독원)\n\n재무제표 주석 '6. 재고자산'을 보면 구체적인 내역을 확인할 수 있습니다. 상품이 69억원, 미착품이 8700만원 잡혀있습니다. 합산 규모는 70억원 정도인데요. 재무상태표 내 재고자산 규모가 68억원으로 잡힌 건 재고자산 평가 충당금 2억원 때문입니다.재고자산 평가 충당금은 평가손실을 의미합니다. 기업은 재고자산 가치를 일정 기간마다 재평가하는데요. 평가손실은 직매입한 가구, 인테리어 제품 등 재고 가치가 매입 시기보다 떨어졌다는 겁니다.&nbsp; 다음으로 볼 부분은 영업비용입니다. '통신비, 수도광열비, 보험료, 소모품비' 등 본사 외 공장 운영에 필요한 돈들이 급격히 늘었습니다. 지난해 영업비용은 1561억원으로 2020년(860억원)보다 81.5% 증가했습니다. 영업비용 중 운반비 항목도 사실상 신설됐습니다. 직매입 상품을 고객에게 배송하는 데 필요한 돈이니까요. 지난해 운반비는 40억원으로 나타났습니다. 직배송 서비스 출시 6개월 만에 많은 돈이 쓰였습니다. 오늘의집 관계자는 앞으로도 직배송 서비스를 확장해 나갈 계획이라고 밝혔습니다. 고객경험 개선이 핵심 이유이고요. 기회가 된다면 물류센터도 확장해 나갈 방침인데요. 즉, 고객경험을 위한 출혈이라면 기꺼이 하겠다는 겁니다. 오늘의집은 2014년 출시 이후 단 한번도 흑자를 못냈습니다. 감사보고서에서 2018~2021년 수익성을 확인할 수 있는데요. △2018년 16억원 적자 △2019년 49억원 적자 △2020년 101억원 적자 △2021년 38억원 적자입니다.&nbsp;\n\n\n\n\n\n적자에도 비싼몸\n연이은 적자에도 시장이 바라본 오늘의집 몸값은 2조원입니다. 국내에 없던 인테리어 소비 문화를 만들어 냈다는 점이 높은 평가로 이어진 듯 합니다. 물론 그것만으로 2조원대 기업가치가 만들어진 건 아닐 겁니다.오늘의집 영업 지표가 눈에 띕니다. 2018년 72억원이던 매출은 2019년 242억원, 2020년 759억원, 2021년 1176억원까지 늘었습니다. 매출 확대는 곧 시장 점유율 확대를 의미한다고 평가해도 무리는 아닙니다.&nbsp;\n\n\n\n또 영업활동 현금흐름은 2018년부터 흑자를 유지하고 있습니다. 영업만 놓고 보면 이익을 꾸준히 창출하고 있다는 거죠.현금흐름표에 있는 ‘영업활동 현금흐름’은 손익계산서에 있는 ‘영업이익’과 다른 개념입니다. 영업이익은 감가상각비 등 회계로만 존재하는 비용까지 반영된 이익입니다. 반면 영업활동 현금흐름은 현금 자체에 주목한 이익입니다. 실제 들어오고 나간 현금 전부를 계산한 거죠.오늘의집 영업활동 현금흐름은 △2018년 57억원 △2019년 197억원 △2020년 470억원 △2021년 111억원입니다. 특히 지난해 영업활동 현금흐름에 주목할 필요가 있는데요. 직매입에 쓰인 선급금, 선급비용 확대와 재고자산 증가에도 흑자를 유지한 겁니다.&nbsp;\n\n\n\n\n오늘의집 운영사 버킷플레이스는 2025년 내 기업공개(IPO) 절차를 밟겠다는 계획입니다. 동시에 국내 성공 경험을 밖으로 끌고 나가 해외 시장에도 도전하겠다는 의지를 내비치고 있습니다. \"지구상에서 사람들이 집이나 일상을 볼 때 가장 큰 영향을 미치는 서비스, 그걸 우리가 돼보자, 이런 도전입니다\". 이승재 버킷플레이스 대표가 &lt;조선일보&gt;와 한 인터뷰 내용 중 일부인데요. 이 대표 목표는 현실이 될까요?","link":"https://www.bloter.net/newsView/blt202206150018","retrieved":1655335035474,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150044.291x174.0.jpg"},{"title":"[자이언트 스텝에 밟힌다] '빚잔치는 끝났다'...두산그룹, 신사업보다 '빚갚기' 주력","contents":"미국이 28년 만에 최대폭의 기준금리 인상(0.75%)을 결정하면서 금융사와 국내외 기업들의 경영전략에도 커다란 변화가 생길 전망이다. 기업들은 그동안 저리로 자금을 조달해 신사업에 투자하고, 조기 상장으로 대규모 자본금을 유치했다. 기업의 재무전략에 '급 브레이크'가 걸릴 전망이다. 금융업계는 금리인상은 실적개선으로 연결될 수 있어 호재로 여겨지나, 차주의 부실화가 심화될 가능성이 높아 낙관할 수 없는 분위기다. 코로나 리오프닝, 우크라이나 전쟁 등 복잡한 세계정세와 맞물려 다양한 상황에 처한 기업들과 은행들의 면면을 들여다본다.\n\n(사진=미국 연방준비제도)\n\n한국 금융시장의 중심은 은행이다. 기업들은 회사채 또는 주식을 발행하는 방식의 직접금융보다 은행 대출을 선호한다. 산업연구원에 따르면 2021년 국내 기업은 직접금융 비중은 18%에 그쳤다. 반면 은행 대출을 통한 간접금융은 82%를 차지했다. 기업의 신용을 바탕으로 은행에서 차입하는 재무전략이 더욱 일반적으로 활용되고 있다.한국은 2018년 11월 기준 금리가 1.75%를 기록한 후 하향세를 이어갔다. 코로나19 팬데믹 이후인 2020년 3월 기준 금리는 0.75%를 기록해 1% 미만으로 하락했다. 초저금리 시대가 열린 것이다. 지난 5월 기준 금리는 1.75%를 기록해 팬데믹 이전 수준으로 복귀했다. 이 기간 동안 기업의 자금조달은 꾸준하게 증가했다.\n\n\n\n2016년 기업의 간접금융 규모는 744조9000억원에 달했다. 2017년 781조4000억원, 2018년 824조1000억원을 기록했다. 기업의 간접금융 규모는 매해 증가해 2021년 1065조7000억원을 기록해 사상 최대 규모를 나타냈다. 직접금융 규모는 2016년 120조1000억원에서 2020년 194조5000억원을 기록했고, 지난해 231조5000억원에 달했다.\n\n(자료=한국은행)\n\n팬데믹 이후 최근 2년 동안 직접금융 규모는 56조원 증가했고, 간접금융 규모는 196조원에 달했다. 초저금리 시대 동안 기업들은 은행에서 쉽게 돈을 빌렸고, 이를 재원으로 활용했다. 기업들은 '탄소 중립'에 따라 사업의 대전환을 추진했고, 기업 금융을 활용해 신사업에 필요한 투자금을 마련했다. LG화학은 지난해 1조2000억원 규모의 회사채를 발행했다. 원화 채권 중 최대 규모의 회사채로 LG화학은 이를 신사업 투자금과 차입금 상환 등에 사용했다. 이외에도 많은 기업들이 '그린본드(녹색채권)'를 발행했으며, ESG 경영과 친환경 사업의 명목으로 그린본드를 발행해 자금을 조달했다. 여느 때보다 기업이 시장에서 활발하게 자금을 조달하던 시기였다.&nbsp; &nbsp;&nbsp;현대중공업그룹은 현대중공업을 물적분할해 중간지주사 체제로 전환한 후 신설 법인인 현대중공업을 주식시장에 상장해 1조원을 마련했다. 물적분할을 통한 '쪼개기 상장'이었는데, 여타 조선업 회사보다 높은 수준의 기업가치를 인정받으면서 대장주로 등극했다. 저금리로 시장에는 유동성이 넘쳐났고, 조선주들의 가치도 높았다. 불과 몇 년 전만 해도 조선주는 해양플랜트로 인한 조 단위 부실로 인해 주식시장에서 오랜 기간 저평가 받았던 종목이었다.이러한 모습도 앞으로 보기 어려울 전망이다. 미국 연방준비제도는 15일(현지시간) 금리를 0.75% 포인트 인상했으며, 다음달에도 금리를 0.5~0.75% 포인트 올릴 예정이다. 한국은 대내외 여건을 고려했을 때 연내 3회 금리를 올릴 것이라는 전망이 많았다. 미국의 인상폭도 커지면서 한국은행의 금리 인상폭도 커질 전망이다.산업연구원에 따르면 금리가 1% 오를 경우 중소기업의 금리가 0.64%, 대기업의 경우 0.57% 오른다. 가산금리를 적용하면 중소기업의 가산금리는 1.69%, 대기업은 1.17% 오르게 된다. 기업 금융을 활용하는 비용은 커질 수밖에 없어 차입 규모가 크고, 재무건전성이 열악할수록 기업에 미치는 영향은 클 전망이다.팬데믹 이후 자금시장의 위험도가 커진 점도 리스크이다. 업계에 따르면 2008년 금융위기 때보다 화폐 금융시장의 유동성이 악화됐으며 인플레이션과 유가 등으로 인한 기업의 체감도가 크게 커졌다는 설명이다. 재무건전성이 좋지 않은 기업의 경우 은행 대출 증가에 따른 위험이 클 것으로 예상된다. 전국경제인연합회 조사 결과 기준금리가 3% 포인트만 올라도 기업 절반이 영업이익으로 이자도 갚지 못할 수 있다.&nbsp;이미 팬데믹으로 한차례 위기를 겪었던 두산그룹도 금리 인상에 취약하다. 두산그룹은 2020년 두산건설 발 경영난 이후 재무건전성 개선에 매달렸다. 그럼에도 부채 규모가 워낙 큰 탓에 여전히 대외 금융 리스크에 취약하다. 올해 1분기 연결 기준 부채비율은 167.8%를 기록했다. 2020년 1분기 부채비율이 365.5%를 기록했던 만큼 재무건전성은 크게 개선됐다.\n\n\n\n올해 1분기 단기차입금은 2조6028억원, 장기차입금은 2조2187억원을 기록했다. 회사채는 2조96억원에 달한다. 경영난이 극심했던 시기와 비교하면 두산그룹 계열사의 차입 규모가 크게 줄었다. 여전히 상당한 규모의 차입금을 유지하고 있다. 게다가 ㈜두산과 두산에너빌리티는 고리로 단기차입금을 빌린 것으로 보인다. ㈜두산은 최대 6.23%의 단기차입금 이자율을 적용받고 있으며, 두산에너빌리티 이자율은 2.0~6.39% 수준이다. 비슷한 규모의 대기업과 비교하면 금리가 매우 높은 수준이다.지난해 ㈜두산과 계열회사들은 이자비용으로 3696억원을 지출했다. 전년에는 3974억원에 달했다. 지난해 영업이익의 약 40%를 이자로 썼다. 차입 규모가 큰 탓에 이자비용으로 인한 지출이 크다.통상 금리 인상에 따라 간접금융을 활용한 기업들은 이자 부담이 커지게 된다. 대기업의 경우 차입할 때 여러 은행 간 금리를 비교할 수 있고, 회사채와 주식 발행을 통해 다양한 방식으로 자금을 조달할 수 있다. 하지만 이는 재무건전성이 그나마 좋을 때 가능한 이야기이다. 재무건전성이 좋지 않고, 시장 환경이 악화될 수록 기업이 택할 수 있는 '옵션'은 줄어들 수밖에 없다.&nbsp;이런 점 때문에 미국의 자이언트 스텝 이후 국내 기업들은 성장보다 안정에 초점을 맞출 것으로 예상된다. 기업 금융을 활용하기 보다 차입 상환 등 재무건전성에 초점을 맞출 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202206160009","retrieved":1655421440120,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160019.291x174.0.jpg"},{"title":"'도지파더 자칭' 일론 머스크, 도지코인 투자자로부터 300조원대 피소","contents":"일론 머스크 테슬라 최고경영자(CEO). (사진=유튜브 TED 채널)\n\n글로벌 전기차 제조사 테슬라와 우주탐사기업 스페이스X의 창업자인 일론 머스크가 도지코인(Dogecoin) 투자자들로부터 300조원대의 손해배상 소송을 당했다.17일(이하 현지시간) &lt;테크크런치&gt;에 따르면 미국에서 머스크·테슬라·스페이스X가 암호화폐의 가격을 부풀리기 위해 불법 행위를 일삼았다고 고발한 미국인 도지코인 투자자들은 이달 3일 맨해튼 연방법원에 집단소송을 제기했다. 이들은 2580억 달러(약 332조원)를 손해배상 금액으로 요구했다. 이는 머스크가 도지코인에 대해 처음 트윗을 시작한 이후 도지코인의 가치가 하락하며 원고가 손해를 봤다고 주장한 금액이다.원고는 머스크가 도지코인을 비롯한 가상화폐를 통제하면서 가격이 하락한 것에 대한 책임이 있다고 봤다. &lt;테크크런치&gt;는 원고는 머스크가 자신을 '도지파더(Dogefather)'라고 언급한 것과 관련 트윗을 증거로 삼은 것으로 보인다고 추정했다.도지코인은 지난해 4월 머스크가 지지하며 가치가 오른 가상화폐다. 그는 트위터를 통해 도지파더, '달을 향해(to the moon)' 등 도지코인을 공개 지지하는 발언을 이어갔다. 하지만 최근 가상화폐들의 가치 하락이 이어진 가운데 도지코인도 지난해 5월 기록한 역대 최고가 대비 93% 폭락했다.원고인 키스 존슨은 고소장에서 \"피고인들은 도지코인이 전혀 가치가 없을 때 합법적인 투자라고 기만적인 주장을 펼쳤다\"며 \"머스크와 그의 기업인 테슬라, 스페이스X가 2019년에 도지코인을 구매·개발·홍보·지원 및 운영하기 시작한 이후 원고는 손해를 입었다\"고 주장했다.","link":"https://www.bloter.net/newsView/blt202206170001","retrieved":1655436255890,"image":"https://www.bloter.net/data/blt/image/2022/06/17/blt202206170001.291x174.0.png"},{"title":"누리호 2차 발사 ‘무기한 연기’…또 산화제탱크 부품이 ‘발목’ 잡았다","contents":"누리호 2차 발사체가 15일 발사대에 고정된 모습. 한국항공우주연구원 연구진은 기립한 누리호를 점검하다 레벨 센서 오작동 문제를 발견했다.(사진=한국항공우주연구원)\n\n누리호 2차 발사가 무기한 연기됐다. ‘절반의 성공’으로 기록된 1차 발사와 부위는 다르지만 또 산화제탱크에 장착된 부품이 발목을 잡았다.누리호 발사 수행 기관인 한국항공우주연구원(항우연)은 15일 진행된 ‘발사 전일 준비’ 과정 중 1단 산화제탱크에 장착된 레벨 센서의 오작동 현상을 발견했다. 항우연 연구진은 이 문제 때문에 23일까지로 설정한 ‘발사예비일’ 중에도 누리호를 우주로 보낼 수 있을지 확정하지 못했다. 항우연 연구진은 누리호 2차 발사체를 다시 조립동으로 옮겨 정밀 진단을 시행한다.항우연은 이날 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 열고 “오는 16일로 예정됐던 누리호 2차 발사 일정을 취소한다”고 발표했다.문제가 된 레벨 센서는 1단 산화제탱크에 주입된 산화제 양을 보여주는 장치다. 산화제는 누리호를 우주로 보내는데 사용되는 연료를 말한다. 1단 산화제탱크에 장착된 센서가 ‘비정상 수치’를 기록, 산화제가 얼마나 주입되는지를 알 수 없어진 게 이번 발사 연기의 주된 원인이 됐다.고정환 항우연 한국형발사체개발사업본부장은 브리핑 자리에서 “1단 산화제탱크 내 산화제 충전 수위를 측정하는 센서가 특정 값에서 변화되지 않았다”며 “다시 발사체를 조립동으로 옮겨 정밀하게 원인을 파악할 것”이라고 설명했다.\n\n고정환 항우연 한국형발사체개발사업본부장이 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)\n\n센서 오작동은 이날 14시께 발견됐다. 오전 7시20분부터 진행된 ‘발사 전일 준비’ 과정이 한참이던 시점이다. 누리호 2차 발사체는 이날 오전 조립동에서 1.8km 떨어진 발사장으로 옮겨진 뒤 기립해 발사대에 고정됐다. 연구진은 고정된 누리호의 기능이 잘 작동하는지를 점검하다 레벨 센서 오작동 현상을 발견했다. 연구진은 누리호를 발사대에 고정한 상태에서 해당 문제를 해결할 방안을 찾았으나, 기립 상태에선 조치가 불가능하다고 판단했다. 고 본부장은 “오후 5시에 진행된 발사관리위원회를 통해 누리호를 발사대에서 해체하고 조립동으로 옮겨 문제 원인을 파악하기로 했다”고 말했다.누리호는 앞서 지난해 10월21일 이뤄진 1차 발사에서도 산화제탱크에 창착된 부품 문제로 ‘위성모사체 궤도 안착’이란 목표를 달성하지 못했다. 3단 산화제탱크 내 헬륨탱크가 비행 중 이탈, 배관에 부딪히며 엔진이 조기 연소 종료됐기 때문이다.고 본부장은 “1차 발사 때는 상단의 기계적인 부분이 문제가 됐고, 2차 발사 전 발견된 센서 문제는 전기적 문제로 보인다”며 “이번 발사 준비 과정에서 발견한 오작동은 센서 자체의 오류일 수도 있고 연결선이나 터미널 박스 등의 문제일 수 있다. 어느 부위에서 문제가 발생 했는지는 현재로선 알지 못한다”고 설명했다.항우연 측은 2차 발사 준비 과정 중 발견한 문제의 원인을 찾고, 해결 방안을 마련하는 절차를 진행할 계획이다. 이후 발사관리위원회를 통해 향후 발사 일정을 특정하고, 국제 사회에 통보하는 등의 절차를 걸쳐 2차 발사일을 다시 정할 방침이다.이상률 항우연 원장은 “발사체본부 인원들이 1차 발사 이후 최선을 다했다”면서도 “응원해주신 분들께 좋은 결과를 보여주려고 했는데 아쉽다. 우리가 독자적으로 개발한 발사체를 우주로 보내기 위해 계속해서 노력하겠다”고 말했다.\n\n이상률 항우연 원장이 15일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사 준비 현황 브리핑을 진행하고 있는 모습.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206150026","retrieved":1655349788220,"image":"https://www.bloter.net/data/blt/image/2022/06/15/blt202206150059.291x174.0.jpg"},{"title":"쓸수록 낮아지는 요금, 매달 '쿠폰 구독'까지...달라진 알뜰폰 경쟁","contents":"저가 요금제 경쟁에 집중했던 알뜰폰 시장 트렌드가 최근 구독, 서비스 중심으로 변모하고 있다. 이동통신사 대비 부족한 서비스 경쟁력을 보완하고 경쟁업체 간 차별화 요소를 강화하려는 행보로 풀이된다.\n\n사진=KT엠모바일, LG유플러스.\n\nKT엠모바일은 16일 신규 배달 구독형 요금제 ‘모두다 맘껏 11GB+’ 2종을 출시했다. 가격은 월 3만5200원 동일하고 차이는 최대 2년 동안 매월 배달의민족 5000원권 쿠폰 1매, 혹은 요기요 2500원권 쿠폰 2매를 제공한다는 점이다. 또 6월까지 KT엠모바일 다이렉트몰 택배로 유심을 구매하거나 편의점, 마트, 오픈마켓에서 유심 구매 후 해당 요금제 가입에 가입하면 배달의민족 3만원 상품권을 선택 사은품으로 제공한다. 셀프 개통 서비스 가입 고객에게는 요기요 5% 할인쿠폰(최대 2000원 할인)을 추가 제공하는 이벤트도 진행 중이다.배달 구독형 요금제는 KT엠모바일이 앞서 선보인 쇼핑 구독형(네이버페이, 기프티쇼) 요금제와 콘텐츠 구독형(지니뮤직, 시즌, 왓챠 등) 요금제에 이어 새롭게 추가된 구독 요금제 시리즈다. 저렴한 가격에 통신 서비스와 더불어 일상에서 자주 쓰이는 주요 서비스 혜택까지 함께 받을 수 있는 구독형 요금제는 최근 젊은층을 중심으로 인기를 끌고 있다. KT엠모바일에 따르면 온라인 소비가 활발한 20~40대가 구독형 요금제 가입자의 84%를 차지하고 있다.&nbsp;같은 날 LG유플러스는 카카오모빌리티와 손잡고 오래 쓸수록 통신요금과 교통비를 절감할 수 있는 알뜰폰 요금제를 내놨다. LG유플러스의 알뜰폰 파트너사인 ‘스마텔’이 이를 기반으로 ‘통신X교통 더블할인 11GB, 15GB 요금제를 출시했다.사용 기간이 늘어날수록 더 많은 요금 할인을 제공하고, 매월 카카오T 포인트를 함께 지급한다는 게 특징이다. 사용자는 가입 12개월까지 매월 5500원에서 최대 6600원의 할인을 받고, 13개월~24개월까지는 7700원부터 최대 8800원의 할인을 받을 수 있다. 또 카카오T 등급에 따라 최소 3000원에서 최대 7000원까지 매월 현금처럼 사용할 수 있는 카카오T 포인트가 지급된다. 스마텔은 해당 요금제의 선착순 가입자 1000명에게는 카카오T 2만 포인트를 추가로 증정하는 프로모션도 진행한다고 밝혔다.이처럼 최근 알뜰폰 업계에선 외부 파트너사와 제휴를 맺은 서비스형 요금제 출시도 잦아지고 있다. 국내에서 후불 알뜰폰 요금제를 서비스 중인 업체는 약 30여곳에 달하지만 가격 외 차별화 요소를 만들어내기 쉽지 않은 구조인 탓이다. 또 무약정이 기본인 알뜰폰 시장의 특성상 장기 가입자를 확보하려면 가입 중 지속적으로 제공 가능한 혜택을 추가하는 것이 경쟁에 유리하다. 이에 대해 한 알뜰폰 업계 관계자는 “알뜰폰이 가격은 저렴해도 이동통신사처럼 멤버십 혜택이 없는 건 단점”이라며 “쿠폰 제공이나 가입 중 추가할인 등의 혜택을 제공이 이 같은 간극을 일부나마 좁힐 수 있다”고 말했다.서비스형 알뜰폰 요금제 출시 배경에는 이동통신사의 알뜰폰 망 가입자 확대를 위한 포석도 깔려 있다. 다른 알뜰폰 업체 관계자는 “알뜰폰 요금제 판매 마진이 높은 편은 아니지만 외부 기업 제휴, 포인트 지급 등 혜택 제공 시에는 이통사가 손해보전을 위한 지원을 제공하기도 한다\"며 \"현재는 알뜰폰 시장 확대, 서비스 이미지에 대한 인식 제고 등이 목적으로 보인다\"고 말했다.한편 과학기술정보통신부가 발표하는 ‘무선통신서비스 가입 현황(22.4)’ 통계에 따르면 국내 알뜰폰 후불 요금제 가입자 수는 지난해 4월 376만명에서 올해 4월 491만명으로 30.6% 증가하는 등 성장세가 이어지고 있다.","link":"https://www.bloter.net/newsView/blt202206160006","retrieved":1655421440121,"image":"https://www.bloter.net/data/blt/image/2022/06/16/blt202206160005.291x174.0.png"}]}