{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]넷플릭스 '사냥개들', 김새론 추가 촬영 취소…제작 지연 불가피","contents":"음주운전 혐의로 경찰 조사를 받고 있는 배우 김새론이 SBS 드라마 '트롤리'에서 하차한 데 이어 넷플릭스 오리지널 시리즈 '사냥개들'의 추가 촬영분을 찍지 않는 것으로 알려졌다.&nbsp;\n\n배우 김새론(왼쪽)과 웹툰 사냥개들. (사진=골드메달리스트 제공, 네이버웹툰 갈무리)\n\n23일 &lt;블로터&gt; 취재 결과, 김새론이 넷플릭스 오리지널 시리즈로 제작중인 OTT 콘텐츠 '사냥개들'에서 사실상 하차 수순을 밟고 있다. 추가 촬영 계획을 취소함에 따라 콘텐츠 구성도 달라질 가능성에 무게가 실린다.넷플릭스 관계자는 &lt;블로터&gt;에 \"제작진, 배우, 넷플릭스는 논의 끝에 김새론 배우가 예정돼 있던 촬영 일정에 참여하지 않기로 결정했다\"고 설명했다. 제작진은 김새론이 참여한 촬영 분량에 대해 편집 여부를 논의 중인 상황이다. &nbsp;넷플릭스 오리지널 시리즈로 제작하고 있는 사냥개들은 '돈을 쫓아 사채업에 발을 들인 세 젊은이가 거대한 세력에 휘말리며 벌어지는 이야기'를 소재로 하고 있다. 김새론은 사냥개들의 세 젊은이 중 한 명인 '차현주' 역을 맡아 촬영을 진행하고 있었다. 극 중 차현주는 '최 사장'(허준호 분)의 가족 같은 존재이자 그의 뒤를 이을 인물로, 비중이 큰 역할로 알려졌다.&nbsp;앞서 넷플릭스 오리지널 시리즈로 공개되는 사냥개들은 제작 전부터 입소문을 타며 원작의 스타일리시한 액션과 스토리라인을 어떻게 표현할 지에 대해 많은 관심을 받았던 작품이다.&lt;블로터&gt;는 지난해 5월 웹툰 '사냥개들'의 영상화 소식을 최초로 보도하며 넷플릭스 오리지널 편성과의 연관성을 분석한 바 있다. 당시 콘텐츠업계의 한 관계자는 \"사냥개들이 최근 넷플릭스와 계약을 논의 중이라는 이야기가 있다\"면서도 \"아직 계약을 맺은 상태는 아닌 것으로 안다\"고 밝혔다. 이후 오리지널 편성을 공식화한 넷플릭스는 우도환, 이상이, 김새론 등 주요 출연진 캐스팅 소식을 전하며 공식적인 제작 일정을 전했다.제작진이 촬영 기한을 다음달로 예정할 만큼 막바지 부분에 다다랐던 사냥개들 제작은 김새론의 음주운전 혐의로 일정 연기가 불가피한 상황에 내몰렸다. 촬영에 돌입하지 않았던 드라마의 경우 중도 하차가 상대적으로 수월하지만, 사냥개들의 경우 많은 분량을 촬영했던 터라 하차나 제작 중단을 결정하는 것에 대해 막대한 피해를 감수해야 했다.&nbsp;실제로 넷플릭스를 비롯한 제작진은 김새론의 채혈 결과에 대해 예의주시하며 관련 촬영 일정을 조율했다. 사고 당일 경찰은 김새론에게 음주감지기로 양성 반응을 확인했고, 혈중 알코올 농도 수치를 재기 위해 호흡 조사를 권한 것으로 알려졌다. 김새론 배우가 호흡 조사를 거부한 채 채혈을 선택한 만큼 정확한 결과를 알기 위해서는 2주에 달하는 시간이 소요될 예정이었다.&nbsp;당시 넷플릭스는 김새론의 음주운전 혐의 적발 당시 \"촬영 일정을 조율 중\"이라며 \"공개 일정도 충분한 논의 후 정리되는대로 말씀드리겠다\"는 입장을 전했다.&nbsp;김새론의 채혈 결과에 따라 촬영을 재개할 가능성이 있었지만 끝내 추가 촬영을 하지 않는 방향으로 무게가 실린 상태다. 제작진은 내부 논의끝에 추가 촬영을 하지 않기로 한 만큼, 기촬영분 편집에 대한 방향성을 검토중인 것으로 알려졌다.콘텐츠업계의 한 관계자는 \"영상 콘텐츠 소비 패턴이 OTT에 집중되고 있는 만큼, 제작에 있어 고려해야 할 부분이 늘고 있다\"며 \"넷플릭스의 경우 한국 뿐 아니라 전세계 190개국에 공개될 정도로 파급력이 크기에 이번 논란에 대해 선제적으로 대응하는 모습\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205200014","retrieved":1653419649802,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230012.291x174.0.jpg"},{"title":"[넘버스]'위믹스'로 큰 위메이드…'성장 착시효과' 보이나요?","contents":"먼저 읽고 가세요·최근 테라·루나 코인 사태가 발생하며 가상자산 시장이 크게 위축됐습니다. 게이밍 블록체인 플랫폼과 자체 코인을 발행한 위메이드 역시 시장 침체기를 피해갈 순 없었는데요.·지난해 4분기 위믹스 코인 유동화 금액을 매출에 반영했다가 비판을 받았던 위메이드는 관련 금액을 제외한 실적을 재공시했습니다. 코인 자금을 제외한 실적임을 감안해도 전분기보다 두 배 가량 성장한 수치였습니다. 기업의 현금창출능력을 판단하는 '에비타'(EBITDA)도 10배 이상 늘었는데요.·올 1분기 위메이드는 분기 기준 사상 최고 매출을 찍으며 성장세를 이어가는 듯 보였습니다. 그러나 영업이익과 당기순이익이 큰 폭으로 감소하며 에비타도 적자를 모면한 수준으로 나타났는데요. 위메이드의 성장잠재력이 둔화됐다고 볼 수 있습니다.\n위메이드는 이제 전통 게임기업들과 궤를 달리하는 '블록체인 게임 기업'으로 손꼽히고 있습니다. 장현국 위메이드 대표를 포함해 내부에서 약 3년여 간 준비한 '위믹스 프로젝트'가 본 궤도에 올랐기 때문이죠. 모바일 MMORPG '미르4'를 시작으로 블록체인 게임 플랫폼 '위믹스'와 동명의 기축통화를 발행하며 게임보다는 블록체인 기업에 가깝다는 평가를 받고 있는데요. '올해 총 100개 게임을 위믹스에 온보딩하겠다'는 목표와 함께 게이밍 블록체인 플랫폼을 고도화한 '위믹스 3.0' 프로젝트를 다음달 공개할 계획입니다.&nbsp;\n\n미르M: 뱅가드&amp;배가본드로 래핑된 위메이드 판교 사옥. (사진=위메이드)\n\n그간 위메이드하면 '미르의전설2' IP를 두고 중국 기업들과 저작권 분쟁을 다투던 모습이 익숙했는데요. 이제는 블록체인 게임 기업이라는 이미지가 더 잘 어울리는 수식어로 생각날 만큼 단기간 내 관련 분야에서 독보적인 성과를 낸 것으로 알려져 있습니다. 기업의 체질개선과 함께 수익성도 개선됐는 목소리가 나왔는데요. 특히 지난해 4분기에는 모든 수익 지표가 우상향을 기록하며 장밋빛 전망에 힘을 보탰지만, 올 1분기에는 이런 성장 잠재력에 의문점이 드는 모습입니다.\n'선데이토즈 인수' 없었다면?\n위메이드는 올 1분기 매출 1310억원을 기록하며 분기 기준 최고치를 경신했습니다. 게이밍 블록체인 기반 게임 '미르4'의 매출 성과가 반영된 지난해 4분기보다 더 높은 매출을 기록한 것인데요. 해당 시기 영업이익과 당기순이익은 각각 65억원과 4억원을 기록하며 수익성 면에서는 절망적인 수준을 기록했습니다. 전 분기와 비교해 영업이익과 당기순이익이 각각 75%와 100% 가량 감소했으니까요.&nbsp;만약 위믹스 유동화 자금이 반영된 실적이 유지됐다면 매출 성장세도 둔화됐다고 표현해야 할 것입니다. 앞서 지난해 4분기 실적 발표 당시 위메이드는 위믹스 유동화 금액 2255억원을 매출에 반영했는데요. 장현국 대표는 \"재작년이나 작년같은 경우 저희나 회계법인이 가이드라인을 받지 못해 회계처리에 대한 여부가 불투명했다\"며 \"관련 이슈를 해결하면서 이번에 위믹스 유동화 부분을 일시적으로 처리한 것\"이라고 이유를 설명했습니다.\n\n(표=블로터)\n\n쉽게 말해 위믹스 코인에 대한 유동화 금액을 회계처리할 수 있는 근거를 마련한 위메이드가 지금까지 매각해온 자금을 모두 지난해 4분기 매출에 반영했다는 이야기인데요. 해당 시기 총 매출 3524억원 중 위믹스 유동화 자금이 2255억원이 포함돼 매출, 영업이익, 당기순이익 모두 지나치게 높아졌다는 평가를 받았습니다.&nbsp;위믹스 유동화 자금이 반영된 실적발표 이후 시장의 기대치는 크게 낮아졌고, 위메이드는 관련 자금을 제외한 실적을 재공시하기에 이릅니다. 위믹스 유동화 자금을 제외한 위메이드의 지난해 4분기 매출과 영업이익은 각각 1290억원과 291억원인데요. 당기순이익의 경우 4250억원에서 2467억원으로 두 배 가까이 줄었습니다.&nbsp;재공시된 실적을 기준으로 했을 때 올 1분기 위메이드의 매출은 분기 기준 최고치를 경신했지만, 이마저도 '위메이드플레이'(구 선데이토즈)가 종속기업에 편입되면서 관련 매출이 반영된 것으로 보입니다. 앞서 위메이드는 위믹스 유동화로 마련한 자금 가운데 1667억원을 들여 당시 선데이토즈의 지분을 34%까지 끌어올리며 최대주주에 올라섰습니다. 사명을 위메이드플레이로 변경한 선데이토즈의 올 1분기 매출은 344억원인데요. 위메이드가 선데이토즈를 인수하지 않았다고 가정할 경우, 올 1분기 위메이드의 매출은 946억원이 되는 셈입니다. 종합하면 위메이드의 손익 지표는 하락세에 접어들었다고 판단할 수 있겠네요.\n고꾸라진 에비타, 성장잠재력 어디로?\n이 대목에서 한 가지 궁금증이 들 수 있습니다. 위메이드는 지난해 4분기 사상 최대 규모의 '에비타'(EBITDA)를 기록하며 성장 잠재력을 보여줬는데요.&nbsp;EBITDA는 영업으로 내는 이익과 영업으로 벌어들이는 현금에 집중하는 재무 지표로 '당기순이익+법인세+이자비용+감가상각비'를 더한 값입니다. 이 EBITDA 값을 매출액으로 나눈 'EBITDA마진'도 기업의 브랜드가 시장에서 얼마나 인정받는지 브랜드 파워를 숫자로 알려주는 경우가 있어 에비타만큼이나 중요한 지표로 평가받습니다.실제로 순이익은 줄어들거나 정체돼 있는데 EBITDA값이 꾸준히 우상향 중이라면 관련 기업의 사업 성과는 시간이 지날수록 시장에서 제대로 대접받고 있다고 볼 수 있습니다. 그리고 EBITDA마진이 지속적으로 우상향할 경우 시장에서 해당 기업을 대하는 태도가 우호적으로 바뀌고 있다고 봐야 하는데요. 위메이드의 경우는 어떨까요.\n\n(표=블로터)\n\n&lt;넘버스&gt;의 자체 데이터에 따르면 위메이드의 분기별 EBITDA값은 지난해 4분기에 정점으로 치솟았습니다. 지난해 1분기 325억원이었던 위메이드의 EBITDA값은 다음 분기에 255억원대로 내려 앉았다가 같은 해 3분기 247억원 규모로 감소세를 유지했습니다. 유독 지난해 4분기에 들어 3128억원대로 껑충 뛰었는데요. 처음 마이너스를 기록했던 2018년 3분기 이래 1000억원대 EBITDA를 기록해 본 적 없었던 위메이드의 지표는 '위믹스' 기반 게임 '미르4'의 실적이 온기 반영된 지난해 4분기를 맞아 퀀텀점프한 상황입니다. 위믹스 유동화로 인한 거품을 걷어낸 손익 지표를 기반으로 계산한 것이니, 게이밍 블록체인 사업의 성과가 얼마나 컸을 지 짐작할 수 있는 대목이죠.&nbsp;그렇다면 올 1분기는 어땠을까요. 올 1분기 위메이드의 당기순이익, 법인세, 이자비용, 감가상각비를 더한 EBITDA값은 92억원에 불과합니다. 이는 블록체인 게임 기반 사업 전인 지난해 분기별 EBITDA값에 한참 못 미치는 수치인데요. 전 분기인 지난해 4분기와 비교할 경우 더 큰 격차를 보입니다.&nbsp;선데이토즈 인수 후 계열사로 편입하며 인건비가 크게 확대됐고, 미르4 게임 내 가상자산인 '드레이코'의 매입 및 소각 등으로 당기순이익이 4억원까지 줄어들면서 EBITDA값도 자연스럽게 줄어든 것으로 보이네요.EBITDA마진은 어떨까요. 지난해 1분기 위메이드 EBITDA마진은 42.7%를 기록한 이후 36.9%(2분기), 38.9%(3분기), 242.4%(4분기) 순으로 이어졌습니다. 올 1분기 들어서는 6.9%로 10%도 되지 않는 EBITDA마진율을 기록했습니다. EBITDA마진율이 단기간 내 떨어진다는 것은 시장에서의 브랜드파워가 약화됐음을 의미하는 것인데요. 이는 위믹스 시장 여론 흐름과도 일맥상통합니다.&nbsp;\n\n위믹스 3.0 예고 티저 이미지. (사진=위메이드)\n\n위믹스를 바라보는 시장의 시선은 지난 1월 알려진 '대량매도설'을 기점으로 부정적인 기류로 흘러갔습니다. 위메이드는 여러 차례 분산 매도를 진행했고 위믹스 생태계 발전을 위한 재투자에 활용했기에 문제가 될 것이 없다는 입장이지만, 위믹스에 투자한 홀더들의 생각은 이와 달랐습니다. 위믹스를 매도한 것이 뒤늦게 알려지며 코인 시세에 영향을 끼쳤고, 홀더들이 사전에 관련 정보를 알 수 있는 소통 창구가 부족했다는 비판이 이어지게 됐죠.&nbsp;빗썸에서 지난해 11월 23일까지 2만원대를 유지했던 위믹스 코인의 가격은 하락세를 이어가다 대량매도설이 나온 올 1월 10일 5000원대까지 떨어졌습니다. 위메이드는 위믹스 생태계 성장을 위해 지난 2월 2000만개의 위믹스를 소각하는 등 가치 제고를 위한 대응책을 마련했지만 코인 시세는 6000원대를 넘어서지 못했죠. 1분기가 지난 이후에도 장현국 대표와 박관호 의장이 위믹스를 대량 매입하기로 발표하며 이를 실행에 옮겼지만, 위믹스 코인 가격은 오히려 하락하며 지난 19일 기준 2400원대에 머물렀습니다. 최근 테라·루나 사태로 인해 가상자산에 대한 신뢰도가 무너지면서 이른바 '코인 패닉'은 한동안 이어질 것으로 보이는데요.&nbsp;그럼에도 불구하고, 여전히 위메이드는 위믹스 기반의 블록체인 사업을 확대한다는 계획입니다. 조직 개편을 통해 게임플랫폼·퍼블릭체인 조직으로 이원화한 위메이드는 한국시간으로 다음달 15일 글로벌 쇼케이스를 열고 메인넷 위믹스 3.0과 주요 플랫폼을 소개할 것으로 알려졌는데요. 지난해 4분기 블록체인 게임 시장에서 두각을 드러냈던 위메이드는 현재의 위기를 극복하고 반등의 기회를 맞이할 수 있을까요?\n생각해 볼 문제·23일 위믹스 코인 가격이 4000원선까지 회복됐지만 여전히 관련 투자 심리는 크게 얼어붙은 상황입니다. 위메이드는 다음달 위믹스 3.0 리뉴얼 프로젝트로 반등을 노리고 있지만 테라·루나발 사태가 가상자산 신뢰도를 급격히 악화시킨 시장 상황이 최대 변수로 떠올랐습니다. 블록체인 전문 기업으로 탈바꿈을 진행중인 위메이드는 어떻게 돌파구를 찾을 수 있을까요? 제2의 '미르4'를 꿈꾸는 신작 '미르M: 뱅가드&amp;배가본드'는 실질적인 구원투수가 될 수 있을까요?","link":"https://www.bloter.net/newsView/blt202205200082","retrieved":1653419649804,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230002.291x174.0.jpg"},{"title":"롯데, 5년간 37조 쏟아붓는다","contents":"롯데타워.(사진=롯데지주.)\n\n형제간 경영권 분쟁을 겪으며 신성장 동력을 마련하는데 부진했다는 평가를 받는 롯데그룹이 미래 먹거리 확보를 위해 대규모 투자를 벌인다. 그룹의 핵심 사업인 화학, 유통 분야뿐 아니라 수소, 헬스 앤 웰니스(Health&amp;Wellness) 등 새로운 사업에도 공격적으로 투자한다는 계획이다.24일 롯데지주는 국내 산업 생태계 활성화를 위해 5년간 총 37조원을 투자한다고 밝혔다. 투자 분야는 바이오, 모빌리티, 화학, 유통, 스타트업 등으로 현재 롯데를 지탱하는 사업과 미래 가능성이 높은 사업 등 전방위적 투자가 진행될 예정이다. 롯데가 최근 본격적으로 사업을 전개하겠다고 밝힌 바이오 사업에는 1조원 규모의 국내 공장을 신설할 예정이다. 롯데는 지난 13일 이사회를 열고 미국 뉴욕주 시러큐스시에 위치한 브리스톨 마이어스 스큅의 바이오 의약품 생산공장 인수를 의결했다고 밝힌 바 있다. UAM(도심항공교통)과 전기차 인프라 등 모빌리티 사업에도 집중 투자한다. 연간 충전기 생산량을 1만대 이상 규모로 확대하고 계열사 롯데렌탈은 8조원 규모의 전기차 24만대를 도입한다는 계획이다. 아울러 롯데케미칼은 5년간 수소 사업과 전지소재 사업에&nbsp;1조6000억원 이상을 투자하고, 화학 사업군에는 7조8000억원을 투자해 고부가 스페셜티 사업 경쟁력을 강화한다는 방침이다. 유통 사업에서는 8조1000억원을 투입해 지역 주요 거점에 대규모 상권 개발을 추진할 예정이다.","link":"https://www.bloter.net/newsView/blt202205240020","retrieved":1653366892037,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240010.291x174.0.jpg"},{"title":"유튜브, '우크라이나 전쟁' 관련 영상 7만여편 삭제...왜?","contents":"(사진=픽사베이)\n\n유튜브가 우크라이나 전쟁 관련 영상 7만여편을 삭제하고, 채널 9000개를 폐쇄했다. 중대한 폭력 사건에 대해 부정하는 내용이 포함돼 있다는 이유에서다.22일(현지시간) 영국 &lt;가디언&gt;에 따르면 유튜브는 러시아가 지난 2월 말 우크라이나를 침공한 이후 지금까지 해당 분쟁 관련 영상 7만건 이상을 삭제한 것으로 전해진다.콘텐츠 제작자들이 침략과 같은 사건을 부정하거나 하찮게 보는 것을 금지하는 유튜브의 주요 폭력 사건 정책을 위반했다는 이유에서다. 동영상 가운데 일부는 침략에 대해 '해방임무(liberation mission)'라고 지칭한 것으로 전해진다.이와 함께 유튜브는 친크렘린 성향의 언론인 블라디미르 솔로비요프와 연계된 채널을 포함해 약 9000개의 채널을 폐쇄했다.&nbsp;이에 대해 닐 모한 유튜브 최고제품책임자는 \"유튜브는 주요 폭력 사건 정책을 가지고 있으며 그것은 주요 폭력 사건에 대해 부정하는 내용이 포함된다\"면서 \"우크라이나에서 일어나고 있는 일은 중대한 폭력 사건\"이라고 지적했다. 이에 해당 정책을 이용해 전례 없는 조치를 취했다는 설명이다.그 결과 유튜브에 따르면 분쟁 관련 콘텐츠를 소비하기 위해 권위있는 채널의 콘텐츠를 소비하는 사람의 수가 현저하게 증가한 것으로 나타났다. 예컨대 관련 뉴스 콘텐츠가 4000만건 이상의 조회수를 창출했다.이와 관련해 모한은 \"유튜브의 중요한 책임은 해당 정보를 찾고 있는 사람들이 유튜브에서 정확하고 고품질의 신뢰할 수 있는 정보를 얻을 수 있도록 하는 것\"이라는 점을 강조했다.&nbsp;다만 유튜브는 러시아투데이, 스푸트니크 등 러시아 국영언론 관련 채널에 대한 접근은 전 세계적으로 금지하고 있다.한편 러시아에서 유튜브는 9000만명 이상의 이용자를 보유하고 있는 러시아 내 가장 큰 단일 동영상 공유 플랫폼이다. 이에 러시아 디지털개발부 측은 유튜브의 이러한 조치에도 불구하고 유튜브 자체를 차단하진 않고 있다. 러시아에서 가장 인기 있는 소셜미디어 플랫폼을 막는 것은 러시아 이용자들에게 큰 영향을 미칠 것이란 이유에서다.","link":"https://www.bloter.net/newsView/blt202205230004","retrieved":1653419649807,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230001.291x174.0.png"},{"title":"'성수'에 힘 싣는 무신사…브랜드·사업부와의 '상생', 어떻게 다를까?","contents":"무신사가 서울 '성수동'을 거점으로 연 거래액 3조원 시대를 향한 채비를 서두르고 있다. 입점 브랜드 및 신진 디자이너, 패션 스타트업과의 상생의 상징으로 자리잡은 '무신사 스튜디오'의 3호점을 이달 초 성수역 인근에 오픈한 데 이어 올 여름 성수 신사옥에 스타일쉐어와 29CM(에이플러스비)과의 통합을 일부 진행할 예정이다.국내 대형 온라인 패션 플랫폼인 무신사가 오프라인 매장을 내는 것은 이번이 처음은 아니다. 무신사는 이미 홍대, 동대문 등에 무신사 스튜디오와 자사 브랜드(PB) '무신사 스탠다드' 등을 오픈한 바 있다. 다만 초기 오프라인 거점을 마련했던 것과 달리 성수동 신사옥을 중심으로 자회사 등 사업체를 모으고, 신규 사업 및 프로젝트를 선보인다는 점에서 성수를 중심으로 한 무신사의 행보는 새로운 시도로 풀이된다.&nbsp;\n무신사 스튜디오 성수, 작지만 '상생'위한 다양한 시도\n무신사는 이달 초 서울 지하철 2호선 성수역 인근에 무신사 스튜디오 3호점인 '무신사 스튜디오 성수점'을 열었다. 성수점은 2018년 동대문점과 지난 2월 한남점에 이어 세 번째 무신사 스튜디오다. 무신사 스튜디오는 패션 특화 공유 오피스로, '패션 생태계'를 형성하기 위해 해당 지역에서 활동하는 브랜드와 디자니어 등을 지원하며 성장을 도모하고 있다.&nbsp;\n\n서울 성동구 성수동에 위치한 '무신사 스튜디오 성수점' 3층에 마련된 '무신사 테라스' 공간. 무신사 입점 브랜드 팝업 스토어와 스튜디오 입점 브랜드를 위한 카페가 마련돼 있다. (사진=안신혜 기자)\n\n무신사는 지역 특성에 따라 무신사 스튜디오 3개점에 차별화를 뒀다. 동대문점의 경우 패션 스타트업과 디자이너 뿐만 아니라 원단 관련 업체, 쇼핑몰 등이 밀집돼 있는 것을 고려해 2200평 1200석 규모로 구성됐다. 한남점의 경우 2~3인실 소규모 오피스 니즈가 많은 점을 고려해 600평, 2700석 규모 중 절반 가량을 소규모 2~3인실로 구성했다.&nbsp;가장 최근에 오픈한 성수점은 약 900평, 400석으로 스튜디오 중 규모는 가장 작지만 브랜드, 지역과의 상생을 도모한 것이 특징이다. 오프라인 공간 '무신사 테라스'와 거점 공유 촬영 스튜디오, 루프탑 테라스, 오픈 라운지 등 휴게 공간이 마련됐다.&nbsp;3층에는 입점 브랜드를 위해 카페와 쇼룸을 갖춘 무신사 테라스를, 4~8층은 사무공간인 섹션 오피스와 라운지, 촬영 스튜디오 등을, 꼭대기 9층에는 루프탑 테라스와 오픈 라운지 내 전시 공간 등으로 구성됐다. 4~8층 사무공간 외 3층 무신사 테라스와 9층 라운지는 입주자 외에 일반 시민들도 이용할 수 있도록 한 것이 특징이다.&nbsp;3층 무신사 테라스에는 처음으로 무신사 입점 브랜드와 협업한 팝업 스토어가 마련됐다. 무신사가 온라인 기반의 패션 플랫폼인 만큼, 입점 브랜드들 역시 온라인을 중심으로 판매를 진행하기 때문에 고객과 직접 만날 수 있는 오프라인 공간이 필요하다는 판단이다. 이에 입점 브랜드를 테마로 한 쇼룸을 만들어 소비자들이 상품을 직접 확인하고, 온라인으로 결제할 수 있도록 했다. 첫 번째 브랜드는 국내 빈티지 캐주얼 브랜드 '예일'로, '유니버시티 댄 그로서리 &amp; 델리 마켓' 테마로 브랜디드 카페와 팝업 스토어를 오는 7월 10일까지 운영한다.&nbsp;무신사에 따르면 3층 중앙에 마련된 예일 테마 부스 등을 포함한 예일 팝업 스토어의 인테리어 비용 등은 모두 무신사가 지원한다. 무신사는 수 개월 간격으로 바뀌는 팝업 스토어 입점 브랜드 인테리어 비용의 상한가를 두고, 설치 비용을 무상으로 지원해 입점 브랜드와의 상생을 도모한다는 계획이다.&nbsp;무신사 관계자는 &lt;블로터&gt;에 \"브랜드 '예일'의 경우 그로서리 마켓 테마를 위한 소품을 제외한 비용을 모두 무신사가 부담했다\"며 \"향후 오프라인에서 고객들의 피드백을 필요로 하는 무신사 입점 브랜드를 대상으로 꾸준히 지원할 예정\"이라고 전했다.&nbsp;\n\n무신사 스튜디오 성수점 4~8층에 마련된 사무공간. 입주자들만 사용할 수 있으며 라운지에는 자회사 29CM의 디자인 가구들을 배치했다. (사진=안신혜 기자)\n\n4~8층 사무공간 내 마련된 촬영 스튜디오는 거점 공유 오피스로, 무신사 스튜디오 동대문점과 한남점 입주 고객들도 예약을 통해 이용할 수 있다. 무신사 측은 다른 지점의 촬영 스튜디오들이 지하에 마련돼 있는 것을 고려하면 자연 채광 촬영이 가능한 성수점 이용이 많을 것으로 내다봤다.&nbsp;사무공간 각 층 오픈 라운지에는 29CM에서 판매하고 있는 디자인 가구를 배치, 자회사와의 연결고리를 강화했다.&nbsp;무신사 스튜디오 성수점 오픈 당시 약 80% 가량 입주가 완료된 상태다. &lt;블로터&gt; 취재에 따르면 계약 기간은 최소 3개월부터 12개월까지로, 2~3인실과 4인실, 7인실 등의 경우 보증금에 각각 월 140만원, 300만원, 420만원 가량에 입주가 가능하다. 무신사는 12개월 이상 장기 계약 시 할인 프로모션 및 인원 확충 시 사무실 무료 이주 등의 혜택을 제공한다.&nbsp;9층 루프탑 테라스, 라운지의 경우 무신사 스튜디오 성수점 입주자 외 일반 시민들도 이용할 수 있게 했다. 무신사 관계자는 &lt;블로터&gt;에 \"무신사 스튜디오 입점 기획 당시, 성수동이 위치한 성동구와 함께 일반인들과의 상생 방안을 논의했다\"며 \"스튜디오 성수점이 지하철 2호선 성수역 출구와 연결돼 있다는 점을 활용해 9층 루프탑 테라스와 라운지를 개방하기로 했다\"고 설명했다.&nbsp;\n무신사·스타일쉐어·29CM, 사업부 상생 시작\n별도로 운영되던 자회사들도 성수동을 기점으로 통합하려는 움직임을 보이고 있다. 무신사는 지난해 인수한 스타일쉐어, 에이플러스비(29CM)를 인수한 바 있는데, 올해부터 성수 신규 사옥에 사무실 일부를 통합하는 작업을 진행할 계획이다.&nbsp;\n\n무신사 스튜디오 성수점 4~9층 사무공간 내 촬영 스튜디오와 섹션 사무실(위), 9층 루프탑 테라스와 전시 공간(아래). (사진=안신혜 기자)\n\n업계에 따르면 당초 성수동 신규 사옥 입주가 예정된 2024년보다 이른 올 여름 무신사와 스타일쉐어, 29CM 사무실을 부분 통합할 예정이다. 입주 사옥은 무신사 스튜디오 성수점이 위치한 성수역 인근으로 알려졌다.&nbsp;아울러 무신사 스튜디오 성수점 오픈에 앞서 무신사 자사 브랜드(PB) '무신사 스탠다드'의 슬랙스 테마 팝업 스토어 '슬랙스 랩'을 운영했다. 무신사 스탠다드 2호점 역시 연내 강남에 오픈할 예정으로, 초기 홍대 및 동대문 등에 오프라인 공간을 운영하던 것과 달리 거점 '성수'에 힘을 보태는 행보를 보이고 있다.&nbsp;한편, 스타일쉐어와 29CM 역시 지난달부터 대대적인 브랜드 캠페인을 진행하며 브랜드 정체성을 강화하고 있다.&nbsp;스타일쉐어는 15~20 Z세대 여성 소비자를 타겟으로 기존 콘셉트인 커뮤니티를 강조하는 등 애플리케이션을 개선했다. 29CM의 경우 '당신이(2) 구(9)하던 삶'이라는 주제로, 취향 섹렉트숍으로으로서의 포지셔닝을 강화하고 있다. 고객 참여 이벤트를 대거 진행하고, 이달 서울 삼각지에 오프라인 거점이자 첫 팝업 스토어 '29맨션'을 운영했다.&nbsp;무신사와 함께 스타일쉐어, 29CM까지 온·오프라인으로 공간을 확장하며 브랜드를 성장시켜 각 브랜드 간 시너지를 높이기 위한 행보로 풀이된다.&nbsp;무신사의 이같은 행보는 내년 계획하고 있는 기업공개(IPO)를 위한 것으로 보여진다. 2019년 연간 거래액 9000억원에서 2020년 1조2000억원으로 1조원 시대를 연 뒤, 지난해 2조3000억원까지 성장하고 있는 무신사는 올해 연 거래액 3조를 목표로 하고 있다.&nbsp;업계 한 관계자는 \"무신사가 성수동을 패션 특화 지역으로 낙점한 이후 최근 본격적인 움직임을 보이고 있다\"며 \"무신사 뿐만 아니라 스타일쉐어, 29CM까지 한 공동체로서 브랜드 아이덴티티를 구축하고 있는 것으로 보여진다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210002","retrieved":1653419649814,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210003.291x174.0.jpg"},{"title":"LG에너지솔루션·폭스바겐, 현대차의 '신기록'을 깼다","contents":"LG에너지솔루션 배터리를 탑재한 폭스바겐 ID4가 기네스 신기록을 세웠다.(사진=LG에너지솔루션)\n\nLG에너지솔루션 배터리가 탑재한 독일 폭스바겐 전기차가 세계에서 가장 높은 고도에 도달한 전기차로 이름을 올렸다. 폭스바겐과 LG에너지솔루션은 현대자동차의 코나 일렉트릭이 2020년 세운 기네스북의 신기록을 깼다. 코나 일렉트릭에는 SK온(옛 SK이노베이션)의 배터리가 탑재됐다. 기네스의 '가장 높은 고도에 도달한 전기차' 부문 신기록은 2020년 이후 약 2년 4개월(862일)만에 폭스바겐으로 바뀌었다.&nbsp; &nbsp; &nbsp;&nbsp;LG에너지솔루션은 폭스바겐 ID.4 GTX가 지난 18일(현지시간) 해발 고도 5816m에 달하는 볼리비아 휴화산 우투런쿠(Uturuncu) 산을 주행하는데 성공했다고 밝혔다. 폭스바겐 ID.4 GTX는 세계 최고도(最高度) 주행 전기차로 신기록을 세웠다.이 차량에는 1회 충전으로 약 480km를 운행할 수 있는 LG에너지솔루션의 77kWh의 고용량·고성능 배터리가 탑재됐다.LG에너지솔루션 배터리는 고산지대에서 안정적으로 주행하면서 성능을 과시했다. 일반적으로 자동차는 고지대에서 주행 시 낮은 기압과 저온으로 연비와 성능이 떨어진다.배터리 내 리튬이온과 전자가 양극과 음극을 오가면서 전기를 만든다. 저온과 저기압에서는 리튬이온의 운동력이 떨어진다. 배터리의 에너지 밀도(단위중량 당 에너지의 양)가 높아도 저온 상태에서는 운동성이 저하돼 에너지 밀도가 낮아진다.LG에너지솔루션은 자사의 배터리가 극한의 상황 속에서도 고성능을 유지할 수 있다고 강조했다. 폭스바겐과 LG에너지솔루션은 2016년부터 폭스바겐의 전기 자동차용 모듈식 플랫폼(MEB)을 공동 개발하면서, 최적화를 통해 배터리 성능을 높여왔다. LG에너지솔루션은 \"이번 기네스 신기록 수립의 1등 공신은 LG에너지솔루션의 배터리\"라며 \"극한의 상황 속에서 고성능을 유지했다\"고 말했다.\n\n현대차의 코나 일렉트릭이 2020년 최고도에 오른 전기차로 기네스 신기록을 세웠다.(사진=현대차)&nbsp;\n\nLG에너지솔루션과 폭스바겐은 2020년 현대차가 세운 신기록을 깼다. 현대차 코나 일렉트릭은 2020년 해발 5731m의 티베트 사울라 고개 정상에 오르면서 기네스북 신기록을 달성했다. 이 차량에는 SK온의 NCM811(니켈·코발트·망간이 각가 80%, 10%, 10%씩 탑재) 배터리가 탑재됐다. 배터리 용량은 64kWh이다.기존 최고 기록은 중국 자동차업체 니오(NIO)의 SUV 'ES8'이 2018년 9월 세운 해발 5717m의 기록이었다. 현대차는 14m 더 높은 곳에 오르면서 기록을 깼고, 폭스바겐과 LG에너지솔루션은 85m 더 높은 곳에 올랐다. LG에너지솔루션은 더 높은 용량의 배터리를 탑재해 기네스 신기록을 세웠다.신기록을 깨는데 쓰인 전기차와 배터리 모두 다른 만큼 폭스바겐과 현대차, LG에너지솔루션과 SK온의 성능을 동등비교하긴 어렵다. 소비자들은 전기차가 저온 및 저기압의 환경에서 성능을 제대로 발휘하지 못한다는 우려를 갖고 있다. 때문에 이들 업체들 모두 극한의 환경에서 고성능을 유지했고 이를 기네스 신기록으로 입증했다는 점에서 의미가 있다.현재 글로벌 전기차 시장은 가격과 원가, 주행거리를 두고 글로벌 메이커들이 치열한 경쟁을 벌이고 있다. 니켈과 리튬 등 핵심 광물의 가격이 오르고 있는 가운데 소비자들의 수요는 커지고 있기 때문이다. 성능이 우수하고 안전하면서 가격이 합리적인 전기차를 판매하지 못할 경우 소비자들의 외면을 받을 가능성이 크다.이런 점 때문에 쌍용차 등 신생 전기차 메이커들은 시장에서 경쟁력이 낮게 평가받고 있는 것이다. 폭스바겐과 LG에너지솔루션이 신기록을 갱신한 것도 소비자들이 전기차를 선택하게 하는데 기여할 것으로 예상된다. 특히 극한의 환경에서 전기차를 운행하는 소비자들에게는 더욱 메리트일 전망이다.&nbsp;&nbsp;한편 이번 프로젝트는 장거리 전문 드라이버인 라이너 지틀로우(Rainer Zietlow)가 설립한 ‘Challenge4팀’이 전기차의 안전성과 성능을 증명하고, 소비자 신뢰를 높이고자 기획했다. Challenge4팀은 지난 2021년 5만6000㎞에 달하는 미 48개주 횡단에 성공해 ‘단일국가 최장거리 운행 전기차’ 기네스 기록도 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202205240006","retrieved":1653366892041,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240008.291x174.0.jpg"},{"title":"대변혁 앞둔 삼성전자 '위기의 엑시노스' 운명은","contents":"삼성전자 AP 엑시노스2200.(사진=삼성전자)\n\n삼성전자의 모바일 어플리케이션 프로세서(AP) ‘엑시노스’를 둘러싸고 여러 설이 나오고 있다. 2025년 자체 AP가 출시될 것이란 외신 보도와 함께 최근엔 이를 위해 1000여명 규모의 태스크포스(TF)까지 만들었다는 언론 보도도 나왔다. 다만 삼성전자 측은 ‘확정된 건 없다’고 밝히고 있다.지난 16일 IT 유명 팁스터(정보 유출자) ‘아이스 유니버스’(Ice universe)는 본인 트위터에 “삼성전자가 2025년 나올 갤럭시 스마트폰에 전용 프로세서를 탑재할 계획을 가졌다”고 언급했다.또 24일 &lt;동아일보&gt;는 2025년까지 첫 갤럭시 전용 칩 상용화를 목표로 삼성전자가 오는 7월 1000여 명 규모의 시스템반도체 및 스마트폰사업부 합작 태스크포스를 출범한다고 보도했다. 해당 기사에선 리더를 비롯한 인적 구성과 규모 등이 기재됐다.이에 대해 삼성전자 관계자는 “공식화된 조직이 탄생한 건 아니며 기사 내용처럼 인적 구성이나 직원 규모가 확정된 바는 없다”며 “자체 칩을 만들지, 시스템LSI 사업부와 커스터마이징의 협력 수준을 높일지 혹은 다른 방향을 선택할지도 아직 정해지지 않았다”고 반박했다.\n\n노태문 사장은 지난 3월 타운홀 미팅에서 “커스터마이징된 (갤럭시) AP 개발을 고민해보겠다”고 밝혔다.(사진=삼성전자 뉴스룸 갈무리)\n\n삼성전자의 부인에도 이 같은 내용의 소식이 나오는 데는 지난 3월 노태문 삼성전자 사장이 직원들과 가진 타운홀 미팅에서 한 발언 때문으로 보인다. 노 사장은 당시 한 직원이 ‘게임 옵티마이징 서비스’(GOS)로 말미암아 벌어진 발열, 성능저하 사태에 대한 해결책을 묻자 “커스터마이징된 (갤럭시) AP 개발을 고민해보겠다”고 밝혔다.엑시노스는 암(ARM) 사의 아키텍처 라이센싱을 구입해 일정 부분만 조정하는 세미 커스터마이징을 거쳐 만든다. 당시 노 사장의 발언은 ARM 기반 설계의 커스터마이징 수준을 더 끌어올릴 것이란 의미로 해석됐다.자체 칩 개발로 노선을 바꾸는 건 다른 맥락의 이야기다. ARM 설계를 쓰지 않거나 의존을 최소화하며 AP의 기본 설계부터 다시 짠다는 의미이기 때문이다. 삼성전자가 과거 자체 AP 개발을 시도하다 실패했던 ‘몽구스 프로젝트’도 연상된다.다만 2025년이란 시간만 놓고 보면 자체 칩 개발엔 어려움이 따를 전망이다. 인텔로부터 독립해 2020년부터 ‘M시리즈’로 불리는 애플실리콘을 만든 애플조차 기본적 칩 설계는 ARM에 기초하며 자체 칩 개발 기간은 10년을 훌쩍 넘는다. 칩 개발에 일가견이 있는 삼성전자라도 자체 칩을 도전한다면 적잖은 시간이 소요될 것으로 보이는 이유다.한편 시장조사기관 카운터포인트리서치에 따르면 지난해 4분기 전 세계 AP 시장에서 삼성전자의 점유율은 4%에 불과하다. 1년 전인 2020년 4분기 7%보다 3%포인트 하락한 수치다. 대만 미디어텍(33%)과 미국 퀄컴(30%), 애플(21%) 등이 치고 오르는 가운데 삼성전자는 점유율을 내줬다. 또 삼성전자는 지난 1분기 기준 스마트폰 판매량이 전년 동기 대비 700만 대 줄어든 7400만 대를 기록했다고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202205240014","retrieved":1653376657518,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240003.291x174.0.jpg"},{"title":"LG전자, '올레드 TV' 판가 19% 하락...현금흐름에 부정적 영향 미칠 듯","contents":"LG전자 올레드(OLED) TV 평균판매단가(ASP)가 큰 폭으로 떨어졌다. 지난해 같은 기간(1996.3달러)와 비교하면 19.0% 감소했다. 같은 기간 LCD TV ASP는 2.7% 줄어드는데 그쳤다.&nbsp;LG전자는 24일 시장조사업체 옴디아(Omdia) 자료를 인용, 올해 1분기 자사 OLED TV ASP가 1615.6달러(약 204만원)을 기록했다고 밝혔다. 지난해 같은 기간과 비교하면 19.0%, 지난해 전체 평균 ASP와 비교하면 13.2% 감소했다.&nbsp;최근 TV 시장이 코로나 팬데믹으로 수요가 주춤했다는 점을 고려해도 LG전자 OLED TV ASP 하락 폭은 심상치 않다. LCD TV ASP와 비교해도 격차가 크다.올해 1분기 LCD TV ASP는 485.1달러(약 61만원)이다. 지난해 같은 기간(498.7달러)와 비교하면 2.7%, 지난해 전체 평균 ASP와 비교하면 4.4% 감소에 그쳤다.&nbsp;시장에서는 OLED TV 판가 하락이 LG전자 영업 성과에도 부정적 영향을 미칠까 우려하고 있다. OLED TV 판가 하락은 HE 사업본부 실적에 직결된다. HE 사업본부는 LG전자 매출 중 19.2%를 담당하고 있다.&nbsp;실제로 LG전자는 올해 1분기 매출과 영업이익에서 역대급 실적을 냈지만, 현금흐름만 놓고보면 적자를 기록했다.&nbsp;올해 1분기 LG전자 영업활동 현금흐름은 마이너스(-) 1376억원이다. 2017년 이후 LG전자가 1분기 영업활동 현금흐름 부문에서 적자를 낸 건 올해가 처음이다.&nbsp;영업활동 현금흐름은 영업이익과 다른 개념이다. 영업이익에는 감가상각비 등 회계 상 비용까지 반영되지만, 영업활동 현금흐름은 현금 자체에 주목한 이익이다. 실제 들어오고 나간 현금을 기록했기에 '영업 성과'를 판단하는 주요 지표로 쓰인다.&nbsp;ASP와 함께 전체 글로벌 TV 시장 내 LG전자 점유율(금액 기준)도 역성장했다. LG전자 1분기 TV 시장 점유율은 17.7%로 전년 동기 대비 1.5%포인트, 직전 분기 대비 0.2%포인트 하락했다.&nbsp;경쟁사로 꼽히는 삼성전자는 지난해 같은 기간과 동일한 32.9%의 점유율을 유지했다. 직전 분기와 비교하면 4.3%포인트 개선됐다. 양사의 TV 시장 점유율 격차는 15.2%포인트로 벌어졌다.","link":"https://www.bloter.net/newsView/blt202205240013","retrieved":1653369839745,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240005.291x174.0.png"},{"title":"삼성, 기한 맞춰 챕터 313 신청...추가 투자 가능성 열었다","contents":"삼성전자가 미국 텍사스주에 챕터 313을 신청했다. 챕터 313은 텍사스주의 재산세 감면 정책으로 투자 유치를 위한 일종의 인센티브다. 현지 매체는 '파운드리 추가 투자' 가능성을 제기했다.오스틴 비즈니스 저널(Austin Business Journal·ABJ), 오스토니아(Austonia) 등 텍사스주 지역 매체는 지난 21일(현지시간) 이 같은 소식을 전하고 \"삼성전자의 오스틴 지역 추가 투자 가능성이 열렸다\"고 보도했다.챕터 313은 텍사스주가 임금·정규직 일자리를 창출하는 기업에 재산세를 감면해주는 인센티브 프로그램이다. 삼성전자도 지난해 텍사스주 테일러시에 170억달러(약 21조원) 투자를 결정하면서 챕터 313 인센티브를 받은 바 있다.다만 챕터 313은 지역 사회 일각에서의 반대 등으로 오는 12월 폐지될 예정이다. 폐지를 앞두고 기업들의 인센티브 신청이 몰리면서 텍사스주는 오는 6월 1일(현지시간)까지 투자 계획서를 받겠다고 밝혔다.&nbsp;이에 삼성전자도 구체적인 증설 투자 계획 등이 정해지지 않은 상태에서 사전에 챕터 313 신청에 나선 것으로 보인다.&nbsp;삼성전자가 새롭게 챕터 313을 신청한 지역은 텍사스주 테일러시 독립교육구(ISD)와 텍사스주 오스틴시 매너 독립교육구(ISD)다. 테일러 신축 공장 부지와 오스틴 공장이 있는 지역이다.ABJ, 오스토니아 등 지역지에 따르면 미셸 글레이즈(Michele Glaze) 삼성전자 미국법인 커뮤니케이션 이사는 \"현재 구체적은 증설 계획은 없지만 챕터 313 신청은 추가 공장 건설 가능성을 검토하기 위한 장기 계획의 일부\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202205230067","retrieved":1653362611727,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230024.291x174.0.png"}]}