{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'넥슨 창업주' 김정주 NXC 이사, 미국서 별세","contents":"넥슨 창업주인 김정주 NXC 이사(54)가 유명을 달리한 것으로 알려졌다.\n\n김정주 NXC 이사가 지난달 말 미국에서 별세한 것으로 알려졌다. (사진=NXC)\n\n1일 NXC에 따르면 김정주 이사가 지난달 말 미국에서 별세했다. 고인은 이전부터 우울증 치료를 받아왔으며, 최근 들어 증세가 악화됐던 것으로 알려졌다.NXC 관계자는 \"현재 유가족 모두 황망한 상황이라 자세히 설명드리기 어렵다\"며 \"조용히 고인을 보내드리려는 유가족의 마음을 헤아려 주시길 바란다\"고 전했다.한편 김정주 이사는 1996년 대학교 동기인 송재경(현 엑스엘게임즈 대표)과 함께 게임사 '넥슨'을 창업하고 본격적으로 게임 사업에 뛰어들었다. 이후 '메이플 스토리', '크레이지 아케이드', '카트라이더', '마비노기' 등의 게임을 성공시켰고 사업 성장세를 바탕으로 2011년 도쿄 증시 1부에 넥슨을 상장했다.&nbsp;김정주 이사는 넥슨 지주사인 NXC의 대표로 재직할 당시 자신과 특수관계인이 보유한 기업 지분을 10조원대 가격에 매각하려 했으나, 본입찰 과정에서 의견 차를 좁히지 못해 무산된 바 있다. 이후 게임 사업에 드라이브를 거는 한편 신사업을 주도했던 김정주 이사는 지난해 7월 NXC 대표직에서 물러나는 대신 사내이사직을 유지하기도 했다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담 전화 ☎1393, 정신건강 상담 전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.","link":"https://www.bloter.net/newsView/blt202203010004","retrieved":1646140844395,"image":"https://www.bloter.net/data/blt/image/2022/03/01/blt202203010006.291x174.0.jpg"},{"title":"가챠 없이 동등한 보상…'더 샌드박스'에 한국인 몰리는 이유","contents":"세바스티앙 보르제 더 샌드박스 공동창업자가 인터뷰를 진행하고 있다.(사진=더 샌드박스)\n\n메타버스 게임 플랫폼인 '더 샌드박스(The Sandbox)'에서 국내 유저들의 비중은 세계 최고 수준이다. 한국형 게임에 보편적으로 적용되는 '가챠(무작위 뽑기 방식의 랜덤박스)' 시스템을 채택하지 않았다. 유저가 직접 아이템을 제작하고 현금적 보상을 획득할 수 있다. 플랫폼 내의 토지인 '랜드(LAND)'에 아이템을 올려 판매하거나 임대 수익을 올릴 수도 있다.세바스티앙 보르제 더 샌드박스 공동창업자는 25일 한국 지사 강남사옥에서 진행된 인터뷰에서 \"랜드 거래규모 면에 있어서 한국은 2위를 차지하고 빌더 스튜디오 수도 전 세계 2위 수준\"이라며 \"저희는 가챠나 무작위라는 개념이 없고 플레이를 함께하는 모든 유저가 동일한 보상을 얻어갈 수 있다\"고 말했다.유저들이 많아질수록 콘텐츠 소비 속도도 빨라진다. 새로운 콘텐츠가 적시에 공급되지 않을 경우 '고인물 게임'이 되기 쉽다. 이에 더 샌드박스는 지난해 12월 총 18가지의 메타버스 체험 콘텐츠를 담은 '알파 시즌(Alpha Season)'을 오픈한 지 세 달 만인 올 3월 알파 시즌 2를 개시한다. 랜드를 이용한 수익화도 올해에 본격적으로 시작한다.더 나아가 더 샌드박스는 한국 시장의 역동적인 콘텐츠를 더 샌드박스 플랫폼에 이식하기 위한 '케이버스(K-Verse)' 프로젝트를 진행 중이다. 최근에는 SM엔터테인먼트의 계열사 SM브랜드마케팅과 파트너십을 체결했다. 세바스티앙 보르제 공동창업자의 방한은 더 샌드박스에 있어 한국 시장의 전략적 중요성을 방증한다.그에게 더 샌드박스의 미래 전략과 청사진을 들어봤다.Q. 방한한 이유와 메타버스 업계의 화두는.A. 이번이 한국 방문하게 된 7번째 시간인데, 한국에서 여러 파트너십을 논의하기 위해 방문했다. 주목할 점은 케이버스라는 빅 프로젝트다. 한국의 엔터테인먼트 사업인 음악, 아트, 게임 등 다양한 문화를 세계에 알리고자 하는 것이다.예전처럼 중앙화된 시스템은 메타버스라고 보기 힘들다. 내가 소유한 것들을 밖으로 가져갈 수가 없다. 더 샌드박스는 메타버스 시장의 선구자다. 크리에이터들이 제작하는 콘텐츠를 수익화함으로써 새로운 경제를 꾸려나가고 있다. 이로 인해 상호 운용성이 생길 수 있기 때문에 이런 세계를 진정한 메타버스라고 할 수 있다.Q. 최근 코인 발행사가 스스로 매도(위메이드의 위믹스)해서 논란이 된 적 있는데, 더 샌드박스는 어떤 생각을 갖고 있나.A. 4년간 발자취를 둘러보면 저희는 토큰이나 NFT 발행을 우선시하지 않았다. 게임 메이커와 복스에딧처럼 유저들이 쉽게 접근하고 사용할 수 있는 툴의 개발을 우선시해서 그것들이 먼저 자리 잡히게 한 다음에 랜드를 2019년도 말에 소개했고, 샌드 토큰을 발행한 건 2020년 8월이었다. 플랫폼에서의 활동을 통해 토큰의 가치가 자연스럽게 상승할 수 있도록 하는 것이 중요하다. 마켓이 성장하도록 건강한 생태계를 구성해놓고 그다음에 토큰에 대해 이야기를 나누는 것이 좀 더 올바르고 성찰적인 시도가 아닐까 생각한다.Q. 샌드박스 토큰 홀더들에게 추가적인 보상이 있을지?A. 유저와 크리에이터들을 우선 많이 유입하는 것이 홀더, 크리에이터, 플레이어들에게 모두 힘을 실어줄 수 있는 그런 지표가 될 수 있을 것 같다. 아바타 생성을 1000만개 정도로 끌어올리고 한국에서는 100만~200만개의 아바타를 생성하도록 하는 것이 목표다.Q. 생태계에 참여하는 크리에이터들의 수익성 등 성장 지표는?A. 지금까지 50개 이상의 빌더 스튜디오를 만났다. 6개월 전 한두 명에서 시작했는데 지금은 8명까지 늘어난 스튜디오들도 많다. 오늘도 다른 빌더 스튜디오를 만나서 어떻게 함께 성장할 수 있을지 사업 확장을 논의할 예정이다. 현재 샌드 마켓플레이스에서의 에셋(자산) 판매로 300만 샌드 정도가 수입으로 났다. 지금은 마켓플레이스가 대중에게 공개되지 않고 한정적으로 판매된 범위임에도 이 정도다. 다음 분기에 대중에게 전체 공개가 이뤄지면 경제가 더 활발해질 것이다.Q. 우리나라에서 더 샌드박스 투자자가 상대적으로 많다는데, 구체적인 통계 수치는?A. 더 샌드박스는 총 16만6464개의 랜드가 있고 이 중 70% 이상이 판매된 상태다. 규모 면에 있어서 한국은 2위 정도를 차지한다. 빌더 스튜디오 수도 전 세계 2위다. 샌드 토큰도 업비트, 빗썸 등 거래소를 통해서 굉장히 활발하게 거래되고 있다. 한국은 게이밍, 케이팝, 블록체인 모든 면에서 굉장히 액티브한 시장으로 창의력을 통해서 어떻게 같이 성장해 나갈 수 있을지 고민하고 있다.Q. NFT의 저작권 문제가 화두다. 게임 메이커에서 이용자가 만든 에셋이 저작권 위반이면 어떻게 다룰 예정인가?A. 한국 팀에서 게임 관련한 규제에 대해 굉장히 꼼꼼하게 살펴보고 있다. 저희는 별도의 가챠나 무작위라는 개념이 없다. 알파 시즌을 통해 플레이를 함께하는 모든 유저가 동일한 보상을 얻어갈 수 있다. 어떤 규정들이라는 것은 대부분 겜블링이나 가챠 등에 부과되지 NFT 그 자체에 부과되는 것은 아닌 것 같다. 저작권에 관련해서는 마켓플레이스에 올라가기 전 철저한 검토를 거쳐서 해당 에셋을 제작한 크리에이터가 100% 저작권을 가져갈 수 있도록 모니터링할 예정이다.Q. P2E 게임과 관련해 어떻게 규제 해소가 되길 원하나?A. P2E의 긍정적인 면에 초점을 맞출 수 있게끔 정부와 협업하고 이것들을 알리는 것이 좀 중요하다고 생각하고 있다. 한국은 현재 메타버스와 아바타 이런 것들에 굉장히 많은 관심이 쏟아지고 있는데 더 샌드박스가 중요한 역할을 할 수 있을 것이라고 생각한다. 메타버스에서 직업을 가지고 싶은 사람들에게 트레이닝을 제공하는 내용의 협업을 최근 서울 게임 아카데미와 맺었다. 한국 정부에서도 이런 점을 고려해줄 수 있을 것이라고 기대한다.Q. 메타버스에서 직업 활동을 하려면 200만원 정도는 벌어야 될 텐데 더 샌드박스 플랫폼에서 가능한가?A. 샌드박스는 사실 아직 시작일 뿐이고 지금으로서는 틱톡이나 유튜브 등 다른 플랫폼과 비교하기에는 조금 힘들 것 같다. 전체 플랫폼이 대중에게 공개되는 날에 새로운 직업군이 형성될 수 있을 것 같다. 다른 플랫폼과 달리 더 샌드박스는 수수료로 크리에이터가 만든 수익의 5%를 가져가고 그것의 반을 NFT와 렌드 등에 재투자하고 또 나머지 반은 크리에이터 지원에 사용하고 있다.Q. 유저들이 재테크 목적으로 랜드에 투자하는 것에 대해서는 어떤 입장인가.A. 현재 경제 위기에서 중산층이나 어린 사람들이 도시에서 자기의 집을 사서 소유하는 게 점점 힘들어지고 있는 게 사실이다. 그렇기 때문에 메타버스라는 가상세계 속에서 자산을 구매하는 것은 자연스러운 현상이라고 할 수 있겠다. 사람들은 누구나 시간을 더 많이 보내는 곳에서 물건을 사게 돼 있다. 가상 부동산이 실제 부동산을 개발하는 것보다는 시간이 훨씬 더 빠르고, 현재 세상보다 더 재밌고 더 제한이 없어 미친 짓도 할 수 있다. 상상력과 기술의 결합으로 가능한 일이다.Q. 더 샌드박스가 계속적인 상승세를 탈 수 있다고 보나.A. 사람들이 가상현실이나 NFT에 열광하는 일은 단순히 코로나 팬데믹으로 일어난 현상이 아니다. 새로운 형태의 콘텐츠와 엔터테인먼트를 찾아서 새로운 것에 대한 목마름이 있었기 때문이다. 더 샌드박스는 이런 현상을 이끌어 나가는 선두주자다. 메타버스에서 아티스트의 신곡을 출시하고 공연을 하는 등 새롭게 콘텐츠를 분배하는 형식도 있을 것이고 워너뮤직그룹, 구찌 등 파트너사들은 고객과 소통하고 그들에게 콘텐츠를 전달할 수 있는 수단으로 메타버스를 활용하고 있다.","link":"https://www.bloter.net/newsView/blt202202280003","retrieved":1646014139559,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280002.291x174.0.jpg"},{"title":"대한전선, 캐나다 초고압 전선 프로젝트 처음 따냈다","contents":"대한전선은 28일 캐나다 온타리오주 초고압 전력망 턴키(Turnkey) 프로젝트를 수주했다고 밝혔다.온타리오주 초고압 전력망 프로젝트는 이 전력 수요 증가에 대비해 도심 지하를 관통하는 터널 내 230kV급 신규 전력망을 구축한다. 수주 규모는 약 170억 원 수준이며 대한전선의 첫 캐나다 초고압 턴키 프로젝트다.턴키는 구매자가 제품을 바로 쓰도록 생산자가 설계, 시공까지 함께 수주하는 방식이다. 전력망 턴키 프로젝트는 초고압 케이블과 접속재 등 자재를 공급하며 동시에 전력망 설계와 포설, 접속, 시험까지 일괄 수행하는 방식으로 진행된다.\n\n대한전선 초고압 케이블 생산 현장.(사진=대한전선)\n\n2003년 미국 초고압 전력 시장에 처음 진입한 대한전선은 이후 2007년엔 대규모 턴키 프로젝트를 수주하며 입지를 확보했다. 이후 수천만 달러 규모 수주를 수 차례 따내며 미국 시장에서 전선업계 주요 플레이어로 자리매김했다.대한전선 측은 그간 미국에서의 성과가 캐나다 첫 턴키 수주의 바탕이 됐다고 설명했다. 캐나다는 미국 동·서부 전력 연계 시스템과 약 35개 이상이 연계돼 있고 추가 확장 중으로 전해진다. 미국에서 쌓은 성과가 캐나다에도 긍정적으로 작용했을 것이란 해석이다.대한전선은 “미국 시장에서 다수의 초고압 턴키 프로젝트를 수행하며 쌓아온 성과와 신뢰가 이번 수주의 바탕이 됐다”며 “수익성이 좋고 규모가 커 진입 장벽이 높은 시장으로, 첫 진출을 했다는 점에서 지속적인 수주 확대가 가능할 것”이라 언급했다.","link":"https://www.bloter.net/newsView/blt202202280014","retrieved":1646018212028,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280008.291x174.0.jpg"},{"title":"에디슨모터스 인수 후 쌍용차 지분 91% 확보...4월1일 관계인집회","contents":"쌍용자동차는 에디슨모터스 컨소시엄과의 투자계약 내용을 반영한 회생계획안을 서울회생법원에 제출했다. 쌍용자동차는 회생채권 5470억원의 1.75%를 현금변제하고, 에디슨모터스 컨소시엄이 쌍용차의 91% 지분을 확보하는 내용이다. 28일 쌍용차에 따르면 쌍용차는 지난 25일 회생계획안을 서울회생법원에 제출했다. 회생계획안은 쌍용차의 채무 변제 계획과 인수자의 지분 보장을 위한 주주의 권리변경 방안을 담았다.쌍용차는 2320억원 규모의 회생담보권과 558억원 규모의 조세채권은 전액 변제한다. 5470억원 규모의 회생채권 중 1.75%는 현금 변제하고, 98.25%는 출자전환하기로 했다. 쌍용차 주식은 대주주 차등감자 후 출자전환한 주식의 감자를 실시한다.지배주주인 마힌드라 보유 주식은 액면가 5000원의 보통주 10주를 1주로 병합하고, 출자전환 회생채권액에 대해 5000원당 1주로 신주를 발행한다. 이어 모든 주식을 보통주 23주를 1주로 재병합하며 인수대금에 대해 1주당 액면가 및 발행가액 5000원의 신주를 발행 할 예정이다. 이를 통해 에디슨모터스측은 약 91%의 지분을 확보하게 된다. 쌍용차는 인수인 및 이해관계인들과 채권 변제율 제고 방안 등을 협의해 4월1월 서울회생법원의 관계인집회 직전 수정안에 반영한다.쌍용자동차 정용원 관리인은 \"회생계획안이 채권자 및 주주 등 이해관계인들의 기대에 크게 미치지 못하는 점에 대하여 매우 송구하게 생각한다\"면서 \"6월 말로 예정된 J100의 성공적 출시와 BYD와의 협력을 기반으로 한 친환경차 개발의 차질 없는 추진, 자구계획의 성실한 이행 등을 통해 회사를 조기에 정상화해 채권자 및 주주 등의 희생을 헛되이 하지 않을 것\"이라고 말했다.한편 쌍용차는 지난해 매출 2조4293억원, 영업손실 2962억원을 기록했다. 당기순손실은 2929억원에 달했다. 매출은 전년 대비 17.7% 줄었다. 영업손실과 순손실은 전년에 비해 소폭 감소했다.","link":"https://www.bloter.net/newsView/blt202202280162","retrieved":1646054453585,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280037.291x174.0.jpg"},{"title":"한화그룹 영업익 3조 육박...창사 이후 최대 '지금은 좋지만'","contents":"김승연 한화 회장(왼쪽)과 김동관 한화솔루션 대표. (사진=각사)\n\n\n한화그룹의 영업이익이 4년 만에 2조원을 돌파했다. 종속기업의 실적을 모두 합하면 영업이익은 약 3조원에 육박해 창사 이후 최대 규모를 기록했다.석유화학 부문의 수익성이 크게 늘었고, 방산 부문 자회사가 고루 성장한 영향이다. 재계 7위인 한화그룹은 전기차와 배터리, 소재 등 첨단 사업에서는 뒤떨어져있다. 다만 화학과 방산 등 '중후장대' 분야 전통산업 영역에서 견고한 성장을 이어가고 있다.㈜한화는 지난달 28일 금융감독원 전자공시시스템을 통해 2021년 경영실적을 발표했다. 매출은 52조8360억원, 영업이익은 2조9278억원을 기록했다. 매출은 전년 대비 3.75%(1조9096억원), 영업이익은 89.02%(1조3788억원) 늘었다.㈜한화는 한화그룹의 사업형 지주사로 한화솔루션(화학부문)과 한화에어로스페이스(방산부문), 한화생명 등 핵심 계열회사를 지배하고 있다. 이들 회사는 종속회사로 분류돼 매출과 영업이익 등 영업실적이 100% ㈜한화의 연결 부문 실적에 반영된다.그런데 ㈜한화는 올해 계열회사들의 수익성이 모두 크게 개선된 결과 창사 이후 최대 영업실적을 기록했다. 연결 기준 영업이익이 3조원에 육박한건 이번이 처음이다.\n\n\n\n한화그룹은 한화솔루션과 한화시스템 등 자회사의 실적이 개선된 영향이라고 설명했다. 특히 한화솔루션은 케미칼 사업의 매출과 영업이익이 역대 최대 기록을 경신했다. 한화솔루션은 지난해 매출 10조원을 돌파했다. 매출액은 10조7251억원을 기록해 전년보다 16.64% 증가했다. 영업이익은 7383억원을 기록, 같은 기간 동안 24.26% 늘었다.한화시스템은 지난해 매출 2조895억원, 영업이익은 1120억원을 기록했다. 매출과 영업이익은 같은 기간 27.2%, 20.7% 늘었다. 한화에어로스페이스는 지난해 매출 6조4150억원, 영업이익은 3830억원을 기록했다. 매출과 영업이익은 같은 기간 20.6%, 57.0% 늘었다.이렇듯 한화그룹은 주력 계열 회사의 영업실적이 모두 개선되면서 3조원에 육박하는 영업이익을 낼 수 있었다. 코로나19가 장기화되면서 석유화학 제품의 수요가 크게 증가했다. 하지만 방산 및 항공 부품 부문은 코로나19의 영향과 무관하다. 한화그룹은 미래 핵심 사업에 대한 '장밋빛 전망'을 보이고 있지는 못하고 있다. 하지만 '중후장대' 분야에서는 안정적인 성장을 기록하면서 대그룹의 저력을 과시하고 있다.㈜한화 관계자는 “올해도 비금융 계열사의 견조한 실적과 금융 계열사의 수익성 개선을 바탕으로 안정적인 성장이 기대된다”며 “우주항공, 수소사업 등 신사업 육성과 민수 및 해외사업 강화, ESG 경영 등을 통해 중장기 성장동력을 확보해나갈 계획”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202280213","retrieved":1646102589874,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280040.291x174.0.jpg"},{"title":"위믹스 게임 'ROS', 글로벌서 통했나?…'실더리움' 토큰 600% 상승","contents":"위메이드의 블록체인 게임 차기작인 '라이즈 오브 스타즈'(ROS)가 출시 초기 글로벌 시장에서 핫한 반응을 이끌어내고 있다. ROS의 게임 토큰 '실더리움' 가격이 출시 이틀 만에 약 600% 상승한 것이 결정적인 근거다. ROS가 전략 시뮬레이션(SLG) 장르인 만큼, 핵심 콘텐츠인 '모함'의 대체 불가능한 토큰(NFT)은 최초 판매가보다 15배 이상 높은 가격으로 거래되고 있다.\n실더리움 가격 상승, 코인시장 힘 보태나\n27일 오후 위메이드에 따르면 신작 모바일 게임 'ROS'의 게임 토큰인 '실더리움'의 일일 거래액은 출시 이후 5억원을 넘어섰다. ROS는 위메이드맥스 자회사 '라이트컨'의 신작 블록체인 게임으로, 게임 토큰 '실더리움'의 가격 및 거래량 급증은 게임 이용자들의 관심이 반영된 것으로 풀이된다. 지난해 8월 출시한 블록체인 게임 '미르4' 글로벌 이후 선보인 게임인 것도 초반 흥행에 힘을 보탰다.&nbsp;\n\n27일 오후 '실더리움' 가격이 44위믹스까지 상승했다. (사진=위메이드)\n\n특히, ROS의 게임 토큰인 실더리움의 가격은 게임 출시일인 지난 25일 이후 약 600% 상승했다. 1실더리움은 44위믹스 크레딧에 거래 중이다. 일일 거래량의 경우 27일 기준 약 1800개가 거래 중이며 이날 기준 시세로 계산 시 실더리움 일일 거래액은 약 5억2000만원이 될 것으로 예상된다.&nbsp; &nbsp;실더리움은 ROS 내에서 사용할 수 있는데 행성점령전, 의회전 등 대규모 전쟁의 보상으로 지급된다. 이용자는 모함을 통해 채굴, 약탈 등으로도 획득할 수 있는데, 이는 이용자 간 쟁탈전을 유발하는 요소다. 위메이드는 ROS가 '우주 배경 및 전략 시뮬레이션'이라는 장르 특성 상 글로벌 게임 이용자들에게 인기를 얻을 것으로 내다봤다.&nbsp;&nbsp;위메이드 관계자는 &lt;블로터&gt;에 \"현재 실더리움 시세는 게임 출시 관심과 함께 급증했다\"며 \"글로벌 이용자 수도 지속적으로 증가하는 추세로, 추가적인 서버 수 증설을 준비 중\"이라고 전했다.&nbsp;\n'모함' NFT 완판…최초가 15배 상승\nROS의 모함 NFT 사전판매도 빠른 시간 내 종료됐다. 이 날부터 2회차에 걸쳐 시작된 사전판매서는 오픈 직후 모함 1504대가 1분여만에 완판됐다. 회사 측에 따르면 사전판매된 NFT는 유저 간 거래에서 최초 판매가 대비 15배 이상의 가격으로 거래됐다. &nbsp;향후 위메이드는 스테이킹 서비스를 준비하는 한편 장기적으로 토큰 생태계 확장을 위한 콘텐츠를 준비한다는 계획이다. &nbsp;위메이드 관계자는 &lt;블로터&gt;에 \"ROS는 출시 이후 글로벌 이용자들에게 높은 관심을 받고 있다\"며 \"ROS의 안정적인 서비스와 운영을 위해 최선을 다할 것이며, 게임 내 토큰 이코노미 구축에도 역량을 집중할 계획\"이라고 말했다.&nbsp;한편, 지난 25일 위믹스 플랫폼을 통해 출시된 SLG 블록체인 게임 ROS는 한국, 중국 등 일부 국가를 제외한 전 세계 170여개국에 출시됐다. 영어, 중국어(번체), 포르투갈어 등 총 8개 언어를 지원하며 구글 플레이스토어와 애플 앱스토어를 통해 플레이할 수 있다.","link":"https://www.bloter.net/newsView/blt202202270002","retrieved":1646003822024,"image":"https://www.bloter.net/data/blt/image/2022/02/27/blt202202270012.291x174.0.png"},{"title":"'거침없는 사업 확장'...솔루스첨단소재, 2400억 유상증자","contents":"캐나다 퀘백주 솔루스첨단소재 전지박 공장 부지. (사진=솔루스첨단소재)\n\n동박 제조업체 솔루스첨단소재가 사업확장을 위한 유상증자 실시를 결정했다. 유상증자 규모는 2400억원으로 타법인증권 취득 등에 사용될 예정이다.28일 솔루스첨단소재는 2400억원 규모의 유상증자를 실시한다고 공시했다. 자금조달의 목적은 타법인증권 취득 2150억원, 운영자금 250억원 등으로 설정됐다. 솔루스첨단소재는 이번 유상증자를 위해 총 3종류의 주식을 발행할 예정이다. 보통주 1종류와 우선주 2종류로 보통주 452만1437주, 솔루스첨단소재1우 108만8819주, 솔루스첨단소재2우B 24만3000주 등이다. 구주주 청약기간은 오는 5월9일부터 10일까지 2일간 이뤄지며 일반공모는 같은 달 12일부터 13일까지다.솔루스첨단소재는 오는 7월 캐나다 퀘벡주 이차전지용 동박 생산공장을 짓기 시작하며 북미 시장 진출에 속도를 내고 있다. 솔루스첨단소재가 제조하는 전지박은 머리카락 두께의 15분의 1정도의 얇은 구리막으로 음극재 핵심 소재로 활용된다. 최근 글로벌 전기차 시장이 급속도로 성장하며 전지박의 수요 또한 폭발적으로 증가하는 추세다.\n\n(출처=솔루스첨단소재 IR자료.)\n\n\n솔루스첨단소재는 지난해 3812억원의 매출액을 거둬 전년 대비 31.4% 매출을 늘렸다. 다만 영업이익은 304억원에서 20억원으로 감소하며 수익성이 악화했다. 지난해 3분기까지 흑자를 기록했으나 4분기 42억원 적자를 냈다. 솔루스첨단소재는 2021년말 기준 2.4만톤 규모의 생산능력을 오는 2026년까지 13만2000톤으로 늘린다는 계획을 갖고 있다. 구체적으로 헝가리 10만톤, 캐나다 1.7만톤, 룩셈부르크 1.5만톤 등이다.","link":"https://www.bloter.net/newsView/blt202202280182","retrieved":1646057682530,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280034.291x174.0.jpg"},{"title":"국회 유일 ‘반도체 전문가’ 양향자 의원이 본 ‘러시아의 우크라 침공’","contents":"양향자 국회의원이 러시아의 우크라이나 침공에 대해 설명하고 있다. 그는 “우리나라 역시 국내에서 생산한 반도체 포함해 첨단 제품의 대(對)러시아 수출 제재에 적극적으로 동참해야 한다”고 강조했다.(사진=양향자 의원실)\n\n“현대 산업의 모든 곳에 쓰이는 반도체가 21세기에 가장 위협적인 신무기로 평가받고 있다는 점이 이번 사태를 통해 확실히 입증될 것이라고 예상합니다.”러시아가 결국 우크라이나를 침공했다. 러시아 정부는 우크라이나의 북대서양조약기구(NATO·나토) 가입 저지를 주된 명분으로 내세웠다. 이에 미국과 유럽연합(EU) 등 서방 국가들은 이른바 ‘슈퍼 경제 제재’로 불리는 경제·금융 제한 조치를 발표했다. 우리나라의 주력 수출품인 반도체·자동차·전자제품에 타격이 불가피하다. 문재인 대통령 역시 러시아에 대한 국제 제재에 동참하겠다는 입장을 밝힌 바 있다.&lt;블로터&gt;는 이에 28일 무소속 양향자 국회의원(광주 서구을·기획재정위원회)을 찾았다. ‘대(對) 러시아 수출 제재로 인한 우리나라의 반도체 산업의 영향은 무엇인가’, ‘반도체 등 첨단 기술이 접목된 제품이 이번에도 안보 사안의 핵심으로 떠오른 이유’ 등에 관해 묻기 위해서다. 양 의원은 제21대 국회 전체 295명 중 거의 유일하게 해당 질문에 정치적 식견과 산업적 이해를 바탕으로 답변을 내놓을 수 있는 인물이다.\n양향자 의원은 누구?광주여자상업고등학교 졸업한 직후인 1985년 삼성전자 반도체 부문에 취직했다. ‘미스 양’으로 불리며 커피를 타고 주산·장부 정리로 업무를 시작했던 양 의원은 입사 28년 만에 삼성의 ‘별’이라 불리는 상무에 올랐다. 글로벌 반도체 공급망에 핵심적 역할을 맡고 있는 삼성전자에서 메모리사업부 플래시개발실 소속 연구임원직까지 오른 뒤 2020년 초선 의원으로 정계에 입문했다. 2016년 문재인 대통령(당시 더불어민주당 대표)의 영입 인재 제안을 받은 게 결정적 계기가 됐다. 삼성그룹 역사상 첫 여상 출신 임원이란 ‘성공 신화’를 써낸 뒤 전념한 의정 활동 중에는 ‘과학기술’과 관련된 다양한 목소리를 내왔다. 최근에는 경제 5단체와 함께 ‘과학기술 관련 정책·공약 질의서’를 주요 여·야 대선 후보들에 보내 더불어민주당 이재명 대통령 후보와 국민의당 안철수 대통령 후보로부터 구체적인 답변을 끌어내기도 했다.\n양 의원은 이번 러시아의 우크라이나 침공과 관련해서도 목소리를 높였다. 이번 사태를 ‘어떠한 명분도 없는 명백한 침략 전쟁’으로 규정하고 “우리나라 역시 국내에서 생산한 반도체 포함해 첨단 제품의 대(對)러시아 수출 제재에 적극적으로 동참해야 한다”고 강조했다.미국 정부를 선두로 한 서방 국가들은 우크라이나 파병과 같은 군사 개입 대신 기술집약적 제품 공급을 끊는 방식으로 러시아를 압박하고 나섰다. 러시아 은행의 해외 금융거래 중단 등 제재의 범위도 점차 넓히고 있다. 양 의원은 이에 대해 “침략 전쟁을 일으킨 러시아에 맞서 동맹국들의 단합된 의지를 보여줘야 한다”는 입장을 밝혔다.양 의원은 우리나라 정부 역시 이번 제재에 적극적으로 가담해야 하는 이유를 세 가지 근거를 들어 설명했다. △러시아의 우크라이나 침공에 어떠한 명분도 없다는 점 △우리나라가 북한의 남침(6·25전쟁)을 국제원조를 통해 극복했다는 점 △우리나라와 동맹국들의 신뢰와 단결이 걸린 사안이라는 점 등이 그것이다.“러시아가 어떠한 명분도 없이 우크라이나를 대상으로 명백한 침략 전쟁을 펼쳤습니다. 매일같이 무고한 사람들이 죽고 다치고 있습니다. 대통령님의 말씀처럼 국제사회의 책임 있는 일원으로서 사태의 평화적 해결을 위한 노력에 힘을 보태는 것은 너무나 당연한 일입니다. 또 우리나라는 북한의 침공에 맞서 국제 사회의 전폭적인 도움을 받은 역사를 가지고 있습니다. 우리가 침략 국가에 대한 제재에 미온적으로 대응하거나 참여하지 않는다면 앞으로 그 어떤 국가가 우리를 도우려고 하겠습니까? 마지막으로 이번 러시아 사태에 대한 적극적인 대응은 우리 동맹국들의 신뢰와 단결의 문제와 직결됩니다. 조 바이든 미국 대통령은 지난 26일 인터뷰에서 ‘러시아는 심각한 대가를 치를 것이며, 장기적으로 유럽뿐 아니라 인도·태평양 지역의 일본·한국·호주에서도 그러하다. 전 세계 민주주의 국가들이 함께할 것’이라고 강조했습니다. 침략 전쟁을 일으킨 러시아에 동맹국들의 단합된 의지를 보여야 할 때라고 생각합니다.”\n\n양향자 국회의원이 러시아의 우크라이나 침공에 대응해 이뤄지고 있는 국제 제재가 ‘반도체’에 집중되고 있는 이유에 대해 설명하고 있다.(사진=양향자 의원실)\n\n\n“제재 동참은 잘한 결정…독자 시행은 신중해야”\n우리나라 정부 역시 러시아의 우크라이나 침공이 본격화된 25일 홍남기 경제부총리 겸 기획재정부 장관이 관계장관회의(녹실회의)를 열고 수출통제 등 경제제재를 포함한 국제사회의 노력에 동참한다고 발표한 바 있다. 28일에는 러시아에 대한 전략물자 수출을 차단하고 국제은행간통신협회(SWIFT·스위프트) 결제망 배제에도 동참하기로 했다. 수출통제와 관련한 결정 사항은 미국 정부에 외교 채널로 통보됐다.이는 앞서 바이든 대통령이 24일(현지시간) 반도체 등 기술집약적 제품의 러시아 수출을 통제하는 포괄적인 제재 방안을 발표한 영향으로 보인다. 해당 제재는 앞서 중국 기업 화웨이에 적용했던 경제 제재 방식(해외직접생산품규칙·FDPR)과 유사한 형태다. 제조 과정에서 미국이 통제 대상으로 정한 장비나 소프트웨어·설계를 사용했을 경우 수출을 금지할 수 있는 강력한 제재로, 반도체·컴퓨터·통신·정보보안 장비·레이저·센서 등이 해당한다.미국 상무부는 57개 품목에 FDPR 적용 발표한 뒤 영국·캐나다·호주·뉴질랜드·일본 등 32개국에 ‘FDPR 적용 예외’를 부여한다고 밝힌 바 있다. 이들 국가는 미국 정부가 내놓은 정책 수준과 비슷한 강도의 러시아 제재안을 시행하고 있다. 우리나라는 FDPR 적용 예외 국가에 포함되지 않았다. 우리나라가 적용 예외국에 포함되려면 독자적인 수출통제 조치를 취하는 것이 선행돼야 한다.양 의원은 이에 대해 “동맹국들과 함께 제재에 참여하겠다고 밝힌 것은 잘 한 결정”이라며 “현재의 제재는 크게 금융제재와 수출통제로 구성돼 있는데 국면 전개에 따라 강도가 변화겠으나 현재로서는 적절하다”고 평가했다.다만 독자 제재는 신중하게 접근할 필요가 있다고 조언했다. 그는 “우리나라와 러시아 간 관계와 지정학적 위치를 감안해야 하고, 각 국에 진출해 있는 우리 교민들과 기업들의 피해 가능성에 대해서도 고려해야한다”며 “또 북한에 대한 러시아의 영향력을 간과해서는 안 되기 때문에 독자제재가 한반도의 평화에 영구적으로 미칠 영향도 가볍게 생각할 수 없다”고 설명했다.\n\nCNN 등 외신은 조 바이든 미국 대통령이 러시아의 우크라이나 침공에 맞서 새로운 제재 및 대러 수출 통제를 발표했다고 보도했다. 사진은 바이든 대통령이 러시아 수출을 통제하는 포괄적인 제재 방안을 발표하고 있는 모습.(사진=CNN 홈페이지 갈무리)\n\n\n“자동차업계 타격 불가피…구체적인 지원 대책 마련 필요”\n양 의원은 이번 러시아 제재로 인해 가장 영향을 받는 국내 산업군으로 반도체·자동차 분야를 꼽았다. 이에 따라 정부가 광범위하고 구체적인 지원 대책을 마련해야 한다고 촉구했다.양 의원은 산업통상자원부가 발표한 자료를 인용해 이번 러시아 제재 방안 시행에 따른 피해 규모를 설명했다.“우리나라 총수출 대비 대러시아, 대우크라이나 교역 비중은 각각 1.5%, 0.1%입니다. 특히 대러 수출 중 전략물자 비중은 0.5%로 크지 않습니다. 또 완성차·가전 등 대러 주요 수출품목의 경우 소비재로 활용하는 제품에 한해서는 예외를 인정하는 미국의 규정에 따라 통제대상에서 제외되죠. 수출통제의 전반적 영향 자체는 제한적일 것이라고 봅니다. 다만, 미국의 반도체 설계 기술이 적용된 부품이 들어가는 가전제품·자동차·부품 등의 수출이 제한될 가능성이 있습니다. 지난해 기준 한국의 러시아 수출 품목 중 상위를 차지하는 자동차업계(자동차 25.5%, 차량 부품 15.1%)의 타격은 불가피해 보입니다.”\n\n(자료=양향자 의원실)\n\n양 의원은 또 반도체업계의 피해가 현재 상황에선 작을 수 있지만, 향후 영향이 커질 수 있는 만큼 국가 차원에서 대비가 이뤄져야 한다고 강조했다. 그는 “모든 전자기기 핵심부품인 반도체 생산에는 미국 소프트웨어와 기술이 들어가는 만큼 삼성전자나 SK하이닉스 등 국내 반도체기업들도 제재 영향권에 들어설 것으로 보인다”면서도 “2021년 러시아에 수출한 반도체는 7500만불(약 900억원) 규모인데, 이는 우리나라가 세계에 수출한 금액에 0.1% 수준이다. 수입액 역시 전무(500만달러·약 60억원)한 수준이라 수출통제의 직접적인 영향은 미미한 수준으로 예측된다”고 설명했다.이어 “이번 제재로 국제 에너지 및 원자재 수급 및 가격 불안이 고조되는 것이 더 큰 문제”라며 “단적으로 러시아와 우크라이나는 반도체 제조에 사용되는 필수 원재료인 네온·제논·크립톤 등의 주요 생산국”이라고 말했다. 반도체산업은 글로벌 분업체제로 공급망이 다변화돼 있어 국지적인 분쟁에도 전 산업에 영향을 받을 수밖에 없는 구조다. 실제로 2014년 러시아와 우크라이나 갈등 당시 네온 가격이 600% 급등하기도 했다.사안이 장기화될 경우에 대해선 “반도체 기업들은 현재 갈등에 대비해 몇 달 분량의 핵심 원자재를 확보해 둔 상황이지만 갈등이 장기화된다면 원자재 가격이 급등할 가능성이 있다는 점이 문제”라며 “원자재 공급망 다변화가 필요하고 핵심 원자재들의 국내 개발·생산에 장기적인 안목을 갖고 지원해야 할 필요성도 있다”고 조언했다.정부는 러시아 제재 동참과 함께 피해기업을 대상으로 한 지원 정책을 발표하기도 했다. △수출신용보증 무감액 연장 △보험금 신속 보상 및 가지급 등 무역금융 지원 등이 대표적이다. 또 수출입 피해기업을 위해 필요하면 최대 2조원의 긴급금융지원 프로그램도 시행할 방침이다.양 의원은 이에 대해 “상황과 제재의 수위가 시시각각 급변하는 만큼 피해 상황에 따라 지원 대책도 계속 추가될 것”이라며 “최대한 우리 기업과 교민들이 피해가 가지 않도록 광범위하고 구체적인 지원 대책이 마련될 수 있도록 국회 차원에서도 힘을 보태겠다”고 강조했다.\n“반도체 패권 확보가 곧 최선의 안보 전략”\n양 의원은 이번 국제 사회의 제재가 반도체 공급망과 연결된다는 점을 눈여겨봐야한다고 강조했다. 그는 러시아의 우크라이나 침공이 본격화된 지난 25일 보도자료를 통해 이번 제재를 △반도체는 21세기에 가장 위협적인 신무기 △러시아의 현대적 경제체제 전반을 붕괴시키는 핵폭탄이라고 비유하기도 했다.양 의원은 ‘우리나라가 대러시아 제재에 참여하면서 발생하는 평화 유지 기여 효과는 얼마나 될 수 있는가’란 질문에 “러시아 제재 참여는 국제사회의 일원으로서 무력사용에 대한 반대 의사표시”라고 답했다. 그는 “그간 우리나라는 국력이 강화되면서 다양한 평화유지 활동을 통해 국제사회에 기여해왔다”며 “러시아 제재에 참여해 조속하고 평화적인 해결을 촉구하는 시그널을 보내야 하고, 이는 우리나라가 평화유지 기여국으로서 국제 담론을 선도하는 데 도움이 될 것”이라고 말했다.또 미국 정부의 주도로 이뤄지고 있는 반도체 수출 중심의 ‘슈퍼 경제 제재’에 대해서는 “정치·경제를 아우르는 역사적으로 가장 광범위한 제재”라고 평가했다. 무력적인 개입의 부작용을 최소화면서 효과적으로 러시아 정부를 압박할 수 있는 수단이 될 수 있다는 설명이다.“바이든 대통령은 26일 인터뷰에서 ‘러시아를 물리적으로 공격하면 제3차 세계대전이 일어날 것’이라며 경계를 표했습니다. 무력 사용은 돌이킬 수 없는 참사로 비화될 수 있습니다. 무력사용은 그야말로 최후의 수단으로 고려해야하고, 활용하지 않는 것이 최선입니다. 반면 이번 제재는 역사적으로 가장 광범위합니다. 특히 반도체 등 첨단제품 수출 제재는 지난 2014년 러-우크라이나 사태에는 적용되지 않기도 했죠. 이는 무력 사용이나 금융 제재보다 더 효과적인 수단이라고 생각합니다.”양 의원은 향후 반도체 패권 확보가 중요한 안보 사안이 되리라 전망했다. 반도체의 사용범위가 자동차·선박·비행기 등 교통수단을 비롯해 의료와 쇼핑 등 일상생활에 이르기까지 매우 넓다는 점을 근거로 들었다. 양 의원은 “첨단제품 수출 제재는 단순히 탱크나 비행기를 멈추는 데 그치는 것이 아니라 곧 일상의 마비를 의미한다”며 “러시아 입장에서도 이 같은 제재가 장기화할 경우 경제 파탄을 우려하지 않을 수 없을 것”이라고 힘줘 말했다.\n\n양향자 국회의원이 러시아의 우크라이나 침공에 따른 국제 제재에 우리나라가 참여하면서 발생하는 영향에 대해 설명하고 있는 모습.(사진=양향자 의원실)\n\n양 의원은 이번 러시아의 우크라이나 침공이 우리나라에 가져다주는 시사점이 적지 않다고 진단했다. 반도체 패권 확보가 곧 안보라는 점이 또다시 확인 사안이라고 해석했다.“만약 우크라이나가 글로벌 반도체 기업을 보유한 반도체 패권 국가였다고 가정해 보면 공급망 붕괴를 막기 위해 전 세계가 러시아의 침공을 저지했을 것입니다. 최근 대만 대륙위원회 추타이싼 주임위원도 비슷한 관점을 제시한 바 있죠. 실제로 대만이 중국의 위협으로부터 건재한 이유는 TSMC의 존재라는 전문가들의 분석도 나오고 있기도 합니다. TSMC의 독보적 반도체 생산 능력 덕분에 대만은 ‘반도체 방패(semiconductor shield)’를 가진 셈입니다. 우리에게도 시사하는 바가 참 많습니다.”양 의원은 이번 사태를 계기로 우리나라에서도 ‘안보 패러다임의 전환’이 이뤄져야 한다고 했다. 그는 “4차 산업혁명이 견인하는 대전환의 시대를 맞아 반도체를 필두로 한 기술패권 확보를 가장 중요한 국정과제 중 하나로 챙겨야한다”며 “우리나라가 ‘제2의 우크라이나’가 되어서는 안 된다. 기술패권 확보의 중요성을 뼈저리게 느끼고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202280181","retrieved":1646079589483,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280028.291x174.0.jpg"},{"title":"메타, \"우크라이나 내 '러시아 국영언론' 등 계정 차단\"","contents":"(사진=닉 클레그 메타 사장 트위터 갈무리)\n\n\n메타가 러시아의 침공을 받은 우크라이나 내 다수 페이스북 계정을 차단했다. 여기에는 러시아 국영 언론 매체 등의 계정이 포함된 것으로 알려졌다.27일(현지시간) 미국 IT 전문매체 &lt;더버지&gt;에 따르면 페이스북의 모기업 메타 사장 닉 클레그는 트위터를 통해 “해당 계정 차단은 우크라이나 정부 요청에 따른 것”이며 “러시아 국영 언론 매체를 제한하는 타 정부의 요청도 검토하고 있다”고 밝혔다. 페이스북은 정확히 어떤 계정이 차단됐는지와 어떤 정부로부터 요청이 있었는지는 공개하지 않았다.&nbsp;아울러 클레그는 일부 우크라이나인들이 러시아 내에서 페이스북과 인스타그램의 접속을 전면 제한해달라고 요청했지만, 현재로서는 러시아 시민들이 플랫폼을 이용해 반전 시위와 객관적인 정보에 접근할 수 있다는 점을 고려해 요청을 받아들이지 않았다고 밝혔다.&nbsp;앞서 러시아 정부는 페이스북이 러시아 매체와 관련된 4개의 계정을 차단해 시민들의 권리와 자유를 침해한다며 자국 내 페이스북 접속을 일부 제한한다고 발표했다. 이에 대해 페이스북은 러시아 정부가 국영 언론사에 대한 팩트체크를 멈춰달라고 요청했지만 페이스북이 이를 거부하자 러시아가 접속 제한 명령을 내렸다고 밝혔다. 페이스북은 문제시될 수 있는 콘텐츠에 대해 팩트체크가 필요하다는 표시를 하는데 러시아가 이를 중단하라고 요구한 것이다. 하지만 클레그 사장은 페이스북이 계속해서 해당 매체들의 콘텐츠를 팩트체크할 것이라고 전했다. 이와 함께 메타는 러시아 국영 언론 매체들이 자사 플랫폼에서 광고를 하거나 다른 기능을 이용해 영리 행위를 하는 것을 금지했다. 한편 유튜브와 트위터도 비슷한 움직임을 보이고 있다. 유튜브는 러시아 국영 미디어 러시아투데이(RT)와 일부 러시아 채널의 광고 수익 창출을 일시적으로 금지했으며 트위터는 러시아와 우크라이나에서 당분간 광고를 중지한다고 발표했다.","link":"https://www.bloter.net/newsView/blt202202280004","retrieved":1646079589481,"image":"https://www.bloter.net/data/blt/image/2022/02/28/blt202202280003.291x174.0.png"},{"title":"'본업 잘하고도'...‘2세 경영’ 한글과컴퓨터, 영업익 ‘뚝’","contents":"(사진=한컴)\n\n한글과컴퓨터(이하 한컴)의 연결기준 영업이익이 35.7%나 떨어진 것으로 나타났다. 별도 기준으로는 역대 최대 실적을 냈지만, 자회사들의 실적 부진에 따라 이익이 줄어든 탓이다.25일 내부결산 실적공시에 따르면 한컴은 2021년 연결기준 매출 3955억원을 기록했다. 2020년 4013억원 대비 1.4% 떨어진 것이다. 영업이익은 438억원으로, 682억원이었던 전년대비 35.7% 줄었다. 당기순이익은 78억원으로 83.2%나 추락했다. 반면 자회사 실적을 포함하지 않은 별도기준으로는 매출 1153억원, 영업이익 437억원을 기록했다. 각각 전년대비 5.4%, 34.0% 증가한 것으로, 영업이익율도 역대 최대치인 37.9%를 달성했다. 한컴오피스 기업·개인 고객군 신규 가입자 증가에 따른 성과다. 본업에선 선방했지만, 자회사의 실적 부진이 한컴의 발목을 잡은 셈이다.\n한컴 ‘선택과 집중’, 통할까\n이유를 살펴보면 한컴MDS는 자체 연결자회사의 연구·개발(R&amp;D) 투자 지속으로 이익이 감소했고, 한컴라이프케어는 보건용 방역마스크 사업 축소를 단행하면서 전년대비 매출·영업이익 감소가 뒤따랐기 때문이다.이에 따라 올해 한컴은 사업 재정비를 준비하고 있다. 우선 실적이 부진한 한컴MDS 매각을 추진 중인 것으로 알려졌다. 한컴MDS의 종속기업으로는 한컴로보틱스(로봇), 한컴모빌리티(모빌리티), 한컴인텔리전스(AI·사물인터넷) 등 13개 업체가 있지만 대다수가 적자다. 한컴은 공격적인 인수·합병(M&amp;A)으로 덩치를 키워왔다. 일각에서는 지나친 ‘문어발식(式)’ 확장이라는 비판도 있었는데, 그룹 2세인 김연수 한컴 대표가 회사를 이끌게 되면서 매출 기여가 낮은 사업은 정리 수순에 돌입하게 됐다.올해 한컴은 ‘글로벌·데이터·서비스’를 필두로 신(新)성장동력 육성에 집중한다는 계획이다. 먼저 구독형 오피스SW를 도입하는 등 한컴오피스의 서비스 모델을 전환하는 한편, 기업들과 연계할 수 있는 메타버스 서비스 사업을 추진하면서 B2C·B2B 시장 중심으로 체질 개선을 꾀할 예정이다. 현재 설립 진행 중인 해외 홀딩스를 통해서는 글로벌 서비스형 소프트웨어(SaaS) 시장을 공략하고, API(응용프로그래밍 인터페이스)·SDK(소프트웨어 개발키트) 분야로 확장을 도모한다. 기업 인수에도 적극적으로 나선다는 포부다.이에 대해 한컴 관계자는 “근 3년간 매년 영업이익이 20% 이상씩 상승했다”며 “새로운 방향과 체질개선 등을 통해 이러한 성장기조를 이어가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202250291","retrieved":1646090273060,"image":"https://www.bloter.net/data/blt/image/2022/02/25/blt202202250065.291x174.0.jpg"}]}