{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이랜드그룹, 올해 어떨까?...현금창출력 회복 관건","contents":"(사진=이랜드월드.)\n\n2010년대 초반부터 재무부담에 시달렸던 이랜드그룹이 최근 금리 인상 기조 탓에 또 다시 재무건전성에 불안한 모습을 드러내고 있다. 부채를 줄이기 위해 연이어 자산을 매각했지만 코로나19로 영업실적이 급격히 악화되며 현금창출력이 줄어든 탓이다. 실적이 회복되지 않는다면 추가 자산매각 가능성도 배제할 수 없는 상황이다.이랜드그룹의 패션사업과 함께 지주사 역할을 하는 이랜드월드의 지난해 3분기 말 총차입금(연결기준)은 4조8660억원으로 집계됐다. 현금성자산은 6828억원으로 순차입금 규모는 4조1832억원으로 나타났다.이랜드월드가 보유한 차입금 중 1년 내 갚아야 하는 유동성 차입금의 비중이 높은 것은 상당한 부담이다. 지난해 3분기 보고서 내 '차입금 및 사채' 내역을 보면 전체 차입금 4조1598억원 중 2조3605억원에 달하는 차입금이 유동성 차입금으로 분류돼 있다. 구체적으로 단기차입금 1조1767억원, 유동성장기차입금 9106억원, 유동성사채 1877억원, 유동성장기유동화차입금 736억원 등이다. 물론 유형자산, 금융상품 등을 담보로 차환을 받을 수는 있겠지만, 어쨌든 1년이라는 짧은 시간 내에 2조원이 넘는 빚을 갚아야 하는 상황에 놓여 있다.&nbsp;\n\n2022년 3분기 말 연결기준 이랜드월드 차입금 내역.(출처=이랜드월드 2022년 3분기 보고서.)\n\n이랜드그룹은 예전부터 공격적인 차입전략을 구사해왔다. 2013년도 말에는 부채비율이 400%에 육박했다. 연결기준 자본총액은 1조5570억원인데 비해 부채 총액은 6조2060억원에 달했다. 이전까지 이랜드그룹은 미국 케이스위스, 이탈리아의 코치넬레, 만다리나덕 등 유명 브랜드를 인수하며 과감히 사세를 확장했다. 결과적으로 무산되긴 했지만 프랑스 아웃도어 브랜드 라푸마 인수전에도 참여했다. 이미 재무부담이 상당했는데도 공격적인 M&amp;A 전략은 여전했다.&nbsp;문제는 빚의 무게가 과거와는 차원이 다르게 가중됐다는 데 있다. 2022년 1월만 하더라도 0.25%에 불과했던 미국의 기준금리는 연속된 자이언트 스텝 등으로 현재 4.5%까지 치솟았다. 이에 따라 한국은행 기준금리도 현재 3.5%까지 인상됐다. 앞으로도 추가 인상 가능성이 여전한 데다, 인상이 멈추더라도 한동안 고금리가 지속될 것으로 전망돼 이자 부담을 줄여야 할 필요성은 더욱 커졌다.&nbsp;공교롭게도 이 시기 이랜드월드의 현금창출력이 급격히 악화된 것은 우려되는 부분이다. 2019년만 하더라도 연결기준 매출 5조9511억원, 영업이익 3765억원의 좋은 실적을 냈던 이랜드월드는 2020년 코로나19 발발과 함께 적자를 맛봤다. 매출은 4조6315억억원으로 줄어들었고 영업손익은 1051억원의 손실을 기록했다. 2021년 매출 소폭 회복과 함께 곧바로 흑자전환에 성공했지만 영업이익 규모는 1120억원으로 예년과 비하면 3분의 1 혹은 4분의 1 수준에 불과했다.지난해도 실적 부진은 지속됐다. 2022년 3분기 누적 영업이익은 665억원에 그쳤다. 전년 동기 535억원과 비교해선 소폭 개선됐지만, 빚을 감당하기에는 턱없이 부족한 수준이다. 각종 투자와 지출 탓에 잉여현금흐름은 이미 2017년부터 2022년까지 6년째 적자흐름 상태다. 벌어들이는 돈보다 나가는 돈이 6년 동안 더 많았다는 뜻이다. &nbsp;물론 긍정적인 부분도 있다. 이랜드그룹의 뉴발란스는 지난해 7000억원의 매출을 달성하는 성과를 냈다. 여기에 더해 패션사업 부문의 위기를 오히려 온라인 전환의 기회를 삼는다는 계획을 세웠다.실제로 지난 2020년 8월부터 연이어 선보이는 뉴발란스, 스파오, 미쏘, 로엠 등 브랜드별 단독 온라인몰은 빠른 성장세를 보이는 것으로 알려졌다. 단순한 온라인 판매 공간이 아닌, 고객과 직접 소통하는 창구로 만든 것이 특징이다. 이랜드 측은 직접적인 소통 플랫폼을 통해 디지털 고객 경험을 만들어 낸 것이 주효했다고 평가하며, 온라인 매출 비중이 전체 매출의 30%까지 확대될 것으로 내다보고 있다.&nbsp;자회사를 제외한 이랜드월드 별도기준 실적은 확실히 회복세다. 지난해 연간 영업이익은 2300억원으로 전년도 1020억원 대비 두 배 이상 이익규모를 확대했다.다만 높아진 재무부담 탓에 자산유동화 전략을 유지될 것으로 전망된다. 이랜드그룹은 이미 2017년 캐주얼 의류브랜드 티니위니를 8700억원에 매각했으며, 인테리어 사업회사 모던하우스도 7130억원에 팔았다. 2019년에는 케이스위스를 3000억원에 도로 팔았다. 덕분에 2016년 315%에 달했던 부채비율을 2020년에는 205%까지 떨어뜨리는데 성공했다.&nbsp;증권업계 관계자는 \"자산 매각으로 재무개선에 속도를 내던 상황에서 코로나19 실적악화 악재를 만났다\"며 \"올해 얼마나 실적을 회복하느냐가 관건으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301190005","retrieved":1674245826848,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190008.291x174.0.jpg"},{"title":"넷플릭스 창업자 리드 헤이스팅스 CEO 퇴진…가입자 2억3000만 돌파","contents":"넷플릭스 창업자인 리드 헤이스팅스가 공동 최고경영자(CEO)에서 물러난다. 단 헤이스팅스는 넷플릭스 회장직은 유지한다.\n\n넷플릭스 CEO 자리에서 물러난 리드 헤이스팅스. (사진=넷플릭스)\n\n\n19일(현지시간) 넷플릭스는 지난해 4분기 실적 발표 자리에서 헤이스팅스가 회장직은 유지하되 CEO에서 물러난다고 발표했다. 테드 사란도스는 공동 CEO 자리를 유지하며 그레그 피터스 최고운영책임자(COO)가 헤이스팅스를 이어 CEO직에 새로 오른다. 피터스는 넷플릭스 이사회에도 합류한다.헤이스팅스는 1997년 마크 랜돌프와 넷플릭스를 공동 창업했다. 당시 비디오 대여 사업으로 출발해 오늘날 2억 명이 넘는 가입자를 지닌 세계 최대 온라인스트리밍서비스(OTT)로 자리 잡았다.헤이스팅스는 “넷플릭스 이사회는 수년간 후계 계획에 대해 논의를 벌여왔으며 그 과정에서 지난 2020년 7월 테드에게 공동 CEO 직을, 그레그에게 COO 직을 맡겼다”고 밝혔다. 나아가 “지난 2년 반 동안 두 CEO에게 경영권을 물려주기 위한 구상을 해왔으며 지금이 승계를 마무리할 적기라고 판단했다”고 말했다. 그는 앞으로 자신이 회장직에서 이사회와 두 CEO 사이에서 가교 역할을 할 것이라고 말했다. 또 자선 사업에 시간을 더 많이 투자하는 한편 넷플릭스 주가에도 집중하겠다고 강조했다. 헤이스팅스는 지난 2년 반 동안 코로나19와 넷플릭스 내부의 사업적 문제 때문에 시련의 시간을 보냈다고 인정하기도 했다.넷플릭스는 “헤이스팅스의 퇴진이 한 시대의 끝을 상징하기도 하지만 이번 경영진 교체는 내부적으로 운영해온 방식을 대외적으로 공식화하는 움직임”이라고 전했다.사란도스는 성명을 내고 “지난 20년 동안 리드가 보여준 예지력 있는 리더십, 멘토십과 우정에 감사를 표한다”며 “앞으로도 더 많은 해 동안 그와 함께 일하기를 기대한다”고 밝혔다.이날 넷플릭스는 작년 4분기 가입자가 766만명 증가해 전체 유료구독자 수가 2억3000만명을 돌파했다고 발표했다. 월가 예상치인 450만명을 훨씬 웃도는 수준이다. 4분기 매출은 전년 동기 대비 2% 증가한 78억5000만달러(약 9조 7100억원)로 집계됐다. 다만 순이익은 5500만달러(680억원)로 전년 동기 대비 91% 급갑했다.넷플릭스는 드라마 ‘웬즈데이’, 해리 왕자 부부의 다큐멘터리 ‘해리와 메건’, 영화 ‘나이브스 아웃:글래스 어니언’이 인기를 모아서 성장을 가속화했다고 평가했다. 또 지난해 11월 출시한 광고 기반 요금제가 이용자들로부터 좋은 호응을 얻고 있다고 전했다.넷플릭스는 주주들에게 보낸 서한에서 “아직 광고 요금제를 시행한지 얼마 되지 않았고 해야할 일이 많이 남았지만 낮은 가격이 회원 수 증가를 이끌고 있다고 믿는다”고 밝혔다. 미국 리서치업체 ‘서드브리지’의 제이미 럼블리 애널리스트는 “넷플릭스의 구독자 수가 증가한 점은 고무적이지만 잠재적으로 경제 침체가 다가오고 있는 가운데 부진한 매출 성장세를 보이고 있다”며 “헤이스팅스의 퇴진은 넷플릭스의 미래 전략에 대해 많은 의문을 제기한다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202301200002","retrieved":1674245826848,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200002.291x174.0.png"},{"title":"'배민' 우아한형제들도 적자지만…순익낸 자회사 '푸드테크' 어떤 기업?","contents":"사진=게티이미지뱅크.\n\n국내 대표 배달 앱 '배달의 민족(이하 배민)'을 운영하는 우아한형제들이 아직 적자를 벗어나지 못한 가운데 자회사 '푸드테크'는 순이익을 내고 있어 관심이 쏠린다.2001년 9월 설립된 푸드테크는 POS(판매시점 정보관리) 소프트웨어(SW)와 주문·배달대행 중개 플랫폼을 제작 및 공급한다. 푸드테크의 주문·배달대행 중개 플랫폼은 배민뿐만 아니라 요기요와 쿠팡이츠 등의 배달 앱을 통해 고객의 주문이 접수되면 해당 음식점 내부와 배달대행사의 라이더에게 알려주는 역할을 한다.&nbsp;푸드테크는 코로나19 팬데믹(감염병 대유행)의 특수를 톡톡히 누렸다. 비대면 문화가 확산되면서 음식점을 직접 찾기보다 배달음식을 시켜먹는 소비자가 늘어났고 배달을 하지 않던 음식점들도 배달주문을 받기 시작했다. 음식점들은 배달주문을 실시간으로 알려주고 이를 배달대행사와 연결해줄 플랫폼이 필요했다. 주문·배달대행 중개 플랫폼을 보유한 푸드테크가 팬데믹 기간동안 성장할 수 있었던 배경이다.푸드테크가 음식점들의 수요에 즉각 대응할 수 있었던 것은 주요 배달 앱의 주문 중계 서비스를 수행하며 노하우를 보유하고 있었던 덕분이다. 회사는 앞서 요기요·배달통·SK플래닛 '시럽' 등의 주문중계 서비스를 오픈했다. 이후 부릉과 바로고 등 30여개 배달중개 대행사들의 중계 서비스도 선보였다. 쿠팡이츠와 위메프오 등의 주문중계 서비스도 출시했다.이처럼 푸드테크는 사업영역을 확장하면서 덩치를 키웠다. 최근 3년간 실적 추이를 보면 매출은 팬데믹이 시작되기 전인 2019년 85억원에서 팬데믹이 한창이던 2021년 206억원까지 142% 증가했다. 같은기간 16억원 영업손실에서 24억원 영업이익으로 흑자전환됐다. 영업이익률도 2020년 14.8%, 2021년 11.7%로 두 자릿수를 기록했다.2022년에는 코로나19 자연 감염자와 백신 접종자들이 늘어났고 2023년에는 엔데믹(감염병의 풍토병화)으로 접어든 가운데 푸드테크가 실적 상승세를 이어갈 수 있을지 관심이다.\n\n\n\n우아한형제들은 2017년 푸드테크와 첫 인연을 맺었다. 양사는 업무협약(MOU)을 통해 전국 배민 가맹 음식점들이 푸드테크의 POS를 통해 주문을 받을 수 있도록 했다. 우아한형제들은 2019년 푸드테크의 지분을 사들이면서 최대주주가 됐다. 이후 네이버도 푸드테크에 투자했다. 2021년말 기준 우아한형제들은 푸드테크의 지분 86.56%를 보유하며 최대주주 자리를 지키고 있다. 네이버의 푸드테크 지분율은 13.44%다.우아한형제들은 국내 배달 앱 시장 1위 기업으로 거듭났지만 아직 이익은 내지 못하고 있다. 회사의 연결기준 매출은 2020년 1조336억원에서 2021년 2조88억원으로 약 두 배 수준으로 같은기간 각각 112억원과 757억원의 영업손실을 냈다. 이는 매출을 넘어서는 수준의 높은 영업비용이 원인으로 꼽힌다. 2021년 기준 영업비용은 2조845억원이다. 세부적으로 보면 외주용역비 7864억원, 종업원 급여 3992억원, 상품구입비용 3162억원 등을 기록했다.우아한형제들의 또 다른 자회사 '우아한청년들'은 영업이익은 냈지만 순이익을 남기지는 못했다. 2015년 6월 설립된 우아한청년들은 배송 및 물류 운영 대행을 맡고 있다. 배민의 단건 배달 서비스 배민원이나 퀵커머스 서비스 배민B마트의 배달을 수행하는 라이더와의 계약·관리 등을 담당한다. 우아한청년들은 2021년 매출 7211억원, 영업이익 88억원을 기록했다. 영업이익을 냈지만 70억원의 기타비용과 40억원의 법인세비용 등으로 약 11억원의 당기순손실을 냈다. 하지만 법인세비용 차감 전 순이익은 약 3억원이다.&nbsp;우아한형제들의 베트남 사업을 맡고 있는 '우아 브라더스 베트남 컴퍼니(WOOWA BROTHERS VIETNAM COMPANY)'는 2021년에 829억원의 순손실을 냈다.","link":"https://www.bloter.net/newsView/blt202301190010","retrieved":1674245826856,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190016.291x174.0.jpg"},{"title":"허리띠 졸라매는 구글, 직원 보너스 분산 지급한다","contents":"비용 절감에 나선 구글이 직원들에게 연말 보너스를 나눠서 지급할 계획이라고 &lt;씨엔비씨(CNBC)&gt;가 19일(현지시간) 보도했다.\n\n(사진=구글)\n\n\n구글은 통상적으로 1월에 모든 직원에게 성과급 전액을 지급한다. 그러나 CNBC가 검토한 내부 문서에 따르면 구글은 이번 달에 지급 대상자인 정규직 직원 80%에게만 보너스 전액을 전달했다. 나머지 20%는 3월, 또는 4월에 지급받을 예정이다. 4월에 지급되는 경우 2분기 비용으로 넘어가 회사가 비용을 분산할 수 있게 된다. 구글은 직원들에게 보낸 메모에서 내년부터 성과급 전액이 3월에 지급될 것이라고 밝혔다. 구글 경영진은 이달 지급된 보너스는 원래 계획보다 앞당겨서 제공한 것이며 이것이 직원 평가 시스템 전환으로 인한 일회성 변화였다고 설명했다.구글은 더 많은 직원을 하위 등급으로 분류하는 강화된 직원 평가 시스템을 올해부터 시행한다. 이에 대해 직원들은 평가 기준이 명확하지 않다며 불만을 표출하고 있으며 저조한 성적을 받아 감원 대상이 될 것을 우려하고 있는 것으로 전해진다. 구글 대변인은 “이번에 일회성으로 보너스를 지급하게 된 것에 대해 이미 지난해 5월부터 직원들과 충분히 소통해왔다”고 주장했다.&nbsp;그러나 일부 직원들은 이 변화에 대해 알지 못했으며 회사가 이와 관련된 질문에 대해 제대로 된 답변을 제공하지 않았다고 주장했다. CNBC는 “이번 조치는 순다르 피차이 구글 최고경영자(CEO)가 대량 해고는 피하는 한편 비용을 줄이기 위해 취한 것”이라고 설명했다. 앞서 피차이 CEO는 회사의 효율성을 20% 끌어올리고 싶다고 밝힌 바 있다.메타, 마이크로소프트(MS), 아마존과 같이 최근 대량 감원에 나선 다수의 IT기업과 달리 구글 모회사 알파벳은 일부 팀을 해체하고 사업을 중단하고 있다. 구글은 지난해 하반기에 차세대 구글 픽셀북 노트북 개발을 취소했고 사내 스타트업 인큐베이팅 프로그램인 ‘에어리어 120’에 대한 자급 지원을 대폭 삭감했다. 또 클라우드 게임 서비스인 ‘스타디아’도 종료했다. 다만 최근 알파벳의 의료 기술 자회사 ‘베릴리’가 직원 200여명을 해고했다. 베릴리는 알파벳 계열사 다음으로 가장 큰 회사 중 하나다.한편 알파벳은 다음 달 2일 작년 4분기 실적 발표를 앞두고 있다. 금융정보업체 레피니티브에 따르면 애널리스트들은 알파벳의 매출액 성장률이 1년 전 대비 2% 미만, 주당순이익은 1.53달러에서 1.18달러로 떨어질 것으로 예상하고 있다.","link":"https://www.bloter.net/newsView/blt202301200003","retrieved":1674245826856,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200003.291x174.0.jpg"},{"title":"신한·국민 이어 농협은행도 모바일 이체수수료 '완전 면제'","contents":"농협은행 사옥 전경.(사진=NH농협은행)\n\n신한은행을 시작으로 KB국민은행, NH농협은행까지 모바일 이체수수료 면제 조치를 단행한다. 5대 시중은행 중 과반수가 동참함으로써 이러한 디지털 고객 우대정책이 대세가 됐다.18일 NH농협은행은 모든 고객을 대상으로 자사의 대표 종합금융플랫폼인 'NH올원뱅크'의 전자금융 이체수수료를 완전 면제한다고 밝혔다. 이는 농협은행이 '도시와 농촌을 연결하는 매개체'로서 지역금융의 역할을 다하고자 하는 이석용 행장의 취지에 따른 것이다.차세대 플랫폼 오픈을 앞두고 있는 NH올원뱅크는 금융권 최초로 클라우드 환경을 도입해 서비스의 안정성과 성능을 개선하고, 송금대상 확대, 전용상품 출시, 다크모드 추가 등 사용자 편의성도 대폭 확대할 계획이다. 농협은행은 앞으로도 NH올원뱅크를 중심으로 고객에게 '금융부터 생활까지' 매력 있는 서비스를 제공한다는 복안이다.양적 지원에도 한껏 힘을 싣는다. 농협은행은 12조6000억원 규모의 금융 지원을 실시한다. 먼저 어려움을 겪는 영세 자영업자 등 금융 취약계층 고통분담에 앞장서기 위해 대출금리 인하를 시행한다. 가계·기업 대출 시 농업인에게 지원되는 우대금리를 0.3%에서 0.5%로, 농식품기업을 운영하는 중소기업 및 영세자영업자에 대한 우대금리는 0.1%에서 0.3%로 각각 0.2%포인트 확대한다.금리 상승으로 어려움을 겪는 청년을 위해 청년전월세 상생지원 우대금리를 당초 0.3%에서 0.5%로 0.2%포인트 높이고, 변동금리 주택담보대출의 금리는 0.8%포인트 인하한다. 금융당국의 대출 원금 자동 감면 등 중소기업·저신용 차주 금융지원 방안에도 적극 협조할 예정이다.제도권 밖에서 금융지원에 소외되고 있는 중소기업·소상공인을 위해 지역신용보증재단 등에 700억원 특별출연으로 1조원 규모의 자금을 지원해 기업 등의 자금난 해소와 경영안정을 도모할 방침이다.2023년부터 시행되는 '고향사랑기부제'에 많은 국민들이 함께 참여할 수 있도록 신상품도 출시한다. 'NH고향사랑기부 예·적금'은 고향사랑기부금 납부 고객에게 우대금리 0.5%포인트를 제공하고, 연평잔의 0.1%는 고객이 선택한 지역에 지원하게 된다. 농협은행은 앞으로 NH고향사랑기부 예·적금을 대표상품으로 육성할 계획이다.NH고향사랑기부카드는 기부자가 기부 지역을 방문해 사용할 경우 최대 1.7% 적립 혜택을 제공한다. 기본 적립 0.7%에 주말에 결제하는 경우 0.3%포인트를 추가 제공하며, 고향사랑기부금 납부 고객이 농협판매장 및 기부지역 광역시·도 가맹점을 이용할 시 0.7%포인트 적립 혜택을 부여한다.이석용 행장은 \"이번 지원이 어려움을 극복하기 위해 최선을 다하고 계시는 기업체와 국민들께 조금이나마 위로와 도움이 되기를 바란다\"며 \"농협은행은 앞으로도 '온기(溫氣)를 나누는 따뜻한 금융기관'의 역할을 충실히 수행하겠다\"고 말했다. 또한 \"고향사랑기부제를 통해 지역경제에 국민들의 온기가 확산될 수 있도록 적극적인 참여를 부탁드린다\"고 당부했다.","link":"https://www.bloter.net/newsView/blt202301180008","retrieved":1674263402614,"image":"https://www.bloter.net/data/blt/image/2023/01/18/blt202301180010.291x174.0.jpg"},{"title":"안철수가 부럽다고 한 블록체인국 에스토니아…'CBDC'에 신중한 이유는?","contents":"스텐 슈베데(Sten Schwede) 주한 에스토니아 대사가 19일 서울 중구 서울스퀘어에 세계 첫 '에스토니아 비즈니스 허브(Estonian Business Hub)' 오픈을 기념해 열린 미디어데이에서 발표하고 있다.(사진=에스토니아 비즈니스 허브)\n\n에스토니아는 블록체인 친화국으로 꼽힌다. 안철수 국민의힘 의원이 \"블록체인을 잘 활용하는 국가는 에스토니아밖에 보질 못했다\"고 말할 정도다. 그러나 에스토니아는 블록체인 기술의 부상과 함께 전 세계적으로 화두가 되고 있는 '중앙은행 디지털화폐(CBDC, Central Bank Digital Currency)'&nbsp;도입에는 큰 관심이 없는 것으로 보인다.&lt;블로터&gt;는 19일 서울 중구 서울스퀘어 1층에 세계 첫 '에스토니아 비즈니스 허브(Estonian Business Hub)' 오픈을 기념해 열린 미디어데이에 참여해 스텐 슈베데(Sten Schwede) 주한 에스토니아 대사와 만나 즉석 인터뷰를 진행했다.에스토니아는 목재업이 발달한 나라다. 에스토니아의 한국 수출 품목 중 절반을 차지하는 산업이기도 하다. 한국과 무역을 할 때 CBDC로 대금을 결제할 수 있다면 어떨까. 블록체인 기반의 CBDC는 거래 기록이 분산원장에 기재되고 중앙은행이 직접 운영하는 만큼 기존 무역에 필요한 신용장(기업의 신용을 보증하는 증서) 등을 대체할 수 있다. 한국은행은 2021년 8월부터 CBDC 모의 실험 연구 사업을 진행하고 있다.이러한 질의를 받은 슈베데 대사는 \"저희도 대사관에서 굉장히 비슷한 문의를 많이 받았다\"고 운을 떼며 \"결론적으로 말씀드리면 논의 단계에서 진행됐을 뿐 실제로 실행된 적은 없다\"고 답했다. 그는 \"정부 내에 한 인사가 말씀하신 걸 구상은 했는데 문제는 에스토니아가 EU(유럽연합) 회원국이다 보니 경제규제와 그 안의 스탠다드(표준)를 전부 다 맞춰야 한다는 것\"이라고 부연했다.이는 유럽의회 705석 중 6석가량인 에스토니아의 정치적 입지도 있지만, 더 들여다보면 CBDC를 도입한다고 해서 얻을 실익이 많지 않다고 본 것으로 풀이된다. 에스토니아는 세계 시민에게 전자영주권을 제공한 최초의 국가다. 스타트업, 프리랜서, 디지털 노마드들도 자국에 회사를 설립해 EU 시장에 진출할 수 있도록 하고 있다. 에스토니아는 법인세(20%)를 배당금을 분배할 때만 부과하고, 국내에 재투자해 얻는 수익에는 부과하지 않고 있다. 해외자본 유치 및 유지를 위한 것이다.CBDC는 '지하경제'를 막는 투명성과 함께, 디지털경제 본격화 시의 통화주권 및 가치를 지키기 위한 목적이 크다. 유럽연합의 CBDC 도입으로 유로화가 강해진다고 가정해보면, 에스토니아에 진출한 현지법인은 자국 통화 대비 유로화에 대한 환차익이 높아짐으로써 배당과 송금 욕구가 증대될 수 있다. 에스토니아는 2022년 11월 기준으로 무역수지가 3억5200만유로 적자인데, 유로화 강세는 자국 수출기업의 실적을 감소시켜 적자를 심화시킬 수 있다.EU 집행위원회는 디지털 유로 도입을 추진하고 있지만, 프로토타입 개발 협력사로 유럽중앙은행(ECB)가 미국의 아마존을 선정한 데 대해 EU 회원국들의 비판이 거셌고, 국제금융연구소(IIF) 및 유럽개혁센터(Center for European Reform)가 실패 시의 리스크에 대해 재고를 촉구하는 등 비토 여론도 비등한 상황이다.에스토니아는 블록체인 기술을 가상자산보다는 전자정부를 구현하는 목적으로 활용하려고 한다. 슈베데 대사는 \"국민들의 개인정보가 포함된 정보 시스템은 사이버 보안 시스템이 매우 중요한 만큼 블록체인 기술을 도입했다\"며 \"블록체인 기술은 데이터에 침범 사례가 있을 때 실시간으로 전부 다 기록하는 일련의 기술로, 한국에서 에스토니아는 블록체인 기술이 매우 발달한 나라로 많이 알려져 있지만 암호화폐와 혼동하지 않길 바란다\"고 부연했다.\n\n에스토니아 비즈니스 허브에서 미팅을 진행하는 모습.(사진=에스토니아 비즈니스 허브)\n\n국내 정치권에서 블록체인 기반의 전자정부 사례로 에스토니아가 언급되는 이유다. 에스토니아 주민 중 67%가 일상적으로 디지털 신분증으로 사용하고, 46.7%가 온라인으로 투표를 한다. 병원 및 가정 의료 기록 중 95%는 데이터로 저장되며, 99%의 처방전이 온라인으로 발행된다. 데이터 교환 시스템을 이용해 연간 844년의 작업 시간을 절감하고 있다. 에스토니아 전자정부는 2022년 EU 내 디지털 경제 및 사회 지수(DESI) 1위를 차지하는 등 위상을 자랑한다.에스토니아는 면적이 한반도의 5분의 1, 인구 수가 130만명 정도로 인구 밀도가 높지 않다. 이에 따라 국민들을 연결할 수 있는 전자정부의 효율성이 높다. 어디서나 합리적 가격에 사용 가능한 인터넷을 갖췄고, 디지털 신분증이 있기에 디지털 서명 및 전자 투표가 가능했다. 슈베데 대사는 인구밀도가 높은 한국 역시 전자정부 구현이 가능하고 이에 따른 메리트도 높다고 보고 있다.그는 \"에스토니아가 1990년대 초 재독립을 쟁취했을 때는 사회적인 인프라도 없었고 매우 가난한 국가였다\"며 \"관공서를 일일이 설치하는 것은 제한된 정부 예산으로 어려웠고 디지털 제도를 도입해서 원격으로 모든 것들을 다 처리 가능하도록 만들었다\"고 설명했다.이어 \"에스토니아인들은 24시간 정부 행정 서비스에 접속 및 처리를 할 수 있고 장소에 구애받지 않는 전자 서명을 통해 재택근무가 당연한 일상처럼 자리잡게 됐다\"며 \"에스토니아에서는 전자정부로 130만명 국민들의 편리성을 도모했다면 대한민국은 5200만명 국민들의 편리성을 도모할 수 있는 더 좋고 효율적인 솔루션이 나올 것으로 생각한다\"고 강조했다.2023년 에스토니아는 500만달러의 예산으로 AI(인공지능) 기반의 정부 서비스를 구축할 계획이다. 슈베데 대사는 \"이번 연도에는 자녀 출생 신고의 온라인 지원부터 유치원 등록과 같은 과정도 원스톱으로 할 수 있는 '생애주기 서비스' 구축을 고도화할 것\"이라며 \"또한 공적 분야에서 AI 시스템을 더 활발하게 도입한다는 목표를 세웠다\"고 했다.\n\n에스토니아 비즈니스 허브의 2023년 상반기 특별전시 테마는 목재업이다. 제로 웨이스트 경제에 기여하는 고품질 목재 제품들과 조립식 공법으로 제작되는 친환경 목조 주택 건축 산업을 소개한다.(사진=에스토니아 비즈니스 허브)\n\n한편 에스토니아와 한국 간 비즈니스 거점 역할을 할 '에스토니아 비즈니스 허브'에서는 전자영주권, 디지털 정부, 관광 및 음식 3가지 주제의 상시전시를 살펴볼 수 있다. 국내 전자영주권자 네트워킹, 에스토니아 주력 산업 설명회와 같은 비즈니스 행사는 물론, 문화 행사까지 연중 다양하게 활용될 예정이다.슈베데 대사는 \"우리는 해외 투자에 관심이 있는 한국 기업의 관심을 끌 뿐만 아니라 에스토니아 기업과 제품의 한국 시장 진출을 촉진하기 위해 이 공간을 만들었다\"며 \"에스토니아 비즈니스 허브의 목표는 에스토니아와 에스토니아 정부의 디지털 인프라를 소개하고 에스토니아와 한국 기업가를 하나로 모으는 것이다\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202301200015","retrieved":1674263402597,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200024.291x174.0.jpg"},{"title":"[공시분석]없는 살림에 롯데건설 도와준 호텔롯데...현금 확보가 우선","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n롯데타워.(사진=롯데지주.)\n\n코로나19로 면세 및 호텔사업에 직격탄을 맞은 호텔롯데가 아직도 적자를 벗어나지 못하고 있습니다. 이런 가운데 최근에는 부동산 시장 악화로 유동성 문제를 겪는 롯데건설에 자금을 수혈해주기까지 했는데요. 올해 첫 회사채 발행에 나선 호텔롯데는 기존 계획했던 발행액보다 두 배로 확대하며 현금 확보에 나섰습니다.&nbsp;호텔롯데는 지난 19일 증권발행조건확정 공시를 내며 총 3000억원의 자금을 모집한다고 밝혔습니다. 당초 계획했던 모집액수는 1500억원이었는데 수요 예측이 흥행하며 모집금액을 두 배로 늘렸습니다.&nbsp;이에 따라 자금의 사용목적도 소폭 바뀌었습니다. 모집액수가 늘어나며 자금운용에도 여유가 생겼기 때문입니다. 호텔롯데는 총 3000억원의 자금 중 2600억원을 채무상환에 쓰고 나머지 400억원은 운영자금으로 활용한다는 계획입니다. 구체적으로 오는 2월 3일 만기가 돌아오는 발행금리 1.647%의 1500억 사채를 상환하고, 2월 8일 만기가 도래하는 3.017% 금리의 1100억원 공모채를 갚을 예정입니다. 운영자금 400억원은 면세상품 구매대금으로 책정했습니다.&nbsp;\n코로나19 이후 회복 더뎌\n이번 회사채 흥행은 최근 실적이 부진한 호텔롯데에는 숨통을 틔여주는 호재입니다. 코로나19 탓에 최근 몇 년 동안 적자를 내고 있어 현금의 중요성이 더 커졌기 때문입니다.호텔롯데는 국내 최대 호텔 및 면세사업자로 독보적인 시장지위를 확보하고 있습니다. 신규 사업자의 진입이 쉽지 않다는 특성 덕분에 사업 안정성 또한 높은 편입니다. 다만 정치, 외교 등 대외변수에 취약하다는 단점이 있죠. 이번에는 코로나19라는 전례 없는 전염병 때문에 실적이 크게 악화했습니다.\n\n(출처=호텔롯데 감사보고서.)\n\n호텔롯데는 코로나19 직전인 2019년도만 하더라도 매출 7조4000억원에 영업이익은 3200억원의 실적을 냈습니다. 그러나 코로나19의 파괴력은 어마어마했습니다. 한 해 만에 매출 규모는 3조8000억원 수준으로 쪼그라들었고요. 영업손익은 무려 5000억원에 가까운 적자를 냈습니다. 2021년에는 소폭 실적을 회복했지만 여전히 2600억원의 적자를 지속했죠. 지난해도 3분기 누적으로 544억원의 손실을 냈습니다. 4분기 실적이 아직 공개되진 않았지만 3년 연속 영업적자 가능성이 높은 상황입니다.\n없는 살림에 롯데건설까지...\n이처럼 호텔롯데의 상황이 좋은 것도 아닌데 최근에는 계열사를 도울 일도 있었죠. 바로 부동산 시장 침체로 유동성 위기를 맞았던 롯데건설이 주인공입니다. 지난해 말 롯데건설은 부동산 프로젝트파이낸싱(PF)발 위기의 중심에 섰었는데요. 이 때문에 그룹 전체의 유동성 논란을 불러일으키기도 했습니다. 롯데건설의 지분을 갖고 있는 롯데케미칼의 주가 급락을 야기하기도 했고요.호텔롯데도 책임에서 자유로울 수 없었습니다. 롯데건설 지분 43.07%를 보유한 호텔롯데는 유상증자에 참여해 861억원을 긴급 투입했습니다. 돈을 대여해준 것이 아니라 자본금을 확충해준 것이기 때문에 도로 돌려받을 수 있는 돈도 아닌 것이죠. 내 코가 석자인데 자회사의 급한 불을 꺼주느라 어쩔 수 없이 자금을 지원해줬습니다.&nbsp;호텔롯데는 3년 연속 적자 탓에 재무부담도 크게 늘어난 상태입니다. 지난해 9월 말 기준 총차입금은 9조4898억원으로 전년도 말 대비 약 6000억원 증가했습니다. 현금성자산을 차감한 순차입금은 약 4000억원 늘었습니다.&nbsp;\n올해 실적은?\n상황이 이렇다보니 올해 수익성 개선 여부에 관심이 집중되고 있습니다. 매출은 어느정도 회복 기미를 보이고 있지만 수익성이 부진해 적자가 지속되고 있기 때문입니다. 특히 면세사업의 수익성 개선은 시급해 보입니다. 지난해 3분기 면세사업의 영업손실은 533억원으로 전년 동기 253억원 대비 두 배 넘게 규모가 확대됐습니다.&nbsp;호텔롯데는 기업공개(IPO)를 추진하다 잠시 계획을 미뤄둔 상태인데요. 실적이 다시 잘 나와줘야 IPO 추진을 재개할 수 있을 것으로 보입니다. 이 문제는 그룹의 지배구조와도 관련돼 있어 상당히 중요하다는 평가를 받고 있죠. 과연 호텔롯데는 올해 과거의 영광을 되찾을 수 있을까요.","link":"https://www.bloter.net/newsView/blt202301200021","retrieved":1674263402601,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200030.291x174.0.jpg"},{"title":"반도체 부품 기업 해성디에스, 3200억원 설비투자의 의미","contents":"조병학 해성디에스 대표이사. (사진=해성디에스 홈페이지)\n\n반도체 부품 기업 해성디에스가 자기자본보다 큰 약 3200억원 규모의 시설·설비 투자에 나서는 이유는 2021년부터 이어진 호실적과 안정적인 현금창출능력에 대한 자신감으로 보인다. 반도체 불황이 예상됨에도 선제적인 투자를 통해 성장동력을 미리 확보하겠단 의도다.해성디에스는 패키지용 반도체 기판과 리드프레임을 만드는 회사다. 리드프레임에선 자동차용 반도체와 모바일 기기 등 패키징 재료를, 패키지용 기판에선 PC, 서버, 모바일 등 메모리 반도체 패키징 재료를 납품한다. 2022년 3분기 누적 매출 기준 리드프레임이 65.1%, 패키지용 기판이 34.9%를 차지하고 있다.해성디에스는 2022년 패키지용 기판과 자동차 반도체용 리드프레임 등 주력제품의 수요가 증가하면서 역대 최대 실적을 기록했다. 2022년 연결기준 연간 매출은 8394억원, 영업이익은 2044억원으로 각각 전년 대비 28.1%, 136.8% 늘었다. 같은 기간 당기순이익은 711억원에서 1594억원으로 124.3% 증가했다.&nbsp;\n\n\n\n다만 2023년 상반기까지 반도체 겨울이 예상되고 있어 해성디에스도 영향을 피할 수 없을 것으로 보인다. 반도체 재료산업은 최종 납품처인 종합반도체회사(IDM)의 업황에 민감하게 영향을 받는다.&nbsp;이러한 가운데 해성디에스는 지난 16일 신규 시설투자에 3185억원을 투자한다는 공시를 냈다. 이는 해성디에스의 자기자본 2943억원 대비 108.2%에 해당하는 규모다. 투자목적은 생산설비 증설을 통한 매출 확대기반 확보다.&nbsp;해성디에스는 2022년 5월 창원시와 3500억원 636억원 규모 투자 업무제휴(MOU)를 체결했다고 밝혔다. 이번 3185억원의 추가 투자는 창원시와 맺은 MOU의 연장선이다. 이로써 해성디에스는 2022년 5월부터 2025년 10월까지 총 시설·설비투자에 3880억원을 투입하게 됐다.반도체 업계 불황이 예상되는 가운데, 해성디에스가 자기자본보다 많은 금액의 공격적인 투자를 진행한 배경으로는 현재 운영하는 사업인 반도체 패키지 기판과 리드프레임 사업에 대한 성장성이 꼽힌다. 같은 맥락으로 웨이퍼 제조사 SK실트론도 웨이퍼 수급 경쟁에서 우위를 차지하기 위해 지난해 9월 2조3000억원의 설비투자를 밝힌 바 있다.반도체 재료산업은 장비산업보다 전방산업의 투자 동결에 받는 영향이 상대적으로 적다. 또 기술력을 바탕으로 높은 신뢰성이 요구되기 때문에 대규모 설비투자가 지속적으로 필요하며 진입장벽이 높다. 때문에 신규 업체와의 경쟁보단 시장 내에서 기존 업체 간 점유율 확대 경쟁이 치열한 시장이다.해성디에스는 주력 제품에 대한 경쟁력을 확보한 상황이다. 리드프레임은 초정밀 금형을 타발(프레스)해 성형하는 SLF(Stamped Lead Feame) 방식, 제품의 회로패턴을 약품으로 식각 성형하는 ELF(Etched Lead Frame) 방식 등으로 나뉜다. 분기보고서에 따르면 해성디에스는 2019년 기준 SLF 글로벌 시장 점유율 5위, ELF 시장 점유율 1위를 차지하고 있다.&nbsp;글로벌 경기 침체로 인해 IT(정보기술) 기기용 수요가 감소하면서 2023년 해성디에스의 IT용 리드프레임 사업의 실적 악화는 피할 수 없을 것으로 보인다. 하나증권은 2023년 해성디에스의 IT용 리드프레임 매출액이 전년 대비 20% 감소할 것으로 내다봤다.다만 자동차 반도체용 리드프레임은 전기차·자율주행차의 성장과 함께 빠르게 성장하고 있다. 시장조사기관 IHS마킷에 따르면 자동차용 반도체 시장은 2021년 450억달러(55조7000억원)에서 연 9% 이상 성장해 2026년 740억달러(91조6000억원) 규모로 커질 전망이다. 해성디에스는 차량용 리드프레임 고객사로 Infineon, NXP, ST Micro 등 글로벌 고객사로 두고 있어 지속적인 성장이 가능하다.해성디에스는 패키지용 기판 중 FC-BOC(플립칩-보드온칩)에 주력하고 있다. FC-BOC는 메모리 반도체 패키징에 사용되는 기판이다. IT 기기의 수요 감소로 인해 성장세에 다소 제동이 걸렸지만, 서버와 데이터센터 등 수요는 여전한 상황이다.해성디에스는 삼성전자와 SK하이닉스 등 대형 메모리 반도체 회사를 고객사로 보유하고 있다. 이들의 D램과 낸드 플래시가 고사양 제품으로 출시되면서, 이에 사용되는 FC-BOC의 수요도 늘어날 것으로 보인다. 시장조사업체 프리스마크에 따르면 FC-BOC 시장은 2021년부터 2026년까지 연평균 6.3%의 성장이 예상된다.\n\n\n\n해성디에스는 2022년 5월부터 약 3년 5개월 간 설비투자에 3880억원을 투입하겠다고 밝혔다. 단순 계산으론 연간 1100억원 규모다.&nbsp;해성디에스는 최근 호실적으로 현금창출능력이 크게 늘었다. 기업의 현금창출능력을 보여주는 감가상각전 영업이익(EBITDA)은 2021년 EBITDA는 1193억원으로 전년(712억원) 대비 67.6% 늘었다. 하나증권에 따르면 2022년 EBITA는 2443억원으로 전년 대비 104.8% 증가할 전망이다.&nbsp;높은 수익성을 통해 현금성자산도 크게 늘렸다. 2022년 3분기 기준 해성디에스의 현금성 자산은 983억원이다. 2021년 말 293억원 대비 235.5% 증가했다. 같은 기간 부채비율은 61.4%에서 51.8%로 감소했다. 통상 부채비율이 100% 이하면 재무가 건전하다고 평가한다.","link":"https://www.bloter.net/newsView/blt202301170009","retrieved":1674263402607,"image":"https://www.bloter.net/data/blt/image/2023/01/17/blt202301170018.291x174.0.png"},{"title":"연이은 이미지 생성 AI 소송, 저작권 논란 커진다","contents":"요즘 IT 업계 최대 화두는 생성 인공지능(AI)이다. 생성 AI와 이와 관련된 기술을 통칭하는 ‘생성테크’(generative tech)라는 용어도 생겨났다. &lt;뉴욕타임즈(NYT)&gt;에 따르면 IT 업계 전반에 투자가 얼어붙고 있지만 AI에는 여전히 투자가 몰리고 있다.최근에는 AI 챗봇 ‘챗GPT’가 폭발적인 관심을 받고 있다. 또 그전에 등장한 AI 기반 이미지 제작 도구도 이에 못지않은 인기를 끌고 있다. 대표 이미지 생성 AI에는 챗GPT 개발사인 ‘오픈’의 ‘달리-2’(Dall-E 2)와 영국 AI 기업 ‘스테빌리티AI’가 제작한 ‘스테이블 디퓨전’이 있다. 모두 텍스트를 입력하면 관련 이미지를 생성해 주는 AI 도구다. \n\n(사진=스테이블 디퓨전)\n\n하지만 이 도구들은 이미 만들어진 콘텐츠를 대량으로 학습해야 새로운 이미지를 생성할 수 있어 사용량이 늘어남에 따라 저작권 논란이 불거지고 있다. 최근 3명의 아티스트가 스테빌리티AI를 포함한 주요 AI 이미지 생성 회사를 상대로 미국에서 소송을 제기했다. 이들은 스테빌리티AI, 미드저니, 디비언트아트를 제소하며 이 기업들이 “원작자인 예술가들의 동의 없이 웹에서 50억개 가량의 이미지를 스크래핑해 AI 도구를 학습시켰고 결과적으로 수백만 명의 예술가들의 권리를 침해했다”고 주장했다.&nbsp;이어 세계 최대 이미지 플랫폼인 게티이미지도 스테빌리티AI를 상대로 지적 재산권 침해 소송을 제기했다. IT전문매체 &lt;더버지&gt;에 따르면 게티이미지는 성명을 내고 “스테빌리티 AI가 자사 소프트웨어를 학습시키기 위해 저작권 보호를 받는 이미지 수백만 개를 불법 복제하고 처리했다”고 전했다.&nbsp;크레이그 피터스 게티이미지 최고경영자(CEO)는 “스테빌리티AI가 게티이미지의 허가나 고려 없이 타사의 지적 재산을 사용하고 상업적인 콘텐츠를 제공해 재정적 이익을 얻었다”고 말했다. 피터스는 “이 문제의 핵심은 AI 생성 도구가 다른 사람들의 지적 재산권을 침해한 것이며 우리는 이 부분에 대해 명확한 답을 얻기 위해 조치를 취하는 것”이라고 말했다.나아가 그는 스테빌리티 AI의 상업적 콘텐츠가 ‘공정 이용’에 해당되지 않는다고 주장했다. 공정 이용은 저작권자의 동의를 구하지 않아도 뉴스 보도, 학문 연구, 예술 작품 등 특정 목적을 위해 원작의 이용을 허용하는 개념이다.안젤라 폰타롤로 스테빌리티AI 대변인은 더버지에 “우리는 이번 소송에 대한 아무런 정보를 받지 못했기 때문에 논평할 수 없다”고 밝혔다.더버지는 이번 소송이 “콘텐츠 출처의 수익과 창작 산업의 미래 방향을 둘러싼 AI 기업과 콘텐츠 제작자 간의 법적 다툼이 격화되고 있다는 것을 보여준다”고 분석했다. 스테이블 디퓨전과 같은 AI 그림 툴은 훈련 데이터로 인간이 창작한 이미지를 활용하는데 주로 인터넷에서 원작자의 동의 없이 수집된다. AI 기업들은 이러한 관행이 공정 이용에 해당된다고 주장하지만 많은 저작권 보유자는 이와 동의하지 않는다. 달리-2를 개발한 오픈AI 등 일부 기업은 모델을 구축하는 데 사용한 자료를 공개하지 않는다. 이와 다르게 스테이블 디퓨전의 학습 데이터 세트는 공개돼있다. IT전문가 앤디 바이오가 스테이블 디퓨전의 데이터세트를 분석한 결과 대부분의 콘텐츠 출처가 게티이미지와 같은 스톡이미지 사이트로 드러났다. 따라서 이 툴이 생성하는 이미지에는 종종 게티이미지 등의 워터마크가 포함되어 있다. AI와 지적재산권 전문가인 영국 서식스 대학의 안드레스 과다무즈는 “이번 사건은 이전의 AI 관련 소송보다 더 큰 가치가 있을 것으로 예상되지만 세부사항을 들여다보면 볼수록 복잡해지고 문제가 생길 것”이라고 밝혔다. 피터스는 게티이미지가 이번 소송을 통해 금전적 보상을 받거나 AI 이미지 툴의 개발을 중단시키려는 것은 아니라고 강조했다. 다만 AI 툴과 저작권에 대한 새로운 법적 기준이 확립되기를 바란다고 밝혔다. 피터스는 “지적재산권을 존중함과 동시에 AI 생성 모델을 구축하는 방법이 있을 것”이라고 말했다. 피터스는 스테이블 디퓨전을 디지털 음악 서비스가 등장했던 시기의 냅스터에 비유했다. 당시 냅스터로 인해 음악 파일 불법 다운로드가 성행했고 전 세계적 음악 시장이 위기를 맞이했다. 그와 반대로 몇년 후에 등장한 스포티파이는 음악 저작권을 가진 대형 음반사 등과 협상해 서비스를 제공했다. 피터스는 AI 이미지 생성 기업이 스포티파이의 모델을 따라야 한다는 입장이다.스테빌리티AI는 아티스트들로부터 자신의 작품을 내려달라는 요청을 꾸준히 받은 것으로 전해진다. 그리고 지난해 12월에는 최신 버전을 선보이며 아티스트 저작권 문제를 예방하기 위해 저작권자가 데이터셋에서 작품을 삭제할 수 있는 기능을 추가했다. 이 문제에 대해서는 법률 전문가들도 의견이 갈린다. 하지만 AI 툴을 둘러싼 저작권 논란이 심화되고 있는 만큼 빠른 시일 내에 명확한 기준이 마련되어야 할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202301200020","retrieved":1674299487217,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200048.291x174.0.png"},{"title":"'대통령 순방 동행' 야놀자클라우드, 중동 파트너 업고 글로벌 도약할까","contents":"사진=야놀자 비즈니스 홈페이지.\n\n여행 및 여가 플랫폼 기업 야놀자의 SaaS(서비스형 소프트웨어) 전문 자회사 야놀자클라우드가 중동 지역에서 대형 파트너들과 손을 잡은 가운데 수익성 개선을 이뤄낼지 관심이 쏠린다.야놀자클라우드는 5성급 호텔부터 모텔까지 숙박을 비롯해 레저·F&amp;B(식품·음료)·주거 관련 시설의 디지털전환(DT)을 지원하는 각종 SaaS를 공급하는 기업이다. 주로 공급하는 SaaS는 △PMS(자산관리시스템) △RMS(객실관리시스템) △CMS(채널링 솔루션) 등이다.국내와 해외에서 사업을 펼치고 있는 회사는 중동 지역의 여행·여가 관련 사업을 본격 확장할 수 있는 계기를 마련했다. 김종윤 야놀자클라우드 대표는 최근 윤석열 대통령의 아랍에미리트(UAE) 순방에 경제사절단의 일원으로 동행했다. 그는 이달 17일(현지 시각) 열린 한국-UAE 비즈니스 포럼에서 중동지역 여행 기업인 '알 라이즈 트래블(Al Rais Travel, 이하 알 라이즈)' 및 여가 플랫폼 기업 '위고 그룹(Wego Group, 이하 위고)'과 글로벌 사업 확장을 위한 업무협약을 맺었다.야놀자클라우드가 알 라이즈·위고와 손을 잡은 것은 중동 지역의 여행·여가 산업을 잘 이해하고 있는 파트너와 함께 현지 특화 솔루션을 개발하는 것이 가장 큰 목적이다. 야놀자클라우드는 여행 및 여가와 관련된 시설에서 이용 중인 각종 SaaS에 대한 기본적인 기술과 경험을 보유했다. 하지만 새로운 지역에 진출하기 위해서는 해당 지역의 여행·여가 시설 및 여행객들이 어떤 기능을 특히 원하는지에 대해 파악하는 것이 필수적이다. 이를 위해서는 현지의 사정을 잘아는 기업들로부터 도움을 받아야 하는데 야놀자클라우드는 중동 지역 공략을 위한 파트너로 알 라이즈와 위고를 선택했다. 회사는 이번 협력을 통해 MENA(중동·북아프리카) 및 GCC(걸프 지역 협의체) 지역의 여행·여가 시설을 새로운 고객으로 유치하기 위해 힘을 쏟을 계획이다.\n\n\n\n회사는 이번 협력으로 매출 확대뿐만 아니라 수익성 개선도 노릴 방침이다. 야놀자클라우드는 국내외에서 사업을 확장하며 매출은 늘렸지만 이익은 내지 못한 상황이다. 야놀자의 분기보고서에 따르면 2022년 3분기 누적 기준 클라우드 부문의 매출은 726억원으로 이미 2021년 클라우드 부문의 전체 매출(320억원)의 두 배를 넘어섰다. 클라우드 부문의 매출은 △숙박 하드웨어 △숙박 소프트웨어 △IDS(국내외 채널링) △네이티브 광고 △브랜드 호텔 △F&amp;B 솔루션 등으로 구분된다. 이중 네이티브 광고가 326억원의 매출을 기록해 가장 높은 비중을 차지했다. 숙박 소프트웨어는 157억원, IDS는 132억원의 매출을 각각 올렸다.야놀자는 부문별 영업이익은 공개하지 않는다. 하지만 솔루션 관련 자회사들의 매출과 영업손익을 보면 SaaS 관련 사업에서 아직 흑자를 내진 못한 것으로 분석된다. 야놀자의 종속기업 중 SaaS 사업과 관련된 곳은 △산하정보기술 △야놀자클라우드코리아 △야놀자에프앤비솔루션 △데이블 등이 꼽힌다. 산하정보기술은 4~5성급의 호텔을 대상으로 SaaS를 공급한다. 2022년 3분기 누적 기준 산하정보기술은 매출 131억원, 당기순이익 12억원을 기록했다. 야놀자클라우드코리아는 상대적으로 객실 수가 적은 호텔과 모텔 등이 주요 고객이다. 야놀자클라우드코리아는 싱가포르에 있는 야놀자클라우드의 한국 법인이다. 야놀자클라우드코리아는 같은 기간 157억원의 매출을 올렸지만 69억원의 당기순손실을 냈다. 야놀자에프앤비솔루션은 49억원의 매출과 3억원의 당기순이익을 기록했다. 데이블은 247억원의 매출을 기록했만 74억원의 당기순손실에 그쳤다.&nbsp;야놀자클라우드는 국내외에서 고객 수를 늘리며 중장기적으로 수익성이 개선되기를 기대하고 있다. 서비스를 제공하며 매달 이용료를 받는 구독형 사업의 특성상 초기에 개발 및 영업에 비용이 들어가는 반면 그만큼의 이익을 기대하기는 어렵다. 고객 수도 적고 고객들은 매달 이용한 만큼의 이용료만 내기 때문이다. 하지만 이용료를 내는 고객 수가 늘어나면서 일정 수치를 넘어서면 회사도 흑자로 전환할 수 있다. 이후에는 꾸준한 현금흐름을 마련할 수 있다.","link":"https://www.bloter.net/newsView/blt202301200006","retrieved":1674263402612,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200006.291x174.0.png"}]}