{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"정용진 신세계 부회장, 가세연 강용석에 500만원 후원","contents":"정용진 신세계그룹 부회장.(사진=신세계.)\n\n강용석 변호사가 경기도지사 출마 과정에서 모금한 선거후원금 일부를 자신과 관련된 특수관계회사에 지급했다는 보도가 나온 가운데, 정용진 신세계그룹 부회장이 고액 후원을 했다는 사실이 알려졌다. 과거 ‘멸공(滅共∙공산주의 또는 공산주의자를 멸함)’ 발언으로 정치적 이슈에 휘말렸던 정 부회장이 이번 사태와 맞물려 또 다른 논란을 마주할지 주목된다.8일 &lt;뉴스타파&gt; 보도에 따르면 정 부회장은 강용석 변호사가 경기도지사 후보에 출마하며 모은 20억1400만원 중 일부를 후원한 것으로 나타났다. 정 부회장이 후원한 금액은 500만원으로 총 26명의 고액 후원자 중 한 명으로 알려졌다. \n대중소통 양날의 검...사과로 끝난 멸공 논란\n정 부회장은 그동안 사회관계망서비스(SNS)에서 자신의 생각이나 의견을 자유롭게 공유하며 대중 친화적 모습을 자주 보였다. 기존 보수적인 오너일가에게서 볼 수 없던 모습이라 대중에게 많은 지지를 얻기도 했다. 그러나 그 반작용도 만만치 않았다. 지난해 말부터 올 초까지 불붙었던 멸공 논란이 대표적이다. 정 부회장은 지난해 11월 “공산당이 싫어요”라는 게시물을 연이어 올렸는데, 이후 올 1월 시진핑&nbsp;국가주석의&nbsp;사진이&nbsp;들어간&nbsp;기사와&nbsp;함께 '멸공' 해시태그를 붙인 게 발단이 됐다. 당시 대선을 앞두고 정치권에서도 한 차례 갑론을박이 있었던 정 부회장의 멸공 발언은 신세계 그룹 주가에도 영향을 미쳤다. 주가 급락과 함께 신세계 불매운동까지 확산하자 정 부회장은 홍보실을 통해 “더 이상 멸공 발언을 하지 않겠다”고 밝히기도 했다. \n서로 응원하고 지지했던 강용석∙정용진\n이번 정 부회장의 강 변호사 후원은 또 다른 정치적 논란으로 불거질지 모른다는 점에서 주목된다. 이미 정 부회장과 강 변호사는 온라인 상에서 서로를 지지하는 듯한 발언과 행동을 하며 유대관계를 형성해왔다. 지난해 말 정 부회장이 SNS에 “공산당이 싫다”고 발언했을 때 맛 칼럼니스트 황교익 씨가 이를 비판하며 “재벌자본주의가 싫다”고 하자, 강 변호사가 몸담고 있는 가로세로연구소는 유튜브 방송에서 정 부회장을 옹호한 바 있다. 정 부회장은 한 누리꾼에게 직접 “가세연 보세요”라고 댓글을 달기도 했다. 여기에 더해 멸공 논란이 가중되자 강 변호사와 김세의 가로세로연구소 대표는 정 부회장이 구단주로 있는 프로야구단&nbsp;SSG랜더스 유니폼을 입고, 이마트 계열인 스타벅스 텀블러를 테이블 위에 올려놓고 라이브 방송을 진행했다.&nbsp;재계 관계자는 “오너일가가 정치 성향을 드러내는 것 자체가 문제라고 보기는 어렵다”면서 “옳고 그름의 여부나 정당성과는 무관하게 이념논쟁에 휘말려 기업 이미지에 타격이 가는 것이 우려되는 부분이다”고 했다.","link":"https://www.bloter.net/newsView/blt202208080012","retrieved":1659939874265,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080016.291x174.0.jpg"},{"title":"'하루 길이', 점점 짧아진다…왜?","contents":"지난 6월 29일은 과학계에서 원자시계로 지구 자전 속도를 측정하기 시작한 1960년대 이래로 역사상 가장 짧은 하루로 기록됐다. 원자시계는 레이저로 원자의 진동수를 세 정밀한 시간을 측정하며 세계 시간의 기본 표준인 협정 세계시(UTC)로 쓰인다. 6월 29일 자정은 원래 예상보다 1.59 밀리초 일찍 시작됐다. 지구의 자전 속도가 빨라지며 기존의 자전 주기에서 1.59 밀리초가 단축됐기 때문이다. 또 지난달 26일 하루 길이는 1.50밀리초가 단축됐다.\n메타 \"윤초 도입 중단해야\"\n평소보다 짧아진 하루 때문에 윤초가 주목받고 있는 가운데 최근 메타는 블로그를 통해 윤초 도입을 중단해야 한다고 주장했다. 윤초는 UTC와 실제 지구 자전에 의한 태양시(UT1)의 차이가 1초 이상이 되지 않도록 시각을 조정하면서 더하거나 빼는 시간을 말한다. 윤초는 1972년도에 도입돼 총 27차례 실행됐는데 모두 1초를 더하는 양의 윤초(positive leap second)로 현재까지 음의 윤초는 적용된 바가 없다.&nbsp;메타는 \"윤초 실행은 IT업계 전반에 걸쳐 문제를 일으켜왔고 여전히 수많은 리스크를 지니고 있다\"며 \"윤초가 자주 적용되지 않기 때문에 실행이 될 때마다 네트워크 장애와 정전 등 업계에 굉장한 문제를 일으켜 득보다 실이 많다\"고 밝혔다.\n\n(사진=게티이미지)\n\n과거에 1초를 더하는 양의 윤초를 실행할 때마다 정확한 시간 측정이 필요한 테크 산업 전반에 문제가 발생했기 때문이다. 실제 2012년 윤초 적용으로 생긴 혼란 때문에 온라인 커뮤니티 사이트 레딧은 40분 동안 운영이 중단됐고 2017년 윤초를 적용하는 과정에서는 클라우드 보안 서비스 업체 클라우드플레어의 DNS(Domain Name System)에 문제가 발생하기도 했다.&nbsp;윤초에 대한 문제점이 제기되자 국제전기통신연합(ITU)는 앞서 2015년에 개최된 세계전파통신회의에서 윤초 폐지를 논의했다. 그러나 제도 폐지 전 추가 연구가 필요하다는 결론을 내렸고 내년에 열릴 회의에서 윤초 폐지에 대한 논의를 이어가기로 했다.&nbsp;이는 윤초 실행으로 인한 시스템 교란이나 갑작스러운 정전을 방지하기 위해 메타, 구글, 아마존 같은 IT 기업은 '스미어링'(smearing)이라는 기법을 사용해왔다. 스미어링은 일부러 네트워크에 반영되는 시간을 늦추거나 빠르게 해 윤초로 인해 발생할 수 있는 네트워크 상의 오류를 방지하는 기술이다.&nbsp;하지만 메타는 스미어링 기법을 계속해서 사용하기보다 윤초를 완전히 폐기해야 한다고 주장한다. 또 윤초 도입 이후 총 27번 양의 음초를 도입했기 때문에 다음 100년가량은 시간 조정이 필요하지 않다고 말한다. 아울러 메타는 여태껏 적용된 적 없는 음의 윤초를 실행하면 IT 업계에 더욱 큰 위험이 발생할 것이며 정확한 시간 측정을 요구하며 타이머 등에 의존하는 소프트웨어에 특히 위험할 것이라고 경고했다.\n학계 \"계속 짧아지면 음의 윤초 도입 고려\"\n2020년에는 하루의 길이가 24시간보다 짧았던 날은 28일로 기록됐다. 그중에서도 7월 19일은 1.47가 단축돼 2020년을 통틀어 가장 짧은 날로 기록됐다. 밀리초는 1천 분의 1초로 사람이 감지할 수 있는 정도의 시간은 아니지만 점점 축적되면 일상생활에 영향을 미칠 수 있다.&nbsp;하루가 지나는 데는 보통 24시간, 즉 8만6400초가 걸린다. 하지만 지구 자전 속도가 변하면 그에 따라 하루 길이도 변할 수 있다. IT 전문매체 &lt;엔가젯&gt;에 따르면 지구의 자전 속도는 최근 몇 년 사이에 계속해서 빨라지고 있으며 그 결과 하루가 24시간 미만으로 단축되는 사례가 속출하고 있다.&nbsp;지구가 형성된 이후 하루는 계속 길어져왔다. 약 14억 년 전만 해도 지구의 자전 주기는 19시간 미만이었다. 하지만 하루의 길이가 매해 평균적 7만4000분의 1초씩 늘어나 오늘날 하루가 지나는 데 24시간이 걸리게 된 것이다. 자전 속도는 태양과 달의 인력 등 다양한 요인에 따라 매일 미세하게 변한다.&nbsp;레오니드 조토프 로모노소프 모스크바 국립대학 교수는 \"2016년부터 지구는 빠르게 자전하기 시작했고 올해는 2020년과 지난해에 비해 더 빠르게 회전할 것\"으로 예측했다. 조토프 교수는 이 변화가 조수 간만의 영향 때문인 것으로 분석했다.&nbsp;이 밖에도 전문가들은 지진, 빙하의 이동, 대기의 흐름을 자전주기 변화의 원인으로 꼽는다. 또 '챈들러 요동'이라는 현상도 거론된다. 지구 자전축에 변화가 생겨서 지구를 한 바퀴 도는 데 걸리는 시간이 길어진다는 원리다. 아직까지 챈들러 요동의 작용 원리나 원인은 밝혀지지 않았다.&nbsp;학계 일각에서는 \"모든 날이 짧아지지 않더라도 이 추세가 계속된다면 원자시계에 조정이 필요할 수 있다\"고 보고 있다. 또 UTC 기준 하루에서 1초를 빼는 음의 윤초를 적용해야 할 수도 있다고 말한다.","link":"https://www.bloter.net/newsView/blt202208050019","retrieved":1659870890413,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050043.291x174.0.png"},{"title":"LG전자, 프리미엄 무선 이어폰 '톤프리' 출시...돌비 헤드트래킹 최초 지원","contents":"LG 톤 프리(사진=LG전자)\n\nLG전자가 2년 만에 프리미엄 무선 이어폰 'LG 톤 프리' 신제품을 출시한다. 입체 음향은 더욱 풍부해졌고, 노이즈 캔슬링 기능은 더욱 강화됐다는 평이다.LG전자는 29일 LG 톤 프리 신제품 3종을 출시한다고 8일 밝혔다. 제품별로 출하가는 TONE-UT90Q가 27만9000원, TONE-UT60Q와 TONE-UTF7Q는 각각 18만9000원, 22만9000원이다.이중 대표 모델은 TONE-UT90Q이다. 이 제품은 세계&nbsp;최초로&nbsp;연결된&nbsp;기기나&nbsp;재생&nbsp;중인&nbsp;콘텐츠&nbsp;종류와&nbsp;무관하게&nbsp;‘돌비&nbsp;헤드트래킹(Dolby Head Tracking™)’을&nbsp;지원한다.&nbsp;또&nbsp;돌비가&nbsp;무선&nbsp;이어폰&nbsp;전용으로&nbsp;설계한&nbsp;입체음향&nbsp;기술인&nbsp;오디오&nbsp;버추얼라이저(Audio Virtualizer)&nbsp;기술을&nbsp;처음으로&nbsp;탑재했다.&nbsp;&nbsp;돌비&nbsp;헤드트래킹&nbsp;기술은&nbsp;사용자&nbsp;머리의&nbsp;움직임에&nbsp;따라&nbsp;들리는&nbsp;소리의&nbsp;거리감과&nbsp;방향을&nbsp;조절해&nbsp;마치&nbsp;장면&nbsp;속&nbsp;한가운데&nbsp;있는&nbsp;것&nbsp;같은&nbsp;몰입감을&nbsp;제공한다.&nbsp;예를&nbsp;들어&nbsp;왼쪽으로&nbsp;고개를&nbsp;돌리면&nbsp;왼쪽&nbsp;이어폰의&nbsp;음량은&nbsp;줄이고&nbsp;오른쪽의&nbsp;음량은&nbsp;높여&nbsp;원근감을&nbsp;주는&nbsp;식이다.&nbsp;돌비애트모스(Dolby Atmos)를&nbsp;지원하는&nbsp;콘텐츠를&nbsp;재생할&nbsp;경우&nbsp;한층&nbsp;더&nbsp;선명하고&nbsp;섬세한&nbsp;입체음향을&nbsp;구현한다.이&nbsp;제품은&nbsp;이어폰에서&nbsp;새어&nbsp;나오는&nbsp;소리의&nbsp;크기를&nbsp;감지,&nbsp;착용상태를&nbsp;파악해&nbsp;자동으로&nbsp;노이즈캔슬링&nbsp;단계를&nbsp;조정하는&nbsp;'적응형&nbsp;액티브&nbsp;노이즈&nbsp;캔슬링(Adaptive Active Noise Cancelling)’을&nbsp;탑재했다.&nbsp;고객은&nbsp;음악감상&nbsp;중&nbsp;이어폰을&nbsp;귀에&nbsp;완벽히&nbsp;밀착하지&nbsp;않아도&nbsp;높은&nbsp;몰입감을&nbsp;경험할&nbsp;수&nbsp;있다.이어폰 내 스피커 드라이버의 크기는 전작 대비 약 38% 키워 보다 풍부한 저음을 구현했다. 드라이버 본체에 적용한 그래핀(Graphene) 소재는 불필요한 진동을 줄여 잡음 없이 선명한 소리를 낸다.통화 품질도 더욱 높였다. 주변 잡음을 줄여주는 3개의 마이크와 얼굴의 뼈와 근육을 통해 전달되는 소리를 감지하는 보이스 픽업 유닛(Voice Pickup Unit)으로 불필요한 소리와 목소리를 구분해 상대방에게 내 목소리를 또렷하게 전달할 수 있다.이 제품은 세계적인 무선 기술 기업인 퀄컴(Qualcomm)의 고음질 무선 블루투스 오디오 솔루션인 스냅드래곤 사운드(Snapdragon Sound™)를 지원한다. 스냅드래곤 사운드를 적용한 기기와 연결하거나 플러그앤와이어리스(Plug&amp;Wireless) 기능을 사용하면 △최대 24bit/96kHz의 고음질 오디오 △선명한 음성 통화 품질 △게이밍에 최적화된 저지연 모드 등을 즐길 수 있다.고객들이 △블루투스가 없는 기기에서도 무선이어폰을 사용할 수 있도록 해주는 플러그앤와이어리스 기능 △고속/무선 충전 △다수의 기기와 동시에 연결 후 쉽게 전환할 수 있는 다양한 편의 기능도 지원한다.LG전자는&nbsp;스포츠를&nbsp;즐기는&nbsp;고객에게&nbsp;최적화된&nbsp;착용감과&nbsp;기능을&nbsp;갖춘&nbsp;LG&nbsp;톤&nbsp;프리&nbsp;핏(fit,&nbsp;모델명: TONE-UTF7Q)도&nbsp;함께&nbsp;선보인다.이 제품은 이어폰의 기둥 역할을 하는 스템을 없애고 귀의 모양을 따라 디자인한 날개 모양의 지지대를 적용했다. 운동 중에도 귀에서 잘 떨어지지 않고 장시간 착용에도 편안하다. IP67 등급의 방진 및 방수 기능을 갖춰 운동 중 땀이 흐르거나 비가 오더라도 걱정 없이 사용할 수 있다. 한 번 충전으로 최대 10시간을 사용할 수 있어 장시간 야외 활동에도 최적이다.LG전자는 고객이 안심하고 사용할 수 있도록 신제품에 전작보다 강화된 위생관리 기능을 탑재했다. 고객이 케이스에 이어폰을 10분만 넣어두면 UV LED가 이어젤 내부만이 아니라 전체의 대장균, 황색포도상구균, 페렴균 등 유해세균을 99.9% 살균한다. 이어젤의 소재는 고객이 안심하고 사용할 수 있도록 의료용으로 사용되는 무독성 및 저자극성 실리콘 소재를 사용했다.","link":"https://www.bloter.net/newsView/blt202208080006","retrieved":1659939874298,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080009.291x174.0.jpg"},{"title":"카카오뱅크 고객 1인당 1만원씩 ATM 무료 혜택 받았다","contents":"경조사비, 로또복권 구매 등 현금 지출이 꼭 필요한 경우가 있다. 이 때 현금자동화기기(ATM) 인출 수수료 무료 혜택을 제공하고 있는 카카오뱅크 체크카드를 많이 이용한다. 이렇게 카카오뱅크 고객이 누린 ATM 무료 혜택은 인당 1만원 규모에 달하는 것으로 나타났다.8일 카카오뱅크에 따르면 2017년 7월 27일 출범 이후 2021년까지 ATM 고객 수수료 면제액은 1887억원이다. 지난달 31일 기준 카카오뱅크의 고객 수는 1938만명으로 집계됐다. 면제액을 고객 수로 나눠보면 약 9737원이다. ATM 수수료가 통상 1000원이라는 점을 고려하면, 인당 10번 정도는 카카오뱅크 체크카드를 썼다는 뜻이다. 카카오뱅크의 액티브 유저가 그만큼 많다는 간접적인 지표로도 해석할 수 있다.중도상환수수료 면제 규모가 793억원에 이른다는 점도 주목할 만하다. 카카오뱅크 출범 전까지 은행권의 중도상환수수료는 당연한 것이었다. 1년 이내에 빚을 갚으면 대출금의 1.5%를 수수료로 떼갔다. 자금수요 불일치에 따른 손실을 고객에게 돌린다는 비판이 많았다. 최근 들어서야 정치권의 압박에 따라 시중은행들의 중도상환수수료 면제 움직임이 나타나고 있다. 카카오뱅크는 신용대출을 비롯해 장기대출인 주택담보대출에도 중도상환수수료를 받지 않고 있다.이와 함께 카카오뱅크는 다양한 혜택을 환원했다. 체크카드 캐시백 혜택을 통해 2022년 7월 말 기준 2670억원을 고객들에 지급했다. 금리인하요구권 수용에 따른 절감 이자 108억원, 세이프박스 추가 이자 지급 702억원 등 고객 금융 비용 절감에도 기여했다.금융소비자들은 이러한 카카오뱅크의 혜택을 다른 은행과의 차별점으로 여기고 있다. 고객 수가 지속적으로 늘어나는 이유다. 카카오뱅크는 출범 당일 24만명의 고객을 확보한 이후 2018년 7월(27일 기준) 약 637만명, 2019년 7월 약 1117만명, 2020년 7월 약 1400만명, 2021년 7월 약 1690만명을 보유하고 있다.\n\n카카오뱅크 고객수 증가 추이.(사진=카카오뱅크)\n\n카카오뱅크는 2015년 은행업 예비인가부터 현재까지 경영전략의 우선 순위를 '더 많은 사람들이 일상에서 더 자주 사용하는 모바일 앱'에 두고 있다. 카카오뱅크의 2022년 6월 월간활성이용자수(MAU)는 역대 최다인 1542만명으로(닐슨미디어 디지털 데이터 기준) 뱅킹앱 1위를 기록하고 있다. 2017년말 380만명, 2018년 530만명에서 2019년 말에는 1060만명으로 껑충 뛰었다.고객의 관점에서 상품과 서비스를 재해석한 상품을 선보인 것이 주효했다는 평이다. 카카오뱅크는 △전월세보증금 대출(2018년 1월) △26주적금(2018년 6월) △모임통장(2018년 12월) △제휴사대출추천서비스(2019년 4월) △중신용대출(2019년 8월) △저금통(2019년 12월) △오픈뱅킹(2020년 7월) △mini(2020년 10월) △휴면예금보험금찾기(2021년 7월) △주택담보대출(2022년 2월) 등 다양한 서비스를 출시해왔다.이 중 26주적금 누적 신규 좌수와 모임통장 이용자수는 각각 1000만좌, 1000만명을 넘어서며 카카오뱅크의 대표 상품으로 자리 잡았다. 카카오뱅크는 하반기에도 △개인사업자 금융상품 △주식 계좌 개설 및 신용카드 제휴사 확대 등 다양한 서비스를 계획하고 있다.수신과 여신 성장도 눈에 띈다. 2017년 7월 31일 오후 1시 기준 3440억원이던 수신액은 올해 7월 기준 약 33조원으로, 같은 기간 여신 규모는 3230억원에서 27조원까지 늘었다.카카오뱅크 관계자는 \"지난 5년 간 다양한 상품과 서비스가 고객들에 좋은 반응을 얻어 곧 2000만명이 찾는 인터넷은행으로 성장할 수 있었다\"며 \"모두의 은행을 모토로 혁신적인 상품을 지속 출시, 고객들의 금융 비용을 줄여주는 플랫폼이 되도록 최선을 다하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202208080010","retrieved":1659947098177,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080012.291x174.0.jpg"},{"title":"삼성전자, 갤럭시 Z 폴드4·플립4 흥행 카드로 NFT 낙점한 이유","contents":"영국 런던 피카딜리 광장의 '갤럭시 연팩 2022' 디지털 옥외 광고. (사진=삼성전자)\n\n삼성전자가 폴더블 스마트폰 신제품 갤럭시 Z 폴드4와 갤럭시 Z 플립4의 흥행 카드 중 하나로 NFT(대체불가토큰)를 선택한 것은 가상과 실물 세계를 연결하는 매개체를 제공함으로써 충성 고객을 확보하자는 취지로 풀이된다.삼성전자는 갤럭시 Z 시리즈를 통해 폴더블 스마트폰을 지속 출시하며 '접는 스마트폰' 시장을 확대하고 있다. 폴더블 스마트폰 출시 초기에는 기존의 바형 스마트폰에 비해 무거운 무게와 높은 가격대로 많은 이용자들의 선택은 받지 못했다. 하지만 삼성전자는 폴드 시리즈는 지속적으로 무게를 줄이고 더 저렴하고 상하로 접고 펼칠 수 있는 플립 시리즈도 출시하며 폴더블 스마트폰의 대중화에 힘을 쏟고 있다.삼성전자는 오는 10일 오후 10시(미국 동부 기준 10일 오전 9시)에 온라인을 통해 '삼성 갤럭시 언팩 2022'를 개최하고 갤럭시 Z 폴드4와 갤럭시 Z 플립4 등을 공개할 예정이다. 회사는 신제품 공개를 앞두고 갤럭시 생태계의 확대를 위해 NFT를 활용할 계획이다.삼성전자의 NFT 활용 전략은 갤럭시 이용자들이 가상세계에서 발행받는 NFT를 활용해 실물세계에서도 혜택을 받을 수 있도록 하는 것이 핵심이다. 회사 입장에서는 고객에게 고품질의 스마트폰을 판매하며 실물세계에서 각종 혜택을 받을 수 있는 NFT까지 증정하면 충성 고객을 확보할 수 있는 수단이 될 수 있다.&nbsp;회사는 이번에 공개되는 폴더블 스마트폰 신제품의 사전 구매 고객에게 '뉴 갤럭시 NFT'를 증정한다. 고객은 뉴 갤럭시 NFT를 활용해 다양한 실물세계 구매처에서 혜택을 받을 수 있다.삼성전자는 갤럭시 이용자들이 오프라인에서 NFT를 활용할 수 있도록 △디지털프라자 △신라면세점 △이크루즈 △쇼골프 △ 쎄타랩스(NFT 발행 파트너) △올링크(인증 솔루션 파트너) 등과 '뉴 갤럭시 NFT 생태계 구축'을 위한 사업 의향서(MOU)를 체결했다. 회사는 구체적인 혜택에 대해서는 공개하지 않았다. 삼성 갤럭시 언팩 2022 이후 구체적인 NFT 활용방법과 혜택이 공개될 전망이다.올해 2월 삼성전자는 블록체인 기업 쎄타랩스와 제휴를 맺고 '갤럭시 S22'시리즈와 '갤럭시 탭S8' 시리즈 사전예약 고객에게 스마트폰과 태블릿 디자인을 형상화한 '뉴 갤럭시 NFT'를 디지털 기념품으로 증정한 바 있다.삼성전자 관계자는 \"삼성전자는 다양한 파트너들과 함께 NFT를 활용해 가상 세계와 실물 세계를 연결하는 고객 경험을 지속적으로 혁신할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208080003","retrieved":1659929963440,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080004.291x174.0.jpg"},{"title":"애플, ‘홈팟’ 포함한 스마트 홈 기기 개발 중","contents":"애플이 향후 2년 동안 스마트 홈 제품군을 크게 확장할 것이라는 전망이 나왔다.7일(현지시간) &lt;블룸버그 통신&gt;(이하 블룸버그)에 따르면 애플은 현재 적어도 4개의 스마트 홈 기기를 개발 중이다. 블룸버그는 현재 개발 중인 장치가 모두 출시되지는 않을 것으로 예상했다.&nbsp;\n\n애플의 홈팟 미니. (사진=애플 홈페이지 갈무리)\n\n여기에는 애플의 스마트 스피커인 ‘홈팟’의 신형 모델과 ‘홈팟 미니’가 포함돼있다. 앞서 블룸버그는 애플이 새로운 홈팟에 애플워치 시리즈8에 적용되는 칩과 동일한 S8 칩을 탑재할 예정이라고 밝힌 바 있다. 애플은 2018년에 처음 홈팟을 선보였으나 지난해 3월 이를 단종시켰다.&nbsp;아울러 애플은 아이패드와 스피커를 결합하는 부엌용 기기도 개발 중인 것으로 알려졌다. 애플 TV, 카메라, 홈팟을 결합한 거실용 제품도 개발 중인 제품 목록에 포함됐다는 예상이 나왔다. 블룸버그는 이 중 하나가 내년 말, 또는 2024년 초에 출시될 것으로 전망했다. 이 제품들이 출시되면 ‘구글 네스트 허브’, ‘아마존 에코 쇼’ 등의 제품들과 경쟁할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202208080001","retrieved":1659979328315,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080001.291x174.0.png"},{"title":"장기화되는 '우크라이나 전쟁'…러시아군, '전자전' 강화","contents":"러시아의 침공으로 시작된 우크라이나 전쟁이 6개월째로 접어든 가운데 일부 전문가들 사이에서 \"러시아군이 전자전(electronic warfare)에서 우위를 점하기 시작했다\"는 목소리가 나오고 있다.국제전기전자공학자협회(IEEE)의 뉴스 전문지 &lt;스펙트럼&gt;은 \"전자전은 러시아가 우크라이나를 침공했던 당시에는 결정적 역할을 하지 않았지만 전쟁이 장기화된 현재 러시아군에 유리한 상황을 만들어주고 있다\"고 분석했다.&nbsp;\n\n블라디미르 푸틴 러시아 대통령. (사진=크렘린궁 사이트 갈무리)\n\n전자전은 하드웨어나 소프트웨어(SW) 시스템으로 적의 통신 위치를 파악해 전파를 방해하고 적의 무기체계 운용을 교란·무력화하는 군사 활동이다. 동시에 자국의 전자기 스펙트럼과 통신 능력은 보호할 수 있다. 우크라이나는 2014년 러시아의 크림반도 강제 합병 이후 전자전 장비의 중요성을 깨닫고 역량 강화에 나선 덕분에 전쟁 초기에 우위를 점할 수 있던 반면 러시아의 경우 전자전 능력을 드러내지 않았다.&nbsp;실제로 러시아는 첨단 장비인 '크라수하(Krasukha)-4'를 보유하고 있다. 해당 장비는 적 지휘 통제소나 전투기가 임무 수행을 하지 못하도록 전파를 방해하거나 위치를 탐지하는 데 사용된다. 러시아군은 우크라이나 수도 키이우 정복에 집중하던 전쟁 초기, 크라수하-4를 그대로 남겨둔 채 후퇴했다. 당시 전략에 사용하기에는 해당 장비가 지나치게 강력하고 다루기 힘들다는 판단 때문인 것으로 알려졌다.&nbsp;전쟁 초기에는 오히려 우크라이나 군이 전자전 장비를 활용하며 주목받았다. 침공 직후 미국으로부터 지원받은 드론 시스템으로 수백 개의 러시아 드론 위성항법시스템(GPS)을 교란·격추시키고 고출력 전자파 빔을 사용해 전자 장비를 손상시켰다.그러나 지난 6월 &lt;AP통신&gt;의 보도에 따르면, 러시아군은 지난 몇 달 동안 전자전 장비를 보다 적극적으로 사용하기 시작했다. 러시아군은 자국에서 지리적으로 가까운 우크라이나 동부 돈바스 지역으로 이동하며 전자전 특수 장비를 이동시킬 수 있었던 것으로 알려졌다. 당시 우크라이나 관계자들은 \"러시아 측 드론 유도 시스템의 GPS 교란이 상당한 위협을 가하고 있다\"고 전했다.&nbsp;현재 러시아의 전자전 부대 5개 중 적어도 3개가 우크라이나 전쟁에서 활동 중인 것으로 알려졌다. 예를 들어 러시아군은 우크라이나군이 러시아 측 포대를 효과적으로 식별하지 못하도록 드론 전파 탐지기 통신을 방해해는 활동을 펼치고 있다.&nbsp;러시아군은 보다 많은 화력을 보유했다는 점을 내세워 요격 기술로 우크라이나 포병대 위치를 파악하고 조준할 수 있는 상황이다. 러시아는 이를 위해 '리어'(Leer-3) 이동식 지상통제소와 자체 개발한 소형 정착 드론 '오를란'(Orlan-10)를 사용하는 것으로 알려졌다.키이우에서 후퇴하며 두고 간 크라수하-4도 최근 다시 등장했다. 러시아군은 우크라이나가 튀르키예에서 도입한 '바이락타르(Bayraktar)-TB-2' 무장 드론 등의 전파 탐지기 및 통신 회선을 방해해 우크라이나군의 탐지를 막고 있다.&nbsp;한편, 일각에서는 우크라이나 측이 북대서양조약기구(나토·NATO)로부터 많은 장비를 공급받은 만큼 러시아군의 전자전도 확대될 것이라는 분석이 나온다.","link":"https://www.bloter.net/newsView/blt202208050021","retrieved":1659860362972,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050044.291x174.0.jpeg"},{"title":"토스뱅크, 본격 수수료수익 낸다…한투증권 손잡고 자산관리 서비스","contents":"한국투자증권 옥외광고물.(사진=블로터 강승혁 기자)\n\n토스뱅크가 국내 대형 증권사인 한국투자증권의 자산관리 서비스를 자사 고객들에게 소개하는 비즈니스모델을 통해 본격적으로 수수료수익을 창출한다. 8일 토스뱅크는 한국투자금융지주 자회사 한국투자증권과 '자산관리 및 투자상품에 관한 광고업무 협력을 위한 업무제휴' 협약(MOU)을 체결했다고 밝혔다. 이날 여의도 한국투자증권 본사에서 열린 협약식에는 홍민택 토스뱅크 대표, 김성환 한국투자증권 부사장 등 관계자들이 참석했다.이번 협약을 통해 토스뱅크는 한국투자증권의 다양한 투자상품을 고객이 투자에 활용할 수 있도록 소개하는 광고 업무를 추진할 계획이다.&nbsp;한국투자증권은 자산관리와 운용, 투자은행(IB), 위탁매매(BK) 등 다양한 부문의 업무를 영위하고 있다. 특히 자산관리 부문에서는 개인과 기관 투자자들에게 △수익증권 △Wrap △신탁 △펀드 상품 등 다양한 금융 상품을 선보이고 있는 국내 대표 증권사다.&nbsp;토스뱅크와 한국투자증권은 이후에도 지속적으로 디지털금융 혁신과 고객 경험 강화를 위한 협력 관계를 확대해 나간다는 방침이다.토스뱅크 관계자는 \"이번 협약을 통해 자산관리 부문에서 고객들의 다양한 니즈를 만족시켜드릴 수 있을 것으로 기대한다\"며 \"향후에도 토스뱅크의 플랫폼으로서의 이점과 편리성, 한국투자증권의 자산관리 및 투자상품에 관한 전문성을 결합해 고객의 금융 경험을 혁신해 나갈 것\"이라고 말했다.자산관리 서비스 도입은 홍민택 토스뱅크 대표의 역점사업이기도 했다. 지난 5월 첫 예대마진 흑자를 내는 등 예대 비즈니스는 본궤도에 오르고 있지만, 수수료사업 부문에선 이렇다 할 수익구조가 없었다. 토스뱅크는 올 1분기 기준 수수료비용(110억원)이 수수료수익(24억원)의 4배 규모에 달했다.앞서 홍 대표는 지난 6월 기자간담회에서 \"토스뱅크의 수신잔액은 20조원이 넘는 가운데 다양한 투자 상품을 소개받고 싶다는 고객 목소리가 많았다\"며 \"다양한 공급자의 좋은 상품을 고객에게 소개하려고 한다\"고 밝힌 바 있다.한투증권 역시 올 2분기 순이익이 전년 동기 대비 70% 가까이 급감해 증권시장 침체의 돌파구가 필요한 상황이다. 토스뱅크는 신생 인터넷은행이지만 MZ세대 고객을 주축으로 가파른 성장세를 보여주고 있다. 토스뱅크가 첫 자산관리 파트너로 한투증권이라는 대어를 맞을 수 있었던 이유다. 한투증권의 모회사인 한국투자금융지주가 카카오뱅크의 주요 주주사라는 특수관계가 있지만, 양사가 당면한 과제가 협력에 더욱 크게 작용했던 것으로 분석된다.\n\n여의도 한국투자증권 본사에서 열린 협약식에서 홍민택 토스뱅크 대표(왼쪽)와 김성환 한국투자증권 부사장이 기념사진을 촬영하고 있다.(사진=토스뱅크)","link":"https://www.bloter.net/newsView/blt202208080011","retrieved":1659979328322,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080014.291x174.0.jpg"},{"title":"CJ올리브영 상장 중단…목표 몸값 얼마길래","contents":"서울시 용산구에 위치한 CJ올리브네트웍스 전경. (사진=CJ올리브네트웍스 홈페이지)\n\n당초 올 하반기 기업공개(IPO)를 추진하던 CJ올리브영이 시장 상황 악화를 이유로 상장작업을 중단했다. 적절한 가치를 평가받지 못할 바엔 차라리 상장 시기를 미루는 게 유리하다는 판단에서다.6일 업계에 따르면 CJ올리브영은 지난 2일 공식적으로 상장작업 중단 의사를 밝혔다. 미국의 기준금리 인상, 글로벌 인플레이션 등으로 증시가 악화하며 IPO 흥행 가능성이 낮아진 탓이다. 이에 앞서 현대오일뱅크, SK쉴더스, SSG닷컴 등도 계획했던 IPO 일정을 모두 미뤘다. 이번 상장작업 중단은 CJ올리브영이 그룹 오너일가 승계 작업의 핵심 회사로 꼽힌다는 점에서 많은 관심을 받고 있다. CJ올리브영의 주주는 현재 CJ㈜가 55.24%의 지분을 가져 최대주주로 있으며, 이재현 CJ그룹 회장의 장남인 이선호 CJ제일제당 경영리더와 장녀 이경후 CJ ENM 경영리더가 각각 17.97%, 6.91%를 보유하고 있다. 재계에서는 CJ올리브영 상장과 함께 이 회장의 자녀들이 구주매출을 통해 승계재원을 마련할 것으로 관측하고 있다. 이 때문에 CJ올리브영의 기업가치가 얼마나 높게 평가받느냐가 핵심으로 여겨진다.업계에서는 CJ올리브영의 기업가치가 5조원에 달할 것이라는 전망도 있었으나, 현재 증시를 감안하면 지금 당장 5조원의 몸값을 받기는 어려운 것으로 보인다. 만약 CJ올리브영의 가치가 5조원으로 평가받고 이선호 경영리더가 보유한 지분 17.97%를 모두 매각한다면, 이론상 8985억원에 달하는 현금을 손에 쥘 수 있다. CJ 오너일가는 10년 전부터 승계 작업을 벌여왔다. CJ는 공식적으로 그동안 계열사들의 합병, 분할 등을 오너일가와는 무관한 기업 경쟁력 제고를 위해 진행했다는 입장이지만, 이를 있는 그대로 믿기는 어렵다는 반응이 지배적이다.\n\n(출처=CJ그룹 공시 및 업계.)\n\n승계 시발점은 2010년으로 이 회장이 보유하고 있던 CJ파워캐스트 지분을 자녀들에게 매각하면서다. 이후 CJ시스템즈와 CJ올리브영 합병, CJ올리브네트웍스 지분 증여, CJ올리브네트웍스 사업부문 분할 등 수차례 자녀들에게 승계재원을 마련해주려는 작업이 진행됐다. 특히 2019년에는 보통주로 전환 가능한 신형 우선주를 이 회장이 두 자녀에게 증여하며 승계 작업에 속도가 붙었다. 신형우선주 기준 이선호 경영리더가 110만7568주(26.21%), 이경후 경영리더가 105만990주(24.87%)를 보유하고 있다.승계 핵심이자 그룹 지주사인 CJ㈜는 현재 이 회장이 42.07%를 보유한 최대주주로 있다. 이 회장의 자녀들은 이 회장이 보유한 지분을 물려받은 재원을 마련하는 것이 관건으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208050008","retrieved":1659836523082,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050010.291x174.0.jpg"},{"title":"현금 쌓인 원티드랩, 연이은 스타트업 투자","contents":"HR테크 기업 원티드랩이 연이은 스타트업 투자 행보를 보이고 있다. (사진=원티드랩 홈페이지)\n\nHR테크 기업 원티드랩이 연이은 스타트업 투자 행보를 보이고 있다. 이복기 원티드랩 대표는 시너지를 낼 수 있는 곳이라면, 적극 투자를 검토할 계획이라고 강조했다.원티드랩은 8일 워크숍 추천 플랫폼 '위버'에 투자했다고 밝혔다. 투자 규모는 공개하지 않았다. 위버는 워크숍 콘텐츠를 소개하며 기업과 강사를 연결하는 기업 간 거래(B2B) 플랫폼이다. 원티드랩은 시너지를 기대한 투자라고 밝혔다. 최근 구직자들은 기업을 고를 때 '조직문화'를 신경쓴다. 원티드랩은 기업 고객에게 '위버 워크숍 프로그램'을 추천하는 방안을 추진하고 있다. 기업의 조직문화 고민을 덜어주겠다는 방침이다. 최근 원티드랩은 스타트업 투자에 적극적인 모습을 보이고 있다. 지난 5월에는 스타트업 전문 투자사 더벤처스와 공동으로 SaaS(서비스형 소프트웨어) 기반 일정 관리 솔루션 '되는 시간' 운영사 왓타임에 시드 투자했다.\n\n\n원티드랩 2분기 기준 순현금 및 재무 지표. (자료=원티드랩)\n\n이복기 원티드랩 대표는 \"앞으로도 원티드랩과 시너지를 낼 수 있는 스타트업이 있다면 투자를 적극 검토할 계획”이라며 “원티드의 채용 데이터를 바탕으로 기업의 성장을 이끌 우수 인재 영입을 적극 도울 것”이라고 말했다.투자 자금도 충분하다. 지난해 영업이익 61억원을 기록, 흑자 전환에 성공했다. 원티드랩 2분기 IR자료에 따르면 6월 말 기준 순현금은 347억원에 달한다.","link":"https://www.bloter.net/newsView/blt202208080005","retrieved":1659979328327,"image":"https://www.bloter.net/data/blt/image/2022/08/08/blt202208080007.291x174.0.png"}]}