{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"LG에너지솔루션 유가증권 상장...'따상'보다 값진 것","contents":"LG에너지솔루션이 27일 유가증권시장(KOSPI)에 신규 상장했다. 이날 오전 시가총액 110조7990억원을 기록해 삼성전자(431조183억원)에 이어 시가총액 2위에 이름을 올렸다. 내연기관 자동차의 글로벌한 퇴출 흐름과 전기차 수요 증가에 따라 전동차의 엔진격인 배터리의 폭발적인 수요 증가로 기업가치가 폭등한 영향이다. LG에너지솔루션은 중국 CATL에 이어 글로벌 2위의 배터리 제조사다. 점유율은 SNE 리서치 발표 기준 22.2%(2021년 1~11월 사용량)에 달한다.권영수 LG에너지솔루션 부회장(CEO)은 이날 서울 한국거래소에서 열린 상장 기념식에 참석했다. 권 회장은 \"LG에너지솔루션 상장은 30년의 시간을 거쳐 쌓아온 도전과 혁신 역량의 결실\"이라며 \"2차전지를 차세대 성장동력으로 선정하고 과감한 투자와 연구개발을 강조해온 고 구본무 회장님께서도 기뻐할 것\"이라고 말했다.LG에너지솔루션은 LG화학에서 물적분할 후 주주들의 '뭇매'를 맞았음에도 IPO 시장의 새 역사를 쓰면서 입성했다. 국내외 기관투자자 대상 수요 예측에서는 경쟁률 2023대 1을 기록해 IPO 사상 가장 높은 경쟁률을 보였다. 일반 투자자 대상 공모 청약에서는 청약 증거금이 약 114조1066억원 모여 또 한번의 신기록을 달성했다.LG에너지솔루션은 이번 IPO로 10조2000억원(4250만주)을 마련했다. LG에너지솔루션의 최대주주인 LG화학은 2조5500억원을 확보했다. LG화학의 LG에너지솔루션 지분은 81.84%로 줄었다. LG화학은 사실상 단독주주 수준의 지배력을 확보하고 있다. 두 회사 모두 이번 IPO로 배터리 및 소재 시장의 선두기업으로 지위를 확고히 할 수 있게 됐다.LG에너지솔루션은 IPO로 확보한 자금 대부분을 증설에 쓴다. 전기차와 배터리 산업에서 '세계의 공장'으로 부상한 미국과 유럽에 집중적으로 투자한다. LG에너지솔루션은 북미 지역에 2024년까지 5조6000억원을 투자하고, 유럽과 중국 생산공장에 각각 1조4000억원, 1조2000억원을 투자한다. 한국 오창공장에는 내년까지 6450억원을 투자해 원통형 생산라인을 구축한다.글로벌 전기차 메이커들이 LG에너지솔루션과 파트너십을 확대하고 있는 만큼 투자금 중 대부분은 증설에 쓰인다. 앞서 지난 26일에는 미국 GM과 LG에너지솔루션의 합작사인 얼티엄셀즈(Ultium Cells)가 3공장을 건설한다고 밝혔다. 투자금은 약 3조원이면, 2024년 하반기 준공 예정이다. LG에너지솔루션은 GM 외에도 유럽의 스텔란티스와 합작공장을 건설하고 있다.LG에너지솔루션은 미국과 유럽지역에서 중국 CATL을 앞서고 있다. IPO로 확보한 투자금은 대부분 증설에 쓰이면서 LG에너지솔루션의 '공급량'을 늘리게 된다. LG에너지솔루션은 이를 통해 '규모의 경제'를 달성하고, 글로벌 업체 중 가장 빠르게 '하이싱글 디짓' 이익률 실현이 가능할 전망이다.&nbsp;&nbsp;\n\nLG에너지솔루션 글로벌 생산기지 현황.(자료=LG에너지솔루션)\n\n\nLG화학은 IPO로 확보한 투자금을 배터리 소재와 R&amp;D 분야에 쓴다. LG화학은 LG에너지솔루션의 '수직계열화'에 기여할 수 있도록 증설을 통해 내재화율을 빠른 속도로 높일 계획이다. 원가가 높은 양극재를 중심으로 투자해 원료를 안정적으로 조달하고, 생산과 원가 안정화를 달성한다는 것이다.현재 LG화학의 양극재 캐파는 8만톤이다. LG화학은 국내 청주공장과 구미공장, 익산공장에서 양극재를 생산하고 있다. 해외에서는 화유코발트와 합작해 우시공장을 건설해 운영 중이다. LG화학은 2026년까지 양극재 캐파를 225% 늘릴 계획이다. 전기차 핵심 생산기지인 유럽과 미국에서도 양극재 공장을 건설한다. 현지 생산, 현지 납품 체계를 갖출 예정이다.권영수 부회장을 비롯해 LG에너지솔루션 및 LG화학 재무담당 경영진은 IPO 이후 최대주주(LG화학) 지분율을 80% 이상 유지할 것이라고 약속했다. 이를 통해 LG화학 기존 주주에 미치는 영향을 최소화할 것이라는 설명이다. LG에너지솔루션이 물적분할 후 상장하면서 LG화학 기존 주주는 간접투자자가 됐다.다만 배터리 산업은 자본집약 산업인 만큼 시장의 상황에 따라 대규모 투자가 불가피하다. 글로벌 1위를 두고 현재 중국 CATL과 점유율 경쟁을 벌이고 있어 투자를 늦출 수 없는 상황이다. 물적분할로 기존 주주의 주주가치 훼손이 불가피했음에도 LG그룹이 어려운 결정을 내린 이유다. 권 부회장은 \"이번 상장을 지난 30년의 마무리가 아닌 새로운 100년을 위한 출발점으로 생각하겠다\"고 말했다.한편 27일 오후 12시 기준 LG에너지솔루션은 48만7000원에 거래되고 있다. 이날 시초가는 공모가 30만 원보다 99% 높은 59만7000원을 기록했다. 따상에는 실패했음에도 시총이 공모가 기준 70조2000억원에서 약 130조원대로 늘었다.","link":"https://www.bloter.net/newsView/blt202201270030","retrieved":1643260463266,"image":"https://www.bloter.net/data/blt/image/2022/01/27/blt202201270005.291x174.0.jpg"},{"title":"카카오뱅크는 은행주가 아닌가…하락장이 답하길","contents":"카카오뱅크 판교 본사.(사진=카카오뱅크)\n\n카카오뱅크가 주가 4만원선까지 위협받고 있다. 지난해 12월만 해도 6만원선을 유지했지만 불과 한 달도 안 돼 3분의 2 수준까지 내려왔다. 하락장에 진입하면서 그동안 금융주인지 기술주인지 의견이 분분했던 카카오뱅크의 성격이 명확하게 판명되고 있다는 평가가 나온다.25일 한국거래소에 따르면 이날 카카오뱅크는 전일 대비 4.17% 하락한 4만250원에 거래를 마쳤다. 52주 최고가인 9만4400원 대비 57.4% 내린 금액이다. 미국 중앙은행인 연방준비제도(Fed·연준)의 긴축 우려에 러시아와 우크라이나의 갈등 여파 등으로 세계 증시는 물론 코스피까지 하방 압력을 받으면서다.그러나 여타 금융주와 비교해봐도 카카오뱅크의 내림세는 확연하다. 이달 3일부터 이날까지 신한지주는 1.2%, 하나금융지주 1.8%, KB금융 3.3%, 우리금융이 9.4% 각각 오른 반면 카카오뱅크는 31.9% 하락했다. 금융주 전반적으로 금리 인상으로 예대마진이 커지면서 실적이 개선될 것이라는 기대가 반영됐지만 카카오뱅크는 예외인 모습이다.\n\"기대 이하 실적…규제로 성장 둔화될 것\"\n증권시장에선 카카오뱅크의 실적이 당분간 하락세를 탈 것으로 예측했다. 최근 리포트를 발행한 증권사들은 카카오뱅크가 지난해 4분기 순이익으로 500억원대 초반을 거둬 시장 기대치를 100억원가량 하회할 것으로 예상했다. 서영수 키움증권 연구원은 카카오뱅크의 2022년과 2023년 순이익 예상치를 각각 27.8%, 23.6% 하향 조정했다.그 근거로는 '규제'를 꼽았다. 은행의 주요 수입원은 이자이익이다. 카카오뱅크는 지난해 4분기 고신용자 신용대출을 중단한 데 이어 전월세대출도 한시적으로 중단했다. 금융당국의 가계대출 총량관리와 중금리대출 비율 규제에 따른다. 이로 인해 카카오뱅크는 올해에도 고신용자 대상 신용대출 판매 중단을 이어가고 있다. 올 1분기 출시 예정인 주택담보대출에 취급 가능한 가계대출의 양을 배분한 셈이다.카카오뱅크의 높은 가치산정 근거가 됐던 '플랫폼사업'도 마냥 독야청청하기 어려워졌다. 최근 우리은행도 신용대출 심사 미승인 시 2금융권 대출을 소개해주는 연계서비스를 선보였다. 2금융권 연계대출은 지난해 6월말 3조원을 돌파할 정도로 카카오뱅크의 주요한 플랫폼사업이나 여타 은행들과의 차별점이 희석되고 있다. 증시 조정에 따라 증권연계계좌 사업 수익에도 악영향이 예상된다.카카오뱅크가 고객에 내줄 수 있는 가계대출이 제한된다면 1800만명에 달하는 회원이 있어도 수익화에 어려움이 따른다는 분석이다. 금융당국은 가계대출 증가율을 4%에 맞추라고 은행들에 주문했다. 지난해(5%)보다 규제 강도가 더욱 강화된 것이다. 급증한 유동성을 회수하려는 목적이다.서 연구원은 \"인터넷전문은행은 기존 대형은행 대비 탁월한 경쟁 우위를 갖고 있으나 대출 총량 규제를 유지하면 고유의 경쟁력을 활용해 수익을 늘릴 수 있는 기회가 줄어들 것\"이라면서도 \"대선 이후 금융 혁신 중심으로 정책 기조가 전환 시 카카오뱅크의 경쟁력이 재부각될 수 있다\"고 했다.\n\"카뱅에 실적이 중요한가…호재가 안 보여\"\n카카오뱅크에 있어 실적은 중요한 것이 아니라는 더욱 직설적인 반응도 시장에서 나온다. 현재도 카카오뱅크의 주가수익비율(PER)은 130배 수준이다. 국내 증권사 한 연구원은 \"카카오뱅크가 실적이 중요한 기업인지 잘 모르겠다\"며 \"다른 호재가 있을지도 아직은 잘 모르겠다\"고 부연했다.그는 \"카카오뱅크는 은행주에 속해 있지만 실제 성격은 고성장주\"라며 \"한국도 미국도 기술주 등 높은 밸류에이션(실적 대비 주가수준)을 받은 고성장주가 더 많이 빠지는 흐름이 나타나고 있다\"고 설명했다. 실제로 기술주 중심의 나스닥지수는 지난 3일 1만5832.8에서 24일 1만3855.13으로 12.5% 하락했다. 2018년 11월 이후 14년 만에 월간 10% 이상 하락한 수치다.통상적으로 금리 인상은 성장주에 '독'으로 꼽힌다. 금리가 높아지면 미래 가치에 대한 할인율 또한 높아지기 때문이다. 미래의 현금 흐름을 현재의 가치로 바꾸는 과정을 '할인한다'고 하는데 이 때 적용되는 비율이 할인율이다. 성장주의 주가는 미래의 실적이 할인을 거쳐 현재 기업가치로 환산된다. 이로 인한 고성장주의 주가 약세 흐름이 카카오뱅크에도 적용되고 있다는 분석이다.그러면서도 은행업에 따르는 고강도 규제가 적용된다는 점이 카카오뱅크에 이중고로 작용하고 있다. 김진상 현대차증권 연구원은 '금리, 환율 그리고 금융주' 보고서를 통해 카카오뱅크에 대해 \"단기적으로는 수급 측면에서 플랫폼의 높은 밸류에이션을 받을 수 있으나 결국 규제 산업의 특성을 가진 은행의 밸류에이션 쪽으로 이행하는 다운사이드 리스크(Downside Risk)가 있다\"고 지적한 바 있다.","link":"https://www.bloter.net/newsView/blt202201250175","retrieved":1643228122449,"image":"https://www.bloter.net/data/blt/image/2022/01/25/blt202201250020.291x174.0.jpg"},{"title":"S펜 품은 갤럭시S22, 2월10일 0시 공개…삼성전자, 언팩 초대장 발송","contents":"삼성 갤럭시 언팩 2022 초대장. (사진=삼성전자)\n\nS펜을 탑재한 삼성전자의 전략 스마트폰 신제품 갤럭시S22 시리즈가 오는 2월10일 0시 베일을 벗는다.삼성전자는 26일 오전 글로벌 미디어와 파트너들에게 '삼성 갤럭시 언팩 2022'(이하 언팩) 초대장을 발송했다. 언팩은 미국 동부시간 기준으로 2월9일 오전10시(한국시간 10일 0시) 온라인을 통해 개최된다.삼성전자는 \"기존의 규칙을 깨고 차세대 모바일 경험의 표준을 제시할 갤럭시S 시리즈를 공개한다\"고 밝히며 새로운 모습을 선보일 것을 예고했다. 초대장과 함께 공개된 영상에는 어두운 터널에서 빛나는 스마트폰이 나타나고 움직이는 오토바이를 촬영하는 모습도 소개된다. 이어 밝은 곳으로 나아가는 과정과 함께 \"Break through the night(밤을 뚫고 나아가다)\"와 \"Break the rules of light(빛의 규칙을 깨다)\"라는 문구를 보여준다. 갤럭시S22의 사진과 동영상 촬영 기능을 강조한 영상으로 풀이된다. 노태문 삼성전자 MX사업부장(사장)은 앞서 삼성전자 뉴스룸에 게재한 '또 한 번 한계를 넘어, 스마트폰의 새로운 기준을 정립하다'라는 제목의 기고문을 통해 \"갤럭시 노트와 S펜이 제공하는 창의적이고 효율적인 기능 등에 열광하는 팬들이 적지 않았다는 점을 알고 있다\"며 \"우리는 여러분의 목소리를 놓치지 않고 귀 기울여 듣고 있다\"고 말했다. 또 그는 새로운 갤럭시S 시리즈는 야간에도 밝고 선명한 사진과 영상을 자신 있게 촬영할 수 있으며 강력한 배터리와 실행 속도를 즐길 수 있을 것이라고 자신했다.갤럭시S22 시리즈는 △갤럭시S22 △갤럭시S22플러스 △갤럭시S22울트라 등 3종으로 공개될 것으로 예상된다. 최상위 기종인 갤럭시S22울트라에는 S펜이 내장될 것이란 전망도 나온다. 또 이번 언팩에서 S펜을 갖춘 14형(인치) 태블릿PC 신제품인 갤럭시탭S8도 공개될 것이란 예상도 나왔다.","link":"https://www.bloter.net/newsView/blt202201260020","retrieved":1643228122456,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260007.291x174.0.jpg"},{"title":"LG·SK 따라가는 포스코케미칼...성장 지표 포스코의 20배","contents":"포스코케미칼이 배터리용 소재인 양극재 사업의 성장에 힘입어 지난해 사상 최대 영업실적을 기록했다. 연 매출은 2조원에 육박하면서 빠른 성장을 보였다. 코스피의 부진으로 주가가 연일 하락하고 있는 가운데 지난해 주당순이익(EPS)은 약 350% 가량 증가한 것으로 나타났다. 다만 주주의 기대수익은 높아지는 반면 주가는 하락하고 있어 기업가치 향상을 위한 경영진의 노력이 필요하다는 주문이 나온다.포스코케미칼은 26일 2021년 잠정 경영실적을 발표했다. 지난해 포스코케미칼의 매출은 약 2조원에 육박한 것으로 나타났다. 매출은 1조9895억원, 영업이익은 1216억원을 기록했다. 매출은 전년보다 27.0%(4233억원), 영업이익은 101.9%(614억원) 증가했다. 지난해 영업이익률은 6.1%를 기록해 전년 대비 2.2% 포인트 높아졌다. 고부가가치 제품인 양극재 수요가 늘어난 데다 제품 가격까지 인상해 수익성이 개선됐다.\n'엇갈린 성장'...양극재 매출 92.9% 증가, 음극재 매출 4.5% 하락\n지난해 포스코케미칼은 성장과 한계를 동시에 경험한 해였다는 평이다. 차량용 배터리 원가의 40% 비중을 차지하는 양극재 사업은 괄목할 성과를 냈지만, 음극재 사업은 여전히 정체된 모습을 보였다.지난해 양극재 매출은 6780억원을 기록해 처음으로 매출 5000억원을 거뜬히 돌파했다. 전년(3514억원)에 비해 양극재 매출은 92.9%(3266억원) 증가했다. 포스코케미칼은 글로벌 기업을 대상으로 판로를 확대한 영향이라고 설명했다. 실제 지난해 양극재 매출의 92%(6237억원)가 전기차용 배터리에서 나왔다. 전기차용 배터리는 소형 IT·가전기기에 비해 물량이 많아 '규모의 경제'를 실현하기 용이하다.&nbsp;&nbsp;\n\n\n\n반면 음극재 매출은 지난해 1737억원을 기록해 전년(1819억원)보다 매출이 4.5%(82억원) 감소했다. 음극재 사업은 차량용 배터리 시장의 성장을 고려하면 오히려 성장이 후퇴된 모습이다. 포스코케미칼은 차량용 반도체 쇼티지로 인해 가동률이 줄었고, 매출도 줄었다고 설명했다. 올해 하이엔드 제품 중심으로 신규 고객사를 발굴할 것이라고 밝혔다.음극재 매출 중 전기차 비중은 58%(1007억원)에 그쳤다. 전기차용 배터리 비중은 같은 기간 5% 포인트 감소했다. 음극재 시장의 글로벌 탑티어는 중국의 푸타이라이(Putailai)와 BTR, 일본 쇼와덴코 등이다. 포스코케미칼은 음극재 분야의 글로벌 5위 업체이다. 소수 기업이 글로벌 수요의 50%를 차지하고 있는데, 포스코케미칼은 이들 업체와 경쟁에서 뒤쳐지고 있는 것으로 풀이된다.특히 음극재 시장은 실리콘 위주로 빠르게 재편되고 있는데 반해 포스코케미칼은 천연흑연 음극재에 강점이 있다. 인조흑연 생산공장은 2020년 착공을 시작해 지난해 12월 1차 공장(캐파 8000톤)이 완공됐다. 2차 공장은 2023년 완공 예정이다. 완공 후 캐파는 약 1만6000톤 가량이다.음극재는 크게 실리콘과 인조흑연, 천연흑연으로 나뉜다. 이중 천연흑연은 생산단가는 상대적으로 저렴하지만 충·방전 효율이 떨어진다. 배터리를 계속 사용하면 층이 벌어져서 부풀게 되는 '배터리 스웰링' 현상이 생긴다. 인조흑연은 내부구조가 균일해 안정적이며, 수명이 길고 급속충전이 장점이다. 실리콘 음극재는 에너지 밀도가 10배 높고, 충·방전 속도가 빠른 반면 전기 전도도가 낮다.포스코케미칼은 천연흑연 위주의 음극재 사업을 인조흑연 및 실리콘 음극재 위주로 고도화하고 있다. 음극재 사업을 고도화하기 위해 지난해 중국 음극재 회사인 시노우의 지분 15%를 인수했다.포스코케미칼은 글로벌 기업 중 드물게 양극재와 음극재를 동시 생산해 시장의 주목을 받았다. 포스코그룹의 원료 배합 기술과 자본력, 포스코의 글로벌 판로 및 원료 공급망(SCM)에 힘입어 빠르게 성장하고 있다. 지난해 배터리 소재 업체 중 최초로 미국 GM과 합작사를 설립하기로 하는 등 성과를 냈다. 하지만 음극재 분야에서는 여전히 열위를 보이고 있다.\n포스코케미칼 PER, 포스코의 20배...에너지소재 기대 '허구일까'\n에너지소재본부(양극재 및 음극재 제조)의 매출 비중은 지난해 처음으로 40%를 돌파했다. 지난해 양극재 매출과 음극재 매출은 총 8517억원을 기록해 전체 매출의 42.8%를 기록했다. 전년에는 34.0%(5333억원)에 불과했다. 지난해 양극재의 성장에 힘입어 에너지소재본부 매출은 8.8% 포인트 높아졌다.&nbsp;&nbsp;포스코케미칼(옛 포항축로)의 모태는 내화물 사업이었다. 내화물은 고온에서 연화(軟化)되지 않게 견뎌내는 물질로 섭씨 1300도 이상의 열처리를 하는 제철 및 석유화학 사업에서 주로 쓰인다. 지난해 내화물 매출은 약 4374억원을 기록했다. 2018년 매출 5000억원을 기록한 이후 갈수록 하락 중이다. 지난해 라임케미칼 매출도 6504억원을 기록했다. 라임케미칼 매출 역시 2018년 7000억원을 기록한 후 하락세이다.\n\n\n\n이렇듯 포스코케미칼의 매출 비중은 내화물 및 라임케미칼에서 에너지소재로 옮겨가는 중이다. 전기차와 배터리 수요가 늘어날수록 에너지소재의 매출은 늘어나는 구조다. 반대로 라임케미칼과 내화물 사업은 하락세이다. 과거 SK이노베이션과 LG화학의 핵심 사업이 석유화학 분야에서 배터리로 옮겨간 것처럼 화학사인 포스코케미칼의 핵심 사업도 에너지소재로 바뀌고 있는 것이다.지난해 3분기까지 PER(주가수익비율)과 PBR(주가순자산비율)은 각각 98.83배, 5.79배를 기록했다. PER은 현재의 주가를 직전 회계연도의 주당순이익으로 나눈 것을 뜻한다. 한주당 얼마만큼의 순이익이 배정되는지 보여주는 지표다. PBR은 주가를 1주당 순자산으로 나눈 것으로 주가가 1주당 순자산의 몇 배로 매매되고 있는가를 나타내는 지표다. 두 지표 모두 향후 기업이 달성할 초과이익과 성장가능성을 나타내는 지표로 쓰인다.PER과 PBR은 2019년 말과 비교해 크게 상승했다. 2019년 말 PER과 PBR은 각각 29.1배, 2.97배를 기록했다. 포스코케미칼의 PER과 PBR을 보면 에너지소재 사업의 성장 가능성을 보여준다. 포스코는 그룹 매출의 절반 이상을 차지하고 있지만, PER은 10배 미만이고 PBR은 1 미만이기 때문이다. 포스코케미칼의 수치와 대비되는 모습이다. 이는 전기차용 배터리 및 관련 소재의 성장 가능성이 반영된 것이다.업계 관계자는 \"적정 PER은 일시적이 아닌 지속적으로 초과이익이 성장해야 높아질 수 있다\"며 \"일시적인 아닌 장기적이고 지속적인 관점에서 자원배분에 대한 효율적인 전략을 수립해야 할 것\"이라고 설명했다.포스코케미칼이 GM과 조인트벤처를 설립하고, 화유코발트 및 노르웨이 모로우와 함께 양음극재를 개발하는 것은 기업가치 향상을 위한 장기적인 전략으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202201260043","retrieved":1643238891453,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260030.291x174.0.jpg"},{"title":"엔비디아, ARM 인수 진전 없어 “포기 준비 중”","contents":"(사진=엔비디아)\n\n미국 반도체 회사 엔비디아가 영국 반도체 회사 암(ARM)을 인수하려던 계획이 무산될 수도 있다는 보도가 나왔다. 인수 최종 확정에 필요한 경쟁 당국의 승인을 받지 못하고 있기 때문이다.&nbsp;25일(현지시간) &lt;블룸버그&gt;는 다수의 소식통을 인용해 엔비디아가 ARM 인수를 포기할 준비를 하고 있다고 전했다. 보도에 따르면 엔비디아는 파트너들에 인수가 마무리될 것을 기대하지 않는다고 밝혔다. 또 다른 소식통은 소프트뱅크가 인수가 무산될 경우를 대비해 ARM의 기업공개(IPO)를 준비 중이라고 전했다.앞서 엔비디아는 2020년 9월 소프트뱅크로부터 ARM을 400억달러(약 47조9000억원)에 인수하기로 합의했다. 반도체 기업 M&amp;A 사상 최대 금액이다. 거래 발표 당시 엔비디아 젠슨 황 최고경영자(CEO)는 “인수로 인해 인공지능 시대에 알맞게 훌륭하게 자리 잡은 기업이 탄생할 것”이라며 기대감을 표출했다.&nbsp;하지만 발표 후 영국, 미국, 유럽연합(EU) 등 정부로부터 반대에 부딪혔다. 지난해 영국 경쟁시장청(CMA)은 엔비디아의 ARM 인수에 대한 1단계 조사 결과를 공개하면서 “경쟁 측면에서 심각한 우려가 있다”고 밝혔다. 그 후 영국의 디지털문화미디어스포츠부는 반독점과 국가 안보에 대한 우려로 2단계 조사를 진행하겠다고 발표했다.&nbsp;미국 연방거래위원회(FTC)는 지난달 엔비디아의 ARM 인수가 데이터센터와 자율주행기술 등의 분야에서 혁신과 경쟁을 억제할 수 있다며 인수 반대 소송을 냈다. 한 소식통은 엔비디아가 타 정부의 승인을 얻을 경우 중국 당국이 인수를 반대할 수 있다고 주장했다. ARM은 중국 사모펀드 회사인 호푸투자관리공사와 조인트벤처를 운영하고 있다.&nbsp;인텔, 아마존, 마이크로소프트와 같은 대형 IT기업들도 거래 무산의 근거가 될 수 있는 정보를 규제당국에 전달한 것으로 알려졌다. 앞서 이 기업들은 엔비디아가 ARM의 고객사라는 점을 들며 인수 마무리 후 엔비디아가 ARM의 독립성을 지키지 못할 것이라고 주장한 바 있다.&nbsp;아직 이에 대해 양사의 공식 발표가 나온 것은 아니다. 엔비디아는 “이 거래가 ARM의 성장을 가속화하고 경쟁과 혁신을 촉진할 것”이라며 인수에 대한 긍정적인 입장을 내놓았다. 소프트뱅크도 성명서를 통해 “인수가 승인될 것이라는 데 희망적”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201260003","retrieved":1643228122459,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260001.291x174.0.jpg"},{"title":"LG디스플레이, '모처럼 흑자'에 배당금 푼다","contents":"3년 만에 흑자전환에 성공한 LG디스플레이가 배당을 재개하기로 했다. 2023년까지 사업년도별 지배기업 소유주 순이익의 20%를 배당에 쓴다.\n\n(사진=LG디스플레이)\n\nLG디스플레이는 26일 컨퍼런스콜을 열고 2021년 실적을 발표했다. 매출은 29조8780억원을 기록하며 사상 최고치를 나타냈다. 영업이익과 순이익은 각각 2조2306억원, 1조3335억원을 기록했다. 매출은 전년 대비 19% 성장했고, 영업이익과 순이익은 흑자 전환했다.\n4분기 기준으론 매출 8조8065억원, 영업이익 4764억원, 순이익 1795억원을 각각 기록했다. 전년 동기 대비 매출이 17.5% 늘며 분기 매출 최대치를 찍었지만 영업이익과 순이익은 같은 기간 각각 29.7%, 70.8% 줄었다.허석 LG디스플레이 IR실장은 “영업이익은 LCD TV 패널 판가 하락이 지속됐고, 연말 1회성 비용이 반영되며 전기 대비 10% 감소했다”며 “1회성 요인(임직원 성과급 등)을 빼면 시장 기대치에 부합하는 수준”이라 언급했다.\n\n(자료=LG디스플레이 2021년 4분기 IR북)\n\n지난해 4분기 기준 출하 면적은 940만 제곱미터(㎡), 면적당 판가는 806 달러로 나타났다. 생산능력은 신모델 준비를 위한 라인 조정과 R&amp;D 비용 증가 등으로 전기 대비 3% 감소한 1160만㎡였다. 제품별 매충 비중은 IT(PC, 태블릿 등)가 42%로 가장 높았고 모바일이 31%, TV가 27%로 각각 집계됐다.LG디스플레이의 4분기 기준 부채비율은 158%로 전기 대비 1%포인트 늘었고 유동비율은 94%로 같은 기간 1%포인트 줄었다. 순차입금비율은 57%로 전기(63%) 대비 6%포인트 감소했다. 4분기 영업이익률은 5%, 에비타(EBITDA) 이익률은 19%로 나타났다. 연간 기준으론 영업이익률 7.5%, 에비타 이익률 22.5%를 기록했다. 현금흐름은 4분기 초 대비 750억원 증가한 4조2850억원이었다.\n\n(자료=LG디스플레이 2021년 4분기 IR북)\n\nLG디스플레이는 지난해 결산 기준으로 배당을 집행하기로 하는 한편 배당정책도 함께 발표했다. 2021년부터 2023년까지 사업년도 기준 연결당기순이익에서 20% 수준의 배당성향을 유지할 계획이다.배당성향은 지배기업 소유주 순이익(종속회사의 지분율을 반영한 순이익) 기준으로 계산된다. LG디스플레이의 연결 기준 지배기업 소유주 순이익은 1조1861억원이었으며 배당액은 주당 650원씩 현금배당으로 총액 기준 2326억원이다.배당락 전일이었던 지난해 12월 28일 종가(2만3000원) 기준으로 배당성향은 2.83%로 확인된다. 26일 종가 기준으론 3.08%로 3%대를 상회한다.당기순이익 대비 배당금 총액 비율은 19.61%로 집계됐다. 2020년 코스피 상장사 평균 배당성향이 32.7%였는데 이보단 낮았다. 다만 전년까지 배당이 없었다는 점에서 주가 부양에 긍정적 시그널이 될 것으로 보인다.\n\n(자료=LG디스플레이 공시)\n\n앞서 LG디스플레이는 2014년부터 2017년까지 4년 연속 주당 500원씩 현금배당을 해왔다. 하지만 2018년 연결 기준 순손익이 적자로 전환하며 배당을 중단한 바 있다.","link":"https://www.bloter.net/newsView/blt202201260204","retrieved":1643238891477,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260033.291x174.0.jpg"},{"title":"네이버가 베팅한 '뷰런테크놀로지', 100억원 투자유치...기술 경쟁력은?","contents":"뷰런테크놀로지의 자율주행차. (사진=네이버 D2SF)\n\n네이버의 스타트업 액셀러레이터 D2스타트업팩토리(D2SF)가 투자한 자율주행 3D 라이다(LiDAR) 솔루션 스타트업 ‘뷰런테크놀로지’가 창업 2년만에 100억원 규모의 프리A 투자를 유치했다. 독보적인 라이다 기술과 뛰어난 시스템 확장성이 경쟁력으로 꼽힌다.26일 DS2F에 따르면 이번 투자엔 대성창업투자·HGI, KDB산업은행, 타임폴리오, 인터밸류 등이 신규 투자자로 참여했고 기존 투자자인 본엔젤스벤처파트너스(본엔젤스)가 후속 투자를 이어갔다. 뷰런테크놀로지는 창업 직후인 2000년 D2SF와 본엔젤스로부터 초기 투자를 유치해 업계의 주목을 받은 바 있다.뷰런테크놀로지의 경쟁력은 세계에서 처음으로 라이다 센서 하나만을 사용해 자율주행 인지 솔루션을 개발한 것이다. 이를 통해 국토교통부로부터 자율주행 임시면허를 취득해 서울에서 부산까지 운전자 개입없이 100% 자율주행으로 왕복하는 데 성공하며 기술 경쟁력을 입증했다. 뷰런테크놀로지 관계자는 “기존 자율주행차는 대부분 카메라, 레이다, 라이다를 다 써서 자율주행을 하고 있는데 저희는 라이다 한 대만으로 성능, 안전성 등을 입증한 것”이라며 “라이다 기술이 독보적이라서 가능했다”고 설명했다.라이다는 자율주행 핵심 센서로, 직진성이 강한 레이저를 활용해 물체의 위치 및 거리를 정밀하게 측정할 수 있다. 하지만 현재 대부분 라이다 인지 솔루션이 딥러닝에 기반하고 있어 학습하지 않은 객체를 인지하는 데 한계를 보인다. 이에 뷰런테크놀로지는 신호처리 기술을 활용한 라이다 인지 솔루션을 개발했는데, 이는 다양한 객체를 빠르게 인지하고 학습되지 않은 비정형 객체를 검출할 수 있어 기존 딥러닝 기반 솔루션을 보완할 수 있다. 더불어 임베디드 환경(기계나 기타 제어가 필요한 시스템에 들어가는 내장형 전자 시스템)에서도 가볍게 구동할 수 있고 시스템 확장성이 뛰어나 센서 퓨전, 주행 판단 등 다른 자율주행 기술과의 시너지 효과도 크다.&nbsp;뷰런테크놀로지 관계자는 “이동하는 물체에 라이다를 탑재해 주변을 인식하는 것에 강점을 보이고 있어 배달로봇, 무인지상차량, 추후엔 드론 등에 라이다 솔루션을 확장해 나가는 것이 가장 큰 목표다”고 강조했다.뷰런테크놀로지는 현재 글로벌 라이다 센서회사인 벨로다인, 아우스터, 이노비즈, 에이아이 등과 전략적 파트너십을 바탕으로 국내 자율주행 스타트업 스트라드비젼, 일본 도요타쯔우쇼의 자회사 넥스티일렉트로닉스 그룹 등 국내외 모빌리티 기업들과 활발히 협력하고 있다. 무인선박, 무인지게차, 무인배달로봇용 솔루션 등도 납품하고 있다.이번 투자 유치를 발판으로 뷰런테크놀로지는 급증하는 라이다 솔루션 수요에 적극 대응하고 인재 확보에 공격적으로 나서 글로벌 시장에 진출할 계획이다. 김재광 뷰런테크놀로지 대표는 “자율주행 라이다 솔루션 상용화에 박차를 가하기 위해 지난해 11월 미국 실리콘밸리에 지사를 설립했는데, 조만간 독일 뮌헨에도 지사를 설립할 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202201260027","retrieved":1643238891453,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260009.291x174.0.jpg"},{"title":"LS전선, 케이블공장 준공...‘수도이전’ 특수 누릴까","contents":"LS전선 인도네시아 전력 케이블 공장 'LSAGI'. (사진=LS전선)\n\n\nLS전선이 3년 지연된 인도네시아 전력 케이블공장을 준공했다. 인도네시아는 오늘날 수도 이전 법안이 통과돼 향후 20여년간 건설, 인프라 특수가 시작될 것으로 기대된다. LS전선은 현지 대기업과 손잡고 맞춤형 비즈니스를 펼칠 예정이다.LG전선은 26일 인도네시아 전력 케이블 공장 ‘LSAGI’를 준공했다고 밝혔다.2020년 9월 자카르타시 인근 아르타 산업단지 내 6만4000m²(1만9360평) 부지에 짓기 시작한 이 공장은 착공 후 약 1년 4개월만에 공사를 마쳤다. 이곳에선 전력 송, 배전용 가공 전선과 빌딩, 플랜트 등에 쓰이는 저압(LV) 전선 등이 생산된다.&nbsp;이 공장은 인도네시아 재계 10위권인 아르타 그라하 그룹(AG그룹)과 합작해 지어졌다. LS전선이 75%, AG그룹 산하 아르타 메탈 시너지가 25%의 지분을 나눠 가졌다. LS전선은 AG 그룹의 은행, 호텔, 건설·리조트 등 현지 사업 경험과 영업 네트워크를 활용해 시장을 확대할 계획이다.인도네시아는 2019년 수도를 자카르타에서 보르네오섬 동칼리만탄으로 옮기는 수도 이전정책을 발표했고 최근 관련법이 현지 국회에서 통과돼 법적 근거를 갖추게 됐다. 신수도 건립에 따른 다양한 인프라 구축 수요가 늘고 건설 경기가 활발해질 경우 LS전선도 인도네시아에서 빠르게 가시적 성과를 낼 수 있어 보인다.\n\n인도네시아는 현재 수도를 자카르타에서 동칼리만탄으로 옮기는 준비를 하고 있다.(자료=인도네시아 국가개발 계획부/코트라)\n\n\n한편 이번 공장 준공은 당초 계획이었던&nbsp;2019년 말 준공에 비해 약 3년 늦춰진 것이다. 앞서&nbsp;LS전선은&nbsp;2018년&nbsp;AG그룹과 합작법인 설립 계약을 맺고 공장을 지으려 했다. 하지만 현지 토지 상태가 공장을 짓기에 토지에 보완이 필요해 대체 부지를 찾다가 코로나19로 공장 건설이 지연됐다. 결국 원 부지를 개선한 뒤 공장을 짓는 쪽으로 선회하느라 준공이 늦어졌다고&nbsp;LS전선 측 관계자는 전했다.LS전선은 앞서 2018년 AG그룹과 합작사를 설립하면서 이 공장이 2025년 약 1억 달러의 매출을 올릴 수 있을 것이라 추산한 바 있다. 다만 공장 건설 지연으로 목표 매출 달성 시기도 3년여 뒤로 미뤄질 전망이다.","link":"https://www.bloter.net/newsView/blt202201260017","retrieved":1643238891455,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260003.291x174.0.jpg"},{"title":"‘클라우드’가 효자네…MS, 4분기 실적 ‘기대 이상’","contents":"사티아 나델라 마이크로소프트 최고경영자. (사진=마이크로소프트)\n\n마이크로소프트(MS)가 4분기에도 실적 고공행진을 기록했다. 클라우드 사업의 ‘폭풍성장’에 힘입은 결과다. 25일(현지시간) MS는 지난해 4분기 매출이 전년 동기보다 20% 증가한 517억달러(약 62조원), 순이익은 21% 늘어난 188억달러를 기록했다고 발표했다. 월가가 전망했던 매출 500억달러, 순이익 174억달러를 뛰어넘은 성적이다.\nMS 실적 띄운 클라우드\n클라우드가 MS의 실적을 견인했다. MS오피스365·애저(Azure) 등을 포함한 전체 클라우드 매출은 전년 동기 대비 32% 증가한 221억달러(약 26조4400억원)로 늘었다. 애저 매출은 1년 전보다 46% 뛴 것으로 나타났다. 지난 2020년 애저 성장률이 60%를 넘겼던 것을 감안하면 성장세가 다소 둔화된 것으로 보인다. 다만 MS는 클라우드 사업의 활황이 당분간 계속될 것으로 자신했다. MS는 아마존에 이은 세계 2위 클라우드 사업자다. 시장 점유율은 20%를 차지하고 있다.&nbsp;윈도·서피스·엑스박스 등이 포함된 퍼스널 컴퓨팅 부문은 15% 증가한 175억달러를 기록했다. 특히 PC 제조사에 공급하는 윈도 매출은 25% 늘었다. 게이밍 사업은 ‘반도체 부족’ 사태로 엑스박스(Xbox) 공급이 차질을 빚는 와중에도 10% 증가한 것으로 나타났다. 서피스 등 매출은 8%가량 올랐다. 상업용 오피스365 매출은 19%, 링크드인 매출은 37% 성장했다.\n미래는 클라우드 게임에\n한편 시장에서는 MS의 게임 사업 전망에 기대를 걸고 있다. 앞서 MS는 지난 18일 북미 최대 게임사 액티비전 블리자드를 687억달러(약 82조원)에 인수한다고 밝혔다. 정보기술(IT)산업 역사상 최대 규모의 인수합병(M&amp;A)으로, 인수가 마무리된다면 MS는 중국 텐센트와 일본 소니에 이어 세계 3위 게임사 자리를 차지하게 된다.여기에도 클라우드가 맞닿아 있다. MS는 구독형 클라우드 게임 서비스 ‘엑스박스 게임패스’를 운영 중이다. 가입자는 전세계 2500만명 수준으로, 소니보다 뒤처져 있다. 블리자드를 인수하게 되면 판도는 뒤집힐 수 있다. ‘콜 오브 듀티’, ‘캔디 크러시’, ‘월드 오브 워크래프트’, ‘스타크래프트’, ‘디아블로’, ‘오버워치’ 등 블리자드 인기 지식재산권(IP)을 대거 확보하게 되기 때문이다. 블리자드의 신작 게임이 게임패스에서만 제공된다면, 게임패스의 영향력은 커지게 될 전망이다. MS는 PC·스마트폰 등 특정 기기를 이용하지 않아도 접속만 하면 게임을 ‘스트리밍’으로 즐길 수 있는 클라우드 게임을 통해 성장동력을 마련하려 하고 있다. 클라우드 게임의 성장은 곧 애저의 성장으로도 연결될 수 있다.이날 사티아 나델라 MS 최고경영자(CEO)는 “디지털 기술은 (물리적) 제약을 극복하고 일상 업무와 삶을 재창조하기 위해 전세계서 사용할 수 있는 가장 유연한 자원”이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202201260104","retrieved":1643238891476,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260021.291x174.0.jpg"},{"title":"\"네이버 뉴스, 인위적으로 손 못 대\"…알고리즘 검토위 결과 발표","contents":"(사진=네이버 뉴스 화면 갈무리)\n\n‘네이버 뉴스’ 알고리즘에 인간 편집자가 인위적으로 개입할 수 있는 가능성이 발견되지 않았다는 검토 결과가 나왔다. 특정 언론사를 이념·성향에 따라 우대하는 정치적 편향도 드러나지 않은 것으로 나타났다.\n26일 네이버는 이 같은 내용이 담긴 ‘제2차 네이버 뉴스 알고리즘 검토위원회(검토위)’ 결과 보고서를 공개했다. 보고서에 따르면 검토위는 △뉴스 검색(랭킹 알고리즘) 서비스 △AiRS 뉴스 추천 서비스 △뉴스 클러스터링 △코드 개발 △서비스 배포 과정을 검토했다.보고서에서 검토위는 네이버 알고리즘에 대한 인위적인 개입이 사실상 불가능하다고 밝혔다. “학습데이터의 구성이 중간에 인위적으로 수정되거나 알고리즘을 구성하는 자질이 특정기간 동안 임의로 수정되기 어렵다는 점을 확인했다”는 설명이다. 특히 검토위는 “알고리즘의 자질을 변경하고 보완하는 일은 단기간 수행되기 어렵고, 수정에 대한 이력이 기록으로 남아 인위적인 개입이 가능하지 않은 환경”이라고 덧붙였다.&nbsp;‘학습데이터’는 언론사에서 제공하는 뉴스 기사 데이터와 뉴스 서비스 이용자들이 남기는 로그데이터 등을 말한다. ‘자질(feature)’은 기사 제목·본문·키워드(단독 등)·최신성·기자 정보·이용자의 기사 추천 등 다양한 고려 요소를 말한다. 네이버는 이를 통해 뉴스 품질을 측정해 기사를 검색 상위에 제공하거나 추천해주고 있다.검토위는 검색·추천 알고리즘에서 정치적 편향성도 확인할 수 없었다고 밝혔다. “특정 언론사의 이념이나 성향을 우대하는 것이 아니라 송고된 기사 수, 송고 시점, 기사의 최신성 등 뉴스 생산과 관련된 활동이 다양한 자질 목록과 각각에 대한 가중치로 작동하는 계수 계산과정에 더 관련이 높다고 판단됐다”는 것이다.&nbsp;다만 이 같은 알고리즘은 결과적으로 인력과 자원이 풍부한 대형 언론사에게 유리하게 작용한다는 지적도 이어졌다. 검색·추천 알고리즘은 충분한 데이터가 수집∙분석되지 않으면 예측 정확도가 떨어지는 ‘콜드 스타트(cold start)’ 문제가 발생하게 되는데, 뉴스는 매일 업데이트되는 새로운 데이터로부터 출발해야 한다. 이 때문에 실시간 온라인 이슈에 대응할 수 있는 인력을 갖추고 기사를 쏟아낼 수 있는 대형 언론사들이 뉴스 노출에 있어 유리할 수밖에 없다.검토위는 네이버 뉴스 알고리즘의 질적 발전을 위해 학습데이터와 자질이 시대의 변화를 잘 반영하고 있는지 지속적으로 검토할 것을 권고했다. 더불어 뉴스의 자질을 숫자로 집약하는 과정에서 단순화가 발생할 수 있으므로 평가자의 다양성 확보에 대한 필요성을 강조했다. 또 일반 추천 결과에 언론사의 ‘기획·심층 기사’가 자주 노출 될 수 있는 방법을 고민해줄 것을 제언했다. 단순 기사에 비해 상대적으로 클릭 수나 인기도 측면에서 불리한 데다, 많은 이용자들이 해당 기사 노출 영역의 존재 자체를 모르는 경우가 많기 때문이다. 이에 네이버 측은 “심층기사로 편집되면 고품질 기사로 판단해 추천을 적용하는 영역에서 우대하는 개선안을 계획하고 있다”고 밝혔다.한편 이번에 공개된 보고서는 12명의 위원으로 구성된 2차 검토위가 지난해 8월부터 올해 1월까지 6개월 간 검토작업을 진행한 결과다. 앞서 네이버는 뉴스 알고리즘 편향 논란에 따라 지난 2018년 1차 검토위를 발족, 네이버 뉴스 알고리즘을 검토하도록 한 바 있다. 당시 검토위는 “네이버 뉴스 검색·추천 알고리즘에 문제가 없다”고 밝혔지만 ‘소스코드’는 직접 보지 못했다는 점이 한계로 지적됐다.이후 지난 2020년 9월 윤영찬 더불어민주당 의원의 이른바 ‘카카오 들어와’ 발언 논란으로 알고리즘에 대한 문제제기가 잇따르자 네이버는 2차 검토위를 구성하고 재검증에 나섰다. 2차 검토위에선 검토가 필요한 부분의 소스코드도 네이버로부터 전달 받아 확인했다. 검토위 보고서 전문은 네이버 다이어리 블로그(https://blog.naver.com/naver_diary/222631701600)를 통해 확인할 수 있다.","link":"https://www.bloter.net/newsView/blt202201260118","retrieved":1643244696939,"image":"https://www.bloter.net/data/blt/image/2022/01/26/blt202201260025.291x174.0.jpg"}]}