{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"GM, 4분기 깜짝 실적 공개…\"리튬광산업체 투자해 배터리 공급망 확보\"","contents":"미국 완성차 제조업체 제너럴모터스(GM)가 기대 이상의 실적을 공개했다. \n\n쉐보레 볼트 EV. (사진=GM)\n\n\n31일(현지시간) GM은 지난해 4분기 매출액이 전년 동기 대비 28% 증가한 431억달러를 기록했다고 밝혔다. 이는 레피니티브가 집계한 애널리스트 전망치인 406억5000만달러를 크게 웃도는 것이다. 영업이익도 38억달러로 시장 예상치인 32억달러를 상회했다. 조정치를 감안한 주당순익(EPS)은 2.12달러로 이 역시 시장 예상치인 1.69달러를 상회했다.GM의 작년 전체 매출은 1567억달러로 집계됐다. 영업이익은 사상 최대치인 145억달러를 거뒀다. GM은 올해 순이익이 87억~101억달러에 달할 것으로 전망했다. 조정 EPS는 6~7달러를 예상해 레피니티브가 집계한 애널리스트 평균 전망치인 5.73달러를 상회했다. GM은 올해 자동차 부문에서 강력한 현금 흐름이 기대된다고 밝혔다. 회사는 올해 자동차 사업부에서 160억~200억달러의 영업활동순현금흐름과 50억~70억달러의 잉여현금흐름이 발생할 것으로 내다봤다. GM은 글로벌 경기 침체 등의 불확실성을 감안해 내년까지 2년에 걸쳐 총 20억달러의 비용 절감 계획을 실행한다고 밝혔다. GM은 인력 감소로 인한 인력 감축이 예상되지만 감원에 나설 계획은 없다고 밝혔다.폴 제이콥슨 GM 최고재무책임자(CFO)는 이날 “회사가 적당히 조심스러운 태도를 취하고 있다”고 말했다. 동시에 자사 차량에 대한 수요와 가격이 “강력하게 유지되고 있다”고 강조했다. 나아가 제이콥슨은 “GM의 전기차 가격은 좋은 위치에 있다고 생각한다”고 밝혔다. 최근 테슬라에 이어 포드도 전기차 가격을 인하했지만 GM은 이를 따르지 않겠다는 뜻으로 풀이된다. GM의 전기차는 약 2만7000달러인 쉐보레 볼트 EV에서 10만달러 이상인 허머 전기차 픽업트럭까지 다양하다. 메리 바라 GM 최고경영자(CEO)는 주주서한을 통해 올해 쉐보레 이쿼녹스 EV 출시가 예정돼있으며 이미 출시된 모델의 생산을 늘릴 것이라며 “2023년은 전기차 사업에 있어서 획기적인 해”가 될 것이라고 설명했다. 나아가 2024년 상반기까지 북미에서 전기차 40만대를 생산할 계획이라고 강조했다.GM은 이날 캐나다 리튬광산 업체인 ‘리튬아메리카스’에 6억5000만달러 규모의 지분 투자를 진행한다고 발표했다. 배터리 소재 투자로는 역대 최대 규모다. GM은 이번 투자를 통해 네바다주의 ‘태커패스’(Thacker Pass) 광산을 개발해 전기차 배터리 공급망을 확보할 계획이라고 밝혔다. 리튬아메리카스에 따르면 해당 광산의 개발이 완료되면 GM은 연간 100만대의 전기차를 생산할 수 있는 양의 리튬을 확보하게 된다. 태커패스는 2026년 하반기에 리튬 생산을 시작할 계획이다. 이 광산에서 총 1500개의 신규 일자리가 창출될 것으로 기대된다. 바라 CEO는 “GM은 2025년부터 북미에서 연간 100만대 이상의 전기차를 만드는 데 필요한 배터리 소재를 모두 확보했으며 향후 리튬아메리카와 개발 중인 네바다 광산과 같이 국내에서 점점 더 많은 자원을 끌어올 것”이라며 “이를 통해 공급망을 보다 안전하게 만들고 배터리 비용을 절감하고 일자리를 창출할 수 있을 것”으로 기대했다.","link":"https://www.bloter.net/newsView/blt202302010002","retrieved":1675220127448,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010002.291x174.0.png"},{"title":"서빙로봇 사업 분사한 배민…제품 국산화+보급 극대화 전략은?","contents":"배달의민족(배민) 운영사 우아한형제들이 서빙로봇 자회사를 출범시키고 서빙로봇 국산화와 보급대수 극대화에 박차를 가한다. 이를 위해 자체 로봇 개발을 계획하고 서빙로봇의 도입처도 식당에서 놀이시설, 산업현장 등으로 넓힐 계획이다. \n\n사진=비로보틱스.\n\n배민은 1일 서빙로봇 자회사 '비로보틱스'가 출범했다고 밝혔다. 분사를 결정하고 신규 인력 채용에 나선 지 약 두 달만이다. 신규법인의 지분은 100% 배민이 보유하고 초대 대표는 서빙로봇사업실을 이끌던 김민수 실장이 맡는다. 배민이 분사를 결정한 이유는 커지는 서빙 로봇 시장에 신속하게 대처하기 위함이다. 서빙로봇이 포함된 '서비스로봇' 분야는 일상에서 인간을 도와 노동력, 인건비 등을 절감해주는 보완재로 각광받고 있는 산업이다. 서빙로봇은 2018년 국내 도입이 이뤄진 이래 연간 수천대 이상이 보급되고 있다. 통계청은 2023년 국내에 약 1만대의 서빙로봇이 공급될 것으로 전망했다. 비로보틱스는 우선 국내 선두업체로 발돋움하고, 중장기적으로 로봇의 국산화 및 해외진출을 꾀할 계획이다. 업계에 따르면 현재 국내 서빙로봇의 약 90%는 중국산이다. 비로보틱스는 부품의 국산화, 주문자 상표부착(OEM) 방식의 자체 로봇 개발과 생산을 검토 중이다. 장기적으론 수출에도 나선다. 이를 위해선 중국산과 겨룰 수 있는 수준의 가격 경쟁력 확보 여부가 관건이 될 전망이다. 서빙로봇 성장세에 맞춰 보급 목표 대수도 크게 높였다. 비로보틱스가 분사 이전인 2022년 6월까지 보급한 서빙로봇의 수는 약 1200대다. 분사 첫해인 올해는 1300대의 신규 로봇 보급을 목표로 제시했다. 이는 앞서 3년간 이룬 성과를 1년만에 이루겠단 의미다. 먼저 서빙로봇의 기능 고도화를 추진한다. 비로보틱스는 음식점 호출벨과 서빙로봇을 연동하는 기능을 예로 들었다. 벨을 누르는 것만으로 보다 간단하게 음식 서빙과 퇴식 처리가 가능해질 것으로 기대된다. 또 외식업체 중심이었던 서빙로봇 보급 채널은 △스크린골프장 △PC방 △당구장 △물류센터 등으로 넓혀간다. 배민은 지난 2022년 5월에 월 30만원대 저렴한 임대 상품을 선보인 바 있다. 이를 중심으로 서빙 난이도가 어렵지 않고 인건비를 절약하려는 다양한 분야의 매장에서 신규 수요가 발생할 것으로 예상된다. 김민수 비로보틱스 대표는 \"식음료 매장에 그치지 않고 다양한 곳에서 서빙로봇이 활용될 수 있도록 접점을 늘려갈 것\"이라며 \"모두가 일하기 편한세상이란 회사 비전에 맞춰 글로벌 리더십을 갖춘 기업으로 성장하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302010003","retrieved":1675232360200,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010003.291x174.0.jpg"},{"title":"대웅제약, 중국에 폐섬유증 치료제 신약 3억3600만달러 '기술수출'","contents":"서울 강남구에 위치한 대웅제약 사옥.(사진=대웅제약)\n\n대웅제약이 개발 중인 특발성(원인을 알 수 없는) 폐섬유증 신약 후보물질(DWN12088)이 중국에 기술수출된다.대웅제약은 1월31일 중국 CS파마슈티컬즈와 총 계약규모 3억3600만달러(약 4128억원)에 중국 내 DWN12088 판권을 이전하는 내용의 기술수출 계약을 체결했다고 공시했다.이번 계약을 통해 대웅제약은 선급금으로 600만달러(약 74억원)를 받았다. 이후 DWN12088의 임상 개발 단계에 따라 단계별 마일스톤(기술료)으로 7000만달러(860억원)를 받을 수 있다. 제품이 상업화에 성공할 경우 매출에 따라 총 2억6000만달러(약 3195억원)를 수령하게 된다.&nbsp;특발성 폐섬유증은 과도하게 생성된 섬유 조직으로 인해 폐가 서서히 굳어지면서 기능을 상실하는 폐질환이다. 치료가 어려워 진단 후 5년 생존율이 40% 미만인 희귀질환으로 알려져 있다. 현재 시판 중인 폐섬유증 치료제는 질병 진행 자체를 완전히 멈추지 못하는 것으로 알려져있다. 대웅제약에 따르면 기존 치료제는 부작용으로 인한 중도 복용 포기율이 높다.대웅제약이 개발 중인 DWN12088은 PRS저해 기전 항섬유화제 신약이다. 콜라겐 생성에 영향을 주는 PRS 단백질의 작용을 감소시켜 섬유증의 원인이 되는 콜라겐의 과도한 생성을 억제하는 방식이다.대웅제약은 기존 치료제들과 항섬유화 작용 방식과 중복되지 않는 만큼 DWN12088과 기존 치료제의 병용 투여 시 폐섬유증의 치료 상승 효과를 기대하고 있다. 이미 대웅제약은 지난 2021년 국내에서 특발성 폐섬유증 치료에 사용되고 있는 ‘피르페니돈’, ‘닌테다닙’과의 병용 투여하는 임상을 진행한 바 있다. 여기에 더해 대웅제약은 베타 차단제(신경계의 특수한 수용체를 자극해 아드레날린의 자극 활동을 차단하는 기전의 의약품)인 ‘네비보롤’, 선택적 세로토닌 재흡수차단제인 ‘파록세틴’과의 약물상호작용 및 안전성을 확인했다. 네비보롤은 혈압을 낮춰주는 약물이며, 파록세틴은 우울증 치료제다. 대웅제약은 DWN12088과 이러한 약물들이 서로 영향을 주는지 여부를 확인하기 위해 임상을 진행했다.DWN12088는 미국 진출도 노리고 있다. DWN12088는 미국 식품의약국(FDA)으로부터 지난 2019년 희귀의약품으로 지정됐다. 희귀의약품으로 지정되면 조건부 품목 허가 등의 이점이 있다. 지난해 6월과 7월에는 FDA로부터 DWN12088 임상 2상 승인과 패스트 트랙 개발 품목으로 지정받았다. 국내에서도 임상 2상 시험 계획이 승인된 상태다.글로벌 시장조사기관 리서치앤마켓에 따르면 특발성 폐섬유증 치료제 시장은 매년 7%의 높은 성장률을 보이며 2030년 61억달러에 이를 것으로 전망되고 있다.전승호 대웅제약 대표는 \"DWN12088의 글로벌 개발을 가속화하기 위해 CS파마와 중화권 독점 라이선스 계약을 체결해 기대가 크다\"며 \"전 세계 61억달러에 달하는 특발성 폐섬유증 치료제 시장에서 중화권 기술수출 계약을 발판 삼아 글로벌 제약 산업의 게임 체인저로서 나아가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301310021","retrieved":1675242908125,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310047.291x174.0.jpg"},{"title":"[공시분석]경기 둔화 속 에스원 '현금 창출 능력'에 쏠린 눈","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n\n에스원의 물리보안 서비스 '세콤'의 판넬. (사진=에스원 홈페이지)\n\n보안기업 에스원이 경기 둔화 국면 속에서도 2022년에 양호한 실적을 낸 가운데 회사의 꾸준한 EBITDA(에비타) 흐름에 관심이 쏠립니다.에스원은 31일 '연결재무제표 기준 영업(잠정)실적' 공시를 통해 2022년 연결기준 매출 2조4680억원, 영업이익 2041억원을 기록했다고 공시했어요. 전년 대비 각각 7%, 14% 증가했습니다. 덕분에 영업이익률도 2021년 7.8%에서 2022년 8.3%로 늘었어요.글로벌 경제가 고물가와 고금리로 신음하고 있는 가운데 국내 주요 기업들도 경기 둔화의 여파를 피해가지 못했죠. 하지만 에스원은 최근 5년간 완만한 실적 상승세를 이어갔습니다. 매출은 2018년 2조183억원에서 증가세를 이어가다 2020년에는 2조4000억원을 넘어섰습니다. 영업이익은 2018년 1991억원에서 2020년 2045억원까지 늘었다가 2021년 1797억원으로 주춤했지만, 2022년 2조41억원으로 2조원대를 회복했습니다.에스원의 매출과 영업이익 상승세만큼 눈길이 가는 것이 에비타입니다. 에비타는 이자비용·법인세·감가상각비를 차감하기 전의 영업이익을 말해요. 세 항목들을 제외하는 이유는 기업의 현금 창출 능력을 평가하는데 영향을 미치지 않기 때문입니다. 그래서 에비타는 기업이 영업활동을 통해 벌어들이는 실질적 현금 창출 능력을 보여주는 지표로 활용됩니다.\n\n\n\n에스원의 최근 5년간 에비타 추이를 보면 2018년 3434억원에서 2019년 3588억원, 2020년 3703억원까지 늘었다가 2021년에는 3487억원으로 주춤했어요. 하지만 2022년에는 3753억원으로 반등하며 5년간 가장 높은 수치를 기록했죠. 에스원이 경기 둔화 국면 속에서도 꾸준히 현금을 만들어낼 수 있는 능력을 갖췄다고 평가할 수 있는 배경입니다.에스원의 현금 창출 능력의 사업적 배경을 살펴보면 '구독형' 비즈니스 모델(BM)과 안정적인 보안 서비스를 원하는 기업들의 성향이 맞물렸다고 볼 수 있어요. 물리보안이든 정보보안이든 일회성으로 구매하고 마는 기업은 없겠죠. 우리 회사의 보안을 책임져줄 기업으로부터 각종 보안 서비스를 받으며 매월 사용료를 지불합니다. 에스원 입장에서는 구독형 보안 서비스를 제공하며 꾸준히 사용료를 받을 수 있습니다.&nbsp;에스원의 사업은 크게 시큐리티 서비스(이하 시큐리티)와 인프라 서비스(이하 인프라)로 구분됩니다. 이중 시큐리티의 '시스템보안서비스 정보보안, IoT(사물인터넷) 보안'의 매출 비중이 가장 높습니다. 2022년에 1조1320억원의 매출을 올렸어요. 전년 대비 5% 증가했습니다. 시스템 보안은 회사의 전통 매출원인 출동경비 서비스를 말해요. 고객의 빌딩이나 매장에 외부 침입이 발생했을 경우 보안 요원이 현장으로 출동하죠.인프라에 속한 부동산 서비스도 2022년에 전년 대비 5% 증가한 6893억원의 매출을 기록하며 회사의 매출 성장을 견인했습니다. 부동산 서비스는 에스원이 건물에 대한 모든 관리를 책임지는 서비스입니다. 기본적으로 출입보안과 에너지 관리를 담당해요. 건물의 공실을 최소화하기 위해 관리를 하고 건물이 매각될 경우 이를 책임지고 수행하는 매각 주관사의 역할도 마다하지 않죠.기업들이 과거에는 보안에 대한 투자를 비용으로 인식하는 경우가 많았어요. 하지만 각종 사이버 공격이 이어지고 자산관리에 대한 중요성이 커지면서 기업들의 성향이 조금씩 바뀌었어요. 보안에 대해 평소에 투자해야 한다는 인식이 퍼지면서 시스템 보안 및 건물관리에 대한 기업들의 수요는 꾸준히 이어지고 있습니다. 이는 에스원처럼 물리보안과 정보보안을 모두 담당하는 기업에게는 기회죠.회사가 불황속 양호한 실적을 내면서 기업가치도 상승 국면을 탈지 관심입니다. 31일 기준 에스원의 시가총액은 2조1888억원으로 유가증권시장(코스피) 130위입니다. 코로나19 팬데믹(감염병 대유행)이 시작되던 2020년 10만원을 넘어섰던 에스원의 주가는 경기 둔화 여파로 절반 수준인 5만원대까지 하락한 상황입니다.&nbsp;에스원은 2022년 실적발표를 하며 결산배당으로 1주당 2500원의 현금배당을 실시하기로 결정했습니다. 배당금 총액은 845억원입니다.","link":"https://www.bloter.net/newsView/blt202301310020","retrieved":1675220127444,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310046.291x174.0.png"},{"title":"\"정확도 95%? 조금 비싸도 좋다\" 한화생명이 업스테이지 OCR 택한 이유","contents":"국내 인공지능(AI) 스타트업 업스테이지가 한화생명에 AI OCR(광학문자판독) 솔루션 'OCR Pack'을 공급하기로 했다. 경쟁사보다 앞선 정확도가 한화생명의 지갑을 열었다는 후문이다.OCR은 문서형 파일에서 문자 데이터를 인식하고 추출하는 기술이다. 과거엔 인식률이 높지 않아 널리 사용되지 않았지만 최근엔 AI 접목으로 인식률도 개선돼 도입처가 늘고 있다. 업스테이지의 강점은 그중에서도 앞선 정확도다.\n\nOCR 팩으로 진료비 영수증 내 각종 문자 데이터를 정확하게 추출한 모습. (사진=업스테이지)\n\n전경원 한화생명 데이터 분석팀장은 \"업스테이지 OCR팩은 다양한 문서에서 기본 모델만으로 95% 이상의 인식률을 보였다\"며 \"기존 솔루션들과 달리 모델 성능을 자체적으로 고도화하거나 여러 서류에 확장 적용이 가능하단 점도 업스테이지를 파트너로 낙점한 배경\"이라고 말했다.업스테이지 관계자에 따르면 주요 경쟁사들의 평균 OCR 인식률은 80% 수준이다. 이를 업무에 적용할 경우 사람의 일부 후처리가 필요해 문서처리의 완전 자동화를 이루기 어렵다. 반면 95%는 사람과 비슷한 수준으로 높은 수준의 문서처리 자동화가 가능하다. 대신 솔루션 도입 비용은 경쟁사들보다 다소 비싼데, 한화생명은 OCR팩이 해당 비용도 상쇄할 수준의 도입 효율성이 있다고 판단했다는 설명이다.구체적으로 OCR팩은 한화생명의 도입 전 검증 과정에서 진료비 영수증과 세부산정내역서 등 문서 5종 처리에 우수한 성능을 보인 것으로 확인된다. 업스테이지에 따르면 OCR팩은 수작업 대비 최대 82%까지 문서 처리 비용과 시간을 감축할 수 있다. 한화생명과 같은 금융사는 OCR 모델을 직접 개발하고 운영하는 비용을 10분의1로 줄일 수 있다. 또 글로벌 경쟁사들의 범용 모델 대비 4분의 1수준의 학습 데이터로도 충분한 성능 확보가 가능하다.따라서 한화생명에서도 우선 검증이 끝난 문서에서 수기 검증을 최소화하는 형태로 도입되고, 이후 활용 분야가&nbsp;점차 늘어날 전망이다. 한화생명은 최근 미래 경쟁력 제고 차원에서 다양한 데이터 분석 예측 모형을 개발하는 등 데이터 효용 가치를 높이는데 주력하고 있다.한편 최근 금융권에서는 AI 활용이 하나의 추세이기도 하다. 2022년 한국신용정보원은 '금융 AI 시장 전망과 활용 현황' 보고서에서 국내 금융 인공지능(AI) 시장이 연평균 38.2% 성장해 2026년 3조2000억원 규모를 형성할 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202302010009","retrieved":1675271699419,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010017.291x174.0.png"},{"title":"위키 닮은 '토스뱅크 모임통장'…모임장 권한독점 깼다","contents":"(사진 왼쪽부터)이지홍 토스뱅크 커뮤니케이션팀 리더, 홍민택 토스뱅크 대표, 김서연 모임통장 PO(프로덕트 오너), 심종경 모임카드 PO가 1일 오전 서울 강남구 역삼동 토스뱅크 사옥에서 '토스뱅크 모임통장' 출시 기자간담회를 진행하고 있다.(사진=토스뱅크)\n\n토스뱅크가 새롭게 선보인 '토스뱅크 모임통장'은 편집 권한이 모든 참여자에게 있는 위키와 비슷하다. 부부, 친구, 동아리 등 모임의 비용을 한 곳에 모아서 모임원 누구나 출금 및 카드 발급, 결제까지 가능하다. 토스뱅크는 1일 '모임통장 온라인 기자간담회'를 열고 모임통장 상품의 주요 혜택과 특징점에 대해 소개했다. '한 곳에 모아서, 쓸 때는 모두가'를 슬로건으로 내세운 토스뱅크는 모임 구성원 모두가 '돈 쓸 권리'를 갖는 것을 핵심 가치로 삼았다.기존 출시된 시중의 모임통장은 명의자인 '모임장'이 독점적으로 출금과 결제 권한을 가진다. 토스뱅크는 모임장 한 명이 권한을 독점하면서 결제 편의성이 떨어지고 회계에 대한 부담감이 커지는 문제가 있다고 봤다. 이에 토스뱅크는 '공동모임장'이라는 개념을 도입했다.토스뱅크 모임통장은 통장 최초 개설자인 모임장을 비롯해, '공동모임장'들도 본인 명의의 모임카드 발급은 물론, 결제 및 출금도 할 수 있다. 모임장의 동의를 받고, 실명확인 절차를 완료한 모임원은 공동모임장이 되며, 모임장과 기존 지정된 공동모임장의 동의를 얻어 언제든 새로운 공동모임장을 추가할 수 있다.이외에도 다양한 특장점이 있다. 토스뱅크 모임통장은 수시입출금통장이면서 하루만 맡겨도 연 2.3%(세전)의 금리 혜택이 적용된다. 국내 최초로 가입 가능한 모임원 인원 제한을 없앴다. 자동화된 회비 관리기능까지 제공해 총무의 부담을 최소화했다. 모임원의 회비 납부 현황을 직관적으로 확인할 수 있으며 회비를 납부하지 않은 모임원에게는 자동으로 푸시 알림이 간다. 다음달 말까지 모임원 1인당 최대 1만원을 주는 '모임지원금 이벤트'도 진행한다.기존 출시된 모임통장과 구별되는 또 다른 포인트가 있다면 '모임카드'다. 계좌 하나당 카드 한 개만 발급됐던 기존 상품과 달리, 토스뱅크 모임통장은 공동모임장이라면 누구나 본인 명의의 모임카드를 발급받을 수 있다.'토스뱅크 모임카드'는 △회식(음식점·주점에서 19시~24시까지 결제 시 캐시백 혜택) △놀이(노래방, 볼링장, 당구장, 골프장, 골프연습장 업종) △장보기(이마트·농협하나로마트) 주요 3대 영역에서 혜택을 제공한다. 1만원 이상 결제 시 건당 500원, 1만원 미만 결제 시에는 건당 100원의 즉시캐시백 혜택이 적용된다.모임 전용 카드인 만큼 토스뱅크 모임카드 플레이트 뒷면에는 모임명을 새겨서 발급받을 수 있다. 모임장 혹은 공동모임장이 본인의 모임카드로 결제 시 체크카드 연말정산 혜택도 본인 명의로 귀속돼 모임 회비 결제로 발생하는 절세 혜택이 평등하고 투명하게 처리되는 장점도 있다.\n\n모임통장 출시 안내 이미지.(사진=토스뱅크)\n\n다만 구성원들의 '평등 민감도'가 높은 경우에는 카드 혜택 분배에도 신경써야 할 것으로 보인다. 캐시백 혜택은 모임기준으로 적용된다. 3대 영역 내에서 각 영역마다 일 1회, 월 5회까지 혜택이 제공돼 월 최대 15번까지 즉시캐시백 혜택을 받을 수 있다. 이 혜택은 모임통장 계좌별로 적용되며, 하나의 계좌에 여러 장의 카드가 있어도 혜택 횟수는 통장 하나로 합산돼 적용된다. 한 계좌에 참여하는 구성원이 늘어날수록 캐시백 혜택은 더 희소하게 분배되는 셈이다.모임장들의 결제 수요가 많아질 경우 목돈을 모으기 위한 모임통장의 본 목적이 퇴색할 수 있다는 우려도 있다. 이에 대해 김서연 모임통장 PO(프로덕트 오너)는 \"(하루에 결제 및 출금할 수 있는)이체 한도를 조금 보수적으로 운영하기 때문에 해당 문제들을 관리할 수 있을 것\"이라고 설명했다.토스뱅크 관계자는 \"토스뱅크의 모든 혁신은 고객이 느끼는 불편함과 요구에서 출발하며 모임통장 또한 그러한 관점에서 '돈 쓸 권리'를 모임 구성원 모두에게 돌려드리려 한다\"며 \"토스뱅크만의 차별화된 모임통장과 모임카드를 통해 그동안 없던 모임뱅킹 플랫폼을 완성한 만큼 모든 모임에 최고의 혜택과 편리함을 드릴 수 있도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302010008","retrieved":1675271699424,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010015.291x174.0.png"},{"title":"애플페이, 온라인 결제시장 어떤 영향 미칠까? [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.\n새해 들어 애플페이 국내 진출, ‘이번엔 진짜다, 본격 출시다’ 하는 이야기가 솔솔 나옵니다. 아이폰 유저들의 애타는 마음을 아는지 모르는지 아직 애플도, 제휴를 맺었다는 현대카드도 입을 닫고 있고, 정책과 심사를 하는 금융당국도 아직 이렇다 할 결론을 내리진 못한 걸로 보입니다.애플페이 도입의 핵심 쟁점 중 하나는 오프라인 가맹점에 결제가 가능한 단말기를 새로 설치해야 한다는 문제입니다. 반면 온라인 결제 시장에 관한 이야기는 찾기 어렵더라고요.그래서 알아봤습니다. 간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요?01.하루 평균 2300만 건 일어나는 간편결제간편결제란 사용자가 신용카드나 은행 계좌 정보를 스마트폰 등에 저장하고, 물건을 구매할 때는 지문이나 비밀번호 입력과 같이 간단한 인증방식을 거쳐 결제가 이뤄지는 것을 말해요. 실물카드를 사용하지 않고, 또는 로그인과 공인인증서 비밀번호 입력과 같은 번거로운 과정을 매번 거치지 않고 편리하게 결제할 수 있는 방식이지요.교통카드로 많이 사용되는 삼성페이는 익숙하시죠? 네이버페이, 카카오페이, 토스페이, 페이코 외에도 배달할 때 배민페이, 쿠팡에서 장볼 때 쿠페이, 중고거래 할 때 당근페이(!)까지. 일일이 나열하기 힘들 정도로 수많은 간편결제가 생겨났지요.&nbsp;\n\n삼성페이로 결제하는 모습, CES 2019 삼성 부스 / 출처 : 삼성전자\n\n\n처음 등록할 땐 살짝 귀찮지만 한번 사용하면 그야말로 결제가 이렇게 간편할 수 없어요. 편리하다는 치명적인 매력에 지난해 상반기 간편결제는 하루 평균 2317만 건, 무려 7232억 원에 달합니다. 어마어마한 양이지요?&nbsp;\n\n일평균 기준 간편결제 서비스 이용 현황 / 출처 : 한국은행&nbsp;\n\n02.애플페이, 유독 대한민국에선 힘 못 쓰는 이유?간편결제 통계는 현재 한국은행에서 집계하고 있는데요. 간편결제가 어디서 주로 일어나는지, 온라인과 오프라인 각각의 내역까지는 나오지 않더라고요. 다만 스마트폰 제조사인 삼성전자와 LG전자의 경우엔 오프라인 비중이, 나머지는 온라인 비중이 더 높은 것으로 알려집니다.오프라인으로 간편결제를 이용하려면 물건과 서비스를 판매하는 가맹점에 필수적으로 단말기가 있어야 하지요. 삼성페이가 성공적으로 정착한 것도 단말기 덕분입니다. 페이가 도입되기 전에는 우리 모두 지갑에서 실물카드를 꺼내 단말기에 긁었잖아요(!). 삼성페이는 카드 마그네틱 선을 긋는 이 기존 결제 단말기에서 작동합니다. MST(Magnetic Secure Transmission)라는 기술이에요.&nbsp;애플페이는 다릅니다. 근거리 무선통신, NFC(Near Field Communication) 들어보셨지요? 지하철이나 버스 탈 때 스마트폰을 대면 결제가 일어나는 그 기술입니다. 애플페이는 NFC 단말기에서 동작하는데, 문제는 우리나라 가맹점에서는 NFC 단말기 보급이 흔하지 않다는 거에요. 우리나라 가맹점 290만 개 중 NFC 단말기가 설치된 곳은 10%에 못 미치는 것으로 알려집니다.&nbsp;\n\n이렇게 생긴 마크가 있어야 한다고 하네요. / 출처 : Apple\n\n\n03.플랫폼 등에 업은 네·쿠·카 ‘지지 않아’결제기술시장과 금융투자업계, 연구소 등을 두루 취재한 결과, 애플페이가 국내에 상륙하면 온라인 간편결제 시장의 경쟁이 심화될 것이란 전망에는 이견이 없었습니다. 다만 그 정도나 파장이 누구에게 미칠까에서 의견이 엇갈렸지요.당장 온라인에서 부딪힐 상대는 네이버와 카카오 등 토종 빅테크 회사들인데요. 애플이 이들을 뚫기가 생각보다 쉽지 않을 것이란 분석이 많았습니다. 독자적인 플랫폼을 기반으로 각자의 간편결제 서비스를 확장하고 있는 특성 때문이지요. 네이버는 네이버쇼핑, 카카오는 카카오톡에서 파생하는 선물하기, 쇼핑하기 등입니다.&nbsp;\n\n생각해보니 저는 온라인에서는 네이버페이를 가장 많이 쓰고, 교통카드와 오프라인 결제로는 페이코를 쓰고 있네요. / 출처 : 네이버페이 캡처&nbsp;\n\n류창원 하나금융연구소 연구위원은 “네이버페이는 소상공인을 비롯한 쇼핑몰, 카카오는 모빌리티와 웹툰 등을 중심으로 각각 다양한 사용처를 확대하면서 소비 중심으로 자사의 서비스를 쓰게 한다”며 “반면 애플은 대형 가맹점을 선별해 제한적으로 접근할 수밖에 없다. 이것이 선발주자와 후발주자의 차이”라고 밝혔습니다.&nbsp;04.애플페이, 아직 드러나지 않은 변수이들 빅테크도 고성장 후 어느 순간 플랫폼 밖 외부 가맹점을 넓혀야 할텐데, 이때 애플페이가 빠르게 침투할 수 있을 것이란 분석이 있습니다. 디지털 결제가 확산되면서 이용자 저변, 특히 그동안 다소 간편결제가 불편했을 아이폰 사용자를 중심으로 확대할 수 있다는 점과 같은 맥락입니다. 특히 아이폰 마니아층이 두터운 젊은 연령층을 타깃한 온라인 대형 쇼핑몰들이 먼저 움직여줄 수 있죠.&nbsp;약간 다른 구도도 살펴볼게요. 카카오페이의 경우, 결제 서비스 매출의 70% 이상이 온라인인 것으로 파악되는데요. 온라인을 기반으로 성장한 빅테크들 또한 오프라인 가맹점을 넓혀야 한다는 과제가 있습니다. (물론 단말기가 있어야 한다는 전제가 있지만) 네이버페이나 카카오페이 등이 과연 오프라인에서 애플페이를 앞설 수 있을까 하는 점도 주목할 포인트입니다. 오프라인 결제시장의 삼성-애플 싸움이 빅테크-애플 싸움으로 번질 수도 있다는 거죠.두 번째 변수가 잠재적으로 더 큰 위험요인인데요. 바로 애플의 프로모션성 정책입니다. 지금으로서는 완전히 베일에 가려져있는데, 해외에서 애플페이가 강력하게 성장한 배경 중 하나가 할인과 같은 프로모션 덕이었거든요.물론 애플페이 성공의 핵심은 아이폰 점유율을 확장하는 데 있습니다. 스마트폰 제조사로서 그안에 간편결제를 심은 것이니, 아이폰이 삼성폰보다 더 많이 팔려야 하고요. 당장 NFC 단말기도 더 설치해야겠지요.&nbsp;05.애플페이 입장에서 상상해본(?) 시나리오세계 70여 개 나라에서 사용한다는 애플페이. 굳이(?) 우리나라에 들어와서 몇 년째 출시된다 아니다 소문만 무성한데, 무슨 생각일까요?애플페이 활성화를 기대하셨다면 조금 김빠지실 수 있겠습니다만, 시장 테스트 중이라는 분석이 지배적이었습니다. 애플은 애플페이를 두고 현대카드와 1년이라는 단기 계약을 맺은 것으로 알려지는데, 시장 진입을 위한 전략적 움직임일 뿐 이후에는 여러 파트너사와 제휴를 맺을 것이란 예상이고요.\n\n자신의 인스타그램 계정에 사과 사진을 올린 정태영 현대카드·커머셜 대표 부회장. 부회장님이 말씀하신거니 곧..출시? 아이폰 유저들의 하트가 쏟아졌습니다. / 출처 : 정태영&nbsp; 현대카드·커머셜 대표 부회장 SNS\n\n3~5년을 바라보는 중장기 시나리오이기는 합니다만, 네이버와 카카오 등 간편결제 서비스를 제공하는 플랫폼 기반 사업자, 은행 및 카드사, 앞서 IT 기업의 간편결제 출시로 이미 큰 타격을 입은 바 있는 PG(전자지급결제대행서비스)사에 이르기까지 시장 전반에 영향이 불가피해보입니다.&nbsp;\n간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요? 애플페이와 간편결제 산업에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 만나보세요!👉당신에게 들려줄 이야기· 우리나라 간편결제 업체가 가져다 준 투자 수익률· 고성장하는 우리나라 간편결제 시장 현황· 천하의 애플페이가 국내에 쉽게 발 들이지 못하는 이유· 토종 빅테크의 간편결제 저력· 애플페이가 던질 변화구는?· 애플페이 도입시 예상 가능한 시나리오","link":"https://www.bloter.net/newsView/blt202301310005","retrieved":1675271699432,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310009.291x174.0.png"},{"title":"'주가부양' 셀트리온 vs '경영권 불안정' 휴마시스…법적 공방 '스타트'","contents":"(사진=픽사베이)\n\n셀트리온이 자사에 코로나19 항원 신속진단키트(이하 ‘진단키트’)를 공급하던 휴마시스를 대상으로 손해배상 청구 소송을 제기, 법정 공방이 시작됐다. 주가를 부양해야 하는 셀트리온과 경영권이 불안정한 휴마시스의 한판 대결이 펼쳐질 전망이다.셀트리온은 지난 1월 31일 코로나19 진단키트 사업 파트너사인 휴마시스를 상대로 손해배상 및 선급금 반환 청구 소송을 제기했다고 1일 밝혔다.셀트리온 측은 이번 소송 제기가 휴마시스 측의 계속된 코로나19 진단키트 납기 미준수 및 합의 결렬에 따른 법적 권리를 확보하기 위한 것이라고 설명했다.셀트리온과 휴마시스는 지난 2020년 6월 8일 진단키트의 개발 및 상용화와 제품공급을 위한 ‘공동연구 및 제품공급계약’을 체결했다. 이후 양사는 전문가용 항원 신속진단키트(POC)와 개인용 항원 신속진단키트(OTC) 개발 및 상용화를 마치고 셀트리온 미국법인을 통해 미국 시장에 본격적으로 납품을 시작했다.셀트리온 측은 “미국 내 코로나19 확진자 수가 폭증하면서 진단키트에 대한 수요가 급증한 시기인 2021년 하반기부터 2022년 초까지 미국 시장에 물량을 공급하기 위해 수차례 휴마시스에 발주를 진행했으나, 휴마시스가 예정된 납기를 준수하지 못하는 상황이 반복됐다”고 주장했다.셀트리온 측은 휴마시스의 납기 미준수로 인해 미국 시장에 진단키트를 적기에 공급하지 못했으며, 현지 시장 경쟁력 확보에도 큰 타격을 입었다고 주장한다.셀트리온과 휴마시스의 갈등은 2022년 4월부터인 것으로 추정된다. 셀트리온 측은 “사태의 원만한 해결을 위해 휴마시스와 논의를 지속해 왔으나, 구체적인 합의안이 도출된 단계에서 휴마시스가 협상을 거부했다”고 지적했다. 셀트리온 측은 2022년 12월 26일 휴마시스 측에 ‘계약 해지 및 이로 인해 아직 이행되지 않은 개별 계약이 효력을 잃었음’을 통보했다. 휴마시스가 공시를 통해 밝힌 계약 해지일자는 2022년 12월 28일로, 날짜가 일치하진 않는다. 당시 휴마시스 측은 2022년 한 해 셀트리온과 계약한 금액이 총 1억1478만달러(약 1412억3679만원)이며, 이중 32.69%인 3752만2515달러(약 461억5269만원)를 이행했다고 주장했다.셀트리온은 소송을 통해 휴마시스가 진단키트 공급을 지연함으로써 계약상 발생하게 된 지체상금(채무자가 계약기간 내에 계약상의 의무를 이행하지 않았을 때 채권자에게 지불하는 금액) 지급뿐만 아니라 지체상금의 액수를 초과하는 손해에 대해서도 휴마시스가 배상할 것을 요구할 계획이다.또한 이미 지급된 선급금 중 해제된 잔여 개별 계약들에 대한 잔여 금액분도 반환하라는 취지도 청구 소송 내용에 포함시켰다.다만 셀트리온 측은 손해배상 및 선급금 반환 금액 규모를 밝힐 수 없다는 입장이다. 셀트리온 관계자는 \"지금 현 시점에서 손해배상 금액과 선급금은 밝힐 수 없다\"면서 \"휴마시스가 공시한 금액과 정확하게 매칭이 되진 않는다\"고 설명했다.셀트리온 측은 저평가된 기업 가치 부양과 셀트리온·셀트리온헬스케어·셀트리온제약 합병 추진 등의 숙제를 안고 있다. 실제로 2월 1일 셀트리온과 셀트리온헬스케어는 주가 안정 및 주주가치 제고를 위해 자사주 매입을 공시했다. 서정진 회장의 경영권 안정화를 위해서라도 셀트리온그룹은 주가 부양에 적극 나서야 하는 상황이다.휴마시스는 최대주주인 차정학 휴마시스 대표 등이 아티스트코스메틱에게 지분을 전량 양도하는 계약을 2023년 1월 27일 체결했다. 이에 반발하는 주주가 주식매매계약 효력정지 가처분신청을 제기하는 등 경영권이 불안정한 상태다. 셀트리온 관계자는 “셀트리온은 휴마시스의 공급계약 위반으로 인해 심각한 손해가 발생했지만 원만한 해결을 위해 오랜 기간 노력해 왔다”고 강조했다.이 관계자는 이어 “그럼에도 불구하고 최근 휴마시스 경영진이 최대주주 지분 매각을 통해 회사 경영권을 제3자에 이전하는 등 사태 해결을 위한 의지를 전혀 보이지 않았기 때문에 부득이 소송을 통해 법적 권리를 확보할 수밖에 없는 상황”이라고 밝혔다.&lt;블로터&gt;는 셀트리온의 소송제기에 대한 휴마시스의 입장을 듣기 위해 수차례 전화 통화를 시도했지만 연락이 닿지 않았다.","link":"https://www.bloter.net/newsView/blt202302010010","retrieved":1675271699427,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010019.291x174.0.jpg"},{"title":"스냅, 부진한 4분기 실적 발표…\"거시경제 역풍 영향\"","contents":"미국의 소셜미디어(SNS) ‘스냅챗’ 운영사 ‘스냅’이 거시경제 역풍과 디지털 광고 환경 악화 등으로 부진한 매출을 발표했다. 스냅의 주가는 시간외서 14% 이상 폭락하고 있다.31일(이하 현지시간) 스냅은 장 마감 직후 작년 4분기 실적 발표에서 매출이 1년 전 대비 소폭 상승한 13억달러(1조 6,068억원)라고 밝혔다. 이는 레피니티브가 집계한 시장 전망치인 13억1000만달러를 약간 하회하는 것이다. 지난 분기 주당순이익은 14센트로 시장 예상치인 11센트를 상회했다. \n\n(사진=스냅)\n\n\n전 세계 일일 활성 사용자 수(DAU)는 3억7500만명으로 스트리트어카운트가 집계한 전문가 전망치 3억7530만명에 못 미쳤다. 사용자 당 평균 매출도 3.47달러로 시장 예상치인 3.49달러를 하회했다. 2022년 총매출은 전년 대비 12% 증가한 46억달러를 기록했다. 스냅은 올해 1분기 공식 가이던스를 제시하지 않는 한편 주주서한을 통해 이번 분기 순익이 2~10% 정도 감소할 것으로 예상한다고 밝혔다.&nbsp; &nbsp;스냅은 주주서한에서 “2022년은 거시경제 역풍, 플랫폼 정책 변화와 경쟁 심화 등으로 점철된 도전적인 한 해”였다고 평가했다. 나아가 “올해 1분기에도 지난 1년 동안 직면한 역풍이 지속될 것으로 예상되기 때문에 수익화 측면에서 어려운운영 환경을 맞이할 것”으로 전망했다. 스냅은 앞서 지난해 2·3분기에도 실망스러운 분기 실적을 내놓았다. 작년 10월 3분기 실적 발표 후에는 주가가 28% 하락했고 7월 2분기 실적을 밝힌 후에는 주가가 39% 급락했다. 스냅은 실격 부진 충격에 지난해 8월 전체 직원 20%에 해당되는 6000명 이상에 대한 대규모 정리해고에 나설 것이며 일부 사업을 중단한다고 발표했다. 당시 스냅은 애플과 구글의 개인정보 정책이 강화돼 맞춤형 자사 디지털 광고 매출이 타격을 입었다고 설명했다. 지난해 스냅 주가는 총 81% 폭락했다. 스냅은 향후 투자 자금을 사용자 확장과 참여 독려, 매출 성장 가속화 및 다양화와 증강현실(AR) 기술 개발에 집중할 계획이라고 밝혔다.&lt;씨엔비씨(CNBC)&gt;는 이번 주에 디지털 광고에 의존하는 주요 IT 회사들이 지난해 4분기 실적을 연이어 공개할 예정인 가운데 첫 주자로 나선 스냅이 “실적 시즌을 불길하게 시작했다”고 전했다. 나아가 “투자자들은 이번 주 후반 온라인 광고 시장의 현재 상황을 더욱 명확하게 파악할 수 있을 것”으로 전망했다. 오는 1일 메타가 실적을 발표하고 이어 2일에는 애플, 구글, 아마존이 실적을 공개한다.","link":"https://www.bloter.net/newsView/blt202302010001","retrieved":1675271699433,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010001.291x174.0.png"},{"title":"공공기관 신입 연봉킹은 '기업은행'…얼마 받길래?","contents":"인크루트 '2023년 공공기관 신입 연봉 조사 결과표' 내용 발췌.(사진=인크루트)\n\n공공기관 중 신입 직원에게 가장 많은 연봉을 주는 분야는 '금융'이었다. 중소기업은행(IBK기업은행)과 한국산업은행 등 특수은행이 보증보험업 등 타 금융업과 비교해서도 탑티어급인 것으로 나타났다.1일 HR테크 기업 인크루트가 '2023 공공기관 채용정보 박람회'에서 제공하는 디렉토리북을 활용해 공공기관의 신입 연봉을 취합, 분석한 결과에 따르면 전일제 신입 연봉이 가장 높았던 곳은 기업은행(5272만원)이었다. 이는 지난해 동일조사(5226만원) 대비 약 1% 오른 수치다.다음은 한국원자력연구원(5253만원)으로 전년(5106만원) 대비 2.8% 인상됐고, 한국형사·법무정책연구원(5200만원)이 세 번째로 신입 연봉이 높았다. 네 번째로 연봉 수준이 높았던 곳은 한국투자공사(5054만원)였으며, 한국산업은행과 한국탄소산업진흥원은 동일하게 5000만원이었다.이어 △신용보증기금(4953만원) △한국원자력안전기술원(4881만원) △기술보증기금(4860만원) △한국과학기술원(4728만원) △인천국제공항공사(4716만원)가 신입 연봉수준이 높은 기관으로 조사됐다.신입 연봉 수준을 구간별로 나눠보면 △5000만원대(4.44%) △4000만원대(43.7%) △3000만원대(48.2%) △2000만원대(3.7%)이며, 연봉 범위는 최저 2700만원에서 최고 5272만원까지인 것으로 확인됐다.SOC(사회간접자본), 고용보건복지, 금융, 농림수산환경, 문화예술외교법무, 산업진흥정보화, 에너지, 연구교육 등 8개 분야 중 신입 평균 연봉이 높은 분야를 알아본 결과, 금융 4408만원, 에너지 4125만원, 연구교육 4124만원, 문화예술외교법무 3858만원, SOC 3825만원, 산업진흥정보화 3799만원, 고용보건복지 3712만원, 농림수산환경 3561만원 순이었다.2023년 공공기관의 전일제 기준 신입 평균 연봉은 3944만원이었다. 2022년 신입 평균 연봉(3824만원)과 비교하면 약 3% 정도 인상됐으며, 2020년(3669만원) 수준과 비교하면 약 7% 올랐다.이번 조사대상은 박람회에 참여한 공공기관 138곳(시장형·준시장형 공기업 27곳, 준정부기관 49곳, 기타공공기관 62곳)이며, 이 중 연봉정보를 뚜렷하게 공개한 기관 135곳을 추려 조사했다.기획재정부가 주최하고 한국조세재정연구원이 주관하며, 고용노동부가 후원하는 '2023년 공공기관 채용정보 박람회'는 2월 1일부터 2일까지 양일간 서울 aT센터 제1, 2전시장에서 진행한다. 고등학생, 대학생, 취업준비생 등 공공기관 취업을 희망하는 사람이면 누구나 참여할 수 있다.","link":"https://www.bloter.net/newsView/blt202302010013","retrieved":1675271699438,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010021.291x174.0.jpg"}]}