{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넷플릭스 2023]③'더 글로리 파트2' 다음은 '퀸메이커'?","contents":"넷플릭스가 다음달 10일 오리지널 시리즈 '더 글로리 파트2'를 공개하는 가운데, 후속 한국 콘텐츠는 '퀸메이커(QUEEN MAKER)'가 될 것으로 예상된다. 퀸메이커는 서울 시장에 도전하는 인권 변호사와 이미지 메이커의 이야기를 통해 기존에 보기 힘든 '워맨스(우먼로맨스)'를 다룰 예정이다.\n퀸메이커 등급분류 신청, 4월 공개?\n27일 &lt;블로터&gt; 취재 결과 넷플릭스서비시스코리아가 지난 21일 퀸메이커 시즌1에 대한 영상물 등급분류를 신청했다.&nbsp;\n\n넷플릭스 오리지널 '퀸메이커'에 출연하는 김희애(왼쪽)와 문소리. (사진=넷플릭스)\n\n통상 영상물등급위원회로부터 등급분류를 완료한 콘텐츠가 1~2개월 내외로 플랫폼에 편성되는 만큼, 퀸메이커의 넷플릭스 편성시기는 빠르면 4월이 유력한 상황이다.&nbsp;영상물등급위원회의 등급분류 완료 시점과 실제 콘텐츠 공개 시기의 관계는 그동안 넷플릭스가 공개한 콘텐츠 공개 일정을 통해 유추할 수 있다. '학교 폭력'의 상처와 복수를 주제로 한 '더 글로리 파트1(1~8화)'은 지난해 11월 22일 '청소년 관람불가' 등급을 받은 후 한 달여 만인 12월 30일에 공개된 바 있다.&nbsp;김옥빈·유태오 주연의 '연애대전'은 지난달 2일 '15세 이상 관람가' 등급을 받았고, 넷플릭스에서 지난 10일에 공개됐다. 다음달 10일 공개 예정인 '더 글로리 파트2' 역시 지난 16일 '청소년 관람불가' 등급을 받았다.&nbsp;&nbsp;\n\n넷플릭스가 지난 21일 퀸메이커 시즌1에 대한 등급분류를 신청한 것으로 나타났다. (사진=영상물등급위원회 홈페이지 갈무리)\n\n퀸메이커가 다음달 등급분류를 받는다면 콘텐츠 공개 시기는 4~5월이 될 것으로 예상된다. 특히 더 글로리 파트2가 다음달 10일 공개되는 데다 전도연·설경구·구교환·이솜이 출연하는 넷플릭스 오리지널 영화 '길복순'이 같은 달 31일 오픈하는 만큼 퀸메이커는 해당 콘텐츠 공개 이후 나올 것이 유력한 상황이다.&nbsp;다만 이와는 무관하게 넷플릭스 편성 계획에 따라 퀸메이커 공개 시기가 연기될 가능성도 있다. 실제로 넷플릭스 오리지널 영화 '스마트폰을 떨어뜨렸을 뿐인데'는 지난해 11월 7일 '15세 이상 관람가' 등급을 받은 후 3개월이 지난 올해 2월 17일 공개됐다. 이에 대해 넷플릭스 측은 &lt;블로터&gt;에 \"퀸메이커는 라인업 발표 때와 마찬가지로 2분기 공개 예정\"이라는 입장을 전했다.\n오리지널 확대, 가입자 이탈 막을까\n넷플릭스의 한국 오리지널 시리즈 전략은 지난달 말에 공개한 '2023 라인업'에서 찾아볼 수 있다. 당시 넷플릭스는 연애대전과 더 글로리 파트2에 대한 세부 일정을 공개하면서 다른 작품들도 대략적인 공개일을 밝혀 눈길을 끌었다.&nbsp;넷플릭스가 더 글로리 파트2를 포함한 3월 라인업을 공개한 만큼, 차기 넷플릭스 오리지널 시리즈는 2분기(4~6월) 공개 예정 라인업에 포함될 것으로 예상된다. 현재 넷플릭스가 공개한 2분기 예정 라인업에는 △사냥개들 △셀러브리티 △퀸메이커 △택배기사 등이 포함됐는데, 이 중 등급분류를 신청한 것은 퀸메이커가 유일하다.&nbsp;\n\n(사진=넷플릭스)\n\n한국 오리지널 시리즈를 포함한 신규 콘텐츠는 넷플릭스의 가입자와 긴밀한 연관성을 갖는다. 넷플릭스는 국내 뿐 아니라 서비스 지역 각지에서 요금 인상을 진행한 바 있는데 뉴질랜드, 캐나다, 스페인, 포르투갈 등 일부 지역에서는 '계정 공유 금지 시스템'을 시범 적용한 것으로 알려졌다.&nbsp;콘텐츠 업계는 국내에서도 일시적으로 트래픽이 몰릴 더 글로리 파트2 공개 시점에 넷플릭스 계정 공유가 금지될 것으로 보고 있다. 해당 시스템이 도입될 경우 넷플릭스에서 이탈하는 고객층이 다수 발생할 수 있는데, 이를 만회하기 위해 올 2분기부터 본격적으로 오리지널 시리즈를 편성할 것이라는 목소리도 나온다.&nbsp;업계의 한 관계자는 \"수년 간 한국 콘텐츠의 영향력을 확인한 넷플릭스는 올해만 28편의 한국 작품을 공개하며 K-콘텐츠의 저력을 재확인할 것\"이라면서도 \"지난해 말부터 올해 초까지 더 글로리가 국내외에서 강한 파급력을 보인 데다 파트2에 대한 기대감이 쏟아지고 있어 흥행 열기를 이어갈 킬러 콘텐츠 배출이 성장세의 변수가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302270014","retrieved":1677662278691,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270014.291x174.0.jpg"},{"title":"네이버페이 충전금 3개월만에 '1000억→1700억원'…비결 들어보니","contents":"(왼쪽부터)이혜민 핀다 대표, 홍민택 토스뱅크 대표, 윤호영 카카오뱅크 대표, 이복현 금융감독원장, 서호성 케이뱅크 대표, 박상진 네이버파이낸셜 대표, 김태훈 뱅크샐러드 대표, 김영주 금융감독원 부원장보가 27일 판교 카카오뱅크 본사에서 열린 간담회에서 기념사진을 촬영하고 있다.(사진=금융감독원)\n\n네이버파이낸셜이 하나금융그룹과 손잡아 2022년 10월 출시한 '네이버페이 머니 하나 통장'을 통해 700억원의 선불충전금을 끌어모은 것으로 나타났다. 이는 2015년 사업을 시작한 네이버페이가 8년 간 쌓아온 1000억원 수준의 선불충전금에 육박하는 규모다. 카카오페이 등 경쟁사 서비스에선 보기 어려운 극적인 변화다.박상진 네이버파이낸셜 대표는 27일 판교 테크노밸리 소재 카카오뱅크에서 열린 금융감독원의 현장방문 간담회에서 \"네이버페이 머니 하나통장은 출시 석달도 안 돼 안전하게 보관 중인 선불충전금이 700억원, MZ고객 비중 63%, 체크카드 발급비중은 77%에 달한다\"고 밝혔다.2022년말 기준 네이버파이낸셜이 이용자로부터 수취한 선불충전금 규모는 1009억원이다. 이는 신한은행에 신탁돼 보호받지만, 소비자→네이버파이낸셜→신한은행의 구조로 네이버파이낸셜 명의로 은행에 자금을 맡김으로써 생기는 이자이익을 소비자가 누리지 못하는 난점이 있었다.반면 네이버페이 머니 하나통장은 이자이익이 소비자에게 귀속된다. 충전금이 고객 명의로 하나은행에 예치되고, 네이버페이 간편결제 시에는 네이버페이 머니로 전환되는 구조에 기인한다. 자금의 흐름이 소비자→하나은행→네이버파이낸셜로 바뀐 것이다. 이는 금융위원회의 '혁신금융서비스'로 지정돼 규제 특례를 부여받은 만큼 당분간 타 간편결제 서비스들이 따라하기 어렵다.3개월 만에 네이버페이 머니 하나통장이 대규모 자금을 끌어모은 건 기존 페이 서비스가 주지 못하는 금융이익을 누릴 수 있는 이점이 주효했다. 선불충전금을 사적으로 유용해 대규모 피해를 낳은 '머지포인트' 사태 이후 소비자들의 안전 민감도가 커진 영향도 작용한 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"하나은행과 협력해 고객이 본인의 계좌에서 이자를 받을 수 있도록 했다\"며 \"고객에게 완전히 돈을 돌려드린 만큼 페이 서비스의 선불충전금에 대한 불안감을 해소하는 효과가 있다\"고 전했다.\n\n네이버페이 머니 하나 통장 출시 안내 이미지.(사진=네이버파이낸셜)\n\n전통금융의 신뢰와 핀테크의 참신성이 결합된 이러한 혁신 사례는 세계적인 흐름으로 여겨진다. 바젤은행감독위원회(BCBS)는 기술 주도(technology-driven) 금융혁신이 은행산업의 모습에 근본적 변화를 가져올 것으로 전망한 바 있다. 현재 국내 은행업권은 안착했다고 평가받는 혁신금융서비스가 KB국민은행의 '리브엠', 신한은행의 '땡겨요'에 불과한 실정이다. 하나금융과 네이버파이낸셜의 혁신 사례가 금융당국에는 반가운 소식일 수밖에 없다.이복현 금감원장은 국내 핀테크업계가 이자이익에 집중된 시중은행의 영업구조를 바꾸는 촉매제 역할을 할 것으로 기대하고 있다. 이 원장은 이날 간담회에서 \"디지털 은행의 출범, 플랫폼 기반의 금융서비스 제공, 핀테크 기업의 금융업 진출 등이 전 세계적으로 점차 현실화되고 있다\"며 \"국내 인터넷전문은행·핀테크 기업도 금융서비스 접근성 및 소비자 선택권 확대 등 변화 촉진자로서의 역할과 비중이 늘어나고 있다\"고 강조했다.대표적으로 대출 중개·관리 플랫폼인 핀다의 경우 누적 대출규모가 7조원에 달한다. 데이터 경쟁력을 활용해 낮은 대출금리를 원하는 고객과 대출 모집비용을 절감하기 원하는 금융사를 매칭한 결과다. 이혜민 핀다 대표는 \"1개의 금융기관에 고객이 발품을 팔았을 때 평균 승인률은 18%\"이라며 \"핀다는 많은 금융기관을 한 번에 비교할 수 있도록 한 결과 승인율이 72%에 육박한다\"고 설명했다.&nbsp;토스뱅크는 고객의 신용점수를 매달 분석하고 금리인하요구권을 실행할 수 있다는 알림을 먼저 보내고 있다. 그 결과 토스뱅크의 금리인하 제안은 5만5923건이 이뤄졌고 고객의 신청률은 59.08%, 승인률은 45.84%에 달했다. 평균 금리인하율은 0.76%였으며 최고 6.3%의 금리를 인하받은 고객도 있었다.카카오뱅크는 카카오 계열사가 개발하고 있는 '챗GPT'와 같은 대화형 인공지능(AI)을 도입해 상담 서비스를 고도화할 계획이다. 이미 카카오뱅크는 실제 상담내역으로 축적된 빅데이터를 활용해 전체 상담 수요의 50%를 챗봇으로 해결하고 있다. IT를 통해 비용을 절감함으로써 주택담보대출에도 중도상환수수료를 업계 유일 면제하고 있다.이 원장은 이러한 발표를 청취한 후 인터넷전문은행·핀테크 기업이 우리나라 은행산업의 경쟁을 촉진하는 '혁신 엑셀러레이터'로 자리잡을 수 있도록 노력하겠다고 약속했다. 아울러 기술 주도 금융혁신이 새로운 성장모델로 안정화되고 금융소비자 편익 증진으로 귀결되기 위해 '책임있는 금융혁신'이 전제돼야 한다며 디지털 소외 계층에 대한 포용, 사이버‧보안리스크 관리 등 양적성장에 걸맞는 내부통제 및 인프라 구축에 힘써 줄 것을 당부했다.","link":"https://www.bloter.net/newsView/blt202302270008","retrieved":1677662278701,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270006.291x174.0.jpg"},{"title":"'비 KT 출신 탈락'…KT 차기 CEO 1차 심사 통과자 '박윤영·신수정·윤경림·임헌문'","contents":"(왼쪽부터)박윤영 전 KT 기업부문장 사장, 신수정 현 KT 엔터프라이즈부문장 부사장, 윤경림 현 KT 그룹 트랜스포메이션부문장 사장, 임헌문 전 KT 매스(Mass)총괄 사장.(사진=각 후보자)\n\nKT의 차기 대표이사 선출 과정에서 전·현직 KT 임원 4명이 심사대상자로 선정됐다. 당초 34명의 사내·외 후보자들 중 KT 출신이 아니거나 정보통신기술(ICT) 업계 출신이 아닌 인사들은 1차 심사에서 탈락했다.&nbsp;KT 이사회는 지난 20일 총 34명의 사내·외 후보자 명단을 발표한 데 이어 28일 대표이사후보 심사대상자들을 공개했다. 지배구조위원회(이하 지배구조위)에서 선정한 대표이사후보 심사대상자는 △박윤영 전 KT 기업부문장 사장 △신수정 현 KT 엔터프라이즈부문장 부사장 △윤경림 현 KT 그룹 트랜스포메이션부문장 사장 △임헌문 전 KT 매스(Mass)총괄 사장 등이다.이날 KT 지배구조위의 인선자문단 명단도 공개됐다. 지배구조위는 앞서 사내·외 후보에 대한 객관적인 검증을 위해 경제·경영·리더십·미래산업·법률 분야의 외부 전문가 5인으로 인선자문단을 구성했다.인선자문단 인사는 △권오경 한양대학교 석좌교수 △김주현 김&amp;장 법률사무소 변호사 △신성철 정부 과학기술협력대사 △정동일 연세대 경영대학 △정해방 전 기획예산처 차관 등 5명이다.인선자문단은 후보자들의 지원 서류를 면밀히 검토한 후, 정관상 대표이사 후보 요건을 기준으로 사내·외 후보 압축 작업을 진행했다. 특히 인선자문단은 급변하는 디지털전환(DX) 환경에서 미래 비전을 제시할 수 있는 '기술 리더십'과 실질적인 경영성과를 창출하고 DX 시장을 리딩할 수 있는 '경영 리더십'을 강조했다. 인선자문단은 국민연금을 비롯한 30대 주주 및 KT 노동조합으로부터 수렴한 최적의 KT 대표이사상에 대한 의견을 종합적으로 고려해 사내·외 후보자들을 검증했다.국내외 주주들은 차기 대표이사에게 요구되는 역량으로 △ICT 트렌드에 대한 전문지식 △KT 관련 업무 경험 및 입증된 경영 능력 △주주 및 기업 가치 제고 역량 △주요 이해관계자들과의 효율적인 소통 △ESG(환경·사회·지배구조) 중시 경영 등을 제시했다. 노동조합은 KT 그룹의 미래비전을 제시하고 노사관계를 발전시킬 수 있는 인물이 선임돼야 한다고 강조했다.사외 후보자의 경우 인선자문위원들간의 심도 있는 논의 끝에 18인의 사외 후보자를 2인으로 압축했고 이날 지배구조위에 인선 결과를 통보했다.지배구조위는 인선자문단의 후보 압축 결과를 그대로 반영해 사외 면접 대상자를 선정했다. 사내 후보자의 경우 인선자문단이 1차 압축한 후보들 중 외부 전문가의 리더십 진단 의견 및 그간의 경영 성과 등을 고려해 면접 대상자를 선정했다. KT 이사회는 정관상 대표이사 자격요건과 주요 이해관계자로부터 수렴한 최적의 KT 대표이사상에 대한 의견 등을 고려해 대표이사후보심사위원회에서 활용할 면접 심사 기준을 다음과 같이 마련했다.이번 대표이사 후보 면접 심사 기준은 △DX 역량에 기반한 지속 가능한 성장 기반 마련 △변화와 혁신 추구 △기업가치 제고 △ESG 경영 강화 등이며, 대표이사후보심사위원회는 이 같은 기준으로 면접 심사를 진행하고 대표이사 후보자들을 결정할 계획이다.강충구 KT 이사회 의장은 \"공정성·투명성·객관성 강화를 위해 공개경쟁 방식으로 대표이사 선임프로세스를 재추진하겠다고 밝힌 이후 사내·외 후보자군 뿐만 아니라, 인선자문단 명단, 면접심사 대상자 등 각 단계별 진행상황을 투명하게 공개했다\"며 \"차주 대표이사후보심사위원회에서 이해관계자 의견을 반영한 심사기준에 맞춰 공정하고 객관적으로 면접 심사를 진행한 이후 이사회에서 최종 대표이사 후보 1인을 확정할 계획\" 이라고 말했다.현 최고경영자(CEO)인 구현모 대표는 앞서 두 차례에 걸쳐 이사회로부터 차기 대표이사 최종 후보자로 낙점받았다. 하지만 &nbsp;KT의 최대주주인 국민연금이 차기 대표이사 선임절차가 투명성을 더 갖출 필요가 있다는 입장을 나타냈다. 윤석열 대통령도 소유분산기업들이 지배구조를 구성하는 과정에서 절차와 방식이 공정하고 투명하게 이뤄져야 한다는 고민을 함께 해야 한다고 언급했다. 소유분산기업이란 KT·포스코·금융지주 등 회사나 그룹에 지배적 영향력을 끼칠 수 있는 개인주주가 없는 회사를 말한다.이에 구 대표는 공개 경쟁하겠다는 의사를 나타냈다. 결국 회사는 차기 CEO 선임절차를 공개 경쟁 방식으로 다시 시작하기로 했다. 구 대표도 외부 18명, 내부 16명 등 총 34명의 후보군에 포함돼 마지막 경쟁을 앞두고 있었다. 하지만 그는 차기 CEO 후보자 압축 과정이 진행되던 도중 후보자군에서 사퇴하겠다는 뜻을 나타냈다.","link":"https://www.bloter.net/newsView/blt202302280017","retrieved":1677662278710,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280021.291x174.0.jpg"},{"title":"의료계 MRI 급여 축소…최종 목적은 건강보험료 동결?","contents":"윤석열 대통령은 2월 22일 서울시 종로구에 위치한 서울대어린이병원을 방문해 어린이 환자를 만나고 '소아진료 등 필수의료현장 방문 정책간담회'를 진행했다. (사진=대통령실 홈페이지)\n\n정부가 건강보험료 인상 억제를 위해 국민건강보험(건보) 급여 축소에 적극적으로 나선다. 물가 안정 기여에는 도움이 될 수 있지만, 의료계와 제약계 등 관련 산업의 침체 및 반발을 어떻게 해결할 것인지가 숙제로 남아있다.건보는 국민의 질병·부상에 대한 예방·진단·치료·재활과 출산·사망 및 건강증진에 대한 보험이다. 건보 재정은 국민과 기업이 부담하는 건강보험료와 국고 지원으로 이뤄진다. 한 해 벌어들인 건보 수입을 그 해 의료비로 지출하는 구조다.건보에서 지출해야 하는 의료비가 늘어나면 건보 재정 부담이 커진다. 이를 해결하려면 건강보험료를 인상하거나, 국고 지원을 늘려야 한다. 윤석열 정부(이하 윤 정부)는 이 문제를 반대로 접근했다. 지출을 줄여 건강보험료 인상을 억제하는 방법이다.보건복지부는 27일 오후 4시 서울 국제전자센터에서 ‘MRI‧초음파 급여기준개선협의체(이하 협의체)’제1차 회의를 개최했다. 보건복지부와 국민건강보험공단, 건강보험심사평가원 관계자, 의료계 관계자가 함께 참여하는 이번 협의체는 MRI․초음파 급여기준을 사실상 축소하는 방안을 논의하게 된다.MRI‧초음파 검사는 2005년부터 암 등 중증질환에 대해 건강보험을 적용했으나, 2017년 8월 건강보험 보장성 강화대책, 이른바 ‘문재인 케어’에 따라 일반질환(의심)자까지 대폭 확대됐다. 당시 문재인 정부는 ‘모든 의학적 비급여, 건강보험이 보장한다!’면서 2022년까지 문재인 케어에 총 30조6000억원을 투입한다고 공언했다.5년간 순차적으로 진행된 MRI‧초음파 검사 급여 확대는 윤&nbsp;정부가 들어서면서 재검토되기 시작됐다. 윤&nbsp;정부는 “광범위한 비급여의 급여화에 따른 검사 과잉 우려에도 불구하고, 실질적 급여기준 개선은 미흡해 재정 누수 요인으로 지적돼왔다”는 입장이다.이와 관련, MRI‧초음파 검사 급여 확대 정책은 작년 한 해 건강보험 재정개혁 추진단과 및 감사원 감사를 통해 일부 문제 사례가 발견되기도 했다. 일부 의료기관에서 상복부 질환과 거의 관련성이 없는 관절 수술을 하면서 상복부 초음파를 진행해 건강보험 급여를 청구하는 등의 사례다. 문재인 케어에 대한 윤 대통령의 폐기 의지도 확고하다. 윤 대통령은 2022년 12월 13일 국무회의 모두발언에서 “건보 개혁은 선택이 아닌 필수”라면서 “국민 건강을 지키는 최후 보루인 건강보험에 대한 정상화가 시급하다”고 말했다. 그는 이어 “지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만, 정부가 의료 남용과 건보 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가됐다”고 밝혔다.윤 정부는 문재인 케어 폐기를 전 정권의 실책으로 간주해 바로 잡는 정치적 접근법으로 다가가고 있다. 그 대안으로 내세운 것이 바로 필수의료 강화다. 윤 대통령은 2월 22일 서울대어린이병원 소아외과 병동을 방문했다. 당일 정부는 어린이 응급 및 중증 환자를 위한 공공인프라를 우선적으로 늘리고, 의료진에 대한 보상을 강화하는 내용의 ‘소아의료체계 개선대책’을 발표했다.다만 전 정권에서 의료비 절감을 위해 사용한 방법은 그대로 안고 갈 것으로 전망된다. 2020년 시범사업으로, 2021년부터는 정식 사업으로 전환된 의약품 급여적정성 재평가 정책은 건보에서 급여를 줄만큼 가치가 있는지 평가하는 정책이다. 시범사업 형태로 재평가를 받았던 콜린알포세레이트를 시작으로, 지금까지 재평가 대상에 올랐던 의약품 모두가 급여 자격을 아예 잃거나 일부 빼앗겼다. 의약품의 경우 급여 자격을 잃으면 시장성이 급격히 떨어진다.올해 급여적정성 재평가 대상 약제는 △레바미피드 △리마프로스트알파덱스 △옥시라세탐 △아세틸엘카르니틴염산염 △록소프로펜나트륨 △레보설피리드 △에피나스틴염산염 △히알루론산나트륨 등 8개다. 특히 인공눈물로 쓰이는 히알루론산나트륨의 급여적정성 재평가로 인해 휴온스, 태준제약, 한림제약, 삼천당제약 등 안과 전문 제약사의 희비가 엇갈릴 수 있다. 히알루론산나트륨이 포함된 인공눈물은 건보 급여액만 연 2300억원에 달한다. 최악의 경우 제약업계에서 2300억원의 매출이 사라질 수 있다.이처럼 윤 정부가 의료비 절감을 내세우고 있지만, 실제로 건보 재정이 튼튼해질지는 미지수다. △건강보험료 인상 억제 △건보 재정 건전화 △의료서비스(보장성) 강화 중 윤 정부의 선택은 건강보험료 인상 억제에 맞춰질 것이라는 분석이다.장기간 묶여있던 공공요금이 원자재 가격 상승과 금리 인상 등으로 일제히 오를 것으로 전망되는 가운데 세금의 성격을 가진 건강보험료가 인상되면 여론이 더욱 악화할 수 있다. 이미 지난해 한국전력공사의 영업손실이 32조6034억원을 기록하면서 대표적인 에너지 공공요금인 전기료 인상 압박이 더욱 커지고 있다. 민간 기업이긴 하지만, 주류 업계가 소주 가격을 인상할 조짐을 보이자 기획재정부와 국세청은 최근 주류 업체 실태조사에 들어갔다. 이런 상황에서 윤 정부가 당기 수지 흑자를 기록 중인 건보 재정을 채우기 위해 건강보험료를 인상하는 방안은 선택하기 어렵다. 2021년 건보공단은 2조8000억원 흑자를 기록했으며, 2022년에도 당기 수지 흑자를 기록한 것으로 알려졌다.윤 정부는 건강보험료를 동결 수준으로 묶는 전략을 취하면서 국민 부담 경감을 내세울 것으로 전망된다. 이를 위한 의료비 절감은 MRI‧초음파 검사 급여 축소와 의약품 급여적정성 평가 운영 등을 내세울 것으로 보인다. 다만, 건강보험료 동결로 인해 재정 수입은 사실상 줄어들기에 추가적인 의료서비스 축소를 통해 이를 해결할 것으로 분석된다.윤 정부가 넘어야 할 산은 또 있다. 의료서비스가 축소됨에 따라 혜택받던 이용자들의 반대를 이겨낼 수 있을지가 관건이다. 또한 수입이 줄어드는 것을 걱정해야 하는 의료계와 제약계의 반발을 이겨내야 하는 숙제도 안고 있다. 특히 의료계는 간호법 제정과 면허취소법 입안 등으로 인해 총파업 가능성을 언급할 정도로 격양돼있는 상황이다. 건보 급여 축소는 자칫 성난 의료계에 불을 더욱 지필 수 있는 이슈다.&nbsp;장성인 연세대학교 의과대학 예방의학과 교수는 \"비급여 서비스를 쉽게 경험했던 사람들이 다시 예전으로 돌아가긴 힘들다”면서 “복지는 신중히 제공해야 하며 건보 시스템을 정치적인 수단으로 이용하면 폐단이 많다는 것을 경험했고, 다시 고쳐 돌아가더라도 부담이 그 잘못된 경험이 부담이 될 것 ”이라며 정부의 신중한 정책 입안을 주문했다.","link":"https://www.bloter.net/newsView/blt202302270012","retrieved":1677662278714,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270020.291x174.0.png"},{"title":"넷플릭스 'F1, 본능의 질주' 시즌5 한국만 외면…등급심사 탓?","contents":"넷플릭스가 지난 24일 오리지널 웹 다큐멘터리 시리즈 'F1, 본능의 질주' 시즌5를 공개한 가운데, 한국만 글로벌 공개 일정에서 제외됐다. 넷플릭스서비시스코리아는 한국 시청자들에게 별다른 설명없이 돌연 공개 일자만 한 달 뒤로 변경해, 한국 시청자들은 영문도 모른채 글로벌 시청자보다 1개월 늦게 콘텐츠를 접하게 됐다.&nbsp;넷플릭스서비시스코리아는 국내 영상물등급위원회의 등급분류 심사가 완료되지 않아 한국에서는 3월 24일에 'F1, 본능의 질주' 시즌5를 공개한다는 입장이다. 하지만 넷플릭스서비시스코리아가 등급분류 심사를 글로벌 공개일 단 하루 전에 접수한 것으로 나타나, 글로벌 콘텐츠 제작 일정에 문제가 있었는지에 대한 의구심 또한 드는 상황이다.\n글로벌 일정에 못 맞춘 영상물 등급분류 심사\n28일 &lt;블로터&gt; 취재 결과, 넷플릭스 오리지널 시리즈 'F1, 본능의 질주' 시즌5의 국내 공개 일정이 미뤄진 것은 글로벌 공개 일정에 맞춰 영상물등급위원회로부터 등급분류 심사가 완료되지 못했기 때문인 것으로 나타났다.&nbsp;\n\n넷플릭스서비시스코리아는 그동안 'F1, 본능의 질주' 시즌5가 글로벌 지역과 동일하게 2월 24일 공개된다고 홍보해왔으나, 돌연 국내 공개일을 3월 24일로 변경했다. (사진=넷플릭스 홈페이지 화면 갈무리)&nbsp;\n\n넷플릭스서비시스코리아는 그동안 F1, 본능의 질주 시즌5가 글로벌 일정과 동일하게 2월 24일 공개한다고 홍보해 왔다. 하지만 넷플릭스 홈페이지에 따르면 현재 F1, 본능의 질주 시즌5의 공개일은 다음달 24일로 수정돼 있는 상태다.&nbsp;'F1, 본능의 질주' 포뮬러 자동차 경기인 '포뮬러 1(F1)'과 F1 팀들의 이야기를 담은 넷플릭스 오리지널 다큐멘터리 시리즈다. 2019년 '포뮬러 1 2018 시즌' 이야기를 다룬 시즌1을 시작으로 현재 시즌5까지 제작됐다. F1, 본능의 질주 시리즈를 통해 포뮬러 1에 대한 관심이 이어지는 등 국내에서도 인기 시리즈로 자리잡았다.&nbsp;또 이번 시즌5는 다음달 6일 바레인에서 오픈하는 포뮬러 1 그랑프리 2023 시즌에 앞서 공개되는 만큼 한국 시청자들에게는 아쉬움이 큰 상황이다. F1, 본능의 질주 시즌5는 지난해 개최된 포뮬러 1 2022 시즌을 다루고 있어 포뮬러 1 그랑프리 2023 시즌과 연관돼 있지는 않지만, 대회 개최를 앞두고 시즌5를 기다려온 한국 시청자만 소외된 셈이 됐다.&nbsp;특히 국내외 OTT(온라인동영상서비스)가 다수 존재하는 상황에서 콘텐츠 소비 속도가 빨라진 만큼, 한 달이라는 기간은 체감상 긴 시간이다.&nbsp;\n단 하루 전 심사 접수, 한 달 뒤 공개 가능?\n넷플릭스서비시스코리아 측은 글로벌 동시 송출되는 콘텐츠의 경우 국내 영상물 등급심사 일정을 맞추지 못하는 경우가 종종 있다는 입장이다. 넷플릭스서비시스코리아 관계자는 &lt;블로터&gt;에 \"콘텐츠 자체에 심사가 길어질 만한 내용이 있는 것은 아니\"라며 \"국내에 등급분류 심사가 길어지고 있는 것으로 판단된다\"고 설명했다.&nbsp;\n\n넷플릭스서비시스코리아는 'F1, 본능의 질주' 시즌5의 국내 공개일이 연기된 이유로 영상물등급위원회의 등급분류 심사 일정을 들었지만 등급심사 접수를 글로벌 공개일 하루 전인 지난 23일 진행한 것으로 나타났다. (사진=영상물등급위원회 페이지 갈무리)\n\n업계에서는 OTT 업체들이 급격히 늘어나면서 국내 영상물등급위원회의 영상물 등급심사 업무량이 급격히 늘어나 콘텐츠 등급분류 완료가 늦어지고 있다는 목소리도 나온다. 때문에 다음달 28일 온라인 비디오물 사업자가 자체적으로 영상물의 시청등급을 판단하고 매길 수 있는 자체등급분류 제도가 도입되면 이번과 같은 사례는 확연히 줄어들 수 있을 것이라고 내다보고 있다.하지만 영상물등급위원회의 등급분류 심사 일정 때문이라는 넷플릭스서비시스코리아의 설명은 납득하기 어려운 상황이다. 넷플릭스서비시스코리아가 영상물등급위원회에 등급분류 신청을 접수한 날은 F1, 본능의 질주 시즌5 글로벌 공개일 단 하루 전인 지난 23일이기 때문이다. 영상물 등급분류 일정이 아무리 앞당겨진다 해도, 단 하루만에 등급심사가 완료된 사례는 찾기 어렵다. 넷플릭스서비시스코리아의 등급분류 신청 접수 자체가 늦어진 것으로 볼 때 F1, 본능의 질주 시즌5 제작 일정이 늦춰졌다고도 유추할 수 있다.&nbsp;F1, 본능의 질주 시즌5가 3월 24일에 공개될 수 있을지도 미지수다. 통상 영상물등급위원회로부터 등급분류가 완료된 시점에서 1~2개월 내에 콘텐츠 공개가 이뤄지는 것을 고려하면 F1, 본능의 질주 시즌5의 등급심사 접수는 넷플릭스서비시스코리아가 공개하기로 한 3월 24일에서 단 1개월밖에 시간이 남지 않은 상황이다. &nbsp;넷플릭스서비시스코리아 관계자는 &lt;블로터&gt;에 \"현재 등급분류 심사가 진행되는 중으로 F1, 본능의 질주 시즌5는 다음달 24일 공개될 예정\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202302280021","retrieved":1677662278715,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280022.291x174.0.jpg"},{"title":"“아이폰, Z세대·고급 스마트폰 시장 입지 강화하며 삼성 압박”","contents":"전 세계적으로 Z세대가 고급형 안드로이드 스마트폰보다 애플의 아이폰을 선호해 경쟁사인 삼성에 압박을 가하고 있다고 27일(현지시간) &lt;월스트리트저널(WSJ)&gt;이 보도했다.WSJ은 “유럽에서 아시아에 이르기까지 프리미엄 스마트폰 시장에서 애플의 주도권이 커지고 있다”고 전했다. 최근 여러 지역에서 진행된 설문조사에 따르면 아이폰을 필수품으로 보는 10대와 20대 사용자가 증가하고 있는 것으로 나타났다. 안드로이드 스마트폰에서 아이폰으로 갈아탄 이용자는 스마트폰 디자인, 카메라와 애플 기기 간 파일을 공유할 수 있는 ‘에어드랍’을 이유로 들었다.\n\n아이폰14 프로 시리즈. (사진=애플)\n\n\nWSJ은 “이러한 추세가 애플의 최대 라이벌인 삼성을 압박하고 글로벌 스마트폰 시장에서 삼성의 우위를 위협하고 있다”고 전했다. 한국갤럽이 실시한 조사에 따르면 2022년 18세~29세 소비자의 아이폰 사용률은 52%로 2020년 대비 8% 오른 것으로 나타났다. 같은 기간 갤럭시 사용률은 45%에서 44%로 줄었다. 한편 30대 이상 소비자들은 갤럭시를 선호하는 것으로 나타났다.시장조사기관 캐널리스(Canalys)에 따르면 가격 800달러(약 105만원) 이상인 고급 스마트폰 시장에서 애플의 점유율은 76%로 2018년의 65%에서 크게 성장했다.&nbsp; 미국의 제재로 중국의 화웨이 제품 출하량이 크게 줄어든 덕분에 애플이 중국에서 크게 성장할 수 있었기 때문이다. 반면 삼성의 점유율은 27%에서 17%로 감소했다.WSJ은 “애플은 이미 고급 스마트폰 사업 앞서고 있었는데 젊은 소비자층 사이에서 부상하며 시장에서 입지를 더욱 다지는 데 도움이 될 것”이라고 분석했다. 삼성은 2012년부터 출하량 기준 세계 1위를 사수해왔다. 캐널리스에 따르면 지난 5년 동안 삼성은 약 21%의 점유율을 안정적으로 유지해왔다. 그러나 애플의 점유율이 2018년 15%에서 작년 19%로 늘면서 삼성의 뒤를 바짝 쫓고 있다. WSJ은 “스마트폰 산업이 축소되고 있는 가운데 고급 스마트폰 제품은 탄력성을 보이고 있다”고 설명했다. 지난해 전 세계 스마트폰 출하량은 12% 감소했지만 가격 800달러 이상의 스마트폰 출하량은 1% 성장했다. 시장조사기관 카운터포인트리서치의 톰 강 애널리스트는 “고급 스마트폰은 가장 큰 수익을 가져다주며 기술적인 역량과 리더십을 보여줄 수 있기 때문에 휴대폰 제조업체에게 매우 중요하다”고 말했다. 캐널리스에 따르면 지난해 미국의 프리미엄 스마트폰 시장에서는 애플이 77%의 높은 점유율을 차지했다. WSJ은 아이폰이 젊은 층 사이에서 인기를 끄는 이유 중 하나는 아이폰 사용자와 안드로이드폰 사용자의 대화창 색깔을 다르게 하는 애플의 자체 메시지 서비스 ‘아이메시지’라고 지적했다. 반면 유럽은 왓츠앱, 한국은 카카오톡 등 타사 모바일 메신저가 주로 사용되지만 미국의 Z세대는 아이메시지를 주요 소통 수단으로 사용한다. 유럽의 젊은 소비자들도 아이폰에 높은 선호도를 보였다. 캐널리스가 지난해 영국, 독일, 스페인, 이탈리아 소비자 4000명을 대상으로 실시한 조사에서 25세 미만의 안드로이드 사용자 중 다음 휴대폰 구매 시 아이폰으로 갈아타고자 하는 비율은 25세 이상의 소비자에 비해 약 세배 높은 것으로 나타났다.&nbsp;니콜 펭 캐널리스 수석 부사장은 “애플 생태계에 매력을 느끼는 젊은 소비자들이 많아지면서 삼성이 애플과 경쟁하는 것이 어려워질 것”으로 평가했다. WSJ는 삼성이 폴더블 스마트폰 영역을 선도하고 있는 점은 긍정적이라고 분석했다. 전문가들은 폴더블폰 판매량이 글로벌 스마트폰 출하량의 1% 미만을 차지하지만 해당 카테고리의 인기가 높아지면서 향후 고급 스마트폰 시장에서 삼성의 입지를 끌어올리는 데 도움이 될 것으로 전망한다.","link":"https://www.bloter.net/newsView/blt202302280001","retrieved":1677662278717,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280001.291x174.0.png"},{"title":"서울 중구서 살아남는 카페 되려면 매출 '상위 5%' 들어야","contents":"핀다가 발표한 '카페 사장님을 위한 창업 보고서' 관련 인포그래픽.(사진=핀다)\n\n서울 중구에서 성공적인 카페 창업자가 되려면 아이돌 오디션 프로그램만큼 힘겨운 경쟁을 해야 한다. 28일 대출 전문 빅데이터 핀테크 기업 핀다는 카페 창업에 필요한 실질적인 예상 비용을 산출해 '카페 사장님을 위한 창업 보고서'를 공개했다.핀다는 카페 크기를 '중형(자치구별 중위값 범위: 47㎡~89㎡)'으로 설정하고 '중대형 상가(주용도가 상가이고 3층 이상 또는 연면적 330㎡ 초과인 일반 건축물)' 1층에 창업한다는 가정 하에 평당(3.3㎡) 예상 창업 비용을 분석했다. 그 결과 서울에서 평당 카페 창업 비용이 가장 많이 들어갈 것으로 예상되는 자치구는 중구(504만원)였다.서울 중구 카페의 평균 매장 평수는 86㎡(26평)으로 첫 월 임대료는 630만원, 인테리어 비용은 6194만원이었으며 총 예상 창업 비용은 약 1억3125만원이 나갈 것으로 분석됐다. 안정적인 매장 운영을 위한 월 최소 목표 매출은 6300만원이었고 이를 위해서는 중구 매장 중 상위 5.1%의 매출을 목표로 해야 하는 것으로 나타났다. 매장 목표가 1%에 가까울수록 목표 매출만큼 팔기 어려운 지역이며, 반대로 매장 목표가 100%에 가까울수록 목표 매출만큼 팔기 좋은 지역을 뜻한다.이어 △강남구(477만원) △종로구(476만원) △서초구(457만원) △강동구(455만원) 순으로 평당 예상 창업 비용이 높게 나타났다. 평당 예상 창업 비용이 가장 적은 곳은 338만원을 기록한 노원구였다.올해 1월 기준으로 전년 동기 대비 서울에서 카페 매출 상승률이 가장 컸던 곳은 △구로구(34.6%) △은평구(27.5%) △강북구(25.9%) △성북구(24.4%) △관악구(24.0%) 순으로 나타났다. 매출 규모로 보면 △강남구(372억원) △마포구(203억원) △서초구(184억원) △종로구(160억원) △영등포구(158억원) 순으로 컸다.행정동 단위로 자세히 살펴보면 강남역 핵심 상권이 위치한 역삼 1동(92억3000만원) 매출이 가장 높았다. 이어 여의도 전체를 포함한 여의동(80억1000만원)이 2위를 차지했고, 종로 핵심 상권이 자리잡은 종로 1,2,3,4가동(70억9000만원)과 홍대입구역 상권이 있는 서교동(70억5000만원)이 뒤를 이었다. 을지로입구역, 명동역 일대를 포함한 명동(48억7000만원)은 5위를 기록했다.황창희 핀다 프로덕트오너는 \"최근 감성카페의 인기에 힘입어 우리나라 카페 숫자가 10만개를 넘어서는 등 카페 창업이 많아졌지만 그만큼 폐업도 늘어나 더욱 상황이 어려워지고 있다\"며 \"오픈업 AI(인공지능)를 활용해 매출뿐만 아니라 상권 분석을 통해 창업과 운영 의사결정에 필요한 정보를 지속적으로 제공하고 오픈해 성공적인 창업 및 운영을 도울 것\"이라고 말했다.이번 데이터는 빅데이터 상권 분석 플랫폼 '오픈업'을 통해 서울 자치구별 카페 상권의 2023년 1월 매출과 창업 비용을 분석해 얻은 결과다. 핀다는 지난해 7월 인수한 오픈업은 '오픈 유어 비즈니스(Open Your Business: Openub)'의 약어로 소상공인들의 올바른 선택을 위한 정보비대칭 해소를 미션으로 2018년 설립됐다. 지역 매장의 추정매출, 통신데이터, 소상공인 및 인구 통계학적인 각종 빅데이터를 기반으로 상권 특성을 AI로 분석해 알려준다.","link":"https://www.bloter.net/newsView/blt202302280005","retrieved":1677662278723,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280003.291x174.0.jpg"},{"title":"‘빚내서 빚 갚는’ LS전선, 커진 재무부담에도 ‘현금창출력’ 자신","contents":"LS전선 동해 공장에서 생산된 해저 케이블이 포설선에 선적되고 있다. (사진=LS전선)\n\nLS전선이 채무 상환 자금을 마련하기 위해 1000억원 규모 회사채를 발행한다. LS전선은 최근 설비투자(CAPEX), 사업확대로 인해 단기채무 상환 부담이 높아진 상황이다. 다만 LS전선이 보유한 전선 사업 내 경쟁력과 현금창출능력으로 상쇄 가능할 것으로 보인다.LS전선은 28일 투자설명서를 통해 총 1000억원 규모의 무보증사채를 발행한다고 밝혔다. 2년물 600억원(연리이자율 4.557%), 3년물 400억원(이자율 4.552%) 등이다.LS전선은 이번 회사채 발행을 통해 조달하는 자금 1000억원을 채무상환자금으로 사용한다는 계획이다. LS전선은 2023년 3월 16일과 3월 24일 각각 600억원의 채무상환을 앞두고 있다. 총 1200억원의 채무를 상환하기 위해 1000억원을 회사채로 조달하는 것이다. 부족한 자금은 회사 자체 자금으로 충당할 계획이다.LS전선 관계자는 “회사채 발행으로 조달하는 자금은 실제 자금 사용 시기까지 MMF(머니마켓펀드), MMD(수시입출금식예금) 등 안정성이 높은 금융상품을 통해 운용할 예정”이라고 설명했다.회사채를 발행해 채무를 상환하는 것은 기업들의 일반적인 자금운용 방식이다. 통상 기존 채무보다 더 낮은 금리로 갈아타기 위해 사용한다. LS전선이 상환할 채무의 이자율은 5.59%(3월 16일), 4.65%(3월 24일)이다. 회사채를 발행해 이를 갚는 것이 더 효율적인 셈이다.\n\n\n\n다만 LS전선은 채무부담이 높은 회사다. 2022년 3분기 연결기준 회사의 부채비율은 269.9%다. 일반적으로 부채비율이 200%가 넘으면 재무가 불건전하다는 평가를 받는다. 이런 상황에서 빚을 내서 빚을 갚는 것은 돌려막기처럼 해석될 수도 있다.2022년 3분기 연결기준 LS전선의 총차입금은 2조3723억원으로 전년(2021년) 말 2조246억원보다 17.2% 늘었다. LS전선의 차입금은 채권 회수기간이 장기화된 해외 턴키프로젝트(일괄수주방식)의 매출 증가로 인해 2017년부터 지속 확대되는 추이를 보이고 있다. 차입금 의존도는 2016년 35.5% 수준이었으나 2020년 43.5%까지 상승했으며, 2021년 2200억원 유상증자를 실시하며 2021년 말 차입금 의존도를 38.0%로 낮췄다. 2022년 3분기 기준으로는 39.7%다.LS전선은 단기간에 갚을 채무도 많다. 2022년 3분기 단기성차입금은 1조6430억원으로 전년 말(1조1807억원) 대비 39.2% 늘었다. 세부적으로 살펴보면, 1년 이내에 상환해야 하는 회사채는 2023년 9월 10일 400억원, 2024년 1월 22일 600억원 등 1000억원이다. 미상환 기업어음도 상당한 수준이다. 2023년 5월 2일까지 총 5100억원의 기업어음을 상환해야 한다.&nbsp;LS전선은 최근 설비투자, 사업다각화 등으로 인해 보유자금이 많이 줄어들었다. 2022년 3분기 연결기준 금융기관 예치금을 포함한 현금성자산은 2898억원으로 전년말(3723억원) 대비 22.2% 감소했다. 보유한 자금에 비해 단기간에 갚아야 할 빚이 더 많다.운전자본 부담도 크다. 운전자본은 기업의 운영에 꼭 필요한 돈이지만 지나치게 늘면, 자금이 묶이면서 현금흐름과 수익성에 부정적인 영향을 미치게된다. 운전자본은 재고자산과 매출채권의 합에서 매입채권을 제외한 방식으로 계산한다. 2022년 3분기 운전자본은 1조9611억원으로 전년 말(1조7221억원) 대비 10.7% 늘었다.그럼에도 시장에선 LS전선의 채무상환능력에 문제가 없을 것으로 내다보고 있다. LS전선이 국내 전선업계에서 1위 사업자로서, 현금창출력이 우수하단 설명이다.한국기업평가는 “(LS전선은)운전자본부담 확대, CAPEX 증가세가 지속되면서 2017년 이후 잉여현금의 적자가 지속되고 있다”며 “다만 지속적인 영업현금창출력 제고에 힘입어 순차입금/EBITDA 지표는 2019~2021년 5.3배로 양호한 수준”이라고 말했다. 순차입금/EBITDA는 기업의 재무상환능력을 알 수 있는 지표로, 높을수록 현금창출능력에 비해 차입금 비중이 높다는 의미다.한기평은 또 과점구조인 국내 전신시장 내에서 LS전선이 국내 최대 종합전선업체로 시장지위를 구축하고 있으며, 원재료인 전선소재에서부터 초고압 전력선, 헤저케이블 등 고부가제품까지 다양한 제품포트폴리오를 보유하고 있다고 설명했다. 이를 통해 안정적인 이익창출기조가 지속될 것이라고 내다봤다.한기평은 “LS전선의 현금성자산, 금융권 미사용 여신한도, 영업현금창출력 등을 감안할 때 단기채무에 대한 충분한 능력을 확보했다”며 “보유자산을 기반으로 추가 담보제공능력이나 소속그룹(LS)의 우량한 대외신인도에 기반해 대체자금조달능력도 매우 우수하다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202302280014","retrieved":1677662278724,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280009.291x174.0.jpg"},{"title":"같은 지붕 두 상장사 '카카오뱅크-카카오페이' 대출사업서 뭉쳤다","contents":"카카오뱅크의 '중신용대출', '중신용플러스대출' 상품을 카카오페이에서 조회할 수 있게 됐다.(사진=카카오뱅크)\n\n카카오라는 지붕 아래서 분리돼 각각 따로 상장한 카카오뱅크(인터넷은행)와 카카오페이(핀테크)가 핵심 사업인 대출분야에서 뭉친다. 이른바 '쪼개기 상장'이 이어져온 카카오그룹주는 모·자기업의 기업가치 훼손 우려가 있었는데, 적어도 금융 분야에서는 이러한 부정적 효과가 상쇄되는 효과가 기대된다.양사는 카카오페이 '대출비교' 서비스에서 카카오뱅크의 '중신용대출', '중신용플러스대출' 두 가지 상품을 조회할 수 있게 됐다고 28일 밝혔다. 카카오뱅크의 대출 상품이 대출 비교 플랫폼에 입점한 것은 이번이 처음이다. 카카오페이에서 신용 대출 상품을 조회할 수 있는 금융사는 61개로 늘어났다.카카오뱅크가 제공하는 상품은 중·저신용 고객(KCB기준, 신용평점 하위 50%)을 위한 '중신용대출', '중신용플러스대출' 2개 상품이다. 카카오뱅크 '중신용대출'과 '중신용플러스대출'은 신용점수 850점(KCB, 2023.02.28 기준) 이하의 직장인 급여 소득자를 대상으로 한 대출 상품으로 최대한도는 각각 1억원, 5000만원이고, 금리는 최저 기준 연 4.525%, 연 7.069%다(2023.02.28 기준).카카오페이 '대출비교'에서 본인 인증과 간단한 개인정보 입력 과정을 거치면 카카오뱅크를 포함한 61개의 금융사의 상품 조회 결과를 확인 가능하다. 조회 결과에서 카카오뱅크 중·저신용 대출 상품의 금리와 한도를 확인하고 '이어서 신청하기'를 누르면 카카오뱅크 앱으로 이동해 대출을 신청할 수 있다. '대출비교' 서비스는 카카오톡의 카카오페이 홈, 카카오페이앱의 대출 탭에서 '신용대출 받기'를 선택하면 이용할 수 있다.카카오뱅크와 카카오페이는 협업을 통해 공동체 간 시너지를 확대하는 동시에 중·저신용대출 공급액과 취급 상품군을 늘리고 포용금융에 앞장선다는 방침이다.카카오뱅크는 2017년 7월 출범 이후 2022년 말까지 중저신용 고객에게만 7조원이 넘는 무보증 신용대출을 공급했다. 2022년 연말 기준 무보증 신용대출 잔액은 3조2414억원으로 전년 말 2조4643억원 대비 증가했으며, 잔액 비중 또한 2020년 10.2%에서 25.4%까지 2배 이상 상승했다. 지난해 12월부터는 독자적인 대안신용평가모형인 '카카오뱅크 스코어'를 신용대출 심사에 적용하는 등 중·저신용 대출을 확대하기 위해 노력하고 있다.카카오페이는 지난해부터 금융 플랫폼 최초로 DSR 한도 규제를 적용받지 않는 중금리 보증대출상품을 선보이며 중·저신용자 대상 상품 구성을 확대해 왔다.현재 카카오페이 '대출비교'에서는 정보가 부족해 접근이 어려웠던 햇살론·사잇돌2와 같은 다양한 정책 서민금융 상품뿐 아니라, 쉽게 놓칠 수 있는 보험 약관 대출・보험거래자 우대 대출 등의 상품도 확인할 수 있다. 버팀목전세자금대출, 일반 전월세대출 상품 등 생활과 밀접한 대출 상품도 조회가 가능하며, 앞으로 더욱 다양한 분야로 대출 중개 상품군이 확대될 예정이다.양사는 \"카카오뱅크 중·저신용 대출 상품이 카카오페이 '대출비교' 서비스에 입점하면서 보다 많은 금융소비자들이 다양한 상품을 만날 수 있게 됐다”며 “앞으로도 카카오 공동체 간 시너지를 창출하고 포용금융을 실천해 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302280013","retrieved":1677662278729,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280008.291x174.0.jpg"},{"title":"미모의 군인이 가상자산 투자를 권유한다? '로맨스 스캠'입니다","contents":"가상자산 보이스피싱 유형 인포그래픽.(사진=코인원)\n\n#SNS를 통해 자신을 해외 파병 중인 미군이나 홍콩 사업가 등으로 소개한다. 매일 사기 대상과 연락을 주고받으며 친밀감을 형성한다. 어느정도 친분이 쌓이면, 투자 기법을 알려준다며 허위 가상자산 투자사이트 가입과 투자를 유도한다. 이후 웹사이트에 숫자를 반영해 실제 수익이 나는 것처럼 속인다. 하지만 투자 액수가 커지면 지갑에 입금된 자산을 출금한 후 잠적한다. 이는 최근 유행하는 '로맨스 스캠' 수법이다.28일 가상자산거래소 코인원은 가상자산 투자자 대상으로 한 보이스피싱 주요 유형 및 예방 수칙을 안내해 투자자들의 주의를 당부했다.또 다른 보이스피싱의 대표적인 유형은 '기관 사칭형'이다. 유인-세뇌-송금 유도의 3단계로 투자자 자산을 노리는 수법이다. 우선, 범죄 타깃에 해외결제 승인 메시지를 보내 악성 앱 설치를 유도한다. 그리고 사실관계를 확인하고자 금감원, 검찰청 등에 연락하는 피해자의 전화를 가로채 수신한다. 기관을 사칭하는 피싱범에게 세뇌된 피해자는 범죄 연루 여부를 확인 후 돌려준다는 말에 속아 거액의 자산을 입금하게 된다.코인원은 이러한 대표적인 보이스피싱 사례와 더불어 범죄예방 유의 사항도 공개해 투자자의 각별한 주의를 당부했다. △출처가 불분명한 스마트폰 앱 설치 요구에 응하지 않기 △검찰, 금융감독원 등 직원은 SNS로 연락하지 않는 점 △구속영장, 고소장 등 공문서는 SNS로 발송되지 않는 점 △수사기관 조사는 유선 또는 SNS를 통해 진행되지 않는 점 △악성 앱이 설치된 경우 일반전화나 다른 스마트폰을 사용해 수사기관과 코인원 고객센터로 알리기 등 5가지다.코인원은 2022년 하반기에만 총 8건의 보이스피싱 피해를 예방했다. 이를 통해 지켜낸 고객 자산은 약 6억2500만원에 달한다. 올해도 이미 1억원 규모의 보이스피싱 시도 1건을 예방한 바 있다. 이는 코인원 이용자보호센터의 이상거래탐지 모니터링과 선제적인 조처의 결과다. 코인원 이용자보호센터는 과거 접수된 피해 신고 내용을 토대로 최신 가상자산 보이스피싱 패턴을 분석해 이를 중점적으로 모니터링에 적용하고 있다.장석원 코인원 이용자보호센터장은 \"가상자산 범죄 유형 분석 및 이상거래탐지 체계 고도화 등 코인원의 투자자 보호 노력이 가시적인 성과로 나타나고 있다\"며 \"범죄 수법이 갈수록 치밀해지는 만큼 앞으로도 안전한 투자 환경 조성을 위한 노력을 지속해나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302280010","retrieved":1677662278730,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280005.291x174.0.jpg"}]}