{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"올 9월 공개되는 ‘고급형 애플워치’, 새로운 디자인 적용된다","contents":"오는 9월 공개될 예정인 애플의 고급형 스마트워치 ‘애플워치 프로’ 모델에 새로운 디자인이 적용될 것이라는 전망이 나왔다. 이는 애플이 애플워치 시리즈4 출시 이후 처음으로 선보이는 신형 스마트워치 디자인이다.&nbsp;\n\n애플워치7. (사진=애플 홈페이지 갈무리)\n\n24일(현지시간) &lt;블룸버그&gt; 통신의 파워온 뉴스레터는 새로 출시되는 애플워치 시리즈8의 고급형 모델 화면 크기가 시리즈7에 비해 7%가 더 커진다고 보도했다. 화면과 함께 기기 전체의 크기도 커질 것으로 예측된다.&nbsp;블룸버그의 마크 거먼 기자는 뉴스레터를 통해 해당 모델이 원형이 아닌 직사각형 모양을 유지할 것으로 전망했다. 아울러 모서리가 각진 ‘플랫’ 디자인은 채택하지 않을 것으로 예측했다. 소재 면에서는 내구성이 좋은 티타늄을 사용해 한층 견고한 버전이 될 것으로 내다봤다.&nbsp;앞서 거먼은 애플이 올해 새로운 보급형 애플워치SE와 애플워치8, 애플워치 프로로 알려진 ‘러기드 에디션’을 출시할 예정이라고 보도한 바 있다.&nbsp;러기드 에디션은 익스트림 스포츠 사용자를 겨냥한 모델로 한번 충전하면 저전력 모드에서 수일 지속할 수 있는 긴 배터리 수명을 갖출 예정이다. 또 사용자의 체온을 측정해 고온일 경우 알려주는 체온 센서가 추가될 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202207250002","retrieved":1658712551622,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250001.291x174.0.png"},{"title":"“구글 공동창업자, 머스크 회사 투자 정리 지시…아내와 불륜이 원인”","contents":"일론 머스크 테슬라 최고경영자(CEO)가 오랜 친구인 구글 공동 창업자 세르게이 브린의 아내 니콜 섀너핸과 불륜을 저질렀다고 &lt;월스트리트저널(WSJ)&gt;이 24일(현지시간) 보도했다. 이같은 사실이 드러난 후 브린은 재무 고문에게 머스크의 회사에 진행한 투자금을 모두 매각하라는 지시를 내린 것으로 알려졌다.&nbsp;\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n\nWSJ는 익명의 소식통을 인용해 브린이 투자금 매각 결정에 이르는 과정에서 둘의 관계도 껄끄러워졌다고 전했다. 다만 정확한 투자 규모와 자금이 실제로 회수됐는지는 밝혀지지 않았다. 보도에 따르면 브린은 머스크와 섀너핸의 불륜에 대해 알게 된 몇 주 후인 지난 1월 법원에 이혼 조정을 신청했다.&nbsp;브린은 앞서 2008년 글로벌 금융위기 당시 테슬라가 생산 차질을 겪자 머스크에게 50만달러(약 6억 5000만원)의 투자금을 지원한 바 있다. 또 구글과 투자회사 ‘피델리티’는 2015년 머스크의 우주탐사기업인 스페이스X에 10억달러(약 1조3000억원)를 투자했다.이번 소식은 머스크가 트위터 인수 파기를 선언하며 트위터 측과 법정 공방을 벌이는 가운데 나왔다. 머스크는 지난 4월 440억달러(약 57조7000억원)에 트위터를 인수하겠다고 발표했으나 지난 8일 돌연 인수 계약 파기를 선언했다. 이후 트위터는 지난 22일 진행한 2분기 실적 발표에서 전년 동기 대비 1% 감소한 매출 11억8000만달러(약 1조5400억원)를 발표하며 ‘어닝 쇼크’의 이유로 머스크의 트위터 인수 보류와 관련된 불확실성을 꼽았다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207250004","retrieved":1658712551631,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250002.291x174.0.png"},{"title":"[넘버스]이번엔 방산업, 또 계열사 구조 바꾸려는 한화그룹…한화에어로 적자 감추기?","contents":"알면 좋을 대기업 지배구조 이슈를 분석합니다.\n\n한화그룹 사옥.(사진=한화그룹)\n\n최근 한화그룹이 방산 계열 사업을 통합한다는 보도가 나왔죠. 한화는 공시를 통해 “다양한 방안을 검토 중이나 현재까지 확정된 사안은 없다”고 공식 입장을 냈습니다. 실제 그룹 내 방산업 통합이 이뤄질지 여부는 알 수 없으나 관련 방안을 검토했던 것 만은 분명해 보입니다. 특히 한화라면 그 가능성이 더 높습니다. 국내 주요 기업 중 한화보다 계열사의 사업을 떼었다 붙이고, 찢었다 합치길 더 많이 반복한 곳은 없을 것입니다. 보도에 따르면 구체적인 합병 방안은 다음과 같습니다. 방산 및 우주사업 중간지주사 역할을 하는 한화에어로스페이스가 자회사 한화디펜스를 흡수합병하고 지배구조 최상단에 위치한 ㈜한화가 방산 사업을 물적분할해 한화에어로스페이스와 붙이는 형식입니다. 방산업을 한 데 모으면 사업의 효율성이 더 좋아질 거란 판단이 깔린 것으로 추측됩니다. \n5년째 적자 내는 한화에어로\n그러나 단지 사업 효율성 개선만 노리는 것으로 보이지는 않습니다. 우선 한화에어로스페이스와 한화디펜스 합병은 숨겨진 다른 이유가 있지 않을까 하는 의심이 들기도 합니다. 왜냐하면 한화에어로스페이스는 이미 한화디펜스 지분 100%를 보유하고 있어 한 몸이라고 봐도 무방하기 때문입니다.그렇다면 합병을 통해 얻는 이득은 무엇일까요. 우선 한화에어로스페이스의 적자를 감출 수 있을 것으로 예상됩니다. 한화에어로스페이스는 군수 및 민간용 항공기 엔진과 항공 및 발사체의 연료, 유압, 구동 및 전기시스템을 만드는 회사인데요. 2017년부터 심각한 적자를 겪고 있습니다. 물론 연결 기준으로는 아주 좋은 실적을 내고 있습니다. 한화디펜스, 한화시스템 등 실적 좋은 회사들을 자회사로 두고 있기 때문입니다.\n\n한화에어로스페이스 별도 기준 실적.(출처=한화에어로스페이스.)\n\n그러나 별도 기준으로 보면 완전히 다릅니다. 2017년부터 2021년까지 무려 5년 연속 적자를 냈습니다. 누적 적자 규모만 2360억원에 달합니다. 지난해 분기 흑자로 전환하며 실적 개선의 기미를 보이는가 싶더니 올 1분기 다시 55억원의 손실을 내며 전 분기 대비 적자로 돌아섰습니다. 적자 원인은 GTF(기어드터보엔진)라는 민수사업입니다. 한화에어로스페이스는 2015년 글로벌 항공엔진 제조업체 P&amp;W와 계약을 맺고 GTF를 공동 개발하기로 했습니다. 이 과정에서 수익과 손실을 공유하는 RSP(Risk and Revenue Sharing Program) 계약을 맺었습니다. RSP는 글로벌 업체들과 협업을 통해 자연스럽게 세계시장에 진입하는 동시에 기술력을 확보할 수 있다는 장점이 있지만, 반대로 초기 비용이 많이 들어 수익이 날 때까지 시간이 걸린다는 단점도 존재합니다.\n\n한화에어로스페이스 2022년 1분기 별도 기준 잠정실적.(출처=한화에어로스페이스 IR자료.)\n\n문제는 예상보다 흑자전환 시점이 길어진다는 데 있습니다. 당초 한화에어로스페이스는 2020년도 별도 기준 흑자 전환을 예상했지만 코로나19로 인한 글로벌 항공산업 위축 등으로 적자 상황이 이어지고 있습니다. 2017년부터 2021년까지 5년 동안 9000억원이었던 총차입금은 두 배가 넘는 1조8800억원으로 늘었고요. 현금성자산을 차감한 순차입금 역시 7500억원에서 1조5300억원으로 증가했습니다. 재무부담이 확실히 크게 가중된 상태입니다.여기에 최근 금리 인상 기조로 부담이 더 늘었을 것입니다. 5년 사이 빚이 두 배로 늘어난 만큼 이자가 오른다면 그 부담은 감당하기 어려울 정도로 커지겠죠. 이미 지난해 금융비용으로만 400억원을 냈습니다. 흑자 기업이라면 모르지만 5년 연속 적자 기업이라면 금리 인상이 치명적일 수 있습니다. 한화디펜스는 매년 최대 영업이익을 갱신하는 회사입니다. 지난해만 놓고 보더라도 영업이익 규모가 1160억원으로 상당합니다. 한화에어로스페이스의 적자를 덮고도 남는 수준입니다. 물론 ㈜한화의 방산부문을 떼어와 붙인다면 더 큰 힘이 될 것입니다. ㈜한화는 방산 부문의 실적만 별도로 공개하지는 않지만 매출규모는 조 단위에 가까울 것으로 추산됩니다. 동시에 우주 사업에 더 힘을 실어주려는 의도로도 보입니다. 이는 그룹의 유력 승계 후보자인 김동관 한화솔루션 사장이 태양광 사업을 키우기 위해 사용하고 있는 전략과 상당히 닯았습니다. 태양광 사업은 전망은 밝지만 아직 안정궤도에 오르지 못해 흑자와 적자를 반복하고 있는데요. 화학사업을 영위하는 한화솔루션이 태양광 및 소재 사업을 2020년에 흡수합병했습니다. 결과적으로는 이익이 많이 창출되는 화학사업의 도움을 받아 태양광 사업을 키울 수 있는 구조가 됐습니다.만약 한화에어로스페이스가 한화디펜스를 100% 자회사로 흡수합병하고 ㈜한화 방산 부문을 합친다면 이와 같은 효과를 기대할 수 있을 것 같습니다. 안정적으로 이익이 발생하는 방산업이 뒤를 받쳐주기 때문이죠. 한화의 방산업 재편은 과연 어떻게 진행될까요?","link":"https://www.bloter.net/newsView/blt202207220004","retrieved":1658693896417,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220005.291x174.0.jpg"},{"title":"기아, 글로벌 시장서 점유율 5% 최초 달성...10%까지 '한 걸음 더'","contents":"기아 EV6가 한국 브랜드 사상 최초로 유럽에서 '올해의 차'를 수상했다.\n\n기아가 올해 2분기 10%가 넘는 영업이익률을 낸 가운데 중국을 제외한 글로벌 시장 점유율이 최초로 5%를 넘은 것으로 나타났다.자동차업계는 점유율이 5%를 초과할 경우 10%대로 진입 가능성을 보여준다는 점에서 '점유율 5%'에 의미를 부여하고 있다. 자동차 산업은 세계적 완성차 업체들과 경쟁해야 한다는 점에서 점유율 개선이 쉽지 않다. 이런 점에서 기아의 이번 미국 및 비중국 글로벌 시장 점유율의 5% 달성은 의미가 크다.기아는 지난 22일 오후 2분기 실적을 발표했다. 기아는 올해 2분기 매출 21조8760억원, 영업이익 2조2340억원을 기록했다. 매출은 창사 이후 처음으로 20조원을 돌파했다.매출은 전년 동기 대비 19.3%, 전기 대비 19.2% 증가했다. 영업이익은 전년 동기 대비 50.2%, 전기 대비 39.1% 늘었다. 올해 2분기 순이익은 전년 동기 대비 40.1% 늘어난 1조8810억원을 기록했다.&nbsp;\n\n\n\n기아는 올해 2분기 영업이익률이 10.2%를 기록해 수익성이 매우 높게 나타났다. 전년 동기 영업이익률은 8.1%를 기록해 수익성이 높았는데, 올해 2분기에는 이보다 더 수익성이 개선됐다.제품 믹스가 악화됐고, 원자재 가격이 상승하는 등 악재가 있었음에도 환율 인상에 따른 환차익 효과와 자동차 판매 가격 인상을 통해 수익성을 개선했다.기아는 올해 2분기 13만3000대의 친환경 차량(BEV, PHEV, HEV)을 판매했다. 전년 동기(7만4000대) 대비 판매량은 74.9% 늘었다. 이번 분기 기아의 친환경 차량 중 전기차는 국내에서 42.1%가 팔렸고, 서유럽과 미국에서 각각 31.8%, 22.9% 팔렸다.&nbsp;무엇보다 올해 2분기 경영 실적에서는 미국 시장에서 유의미한 성과가 있었던 점이 눈에 띈다. 미국 시장은 전 세계에서 자동차를 가장 선호하는 나라이며, 토요타와 포드, GM 등 자국 브랜드와 해외 메이커가 치열한 경쟁을 펼치는 시장이다.\n\n기아 글로벌 시장 점유율.(자료=기아 IR북)\n\n북미 시장에서 올해 기아는 4.9%의 점유율을 기록해 '점유율 5%'에 육박했다. 올해 미국 시장 점유율 5% 돌파가 유력하다. 서유럽 시장 점유율은 올해 1분기 5.3%를 기록해 5%를 돌파했다. 올해 2분기 서유럽 시장 점유율은 5.2%를 기록했다.비중국 점유율은 지난 1분기보다 0.2% 포인트 상승한 5.1%를 기록했다. 기아의 비중국 점유율이 5%를 넘은 건 이번이 처음이다. 중국을 포함한 글로벌 점유율은 4.0%를 기록했다. 중국 시장에서 기아는 올해 상반기 4만5000대를 판매했다. 지난해 상반기 6만2000대를 판매했는데 판매량이 27.2% 감소했다. 중국은 '애국 소비' 열풍과 함께 자국 브랜드를 더 선호한다. 중국 시장은 기아에게 더 '철옹성'처럼 바뀌고 있다는 평이다.하지만 유럽과 미국 등 자동차 산업의 본고장인 시장에서는 우호적으로 바뀌고 있다. 2010년 기아의 유럽시장 점유율은 1.9%에 그쳤다. 미국 시장 점유율은 3.1%였다.올해 상반기 미국과 유럽 시장 점유율은 각각 5.2%, 4.9%를 기록해 크게 높아졌다. 미국과 유럽 시장 모두 완성차 메이커가 각축전을 벌이는 곳인 만큼 점유율 개선이 쉽지 않다. 이 시장에서 기아의 점유율이 5%를 넘은 건 앞으로 10%의 점유율을 기대해볼 수 있다는 의미이다.올해 상반기 기아는 미국 시장에 33만3000대를 판매했고, 유럽 시장에서는 29만4000대를 판매했다. 미국 시장 판매량은 11.9% 줄었고, 유럽 시장 판매량은 16.8% 증가했다. 기아는 미국 시장에서 텔룰라이드PE의 성공적 런칭으로 시장 지배력이 높아졌고, 유럽 시장에서는 EV6가 인기를 끌었다. 앞으로 두 시장에서 전기차(BEV) 버전의 신형 스포티지를 런칭해 성장을 이어갈 계획이다.&nbsp;&nbsp;업계 관계자는 \"시장점유율 5%의 의미는 시장 내에서의 충분한 성장 가능성을 보여주는 수치\"라며 \"달성 시기는 알 수 없지만 점유율 10%를 노려볼 수 있는 수치\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202207230001","retrieved":1658693896429,"image":"https://www.bloter.net/data/blt/image/2022/07/23/blt202207230001.291x174.0.jpg"},{"title":"[단독]요기요, 임원 ‘폭언 여부’ 조사한다","contents":"요기요 운영사 위대한상상이 임원 폭언 여부 조사에 나섰다. (사진=위대한상상)\n\n배달앱 '요기요' 운영사 위대한상상이 이 모 임원의 폭언 여부를 조사하고 나섰다. 업계에 따르면 이 모 임원은 재무본부 직원을 대상으로 폭언을 일삼았다. 직원 중 일부가 사내 신고망에 이를 알리자 신고자 색출을 암시하기도 했다. 부임 3주 만에 일어난 일이다. 위대한상상은 22일 내부적으로 이 모 임원의 폭언 여부를 확인 중이라고 밝혔다. 위대한상상 관계자는 \"현재 해당 사건에 대해 내부에서도 확인 중에 있다. 개별 사안은 밝히기 어렵다\"고 말했다.&lt;블로터&gt;에 관련 내용을 제보한 직원은 \"직원들이 고용부에 특별근로감독을 요청하는 상황\"이라고 말했다. 이 직원은 \"인신공격을 일삼았다. 직원들이 사는 지역을 비하하는 말도 했다\"며 \"2022년에 일어난 일이라고 믿겨지지 않는다\"고 전했다. 위대한상상은 직원들의 특별근로감독 요청 등에 대해선 확인되지 않았다고 설명했다.직장인 익명앱 &lt;블라인드&gt;도 관련 내용으로 뜨겁다. 위대한상상 라운지에는 연일 피해 사례가 올라오고 있다. 위대한상상 라운지는 메일, 명함 사진 등을 통해 직원으로 인증된 사용자만 활동할 수 있는 공간이다.&nbsp;이곳에 올라온 내용에 따르면 이 모 임원은 '사모펀드에서 밀어준 인물'이라는 발언도 했다. 한 직원은 \"직원들이 반발하는 모습을 보이면 이 모 임원은 (나를) 사모펀드에서 밀어줬는데 누군지 알고 반항하냐(순화한 표현)며 화를 냈다\"고 전했다.사모펀드 발언이 나온 건 위대한상상의 주주 구성 때문이다. 위대한상상은 지난해 10월 CDPI컨소시엄(GS리테일, 어퍼니티에쿼티파트너스, 퍼미라)에 인수됐다. 어퍼니티에쿼티파트너스는 홍콩계 사모펀드고, 퍼미라는 유럽계 사모펀드다. 두 사모펀드의 지분율은 70%에 달한다. 전략적투자자(SI) GS리테일 지분율은 30%에 불과하다.&nbsp;위대한상상은 CDPI컨소시엄에 인수된 이후 C레벨(임원) 인원을 대폭 교체했다. 지난 1월 6년 간 요기요 기술력을 책임진 조현준 전 최고기술책임자(CTO)가 시작이었다. 지난 5월에는 강신봉 전 최고경영자(CEO)도 사임했다.","link":"https://www.bloter.net/newsView/blt202207220014","retrieved":1658693896418,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220020.291x174.0.jpeg"},{"title":"'한글 자막' 늘리는 OTT...제작 어디까지 왔나?","contents":"'정훈이 펭귄 울음소리를 낸다'. 최근 ENA 채널과 온라인 동영상 서비스(OTT) 넷플릭스와 seezn(시즌)을 통해 인기 방영 중인 드라마 '이상한 변호사 우영우' 3화 '펭수로 하겠습니다' 중 나온 한글 자막 내용이다. 해당 자막은 변호사 '우영우'가 극 중 자폐 스펙트럼 장애를 가진 의뢰인 '정훈'에게 왜 형을 때렸냐고 묻자 당황하며 낸 소리를 설명하는 부분이다. 극의 흐름에는 크게 영향을 주지 않는 사소할 부분일 수 있지만, 한글 자막은 콘텐츠를 또 다른 방향으로 즐길 수 있는 숨은 재미 요소로 자리잡고 있다.&nbsp;\n'한글 자막' 보는 시청자, 인기 요인은\n넷플릭스와 웨이브·티빙·왓챠 등 국내 서비스 중인 온라인 동영상 서비스(OTT)들이 '한글 자막' 제작에 공을 들이고 있다. 외국 드라마나 영화의 번역을 위한 자막 외에도 한국 영화 및 드라마에 사용되는 자막도 포함된다. 한글 자막은 청각 장애인을 위한 자막 서비스를 시작했지만, 지금은 드라마의 재미 및 몰입을 위한 요소로도 주목받고 있다. &nbsp;\n\nENA 드라마 '이상한 변호사 우영우' 한 장면. (사진=드라마 화면 갈무리)\n\n한국 콘텐츠를 시청하는 비청각장애인인 국내 이용자가 한글 자막을 켜는 이유는 다양하다. 자막을 통해 콘텐츠 내용에 더 몰입할 수 있다는 것인데, 대사가 많거나 법정물, 의학물 등 전문적인 내용을 다루는 콘텐츠에서 유용하게 쓰인다. 방영 후 출간되는 대본집 인기의 영향으로 대본집을 보는 것 같다는 이유로 선호하는 시청자도 있다.&nbsp;&nbsp;한글 자막이 주목받기 시작한 것은 넷플릭스의 영향이 크다고 볼 수 있다. 넷플릭스는 서비스 초창기부터 영어 말고도 다양한 국가 자막을 적용해 왔는데, 한국어 영상에서 볼 수 있는 한글 자막 역시 주목받았다. '청각 장애인용'이라고 명시돼 있지만 비장애인도 애용하게 된 것이다. 위와 같은 이유로 한글 자막을 이용하는 소비자가 늘어나면서 국내 타 OTT 사업자들도 인력을 보강하거나 프로그램 개발에 착수하는 등 한글 자막 제작에 공을 들이고 있다.&nbsp;\nOTT, 한글 자막 제작 현황은\n웨이브는 지난해 설립한 '스튜디오 웨이브'를 통해 제작된 오리지널 콘텐츠를 중심으로 한국 콘텐츠 자막을 제작하고 있다. 지난해 11월 &lt;블로터&gt;에 서비스 고도화의 일환으로 정확한 대사 전달 및 청각 장애인을 위한 자막 기능을 추가하고 개선하겠다고 밝힌 이후 자막 서비스 개선에 주력했다.지난 상반기 기준 웨이브는 △원더우먼 △경찰수업 △모범택시 △뫼비우스: 검은태양 △악의 마음을 읽는자들 △꼰대인턴 △SF8 △러브씬넘버 △이렇게 된 이상 청와대로 간다 △트레이서 △검은태양 △꽃 피면 달 생각하고 등 12편의 콘텐츠에 한글 자막을 적용했다. 청각 장애인을 위한 서비스로는 수어 및 화면 해설 도입도 검토한 바 있다.\n\n왓챠 오리지널 예능 '지혜를 빼앗는 도깨비'. (사진=왓챠)\n\n왓챠는 한글 자막 서비스를 이미 진행 중이지만, 올해부터 예능, 웹툰 등 오리지널 콘텐츠 강화 전략에 따라 각기 다른 자막 서비스를 적용하고 있다. '지혜를 빼앗는 도깨비'나 '좋좋소' 등 자체적으로 자막을 포함하고 있는 예능 등 오리지널 콘텐츠의 종류가 다양하기 때문이다. 때문에 위의 두 콘텐츠는 한글 자막을 지원하고 있지 않지만, 드라마 '시멘틱에러'나 '한화이글스: 클럽하우스' 등 콘텐츠에는 한글 및 영어 자막 동시 지원 등 다양한 자막 서비스를 제공하고 있다.&nbsp;쿠팡플레이 역시 '안나' 등 오리지널 콘텐츠를 확보하고 있는 가운데 상반기 중에는 한국어, 영어 자막을 제작하는 콘텐츠 번역팀 인력 확보에 적극적으로 나선 바 있다. 쿠팡플레이는 당시 쿠팡플레이 시리즈의 한국어, 영어 자막 제작 및 외주 자막 에이전시를 관리하는 내용의 모집 공고를 냈다. 지난 6월 공개된 쿠팡플레이 웹드라마 '안나'의 한글 자막과 같은 콘텐츠다.&nbsp;OTT 업계 한 관계자는 &lt;블로터&gt;에 \"국내 OTT들이 콘텐츠 국영문 자막을 개선하면 콘텐츠 전반적인 퀄리티도 개선될 것이라고 보고있다\"며 \"이에 자막 담당 인력을 확충하는 등 적극적인 노력을 기울이는 것으로 파악된다\"고 전했다.&nbsp;\n한글 자막의 전체 적용, 왜 어려울까?\nOTT 사업자들의 자막 전체 적용 속도가 느린 이유는 무엇일까. 업계 관계자들은 '비용'을 주요 원인으로 꼽고 있다. OTT에 입점하는 콘텐츠 수가 방대한 데다 기간 별로 입점하는 콘텐츠 계약 방식으로 한글 자막 제작에는 다소 어려운 환경에 처해있다.&nbsp;\n\n(사진=웨이브 오리지널 콘텐츠 홈페이지 화면 갈무리)\n\n대다수 OTT 사업자들은 콘텐츠를 직접 소유하는 않고, 일정 계약 기간을 두고 CP와의 계약 방식으로 서비스하고 있다. 최근에 제작되는 콘텐츠는 직접 소유 계약을 할 가능성이 있지만, 이전에 제작/방영된 영화 및 드라마의 경우 독점보다는 CP와 계약하는 방식으로 진행된다. 콘텐츠를 소유하는 것으로 알려져 있는 넷플릭스 역시 방대한 콘텐츠와 제작 환경 탓에 모든 콘텐츠를 소유하고 있지는 않을 정도다.&nbsp;자막 제작을 위한 인건비도 제약 요소다. 자막 제작 과정에서 인력과 비용이 들어가는 부분이기 때문이다. 때문에 각 OTT 사업자들은 독점 또는 오리지널 작품에 먼저 한글 자막을 적용하고, 범위를 순차적으로 타 콘텐츠로 늘려가고 있다.업계 한 관계자는 &lt;블로터&gt;에 \"국내 많은 OTT 사업자들이 R/S(Revenue Sharing) 형태로 콘텐츠 계약을 한다\"며 \"모든 콘텐츠를 소유하지 않고 계약하는 형태로 가져온다. 수익률 역시 시청 시간에 따라 나누는 방식으로, 작품마다 계약 형태는 다양하다\"고 설명했다.&nbsp;그는 이어 \"콘텐츠 수가 워낙 많은 데다, CP와의 계약기간을 정해두고 서비스를 하는 형태로 이뤄져 있는 만큼 현실적으로 모든 콘텐츠에 다 적용할 수 없는 상황\"이라고 덧붙였다. &nbsp;하지만 자막 서비스는 당초 청각 장애인을 위한 지원 서비스로 시작한 만큼, OTT 사업자들은 앞으로도 자막 서비스 고도화에 적극적으로 나서겠다는 방침이다. 한글 자막 전체 적용 외에도 CC(폐쇄자막)이나 화면 개설 기능, 오디오 해설 추가, 텍스트 음성변환(TTS) 등 시청 약자를 위한 서비스가 강화돼야 한다는 분위기가 형성되고 있는 것도 힘을 보태고 있다.웨이브 관계자는 &lt;블로터&gt;에 \"지난해 11월 한글자막 버전을 제공했던 '이렇게 된 이상 청와대로 간다'는 자막 버전으로 재시청하는 시청자들도 많을 정도로 한글 자막에 대한 호응이 높았다\"며 \"비용 절감과 생산성 향상을 위해 콘텐츠 전용 한국어 음성인식기나 장르별 문맥 기반 기계 번역기, 클라우드 자막 편집 도구 등 다양한 서비스 모델과 도구를 개발을 위해 노력하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207230006","retrieved":1658693896434,"image":"https://www.bloter.net/data/blt/image/2022/07/23/blt202207230004.291x174.0.jpg"},{"title":"현대로템, 회복세 이어간다…6년만 최대 이익 낼까","contents":"현대로템 수소전기트램.(사진=현대로템.)\n\n수천억원 적자를 내고 비상경영체제에 돌입했던 현대로템이 3년 연속 흑자경영을 유지하며 확실한 회복세를 보이고 있다. 특히 올 상반기 영업이익이 전년 대비 크게 늘어 6년 만의 최대 실적 가능성도 엿보인다.25일 현대로템은 올 2분기 매출액 7858억원, 영업이익 314억원을 기록했다고 공시했다. 매출액은 전년 동기 대비 10.6% 증가했으며 영업이익은 99.4% 늘었다. 상반기로 따지면 매출액과 영업이익은 각각 1조4632억원, 550억원으로 집계됐다. 현재 실적 추세가 이어질 경우 연간 영업이익 규모가 1000억원을 넘어설 것으로 예상된다.\n\n현대로템 2022년 2분기 실적내역.(출처=현대로템.)\n\n부문별로 보면 레일솔루션(철도사업) 매출이 크게 증가했다. 올 상반기 레일솔루션 매출액은 9221억원으로 지난해 7788억원 대비 18% 개선된 것으로 나타났다. 2분기에 3133억원 신규사업을 수주해 수주잔고도 지난해 2분기 말 6조5699억원 대비 17% 늘어난 7조6829억원을 기록했다. 디펜스솔루션(방산업)과 플랜트 사업 매출은 감소했다. 올 상반기 플랜트 사업매출은 지난해 대비 19% 줄어든 1310억원으로 집계됐다. 방산업 매출은 3% 소폭 감소한 4101억원을 기록했다. 모든 사업부문의 수주잔고 총액은 9조5229억원으로 전년 동기 대비 9% 늘어났다. 2018년과 2019년 각각 1960억원, 2800억원의 적자를 내 위기를 맞은 현대로템은 비상경영체제를 선언하고 수익성 개선에 총력을 기울여왔다. 차라리 매출을 포기하더라도 그동안 고질적인 문제로 꼽혔던 저가수주를 지양하는 노력을 한 것으로 알려졌다. 동시에 악화된 재무상태를 개선하는 작업도 병행했다. 자산재평가를 통해 자본금을 늘려 부채비율을 낮추는 등의 전략을 사용했다. 덕분에 2019년 362%에 달했던 부채비율은 올 2분기 236%로 떨어졌다.현대로템은 올 2분기 말 기준 1조3551억원의 차입금을 보유하고 있다. 현금성자산은 5969억원으로 순차입금은 7582억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202207250009","retrieved":1658720782866,"image":"https://www.bloter.net/data/blt/image/2022/07/25/blt202207250005.291x174.0.jpg"},{"title":"신한금융, 디지털사업으로 200억원 벌었다…카뱅 '게 섰거라'","contents":"신한금융그룹의 디지털 전략체계.(사진=신한금융)\n\n신한금융그룹이 데이터 비즈니스와 생활 플랫폼 등을 주축으로 디지털 신사업 성과를 본격적으로 창출하고 있다. 금융 플랫폼을 기치로 내거는 카카오뱅크에 못지 않은 디지털사업 수익을 내면서 기업가치 상향에 대한 기대감을 키우고 있다.22일 신한금융이 발표한 올 상반기 실적 자료에 따르면 신사업 영업수익(매출액)이 200억원을 돌파했다. 이는 신한마이카, 올댓 등 생활플랫폼 매출액과 신한은행·카드·금융투자 데이터 비즈니스 매출액을 합산한 실적이다.카카오뱅크의 플랫폼 영업수익(증권계좌개설, 연계대출 등)은 올 1분기 253억원으로, 지난해 3분기 292억원, 4분기 235억원에 이어서 보면 플랫폼 수익의 성장세가 주춤하는 흐름이다. 신한금융의 디지털사업 수익 규모는 아직 카카오뱅크에는 미치지 못하지만, 대형 금융사의 디지털 경쟁력이 인터넷은행에 밀리지 않는다는 상징적인 결과라는 해석이 나온다.\nIT업계 베테랑 김명희 CDO 주축으로 디지털 전략 '탄력'\n이날 신한금융 실적발표 컨퍼런스 콜에서 김명희 신한금융 디지털부문장(CDO)는 “디지털 신사업 영업수익 200억원은 그룹 전체의 수익에 비해서는 작은 규모이지만 새롭게 개척한 미래 시장의 성장을 재무적으로 설명드릴 수 있게 됐다”고 평가했다.한국IBM을 시작으로 SK텔레콤 본부장, 행정안전부 국가정보자원관리원장 등 IT업계에서 높은 업력을 쌓은 김 CDO는 지난해 말 신한금융으로 자리를 옮겨 디지털·ICT 전략을 총괄하고 있다. 올해 초 그룹의 디지털 전략 체계를 고객중심으로 설정하고, ‘디지털 투 밸류’ 프로젝트를 가동했다.&nbsp;신한금융의 디지털부문 성과는 매출뿐만이 아니다. 올 상반기 그룹의 디지털 플랫폼 MAU(월 사용자수)는 1983만명으로 2000만명을 목전에 두고 있다. 금융 플랫폼 1712만명(신한은행 쏠 833만명, 신한카드 플레이 709만명, 신한금융투자 알파 128만명), 비금융 생활 플랫폼 271만명을 합산한 규모로 전년 동기 대비 481만명이 증가했다.미래 디지털 생태계 확대를 위한 투자도 적극적으로 진행하고 있다. 관련 기업 20개사에 약 2300억원 규모의 전략적 투자를 단행했다. 신한금융은 금융사 최초로 지난해 3000억원 규모 디지털전략투자(SI) 펀드를 조성했으며 올 상반기 동일 규모의 2호 펀드를 조성하기도 했다.최근 정부가 추진하고 있는 금융규제혁신으로 신한금융은 비금융업 확장에 더욱 추진력을 받을 것이라는 전망이다. 생명보험사인 신한라이프는 지난해 말 헬스케어 전문 자회사 신한큐브온을 설립했다.김 CDO는 “최근에 금융규제 혁신 방향이 발표됐는데 이를 통해 비금융 부문에 대한 더 적극적인 투자와 혁신이 가능해질 것”이라며 ”고객들에게 금융과 비금융을 아울러 라이프(삶)에 가치를 줄 수 있는 방향으로 지속적으로 발전해 나가려는게 저희의 전략 과제”라고 설명했다.\n\n김명희 신한금융 디지털부문장(CDO).(사진=신한금융)\n\n\n최대 실적 냈지만 비이자이익은 줄어…더 중요해진 디지털 실적\n올 상반기 신한금융그룹의 실적을 자세히 살펴보면, 디지털 부문의 실적 증대는 더욱 중요한 의미를 가진다고 평가할 수 있다. 기준금리 인상으로 이자이익은 자연스럽게 증가할 수 있지만, 증권업이 포함된 비이자이익은 부정적인 영향을 받는다. 그러나 디지털사업은 기준금리와 큰 상관없이 그룹의 비이자이익을 늘릴 수 있다.신한금융은 2조7208억원의 당기순이익을 올리며 역대 최대 반기 실적을 기록했다. 전년 동기 대비 11.3% 증가한 수치다. 이자이익의 상승이 호실적을 이끌었다. 신한금융의 상반기 이자이익은 1년 전보다 17.3% 늘어난 5조1317억원으로 집계됐다. 상반기 순이자마진(NIM)은 1.94%로 전년 동기(1.81%)와 비교해 0.07%포인트 개선됐다.역시 신한은행이 핵심적 역할을 했다. 신한은행의 당기순이익은 전년 동기 대비 22.8% 증가한 1조6830억원을 시현했다. 기준금리가 인상된 가운데 신한은행의 이자이익은 기업 대출 중심의 자산 성장과 NIM 개선으로 22.9%(7240억원) 늘었다.증권업도 영위하는 신한금융에 있어서 기준금리 인상이 무조건적 이득은 아니다. 신한금융의 상반기 비이자이익은 시장금리 상승에 따른 유가증권 관련 손익 감소 영향으로 전년 동기 대비 7.7%(1535억원) 감소한 1조8415억원에 그쳤다.특히 신한금융투자는 주식시장 불황으로 증권 거래대금이 감소한 데 따른 증권수탁수수료 감소와 금리 상승에 따른 유가증권 관련 이익 감소 영향으로 상반기 순익이 전년 동기 대비 41.4% 급감한 1891억원으로 나타났다. 신한라이프 역시 자산운용손익과 위험률차손익 감소로 전년 동기 대비 10.2% 줄어든 2775억원의 당기순이익을 기록했다.","link":"https://www.bloter.net/newsView/blt202207220013","retrieved":1658693896437,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220019.291x174.0.jpg"},{"title":"[넘버스]KAI·한화, 누리호 기술이전 후보로 거론...'우주 머니'는 누구 손에?","contents":"알면 좋을 우주산업 이슈를 분석합니다.\n\n누리호 2차 발사체가 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아오르고 있다.(사진=한국항공우주연구원)\n\n과학기술정보통신부(과기정통부)가 ‘체계종합기업 선정’ 공고를 7월 말 나라장터에 게시하고, 9월에 우선협상대상기관을 정하겠다는 계획을 확정했습니다. ‘한국형 발사체’ 누리호의 기술을 이전 받는 기업을 뽑아 ‘한국판 스페이스X’를 만들겠다는 취지인데요. 시장에선 한국항공우주산업(KAI)과 한화에어로스페이스를 체계종합기업의 유력한 후보로 보고 있죠.두 기업 모두 누리호 개발에 핵심적인 역할을 했습니다. KAI는 누리호의 체계총조립을, 한화에어로스페이스는 누리호의 엔진 개발을 각각 담당했죠. KAI가 누리호의 전반적인 개발에 관여했다면, 한화에어로스페이스는 누리호의 심장을 만든 셈입니다.체계종합기업을 선정하기 위한 평가는 △기술능력(90%)과 △입찰가격(10%)을 기준으로 이뤄지는데요. 두 기업의 우주 기술 우위는 전문가라 할지라도 쉽게 알 수 없습니다. 37만개에 달하는 부품이 한 치의 오차 없이 작동해야 발사가 성공할 수 있는 누리호의 특성을 고려하면 더욱 그렇죠. KAI와 한화에어로스페이스 중 어디가 더 누리호 성공에 기여했는지 평가하는 일이 쉽지 않다는 의미입니다.그러나 이를 대략적으로나마 가늠할 수 있는 지표는 비교적 쉽게 찾을 수 있습니다. 우주산업을 통해 현재 얼마나 매출을 올리고 있는지를 살펴보면 두 기업의 ‘체급’은 평가할 수 있겠네요. 사업 규모가 크다면 입찰가격 전략을 더 폭넓게 가져갈 수 있는 구조이기도 하고요.\n\n한화가 일반에 공개한 누리호 75t급 엔진.(사진=정두용 기자)\n\n\n‘한국판 스페이스X’는 어떤 의미인가요?\n두 기업을 비교 분석하기 전에 먼저 체계종합기업에 선정되는 게 무슨 의미이고, 얼마나 사업적 효과를 창출할 수 있을지를 ‘스페이스X가 성장한 방법’을 통해 살펴보겠습니다.스페이스X는 민간 주도의 우주개발 시대를 의미하는 ‘뉴 스페이스(New Space)’를 이끄는 기업으로 평가받습니다. 스페이스X는 어떻게 세계 우주산업 시장의 선두를 차지할 수 있었을까요?스페이스X는 ‘화성에 간다’는 어쩌면 허황된 꿈을 좇는 일론 머스크 테슬라 최고경영자(CEO)가 이끌고 있는데요. 이 때문에 통상적으론 스페이스X의 성공 비결로 머스크의 능력을 먼저 떠올리곤 합니다. 경영자의 능력도 물론 중요한 요소겠지만, 이보단 미국 항공우주국(NASA·나사)이 축적한 우주 기술을 이전 받았다는 점을 ‘진짜 이유’로 보는 게 정확하다는 평가가 많아요.실제로 스페이스X가 설립된 시점은 2002년으로 비교적 역사가 짧죠. 그러나 현재 추산되는 기업가치는 1250억달러(약 161조원)에 달합니다. 20년 만에 세계 굴지의 기업이 된 셈이네요.스페이스X가 그간 달성한 성과를 보면 160조원이 넘는 기업가치는 부족해 보이지 않는데요. 회사는 △세계 최초 민간개발 우주발사체 발사(2006년) △지구 궤도상 우주선의 발사 후 회수(2010년) △국제우주정거장(ISS) 도킹 성공(2012년) 등 숱한 성과를 올렸습니다.스페이스X가 뉴 스페이스의 아이콘이 된 시점은 2015년입니다. ‘팰컨9’ 성공으로 재사용이 가능한 우주발사체 시대를 특정 국가가 아닌 민간이 열며 확실한 입지를 구축하게 되죠.\n\n스페이스X의 재사용 우주발사체 팰컨9.(사진=스페이스X)\n\n재사용 발사체는 ‘스타링크’의 기반이 되기도 했습니다. 스타링크는 저궤도 소형위성 수만개를 쏘아 올려 지구 전역에서 이용 가능한 초고속 인터넷 서비스를 구축하는 스페이스X의 사업입니다. 이렇게 많은 위성을 지구궤도에 올리기 위해선 ‘우주운송’에 드는 비용을 절감해야했죠.영국 이코노미스트가 집계한 통계자료를 보면 2005년 미국 주력 우주발사체로 사용된 아틀라스V를 통해 화물 1kg을 우주로 보내는 데 사용된 비용은 1만3400달러(약 1598만원) 수준입니다. 반면 팰컨9는 2700달러(약 322만원)에 불과하죠.설립한 지 20년에 불과한 기업이 국가 단위 사업에서도 달성하기 힘든 성과를 이렇게나 많이 달성한 배경으론 ‘올드 스페이스(Old Space)의 유산’이 꼽힙니다. 그간 우주산업은 정부가 개발 사업을 제시하고 기업이 따라오던 방식이었는데요. 미국은 NASA를 중심으로 1960년대 ‘사람을 달로 보낸다’는 아폴로계획을 진행하며 다른 국가와 비교할 수 없는 수준의 우주기술을 축적합니다. 스페이스X는 세금으로 개발된 국가 주도의 우주 기술을 흡수하며 사업적 성과를 올릴 수 있었고요. 특히 스페이스X의 ‘터닝 포인트’로 평가받는 재사용 발사체는 NASA의 기술을 기반으로 합니다.스페이스X는 현재 세계 상업용 발사체 시장의 60% 이상을 점유하고 있는데요. 우리나라 우주개발 프로젝트 역시 스페이스X에 의존하는 경우가 많습니다. 한글과컴퓨터의 우리나라 첫 지구관측용 민간위성 ‘세종1호’ 역시 스페이스X의 발사체를 사용했고요. 8월3일 발사되는 우리나라의 첫 달 궤도선 ‘다누리’도 스페이스X의 발사체를 사용할 예정이죠.우리 정부는 이같이 성장한 스페이스X의 사례를 참고해 다양한 정책을 운용하고 있습니다. 과기정통부는 ‘한국판 스페이스X를 찾겠다’는 계획의 일환으로 지난 6월 ‘소형발사체 개발역량 지원 사업’의 대상 기업을 선정한 바 있죠. 정부가 구상한 소형발사체는 2단으로 구성됩니다. 1단엔 누리호에 탑재된 75t 엔진을 사용하면 되지만, 2단 엔진은 새로 개발해야 하죠.대한항공·이노스페이스·페리지에어로스페이스는 이에 따라 경쟁형 사업을 통해 ‘소형발사체의 상단용 엔진’에 대한 연구개발을 진행 중입니다. 이번 사업이 성공적으로 진행되면 500kg급 차세대중형위성을 지구 저궤도(SSO·500km)로 발사 가능한 핵심 기술을 민간이 확보하게 되죠. 2027년까지 6년간 진행되는 이 사업엔 총 278억5000만원의 국비가 투입됩니다.\n\n한글과컴퓨터의 우리나라 첫 지구관측용 민간위성 ‘세종1호’가 미국 우주탐사기업 스페이스X의 팰컨9 로켓에 실려 미국 플로리다주 케이프 캐너버럴에 있는 케네디 우주센터에서 5월25일 오후 2시35분(한국시간 26일 오전 3시35분) 발사되고 있는 모습.(사진=한글과컴퓨터)\n\n\n체계종합기업은 어떻게 선정되나요?\n체계종합기업은 소형발사체 엔진 개발 업체보다 더 많은 의미를 가집니다. 지난 6월21일 누리호 2차 발사의 성공으로 기술이 검증됐기 때문이죠. 누리호는 600~800km 궤도에 1.5t급 실용 위성을 안착시키는 것을 목표로 개발됐습니다. △탑재 중량 500kg △발사 고도 500km인 소형발사체보다 성능이 높죠.‘한국형발사체 고도화사업 체계종합기업 선정 계획’은 지난 7일 제42회 우주개발진흥실무위원회를 통해 심의·확정됐습니다. 해당 내용을 보면 체계종합기업은 2027년까지 한국항공우주연구원(항우연)과 공동으로 누리호의 4회 반복 발사를 주관하게 됩니다. 이 과정에서 누리호 설계·제작 및 발사에 대한 기술을 이전받죠.과기정통부 측은 “총 6873억8000만원을 투자해 누리호 반복 발사 및 민간 기술이전을 진행하고, 발사체의 신뢰성을 제고하는 사업”이라며 “국내 발사체 산업생태계 육성을 목적으로 한다”고 설명했습니다.과기정통부는 체계종합기업 선정의 공정성·객관성을 확보하기 위해 한국연구재단을 통해 ‘기술능력 평가위원회’를 구성·운영할 방침입니다. 한국연구재단은 기업의 기술능력을 평가하기 위해 차등점수제를 적용하는데요. 평가 항목별로 입찰자의 순위를 정하고 순위에 따른 고정점수를 부여하는 방식이죠.과기정통부 측은 “누리호 기술이전에 대한 기술료는 항우연과 체계종합기업 간 협의를 통해 확정할 예정”이라며 “체계종합기업 선정 평가를 통해 우선협상대상자가 선정되면, 항우연은 해당 기업과 누리호 기술의 민간이전에 대한 상세내용·기술료 등을 협상해 기술이전계약을 체결할 것”이라고 전했습니다.\n\n오태석 과학기술정보통신부 제1차관이 7일 서울 종로구 광화문교보빌딩 국가과학기술자문회의 대회의실에서 열린 ‘제42회 우주개발진흥실무위원회’에 참석해 위원들과 ‘한국형발사체 고도화사업 체계종합기업 선정 계획(안)’ 등을 심의하고 있다.(사진=과학기술정보통신부)\n\n\n한국항공우주산업 vs 한화에어로스페이스\n누리호에 사용된 기술은 12년간 약 2조원의 국비를 투입해 얻은 성과입니다. 이를 흡수하는 기업은 사실상 정부의 전폭적인 지원을 받는 셈이죠. 스페이스X가 NASA의 지원 아래 창립 20년 만에 기업가치 161조원에 달하는 기업으로 성장했다는 점을 고려하면, KAI와 한화에어로스페이스가 추진하는 우주산업 운명이 이번 체계종합기업 선정에 달려있다고 해도 과언이 아닙니다.KAI와 한화에어로스페이스 모두 우리나라 우주산업을 대표하는 기업으로 꼽힙니다. 두 기업 중 어디가 체계종합기업으로 선정되더라도 이상하지 않죠. 다만 기업 규모면에선 한화에어로스페이스가 유리한 고지에 있지만 우주 사업과 관련해서는 어느 누구도 앞서나가고 있지 않은 상황입니다.한화에어로스페이스는 2021년 연간 매출 6조4151억원(연결 재무제표 기준), 영업이익 3830억4688만원을 각각 기록했습니다. 다만 한화에어로스페이스는 별도 기준으로는 적자를 반복적으로 기록할 정도로 수익성이 좋지 않습니다. 자회사인 한화시스템 등의 실적이 좋아 연결 기준으로 수익을 내고 있을 뿐입니다.KAI는 매출 2조5483억원(연결 재무제표 기준), 영업이익 675억4012만원을 올렸죠.두 기업 모두 사업보고서에 우주산업 부문의 매출을 따로 표기하고 있진 않습니다. KAI는 지난해 사업보고서에 인공위성·무인항공기(UAV)·시뮬레이터 등의 사업을 ‘정부방산 기타 등’으로 묶어 매출을 공개했습니다.한화에어로스페이스의 경우 지난해 군수·민간용 항공기 엔진·엔진부품·항공 및 발사체의 연료·유압·구동 및 전기시스템 분야를 ‘항공엔진 부문’으로 묶어 매출을 공개했는데요. 올해 1분기부턴 ‘항공우주’ 부문을 별도로 표기하기 시작했습니다. 이 때문에 두 회사가 실질적으로 우주산업으로 올린 매출을 정확하게 비교하긴 어렵습니다.간접적인 데이터이긴 하지만 양사의 현재 우주산업 규모는 엇비슷해 보입니다. KAI가 조금 앞서 있습니다. 올해 1분기 기준 KAI의 ‘정부방산 기타 등’ 사업 부문의 매출은 231억원5100만원입니다. 한화에어로스페이스가 이 기간 ‘항공우주’ 산업 부문에서 올린 매출은 180억4000만원이고요. 회사 전체로 보면 한화에어로스페이스의 체급이 크지만, 우주산업만 떼어놓고 보면 크게 차이 나지 않는 셈입니다.\n\n(표=블로터 편집)\n\n체계종합기업에 가장 근접한 두 기업이지만, 주요 매출은 방산 분야에서 올리고 있습니다. 전체 매출을 고려하면 사실상 우주산업 부문에서 유의미한 실적을 올리고 있는 상황은 아니죠. 해외 우주탐사 기업들과의 기술 격차는 ‘비교 불가’ 수준인데다, 국내 시장 역시 매우 작아 기업이 홀로 사업을 꾸려갈 수 있는 기초 체력 자체가 형성되지 않은 탓이라는 게 업계 관계자들의 공통된 의견입니다.국내 우주 산업체 한 직원은 “정부가 제시한 체계종합기업의 조건을 충족하는 곳도 사실상 KAI와 한화에어로스페이스밖에 없다는 게 국내 우주산업의 현실”이라며 “최근 5년간 총 300억원 이상의 실적을 증명할 수 있는 곳이 선정 기준에 포함됐는데, 순수하게 우주산업만 영위하는 기업은 이 기준을 충족하기 힘들다”고 설명했습니다.","link":"https://www.bloter.net/newsView/blt202207210022","retrieved":1658693896423,"image":"https://www.bloter.net/data/blt/image/2022/07/21/blt202207210050.291x174.0.jpg"},{"title":"[마케팅+]브랜치, '귀차니스트' 한 명도 놓치지 않는 '딥링킹' 노하우","contents":"'마케팅'을 다루는 툴도 방법도 회사도 많은데, 설명을 들어봐도 용어는 어렵고 막연하게만 다가옵니다. &lt;블로터&gt;는 각 기업에서 제시하는 주요 키워드와 함께 '마케팅 트렌드'를 조명합니다.\n모바일을 통해 소비자와 만날 수 있는 접점은 늘었지만, 애플리케이션(앱)으로까지 사용자를 진입시키기 위해서는 많은 장애물들이 존재한다. 기업이 고객과 만나는 접점인 '터치 포인트'마다 심리스한 연결성을 제대로 제공하는 것이 무엇보다 중요하다. 이를 위해 모바일 딥링크 플랫폼 '브랜치'는 '모바일 링킹 플랫폼'(MLP)을 제안하고 있다.관련 업계에 따르면 앱을 통한 전환율(CVR)은 웹을 통한 그것보다 약 3배 이상 높다. 앱 사용자를 한 번 확보하고 난 후에는 사용자가 브랜드의 충성 고객이 될 가능성이 높아지는 것이다. 이를 위해선 추천받거나, 웹에서 앱으로 전환 시 보던 페이지로 바로 연결해주는 것이 중요한 데 이를 '딥링킹'이라고 한다.\n\n딥링킹의 구조도(사진=브랜치)\n\n딥링크란 유저를 상세 콘텐츠로 이동시켜주는 링크를 통칭하는 말이다. 모바일에서는 앱 메인이 아닌, 앱 내의 특정 페이지로 이동시킬 수 있는 링크를 일컫는다. 얼핏보면 링크 주소만 걸어주면 되는 것 같지만, 꽤 만만치 않은 작업이다.웹 브라우저 시장은 구글 크롬 위주로 재편되고 보안 체계가 자리잡히기 시작하면서 표준화가 이뤄졌다. 반면 모바일은 여전히 애플 iOS와 구글 안드로이드라는 두 운영체제 간 경쟁이 치열하다. 애플과 구글이 각각 '유니버설 링크'와 '앱 링크'라는 향상된 딥링크 기술을 내놨지만, 각자 운영체제에만 최적화돼 서로 통하지 않는다. 페이스북의 경우, 표준화를 시도하며 '페이스북 앱 링크'를 선보였으나, 이 마저도 이해 관계를 극복하지 못하고 패밀리 앱 내에서만 통용되다 거의 사라지다시피 한 상태다.유저가 링크를 클릭한 곳이 웹인지 앱인지에 따라서도 다르다. 웹과 앱은 유저를 식별하는 체계가 다르기 때문에 웹에서 앱으로 딥링킹 하는 것은 더 어렵다. 특히 소셜 미디어와 같은 거대 플랫폼 입장에서는 아웃링크를 통해 타 앱으로 유저가 빠져나가길 원치 않기 때문에 딥링킹이 잘 작동하지 않도록 처리하는 경우도 많다.여기에 사용자에게 앱이 설치되어 있느냐, 그렇지 않느냐에 따라 상황이 달라진다. 스마트폰에 해당 앱이 있는 사용자의 경우 링크를 통해 곧바로 앱을 열 수 있지만, 그렇지 않은 경우에는 앱을 설치한 뒤 해당 페이지로 랜딩해줘야 하기 때문이다.특히 최근 애플과 구글은 개인정보 보호라는 명목 하에 각각 앱 투명성 정책(ATT)과, 안드로이드 프라이버시 샌드박스(Privacy Sandbox for Android)를 적용하고 있다. 유저 데이터를 따로 추적할 수 없게 되면서 광고를 보고 유입된 유저와 앱을 실행시킨 유저가 동일 인물이라는 것을 식별하기가 더 까다로워졌다.\n유입부터 로그인까지...세심한 연결성 제공\n브랜치는 사용자 여정을 단계별로 분석해주는 원스탑 솔루션 'MLP'를 통해 불편 요소를 줄이고 있다. 기존 MMP(Mobile Measurement Partner)의 경우 유료 광고만 분석할 수 있으나, MLP는 딥링크를 기반으로 오가닉 트래픽까지 기여도 측정이 가능하다.&nbsp;가령 브랜치의 '네이티브링크(NativeLink)' 솔루션은 유저의 클립보드를 활용하는 온디바이스 방식이다. 사용자가 딥링크 사용을 선택하면 딥링크 주소를 클립보드에 복사한다. 앱 스토어로 이동해 설치하면 딥링크 주소를 앱으로 전송해 앱 내 해당 페이지로 이동한다. 이용자의 동의 하에 동작하는 방식이기에 프라이버시 이슈에서 자유로우며, 데이터가 제한되는 환경 아래에서도 정확한 페이지로 유저를 보낼 수 있다.회사에 따르면 다양한 모바일 환경에서 딥링크 작동에 예외 상황이 발생하는지 모두 추적하고, 문제가 발생할 경우 그것을 해결하고 있다. 브랜치가 해결한 엣지 케이스는 누적 7000개가 넘는다. 이러한 기술력과 바탕으로 브랜치는 현재 네이버웹툰, 스포티파이 등 기존 웹에서 보던 콘텐츠를 앱으로 전환하거나, 친구에게 추천받은 음악으로 바로 연결해주는 등 매끄러운 사용자 경험을 제공하고 있다.&nbsp;\n\n왼쪽부터 브랜치 '스마트 배너' 사용으로 인한 뷰에서 클릭까지 증가율, 기존 MMP와 비교한 브랜치 MLP의 효과. (사진=브랜치)\n\nMLP는 자사 보유 채널이나 고객관계관리(CRM) 마케팅 활동, 인플루언서 마케팅 등 전방위 채널에 걸쳐 성과를 분석할 수도 있다.'스마트 배너' 기능은 적극적인 사용자를 감지하고 더욱 소구력 높은 배너를 통해 사용자를 앱으로 유입시키고자 할 때 유용하다. 예를 들어 처음에는 띠 배너 정도였다가, 상품 보기를 누르는 등 적극적인 사용이 보이면 전면 배너나, 클릭을 위한 CTA(Call To Action) 버튼을 상단으로 올리는 등 맞춤형 광고를 제공한다.&nbsp;또, '인플루언서 딥링킹'은 인플루언서가 자신의 소셜미디어 채널에 브랜디드 컨텐츠를 게시하고 브랜치 딥링크를 사용하면 인플루언서가 언급한 상품으로 정확하게 딥링킹하고, 구매가 발생할 경우 해당 인플루언서의 기여로 인한 성과임을 정확히 측정한다.각종 스트리밍, OTT 서비스를 QR 코드를 통해 쉽게 로그인하는 솔루션도 있다. 스마트TV에서 작은 리모컨을 이용해 아이디와 비밀번호를 한 자 한 자 입력하는 것은 굉장히 불편한 작업이다. 이때 QR코드를 이용하면 손쉽게 로그인이 가능하며, 특히 모바일 앱에서 이미 로그인된 경우 클릭 한 번이면 TV에서도 로그인이 가능하다. 혹은 다른 기기에서 접속하려고 할 때 사용자가 어딘가에서 로그인이 되어있다면 QR코드를 통해 바로 인증받을 수 있도록 한다.&nbsp;이와 같이 앱 이용 및 구매 전환을 유도하는 흐름을 제공함으로써 전환율을 높이기 위한 여러 기능들이 제공 중이다.브랜치 관계자는 \"과거에는 제품, 브랜드의 관점에서 경쟁사와의 비교를 통해 차별화를 꾀했다면 초개인화 시대에는 고객에 대한 깊은 이해를 바탕으로 고객 개개인에게 최적화된 경험을 제공하는 것이 브랜드 경쟁력이 될 것\"이라며 \"더 나은 사용자 경험을 위해 어떻게 하면 연결을 더 잘할지 고민해야 한다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202207220021","retrieved":1658693896443,"image":"https://www.bloter.net/data/blt/image/2022/07/22/blt202207220044.291x174.0.png"}]}