{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"쿠팡, ‘의도된 적자’ 끝냈다","contents":"쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n쿠팡이 지난 2014년 로켓배송을 선보인 이후 8년 만에 첫 분기 영업손익 흑자를 달성했다. 그동안 대규모 영업적자 탓에 지속가능성에 대한 의심을 꾸준히 받아왔는데, 이런 의심을 한 번에 거두어 낼 수 있는 계기를 마련했다. 10일 쿠팡이&nbsp;증권거래위원회(SEC)에 제출한 3분기 실적 보고서에 따르면 쿠팡은 올 3분기 매출액 51억133만4000달러(한화 약 6조8383억원), 영업이익 7742만달러(1037억원)을 기록했다. 전년 동기 대비 매출액은 27% 증가했으며, 영업손익은 3억1511만달러(약 3653억원) 적자에서 흑자로 돌아섰다.\n\n쿠팡 2022년 3분기 실적자료 내 사업부문 별 실적.(출처=쿠팡.)\n\n쿠팡의 흑자전환을 이끈 것은 본업인 커머스 사업이다. 쿠팡은 올 3분기 ‘프로덕트 커머스’ 사업에서 2억3922만달러(약 3267억원)의 조정 에비타(감가상각 전 영업이익)를 기록했다. 전년 동기 1억1824만달러(1612억원) 손실을 낸 것을 감안하면 엄청난 규모의 이익 개선이 이뤄진 것이다.쿠팡이츠, 쿠팡플레이 등 신사업(Developing Offerings)의 실적도 개선됐다. 올 3분기 신사업 조정 에비타는 4430만달러(594억원)의 손실을 냈지만 전년 동기 8920만달러(1215억원) 손실보다 적자폭이 약 2분의 1 수준으로 줄어들었다. 김범석 쿠팡 Inc 의장은 이번 호실적의 근거를 물류 네트워크에서 찾았다. 쿠팡의 물류 인프라는 축구장 500개 크기로 뉴욕의 센트럴 파크보다 크다고 강조하며 “여러 지역에 신선식품 유통을 확대하면 재고 손실이 늘어나게 마련인데 쿠팡은 ‘머신 러닝’ 기술 기반의 수요 예측으로 신선식품 재고 손실을 지난해와 비교해 50% 줄였다”고 밝혔다. 이어 “물류 전 과정을 통합하면서 별도로 (신선식품 배송을 위한) 콜드체인 배송 네트워크를 구축할 필요가 없어졌다”며 “배송의 85% 이상을 박스 포장 없이 배송하는 방법으로 포장 폐기물을 줄이고 배송 차량의 운행 횟수도 줄일 수 있었다”고 덧붙였다. 쿠팡의 핵심 자산인 활성고객(제품을 한 번이라도 구매한 고객)도 계속해서 늘어나는 추세다. 올 3분기 활성고객은 1799만2000명으로 전년과 비교해 7% 증가했으며, 1인당 고객매출 역시 284달러(38만원)로 3% 늘어났다.","link":"https://www.bloter.net/newsView/blt202211100003","retrieved":1668874942662,"image":"https://www.bloter.net/data/blt/image/2022/11/10/blt202211100004.291x174.0.jpg"},{"title":"ARM 출신 삼성 부사장의 구인공고에 업계가 술렁이는 이유는?","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\nARM 출신 나이젤 페이퍼 삼성전자 부사장이 시스템 반도체 설계 부문 수석 인재를 영입하고 있다. 최근 ARM은 퀄컴과의 법적 분쟁을 겪으면서, 2024년부터 제조사의 SoC(시스템온칩) 제작에서 자사의 설계자산(IP)만으로 전체 칩셋을 구성하도록 하겠다고 밝혔다. 삼성전자의 입장에선 SoC 제작을 위해 자체 IP를 개발할 필요성이 커진 셈이다. 이에 따라 지난 2015년 자체 CPU(중앙처리장치) 코어를 개발하려다 중단된 ‘몽구스 프로젝트’의 재가동 가능성도 거론된다.11일 업계에 따르면 나이젤 페이퍼 삼성 SARC(Samsung Austin R&amp;D Center) VP(바이스 프레지던트)는 최근 자신의 소셜네트워크서비스(SNS)를 통해 수차례 시스템 반도체 IP 부문 수석급 인재를 채용한다는 게시글을 올렸다.SARC는 미국 텍사스주 오스틴에 위치한 R&amp;D 센터다. 지난 2010년 설립됐으며, 삼성전자의 시스템LSI 사업부의 핵심 연구기지다. 이곳에서 삼성전자는 SoC 설계와 시스템 반도체 IP를 연구·개발한다. 페이퍼 VP는 이를 이끄는 임원으로 프로젝트 리더다.이번 페이퍼 VP의 인재 영입 공고를 단순 시스템 반도체 분야 사업 확장의 의도로 해석할 수도 있다. 그러나 그의 과거 경력과 최근 삼성전자가 시스템 반도체 시장에서 처한 위기 요인을 고려하면, 자체 IP를 활용한 SoC 생산 가능성에 무게가 쏠린다.\n\n나이젤 페이퍼 부사장 SNS 캡쳐.\n\n먼저 페이퍼 VP는 지난 9월부터 삼성전자에 합류해 SARC VP로 재직중이다. 페이퍼 VP는 2005년부터 2022년 5월까지 약 17년 동안 ARM에서 근무한 SoC, IP, 회로 분야 전문가다. 1999년부터 2005년까지 약 6년간은 인텔에서 근무했다.ARM은 반도체를 설계하고 라이선스를 판매하는 팹리스 기업이다. 특히 스마트폰의 두뇌로 불리는 모바일 AP(모바일칩) 설계 분야에서 시장 점유율 90%를 차지하고 있는 독보적 사업자다. 막대한 특허, 주변 소프트웨어와의 호환성을 강점으로 한다. 이 때문에 퀄컴이나 삼성전자는 ARM의 IP를 활용해 SoC를 만든다.SoC는 한 개의 칩에 완전 구동이 가능한 제품과 시스템이 들어있는 것을 말한다. 한 개의 칩 내에서 CPU, GPU(그래픽처리장치), NPU(신경처리장치) 등의 다양한 역할을 구현하는 체제다. 주요 제품으로는 퀄컴의 ‘스냅드래곤’, 삼성의 ‘엑시노스’, 애플의 ‘애플실리콘’ 등이 있다. SoC는 주로 모바일 장치에 탑재되는 경우가 많아 퀄컴, 삼성전자 등 회사는 ARM의 IP를 활용해 SoC를 만든다.그러나 삼성전자는 최근 퀄컴과 ARM의 특허 소송 여파로 인해 위기 상황에 놓였다. ARM은 지난 8월 31일 퀄컴을 상대로 자사 기술의 무단 사용을 중단하라며 소송을 냈다.&nbsp;쟁점은 퀄컴이 지난해 1월 인수한 반도체 스타트업 누비아(NUVIA)다. 누비아는 ARM 출신이 설립한 CPU 전문 설계 회사다. 누비아는 퀄컴에 인수되기 전 ARM의 IP를 사용할 수 있는 라이선스를 확보했다. ARM의 소송 요지는 지난 3월 누비아와의 사용권 계약이 끝났는데도, 퀄컴이 이를 무단으로 넘겨받으려 했다는 것이다.이번 사건을 계기로 ARM은 2024년부터 퀄컴 같은 팹리스 업체에 더 이상 CPU 사용권을 부여하지 않겠다는 방침을 결정한 것으로 알려졌다. 대신 삼성전자, 애플 등 제조업체에 반도체 설계자산을 직접 제공하겠다는 계획이다.이과정에서 ARM은 삼성전자, 애플 등 업체들이 자사의 CPU를 기반으로 SoC를 만들 때 자사의 IP만으로 전체 칩셋을 구성하도록 제한한다는 방침이다. 삼성전자의 경우 지난 1월 ARM의 CPU 아키텍쳐 ‘Armv9’를 기반으로 AMD와 공동 개발한 GPU ‘엑스클립스’를 탑재한 AP ‘엑시노스 2200’을 출시한 바 있다.ARM의 이 같은 정책이 시행되면 삼성전자는 SoC에 포함되는 전체 IP를 ARM으로부터 제공받거나, 혹은 ARM의 IP를 전혀 사용하지 않아야 한다. 이에 따라 엑시노스 2200과 같은 맞춤형 제품 설계도 불가능해진다.삼성전자의 시스템 반도체 IP 분야 인재 영입도 이 같은 위기감이 반영된 것으로 풀이된다. 당장은 ARM의 요구를 받아들여 ARM의 ‘말리’ GPU를 활용하는 방식으로 넘어갈 수 있겠지만, 궁극적으로는 CPU, GPU, NPU 등 자체 설계한 IP가 필요해지는 셈이다.노태문 삼성전자 사장은 지난 8월 ‘갤럭시 언팩 2022’에서 AP 자체 개발과 관련해 “자체 AP 개발은 고려해야 할 상황이 많은 만큼 시간이 굉장히 걸린다”며 “관련 팀들과 파트너사들이 열심히 연구하고 있다. 구체화 되는 시점이 되면 시장에 공개할 수 있을 것으로 생각한다”고 말했다.이 때문에 일각에선 삼성전자가 지난 2019년 포기했던 자체 CPU 설계 프로젝트인 몽구스 프로젝트가 다시 진행될 수도 있다는 가능성이 나온다.삼성전자는 지난 2015년 오스틴 연구개발센터인 SARC에 ‘몽구스팀’을 조직해 자체적으로 CPU 코어를 개발하는 프로젝트를 진행했다. 모바일 AP 시장 점유율 1위 사업자 퀄컴을 따라잡기 위해서다.삼성전자는 ARM에서 코어 아키텍처를 들여와 핵심 내용을 뜯어고치는 방식으로 CPU 코어를 설계했다. 그 결과물이 ‘엑시노스 8’이다. 삼성전자는 갤럭시S7부터 노트11까지 자체 개발한 CPU 코어를 탑재했다.그러나 엑시노스 8은 시장에서 성능 문제로 혹평을 받았고 ARM의 CPU 코어 설계를 그대로 사용하는 것이 더 낫겠다는 지적도 나왔다. 결국 삼성전자는 2019년 몽구스 프로젝트를 중단하고 300여명의 직원들을 해고한 바 있다.","link":"https://www.bloter.net/newsView/blt202211110012","retrieved":1668874942664,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110017.291x174.0.jpg"},{"title":"대규모 해고 단행한 머스크·저커버그…다른 점은?","contents":"최근 일론 머스크가 인수한 트위터가 직원의 절반을 해고한데 이어 마크 저커버그가 이끄는 메타가 전 직원 13%에 해당되는 1만 1000명의 대규모 감원을 단행했다. 미국 경제 전문지 &lt;포춘&gt;은 \"누군가에게 해고 통보를 하는데 쉬운 방법은 없지만 (트위터와 메타를 이끄는)두 억만장자가 이를 실행한 방법에 분명한 차이가 있었다\"고 평가했다.\n\n최근 트위터를 인수한 일론 머스크 테슬라 CEO. (tkwls=dbxbqm rkfanfl)\n\n트위터는 이메일을 보내 직원들에게 해고 사실을 통보하고 감원 대상이 된 직원들이 사내 내부 시스템에 접근할 수 없도록 곧바로 차단했다. 해당 이메일에는 \"회사의 재정 상태 개선을 돕기 위해 트위터는 인력 감축을 실시한다\"며 \"이러한 결정은 결코 쉽지 않으며 유감스럽게도 트위터에서 귀하의 역할이 이번 조치에 영향을 받았음을 알리기 위해 이 이메일을 작성하는 것\"이라는 내용을 담았다. 일부 직원들은 회사 이메일 계정이나 메신저에 로그인을 시도하다 실패해 해고 사실을 알게 된 것으로 알려졌다. 머스크는 감원 대상 직원들에게 3개월치 급여를 지급하며 \"이는 법에 따라 의무적으로 제공해야 하는 액수보다 50% 많은 것\"이라고 밝혔다. 트위터는 미국 본사 직원뿐만 아니라 각국 지사에도 유사한 방식으로 해고를 통보했다. 트위터는 한국지사인 트위터코리아 전체 임직원 30여명 중 일부 직원에게도 이메일을 통해 해고 사실을 알렸다. &lt;블룸버그통신&gt;에 따르면 인도 지사에는 200여명이 근무했는데 12명만 남게 됐다. 가나 지사는 직원 대부분이 해고됐다.트위터는 회사 절반에 달하는 대규모 구조조정을 감행하면서도 구체적인 사항은 공개하지 않았다. 회사의 갑작스러운 해고 통보에 합법성에 대한 의문도 제기되고 있으며 일부 직원들은 회사를 상대로 집단소송을 제기한 상태다. 이들은 트위터가 60일 전에 해고 사실을 통보하지 않아 미국 연방법을 위반했다는 입장이다. \n\n마크 저커버그 메타 CEO. (사진=메타)\n\n\n머스크가 대규모 해고를 단행한 지 불과 일주일 만에 메타도 대량 해고를 단행했다. 다만 저커버그는 직원들을 대상으로 서한을 작성했다. 포춘은 \"저커버그가 직접 서명하고 메타 공식 웹사이트에도 공개된 서한이 트위터의 (해고 통보)이메일보다는 더 개인적인 느낌이 들었다\"고 평가했다. 저커버그는 서한에서 \"이러한 결정과 우리가 여기까지 오게 된 것에 대해 내가 책임을 지고 싶다\"며 \"모두에게 힘든 일이라는 것을 알고 있으며 특히 이번 조치로 타격을 받은 사람들에게 미안하다\"고 밝혔다. 퇴직금으로는 16주치의 급여를 지급하며 이 밖에도 이민, 의료비 관련 지원이 제공된다.&nbsp;포춘은 \"저커버그가 서한에서 밝혔듯이 직원을 해고하는데 좋은 방법은 없지만 각 지도자가 이를 발표한 방법은 눈에 띄게 달랐다\"고 지적했다. 나아가 일부 인사 담당자들은 머스크의 해고 통보에 비판적인 입장을 취하고 있다고 전했다. 사이버 보안 회사 ‘시큐리티리스크어드바이저’의 인사 관리자인 케이티 칼라브레스는 트위터를 통해 \"리더들이 이렇게나 비겁한 경우는 그들이 자신의 편의를 우선시하거나 수고스럽고 시간이 많이 걸리는 일을 하지 않는 편을 택하기 때문\"이라고 평가했다. 온라인 콘텐츠 검열 전문가인 미국 로스앤젤레스 캘리포니아대학(UCLA) 사라 로버츠 교수는 트위터에 \"일론 머스크 덕분에 마크 저커버그가 영웅이 됐다\"고 밝혔다. 포춘은 \"억만장자 CEO들이 공감력이나 분별력을 갖춰서 유명한 것은 아니지만 해고를 발표할때 만은 인간성을 보이는 것이 중요하다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202211110022","retrieved":1668874942665,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110040.291x174.0.png"},{"title":"세계 3위 가상화폐거래소 FTX , 유동성 위기 10일 만에 '파산 신청'","contents":"세계 3위 가상화폐거래소 FTX가 지난 2일 불거진 유동성 위기로 인해 파산을 신청했다.11일(현지시간) &lt;블룸버그&gt; 등에 따르면 FTX는 미국 델라웨어주 법원에 미국 파산법 챕터 11에 따른 파산보호를 신청했다. 최대 66조 원의 부채 규모로 FTX의 이번 파산 신청은 가상화폐 업계 역사상 최대 규모다.\n\n(사진=FTX 홈페이지)\n\nFTX는 이날 트위터 성명에서 \"전 세계 모든 이해 당사자들의 이익을 위해 자산을 현금화하고 질서정연한 검토 절차를 시작하기 위해 자발적인 파산보호 절차를 시작했다\"고 밝혔다.\nFTX는 샘 뱅크먼-프리드 FTX 최고경영자(CEO)가 물러났으며 존 J. 레이 3세가 FTX 그룹 CEO를 물려받는다고 트위터를 통해 공지했다. 존 J. 레이 3세는 FTX 그룹 내의 전세계 직원들과 함께 파산 절차를 진행할 예정이다. FTX의 파산보호 신청은 본사와 각 국의 지사, 이번 유동성 사태의 시발점이 된 계열사인 ‘알라메다 리서치’ 등을 포함한다.FTX의 유동성 위기는 지난 2일 가상자산 전문 매체 &lt;코인데스크&gt;가 FTX의 관계사인 알라메다의 재정 부실로 FTX가 유동성 위기를 직면하고 있다는 내용의 보도에서 시작됐다. FTX 계열사인 알라메다의 자산 대부분이 FTX가 발행한 코인 ‘FTX 토큰’으로 채워져 있다는 의혹이 제기됐다. &lt;월스트리트저널(WSJ)에 따르면 FTX의 고객자산 약 160억달러(21조8000억원) 중 약 60%인 100억달러(약 13조6000억원)가 알라메다에게 지원된 것으로 나타났다.FTX의 유동성 위기 소식에 불안해진 투자자들은 자금을 대규모로 인출하는 ‘뱅크런’ 움직임을 보였다. 뱅크먼-프리드는 8일 아침 직원들에게 보낸 메시지에서 “지난 72시간 동안 FTX에서 약 60억달러의 인출이 발생했다”고 밝히며 “FTX에서 인출 중단 조치를 내렸으나 이 문제가 머지않아 해결될 것”이라고 밝혔다. 같은 날 세계 최대 가상화패거래소인 바이낸스는 FTX와 유동성 위기를 돕기 위해 FTX를 인수한다는 구속력 없는 매매동의서(LOI)에 서명했지만, 바이낸스는 하루 만에 인수 계획을 철회했다. 미국 파산법의 챕터 11은 파산법원 감독하에 구조조정 절차를 진행해 회생을 모색하는 제도로, 한국의 법정관리와 유사하다고 알려져 있다.","link":"https://www.bloter.net/newsView/blt202211120004","retrieved":1668874942667,"image":"https://www.bloter.net/data/blt/image/2022/11/12/blt202211120002.291x174.0.png"},{"title":"[단독]효성그룹, 전지소재 사업 진출...전구체·폐배터리 재활용 분야","contents":"조현준 효성 회장.(사진=효성)\n\n효성그룹이 글로벌 '전동화(electrification)' 흐름에 맞춰 배터리 소재 사업에 진출한다. 효성그룹의 첨단소재 계열사인 효성첨단소재는 양극재의 중간재인 전구체 등 양극활물질을 생산한다.11일 업계에 따르면 효성첨단소재는 양극재 및 배터리 리싸이클링 공정의 전문성을 갖춘 엔지니어를 모집하는 등 전지 소재 사업 진출에 속도를 내고 있다.효성첨단소재가 추진 중인 전지 소재 분야는 양극재의 중간재인 전구체와 양극활물질, 폐배터리 리싸이클링 분야이다. 이 중 전구체는 니켈과 코발트, 망간 등 양극재의 핵심 광물을 혼합해 만든다. 전구체는 양극재의 중간재인데, 여러 광물을 혼합해 만든 전구체에 리튬을 더하면 양극재가 만들어 진다.그런데 현재 전구체는 90% 가까이 중국에서 수입해 쓰고 있다. 중국이 배터리 생산에 필요한 광물의 공급망(SCM)을 장악하고 있어 국내 업체는 중국산 전구체를 절대적으로 의존하고 있다. 이 때문에 LG화학과 포스코케미칼, 에코프로비엠은 전구체 내재화를 추진하고 있다. 앞으로 미국의 인플레이션감축법(IRA)에 따라 전구체를 북미 현지에서 생산해야 하며, 전구체 및 각종 광물을 내재화해야 한다.이렇듯 IRA로 인해 전구체와 음극재의 사업성은 매우 높아졌다. 효성그룹이 전구체 사업에 진출한 것도 사업성이 높기 때문으로 보인다. 효성그룹은 폐배터리 리싸이클링 사업까지 진출해 전지 소재의 밸류체인을 강화하려는 의도다.앞으로 전동화전환과 친환경에너지의 수요 확대로 인해 폐배터리 재활용시장은 급성장할 전망이다. 현재 광물 공급으로는 배터리 수요를 충족하기 어렵고, 전기차 배터리의 특성상 5~6년 내 교체해야 하기 때문이다. 배터리는 교체 후 재활용해 ESS(에너지저장장치)로 쓸 수 있어 폐배터리 시장은 전망이 밝다. 시장조사기관 SNE 리서치에 따르면 2030년 글로벌 폐배터리 리싸이클링 규모는 21조원으로 확대될 전망이다. 2020년 대비 52배 커지는 것이다.배터리 소재 산업은 전통적으로 화학사가 강점을 갖고 있다. 배터리 제조과정이 각종 광물과 소재를 최적의 비율로 혼합해 높은 안정성과 성능을 구현하는 것이기 때문이다.효성첨단소재는 탄소섬유로 수소연료탱크에 쓰이는 소재를 생산하고 있다. 탄소섬유는 원사 안에 탄소를 90% 이상 함유한 섬유로 철에 비해 가볍고 탄성이 높다. '꿈의 소재'로 불리지만 수익성이 우수하지 않았는데, '수소 경제' 시대가 열리면서 수소 생태계에 편입됐다. 현재 현대자동차의 수소전기차(FCEV)용 연료탱크에 소재를 납품하고 있다.\n\n\n\n효성첨단소재는 올해 3분기 최초로 매출 3조원을 돌파했다. 영업이익률은 8.8%를 기록해 하이 싱글 디짓 수준의 수익성을 나타냈다. 11일 기준 효성첨단소재의 시가총액은 1조6576억원을 기록했다. 2020년 말 주가는 14만9000원을 기록했는데, 이날 37만원에 거래를 마쳤다. 이 기간 동안 주가는 148.3% 올랐다.효성첨단소재가 전지소재 사업에 진출하면서 효성그룹은 9년 만에 배터리 산업에 재진출하게 됐다. 효성그룹은 2013년 동박 사업에 진출했지만, 일진머티리얼즈 등 업계의 반발에 부딪혀 사업을 포기했다. 그런데 2019년부터 전동화전환의 흐름이 거세지면서 다시 한 번 사업 기회를 노리게 됐다.현재 전구체와 양극활물질 등 양극 소재 분야에는 다수의 소재 기업이 경쟁하고 있다. 배터리 리싸이클링 사업은 포스코와 고려아연, 영풍 등 다수의 제련 업체가 진출해 있다. 효성첨단소재는 후발주자로서 전지소재 분야의 속도를 내기 위해 숙련 엔지니어를 최대한 확보해 사업을 추진할 것으로 보인다.효성그룹 관계자는 \"다양한 사업을 검토 중이지만 구체화된 게 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202211110016","retrieved":1668874942670,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110030.291x174.0.jpg"},{"title":"반도체 설계 역량 필요한 삼성전자, 과연 ARM 품을까?","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\n삼성전자는 2030년까지 시스템 반도체 시장 1위를 달성하겠다는 목표를 밝혔다. 종합반도체기업(IDM)으로서 반도체 생산은 물론 설계 역량에 대한 투자도 필수적인 상황이다. 이에 삼성전자의 팹리스(반도체 설계) 회사에 대한 인수 가능성이 꾸준히 거론된다.최근 반도체 시장에서 가장 주목을 받는 기업은 영국의 반도체 설계회사 ARM이다. ARM은 특히 모바일 AP(애플리케이션 프로세서) 설계 분야에서 90% 이상의 점유율을 차지하고 있는 독보적 사업자다.&nbsp;ARM의 모회사 소프트뱅크는 분기마다 수십조원의 적자를 내고 있다. 이에 손정의 소프트뱅크그룹 회장은 자금 확보를 위해 ARM 매각을 공식화했다. 반도체 설계 역량 강화가 필요한 삼성전자도 주목할 만한 매물이다.손 회장은 2016년 320억달러(한화 약 45조원)을 들여 ARM을 인수했다. 이후 2020년 미국의 팹리스(반도체 설계) 회사 엔비디아에 ARM 매각을 추진해왔다. 그러나 엔비디아는 반독점 심사의 벽을 넘지 못하고 올해 2월 공식적으로 ARM 인수 계획을 포기했다. ARM이 반도체 설계 분야에서 막대한 자산을 보유하고 있어, 특정 기업이 단독 인수하는 것은 우려가 크다는 것이다.올해 초 SK하이닉스, 인텔, 퀄컴 등 반도체 기업들은 컨소시엄을 구성해 ARM의 지분을 공동으로 인수하는 방안을 검토했다. 삼성전자의 경우 지난 10월 이재용 삼성전자 회장과 손 회장이 직접 만남을 가졌다. 당시 이 회장은 “(손 회장이)아마 무슨 제안을 하실 것 같은데, 잘 모르겠다”고 말했다.그러나 최근 삼성전자와 SK하이닉스는 ARM 인수설에 대해 한발 물러선 모습을 보이고 있다. SK하이닉스는 지난달 28일 ARM에 대한 공동인수를 추진하고 있는 바가 없다“고 입장을 변경했다. 삼성전자도 이 회장과 손 회장의 만남 이후 별다른 메시지가 나오고 있지 않다.\nARM 라이선스 정책 변화…삼성, 지분투자로 협력 강화?\n최근 ARM은 퀄컴과 CPU(중앙처리장치) IP(설계자산)를 두고 소송을 진행하고 있다. 이 사건을 계기로 ARM은 2024년부터 퀄컴 같은 팹리스 업체에 CPU IP 사용권을 제공하지 않고 제조업체와 직접 계약하겠다는 정책을 수립한 것으로 알려졌다. ARM은 또 삼성전자, 애플 등 제조업체들이 SoC(시스템온칩)을 제작할 때 자사의 IP만으로 전체 칩셋을 구성하도록 제한한다는 방침이다.ARM의 라이선스 정책 변화는 삼성전자에 큰 위협으로 작용할 수 있다. 삼성전자도 시스템 반도체 설계 역량이 부족해 ARM으로부터 설계를 받아 반도체를 생산한다. 대표적으로 최근 공개한 ‘엑시노스 2200’은 ARM의 CPU 아키텍쳐 ‘Armv9’를 기반으로 만들었다.엑시노스 2200에는 AMD와 공동 개발한 GPU 엑스클립스가 탑재됐다. ARM이 2024년부터 라이선스 체제 개편을 진행한다면, 엑시노스 2200과 같은 맞춤형 제품 생산이 불가능해진다. 설계 역량이 뒤처진 삼성전자는 ARM의 요구대로 SoC 제작에 ARM의 IP만 사용해야 한다.물론 노태문 삼성전자 사장이 지난 8월 ‘갤럭시 언팩 2022’에서 자체 AP 개발과 관련해 연구를 진행중이라고 언급한 만큼, 삼성전자 또한 최근 시스템 반도체 설계 역량 확보에 집중하고 있는 것으로 보인다. 그러나 자체 AP 개발에 오랜 시간이 걸리는 만큼 당장 삼성전자가 자체 설계 역량으로만 AP를 만들 수 있을지는 미지수다.현재 삼성전자의 ARM 인수설은 관망 흐름으로 돌아섰지만, 업계에서 여전히 가능성이 열려있다고 바라보는 배경이다. 다만 엔비디아의 사례처럼 ARM을 단독으로 인수하는 방안은 사실상 불가능하다.소프트뱅크는 내년 초 미국 또는 영국 증시에 상장을 계획하고 있다. 소프트뱅크의 ARM 매각이 현재로선 불투명해진 만큼, 가장 가능성이 큰 방안은 프리IPO(기업공개)가 거론된다. 프리IPO는 향후 몇 년 이내 상장을 약속하고 일정 지분을 투자자에게 매각하는 자금유치 방식이다.&nbsp;삼성전자가 ARM의 프리IPO에 참여한다면 사업 협력 강화의 성격이 커 보인다. 업계에선 삼성전자가 컨소시엄을 주도할 정도의 막대한 자금을 투자해 얻는 실익이 크지 않다고 보고 있다. 다만 전략적 파트너 관계 수준의 지분 인수는 충분히 검토할 가능성이 있어 보인다. 지분 투자를 통해 설계 역량 강화는 물론 ARM의 라이선스 정책 변화에도 대응할 수 있다.","link":"https://www.bloter.net/newsView/blt202211120005","retrieved":1668874942673,"image":"https://www.bloter.net/data/blt/image/2022/11/12/blt202211120004.291x174.0.jpg"},{"title":"[구광모號 전략 점검]③전지 수주 잔고 370조...'글로벌 선두 유지' 과제","contents":"지난 2018년 LG그룹의 총수 자리에 올라선 구광모 회장은 그룹 내 신사업을 키우고 부진한 사업은 정리하는 등 체질 개선을 꾀하고 있다. LG그룹이 이달 말 정기 임원인사를 앞두고 계열사들의 릴레이 사업보고회를 진행중인 가운데, 구 회장 취임 이후 주요 계열사의 성과를 점검해봤다.\n\n버락 오바마 전 미국 대통령(왼쪽)과 구본무 회장(가운데)이 2010년 미국 공장 건설을 축하하고 있다.(사진=LG화학)\n\n가전과 배터리는 LG그룹의 미래를 이끌어가고 있는 핵심 사업이다. 올해 3분기 LG에너지솔루션과 LG전자의 연결 기준 누적 매출은 각각 17조원, 61조원이다. 누적 영업이익은 각각 3조4817억원, 9763억원이다. 가전과 배터리는 LG그룹의 핵심 사업으로 수익성 측면에서도 상당한 기여를 하고 있다.이중 배터리는 글로벌 시장을 호령하면서 LG그룹의 미래를 열어갈 사업이다. 탄소중립으로 인해 자동차와 발전 부문의 에너지원은 배터리로 바뀌는 추세이다. 배터리는 전기차와 ESS(에너지저장장치)에 탑재되고 있다. 시장조사기관인 SNE 리서치에 따르면 글로벌 전기차 수요는 2020년 310만대에서 2030년 5180만대로 17배 성장할 전망이다. 전기차용 배터리 수요는 2020년 139GWh(기가와트시)에서 2030년 3254GWh로 23배 가량 성장할 것으로 예상된다.세계 스마트그리드 시장 규모는 2021년 360억달러(47조4840억원)에서 연평균 18.2%씩 성장해 2030년에는 약 1600억달러(211조400억원) 규모에 달할 것으로 전망된다. 지속가능한 미래를 추구하려는 노력으로 석유화학 에너지 대신 재생에너지와 친환경에너지의 수요는 가파르게 늘어날 전망이다. 때문에 중국을 제외한 시장에서 글로벌 1위인 LG에너지솔루션은 매해 빠르게 성장하고 있다.&nbsp;\n\n\n\nLG화학의 전지사업부 시절인 2018년 매출은 6조4989억원을 기록했다. 영업이익은 2091억원, 영업이익률은 3.2%에 그쳤다. 이듬해 매출은 28.4% 증가한 8조3502억원을 기록했다. 하지만 영업손실은 무려 4543억원에 달했다. 당시 LG화학 전지사업부는 19조7038억원 규모의 배터리 생산능력을 갖췄지만, 가동률은 59.7%에 그쳤다. 전기차용 배터리인 중대형전지의 수요가 많지 않았고, 생산시설의 수율 안정화 등으로 전지사업은 애를 먹고 있었다.그러다 2020년 전지사업부 매출은 최초로 10조원을 돌파, 12조3635억원을 기록했다. 1656억원의 영업손실을 냈지만, 매출 성장률은 50%에 달했다. 전지사업에 있어 '규모의 경제'가 목전에 온 시기였다. 같은해 LG화학은 전지사업부를 물적분할해 LG에너지솔루션을 설립했고, 지난해 전지사업 매출은 전년 대비 44% 증가한 17조8519억원을 기록했다. 영업이익은 7684억원을 기록하면서 흑자 전환에 성공했다. 영업이익률은 최초로 4.6%를 기록, 최초로 '미들 싱글 디짓' 구간에 진입했다.LG에너지솔루션은 '전지사업은 돈 먹는 하마'라는 오명을 사업 개시 25년 만에 완전히 씻어냈다. 올해 3분기 누적 매출과 영업이익은 지난해 연간 실적을 넘어섰다. 올해&nbsp; 연 매출은 최초로 20조원을 돌파할 전망이며, 영업이익은 1조원을 거뜬히 넘어설 전망이다.연결 기준 자산 규모는 39조8880억원을 기록, 40조원에 육박했다. 2018년 9조3769억원에 그쳤는데, 4년 만에 4배 이상 커졌다. 이렇듯 LG그룹의 전지사업은 2020년을 기점으로 완전히 달라졌다. 경영실적과 재무실적 모두 '새 역사'를 쓰고 있다.전지사업은 특성상 2등을 허용하지 않는다. 1위 업체가 시장을 장악하기 때문이다. LG그룹은 1990년대 초반 전지산업을 거의 모르는 상태로 사업을 시작했다. 일본의 기술자를 데려와 리튬이온배터리를 거의 베끼다 시피했다. 그러다 2009년부터 공격적으로 전지공장을 건설했다. LG그룹은 전기차는 '배터리를 탑재한 자동차'가 아닌 '전지 자동차'라고 판단했다. 이후 20년 가까이 전지사업에 막대한 자금을 투자했다. 적자가 지속되면서 전지사업은 중단될 뻔 했지만 지속됐다.현대차 코나와 GM 볼트 등 두번의 대규모 리콜이 있었지만, LG에너지솔루션의 전지사업은 여전히 매해 40% 이상 성장하면서 성장가도를 달리고 있다. 올해 1월부터 9월까지 중국을 제외한 글로벌 배터리 사용량은 43.7GWh였다. 전년 동기(36.9GWh) 대비 18.4% 성장했다. CATL이 유럽 시장을 발판으로 100% 넘게 성장하면서 LG에너지솔루션의 지위를 위협하고 있다. 그럼에도 LG에너지솔루션의 점유율은 30%에 달한다.중국을 제외한 전 세계에서 운행하는 전기차 3대 중 1대는 LG에너지솔루션의 배터리를 탑재하고 있다는 의미이다. LG에너지솔루션은 CATL과 BYD에 시장을 뺏기지 않고 성장을 유지하는 게 가장 큰 과제이다. 이미 IRA(인플레이션감축법)에 대응해 미국 지역화에 성공했으며, IRA 시행 시기가 3년 유예될 전망인 만큼 공급망(SCM) 리스크도 사라질 것으로 예상된다. 앞으로 전지 뿐 아니라 소재·광물까지 IRA의 요건을 충족해 현지에서 점유율을 확대할 것으로 보인다.&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;LG에너지솔루션의 과제는 글로벌 시장의 점유율이다. LG에너지솔루션은 현재 비중국 시장에서 점유율 1위(점유율 30%), 글로벌 시장(중국 포함)에서 2위(14.1%)를 기록하고 있다. 이 점유율조차 매해 중국업체의 추격으로 위협받고 있다. 2030년 전기차용 배터리 시장 규모는 2000억달러(263조8000억원)에 육박할 전망이다. 이를 산술적으로 환산할 경우 LG에너지솔루션의 예상 매출은 37조원 안팎으로 예상된다.\n\n글로벌 전기차 배터리 점유율 추이.(자료=SNE리서치)\n\nLG에너지솔루션은 현재 수준의 점유율을 유지한다면 2030년까지 약 2배 가량 이상 성장할 전망이다. 지금보다 점유율이 더 낮아진다면 LG에너지솔루션의 성장도 더뎌질 수밖에 없다.LG그룹 배터리의 '산파'는 고 구본무 명예회장이다. 구 회장은 1992년 영국에서 2차전지를 처음 접한 후 럭키금속(현 LS MnM)에 가져와 연구하도록 했고, 1995년 회장 취임 후 본격적으로 전지사업을 시작했다. LG화학은 1998년 국내 최초로 배터리 양산체제를 구축했고, 이듬해 청주공장에 월 100만셀 생산체계를 갖췄다. 2000년 전기차용 중대형전지에 개발했고, 2007년 현대자동차의 HEV 아반떼와 2009년 GM 볼트에 납품했다. 이렇듯 구본무 회장은 LG그룹 배터리 사업의 초석을 쌓았다.&nbsp;\n\n구광모 LG 회장(왼쪽)은 지난 10월 바르샤바에서 마테우슈 모라비에츠키 폴란드 총리를 예방했다. 폴란드는 LG 배터리 사업의 유럽 핵심 생산기지이다.(사진=LG)\n\n구광모 회장은 2018년 회장에 취임, LG그룹을 이끌고 있다. 구 회장은 선대 회장인 구본무 회장이 일군 가전과 배터리, 통신 사업을 물려 받아 '제2의 성장'을 준비하고 있다. 특히 배터리 사업은 선대 회장의 '레거시(유산)'로 구광모 회장이 뛰어난 경영능력을 발휘해 세계적 수준의 자리를 유지해야 하는 사업이다.&nbsp;&nbsp;올해 3분기 기준 LG에너지솔루션의 수주잔고는 370조원이다. 2020년 말에 비해 수주잔고는 146.6%(220조원) 증가했다. 지금까지 LG에너지솔루션은 전기차 시장이 개화하면서 '톱티어'의 자리를 유지하고 있다. 하지만 현재의 지위를 앞으로 유지할 수 있을지는 불분명하다. 시장 점유율을 유지할 수 있으면 성장을 이어갈 수 있겠지만, 경쟁 업체에 내어준다면 빠르게 쇠퇴할 수밖에 없다. 구 회장이 전지사업의 글로벌 선두 포지셔닝을 앞으로 유지할 수 있을지 주목된다.","link":"https://www.bloter.net/newsView/blt202211130002","retrieved":1668874942677,"image":"https://www.bloter.net/data/blt/image/2022/11/13/blt202211130002.291x174.0.jpg"},{"title":"토스·카카오페이 손잡은 中 알리페이…직접진출 대체 전략?","contents":"비바리퍼블리카(토스)는 해외 온라인 판매 쇼핑몰 알리익스프레스에 토스페이를 제공한다.(사진=토스)&nbsp;\n\n중국 알리페이는 2020년 말 한국 진출 가능성을 타진한 적이 있었다. 알리페이가 속한 알리바바그룹은 금융감독원에 국내 전자금융업자로 등록하는 방안을 문의한 바 있다. 현행법상 해외 글로벌기업은 전금업자로 등록이 어렵다는 답변을 받은 알리바바 측은 예외적용이 가능한지를 질의했다. 한국시장에 대한 '집념'이 작지 않다는 것을 시사하는 대목이다. 이런 사실이 알려지자 알리페이는 \"한국 소비자를 타깃으로 직접 서비스할 계획은 없다\"고 선을 그었었다.알리페이는 직접 진출 대신 한국의 주요 빅테크와 협력해 국내 시장과 접촉면을 넓히는 모습이다. 알리페이는 한국인이 직접 자사 솔루션을 사용하지 않더라도 제휴에 따른 인지도와 잠재적 사업기회를 확보할 수 있는 효과가 예상된다. 국내 빅테크 역시 세계 주요시장인 중국에 진출해 실적 규모를 배가하는 수혜를 볼 것으로 전망된다.13일 업계에 따르면 모바일 금융 플랫폼 토스를 운영하는 비바리퍼블리카(이하 토스)는 해외 온라인 판매 쇼핑몰 알리익스프레스에 토스페이를 제공한다. 알리익스프레스에서 이용 가능한 국내 간편결제 서비스 중 계좌, 포인트 외에 카드까지 결제 수단으로 제공하는 건 토스페이가 처음이다. 이번 제휴는 토스페이의 해외 가맹점 확대 전략의 일환으로 이뤄졌다.토스는 이번 서비스 제공을 위해 '알리페이플러스' 솔루션 제공사 앤트그룹과 제휴했다. 앤트그룹은 알리익스프레스의 결제 서비스를 총괄하고 있다. 토스의 페이테크 계열사인 '토스페이먼츠'는 앤트그룹과 협업을 통해 국내 카드 기반의 간편결제 서비스를 구현했다. 알리익스프레스 앱 혹은 웹사이트에서 물품 주문 시 결제 수단에서 토스페이를 선택한 후, 토스 앱에서 간단한 본인 인증을 거치면 된다. 토스는 이번 제휴를 시작으로 양사 간 협업을 확대해 나갈 계획이다.제휴를 기념하는 결제 할인 이벤트도 진행된다. '광군제' 기간 알리익스프레스에서 미화 50달러 이상 토스페이로 결제하는 모든 고객에게 결제 금액의 20%를 즉시 할인해주는 혜택을 최대 20달러 한도로 제공한다. 알리익스프레스는 11월 24일부터 11월 30일까지 광군제와 동일한 할인 혜택을 제공하는 블랙프라이데이 이벤트도 진행할 예정이다.토스페이는 쉽고 편리한 결제 경험을 내세워 빠르게 성장하고 있다. 이달 기준 토스페이를 도입한 가맹점은 1만2000개에 달하며, 전년 동기 대비 토스페이 거래액 증가율 및 월 활성 이용자(MAU)는 각각 106%, 55% 성장했다. 토스 관계자는 \"해외 직구 시장이 지속적으로 성장함에 따라 간편 결제 경험에 익숙한 국내 사용자를 유치하기 위한 해외 브랜드의 니즈가 더 커질 것으로 기대된다\"고 말했다.대한민국의 해외 직구 거래액은 꾸준히 늘어나고 있다. 통계청의 자료에 따르면 올해 3분기 온라인 해외 직접 구매액은 1조3065억원으로 전년 동기 대비 19.0% 증가한 것으로 나타났다.알리페이는 한국인의 중국 여행 수요도 눈여겨보고 있다. 이달 3일부터는 카카오페이와 알리페이플러스의 제휴를 통해 중국 일부 지역 오프라인 매장에서도 '카카오페이 결제'를 이용할 수 있게 됐다. 이로써 카카오페이는 중국에서 사용이 가능한 최초의 해외 간편결제 사업자가 됐다.카카오페이 사용자들은 아시안게임이 개최되는 항저우 근교 이우시의 상업 지구 소상공인 가맹점에서 결제 서비스 이용이 가능하다. 사용자들은 카카오페이 로고가 비치된 사용처에 QR코드나 바코드를 제시하는 방식으로 카카오페이 결제 서비스를 이용할 수 있고, 12월 초부터는 사용자가 매장에 붙어 있는 QR코드를 촬영하는 방식으로도 결제가 가능하다. 결제처는 중국의 대도시 중심으로 점차 확대될 예정이다.카카오페이는 사용자들이 국내에서의 편리한 결제 경험을 해외에서도 이어갈 수 있도록 시스템을 구축했다. 화면의 QR코드나 바코드를 제시하거나 사용자가 매장에 붙어 있는 QR코드를 촬영해 결제하면 '카카오페이머니'로 쉽고 빠르게 결제가 완료된다.알리바바 역시 빅테크 기업이기에 지속적으로 '성장성'이 요구된다. 그러나 중국 내수만으로는 성장을 이루는 게 어려울 것으로 보인다. 알리바바그룹은 지난 12일 홈페이지에 게재한 성명에서 “올해 14회째를 맞이한 쌍십일(광군제) 행사가 원만하게 끝났다\"며 \"거시적 환경의 도전과 코로나19 영향에도 불구하고 지난해 상품 교역액과 대등한 결과를 냈다\"고 밝혔다.그러나 알리바바는 쌍십일 행사의 총 매출액 수치는 공개하지 않았다. 지난해에는 쌍십일 행사 기간 거래액이 2020년 대비 8.45% 성장했다고 밝힌 바 있다. 이러한 공식적 발표는 회사의 시장 장악력을 확인하는 수단도 된다. 이를 비공개했다는 점에서 올해 알리바바의 쌍십일 매출액이 기대에 미치지 못하거나 역성장했다는 해석이 나오고 있다.또, 시진핑 중국 국가주석이 지난달 전당대회에서 AI와 IT를 신성장동력으로 내세웠지만 인터넷 규제를 담당하는 중국 국가사이버정보판공실(CAC)은 지난 7일 기자회견에서 \"인터넷 플랫폼을 위한 발전과 규제 병행 개념을 고수하겠다\"고 밝혔다. 시 주석의 메시지에서 인터넷 플랫폼의 확장과 관련한 언급은 없었고, CAC가 온라인 콘텐츠 검열에 집중해온 점을 종합하면 중국은 사회 안정과 IT 발전을 함께 추구하는 이중적 전략을 펼 것으로 해석된다.","link":"https://www.bloter.net/newsView/blt202211130001","retrieved":1668874942679,"image":"https://www.bloter.net/data/blt/image/2022/11/13/blt202211130001.291x174.0.png"},{"title":"한글과컴퓨터 3Q 실적 이끈 한컴라이프케어는 어떤 기업?","contents":"한컴라이프케어의 화생방 솔루션.(사진=한컴라이프케어 홈페이지)\n\n한글과컴퓨터(이하 한컴)의 올해 3분기 실적 상승을 이끈 계열사 한컴라이프케어는 안전장비 강자로 꼽힌다.한컴라이프케어는 올해 3분기 연결기준 매출 200억원, 영업이익 8억원을 기록했다. 전년 동기 대비 매출은 5.7% 증가했으며 영업이익은 흑자전환했다. 영업이익률은 4%이며 당기순이익은 6억원이다. 한컴라이프케어는 한컴의 연결대상 종속회사로 실적이 한컴의 연결기준 실적에 포함된다.한컴라이프케어는 개인안전장비 전문 기업이다. 유독가스에 노출될 수 있는 작업환경이나 화재현장 등에서 작업자의 생명을 보호하는 것을 목적으로 한 호흡기·피복류·헬멧·장화·장갑 등의 개인용 안전장비를 생산·판매한다. 주요 고객은 소방 및 의료기관과 군대·경찰과 작업자들의 보호가 필요한 생산시설을 보유한 기업 등이다. 이처럼 사회적으로 필수적인 기관들의 인력들에게 공급하는 장비들이기에 회사의 향후 꾸준한 성장을 기대할 수 있다. 시장조사기관 마켓인사이트에 따르면 세계 개인용 안전장비(PPE) 시장은 2020년에서 2026년까지 7.4%의 연평균 성장률을 이어가며 2026년에는 828억 달러(약 91조원)의 규모에 이를 것으로 전망된다.한컴라이프케어의 제품 중 전체 매출에서 가장 큰 비중을 차지하는 것은 공기호흡기다. 3분기 기준 전체 매출의 44.2%를 책임졌다. 또 산업 현장에서 쓰이는 긴급대피마스크와 일반방독면 등의 마스크, 방화복·헬멧·방열복이 있으며 국방 분야의 과학화 교전훈련에서 활용되는 각종 안전장비들이 회사의 주요 제품들이다.3분기보고서에 따르면 회사는 △K5 방독면 △화학탐지경보장비 △특전사 과학화훈련체계 장비 △소방용 안전헬멧 등의 사업을 수주한 상황이다. 납기일은 올해부터 2025년까지 이어진다. 그만큼 안정적인 매출원을 확보한 셈이다.\n\n한컴라이프케어의 주요 수주상황(단위:개·백만원, 자료:분기보고서)\n\n한컴라이프케어의 선전에 힘입어 한컴은 3분기에 연결기준 매출 548억원, 영업이익 44억원을 기록했다. 전년 동기 대비 각각 15.8%, 52% 증가했다. 한컴은 SaaS(서비스형 소프트웨어) 사업에 힘을 쏟고 있다. 그 대표주자가 올해 9월말 출시된 구독형 오피스 '한컴독스'다. PC에 설치해서 쓰던 기존의 한컴오피스가 아닌 인터넷에 접속해 언제 어디서든 이용할 수 있는 한컴독스로 우선 B2C(기업·소비자간거래) 시장을 공략하고 있다. 회사는 향후 B2B(기업간거래)와 B2G(기업·정부간거래) 시장에도 한컴독스를 공급할 계획이다.해외에서는 9월 설립한 '한컴얼라이언스'를 통해 연내 글로벌 SaaS 전문기업인 케이단 모바일(KDAN Mobile)에 대한 투자와 사업협력을 동시에 추진한다. 한컴은 케이단 모바일의 기술을 활용해 전자서명 솔루션을 제작하고 함께 국내 협업툴 '잔디' 운영사인 토스랩에 투자를 하는 등 협력을 이어가고 있다.기존 설치형 오피스 사업에서 SaaS 중심의 기업으로 체질 전환을 추진 중인 한컴은 향후 전략적인 인수합병(M&amp;A)의 기회도 꾸준히 모색할 방침이다. M&amp;A를 위한 현금도 확보했다. 3분기 기준 회사의 현금 및 현금성자산은 1219억원이며 단기금융상품은 860억원이다. 약 2000억원의 현금성자산을 확보한 셈이다.","link":"https://www.bloter.net/newsView/blt202211110023","retrieved":1668874942681,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110042.291x174.0.png"},{"title":"[클래스101 픽]'신사임당' 뗀 주언규 PD \"온라인 강의, 이제는 수익화 대세\"","contents":"온라인 클래스 플랫폼 '클래스101'이 올해 구독 서비스를 기반으로 한 새로운 비즈니스 모델 '클래스101+'를 도입하며 재도약을 예고했습니다. 개별 클래스 판매로 성장한 클래스101의 구독 모델은 기업 뿐만 아니라 이용자, 나아가 강의 주체인 '크리에이터'들에게도 큰 변화이자 도전이 될 것으로 예상됩니다. 클래스101+의 앰버서더 13인의 인터뷰를 통해 구독 서비스가 가져올 온라인 클래스 크리에이터 생태계를 들여다 봤습니다.\n\"온라인 클래스가 도움이 되겠어?\"주언규 PD(옛 신사임당)는 처음 온라인 클래스 플랫폼 '클래스101'에 '커리어(career)' 카테고리 클래스 개설 제안을 받았을 때 이렇게 생각했다고 회상했다. 하지만 그는 이제 온라인 클래스에 대해 \"원하는 일을 하면서도 수익을 올릴 수 있는 정형화된 수익화 옵션이 됐다\"고 평가하고 있다. 전통적인 수익화 방식 중 하나인 출판과 비등한 수준으로까지 발전됐다는 것이다. &lt;블로터&gt;는 서울 잠실에 위치한 주언규 PD의 사무실에서 '온라인 클래스 크리에이터 주언규 PD'에 대한 이야기를 들어봤다.\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n2019년은 클래스101이 카테고리 확장이라는 미션을 두고 고심하던 시기였다. 당시 클래스101은 드로잉 등 취미 카테고리에서 강세를 보였지만 향후 온라인 클래스 업계 성장을 위해서는 더 많은 카테고리 개설이 필요하다고 판단했기 때문이다. 클래스101이 떠올린 새 카테고리는 '커리어'였다. 취미가 아닌 업무 능률을 올리기 위한 클래스를 개설하자는 계획이었다. 본업이 아니더라도 이용자들에게 또 다른 직업의 길을 열어줄 수 있다는 희망도 있었다. 지금의 '수익창출(창업·부업)' 카테고리의 시작인 셈이다.&nbsp;커리어 클래스 개설 제안을 받은 주언규 PD는 엑셀, 코딩 등이 포함된 커리어 카테고리가 자신과 맞지 않는다고 생각해 \"저는 수익을 올리기 위해 회사를 그만두라고 말하는데요?\"라며 거절했다.&nbsp;그때 주언규 PD는 스마트스토어 코칭에 성공했고, 자신의 유튜브 계정 '신사임당' 역시 유명세를 떨친 후라 이미 스타덤에 올라있었다. 또 수요조사 결과에 따라 클래스 개설이 무산될 수도 있는 불확실한 상황이기도 했다. 클래스101은 그에게 \"인생의 커리어 중 하나라고 생각해달라\"고 설득했고, 삼고초려 끝에 주언규 PD는 '스마트스토어' 관련 클래스를 론칭하기로 약속했다. 수요조사 기간 주언규 PD는 클래스 개설에 대한 내용을 자신의 커뮤니티 채널에 공개했다.&nbsp;\n온라인 클래스, 이제는 수익화 도구의 주류\n\"신기록이에요. 이거 대박이에요!\"결과는 '대박'이었다. 2019년 11월 27일, 그의 이름으로 개설된 '스마트스토어로 월 100만원 만들기, 평범한 사람이 돈을 만드는 비법' 클래스는 성공적으로 수강생을 유치했고 클래스101의 대표 강의 중 하나로 자리잡았다. 이후 올해 6월 15일 개설된 그의 또 다른 클래스 '가장 빠르게 돈 버는 유튜브 채널 만드는 방법'은 클래스101 '톱10 클래스'까지 올라섰다.&nbsp;\n\n온라인 클래스 플랫폼 '클래스101' 구독 서비스 '클래스101+'에 올라있는 주언규PD의 '스마트스토어' 클래스. (사진=클래스101 홈페이지 화면 갈무리)\n\n주언규 PD는 \"처음 온라인 클래스의 성공 여부에 대해 반신반의한 마음을 가지고 있었다\"고 &lt;블로터&gt;에 털어놨다. 하지만 클래스101과 손잡은지 3년이 지난 지금, 온라인 클래스는 정형화된 수익화 방식으로 자리잡았다. 특히 강의를 직접 진행하는 크리에이터들에게는 원하는 일을 하면서도 수익을 올려 생활을 유지할 수 있게 하는 주요한 수익 모델이 됐다.&nbsp;그는 이번에 클래스101의 새 구독 비즈니스 모델 '클래스101+' 론칭에 동의했다. 물론 처음 계약과는 다른 상황이다.&nbsp;클래스101+는 월 1만9000원 결제 시 '구독' 모델에 동의한 모든 클래스를 무제한으로 수강할 수 있는 서비스로, 고가의 개별 클래스를 구입하지 않고도 저렴한 가격에 많은 강의를 들을 수 있다. 블로터가 여러 명의 크리에이터들을 취재한 결과 이같은 모델이 모두에게 좋은 것은 아니었다. 특히 일부 크리에이터들에게는 어쩌면 불리한 방식일 수도 있겠다 싶었다. 개별 클래스 판매에서 높은 인기를 구가했던 크리에이터들은 이전보다는 다소 불리한 조건에 처할 수 있기 때문이다.&nbsp;클래스101 크리에이터이기 전에 이미 스타 유튜버였던 주언규 PD 역시 마찬가지였다. 하지만 그는 오히려 조금 다른 관점의 이야기를 &lt;블로터&gt;에 &nbsp;들려줬다. 당장의 변화보다 가격 경쟁력, 구독 서비스에 적합한 새 클래스 등 장기적인 관점에서의 방향성을 제시했다.주언규 PD는 클래스101의 구독 서비스 모델이 2019년 클래스 첫 개설 이후 접근성을 향상시키기 위해 고민하던 방안과 방향이 같다고 말했다.&nbsp;그는 \"이번에 구독 서비스로 전환된 '스마트스토어' 클래스의 경우, 2019년 개설 당시 중급자에게 유효한 노하우였다면 이제는 초보자에게도 필요한 노하우가 됐다\"며 \"접근성을 올릴 수 있는 방향에 대해 고민하던 중 클래스101에서도 같은 방향의 구독 서비스를 준비하고 있다고 들었다. 방향성이 잘 맞아 편안하게 진행할 수 있었다\"고 말했다.&nbsp;그는 특히 구독 서비스의 가격 경쟁력이 특장점이라고 강조했다. 주언규 PD는 \"스마트스토어 관련 콘텐츠들의 가격은 이제 막 시도하는 초보자들에게는 사실 부담되는 가격이다. 그래서 반드시 필요한 정보임에도 높은 가격 허들 때문에 정보가 전달되지 않는 편이다. 하지만 구독 서비스로 전환하면 이 가격에 (클래스를)안 들을 이유가 없다\"고 설명했다.&nbsp;\n\"경쟁자 키우고 싶지 않지만...\" 그의 새 클래스 어떨까\n'지식쇼핑'에서 '스마트스토어팜'으로 개편된 당시 스마트스토어를 시작한 주언규 PD는 인테리어 부문에서 괄목할 만한 성과를 거뒀다. 그는 이제 해당 쇼핑몰은 운영하지 않고 있지만 여전히 또 다른 스토어를 운영하며 공부하고 있다고 말했다. 주목할 만한 점은 그가 이제는 그의 이름 '주언규'를 밝히지 않고 스토어와 유튜브 채널을 운영하고 있다는 점이다. 이른바 '은둔의 고수'다. '유명하지 않은 상태에서 돈을 벌고 싶다'는 것이 그의 또 다른 목표다.&nbsp;\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n\"사실 저도 '경쟁자'를 키우는 선택을 하고 싶지 않은 마음도 있어요\"라며 수익화 클래스가 또 다른 경쟁자를 만들고 있다는 주언규 PD. 그는 그럼에도 불구하고 자신의 노하우를 공개하고 싶다고 했다.&nbsp;주언규 PD는 \"아직도 수익화에 대한 방안을 고민하고 있다\"며 \"또 다시 새로운 방법을 뚫게되면 그 전까지의 노하우를 공개하는 식으로 운영해 왔다\"고 설명했다. 이어 그는 \"아직 구체적인 방안을 말하기는 어렵지만, 다음 클래스는 분명히 실무적으로 도움이 되는 클래스가 될 것\"이라고 강조했다.&nbsp;아직 개별 판매 중인 유튜브 관련 클래스의 구독 서비스 전환도 염두에 두고 있다. 그는 \"유튜브 성장 노하우를 너무 많이 공개하면 제 입장에서는 경쟁자가 많이 생기는 셈\"이라며 \"그렇기 때문에 제가 압도적인 경쟁력을 갖게 되면 구독 서비스로 전환할 마음도 생길 것 같다\"고 말했다. 솔직하면서도 자신감이 드러나는 답변이었다.&nbsp;주언규 PD는 구독 서비스에 맞는 새로운 클래스의 모습을 구상 중인데 이는 심화 버전의 수익화 클래스다.&nbsp;주언규 PD는 \"지금 스마트스토어 강의는 A부터 Z까지 모든 과정이 담겨있다. 수강생에게는 다소 버거울 수 있다는 단점이 있다\"며 \"그래서 향후 '단과반' 개념의 클래스를 열어볼까 생각 중\"이라고 밝혔다. 이어 그는 \"과거 개별 클래스 판매 시스템이었다면 분명히 혹평받았을 강의 방식\"이라면서도 \"하지만 구독 모델로 가격 경쟁력이 생겼기 때문에 이제는 족집게식 단과반을 운영할 수 있는 환경이 마련된 것 같다\"고 덧붙였다.&nbsp;\n유튜브·스마트스토어 도약을 위한 신사업 행보\n올해 그는 그의 대표 유튜브 채널 '신사임당'을 매각했다. 신사임당 채널 구독자 수가 이제 막 200만을 바라보는 시점이었다. 주언규 PD는 \"다른 채널도 키우고 싶고 새로운 클래스도 만들고 싶지만 생각보다 시간이 많이 들어간다. 그럼에도 여러가지를 해보고 싶었다\"며 \"저는 증권 분야 전문가 출신이 아니지만 투자자 출신 전문가가 신사임당 채널을 이제 더 잘 운영할 수 있을 것 같다고 판단했다\"고 설명했다.&nbsp;그는 또 \"매각 이후 일부 구독자 이탈이 발생했지만 그들은 '주언규 PD' 출연을 기대했던 분들이라 생각한다\"며 \"이후 제가 출연하지 않은 영상의 조회수가 40만뷰 이상(10월 중순 기준)이 나온 걸 보면, 앞으로 좋은 성과가 있을 것이라고 기대한다\"고 덧붙였다.&nbsp;주언규 PD는 현재 사업체를 통해 △스마트스토어 △다수 유튜브 채널 운영 △스마트스토어 운영을 위한 &nbsp;소프트웨어 툴 △오프라인 교육 등 4개 신사업을 운영 중이다.&nbsp;유튜브와 관련해서는 인공지능(AI) 유튜브 채널 성장 알고리즘을 분석하고 있다. 노하우 전수 교육 뿐만 아니라 자신의 새 유튜브 채널들에게도 도움이 될 방법이다. 주언규 PD는 \"유튜브에서 특정 카테고리를 검색하면 대형 채널만 보여주고 작은 규모의 채널은 찾기 어렵다. 그럼에도 조회수가 올라가는 영상들을 찾아내며 자동화 알고리즘 '노아AI'를 연구개발하고 있다\"고 말했다.&nbsp;오프라인 교육 분야는 HR(인적자원)과 관련된 것이다. 그는 \"사업체에서 직원을 채용하면 교육과정이 필요한데 사실 이 과정에서 비용이 많이 든다. 교육만 듣고 퇴사하는 사람도 있다. 그래서 이 부분에 대해 효율적인 방법을 고민하다 '오프라인 교육을 진행한 뒤 우수한 사람을 채용하자'는 방향으로 생각을 전환했다. 순서만 바꿨을 뿐인데 캐시플로우가 생겼다\"고 설명했다.&nbsp;\n\"실버버튼 50개·골드버튼 10개·연 50억원 스마트스토어 목표\"\n현재 주언규 PD는 '마이크로 인플루언서'를 주목하고 있다. 외형적으로 작은 채널임에도 수익화를 잘 해내는 사람들이다. 실제로 그는 자신의 유튜브 채널 육성의 단기 목표를 마이크로 인플루언서로 잡고 있기도 하다.&nbsp;\n\n지난달 서울 잠실 사무실에서 만난 주언규PD. (사진=안신혜 기자)\n\n그는 \"눈에 안 띌 뿐이지 마이크로 인플루언서 생태계는 굉장히 탄탄하다. 유튜브는 상위 300~500개 크리에이터가 전체 시장을 장악하는 것을 원하지 않는다. 그렇기 때문에 분명 작은 크리에이터들을 성장시킬 알고리즘이 존재할 것이라고 생각했고, 실제로 지금은 그 증거까지 찾았다. 대형 유튜버가 되는 것과는 다른 이야기지만 월 얼마 이상의 수익을 내고 싶은 사람들에게는 굉장히 매력적인 시장이다\"라고 강조했다.&nbsp;그의 구체적인 목표는 △유튜브 실버 버튼 50개 △골드 버튼 10개 △스마트스토어 연 매출 50억원 달성 △오프라인 교육 수강생 400명 달성 △노아AI 연내 사용 유료 사용자 1만명이다.주언규 PD는 \"될 수도 있고 안 될 수도 있다. 유튜브 실버 버튼 50개 달성만 하더라도 60개가 넘는 채널을 운영해야 하는 것 아니냐\"며 \"하지만 올해 실버 버튼 10개 정도는 달성할 수 있을 것 같다\"고 말했다. 은둔의 고수로서 이름을 밝히지 않은 채 운영되고 있는 그의 채널들은 향후 의학, 뷰티, 법무, 세무, 브이로그, 먹방, ASMR 등으로 범위가 확장되고 있다고 한다.&nbsp;주언규 PD는 크리에이터를 꿈꾸는 사람들에게 \"제 클래스를 듣는 분들은 크리에이터를 꿈꾸고 있다고 생각한다\"며 \"원하는 목표를 구체적으로 적어보고 이를 달성하기 위한 전략을 세워보라고 조언하고 싶다. 구체적인 전략을 가지고 현실적인 목표를 갖고 하나씩 꾸려 나가는 것이 자신감을 잃지 않는 데도 도움이 될 것\"이라고 전했다.&nbsp;인터뷰를 하며 느낀 점은 주언규 PD 이름으로 나온 클래스들이 그의 전부가 아니라는 것이었다. 지금도 해당 분야에서 끊임없이 도전하고 있는 그이기에 향후 어떻게 목표를 달성할 지, 어떤 노하우를 공개하게 될 지 궁금해졌다.&nbsp;그는 상당히 구체적인 목표들을 &lt;블로터&gt;에 들려주며 이렇게 말했다. \"배고픕니다\"","link":"https://www.bloter.net/newsView/blt202211110014","retrieved":1668874942682,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110029.291x174.0.jpg"}]}