{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[폰SIGHT]애물단지 폐휴대폰, 장롱 보관이 답일까?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다.\n아마 서랍, 장롱에 안 쓰는 휴대폰 하나 없는 분들은 거의 없을 겁니다. 보통 고장 나거나 최신형으로 바꾸면서 남은 휴대폰을 어떻게 처리할지 고민하다 기약 없이 떠안고 지내는 경우다 다반사일 텐데요. 그냥 버리자니 개인정보 유출 우려가 있고, 팔자니 너무 오래된 휴대폰이라 안 팔릴 것 같은 딜레마에 빠지기도 합니다. 이번 [폰SIGHT]에서는 애물단지 폐휴대폰을 합리적으로 처리할 수 있는 방법들을 찾아봤습니다. \n\n사진=삼성전자 뉴스룸.\n\n\n한국 전자제품 자원순환 공제조합(KERC) '나눔폰'\nKERC는 환경부 허가를 받은 비영리공익법인으로, 폐전기·전자제품 회수 프로그램 '나눔폰'을 운영하고 있습니다. 이곳에서는 폐휴대폰의 무료 수거, 파쇄, 자원 재활용을 비롯해 기부까지 통합 서비스로 제공합니다. 만약 회생불가 수준의 폐휴대폰이라면 확실한 재활용과 기부 이력까지 쌓을 수 있는 이런 서비스가 좋겠죠.수거 신청은 어렵지 않습니다. 나눔폰 홈페이지에서 '온라인 접수'를 통해 신청자 이력, 보내는 품목(휴대폰 본체, 충전기, 배터리), 기부처를 입력한 뒤 착불로 폐휴대폰을 보내면 됩니다. 파손 수준이나 휴대폰 기종은 상관없고 기부금 영수증도 받을 수 있습니다.\n\n폐휴대폰에서 추출 가능한 유가금속들. (자료=KERC)\n\n수거된 폐휴대폰은 먼저 개인정보 유출 및 불법사용 방지를 위해 파쇄됩니다. 이후 폐휴대폰 내부에 있는 금속물질들은 자원으로 재활용하고, 유해물질은 안전하게 처리하는 과정을 거치는데요. 휴대폰에는 알루미늄과 플라스틱, 유리 외에도 다량의 값어치 높은 유가금속들이 함유돼 있습니다. △금 △은 △구리 △팔라듐 △코발트 등이죠. 학계 연구에 따르면 폐휴대폰 1톤에서 약 1000만원 상당의 금속이 추출된다고 합니다. KERC가 이들 자원을 재활용 처리하는 과정에서 발생한 수익은 초록우산 어린이재단에 기부돼 어린이 수술비, 치료비, 생계비 지원 등에 사용됩니다. KERC에 따르면 2020년 기부액은 9200만원에 달했다고 하는데요. 작은 폐휴대폰이 모여 한 해에만 1억원에 가까운 기부금이 조성된 겁니다.\n그린폰·민팃, 보상금 받거나 기부하거나\n아직 쓸만한 휴대폰이라면 그냥 버리거나 장롱에 봉인하는 대신 파는 것도 좋은 방법입니다. 중고로 팔린 스마트폰은 다시 새 주인을 찾거나 해외로 수출돼 부품, 원료 수급용 제품으로 재사용될 수 있기 때문인데요. 이때는 안전한 개인정보 처리 체계를 갖춘 대기업 계열의 중고폰 처리 서비스를 이용하는 것이 권장됩니다. KT의 '그린폰'은 판매하고자 하는 제품을 택배로 보내면 전문 평가사가 판별 후 매입가를 산정합니다. 소비자가 이를 승인하면 매입이 진행되며 매입가는 가족 간 양도가 가능한 그린폰 보상 포인트로 적립됩니다. 추후 KT샵이나 대리점 등에서 스마트폰을 구입할 때 현금처럼 사용할 수 있죠. 발송 전 홈페이지에서 미리 모델별 예상 매입가도 조회해볼 수 있습니다. KT에 따르면 그린폰으로 확보한 제품은 개인정보 제거·수리 후 저렴하게 재판매하거나 저소득층 지원을 비롯한 사회공헌 프로그램에 활용된다고 합니다. 다만 그린폰은 포인트 환급형이라 KT 사용자가 아니라면 이익을 보기 어렵겠죠. SK네트웍스의 '민팃'은 이통사 상관없이 중고폰 감정 ATM으로 기기 상태를 판별 후 매입가를 계좌이체 받을 수 있는 서비스입니다. 매입가의 전체, 혹은 일부 금액의 기부(세이브더칠드런)도 가능합니다.\n\n민팃의 휴대폰 중고판매용 ATM. (사진=민팃)\n\n민팃 ATM은 현재 전국 이동통신매장, 이마트, 홈플러스, 롯데마트 등 대형 전자제품 판매장에 약 5600개가 있습니다. 위치는 민팃 홈페이지에서 확인 가능합니다. ATM에 도착하면 안내에 따라 전용 앱을 설치하고 준비 절차를 마친 후 ATM에 휴대폰을 넣습니다. 감정 및 가격 제안까지는 3분 정도가 걸리며 도난폰이나 분실폰은 팔 수 없습니다. 판매 완료된 휴대폰은 복구 불가능한 특수 알고리즘을 통해 개인정보가 안전하게 삭제되는데요. 참고로 SKT 대리점에 설치된 민팃 ATM의 경우 판매하지 않고 개인정보만 삭제할 수 있는 서비스도 제공된다고 하니, 중고폰을 조금 더 안전하게 소장하고 싶은 경우 활용해볼 수 있겠습니다.\n꼭 팔아야 할까? 재사용도 OK\n안 쓰는 휴대폰을 파는 것만이 능사는 아닙니다. 특히 요즘 스마트폰은 '작은 PC'로 불릴 만큼 프로세서 성능도 좋고 다양한 기능의 앱 설치도 가능해 이를 특정 용도로 재활용하는 것도 좋은 방법이 됩니다. 모양새는 다소 엉성할지 몰라도 새제품 구입 비용 절감, 폐기물 감소 효과를 기대할 수 있습니다.스마트폰 재활용 예시는 다양합니다. 대표적으로 카메라와 와이파이 연결 기능을 응용한 홈CCTV 제작이 있습니다. 거치대와 별도의 앱, 설치공간만 있으면 누구나 쉽게 휴대폰과 연결 가능한 CCTV를 만들어 댁내에 설치할 수 있죠. 제작법은 포털이나 유튜브 검색을 통해서도 쉽게 찾아볼 수 있습니다. (전문제품이 아닌 만큼 보안에 유의하세요.) 간단히는 차량용 블랙박스나 내비게이션, 허드(HUD) 전용으로도 비치해두고 쓸 수 있겠죠. 한편 최근에는 정부, 기업들도 폐휴대폰을 재활용하는 방안과, 제작 당시부터 재활용 소재를 적극 활용하는 방안들을 고심하고 있습니다. 삼성전자는 최근 출시한 갤럭시 Z 폴더블폰 신작에서는 바닷속 폐어망으로 만든 신소재로 소형 부품을 만들어 탑재했다고 설명했습니다.또 2018년부터는 '갤럭시 업사이클링'이란 캠페인을 통해 안 쓰는 갤럭시 스마트폰을 스마트 화분, 어항 관리 시스템, 리눅스 PC, 얼굴인식 도어락 등으로 탈바꿈하는 시도를 하고 있습니다. 인도에서는 안질환 검사 기기로 재탄생 시킨 사례도 있네요.\n\n갤럭시 업사이클링 프로그램을 통해 제작된 (왼쪽 상단부터 시계방향) 교육용 키트, 소형 디지털 사이니지, 리눅스 데스크톱, 스마트 화분. (사진=삼성전자 뉴스룸)\n\n아이폰 제조사인 애플도 매년 재활용 부품 활용 비중을 높이고 있습니다. 올해 자료에 따르면 제품 전반에 걸친 재활용 텅스텐, 희토류 원소와 코발트 사용이 2배 증가했으며 지난해 애플 제품에 투입된 소재 가운데 약 20%는 재활용 소재인 것으로 전해집니다.\n우리 정부는 2018년 자원순환기본법 시행 이후 순환경제 전환에 지원을 강화하고 있습니다. 생산 단계의 폐기물을 줄이기 위해 중소·중견기업에 기업당 1억원 규모의 폐기물 감량·재활용 설비 구축을 지원하거나 폐전자제품 무인 회수기 보급, 수거 보상제 등을 운영하는 방안 등입니다.","link":"https://www.bloter.net/newsView/blt202208120018","retrieved":1661033790180,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120024.291x174.0.jpg"},{"title":"포티투닷, 현대차그룹 4200억 투자 받았다...지분 가치 3년새 25배","contents":"송창현 포티투닷 대표, 정의선 현대차 회장.(사진=현대차)\n\n현대차그룹이 자율주행 소프트웨어 및 모빌리티 플랫폼 개발 스타트업 '포티투닷'의 경영권을 인수한다. 포티투닷은 비상시에도 운전자의 개입이 필요없는 4단계의 자율주행 소프트웨어를 개발하고 있다.&nbsp;현대자동차와 기아는 12일 포티투닷에 약 4200억원을 투자했다고 밝혔다. 현대차는 2747억원을 투자해 지분 46.85%를 추가로 확보했다. 기아는 1530억원을 투자해 지분 25.9%를 추가로 인수했다. 종전 현대차와 기아의 포티투닷 지분은 9.05%, 11.31%였다.현대차와 기아는 주당 12만9000원에 포티투닷 지분을 인수한 것이다. 현대차는 2019년 4월 포티투닷의 지분 9.05%를 20억2900만원에 인수했다. 당시 주당 5072원에 인수했는데 3년 4개월 만에 주당 가치가 25배 이상 뛰었다. 기아는 같은해 9월 포티투닷 지분 11.37%를 150억2700만원에 인수했다. 주당 3만54원에 인수한 것이다. 4년 만에 주당 가치가 4배 올랐다. 경영권 프리미엄을 얹어도 포티투닷의 기업가치가 단기간에 급격하게 올라 '퀀텀점프'한 셈이다.포티투닷의 기업가치는 약 5700억원으로 예상된다. 포티투닷은 자율주행 소프트웨어를 개발 중인 만큼 매해 수백억원의 손실을 내고 있다. 지난해 매출은 4억원, 영업손실은 321억원에 달했다. 순손실은 345억원으로 집계됐다. 순손실이 누적되면서 지난해 말 기준 결손금은 609억원을 기록했다.많은 모빌리티 소프트웨어 기업들이 자율주행 소프트웨어를 개발 중이며, 자율주행 소프트웨어가 상용화되지 않은 만큼 수익을 내기 어렵다. 때문에 포티투닷 또한 적자를 내는게 당연하다. 그렇다면 설립 4년차를 맞은 포티투닷이 5000억원 규모의 기업가치를 평가받은 비결은 무엇일까. 먼저 지적재산권은 지난해 말 기준 9482만원으로 집계됐다. 자율주행 소프트웨어와 관련한 지적재산권이라고 보기에는 규모가 작다. 포티투닷의 자산 중 대부분을 구성하는 것은 현금이다. 현금성 자산은 872억원으로 전체 자산의 87%를 차지했다. 유형자산의 30%는 차량이며, 58%는 시설자이였다. 회사의 자산만으로는 5000억원 규모의 회사로 볼 수 없어 보인다.포티투닷의 기업가치를 구성하는 요인은 사람과 비전으로 보인다. 현재 포티투닷에는 국내 최고 IT 기업 출신의 전문가와 개발자들이 참여하고 있다. 인원은 약 200명이다. 포티투닷은 국내 최초로 자율주행 유상운송 면허를 취득했다. 도로에서 승객을 태운 후 자율주행하면서 데이터를 확보할 수 있게 됐다. 포티투닷은 국토교통부가 주관하는 포항 스마트시티 챌린지 사업에서 수요응답형 교통(DRT)의 사업자로 선정됐다. DRT는 정해진 노선에서 운행구간 및 횟수, 시간 등을 탄력적으로 운영하는 차세대 교통수단이다. 이용자가 서비스 지역 내에서 출발지와 도착지를 입력하면, AI가 승객의 위치와 경로를 분석해 배차가 이뤄진다. 이용자 데이터가 쌓일수록 배차 알고리즘이 정교해지고, 승객 대기시간과 이동 시간을 단축할 수 있다.포티투닷은 라이더 없이 카메라와 레이더로 주변 사물과 주행 상황을 인지·판단·제어한다. HD맵이 아니라 자체 기술로 구축한 경량화 지도를 이용해 자율주행에 투입되는 비용이 10분의 1 수준이다.이는 포티투닷의 사업모델이며, 현재 서울 상암동 등 특정지역에서 서비스를 시험 운영하고 있다. 자율주행 소프트웨어 분야를 개발 중이며 현재까지 가시적인 성과는 많지 않았다. 그럼에도 현대차그룹은 보스턴다이내믹스 인수 비용(9960억원)의 절반 가량을 포티투닷을 인수하는데 썼다.&nbsp;현대차그룹이 소프트웨어 경쟁력을 강화하기 위해 스타트업 투자를 확대하고 있다. MECA(모빌리티 Mobility, 전동화 Electrification, 커넥티비티 Connectivity, 자율주행 Autonomous Driving) 실현을 위해 어느 때보다 소프트웨어 역량 확보의 중요성이 강조되고 있다. 업체 간 소프트웨어 출시 경쟁도 본격화되는 양상이다. 현대차그룹은 소프트웨어 경쟁력을 강화하기 위해 포티투닷 지분 인수를 결정했다는 설명이다.업계에서는 현대차의 포티투닷 인수를 기정사실화하고 있었다. 송창현 포티투닷 대표는 지난해 정의선 현대차그룹 회장의 '러브콜'을 받고 현대차 TaaS(Transportation-as-a-Service)본부의 본부장에 선임됐다. 그는 네이버 최고기술책임자(CTO) 출신이다. 현대차가 자율주행 기술 운송플랫폼에 관심이 높은데, 송 대표가 이를 구현할 적임자라는 설명이다. 송 대표는 \"자율주행 기술은 궁극적으로 사용자 중심의 이동 경험을 제공하기 위해 끊김없이 연속적으로 어디에서나 접근할 수 있어야 한다\"고 강조했다.정의선 현대차 회장은 포티투닷을 현대차그룹이 모빌리티 사업을 하는데 있어 핵심 파트너라고 소개했다. 정 회장은 \"(포티투닷의) 모빌리티 산업에 대한 통찰력과 서비스 플랫폼 운영 경험은 현대차가 사업을 추진하는데 있어 필요한 핵심 역량\"이라고 말했다.그의 소프트웨어 분야 기술력과 비전이 결합한 결과 포티투닷의 기업가치가 만들어졌다. 포티투닷은 2023년 자율주행 솔루션인 '에이키트(AKit)'을 공급할 계획인데, 현대차의 종속회사가 된 만큼 현대차에 공급하거나 개발 계획을 수정할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202208120017","retrieved":1661033790181,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120028.291x174.0.jpg"},{"title":"[넘버스]'적자에 스타벅스 논란에'...고민 많은 이마트","contents":"알면 좋을 커머스업계 이슈를 분석합니다.\n\n\n(사진=이마트.)\n\n이마트는 최근 스타벅스의 서머캐리백 발암물질 검출 사태를 보며 과연 어떤 생각을 하고 있을까요. 실적에 영향을 미치진 않을까 조마조마하지 않을까요. 하필이면 지난해 4742억원 투자해 연결 자회사로 편입시킨 뒤라 더 속이 쓰릴 것 같기도 합니다. 특히 스타벅스가 현재 이마트 사업에서 차지하는 위상을 보면 절대 쉽게 넘어갈 만한 문제라고 보기는 어렵습니다. 이마트의 자회사 중 스타벅스보다 더 돈을 잘 버는 곳은 없기 때문입니다. 심지어 이마트 본체 사업보다도 현재 더 많은 수익을 내고 있습니다. 이마트가 스타벅스 서머캐리백 논란 잠재우기에 총력을 기울이는 이유도 여기에 있습니다. 신세계그룹 전략실은 최근 스타벅스 코리아의 내부 조사에 착수했다고 하죠. 논란이 됐던 서머캐리백 발암물질 검출로 리콜 사태가 발생한 직후입니다. 대내외적으로 이번 사태를 얼마나 엄중하게 인식하고 있는지 알 수 있는 대목입니다. \n이마트, 2년 만 할인점 사업 적자\n이마트의 사업이 잘 되고 있다면 스타벅스의 이번 논란도 충격이 덜 할 텐데요. 이마트는 올 2분기 적자를 내며 흔들리는 모습을 보였습니다. 계열사인 신세계가 역대 최대 실적을 달성하고 경쟁업체인 롯데쇼핑이 어닝 서프라이즈를 기록한 것과 완전히 대비되는 상황이죠.\n\n2022년 2분기 이마트 실적 내역.(출처=이마트 IR자료.)\n\n실적을 살펴보면 이마트는 올 2분기 연결 기준 123억원의 영업손실을 기록했습니다. 전년 동기 76억원 이익에서 적자로 돌아섰습니다. 지난해 이익 규모 역시 크지는 않았지만 리오프닝 시기에 적자를 냈다는 것이 뼈아프게 작용하고 있습니다. 별도 기준으로 보면 적자 폭이 소폭 더 큽니다. 적자 규모는 191억원으로 지난해 58억원 이익에서 적자전환 했습니다. 사업별로 보면 주력인 할인점 사업의 부진이 두드러졌습니다. 올 2분기 할인점 사업에서만 364억원의 손실이 발생했습니다. 트레이더스와 전문점이 각각 138억원, 34억원의 이익을 냈지만 적자를 막기에는 역부족이었죠. \n소년가장 스타벅스\n상황이 이렇다 보니 앞으로 스타벅스의 실적에 관심이 갈 수밖에 없습니다. 스타벅스는 올 2분기 475억원의 이익을 내 주요 연결 자회사 전체 영업이익 502억원 중 거의 대부분을 담당했습니다. 이마트가 미래 성장동력으로 여기고 대규모 투자를 벌이는 SSG닷컴은 405억원의 손실을 냈는데요. 이커머스 사업 손실을 스타벅스가 메우고 있다고 해도 무방합니다. 올 상반기로 범위를 넓혀봐도 스타벅스는 765억원의 이익을 내 주요 연결 자회사 중 가장 좋은 성적을 기록했습니다. 스타벅스 뒤를 이은 회사는 신세계푸드로 125억원의 이익을 거두는데 그쳤습니다. 스타벅스가 그룹에서 차지하는 위상이 어느정도 인지 대략 짐작이 가죠. 황금알을 낳는 거위와 같은 수준입니다. \n\n이마트 2022년 2분기 주요 자회사 연결 실적 내역.(출처=이마트 IR.)\n\n관건은 앞으로의 실적이죠. 스타벅스는 출범 이후 지금까지 20년이 넘는 시간 동안 사실상 매년 매출과 영업이익을 늘리며 폭발적인 성장을 해왔습니다. 그러나 올 초부터 발생한 서비스 품질에 대한 논란은 과연 앞으로도 좋은 실적을 낼 수 있을지에 대한 의구심을 들게 하기 충분합니다. 이마트의 실적이 좋다면 그나마 괜찮겠지만, 자체 사업이 적자가 나는 상황이라 스타벅스의 활약이 어느 때보다 중요한 상황입니다. SSG닷컴 상장과 함께 자본금 조달도 미뤄진 터라 이커머스 투자역량의 근거가 될 수도 있기 때문이죠.","link":"https://www.bloter.net/newsView/blt202208120016","retrieved":1661033790184,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120020.291x174.0.jpg"},{"title":"[넘버스]쏘카 방향성 동의한 롯데렌탈, 다음 스텝은","contents":"알면 좋을 모빌리티 업계 이슈를 분석합니다.\n\n이용자가 쏘카 앱을 작동하고 있다. (사진=쏘카)\n\n쏘카가 몸값을 낮추고 상장 강행을 결정했습니다. 지난 9일 확정된 최종 공모가는 2만8000원입니다. 당초 희망가(3만4000원~4만5000원)와 간극이 큽니다. 하단가보다 떨어지는 금액이니까요.&nbsp;재밌는 건 기존 투자자 전원 이를 받아들였다는 점입니다. 상장 절차는 주주 전원 동의가 필요한데요. 쏘카 관계자에 따르면, 어느 누구도 반대 의사를 전하지 않았다고 합니다.&nbsp;시장은 롯데렌탈 판단에 주목합니다. 롯데렌탈은 쏘카 몸값이 가장 비쌌던 지난 3월 투자했습니다. 지분 13.9%(405만5375주)를 1832억원에 취득했는데요. 주당 4만5170원 수준입니다. 매입 가격과 최종 공모가 차이가 상당합니다.&nbsp;\n\n롯데렌탈의 쏘카 지분 취득 내역. (자료=나이스신용평가)\n\n그럼에도 롯데렌탈이 상장 강행을 받아들이면서 '경영권 인수' 가능성이 다시 제기되고 있습니다. 물론 최대주주 보호예수 기간이 상장 후 1년이라는 점을 고려하면, 섣부른 얘기일 수도 있는데요. 업계와 시장에서 관련 내용이 언급되는 만큼 살펴볼 필요는 있어 보입니다.&nbsp;\n롯데렌탈은 쏘카가 왜 필요할까\n모빌리티 산업은 오너십(Ownership)에서 유저십(Usership)으로 변하고 있습니다. 단순히 우버, 리프트, 쏘카 등이 생겼기 때문은 아닙니다. 기존 자동차 업체들도 '구독 서비스'를 내놓는 게 현실이기 때문이죠.&nbsp;롯데렌탈은 유저십 중 하나인 '차량렌탈' 영역에서 확실한 지위를 갖고 있습니다. 이 부문 1위 업체니까요. 매출 추이만 봐도 성장세가 눈에 띕니다. 2016년 1조5356억원이던 매출은 2019년 2조원을 돌파, 지난해는 2조4226억원을 기록했습니다.&nbsp;\n\n\n\n롯데렌탈은 쏘카가 왜 필요할까요. 모바일 플랫폼 경쟁력 부재 때문입니다. 롯데렌탈 경쟁사는 과거와 달라지고 있습니다. 더이상 렌터카 업체만 경쟁사로 볼 수 없다는 의미입니다. 유저십 시대에는 고객 이동을 돕는 모든 서비스가 롯데렌탈 경쟁 상대입니다. 롯데렌탈 차량을 이용하던 A씨가 타다의 편리함을 느끼고 타다만 사용한다면, 롯데렌탈 입장에선 고객 이탈입니다. 롯데렌탈도 유저십 시대에 맞는 '플랫폼'이 필요한 거죠. 롯데렌탈은 쏘카와 유사한 사업을 영위하는 '그린카'를 자회사로 갖고 있지만, 양사 경쟁력은 비교 불가 수준입니다. 그린카 가입자는 쏘카 절반 수준도 안되는 게 현실이니까요. 카셰어링 시장을 주도하는 쏘카는 매력적으로 느껴질 수밖에 없습니다. 국내 모빌리티 시장에서 쏘카만큼 확실한 경쟁력을 가진 플랫폼은 많지 않으니까요.&nbsp;\n1년 뒤 찾아올 최대주주 지분 매입 기회\n이런 맥락 때문인지 롯데렌탈은 올해 초부터 쏘카 경영권 인수를 노리는 것 아니냐는 말을 들었습니다. 지분을 매입하며 포함한 옵션도 경영권 인수 근거가 됐는데요.&nbsp;롯데렌탈은 지난 3월 쏘카 지분을 매입하며 최대주주 풋옵션과 우선매수권을 포함했습니다. 이를 두고 나이스신용평가는 \"향후 회사(롯데렌탈)가 추가 지분 취득을 통해 최대주주 지위 확보 가능성도 존재하는 것으로 파악된다\"고 설명했습니다.&nbsp;말이 어려운데요. 풋옵션은 정해진 가격에 팔 권리입니다. 롯데렌탈은 쏘카 최대주주인 에스오큐알아이에 풋옵션을 제공했는데요. 최대주주가 원한다면 보호예수 종료 시점부터 6개월 내 5% 지분을 추가 매입한다는 내용입니다.&nbsp;우선매수권은 최대주주 지분 매각 시 롯데렌탈이 우선 협상한다는 뜻입니다. 기간은 보호예수 종료 후 1년 동안이고요. 쏘카 최대주주 보호예수 기간이 1년이라는 점을 고려하면, 롯데렌탈의 추가 지분 매입 기회는 1년~1년 6개월 뒤에나 찾아오겠네요.&nbsp;\n\n\n\n롯데렌탈은 이 기간 동안 쏘카 경영진 판단에 힘을 실어주기로 택했습니다. 박재욱 쏘카 대표가 기자간담회에서 밝힌 \"올해 흑자 전환을 이뤄내고, 규모의 경제를 달성하면 폭발적인 성장이 가능하다\"는 방향성에 동의한 거죠.&nbsp;다만 시장에선 쏘카가 제시한 전망에 의문을 갖고 있습니다. 지난 9일 정정 공시된 증권신고서 중 '수요예측 신청가격 분포' 자료를 보겠습니다. 이에 따르면 밴드하단 미만 가격을 제시한 기관 투자자가 대부분입니다.특히 해외 기관으로 눈을 돌리면 상황은 심각한데요. 밴드 하위 75% 이상 가격을 제시한 곳이 없습니다. 쏘카가 제시한 미래 전망에 동의하지 못했다고 평가해도 무리는 아닙니다.&nbsp;\n\n쏘카 수요예측 신청가격 분포. (자료=쏘카 증권신고서)\n\n\n그린카와 쏘카는 합쳐질 수 있을까\n롯데렌탈은 추가 지분 매입 결정까지 1년이라는 시간을 갖게 됩니다. 그간 쏘카가 본인들이 제시한 방향성대로 성장하는지 평가할 수 있습니다. 다만 긍정적 평가를 내리더라도, 실제 추가 지분 매입에 나설지는 미지수입니다.&nbsp;독과점 문제가 발생할 수 있기 때문입니다. 롯데렌탈은 그린카를 자회사로 갖고 있습니다. 쏘카와 마찬가지로 카셰어링 업체입니다. 쏘카는 증권신고서에 2가지 카셰어링 시장 점유율 자료(현대카드 기반 데이터·스태티스타 인용 데이터)를 제시했는데요.&nbsp;\n\n쏘카 카셰어링 시장 점유율. (자료=쏘카 증권신고서)\n\n쏘카는 현대카드 기반 점유율이 보다 정확한 데이터라고 말합니다. 그렇다면 해당 자료로 내용을 살펴봐야겠죠. 올해 1분기 쏘카 카셰어링 시장 점유율은 78.6%, 그린카 점유율은 18.2%입니다. 단순 합산 시 점유율은 95%를 넘어섭니다. 공정위는 지난해 '점유율'을 이유로 딜리버리히어로코리아(위대한상상)와 우아한형제들 결합을 막아섰습니다. 공정위는 자산 또는 매출액이 3000억원 이상인 기업이 다른 기업을 결합할 때 '기업결합신고'를 의무화하고 있습니다. 롯데렌탈 연간 매출은 별도 재무제표 기준 2조원대입니다. 물론 카셰어링 시장에 렌터카를 포함한다면 점유율 결과는 달라질 텐데요. 쏘카는 IPO 과정 중 기업가치를 계산하며 롯데렌탈, SK렌터카 등 국내 주요 렌터카 업체를 비교그룹에서 제외했습니다. 박재욱 쏘카 대표도 지난 3일 기자간담회에서 \"쏘카는 렌터카 업체와 다르다\"고 못 박았습니다.&nbsp;","link":"https://www.bloter.net/newsView/blt202208110005","retrieved":1661033790187,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110009.291x174.0.jpg"},{"title":"[공시분석]쿠팡 에비타 흑자, 얼마나 의미 있을까","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n\n쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n\n공시요약\n오늘 소개할 공시는 10일(현지시간) 발표된 쿠팡의 2분기 실적입니다. 쿠팡의 실적은 항상 업계 주요 관심사일 수밖에 없는데요. 창사 이래 흑자를 낸 적이 없어 얼마나 빨리 적자를 줄이느냐에 &nbsp;생존 여부가 달려있기 때문입니다.\n쿠팡 실적\n쿠팡은 올 2분기 매출액 50억3782만달러(6조6000억원), 영업손실 6714만3000달러(847억원)를 기록했다고 밝혔습니다. 매출액은 전년 동기 대비 12% 증가했고 영업손실 규모는 87%나 줄어들었습니다. 전년 동기 손실 규모가 5억1493만달러(6700억원)에 달했던 점을 고려하면 큰 폭의 수익성 개선이 있었습니다. 분기 영업손실 규모가 1000억원 이하를 기록한 것은 미국 뉴욕증시 상장 이후 처음입니다.\n\n쿠팡 2022년 2분기 손익표.\n\n이중 쿠팡이 강조하는 것은 ‘조정 에비타(Adjusted EBITDA)’의 흑자입니다. 쿠팡은 2분기 조정 에비타 835억원(6617만 달러)의 순이익을 기록했습니다. 에비타는 ‘이자, 세금, 감가상각비, 무형자산상각비’ 등을 차감하기 전 이익을 나타내는 지표인데요. 다른 건 차치하고 사업을 통해 벌어들인 이익을 구체적으로 확인할 수 있는 지표로 활용됩니다. 조정 에비타는 기존 에비타에 일회성 비용들을 추가로 차감한 수치인데, 쿠팡이 여기에 어떤 비용과 수익을 가감했는지는 알려져 있지 않습니다.\n\n쿠팡 2022년 2분기 사업별 실적.\n\n사업별로 보면 쿠팡의 주력인 커머스 사업(Product Comemrce)은 올 1분기에 이어 2분기에도 조정 에비타 흑자를 냈습니다. 흑자 규모는 9784만달러(1273억원)으로 1분기 287만달러 대비 큰 폭으로 늘어난 것으로 나타났습니다. 커머스 사업 외 OTT(Over The Top), 쿠팡이츠, 핀테크 등 신사업(Developing Offerings) 부문 적자는 여전했습니다. 2분기 조정 에비타 손실규모는 3167만달러(412억원)로 집계됐습니다. 물론 전년 동기 7427만달러 대비해서는 절반 가까이 줄어들었지만요.\n조정 에비타 흑자 어떤 의미?\n에비타는 순전히 사업활동을 통해 창출되는 이익만을 표시하다 보니 사업성을 따지는 데는 확실히 유리한 지표입니다. 그러나 쿠팡의 지속가능 여부를 에비타로 측정하는 것이 과연 유리한 것인지에는 의문 부호가 달립니다. 쿠팡은 시장을 넓히기 위해 앞으로도 대규모 투자를 벌여야 하는 상황이고, 이러한 비용들을 제외한 실적이 얼마나 의미 있을까 하는 것이죠.\n\n쿠팡 2022년 2분기 현금흐름표.\n\n현금흐름을 보면 좀 더 구체적인 상황을 파악할 수 있습니다. 올 상반기 영업활동 현금흐름은 마이너스(-) 2억8479만달러(3710억원)에 달했습니다. 전년 동기 8억1363만달러(1조600억원)에 비하면 적자 폭이 대폭 줄어들었지만 여전히 상당한 규모입니다. 눈여겨 볼 것은 투자활동 현금흐름입니다. 투자활동 현금흐름이란 땅을 매입하고 설비를 구축하는데 들어가는 투자비용을 나타내는데요. 올 상반기에는 4억2970만달러(5600억원)의 손실이 발생했습니다. 투자하는데 그만큼 많은 돈이 들어갔다는 뜻이죠. 지난해 같은 기간 빠져나간 돈 3억558만달러(4000억원)보다 더 많은 돈이 투자됐습니다. 여기서 취득한 자산들의 감가상각비용도 만만치가 않죠. 이것이 더해진 수익성 지표가 영업이익입니다. 쿠팡이 내세우는 조정 에비타는 이런 것들을 다 제외한 것입니다. 빚도 많이 늘었습니다. 2분기 장기 차입금은 5억9556만달러(7763억원)으로 6개월 만에 2억8319만달러에서 두 배 넘게 증가했습니다. 사실상 거의 없다시피 했던 단기 차입금도 4755만달러(619억원)으로 늘었습니다.","link":"https://www.bloter.net/newsView/blt202208110010","retrieved":1661033790189,"image":"https://www.bloter.net/data/blt/image/2022/08/11/blt202208110017.291x174.0.jpg"},{"title":"[오~컬쳐]엔씨, 리니지 IP 라이프사이클 늘리나…TL, 출시 연기","contents":"엔씨소프트가 신작 '쓰론 앤 리버티'(이하 TL)의 목표 출시일을 내년 상반기로 연기하는 등 사업계획에 변화를 줬다. 지난해 11월 출시한 '리니지W'의 매출이 하향 안정화 기조에 접어든 상황에서 엔씨소프트가 TL 출시를 잠정 연기한 이유는 무엇일까.\n리니지 IP로 시간벌고, TL 완성도↑\n홍원준 엔씨소프트 최고재무책임자(CFO)는 12일 2분기 실적발표 컨퍼런스콜에서 \"TL은 전략적인 해외 진출을 위해 가장 좋은 타이밍과 파트너를 결정해야 하는 만큼, 전략적 측면에서 논의 중\"이라며 \"말씀드린 사항이 정해진 시점을 감안할 때 출시 일정은 내년 상반기로 생각하고 있다\"고 말했다.&nbsp;\n\nTL. (사진=엔씨소프트)\n\n엔씨소프트는 이 날 발표를 통해 TL의 출시 일정 연기를 공식화했다. 지난 1분기까지만 해도 엔씨소프트는 \"오는 4분기 내 TL을 출시할 것\"이라고 강조한 바 있다. △리니지M △리니지2M △리니지W 등 리니지 IP 모바일 게임의 매출이 하향 안정화 기조에 접어든 만큼, 하반기에 대형 신작인 TL을 통해 수익을 다각화한다는 계획이었다.실제로 올 2분기 엔씨소프트의 매출 6293억원 가운데 '리니지W'와 '리니지2M'은 전 분기 대비 매출이 큰 폭으로 줄었다. 특히 리니지W 매출은 전분기 대비 40% 감소하면서 완연한 하향 안정화 기조를 보였다. 같은 기간 리니지M 매출이 20% 가까이 늘었지만, 리니지W 감소폭이 커짐에 따라 모바일 게임 전체 매출도 전분기보다 26% 줄었다. \"리니지 IP 모바일 게임 의존도가 높은 엔씨소프트가 이를 분산시키기 위해 TL 출시를 가속화할 것\"이라는 목소리가 나오는 이유다.\n\n엔씨소프트 게임별 매출 추이. (사진=엔씨소프트 IR북 갈무리)\n\n그러나 엔씨소프트는 업계의 예상과 달리 TL 출시 계획을 내년으로 연기했다. 올해는 리니지 IP 모바일 게임으로 수익성을 견고히 하는 동시에, TL의 완성도를 높인다는 계획이다.이장욱 엔씨소프트 IR실장은 \"지난 10일 실시한 (리니지W의) 기란 업데이트가 성공적이었다\"며 \"다른 업데이트 때와 달리 휴면 이용자 복귀 수가 3배 많았던 만큼 게임 감소율을 줄이는 것은 물론 더 장기적인 흥행이 가능할 것\"이라고 말했다.이어 그는 \"엔씨소프트 게임은 출시 시점으로부터 1년이 지나면 안정화 단계에 접어드는데 그 이후에는 어떤 방식의 업데이트를 하느냐에 따라 변화가 있다\"며 \"리니지M의 경우 서비스 5년차가 되면서 업데이트의 질과 타이밍이 좋아졌으며 3, 4분기에도 굉장히 안정적이고 좋은 실적이 나올 것\"이라고 덧붙였다.\nTL, P2W 지양…파트너십 논의 단계\n엔씨소프트는 TL 출시를 내년으로 예정하는 만큼, 글로벌 시장 진출 시 함께할 파트너사와 전략에 대해 신중하게 접근한다는 계획이다. 여기에 유저 피드백을 연구·개발(R&amp;D)과 게임 완성 과정에 반영하는 '오픈이노베이션' 전략까지 더해질 경우, 완성도 제고에 오랜 시간이 소요될 전망이다.이에 대해 홍원준 CFO는 \"TL은 국내 MMORPG 장르로 해외에서 성공한다는 측면에서 볼 때 중요한 의미를 갖는다\"며 \"오픈이노베이션 개발 기조에 따라 어떻게 하면 내·외부의 가용한 협력과 시너지를 낼 수 있을 지 전략적으로 고민 중\"이라고 말했다.\n\n엔씨소프트가 개발중인 TL. (사진=엔씨소프트)\n\nTL은 엔씨소프트가 기존 개발 방향을 전면 수정하고 글로벌 지역을 타깃으로 선정한 타이틀이기 때문에 비즈니스 모델(BM)도 서구권 트렌드에 맞출 것으로 예상된다.이장욱 실장은 \"구체적인 판매 상품 구성은 추후 공개할 예정이지만, 페이 투 윈(P2W) BM을 지양하고 이용자간 격차를 완화하는 방향으로 기획 중\"이라며 \"(희망적인 부분이라면) 부분 유료화에 굉장히 비판적이었던 북미시장이 최근 배틀패스(정기 결제 상품류) 등 다양한 형태를 수용하고 있다\"고 설명했다.이어 \"개발 기간이 장기화되고 투입 금액이 증가하면서 이익을 극대화하려면 라이브 서비스를 통한 이익 창출이 중요해진 상황\"이라며 \"(TL이) 과도한 P2W를 지양하고 (유료화) 균형을 맞춘다면 글로벌 시장에서도 성공을 거둘 수 있을 것\"이라고 덧붙였다.&nbsp;한편, 엔씨소프트는 TL 북미 진출을 위한 파트너사를 물색하고 있다. 홍원준 CFO는 TL 파트너십 조건에 대해 \"(파트너십에 대한) 논의가 활발히 진행 중인데 언급드리기엔 굉장히 민감한 사항\"이라며 \"(다만) 큰 그림에서 말씀을 드리면 TL이라는 IP와 장르가 새롭게 시도하는 플랫폼으로 북미를 포함한 새 시장에 어떻게 안착시킬 수 있는 지가 가장 중요한 선정 기준\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202208120035","retrieved":1661033790192,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120061.291x174.0.jpg"},{"title":"로봇 사업 확장하는 샤오미, 휴머노이드 ‘사이버원’ 깜짝 공개","contents":"중국 스마트폰 제조사 샤오미가 인간 형태의 로봇을 공개했다. 지난해 선보인 4족 보행 ‘사이버독’에 이어 자체 제작한 두 번째 로봇이다.11일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 샤오미는 이날 열린 신제품 공개 행사에서 휴머노이드 로봇 ‘사이버원’을 선보였다.&nbsp;\n\n샤오미의 휴머노이드 사이버원. (사진=샤오미)\n\n사이버원의 키는 177cm, 무게는 52kg으로 ‘메탈 브로’라는 별명을 갖고 있으며 별자리는 사자자리다. 이날 행사에서 레이쥔 샤오미 최고경영자(CEO)는 직접 무대에 올라 사이버원을 시연했다. 사이버원은 레이쥔에게 꽃을 건네주며 쿵푸 동작을 보였고 둘은 대화를 나누고 함께 셀카를 찍었다.레이쥔은 “사이버원의 인공지능(AI)과 기계적 성능은 모두 샤오미가 자체 개발한 것”이라며 “우리는 소프트웨어, 하드웨어, 알고리즘 혁신 등 다양한 분야에 걸친 연구개발(R&amp;D)에 굉장히 많은 투자를 하고 있다”고 강조했다.&nbsp;샤오미에 따르면 사이버원은 비전 모듈과 AI 기반의 알고리즘을 기반으로 주변 환경을 3차원으로 인식해 사람, 동작과 표현을 인식할 수 있다. 또 사람의 목소리를 분석해 행복 등 45가지의 감정을 읽는 기능과 주변 사람이 슬퍼할 때 위로해 줄 수 있는 능력도 갖추고 있는 것으로 알려졌다.사이버원의 가격은 60만~70만위안(약 1억1000만원~1억3000만원)으로 당장 대량 상산에 나서기는 어려울 것으로 보인다.&nbsp;&lt;엔가젯&gt;은 이로써 샤오미가 테슬라보다 먼저 휴머노이드를 개발하게 됐으나 사이버원의 외관이 테슬라가 개발 중인 ‘테슬라봇’과 유사하다고 지적했다. 앞서 일론 머스크 테슬라 최고경영자(CEO)는 적어도 내년 말까지 테슬라봇의 생산이 준비될 것이며 오는 9월 말 개최되는 테슬라의 ‘AI 데이’ 행사에서 로봇의 프로토타입을 공개할 것이라고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202208120003","retrieved":1661033790195,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120005.291x174.0.png"},{"title":"[넘버스]'알라미'는 외부투자 없이 어떻게 영업이익률 50%를 냈을까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;\n\n\n신재명 딜라이트룸 대표. (사진=황금빛 기자)\n\n일단 알라미 서비스를 간단하게 소개하자면요. 기존 알람 앱이랑 다른 점이 단순히 시간만 알려주는 것이 아니라, 확실히 깨워주는 것까지 책임진다는 겁니다. 수학 문제라든지 스쿼트, 사진 찍기 등 다양한 미션을 제공해서요. 이를 통해 수면 관성을 이겨내게 만듭니다.01.알라미의 영업이익률이 높은 이유알라미 개발사 딜라이트룸의 최근 실적을 보겠습니다. 매출은 △44억원(2019년) △56억원(2020년) △128억원(2021년), 영업이익은 △24억원(2019년) △33억원(2020년) △57억원(2021년)을 각각 기록했는데요. 영업이익률이 △53.0%(2019년) △58.5%(2020년) △44.8%(2021년)입니다.\n\n알라미 운영사 딜라이트룸 실적. (그래프=벤처기업공시 데이터 발췌해 가공)\n\n알라미는 외부 투자를 한 번도 유치한 적 없습니다. 오히려 외부 투자를 했죠. 2021년엔 수면 전문 브랜드 ‘삼분의일’에 전략적 투자를 진행했고요. 지난 7월엔 하루 루틴 관리 앱 ‘마이루틴’ 개발사 ‘마인딩’을 인수했습니다.어떻게 가능했을까요.“사업은 목적이라기보다 제품을 만드는 수단으로서 시작하게 됐습니다.”라는 답변이 돌아왔습니다.&nbsp;사진을 찍어두고 해당 장소에 가서 같은 사진을 찍어야만 알람이 꺼지는 아이디어, 그 기능 딱 하나만 가지고 2012년 8월 알라미 앱 안드로이드 버전을 출시했는데요.그저 나한테 필요하니 만들었는데, 사람들이 많이 쓰기 시작했습니다. 그렇게 서비스도 개선해나갔고요. 그런데 1년이 지나니 수익이 났습니다.“그때 안드로이드 같은 경우 광고 수익이 조금 나고 있었는데 크지는 않았고요. 아이폰 버전 앱은 2013년에 조금 늦게 출시했어요. 그런데 당시 아이폰 앱들 가운데 좋은 것들은 돈 주고 사는 게 유행이었어요. 우리 앱도 퀄리티가 좋다고 생각해 유료로만 해도 사람들이 반응하지 않을까 했는데요. 1~2주만에 3000만원 어치가 팔렸어요.”02.알라미의 수익모델그렇다면 현재 수익모델은 뭘까요. 구독과 광고입니다.전체 매출에서 구독 매출이 차지하는 비중은 25% 정도고, 나머지는 광고 매출입니다. 구독 상품을 고도화하면서 구독 수익의 효율도 높였습니다.\n\n알라미 앱 화면. (사진=황금빛 기자)\n\n“구독 패키지에 여러 기능이 들어가는데요. 패키지가 좋으면 좋을수록 더 비싸게 살 유인이 생기니까 신경을 썼죠. 스쿼트도 처음엔 없었거든요. 그러면서 가격을 올리기도 했고요. 또 멘탈 어카운팅이라고 불리는 ‘심적 회계’ 개념을 활용해 구독 수익의 효율을 높였습니다.”심적 회계는 행동 경제학 용어인데요. 사람들이 경제적 의사결정을 할 때 마음 속에 있는 나름의회계 장부를 생각하며, 이익과 손실을 계산해 행동한다는 겁니다.“사람들이 유틸리티 앱이라고 생각하면 돈 쓰기 아까워해요. 문구점 가서 1만원 쓰는 거랑 백화점 가서 1만원 쓰는 거랑 다른 느낌이잖아요. 실제로 알라미를 구독하는 분들은 이게 ‘내 삶에 도움이 된다’, ‘내 삶을 바꾸는 서비스다’라고 생각하지 단순 알람 앱이나 날씨 앱으로 생각하지 않습니다.”광고 최적화로 광고 수익도 극대화하고 있습니다. 알라미 내부에 전문팀인 ‘애드 캐리 스쿼드’팀이 있는데요. 광고 지면이 포함된 새로운 기능을 출시하거나 기존 기능을 고도화하고, 새로운 애드테크 기술을 빠르게 적용해 보다 높은 광고 효율을 만들어내죠.“광고가 중간중간 숨어 있어요. 그런데 일부러 광고가 많이 나온다는 느낌은 안 주려고 해요. 광고도 사실 좋은 제품을 만들기 위한 수단으로 하는 거잖아요. 다른 앱들처럼 막 켰을 때 전면 광고가 딱 나오거나 이런 건 절대 안 해요.”03.알라미가 글로벌 이용자를 사로잡은 비결실적 외 또 다른 지표들도 살펴볼까요.지난해 기준 누적 97개국 앱스토어에서 1위, 누적 6500만 다운로드, 월활성이용자수(MAU) 450만명, 일활성이용자수(DAU) 200만명, D1 리텐션 50%(오늘 100명 들어오면 다음 날 50명이 들어온다는 의미)입니다. 매달 돈을 내고 쓰는 유료 이용자는 한 7만명 정도 된다고 하네요.사실 알라미는 엄청 큰 마케팅을 하지도 않았는데도, 꾸준하게 이용자를 늘려왔다고 하는데요. 처음부터 전 세계에 출시를 했는데, 전 세계인에게 필요한 앱이었던 셈입니다.글로벌에서 주목받을 수 있었던 건 알라미처럼 뾰족하게 문제를 해결하는 경쟁사가 많지 않았기 때문이기도 했는데요. &nbsp;\n\n(사진=알라미)\n\n04.알라미의 성장, 지속가능할까그런데 인터뷰를 하면서 그런 생각이 들더라고요. 습관이 형성되면 앱을 지우지 않을까?“반대로 생각하면 습관이 형성됐기 때문에 계속 쓸 수도 있어요.”라는 답변이 돌아왔습니다. 습관이 됐기 때문에 오히려 그냥 계속 쓰게 된다는 건데요. 없으면 허전한 것처럼요. 또 습관을 재정비하고 싶을 때 쓸 수도 있죠. 가령 매일 새벽 6시에 잘 일어나지만, 새벽 4시로 기상 시간을 앞당기고 싶다면요.그리고 신 대표는 이렇게 덧붙였습니다.“오히려 이 사람이 이걸 안 썼을 때 내 삶이 좀 덜 성공적이구나라는 걸 느낄 정도로 만들어주는 게 저희 목표거든요. 그 정도로 일상 생활에서 이걸 썼을 때 내가 아침에 개운해졌고, 오늘 아침이 성공적이었고, 아침 10~20분을 아낄 수 있다면 무조건 쓰겠죠.”이를 위한 알라미의 시장 포지셔닝은 유틸리티 앱을 넘어선 ‘웰니스 앱’입니다. 딜라이트룸은 현재 ‘모닝 웰니스 인덱스(MWI)’도 연구개발 중입니다. 수면 질을 정량적으로 측정할 수 있는 독자적인 지표죠. 이를 통해 숙면에 도움이 되는 콘텐츠·제품·식품 등을 추천하는 플랫폼을 구축하려 합니다.또 웰니스 앱 측면에서 연결될 수 있는 시장이 ‘슬립테크’와 헬스케어 가운데서도 ‘멘탈헬스’ 부분입니다. 삼분의일에 투자하고 마인딩을 인수한 이유죠.\n\n(사진=마인딩)\n\n그렇다면 10년 뒤 목표는 뭘까요?\n최근 스타트업 ‘투자 빙하기’라고 하죠. 그런데 외부 투자 없이 영업이익률 50% 정도를 유지하는 스타트업이 있습니다. 심지어 지난달엔 다른 스타트업을 인수하기도 했습니다. 글로벌 알람 앱 ‘알라미’를 운영하는 ‘딜라이트룸’인데요. 신재명 대표를 만나 그 비결과 타깃 시장 등을 들어봤습니다. 딜라이트룸에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·알라미는 어떻게 돈을 벌기 시작했을까·알라미의 영업이익률과 수익모델·알라미가 수익을 극대화하는 방법·글로벌 이용자들은 왜 알라미를 찾을까·알라미의 타깃 시장과 경쟁사?·알라미의 10년 뒤 목표","link":"https://www.bloter.net/newsView/blt202208120022","retrieved":1661033790196,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120037.291x174.0.jpg"},{"title":"코로나19 특수 꺾인 씨젠, 글로벌 진출 '가속화'","contents":"코로나19 특수를 누렸던 분자진단 전문기업 씨젠이 역대 최대 매출을 올렸던 전년에 비해 한풀 꺾인 모습을 보여줬다. 씨젠은 글로벌 진출을 가속화시켜 매출 구조를 견실화시키겠다는 계획이다.씨젠은 12일 공시를 통해 올해 상반기 매출이 전년 동기 대비 11% 감소한 5799억원, 영업이익은 37% 감소한 2127억원을 기록했다고 밝혔다.씨젠은 올해 1분기 4515억원 사상 최대 분기 매출을 기록했지만, 2분기 매출이 1284억원으로 감소하며 상반기 매출이 전년 동기 대비 줄어든 것으로 나타났다. 씨젠은 코로나19 확산으로 인해 매출이 급성장한 기업이다. 2019년 매출 1219억원의 중견 기업이었던 씨젠은 2020년 1조1252억원, 2021년에 1조3708억원의 매출을 기록하며 역대 최대 매출을 기록했다. 이러한 상승세가 올해 1분기까지 이어지다가 2분기에 매출 성장세가 꺾였다. 씨젠은 코로나19 확진자 감소로 PCR 검사가 크게 줄어든 데다, 전세계 국가가 기 보유중인 진단시약을 검사에 우선 활용하면서 매출이 감소한 것으로 보고 있다.다만 긍정적인 부분이 있다. 씨젠의 코로나19를 제외한 진단시약은 상반기 695억원의 매출을 기록해 전년 동기 대비 30% 증가, 일상생활 회복과 분자진단의 대중화로 지속적인 성장세에 있다. 씨젠은 상반기중 증폭장비 850대, 추출장비 491대를 신규 설치함으로써 누적 기준 전세계에 증폭장비 5704대, 추출장비 2803대를 설치해 글로벌 영업기반을 강화했다. 대부분의 경우 장비를 설치한 연구소 등의 경우 장비사의 진단시약을 쓴다. 또한 씨젠은 다양한 신드로믹 진단시약 적용이 가능한 완전자동화 검사시스템 ‘AIOS(All in One System)’를 출시했고, 유럽 인증도 완료했다. 아울러 전 세계에서 ‘PCR 생활검사 캠페인’을 펼쳐 코로나19와 독감 등 호흡기바이러스 전반에 대한 솔루션을 제시했다. 최근 베트남에서 검사기관인 랩하우스와 동남아 최대 차량공유 기업의 운전자들을 대상으로 ‘PCR 생활검사’를 시작한 바 있다.\n\n씨젠 홈페이지(사진=씨젠 홈페이지 갈무리.)\n\n씨젠은 상반기에 미국 현지법인장과 의과학부문장, R&amp;D 담당을 영입해 미국 진출의 전기도 마련했다. 세계에서 가장 큰 분자진단 시장인 미국에서 자체적인 R&amp;D 및 제품 개발, 생산 능력을 갖춰 나가는 등 중장기적인 성장 기반을 확보해 나갈 계획이다. 씨젠은 내년부터 순차적으로 주요 전략제품에 대한 미국 FDA 승인도 완료할 방침이다.이철곤 씨젠 IR실 전무는 “가을철 이후에는 과거처럼 독감 등 호흡기 시장이 형성될 것으로 예상된다”면서 “씨젠은 코로나19와 함께 독감 등 호흡기감염증을 동시 진단하는 제품 등 다양한 신드로믹 기반의 제품군을 보유하고 있다”고 소개했다.그는 이어 “이를 활용해 ‘PCR 생활검사 캠페인’을 확대해 나가는 한편, 코로나19 외 제품 판매 확대, AIOS 확산을 통한 신규 PCR 수요 창출 등에 적극 나서 매출 구조를 견실화 하는데 힘쓸 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208120029","retrieved":1661033790198,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120056.291x174.0.png"},{"title":"[함께 쓰는 풀리퀘] AI 학회 이름이 ‘청소년 유해 검색 결과'였던 사연","contents":"‘풀리퀘’는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 ‘풀 리퀘스트’의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을&nbsp;변규홍 스켈터랩스 개발자가 격주로 ‘풀리퀘’ 드립니다.\nAI 연구자, 개발자라면 신경정보처리시스템학회(NeurlPS)라는 이름은 한 번쯤 들어봤을 것이다. AI 분야에서 가장 권위있는 학회 중 하나인 이 이 학회의 이름이 한때 ‘청소년 유해 검색 결과’였다면 믿을 수 있을까? 오늘 풀리퀘에서는 이 학회의 이름, 공식 표기에 엮인 사연을 살펴보자.\n\n&lt;그림 1&gt; 신경정보처리시스템학회 로고. AI 분야에서 가장 권위있는 학회이다. 학회 블로그 캡쳐. [1]\n\n\nNIPS는 왜 NeurIPS가 됐나\n매년 12월 열리는 신경정보처리시스템학회(NeurIPS, Conference on Neural Information Processing Systems)는 AI 분야에서 가장 권위있는 학회 중 하나다. [2] 네이버, 카카오와 같은 소위 ‘빅테크’ 기업들이 이 학회에 논문을 낸 것을 자랑거리로 삼을 정도다. 올해는 2022년 12월로 예정된 학회를 위해 이미 9634편의 논문이 제출되었을 정도로 규모가 크며 [3]학회 조직위원회 위원 27명 중 4명이 여성을 포함한 한국인이기도 하다. [4]사실 NeurIPS의 공식 표기는 2017년까지 NIPS였다. 표현학습국제학회(ICLR, International Conference on Learning Representations)나 국제머신러닝학회(ICML, International Conference on Machine Learning)같은 영어 약칭과 마찬가지로, 학회 이름을 구성하는 단어들의 첫 번째 글자만 따왔던 것이다. 그만큼 30년이나 NIPS라는 표기를 썼기 때문에 지금도 NeurIPS라는 표기 바로 뒤에는 ‘formally NIPS’, ‘구 NIPS’라는 부연설명이 붙곤 한다. 학회의 이름을 구성하는 낱말이 바뀐 것도 아닌데, 30년이나 써온 공식 표기를 굳이 바꾼 이유는 무엇일까. 결론부터 말하면 이 또한 전편의 이야기와 마찬가지로 더 나은 이름과 메타포(Metaphor, 은유)를 지향한 노력의 산물이다. 그 뒷이야기를 살펴보자.학회 이름의 옛날 표기인 NIPS로 구글 검색을 하면 이상한 일이 벌어진다. 구글이 별안간 &nbsp;‘성인인증’을 요구하는 것이다. 아래 &lt;그림 2&gt; 처럼 “청소년에게 유해한 결과는 제외되었습니다. 만 19세 이상의 사용자는 성인인증을 통해 모든 결과를 볼 수 있습니다”라는 안내 문구가 함께 표시된다.&nbsp;\n\n&lt;그림 2&gt; 구글 검색엔진에서 NIPS 로 검색한 결과. 모든 검색결과를 보려면 성인인증을 하라는 안내가 나온다.\n\n\n'NIPS'와 nips는 다르지만, 누군가에겐 같았다\n여기엔 짐작조차 하기 어려운 이유가 있었다. 일부 인터넷 사용자들 사이에서 nips가 영어로 ‘젖꼭지’(유두)를 뜻하는 단어인 ‘nipple(s)’를 뜻하는 인터넷 은어로 쓰였기 때문이다. [5] 이는 극히 일부의 인터넷 은어에 익숙한 사람들이나 이해할 수 있는 질 나쁜 말장난에 불과했을 터였다. 하지만 2017년 NeurIPS 행사에서는 더 이상 그렇지 못했다. 공개적으로 학회의 공식 표기와 인터넷 은어를 연결짓는 성희롱 발언이 잇달아 터져나왔기 때문이다.2017년 당시 일부 참가자들은 NeurIPS 참가자들을 대상으로 한 행사라면서 'Transformationally Intelligent Technologies Symposium' 라는 행사를 열었다. [6] 이들이 행사 공식 표기로 정한 tits는 이들 스스로 밝혔듯 ‘가슴’을 뜻하는 비속어이다. [7] NeurIPS의 2017년 키노트 스피커(대표 연사)로 초대된 테슬라의 창업자 일론 머스크가 공개 석상에서 이 행사를 인용하면서 성희롱 발언을 던지기도 했다. [8] 학회 공식 일정 중에도 문제가 이어졌다. 미네소타 대학의 브래들리 칼린(Bradley Carlin)교수는 NeurIPS 학회 마무리 행사 밴드 공연에 연주자로 참여하여 수천 명의 관객 앞에서 비슷한 구조의 성희롱 발언을 하였고, 뒤늦게 학교 당국으로부터 이에 대한 조사를 받으며 공개 사과했다. [9]2017년 12월 행사가 끝난 뒤, 여러 연구자들이 학회를 둘러싸고 벌어진 일련의 사태에 대해 공개적으로 문제를 제기했다. [10] 특히 통계학자인 크리스티안 럼(Kristian Lum) 박사는 다년간 통계학, 머신러닝 관련 학회 참석 경험, 직접 목격한 성폭력 피해 등을 공유하며 이에 대한 학계의 즉각적인 대응을 요청했다. [11] 이 과정에서 성폭력 가해자로 지목된 구글 AI 연구자가 정직, 해고되는 등 큰 파장이 일었다. [12] 이에 학회는 2017년 12월 17일 공개 성명을 내고, 2018년까지 학회 운영을 대대적으로 정비할 것을 약속했다. [13]이어지는 논의에서 칼텍(캘리포니아 공과대학교)의 아니마 아난드쿠마르(Anima Anandkumar) 교수를 비롯한 연구자들은 학회가 부적절한 공식 표기를 유지함으로 인해 많은 AI 연구자들이 경력을 쌓는 과정에서 겪은 성희롱 경험 등을 상기시키는 등 많은 문제를 지적하며 공개 서명 운동에 나섰다. [14] 학회의 공식 표기를 바꿀 것을 촉구하는 트위터 해시태그 #ProtestNIPS 도 등장했다. [15] [16]수많은 연구자들이 참여한 격론이 모이고 모인 끝에 2018년 11월 16일, 학회의 약칭은 NeurIPS로 변경되는 것으로 결론지어졌다. [17] 그리고 지속적으로 행동강령, 다양성과 포용성 및 접근성 관련 규정 정비와 인식 개선을 이어가고 있다.이런 상황에서 굳이 2022년 한국에서 NeurIPS 학회를 표기할 때 NIPS라고 쓸 필요는 전혀 없을 것이다. 특히 한국인 연구자들이 조직위원회 구성원으로 대거 포함된 지금, 오히려 한국에서는 더더욱 NeurIPS로 고쳐서 쓰는 게 바람직하겠다. 물론 구글의 성인인증 요구가 다소 황당할 수 있지만 시대 변화에 따라 본래의 의미와 메타포가 달라지게 되었다면 더 좋은 방향을 찾아 나서야 한다. 물론 아직도 NeurIPS라는 이름이 정착하기까지는 다소간의 시간이 필요할 것으로 보인다. 아직도 NeurIPS로 검색했을 때 학회의 옛 홈페이지 주소인 nips.cc가 노출되기 때문이다. 새 주소인 neurips.cc를 적극 사용하도록 하자.이렇게 두 편에 걸쳐 더 나은 이름과 메타포를 찾아 고민한 개발자와 학계의 고민들을 살펴봤다. 시대의 흐름과 문화적 변화, 기술의 발전 등 여러 요인과 더불어 더 좋은 이름과 메타포의 기준은 계속 변화한다. 때로는 프로그래밍 관련 기술의 발전이 이를 이끌기도 하고, 때로는 오랜 전통이 기약 없이 유지되기도 한다. 신조어나 인터넷 은어의 등장에도 큰 영향을 받는다. 모든 상황에 들어맞는 정답은 없다. 다만 역사에 기록된 다양한 사례들을 살펴보면서 무엇이 업계와 사회의 발전을 위해 가장 적절한 선택인지 고민하는 노력이 끊임없이 이어져야 한다.\n\n▲기고｜변규홍 스켈터랩스 개발자.\n\n[1]: https://blog.neurips.cc/[2]: https://neurips.cc/[3]: https://blog.neurips.cc/2022/08/01/updates-from-the-program-chairs/[4]: http://www.aitimes.com/news/articleView.html?idxno=143596[5]: https://www.urbandictionary.com/define.php?term=nips[6]: https://medium.com/＠rsvp_91374/announcing2018--tits-2017-40a0711d1144[7]: https://dic.daum.net/word/view.do?wordid=ekw000170156&amp;supid=eku001519940[8]: https://twitter.com/Smerity/status/940012963271811072일론 머스크가 2017년 테슬라의 행사를 진행하던 중 TITS 행사 주최측의 게시물을 인용하는 성희롱 발언을 하였고, 이 발언을 했음에도 NeurIPS에 초청받았다는 점이 문제가 되었다.[9]: https://twitter.com/wimlds/status/941404808782606336[10]: https://twitter.com/haldaume3/status/939910697911066624[11]: https://medium.com/＠kristianlum/statistics-we-have-a-problem-304638dc5de5[12]: https://www.theguardian.com/technology/2017/dec/22/google-ai-researcher-sexual-harassment-female-data-scientists[13]: https://www.reddit.com/r/MachineLearning/comments/7khjz4/comment/dree0ck/에 백업 내용이 남아있다.[14]: https://www.change.org/p/members-of-nips-board-protestnips-nips-acronym-encourages-sexism-and-is-a-slur-change-the-name[15]: https://twitter.com/search?q=%23protestnips&amp;src=typed_query[16]: https://www.wired.com/story/ai-researchers-fight-over-four-letters-nips/[17]: https://www.nature.com/articles/d41586-018-07476-w","link":"https://www.bloter.net/newsView/blt202208120034","retrieved":1661033790201,"image":"https://www.bloter.net/data/blt/image/2022/08/12/blt202208120058.291x174.0.png"}]}