{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"“2023년 초 상승장, ‘마지막 상승세’일 겁니다” I 짐 로저스 인터뷰 [넘버스]","contents":"세계적 투자자 짐 로저스(Jim Rogers) 로저스홀딩스 회장이 2023년 초 글로벌 증시 상승세를 “마지막 상승세가 될 것”이라 내다봤다. 그는 또 미국의 과도한 부채로 인해 향후 ‘달러화 패권’이 다른 화폐에게 도전받게 될 것이라 전망했다.\n\n\n\n\n\n짐 로저스 로저스홀딩스 회장.(출처=www.worldtopinvestors.com)\n\n짐 로저스 회장은 지난 1월 25일 있었던 &lt;블로터&gt;와의 화상 인터뷰에서 “2009년 이후로 미국 역사상 최장기간 동안 큰 문제 없이 주식 시장이 흘러가고 있지만 타이밍상 문제가 발생할 때는 이미 지났다”며 이같이 밝혔다.로저스 회장은 과거의 주식시장의 변동성 변화 역사를 근거로 들었다. 그는 “시장에 비관론을 깰만한 사건이 발생하면 모두 들떠서 한동안 낙관적인 전망이 나오고 큰 상승장으로 이어진다”이라며 ”나는 이 상황이 다시 되풀이될 것이라 생각한다“고 언급했다.&nbsp;이어 “2023년, 적어도 2023년 초반에 큰 상승세가 나타날 것이지만, 그 경우 아마도 마지막 상승세가 될 것”이라며 “이미 새로운 약세장이 발생할 타이밍이 훨씬 지났기 때문”이라 강조했다.\n\n2023년 S&amp;P500, 나스닥 지수 추이. (출처=구글 갈무리)\n\n실제로 2023년 초 주식시장은 로저스 회장의 전망대로 상승 중이다. S&amp;P500과 나스닥 지수는 지난 3일(현지시각) 종가 기준 연초 대비 각각 8.17%, 15.60% 상승했다. 지난해 거대한 폭락장(S&amp;P500 –19.5%, 나스닥 –33.1%)을 극복하는 모습이다.미국 연방준비제도(Fed)는 지난 1일 기준금리 상승폭을 0.25%포인트로 조정하며 금리 인상 스텝을 조절했다. 미국의 소비자물가지수(CPI)는 지난해 7월 9.1%를 정점으로 꾸준히 내려와 현재 6.5%까지 억제됐고, 개인소비지출 물가지수(PCE)도 같은 기간 6.8%에서 5.0%까지 내려갔다.&nbsp;이에 주식 시장엔 ‘올해 증시는 회복세일 것’이란 낙관론이 퍼지고 있다. 다만 로저스 회장의 전망대로라면 지금의 상승장은 ‘마지막 랠리’일 가능성이 있다. 그는 지난해 말부터 국내외 언론을 통해 지속적으로 최근의 상승세가 마지막일 수 있다는 ‘경고음’을 내고 있다.\n\n짐 로저스의 저서 '스트리트 스마트'\n\n로저스 회장은 또다른 세계적 투자자인 조지 소로스(George Soros) 소로스 펀드 매니지먼트 회장과 1968년 ‘퀀텀펀드’(Quantum Fund)를 공동 설립했다.이후 미국 금융증권법 개정 문제로 펀드의 독립적 운영을 선언한 그는 10년 누적 4200% 수익률을 달성했다. 같은 기간 S&amp;P500 지수가 47% 상승에 그친 걸 감안하면 상대 수익률은 100배에 달한다.그는 가치투자나 분산투자 등의 투자 방법론과는 다르게 현물과 선물(Futures) 투자, 해외 투자, 집중 투자를 강조하는 공격적 투자관을 갖고 있다. 그는 1990년대 38개 원자재 가격을 조사해 지수화하는 ‘로저스 인터내셔널 상품지수’(Rogers International Commodity Index)를 만들기도 했다.\n\n2023년 1월 25일 짐 로저스 회장이 &lt;블로터&gt;와 인터뷰를 하고 있다.\n\n&lt;블로터&gt;와의 인터뷰에서 로저스 회장은 향후 달러화 가치에 대해서도 부정적으로 평가했다. 그는 “미국은 사상 최대 채무국이며 부채는 점점 늘어나고 있고 미국 정부는 계속해서 돈을 더 많은 찍고 있다. 장기적으로 건전한 경제, 통화로 갈 수 없는 길”이라며 “많은 나라들이 경제적, 그리고 정치적인 이유로 달러화와 경쟁할 수 있는 다른 통화를 찾고 있다”고 말했다.그는 이밖에 향후 상품시장에서 유망할 자산들, 21세기가 ‘중국의 시대’가 될 수 있는 이유, 암호화폐에 대한 미래 전망, 한국의 경제 발전을 위한 조언 등을 인터뷰에서 함께 남겼다.\n짐 로저스 회장과의 인터뷰는 지난 1월 25일 성사됐습니다. 줌을 이용한 화상 인터뷰였는데요. 그는 이밖에도 현재 그의 대략적 투자 포트폴리오 상황과 암호화폐 전망, 한국 경제 발전을 위한 제안, 개인 투자자들을 위한 조언 등 다양한 메시지를 남겼어요. 세계적 투자자 로저스 회장과 나눈 더 많은 이야기와 풀 영상을 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기· 2023년 초 상승장이 ‘마지막 상승세’일 이유· 향후 유망한 투자 상품은 ‘이것’· 21세기를 ‘중국의 시대’로 내다보는 이유","link":"https://www.bloter.net/newsView/blt202302040001","retrieved":1675491458420,"image":"https://www.bloter.net/data/blt/image/2023/02/04/blt202302040005.291x174.0.jpg"},{"title":"SK하이닉스, 1.7조원 영업손실에도 재무건전성 양호한 이유","contents":"SK하이닉스 청주 캠퍼스 전경. (사진=SK하이닉스)\n\nSK하이닉스가 2022년 4분기 1조7000억원의 영업손실을 기록했음에도 재무건전성은 양호하단 분석이 나왔다. 메모리 반도체 사업 내에서의 굳건한 입지와 투자감축 계획 등으로 우수한 재무안전성을 회복할 수 있단 설명이다.한국신용평가(이하 한신평)은 지난 3일 이같은 내용을 담은 ‘SK하이닉스 2022년 4분기 영업손실과 재무현황에 대한 의견’이란 제목의 리포트를 냈다.2022년 하반기부터 글로벌 경기 침체에 따라 반도체 시장의 업황 악화가 지속되고 있다. 재고가 쌓임에 따라 반도체 판가가 하락했고, 이는 곧 반도체 기업의 실적에 부정적인 영향을 줬다. 이에 SK하이닉스는 2022년 4분기 연결기준 영업손실 1조7012억원, 순손실 3조5235억원을 기록했다.업계의 재고수준과 반도체 판가 추이를 고려하면 당분간 SK하이닉스의 적자는 이어질 것으로 보인다. 실제로 시장에서도 메모리 반도체 업황이 2023년 하반기부터 회복될 것으로 전망하고 있다. 특히 SK하이닉스는 솔리다임(옛 인텔 낸드플래시 사업부) 인수로 차입급 규모가 증가한 상황에서, 현금창출력 감소에 따라 재무부담이 커질 것으로 예상된다.그럼에도 한신평은 SK하이닉스의 무보증사채 신용등급에 AA/안정적 등급을 부여했다. 먼저 한신평은 대규모 손실로 인한 재무구조의 저하 정도가 크지 않다고 설명했다. 실제로 SK하이닉스의 부채비율은 2022년 3분기 말 59.4%에서 2022년 말 63.9%로, 같은 기간 순차입금의존도는 16.2%에서 18.8%로 소폭 늘어나는 데 그쳤다. 장기간 쌓아온 대규모 이익의 영향이다.한신평은 또 SK하이닉스의 투자감축 계획을 고려할 때 차입금 폭이 일정 수준 내에서 통제되고, 중장기적으로 우수한 재무안전성을 회복할 것이라고 내다봤다. SK하이닉스는 2023년 설비투자 계획을 2022년 대비 50% 이상 감축하겠다고 밝힌 바 있다.한신평은 “업계의 적극적인 투자·공급 조절을 통한 수급 개선, 서버용 DDR5 메모리 수요의 확대, 중국 리오프닝(경제활동 재개)으로 인한 IT(정보통신) 기기 수요 회복 가능성을 고려할 때 2023년 하반기 업황 반등에 힘입어 중기적으로 재무 지표가 빠르게 회복할 수 있을 것”이라고 내다봤다.끝으로 한신평은 SK하이닉스가 메모리 반도체 시장의 경쟁력을 바탕으로 불황에도 필수적인 투자 규모를 충당할 수 있는 수준의 영업현금을 창출할 것이라고 전망했다. 실제로 직전 다운사이클이었던 2019년에는 메모리 판매가격이 전년 대비 50%가량 하락했음에도, SK하이닉스의 EBITDA(상각전 영업이익)는 10조원을 상회했으며, EBITDA마진율도 42.8%의 양호한 수준을 유지했다. EBITDA는 기업의 실질적인 현금 창출 능력을 나타낸다.다만 올해는 원가경쟁력이 상대적으로 열위한 낸드 플래시(솔리다임)의 기반 확대로 인해 과거보다 EBITDA마진율의 저하폭이 과거보다 확대될 것으로 보인다. SK하이닉스는 투자·공급 조절을 통해 수요 둔화 영향을 최소화하고 수익성이 낮은 제품을 중심으로 생산량을 축소하는 등 수익성 확보에 대응할 계획이다.","link":"https://www.bloter.net/newsView/blt202302040002","retrieved":1675552459722,"image":"https://www.bloter.net/data/blt/image/2023/02/04/blt202302040007.291x174.0.jpg"},{"title":"'GPT'로 관심 쏠린 '생성형 AI'…구글은 어떻게 준비하나","contents":"이미지=게티이미지뱅크.\n\n오픈AI의 대규모 인공지능(AI) 모델 'GPT'로 인해 생성형 AI에 대한 관심이 높아진 가운데 구글이 선보일 생성형 AI에 대한 궁금증이 커지고 있다.오픈AI는 미국의 비영리연구소다. 일론 머스크 테슬라 최고경영자(CEO)를 비롯해 샘 알트만, 그렉 브로크만 스트라이프 전 최고기술책임자(CTO)가 AI 연구를 하기 위해 지난 2015년 설립했다. 일론 머스크는 테슬라의 자율주행 AI와 이해충돌이 일어날 수 있다는 이유로 2018년 2월 이사직을 내려놓았다. 오픈AI는 2022년 12월 GPT 3.5 기술 기반의 대화 전문 AI 챗봇 'Chat GPT(이하 챗GPT)'를 공개했다. 챗GPT는 출시 40일 만에 일일 이용자 1000만명을 돌파하며 전세계적인 인기몰이를 하고 있다.오픈AI가 챗GPT로 생성형 AI 시장을 개척하고 있는 가운데 구글도 반격을 준비 중이다. 아직 구글이 자사의 생성형 AI를 출시하진 않았다. 하지만 이제껏 나온 구글의 발언을 종합해보면 구글의 생성형 AI 전략은 △대형 모델 △개발자·크리에이터와의 생태계 구축 △클라우드·메일·오피스 등을 통한 확장 등으로 요약된다.순다르 피차이 알파벳(구글의 모기업) 및 구글 최고경영자(CEO)는 2일(현지시간) 열린 2022년 4분기 실적 발표 컨퍼런스콜에서 준비 중인 생성형 AI에 대해 언급했다. 그는 우선 자사의 생성형 AI가 대형 모델임을 강조했다. AI는 양질의 데이터를 통해 학습을 할수록 똑똑해진다. 알파벳의 자회사 딥마인드는 최근 규모가 크고 정교한 모델을 특징으로 한 AI 언어 모델 '람다(LaMDA)'와 'PalM'에 대해 발표했다. 피차이 CEO는 앞으로 몇 주 내지 몇 달 안에 이용자들이 직접 참여할 수 있는 AI 언어 모델을 람다를 시작으로 선보일 계획이다.AI는 다양한 분야에서 많은 이용자들이 쓸수록 데이터가 쌓이고 더 진화한다. 이에 구글은 개발자·크리에이터·파트너를 위한 AI 관련 새로운 툴과 API(애플리케이션 프로그래밍 인터페이스)를 제공할 방침이다. API를 개방해 AI와 관련된 다양한 주체들이 자체 앱을 구축하고 새로운 가능성을 발견할 수 있도록 지원하기로 했다.또 구글은 자사가 보유한 다양한 인프라를 통해 생성형 AI의 생태계를 확장한다. 먼저 클라우드는 생성형 AI 생태계 구축에 필수적인 플랫폼이다. 구글은 아마존웹서비스(AWS)·마이크로소프트(MS)와 함께 글로벌 클라우드 시장을 주도하고 있는 CSP(클라우드 서비스 제공 사업자)다. 전세계에 걸쳐 다양한 기업 고객들을 보유하고 있다. 구글클라우드는 자사의 클라우드 인프라를 이용 중인 개발자와 데이터과학자들을 위한 도구를 포함해 다양한 AI 관련 기술을 제공하고 있다. 구글은 제조업·생명과학·소매업과 같은 분야를 위한 특정 AI 솔루션도 출시할 계획이다. 구글의 메일 서비스 지메일(Gmail)과 오피스 프로그램(구글닥스)에도 대규모 언어 모델이 도입될 예정이다.\n\n이미지=구글 블로그.\n\n구글은 앞서 2022년 자사 블로그를 통해 AI를 활용해 이용자들의 삶을 개선하기 위해 추진 중인 방안이나 이미 실행된 사례를 소개했다. 먼저 AI를 활용해 전세계 1000개의 언어를 지원하는 방안이 추진되고 있다. 현재 전 세계적으로 7000개 이상의 언어가 사용되고 있지만 온라인에 노출되고 있는 언어는 소수다. 구글은 웹상의 텍스트를 기반으로 언어 모델을 훈련하는 접근 방식으로는 전세계 사람들이 소통하는 방식의 다양성을 따라가지 못한다고 판단했다. 이는 '누구나 어디서든 전 세계의 정보에 접근해 활용할 수 있도록 지원하겠다'는 구글의 사명을 실현하는 데 걸림돌이다.이에 구글은 '1000개의 언어 지원 이니셔티브(1000 Languages Initiative)'를 발표했다. 이는 전 세계적으로 가장 많이 사용되는 1000가지 언어를 지원하는 AI 모델을 구축해 각 지역 사회 내 소외된 사람들을 더 많이 포용하겠다는 구글의 포부다.이를 실행하기 위해 구글은 '유니버설 스피치 모델(Universal Speech Model, USM)'을 개발했다. USM은 400여개 이상의 언어를 지원한다. 구글은 지원 언어를 확대하고자 전세계 커뮤니티와 협력해 대표적인 음성 데이터를 확보하고 있다.또 구글은 'AI 테스트 키친'이라는 앱을 통해 이용자들이 AI에 대해 경험할 수 있도록 했다. AI 테스트 키친 앱을 통해 텍스트 프롬프트를 사용해 테마 도시를 건설할 수 있는 '시티 드리머'를 이용할 수 있다. 움직이고 춤추며 점프할 수 있는 몬스터 캐릭터를 디자인할 수 있는 '워블'도 체험할 수 있다. 구글은 AI 테스트 키친에 텍스트-이미지 변환(Text-to-image) 생성 기술을 도입할 예정이다. 이밖에 구글은 AI를 통해 산불을 식별하고 추적하며 산불의 확산 방식을 예측할 수 있도록 위성 사진 활용 방식을 고안했다. 구글은 호주·미국·캐나다·멕시코에서 산불 화재 추적 시스템을 선보였다. 2022년 7월 이후 미국과 캐나다에서 30건 이상의 대규모 산불 화재를 추적하고 이를 구글 검색과 지도에서 700만회 이상 노출시켜 이용자 및 소방당국에 정보를 제공했다.","link":"https://www.bloter.net/newsView/blt202302030024","retrieved":1675552459707,"image":"https://www.bloter.net/data/blt/image/2023/02/04/blt202302040002.291x174.0.jpg"},{"title":"대기업은 장기렌터카 미는데…쏘카는 왜 '월 렌트' 확대할까","contents":"고금리 시대를 맞아 장기렌트 중심이었던 국내 렌터카 시장에 변화의 조짐이 보이고 있다. 월 단위 렌트 수요가 늘어난 가운데, 국내 사업자 중에는 특히 '제도'와 '자차'를 등에 업은 쏘카가 공격적인 틈새 마케팅에 나서 이목을 끈다. \n\n사진=쏘카.&nbsp;\n\n쏘카는 3일 월 단위 차량 구독상품 '쏘카 플랜'의 서비스 지역과 차종을 확대하고 이용 가격은 낮춘다고 밝혔다. 2월에는 일부 차종에 최대 50% 할인 혜택도 제공하기로 했다. 타깃은 급격한 금리인상 여파로 장기렌터카 계약에 부담을 느끼거나 포기한 소비자들이다. 올해 1월 기준 한국은행의 기준금리는 3.5%다. 1년 전과 비교하면 2배 이상 증가했다. 미국이 기준금리를 추가로 인상할 가능성이 있어 국내도 이보다 높아질 수 있다. 문제는 이 같은 금리인상이 부동산처럼 전통적으로 대출 수요가 높았던 시장은 물론, '합리적 소비'로 인기를 끌던 렌터카 수요자들에게도 직격탄을 날렸단 점이다. 최근 장기렌트 상품은 금융사 할부 금리가 최대 15%에 이른다. 동일 상품이라면 2022년 초보다 월상환액이 수십만원 이상 차이 나는 수준이다. 따라서 장기 상환에 대한 부담이 상대적으로 낮은 1년 미만 준장기 렌터카에 대한 수요가 늘고 있지만, 대기업 계열사들의 주력 상품은 여전히 장기렌터카다. 규제 때문이다. 현재 국내에선 1년 미만 단기·준장기 렌터카 사업은 동반성장위원회가 지정한 '중소기업적합업종'으로 지정돼 있다. 2019년 처음 지정된 뒤 2021년 한 차례 연장돼 2024년까지 효력이 있는 사항이다. 강제는 아니지만 지정 분야에 대한 대기업의 사업 확장과 진입의 자제가 권고된다. 사실상 대기업 계열 렌터카가 권고 위반인 월 렌트 상품을 출시하긴 어렵다. 물론 대기업 렌터카 서비스 중에도 일부 월 단위 렌트 상품이 존재하지만, 모두 2018년 이전 보유 차종과 상품으로 제한된다. 중소기업적합업종 지정 이후에는 기존에 보유한 상품에 대해서만 준장기 렌트가 허가되고 증차는 금지됐기 때문이다. 대기업에 해당하지 않는 쏘카는 이 같은 규제에서 자유롭다. 자체 보유 차량 외에도 비대면 차량 운영 데이터 중심으로 서비스를 유연하게 전환하는 쏘카의 사업 구조도 월 렌트 상품 운용에 유리하다. 쏘카 관계자는 \"장기렌터카는 일종의 금융 상품이다. 계약 시 기업이 차량을 매입해서 일정 기간 빌려주면서 금융 수익을 얻고, 기간이 끝나면 중고차로 판매해 추가 수익을 올리는 구조\"라고 설명했다. 중고차의 감가를 고려하면 가급적 렌트 기간이 길어야 기대 수익도 높아진다. 쏘카는 애초에 단순 차량 렌트보다 공유(셰어링)에 가까운 사업 모델을 갖고 있다. 일·월·연 단위 렌트부터 하루 미만의 초단기 렌트, 반납이 필요 없는 편도 상품도 존재한다. 중장기 렌트만을 목적으로 차량을 구입하지 않으므로 차량의 가용성이 높다. 쏘카 관계자는 \"단기든 월 단위든 다양한 상품으로 차량을 빌려준 뒤 회수해서 필요에 따라 전환 가능한 구조라 차량 1대당 매출 기대치도 높은 편\"이라고 설명했다. 실제로 유동적인 차량 용도 변경과 유휴 시간을 최소화하기 위해 다양한 틈새 상품과 인공지능(AI) 수요예측 모델을 서비스에 접목 중인 쏘카의 차량 1대당 매출은 매년 증가세다. 2019년 약 102만원이었던 차량 1대당 월평균 매출은 2020년 118만7000원, 2022년 3분기 기준 158만3000원까지 늘었다. 결국 월 단위 렌트 상품의 가격을 낮추고 비중을 높이겠다고 나선 것은 시장 수요에 대한 대응 외에도 매출이 줄지 않을 것이란 판단이 있었기 때문에 가능한 선택이었던 셈. 월 단위 계약 수요는 연령에 관계없이 고르게 나타나고 있다. 쏘카에 따르면 2022년 쏘카플랜 이용자 연령대는 20대와 30대가 각각 24.1%, 40대 32.8%, 50대 13.8% 등이었다. 박미선 쏘카 넥스트본부장은 \"고금리 이자 부담을 피해 신차 혹은 중고차 구매를 주저하는 소비자들이 대체 상품으로 월 단위 차량 구독 서비스를 꾸준히 찾고 있다\"며 \"지속적인 수요 조사와 경제 상황을 반영한 상품들을 계속 선보여 나가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302030013","retrieved":1675573989968,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030025.291x174.0.jpg"},{"title":"중국판 ‘챗GPT’ 내놓는 바이두, 성공할까","contents":"중국 최대 검색 엔진 기업인 바이두가 전 세계적으로 돌풍을 일으키고 있는 오픈AI의 인공지능(AI) 챗봇 ‘챗GPT’ 대항에 나섰다. 최근 &lt;블룸버그통신&gt;과 &lt;월스트리트저널(WSJ)&gt;은 바이두가 AI 챗봇을 개발 중이며 오는 3월 출시할 것이라고 보도했다. 챗GPT와 마찬가지로 질문을 던지면 대화 형태로 AI가 검색 결과를 제공한다. 이와 같은 소식이 전해진 후 바이두 주가는 지난해 9월 말 이후 최고 수준으로 상승했다.바이두 측은 이 보도에 대한 논평을 거부했다. 그러나 IT전문매체 &lt;테크크런치&gt;는 “바이두가 중국 AI 산업의 선구자를 자처하는 만큼 현재 세계에서 가장 강력한 챗봇의 대항마를 개발하는 것은 놀랍지 않다”며 “바이두의 시스템이 얼마나 큰 변화를 이끌어낼지가 관건”이라고 전했다.\n\n왕하이펑 바이두 최고기술경영자(CTO). (사진=바이두)\n\n\n지난 몇 년간 중국은 ‘디지털 주권’(digital sovereignty)을 강조하며 AI 공급망에서 주요 소프트웨어와 하드웨어 확보에 힘을 쏟아왔다. 특히 미국이 대중국 수출 통제 조치를 취하자 중국은 반도체와 AI 기초 연구에 이르기까지 다양한 분야에서 기술적 독립을 추구해왔다. 테크크런치는 “챗GPT가 교육, 뉴스, 서비스 산업에 걸쳐 모든 분야를 뒤흔들 수 있다는 전망이 나오며 중국의 IT 지도자와 정책 입안자들도 중국의 생산성을 높이는데 AI를 어떻게 사용할지 고민하고 있을 것”이라고 전했다. 또 중국은 자체 개발한 AI 챗봇을 통해 데이터 흐름에 대한 통제력을 확보할 뿐만 아니라 지역 문화와 정치 상황에 대한 이해력을 높일 수 있다.&nbsp;WSJ에 따르면 바이두는 AI 챗봇을 먼저 바이두의 검색 엔진과 통합해 검색 결과와 AI 챗봇의 답변을 함께 제공할 계획이다. 이를 토대로 바이두의 AI 챗봇은 초기에 대부분의 답변을 중국어로 생성할 것이라는 점을 유추해 볼 수 있다. 다만 딥러닝 모델을 통해 학습한 AI는 중국의 정교한 인터넷 검열 체계인 ‘만리방화벽’(Great Firewall) 너머에 있는 외부에서 수집한 정보를 데이터를 사용할 전망이다. 여기에는 중국어뿐만 아니라 영어 기반의 데이터가 포함될 것이다. 따라서 향후에는 영어로 사용이 가능할 수 있을 것으로 보인다. 바이두가 내놓을 AI 챗봇의 가장 큰 특징은 중국의 다른 정보 서비스와 마찬가지로 당국의 엄격한 규제와 검열의 대상이 될 것이라는 점이다. 바이두는 이미 텍스트에서 이미지를 생성하는 AI ‘ERNIE-VilG’를 개발했다. 이 시스템은 1억4500만 쌍의 텍스트·이미지 자료 집합(데이터셋)을 학습해 탄생했다. 얼핏 보기에는 오픈AI의 달리2(DALL·E2)나 미드저니 등 다른 이미지 생성 AI와 유사해 보이지만 바이두의 시스템은 정치적으로 민감한 텍스트 지시문을 거부한다. 대화형 AI는 이미지 생성 도구보다 훨씬 더 복잡한 질문을 처리해야 하는데 바이두가 검열로 인한 제한을 극복하고 챗봇의 자율과 창의성을 얼마나 보장할지가 주목된다.바이두가 어떤 알고리즘을 활용할지도 관심을 끌고 있다. WSJ에 따르면 바이두는 자사 AI 챗봇에 구글이 2017년에 개발한 핵심 알고리즘 기술인 ‘트랜스포머’를 활용한다. 이 기술은 챗GPT에도 적용됐다. 이 밖에도 바이두가 챗봇의 토대를 마련하기 위해 새로운 독점 알고리즘을 개발했을 가능성도 있다. 대규모 신경망(neural network)을 훈련하는 데는 하드웨어도 중요한 역할을 한다. 미국의 대중국 반도체 수출 규제로 슈퍼컴퓨터와 대형 데이터 센터 가동에 사용되는 첨단 반도체에 대한 접근이 제한돼 바이두를 포함한 중국 AI 산업이 위협을 받고 있다는 우려도 제기된다. 그러나 바이두는 미국의 수출 통제 조치로 인한 여파가 제한적이라는 입장이다. 바이두는 지난해 3분기 실적 발표 자리에서 AI 클라우드 사업 대부분이 첨단 칩에 크게 의존하지 않는다고 밝혔다. 나아가 “단기적으로 필요한 충분한 양의 칩을 확보했다”고 말했다. 바이두는 향후에는 고성능 컴퓨팅 구동을 위해 자체 칩인 ‘쿤룬’(Kunlun)을 활용할 계획이다. 또 하드웨어 작업을 줄이기 위해 알고리즘의 효율성을 높이는 작업도 할 수 있다. 이미지 생성 AI 스타트업 ‘IMG크리에이터’의 창업자인 엘라 장은 “중국의 인건비는 여전히 상대적으로 저렴하기 때문에 중국어 AI 챗봇에 대한 수요는 영어 버전만큼 강하지 않을 수 있다”고 설명했다. 예를 들어 중국 회사는 고객 서비스 관련 업무를 수행하기 위해 비싼 구독료를 내고 유료 AI 소프트웨어 서비스를 사용하기보다 경제성과 편의성을 위해 직원을 고용할 수 있다는 것이다. 그러나 중국의 인구가 지난해 처음 마이너스 시대에 돌입하며 노동력이 줄어들고 있어 몇 년 후에는 상황이 바뀔 수도 있다.","link":"https://www.bloter.net/newsView/blt202302030021","retrieved":1675552459706,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030035.291x174.0.jpg"},{"title":"보험 셋 중 하나는 2년 내 깨진다는데…'삼성화재 바로통' 주목받는 이유","contents":"청년층의 보험 신계약증가율은 역진 추세이며, 금융서비스 불만족 시 대응수단으로 거래를 중단하는 비중이 가장 큰 것으로 나타났다.(자료=보험연구원)\n\n보험업계가 고객 이탈로 비상이 걸렸다. 경기침체기에 들어서며 미래의 경제적 손실보다 현재의 생활비 부담을 우려해 소비자들이 보험을 초기에 깰 개연성이 커졌기 때문이다. 보험사들의 고객관리 정책 수립이 어느 때보다 요구된다는 지적이 나온다.2일 보험연구원이 발간한 '보험계약 유지율 실태와 시사점' 보고서를 보면 2021년 기준 개인생명보험의 25회차 유지율은 67.1%, 장기손해보험의 경우 68.3%이었다. 이는 국내 보험 가입자 3명 중 1명꼴로 2년을 넘기지 못하고 보험을 해지했다는 뜻이다.거시경제적 상황뿐 아니라 시장의 위계질서가 판매자 중심에서 구매자 중심으로 변화한 것도 기존 보험사들의 고객이탈 가능성을 키우는 요인이다. 디지털 기술을 적용해 개인의 선호를 반영한 차별화된 상품 출시가 가능해졌으며, 고객접점 확보에 강점을 보유한 플랫폼 기업이 보험업에 진출하는 추세다.김동겸 보험연구원 연구위원은 \"경기침체기에는 소비자들의 보험료 납입 여력이 줄어듦에 따라 보험상품을 유지하는 것이 어려워져 보험 해지 가능성이 높아진다\"며 \"보험회사는 유지율이 회사의 장기적인 성장과 수익, 평판 등에 미치는 영향을 인식하고 보다 적극적인 고객관리정책을 수립할 필요가 있다\"고 제언했다.이런 가운데 삼성화재가 선제적인 디지털화를 통해 고객유지 측면에서 괄목할만한 성과를 올리고 있어 주목된다. 2022년 상반기 말 기준으로 삼성화재의 25회차 계약유지율(72.1%)은 전년 말 대비 11%포인트 급증했다. 여기에는 정보 전달과 환경 보호라는 두 마리 토끼를 잡은 삼성화재의 '바로통' 서비스가 긍정적인 영향을 준 것으로 풀이된다.바로통은 삼성화재 RC(Risk Consultant, 설계사)가 고객이 필요로 하는 정보를 스마트폰으로 전송하는 시스템이다. RC는 고객의 성별, 연령, 나이, 보험가입 현황, 보장분석의 결과에 따라 고객에게 필요한 자료를 전송할 수 있다. 삼성화재 고객은 RC를 통해 바로통 자료를 문자로 전송받아 스마트폰에서 자료를 볼 수 있고, RC에게 문의할 수 있다.&nbsp;2017년 7월 만들어진 삼성화재 바로통은 2023년 1월 말 기준 약 900개의 콘텐츠가 등재돼 있다. 2022년에는 매월 약 1만3000명의 자사 설계사들이 활용할 만큼 활성화되고 있다. 이를 통해 보험 관련 맞춤형 정보를 전달받은 고객 또한 월 평균 27만여명에 달한다.\n\n'바로통' 콘텐츠 중 일부.(자료=삼성화재)\n\n2022년 바로통 이용 통계 분석 결과, 삼성화재 설계사들과 고객들이 가장 많이 관심을 갖고 주고받은 콘텐츠는 4세대 실손 전환 할인제도 관련 내용으로 연간 9만8600여건이 전송됐다. 최근 실손 보험료 조정과 관련해 고객과 설계사 모두 관심이 높았던 것을 반영한 것으로 보인다.자녀보험과 무·저해지보험에 대한 관심 또한 높게 나타났다. 삼성화재가 지난해 새롭게 선보였던 자녀보험 '마이 슈퍼스타'의 주요 특징에 대한 콘텐츠는 6만건 이상 전송됐다. 최근에는 고물가 시대에 저렴한 보험료로 보장받을 수 있는 무·저해지 상품에 대한 안내 자료의 전송이 늘어나고 있는 추세다.전반적으로 놓고 봤을 때 제도 또는 보험 상품의 변경 등과 관련해 간결한 문구와 직관적으로 이해할 수 있는 이미지로 만들어진 콘텐츠들이 삼성화재 고객들과 설계사들의 많은 관심을 받았다. 안부 인사, 스마트폰 배경화면, 견종별 주의해야 할 유전질환 등 다양한 고객들의 관심사에 맞춤형으로 답할 수 있는 다양한 콘텐츠들이 눈길을 끈다.삼성화재는 '지속가능한 미래를 위한 좋은 보험회사'로서 다양한 친환경 활동 및 자원 절감을 통해 회사의 탄소배출량을 꾸준히 절감하고 있다. 페이퍼리스(paperless) 업무 체계를 수립해 사내 용지 사용을 줄이는 노력도 그 중 하나다. 전자서명 및 전자문서 전달 시스템 등 디지털 영업 지원으로 업무 효율성과 환경 보호를 동시에 실천하고 있다.2022년 삼성화재 바로통을 통해 전송된 콘텐츠는 월평균 약 33만건으로 평균적으로 A4용지 1장 분량인 콘텐츠 분량을 고려할 때 연간 약 400만장의 종이를 아낄 수 있다. 통상 30년 키운 나무 한 그루로는 약 1만장의 종이를 만들 수 있다고 하니 바로통 사용 만으로 연간 약 400 그루의 나무를 지키는 효과인 셈이다.디지털 영업지원시스템을 통해 종이 없는 보험 계약이 활성화된 것까지 포함하면 친환경 효과는 더욱 커진다. 통상 보험 계약 1건 체결에 필요한 각종 서류는 A4용지 약 130장으로 이를 전자서명으로 대체하면 연간 A4용지 1억5600만장을 절약할 수 있다. 이는 나무 1만5600그루를 지킨 셈이 되고, 전자서명의 친환경 효과는 매년 축구장 5배 크기의 숲을 조성하는 것과 같다.삼성화재는 디지털 영업지원 시스템에 따라 모바일 기기를 활용해 90% 이상 종이 없는 보험 계약을 체결하고 있고, 2021년 기준 장기보험 신계약 중 모바일 청약 비율은 96.4%에 달한다. 삼성화재 관계자는 \"고객들이 필요로 하는 정확한 정보를 바로 전송할 수 있도록 바로통을 만들었다\"며 \"앞으로도 친환경 효과까지 누릴 수 있는 바로통이 더욱 활성화될 수 있도록 유익하고, 정확한 정보를 담은 다양한 콘텐츠를 준비할 계획\"이라고 밝혔다.앞서 삼성화재는 국내 최초로 24시간 디지털영업지원시스템을 개발하는 등 일찍이 디지털화에 힘써왔다. 바로통 시스템은 그 연장선상에 있다. 이를 통해 불황으로 인한 보험해약 리스크도 용이하게 대응할 수 있게 됐다. 이는 이재용 삼성전자 회장이 강조한 '글로벌 시장 위기 대응'에도 부합하는 성과다. 이 회장은 지난 1일 삼성화재 대전 연수원을 방문해 임직원을 격려하는 등 전자 계열사뿐 아니라 금융업에 높은 관심을 기울이고 있다.","link":"https://www.bloter.net/newsView/blt202302030012","retrieved":1675635229673,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030023.291x174.0.jpg"},{"title":"LG유플러스, 연간 영업익 1조원보다 '현금흐름'에 눈이 쏠린 이유","contents":"LG유플러스의 콘텐츠 전문 브랜드 '스튜디오 X+U'가 선보인 첫 예능 콘텐츠 '디저볼래'(이미지=LG유플러스)\n\nLG유플러스가 2022년에 첫 연간 영업이익 1조원을 기록한 가운데 양호한 '현금흐름'에 관심이 쏠린다.LG유플러스는 2022년 연간 연결기준 13조9060억원, 영업이익 1조813억원을 기록했다고 3일 공시했다. 전년 대비 각각 0.4%, 10.4% 증가했다. 회사가 연간 영업이익 1조원을 돌파한 것은 이번이 처음이다. 연결대상 종속 회사를 제외한 LG유플러스 별도 기준으로도 영업이익은 1조498억원으로 1조원을 넘어섰다.연간 연결기준 EBITDA(이하 에비타)도 전년 대비 3.3% 늘어난 3조5324억원을 기록했다. 4분기 기준으로도 에비타는 전년 동기 대비 16% 증가한 9081억원을 달성했다. 에비타는 이자비용·법인세·감가상각비를 차감하기 전의 영업이익을 말한다. 기업의 현금 창출 능력을 나타내는 대표적인 지표로 활용된다. 세 항목들을 제외하는 이유는 기업의 영업과 관계없는 비용이므로 현금 창출 능력을 평가하는데 영향을 미치지 않기 때문이다.LG유플러스는 2022년 연간 매출은 전년과 비슷했지만 영업이익 규모를 키운 가운데 에비타도 성장세를 이어가며 현금성자산도 8710억원으로 전년(8353억원) 대비 357억원 늘렸다. 현금성자산에는 현금과 금융기관예치금 등이 포함됐다.현금이 아무리 많아도 갚아야 할 빚도 많으면 투자할 여력이 부족해진다. 하지만 LG유플러스는 부채 관련 수치도 개선됐다. 2022년 순차입금 비율은 61.1%로 전년(65.6%)보다 낮아졌다. 순차입금비율은 총차입금에서 현금성자산을 뺀 금액이 자본총계에서 차지하는 비율을 뜻한다. 높을수록 차입금 의존도가 크다는 의미다. 차입금이란 일정 기간 내에 원금과 함께 이자를 지급한다는 채권·채무 계약에 따라 조달된 자금이다. 2022년 부채비율도 133.9%로 전년(143.4%) 대비 낮아졌다. 부채비율은 부채총계를 자본총계로 나눈 값이다. 산업과 기업에 따라 다르지만 보통 200% 이하를 적정 수준으로 본다.\n\n\n\nLG유플러스는 보유한 현금과 양호한 부채 관련 수치를 바탕으로 2023년에 투자할 수 있는 기반을 마련했다. 회사는 통신사에서 '디지털 혁신기업'으로의 체질 전환에 나섰다. 2022년에는 4대 플랫폼 전략을 내놨고 외부에서 전문가들을 영입했다.회사가 2023년에 주로 투자할 분야로는 우선 콘텐츠가 꼽힌다. LG유플러스는 2022년에 콘텐츠 전문 브랜드 '스튜디오 X+U'를 출시하고 12월에 첫 예능 콘텐츠 '디저볼래'를 선보였다. 2023년 1분기에는 썸타임즈·교양있고·아워게임 등의 신규 콘텐츠가 추가로 공개될 예정이다. 이덕재 LG유플러스 최고콘텐츠책임자(CCO)는 이날 열린 2022년 4분기 및 연간 실적발표 컨퍼런스콜에서 \"스튜디오X+U는 콘텐츠를 많이 만드는 것도 중요하지만 히트 작품을 높이는 쪽으로 방향을 잡고 있다\"며 \"사업 초기부터 막대한 제작비를 늘리는 것보다 성공사례를 만들어가며 투자를 점진적으로 확대할 계획\"이라고 말했다. B2B(기업간거래) 신사업의 성장 여부도 관심사다. 회사는 2022년에 모빌리티와 솔루션 분야에서 사업을 펼칠 기반을 닦았다. 스마트카 소프트웨어 플랫폼 기업인 '오비고'에 72억 규모의 지분투자를 단행했다. 오비고는 글로벌 완성차 및 국내 스마트카에 인포테인먼트 플랫폼을 제공한다. 또 LG유플러스는 현대자동차와의 제휴확대로 2023년부터 제네시스·현대·기아 차량의 전 차종에 무선통신 회선을 제공할 예정이다.솔루션사업에서는 중소기업과 소상공인이 타깃인 반응형 웹 기반 기업 메시징 서비스 '유플러스 메시지허브이지'를 선보였다. 이를 통해 문자 메시지 시스템과 IT(정보기술) 전문인력이 없는 중소기업과 소상공인 고객이 인터넷 접속만으로도 쉽게 메시징서비스를 이용할 수 있도록 했다.LG유플러스는 이같은 전략을 기반으로 2023년 '별도기준 서비스 수익 4% 성장'을 목표로 제시했다. 서비스 수익이란 단말 수익을 제외한 모든 매출을 의미한다. 단말 수익이란 LG유플러스가 삼성전자·애플 등 제조사로부터 휴대폰을 구매해 기업 및 소비자에게 판매하고 얻는 매출을 말한다. 이는 휴대폰의 완성도 및 시장상황에 영향을 많이 받는다. 때문에 회사는 서비스 수익을 본연의 경쟁력이라고 판단한다.여명희 LG유플러스 최고재무책임자(CFO) 전무는 컨퍼런스콜에서 \"모바일 사업은 고가치 요금제 가입자 증가로 ARPU(가입자당평균매출)의 성장이 기대되며 스마트홈과 기업인프라도 한 자릿수의 매출 증가가 가능할 것\"이라며 \"신사업에서는 통신라이프플랫폼의 신규서비스와 B2B 신사업의 스마트모빌리티를 중심으로 한 고성장이 기대된다\"고 말했다.한편 LG유플러스는 결산배당으로 1주당 400원의 현금배당을 결정했다. 중간 배당금 250원을 포함해 2022년 주당 배당금은 총 650원으로 확정됐다. 전년 550원 대비 18.2% 증가했다.","link":"https://www.bloter.net/newsView/blt202302030017","retrieved":1675516746442,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030029.291x174.0.png"},{"title":"美 빅테크 감원 칼바람…진짜 이유는?","contents":"팬데믹 기간 동안 호황을 누렸던 빅테크 기업들이 지난해부터 대규모 감원을 단행하고 있다. 지난 1년 동안 빅테크 감원 규모는 20만명을 넘어선 것으로 파악됐다. 메타, 아마존, 마이크로소프트(MS), 알파벳을 포함해 정리해고를 단행한 기업들은 하나같이 거시경제 불확실성, 인플레이션 악화와 급격한 기준금리 인상을 원인으로 지목했다. 현지 언론은 빅테크가 팬데믹 기간 동안 무분별하게 덩치를 키워 대량 해고를 초래했다고 분석하고 있다. \n\n(사진=게티이미지)\n\n\n그러나 IT전문매체 &lt;더버지&gt;는 “세계에서 가장 크고 성공적인 기업들이 팬데믹 기간의 전례 없는 성장이 영원히 지속될 것으로 기대했다는 것이 의아하며 동시에 그 어느 기업도 파산할 수준에 있지 않다”고 지적했다. 더버지는 빅테크가 현재의 상황에 이르기까지 표면에 보이지 않는 더 복잡한 이유가 있었다며 그 원인을 분석했다.실리콘밸리는 항상 고도의 혁신, 유니콘 스타트업과 대규모 성장에 초점을 맞춰왔다. 1930년대의 대공황과 코로나19 팬데믹과 같은 주요 경기 침체 동안에도 IT업계는 예외적으로 회복력을 유지했다. 둔화를 겪더라도 그리 오래가지 않았다. 그러나 경기 침체 우려로 수익률이 위협받을 때는 조치를 취해야 한다. 이때 더 많은 제품 판매, 가격 인상, 또는 인력 감축과 비용을 절감해 대응할 수 있다. 그리고 최근 경기 침체 공포가 엄습하자 많은 기업들이 마지막 방안을 택한 것이다.IT산업은 거대한 성장뿐만 아니라 빠른 속도의 혁신과 그에 맞먹는 붕괴로도 유명하다. 또 여러 기술과 전략이 지속적으로 변화하면서 일부 팀은 어쩔 수 없이 뒤처지게 된다. 때때로 크게 성공한 회사들조차도 필수 분야에 연구개발(R&amp;D) 등의 자금을 지원할 수 있도록 일부 분야에서 비용을 삭감해야 한다. 새로운 전략에 자원을 투입하는 쪽이 비용 절감에 직면한 기업들에게 장기적으로 유익할 수 있다. 그 결과 불가피하게 감원을 단행한다는 해석이 나온다.그러나 대규모 감원이 비용 절감에 전혀 도움이 되지 않는다는 주장도 있다. 급여가 적어지면 회사 비용도 지속적으로 낮아질 것이라는 이론에 대해 매사추세츠공과대학(MIT) 슬론 경영대학원의 마이클 쿠수마노 교수는 사실이 아니라고 말했다. 퇴직금에 수백만에서 수십억달러를 써야 하기 때문이다. 쿠수마노 교수는 주요 기업들의 대규모 해고가 수익보다 투자자를 의식한 움직임이라고 분석했다. 기업들은 연간 20~30%의 성장률을 기록할 때 수익을 뒤로 제쳐두는 경향이 있다. 그런데 성장률이 주춤해지는 상황에서 급여 지출이 여전히 높은 수준으로 유지되면 투자자들이 IT기업을 더 엄격한 잣대로 평가한다고 설명했다. 그는 “투자자들은 주요 IT기업들이 수백억에서 수천억 달러의 예비 자금을 갖고 있지만 회사 운영을 위해 이 자금을 활용하는 경우가 드물기 때문에 사람들은 이것이 존재한다는 사실을 잊는다”고 말했다. 투자자들은 기업을 평가하기 위해 직원 1인당 매출(RPE)를 유심히 볼 수 있다. 팬데믹 기간 동안 빅테크가 직원 수를 늘리며 RPE는 급격히 감소했을 것이다. 그리고 투자자들은 직원 수가 지나치게 많아졌다며 불만을 표출했을 수 있다. 스탠포드 경영대학원의 제프리 페퍼 교수도 빅테크가 비용 효율화를 위해 정리해고를 단행하는 것이 아니라 “서로를 모방하고 있다”고 분석했다. 페퍼 교수는 대규모 감원이 IT기업 사이에서 하나의 트렌드가 됐다고 말했다. 그는 “많은 경우 기업들은 비용 문제가 아니라 매출 문제를 겪는데 감원으로 매출이 증가하기보다는 오히려 감소할 것”이라고 주장했다. 정리해고가 수익성에 도움이 되기보다 오히려 해를 끼칠 수 있다는 연구 결과도 있다. 또 대규모 감원이 항상 주가에 긍정적인 영향을 미치는 것도 아니다. 그럼에도 불구하고 빅테크가 정리해고에 나선 이유에 대해 페퍼 교수는 “사람들은 항상 바보 같은 짓을 하는데 IT기업의 경영진도 다를 바 없다”고 말했다.","link":"https://www.bloter.net/newsView/blt202302030020","retrieved":1675599907463,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030034.291x174.0.jpg"},{"title":"[넘버스]우리 회사는 왜 현금흐름 관리를 못했을까 (ft.아이씨)","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;&nbsp;&nbsp;\n\n이봄 아이씨 대표. (사진=황금빛 기자)\n\n“경영이라는 게 결국 의사결정을 하는 겁니다. 회사의 존재 목적 자체는 현금 창출이고요. 현금을 창출하려면 내가 어떤 의사결정을 해야 하는지 알아야 하는데, 정보가 있어야 하죠. 그런데 과거의 정보를 가지고 한 의사결정이 의미가 있을까요? 적시성 있는 정보를 가지고 현재 가능한 의사결정을 하는 게 중요합니다.”특히 중요한 정보가 ‘현금’에 관한 건데요. 문제는 스타트업, 중소·중견기업 등이 관련 정보를 제대로 알고 있지 ‘못’하다는 겁니다. 심지어 해당 정보에 접근할 수 있는지조차 모르는 대표도 있다는 데요.이봄(에이미 리) 아이씨 대표가 월간재무분석 플랫폼 ‘아이씨(Aicy)’를 내놓은 이유입니다.이 대표와 만나 아이씨 서비스가 나오게 된 배경, 불황에서 생존하기 위해 기업들이 특별히 신경 써야 할 지표 등에 대해 듣고 왔습니다. 이 대표를 포함해 아이씨 구성원들은 회계사 출신입니다.(참고로 인터뷰를 2월 1일 진행했는데요. 2월 3일 ‘더벤처스’로부터 시드 투자를 유치했다는 소식을 전해왔습니다.)\n01. ‘AI CFO’가 3분만에 작성하는 재무분석 리포트\n아이씨는 어떤 서비스일까요.일반적으로 기업에선 회계 업무를 하기 위해 ‘ERP(전사적자원관리) 프로그램’을 쓰는데요. 프로그램 안에서 각 항목에 맞는 숫자를 넣어 회계 업무를 하는 거죠.이러한 숫자는 경영 의사결정에 중요한 정보인데요. 문제는 실제 해당 정보를 기업이 소유·관리·활용하기 쉽지 않다는 겁니다.회계 프로그램에서 ‘계정별 원장(계정별 거래내역을 기록한 장부)’을 엑셀로 내려받을 순 있는데요. 이 장부를 가지고 재무 분석을 하기 위해선 사람의 손이 필요합니다.여력이 있는 기업들은 재무 팀장이나 CFO(최고재무책임자) 등에게 맡길 수 있는데요. 몸값이 만만치 않죠.그리고 그들 또한 받은 장부를 가지고 다시 엑셀 수식을 짜고 리포트를 작성해야 합니다. 회계 프로그램 자체가 현금흐름을 제대로 보여준다거나, 회계에 특화한 프로그램도 아니거든요. 시간이 많이 듭니다. 비효율적이고요. 만약 월 단위로 몇 년치를 해야 한다면? 더 힘들겠죠.그래서 엑셀로 내려받은 계정별 원장을 업로드하면 3분만에(거래 10만 건 기준, 계정별 원장이 일자마다 기록돼 있어 한 줄=한 거래) AI(인공지능)가 자동으로 재무분석 리포트를 만들어주는 플랫폼이 아이씨입니다.\n\n(사진=아이씨)\n\nAI와 RPA(로봇프로세스자동화)를 활용한 ‘원장복원기술’이 핵심인데요. 전 세계 회계 프로그램에서 받은 엑셀 데이터를 ‘가공없이’ 바로 복원할 수 있습니다.가공이 없다는 건 어떤 엑셀 형식이든 다 읽을 수 있다는 건데요. ERP 프로그램마다 데이터가 입력돼 있는 형식이 다르거든요. 아이씨 서비스를 통해 기업은 시간과 비용을 줄일 수 있는 셈입니다.“매출이 한 40~50억원 정도 되는 제조업 대표님을 만났어요. 초면인데, 엑셀 하나를 보여주는 거예요. 혼자 수식을 짜서 재무 분석을 해봤다면서요. 숫자로 흐름을 파악해 경영 활동에 참고하고 싶은데 현실적으로 쉽지 않은 거예요. 전문적으로 하려면 CFO급을 뽑아야 하거든요. 큰 회사들이야 분기별로 감사도 다 하고 내부 재무팀도 있으니 매월 보고 받을 수 있고 걱정이 없죠.”사실 대표라고 재무나 회계 지식을 많이 갖고 있는 것도 아닌데요. 현장에서 발견한 더 큰 문제는, 관련 데이터를 활용할 수 있다는 것조차 몰랐다는 겁니다.“한 번도 본 적이 없다는 대표님들도 있어요. 회계 처리를 보통 세무대리인에게 맡기죠. 또 시장 조사를 하다 ‘대표들이 어차피 재무 정보 잘 안 본다’, ‘이렇게까지 정보를 많이 보여줄 필요 있냐’라고 말한 이들도 있었는데요. 아이러니하게 모두 대표가 아닌 실무자였습니다.”\n02. ‘관리회계’가 중요한 이유, 한국에서 주목하지 않은 이유\n아이씨는 정확히 ‘관리회계’를 위한 플랫폼인데요.CPA라고하는 일반적인 공인회계사가 하는 일이 ‘재무회계’이고요. 재무회계는 외부에 공시를 하기 위한 회계 처리입니다. CPA는 외부 감사를 주로 하죠.반면 CMA라고 하는 관리회계사가 하는 일이 관리회계인데요. 관리회계는 회사 내부 경영을 위한 회계입니다. 경영자를 위한 회계죠.“관리회계에서 줄 수 있는 지표가 기본적으로 5가지예요. 수익성, 효율성, 안전성, 단기 생존성, 성장성 등. 이 5가지가 회사의 껍데기를 벗겨요. 회사가 지금 잘하고 있는지, 미래에 잘할 것인지. 숫자로 다 보이거든요. 결국 경영 활동 흐름을 아이씨를 통해 다 볼 수 있는 겁니다.”내부 경영 의사결정을 위한 회계라 관리회계는 월 단위로 분석이 이뤄지는데요.&nbsp;때문에 흐름이 끊기지 않습니다. 당연히 연도별 흐름도 파악할 수 있고요. 만약 지난 1월을 지난해 1월과 비교하면 급변하는 환경에서 의미 있는 의사결정을 할 수 없겠죠.“미국 같은 경우 재무 분석을 잘하는 회사들은 무조건 매월 분석하고 한 달 단위로 계획을 짜요. 일 단위도 물론 가능은 하지만 관리회계상 변동이 아예 없어 흐름을 파악할 수 없어요.”\n\n아이씨 리포트 예시. (사진=아이씨)\n\n관리회계적으로 매월 분석을 한다는 건, ‘월차결산’이 필수란 말이기도 한데요. 즉 계산이 정확하게 맞게 떨어지게 하기 위해 하는 결산 행위를 매월 해야 한다는 겁니다. 하지만 이 또한 현장에선 수고로운 일입니다. 1년에 한 번 하는 결산도 힘들어 하니까요.이에 아이씨는 월차결산을 하지 않는 경우도 감안해 분석 리포트를 제공하는데요. 물론 월차결산을 하면 정확도는 훨씬 높아지고요. 제조업과 같이 원가가 중요한 산업에선 월차결산이 중요하다고 합니다.그런데 사실 국내에선 관리회계 자격증 제도도 운영되지 않고 있고요.&nbsp;관리회계에 대한 인식도 많이 낮다고 하는데요.회계 처리가 ‘세무’ 위주로 돌아가기 때문이라고 합니다.&nbsp;세무대리인에게 도움을 받는 이유이기도 하죠.“한국의 회계 프로그램은 경영자를 위한 게 아니라 세금 신고용이에요. 심지어 결산을 하는 이유도 법인세 신고를 하기 위한 거라 생각하는 분들이 많아요. 결산은 회사에서 기록한 정보를 1년 동안 잘 기록했는지 정확하게 다시 한 번 기록하는 행위예요. 이익의 측정을 더 정확하게 하기 위해서요. 어쨌든 법인세 신고를 위한 거란 생각에 1년에 한 번 회계 분석이 이뤄지는데요. 현재가 중요한데 1년 후에 나를 나와 비교해서 어디에 쓰겠어요. 경영 활동에 전혀 도움이 안 되죠.”\n03. 아이씨의 타깃과 목표\n아이씨의 타깃은 스타트업, 중소·중견기업인데요.서비스를 론칭한 지 3개월이 지났지만, 고객 가운데 스타트업이 다수고요. 매출 400억원 규모의 중소기업 고객도 있다고 합니다. 중견 상장사들의 문의도 있고요. 중견기업의 경우 실무자인 재무 팀장들의 니즈가 있다는데요. 일을 효율적으로 하기 위해서요. 예비 창업자들도 관심을 보인다는데요.핵심 타깃은 시리즈A와 B 투자 단계에 있는 스타트업입니다. 이제 막 상승 곡선에 올라탔기 때문에 경영자 입장에서 재무적인 숫자를 보고 싶은 니즈가 생기는 때라고 합니다.현재 구독 모델이지만 진입장벽이 조금 있다는 판단에 3월부턴 아이씨의 재무분석 리포트 앞 두 페이지를 무료로 제공하려고도 하는데요. 현금흐름 등 중요한 지표들을 요약해놓은 부분입니다. &nbsp;앞 부분을 보고 구체적 내용을 보기 위해 구독을 결정할 수 있습니다.모바일 앱 서비스도 준비 중입니다. 최근 3개월의 핵심 지표들만 따로 모아서 보기 편하게요.“실질적으로 스타트업이 생존하기 위해 꼭 봐야 하는 지표가 두 페이지에 다 나와 있어요. 많이들 보셨으면 좋겠죠.”장기적으론 투자사나 컨설팅업체 등의 니즈도 충족하려 합니다.사실 이 대표는 처음에 서비스 타깃을 VC(벤처캐피탈) 쪽으로 잡았다고 하는데요. VC들은 정기적으로 피투자사에 대한 정보를 받아야 하니까요. 해외엔 그런 채널이 잘 돼 있죠. 이 대표는 ERP 스타트업에서 글로벌 IR(Investor Relations) 총괄을 하면서 해외 VC들을 많이 만나기도 했거든요.그런데 시장 조사를 하니 VC가 문제가 아니라 ‘경영자들의 정보 주권’이 문제였던 겁니다. 어쨌든 VC와 같은 투자사들에게도 필요한 정보니, 투자자가 요구할 때 공유할 수 있는 기능을 만들어놨습니다. 다만 그런 문화를 앞으로 만들어가야 합니다.“사실 투자자가 달라고 하면 안 줄 수 없는데요. 문제는 기업들이 자세한 정보를 주고 싶어 하지 않기도 하죠. 그나마 최근엔 시장 트렌드 자체가 숫자가 중요하다, 객관적인 지표를 통해 경영 의사결정을 하자, 이렇게 바뀌고 있어요. 숫자 정보 자체를 소유하고 관리하고 활용할 수 있는 문화를 만들자는 게 미션이에요.”\n04. 아이씨 리포트가 담고 있는 것, 우리 회사에 중요한 지표는?\n아이씨의 리포트가 담고 있는 구체적인 재무분석 항목은 다음과 같습니다.△기업현황 △현금운용표·단기재무현황 △매출이익률 △자본·자산이익률 △현금기준 ROE 4-Way 분석 △재무위험 △비용분석 △원가분석 △관리효율성 △종업원생산성 △월간재무성적표 △월간손익계산서 △월간재무상태표 △월간현금흐름표 △자본구조·주주현황 △기업가치평가 등.중요한 건, ‘현금’에 초점을 맞춘 아이씨만의 공식이 모든 지표들에 적용돼 있다는 건데요. 스타트업과 중소기업 등이 활용할 수 있게요. 그간의 지표들은 상장사 중심이었거든요. 몇 가지 중요한 지표들을 더 들여다봤습니다. 그리고 최근 이슈와 함께 스타트업들이 어떻게 현금 관리를 해야 하는지 들어봤습니다.&nbsp;\n왜 대표님들은 숫자로 경영을 하지 못했을까요? 안 한 게 아니라 못한 거라고 하는데요. 스타트업과 중소기업 등을 위한 월간재무분석 플랫폼 ‘아이씨(Aicy)’가 나온 이유입니다. 아이씨에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·기업이 자기 회사 회계 정보 주권을 가지지 못한 이유·재무회계와 관리회계 차이, 관리회계 인식이 국내서 낮은 이유·경영 의사결정에 참고해야 하는 중요 지표들·스타트업의 상황별 현금 관리 기술, 기업이 망하는 때·아이씨의 원천 기술, 타깃과 목표","link":"https://www.bloter.net/newsView/blt202302030010","retrieved":1675635229682,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030019.291x174.0.jpg"},{"title":"현대두산인프라코어 효자 등극한 ‘엔진’ 사업","contents":"현대두산인프라코어가 지난해 엔진사업의 호조 덕분에 전년 대비 대폭 증가한 이익을 냈다. 건기사업이 매출 확대에도 영업이익이 줄어든 것과 달리 엔진사업은 매출과 이익 규모를 모두 확대하는데 성공했다. 3일 현대두산인프라코어는 지난해 연간 매출액 4조7561억원, 영업이익 3325억원을 기록했다고 밝혔다. 매출액은 전년 대비 3.5% 늘어나는데 그쳤으나 영업이익은 무려 25.7%나 개선됐다. 현대두산인프라코어의 수익성을 끌어올린 사업은 바로 엔진사업이다. 건설기계, 농기계, 지게차 등 산업기계의 심장과도 같은 엔진을 제조하는 현대두산인프라코어는 지난해 건설기계 수요 증가에 따른 수혜를 입었다. 현대두산인프라코어는 “건설기계 수요 급증 및 발전기, 산업용 엔진 수요 회복에 힘입어 매출 증가와 영업이익이 큰 폭으로 성장했다”고 밝혔다.부문별로 보면 엔진사업 매출은 지난해 21.4% 늘어난 1조380억원으로 집계됐다. 같은 기간 영업이익은 무려 164.7%나 증가한 1256억원을 기록했다. 엔진사업이 전체 사업에서 차지하는 매출 비중은 22%에 불과하지만 영업이익 비중은 38%에 달한다. 수익성 측면에서는 엔진사업이 압도적인 셈이다.\n\n(출처=현대두산인프라코어 IR자료.)\n\n앞으로 전망도 좋다. 최근에는 튀르키예 방산업체 베메제(BMC)와 1500마력급 전차용 엔진을 공급하는 계약을 맺기도 했다. 계약규모는 총 3131억원으로 1차 물량 1102억원어치는 2023~2025년, 2차 물량 2029억원어치는 2028~2030년 납품이 이뤄질 예정이다. 현대두산인프라코어가 전차 엔진을 단독 수출하는 것은 이번이 처음이다.현대두산인프라코어는 올해 엔진사업 매출이 전년 대비 7% 증가할 것으로 내다보고 있다. 신규고객 확보, 전자식 엔진 제품 경쟁력 강화, 탄소중립 가속화에 따른 미래 파워트레인 경쟁력 확보 등을 목표로 세웠다.이익창출력 강화에 따라 재무구조 개선 목표도 확실히 세웠다. 올 연말까지 순차입금 규모를 1조원 이하로 감축한다는 계획이다. 현대두산인프라코어가 보유한 순차입금은 지난해 말 1조2203억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202302030016","retrieved":1675603126052,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030027.291x174.0.jpg"}]}