{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"폭스바겐, 독일 배터리 공장에 26조 투자...\"아시아 전지 의존은 큰 위험\"","contents":"폭스바겐이 독일에 배터리 생산공장을 짓기 위해 200억유로(한화 26조4754억원)를 투자한다. 이번 기가팩토리는 최소 150GWh 규모의 배터리를 생산할 수 있는 규모이다. 폭스바겐은 배터리 내재화를 위해 투자를 확대하고 있다.8일 폭스바겐은 독일 북부의 잘츠기터(Salzgitter)에 기가팩토리를 건설한다고 밝혔다. 폭스바겐은 이 공장을 '잘츠기가(Salzgiga)'로 정했다. 잘츠기가는 전기차용 배터리를 비롯해 ESS(에너지저장장치)용 배터리를 생산한다. 배터리 잔량이 60% 미만인 폐배터리 재활용을 위한 생산라인도 들어선다.올라프 숄츠 독일 총리는 이날 기가팩토리 착공식에서 \"얼마 전까지 독일인은 아시아의 전지회사에서 배터리를 공급받을 수 있다고 믿었다. 그런데 팬데믹과 러시아의 우크라이나 공격은 글로벌한 공급망 의존은 더 큰 위험을 의미했다\"고 강조했다.\n올라프 숄츠 총리 발언 원문 : Not so long ago, many Germans thought: we can get batteries from Asia. Today, we know better. The pandemic and Russia's brutal attack on Ukraine makes it clear dependence on global supply chains means a great risk,\n허버트 디스 폭스바겐그룹 최고 경영자는 \"자동차는 폭스바겐그룹의 핵심 제품이지만, 전동화 전환으로 세계에서 가장 복잡한 디지털 제품이 될 것\"이라고 말했다.\n허버트 디스 CEO 발언 원문 : The car remains the core of our business, but it will be the world's most complex digital product when it becomes electric and autonomous, making us into software developers and battery manufacturers\n폭스바겐은 2030년까지 240GWh 규모의 기가팩토리를 구축할 계획이다. 전동화(electrification) 전환을 통해 전기차 산업의 리더인 미국 테슬라(Tesla)와 경쟁에서 승리하는 전략을 짰다. 이를 위해 전기차의 엔진격인 배터리 내재화를 추진한 것이다.독일에 6곳의 기가팩토리를 건설하고, 북미에 2곳의 기가팩토리를 추가로 건설한다. 폭스바겐은 지난해 3월 파워데이를 열고 각형 전지를 '통합 배터리(Unified Cell)'로 정한다고 밝혔다. 2023년부터 통합 배터리를 적용해 2030년까지 자사의 배터리 중 80%를 통합 배터리로 한다는 계획이다.폭스바겐은 테슬라처럼 4680(지름 46mm, 높이 80mm) 중대형 원통형 전지를 쓴다고 규격을 제시하지 않았다. 앞으로 아시아의 배터리 회사들에서 전지를 납품받지 않고, 자사의 기가팩토리를 활용해 직접 생산하겠다고 밝혀 업계를 놀래켰다. 테슬라와 폭스바겐의 내재화 전략은 파우치 전지를 국제 표준으로 만들겠다는 LG에너지솔루션과 SK온의 글로벌 전략을 좌초시켰다.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;폭스바겐의 기가팩토리 투자는 미국과 유럽에 생산기지를 보유한 LG에너지솔루션과 SK온 등에 적잖은 충격을 입힐 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202207080003","retrieved":1657251748754,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080005.291x174.0.jpg"},{"title":"트위터 \"가짜계정, 100만개씩 삭제\"...머스크 눈치 살피나","contents":"로이터통신은 7일(현지시간) 트위터 기자 회견 내용을 인용, 트위터가 매일 100만개 이상의 가짜계정을 삭제 중이라고 보도했다. (사진=트위터)\n\n트위터가 가짜계정 삭제를 홍보하고 나섰다. 일론 머스크 테슬라 최고경영자(CEO)가 '가짜계정'을 이유로 트위터 인수를 잠정 보류하자 적극적인 대응에 나선 것으로 보인다.&nbsp;로이터통신은 7일(현지시간) 트위터 기자 회견 내용을 인용, 트위터가 매일 100만개 이상의 가짜계정을 삭제 중이라고 보도했다.&nbsp;그러면서 로이터통신은 \"일론 머스크가 가짜계정을 이유로 트위터 인수를 중단한 뒤 진행된 브리핑\"이라고 설명했다.&nbsp;머스크는 지난 4월 4일 트위터 경영진에 지분 100%를 인수하겠다고 제안했다. 3주 뒤인 4월 25일 머스크와 트위터는 인수 계약을 맺었다. 주당 매입가는 54.20달러로, 총 440억달러(약 55조원) 규모였다.&nbsp;하지만 얼마 안 가 머스크는 트위터 인수 관련 태도를 바꿨다. 가짜계정 문제를 거론하며 '인수절차'를 중단했다. 전체 계정에서 가짜 계정인 '봇(Bot)' 비율이 5% 미만이라고 입증하지 못하면 인수를 철회한다고 밝혔다.일각에선 실제 인수 철회보다는 트위터를 더 낮은 가격에 사려는 것으로 보고 있다. 실제 머스크는 해당 발언 이후 미국 증권거래위원회(SEC) 공시를 통해 트위터 인수 대금을 기존 440억 달러(55조7천480억원)에서 335억 달러(약 42조4천410억원)로 낮추겠다는 계획을 발표했다.","link":"https://www.bloter.net/newsView/blt202207080004","retrieved":1657251748760,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080006.291x174.0.jpeg"},{"title":"국민 절반이 쓰는 공공 와이파이, 3배 빨라진다","contents":"국내 공공와이파이 개선 방안. (자료=과기정통부)&nbsp;\n\n전국 공공장소, 시내버스에 구축된 공공 와이파이가 LTE 기반에서 5G로 개선된다. 사용자 체감 속도는 3배 빨라지고 정부의 확대 구축 계획에 따라 공공 와이파이에 접속 가능한 곳도 늘어난다. 과학기술정보통신부는 8일 국민들의 가계통신비를 절감하고 보편적 통신 접근성을 위한 22년 공공 와이파이 구축 확대 및 고도화를 본격 추진한다고 밝혔다.  '고물가부담 경감을 위한 생활안정대책'의 일환이기도 하다. 2012년부터 구축된 공공 와이파이는 22년 현재 전국 공공장소 4만3000개소, 시내버스 2만9000대 등 총 7만2000개소에서 서비스되고 있다. 과기정통부에 따르면 국민 중 52%가 지속 사용하고 있을 만큼 보편적인 서비스이기도 하다. 정부는 동영상 등 고용량 콘텐츠 중심으로 변화 중인 국민들의 데이터 이용패턴, 이에 따라 보다 고품질의 공공 와이파이 구축 필요성이 제기되면서 공공 와이파이에 대한 대대적인 확충과 속도 개선에 나서기로 했다. 우선 핵심은 공공 와이파이 네트워크를 LTE에서 5G로 전환하는 것이다. 이를 통해 최대 100Mbps 수준이었던 공공 와이파이 속도가 300~400Mbps 급으로 3배 이상 빨라질 예정이다. 지금보다 고화질 콘텐츠를 끊김 없이 보다 용이하게 사용할 수 있게 된다. 공공 와이파이 5G 전환은 이달부터 단계적으로 진행된다. 올해는 우선 시내버스 와이파이 장비 4200대를 우선 고도화하고 나머지는 2023년 추진된다. 정부는 올해 도서관, 전통시장, 정류장 등 전국 공공장소 1만곳에 공공 와이파이를 신규 구축한다. 해당 사업자는 LG유플러스가 선정됐으며 이달부터 구축이 시작된다.  해당 공공 와이파이는 신기술인 와이파이6E가 활용된다. 지난해 하반기 출시된 와이파이 6E는 2.4GHz, 5GHz 주파수만 활용하던 기존 와이파이와 달리 6GHz 대역을 추가로 사용하므로 더 많은 사용자의 안정적인 동시접속, 서비스 속도 향상 등의 이점을 기대할 수 있다. 특히 신규 구축되는 1만개소 가운데 20%에는 10G급 초고속 통신도 시범 도입될 예정이다. \n\n공공와이파이 찾기 편의성도 개선된다. (자료=과기정통부)&nbsp;\n\n또 공공 와이파이 접근성 개선을 위해 앞으로는 공공 와이파이 홈페이지(www.wififree.kr)와 앱에서 사용자 근처의 공공 와이파이를 쉽게 찾아갈 수 있는 길안내 서비스도 제공된다. 기존에는 지도 내에서 공공 와이파이가 설치된 위치만 안내한다는 한계가 있었다. 이정호 과기정통부 장관은 \"공공 와이파이는 디지털 플랫폼 정부 시대에 누구나 차별없이 보편적 데이터 접근성을 제공하는 필수 인프라\"라며 \"국민의 눈높이에서 보다 빠르고 편리한 공공 와이파이 서비스가 제공되도록 지속 개선해 나가겠다\"고 말했다. 한편 지하철에 구축된 이동통신 3사의 공공 와이파이도 연말께 대폭 업그레이드된 서비스가 시작될 예정이다.  초고주파인 5G 28GHz를 활용한 지하철 와이파이는 기존 지하철 와이파이 속도(71.05Mbps)보다 약 10배 빠른 평균 700Mbps의 속도를 낸다. 현재 정식 서비스 개시를 앞두고 서울 지하철 2호선 및 5~8호선에 확대·구축 작업이 진행되고 있다.","link":"https://www.bloter.net/newsView/blt202207080008","retrieved":1657261324533,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080008.291x174.0.jpg"},{"title":"유럽 내 안티 K-배터리 \"한국 의존은 위험\"...LG엔솔·SK온에 영향, 포스코는 기회","contents":"허버트 디스 폭스바겐그룹 CEO.\n\n\n유럽에서 아시아 전지회사 의존을 줄여야 한다는 움직임이 거세지고 있다. 그동안 유럽에서는 LG에너지솔루션과 CATL 등에서 전지를 공급받는게 매우 일반적이었다. 완성차와 전기자전거, 전동공구 등을 생산하는 유수의 유럽 기업들이 있는데, 이들은 한국과 중국 전지회사들과 공급망(SCM)을 구축해 왔다. 유럽은 그동안 리튬이온전지를 생산할 기술력을 확보하고 있었지만, 한국과 중국 전지회사들에 외주를 맡겼었다.유럽 내 탄소중립과 전동화(electrification) 전환 흐름이 가속화되면서, 유럽 기업이 생산한 배터리를 쓰자는 '경제 내셔널리즘(Economic nationalism)'이 확대되고 있다.&nbsp;\n유럽은 기가팩토리 '열풍'...자국 기업이 만든 배터리부터 쓴다\n폭스바겐그룹은 7일(현지시간) 기가팩토리를 생산하기 위해 200억유로(한화 26조4754억원)를 투자한다고 밝혔다. 독일 북부의 잘츠기터(Salzgitter)에 기가팩토리를 건설해 전기차 및 ESS(에너지저장장치)용 배터리를 생산한다.이번 투자는 폭스바겐그룹이 2030년까지 240GWh 규모의 배터리 공장을 건설한다는 계획의 일환으로 진행됐다. 통상 1GWh 규모의 배터리 생산라인을 짓는데 1000억원에서 1500억원이 투입된다. 잘츠기터에는 150GWh에서 170GWh 규모의 기가팩토리가 지어질 것으로 전망된다.현재 유럽 기업들은 앞다퉈 기가팩토리를 짓고 있다. 노스볼트는 최근 11억달러(한화 1조4393억원) 규모의 전환사채(CB)를 발행했다. 노스볼트의 스웨덴 스켈레프테아(Skellefteå)에 위치한 기가팩토리는 최근 배터리를 고객사에 첫 출하했다. 노스볼트는 폭스바겐과 BMW 등에 각형 배터리를 납품할 계획이다.브리티시볼트는 영국 노섬벌랜드(Northumberland)에 2030년까지 38GWh의 기가팩토리를 건설 중이다. 영국과 캐나다 퀘벡에 총 100GWh에 달하는 배터리 생산능력을 확보해 전기차 및 ESS 회사에 납품한다는 계획이다. 총 100GWh 규모의 캐파 구축 시기는 현재까지 미정이다.\n\n유럽에 공장을 짓고 있는 배터리 업체 현황.\n\n브리티시볼트는 금융권 출신인 오랄 나자리 대표이사가 2019년 창업했다. 그는 영국 최초의 배터리 회사를 설립해 다수의 금융기관에서 투자금을 모으고 있다.모로우배터리는 노르웨이 아렌달(Arendal) 지역에 고성능 전기차 약 70만대에 공급할 수 있는 연산 42GWh 규모의 대형 배터리 공장을 건설 중이다. 스텔란티스와 프랑스 화학사 토탈이 합작해 설립한 ACC(Automotive Cells Company)는 올해 1월부터 프랑스에 기가팩토리를 건설하고 있다. 2공장은 독일에 건설할 계획이다.불과 몇 년 전까지 유럽에는 한국과 중국 배터리 공장들이 대다수였다. 그런데 최근 유럽에서 전기차 및 ESS용 배터리 생산공장을 건설하는 스타트업들이 늘어나고 있다. 유럽에는 △FREYR(노르웨이) △MORROW(노르웨이) △Amte(영국) △BritishVolt(영국) △ACC(프랑스) △Volkswagen(독일) △phi4tech(스페인) △Northvolt(스웨덴) △Inobat(슬로바키아) 등 9곳의 유럽 배터리 업체들이 있다.유럽의 정치인과 전지업체의 CEO들은 공공연하게 아시아의 전지회사에 대한 의존도를 줄여야 한다고 강조한다. 올라프 숄츠 독일 총리는 7일 폭스바겐 기가팩토리 착공식에서 \"얼마 전까지 독일인은 아시아의 전지회사에서 배터리를 공급받을 수 있다고 믿었다. 그런데 팬데믹과 러시아의 우크라이나 공격은 글로벌한 공급망 의존이 더 큰 위험을 가져올 수 있다는 것을 일깨워줬다\"고 강조했다.피터 칼슨 노스볼트 CEO는 \"수십년 동안 세계의 리튬 산업은 한국과 중국, 일본 등에 지배됐다\"며 \"우리는 배터리 시장의 지속가능한 제조업체가 되겠다는 야심을 갖고 이 시장에 입성했다\"고 말했다.미국은 행정명령을 통해 역내에서 생산된 배터리와 전지소재들에 대해 각종 인센티브를 주고 있다. 미국 내에서 고용과 경제적 효과를 창출하는 기업에 한해 인센티브를 제공하고 있는 것이다. 반면 유럽에서는 전지업체의 국적까지 따지고 있어 경제 내셔널리즘이 더 강화되고 있다.\n좁아진 K-배터리 시장...전지 소재 시장은 커진다\n유럽의 이러한 흐름은 국내 전지업체들에는 부정적인 영향을 미칠 수 있다. LG에너지솔루션과 SK온, 삼성SDI 등 전지 3사는 중국 시장에서는 절대적으로 열위에 있지만, 미국과 유럽 시장에서는 중국 업체들보다 우위에 있다.&nbsp;국내 업체들은 최소 20년이 넘는 업력을 보유하고 있다. 삼성SDI와 LG에너지솔루션은 1990년 초반부터 전지 사업을 시작해, 2000년 이후 소형 IT기기에서 여러건의 필드 사고까지 경험했다. 생산 및 품질 부문에서 우수한 기술력을 보유하고 있고, 리스크 대응 능력 또한 뛰어나다.국내 업체들에 있어 미국과 유럽은 가장 중요한 배터리 시장이다. 유럽과 미국 국가들은 늦어도 2035년까지 내연기관 차량을 시장에서 퇴출한다고 밝혔다. 전기차 신차 판매량은 매우 빠르게 늘어가고 있어 테슬라와 폭스바겐, GM 등 주요 완성차 업체들과 납품관계를 맺어야 한다.이 같은 상황에서 현지에 유럽 기업들이 우후죽순 생겨나고 있는 점은 부정적 이슈이다. 전기차 및 ESS용 전지시장이 커져도 유럽 기업이 생긴다면 외국 업체들의 시장이 줄어들 수밖에 없기 때문이다.\n\n\n\nLG에너지솔루션의 지난해 말 캐파는 150GWh로 집계됐다. 2025년까지 폴란드 유럽 공장의 캐파를 68GWh에서 115GWh로 69.1% 증설한다. 1GWh당 통상 전기차 1만5000대를 만들 수 있는데, LG에너지솔루션은 유럽에서만 전기차 70만대에 탑재할 수 있는 규모의 배터리를 추가로 생산한다.SK온은 올해 말 18GWh 캐파인 헝가리 공장의 캐파를 48GWh로 확대한다. 유럽 전기차 시장의 성장 속도에 따라 캐파를 추가로 늘릴 계획이다. 삼성SDI은 헝가리에 30GWh 규모의 배터리를 생산하고 있는데, 2025년까지 50GWh 규모로 늘린다.국내 업체들은 2025년까지 유럽 내에서 약 97GWh 규모의 캐파를 늘린다. 유럽 전지업체들의 생산기지가 완공되면 국내 업체들의 시장은 좁아질 수 있다.반면 소재 업체들은 셈법이 조금 다르다. 에코프로비엠과 포스코케미칼, 엘앤에프 등 국내 핵심 양극재 업체들은 국내 전지회사에 소재를 납품한다. 국내 전지소재 업체들의 핵심 고객은 국내 전지회사들이다. 그런데 유럽기업들이 유럽에 생산기지를 설립하고 있어 시장이 더욱 확대될 것이라는 관측이 커지고 있다.유럽의 전지 회사들은 국내 소재 업체들과 활발하게 접촉하고 있다. LG에너지솔루션과 삼성SDI, SK온의 전기차용 전지가 국내외 유수의 전기차에 탑재되고 있다. 이미 '트랙 레코즈'를 확보하고 있고 기술력 또한 우수해 국내 업체를 선호하고 있다.\n\n왼쪽 민경준 포스코케미칼 사장.(사진=포스코케미칼)\n\n포스코케미칼이 유럽의 모로우 배터리, 브리티시 볼트 등과 활발하게 사업 협력을 하고 있는 게 한 예다. 특히 포스코케미칼의 모기업인 포스코홀딩스는 오랜 기간 국내외 광물 업체들과 협력 관계를 구축해 왔다. 리튬과 니켈 등 핵심 소재까지 안정적으로 조달하고 있어 포스코케미칼과 거래할 경우 전지용 희귀광물의 쇼티지에 대한 우려를 해소할 수 있는게 장점이다.에코프로비엠은 이미 헝가리 데브레첸시에 1조원을 투자해 생산공장을 짓고 있고, 포스코케미칼은 캐나다에 GM과 합작 공장을 건설하기로 했다. 앞으로 유럽에 생산기지를 지을 계획인데 현지 업체의 수요를 조사 중에 있다. 포스코케미칼과 브리티시볼트는 유럽에서 공급망을 구축하기 위해 다양한 논의를 하기로 했다. 협력이 확대될 경우 현지 공장 건설까지 가능할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202207080007","retrieved":1657278897420,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080012.291x174.0.jpg"},{"title":"실내 ‘먹통’ GPS, 카이스트 연구팀 해결책 내놨다…사업화 추진","contents":"(자료=한국과학기술원)\n\n한국과학기술원(KAIST·카이스트) 연구진이 인공위성에서 쏴주는 위치정보시스템(GPS) 신호가 닿지 않는 실내에서도 ‘위치’를 정확하게 파악할 수 있는 시스템을 개발했다. 이 시스템은 실내지도가 제공되지 않는 건물에서도 위치 인식을 가능하게 하는 최초의 기술이다.8일 카이스트에 따르면 한동수 카이스트 전산학부 교수 연구팀(지능형 서비스 통합 연구실)은 실내외 환경 구분 없이 정밀한 위치인식이 가능한 ‘실내외 통합 GPS 시스템’을 개발했다. 한 교수는 해당 시스템의 상용화를 목표로 사업화도 추진하고 있다.내비게이션 등으로 일상에 익숙한 GPS 시스템은 인공위성 신호를 기반으로 작동한다. 이 때문에 신호가 잘 잡히는 실외에선 비교적 문제없이 작동한다. 문제는 신호가 닿지 않는 실내에선 ‘먹통’이 되곤 한다. 한 교수 연구팀이 개발한 시스템을 이용하면 GPS가 잘 잡히는 실외는 물론 실내에서도 위치 정보를 정확하게 파악할 수 있다.한 교수는 기자와의 통화에서 “실내외에서 모두 작동하는 별도의 단말기를 제작했다”며 “기존 GPS의 한계를 보완할 것으로 기대된다”고 말했다.한 교수 연구팀이 개발한 통합 GPS 시스템은 실외에서는 GPS 신호를 사용해 위치를 추정한다. 실내에서는 △관성센서 △기압센서 △지자기센서 △조도센서를 통해 위치 정보를 얻는다. 복합적인 신호를 인공지능(AI) 기법을 활용해 해석, 다양한 탐지가 가능하다는 게 특징이다. 구체적으로 △실내외 탐지 △건물 출입구 탐지 △건물 진입 층 탐지 △계단·엘리베이터 탐지 △층 탐지 등의 기법을 개발했다. 연구팀은 이와 함께 각종 랜드마크 탐지 기법들을 보행자 항법 기법(PDR)과 연계시킨 ‘센서 퓨전 위치인식 알고리즘’도 새롭게 개발했다.한 교수는 “지금까지는 GPS 신호가 도달하지 않는 공간에서는 무선랜 신호나 기지국 신호를 기반으로 위치를 인식하는 것이 통상적인 방법이었다”며 “이번에 개발한 기술은 GPS 신호가 존재하지 않아도, 실내지도가 제공되지 않아도 사용자의 위치를 정확하게 인식할 수 있다”고 설명했다.연구팀이 개발한 알고리즘을 적용하면 현재 위치한 건물의 층수도 파악이 가능하다. 이는 구글·애플 등 글로벌 IT기업에서 제공하는 서비스에서도 알 수 없는 정보다. 한 교수는 “비전이나 지구 자기장, 무선랜 측위 방식과 달리 사전 준비 작업이 필요치 않은 장점도 있다”며 “세계 어디에서나 사용할 수 있는 범용적인 실내외 통합 GPS 시스템을 구축할 수 있는 기반이 마련된 것”이라고 설명했다.한 교수 연구팀이 제작한 시스템을 일상에 적용하기 위해선 별도의 장비가 필요하다. 연구팀이 만든 ‘실내외 통합 GPS 전용 보드’엔 △GPS △와이파이 △블루투스 신호 수신 칩은 물론 △관성센서 △기압센서 △지자기센서 △조도센서 등이 탑재됐다. 연구팀이 해당 보드의 정확도를 자체 검증한 결과 ‘층 추정’은 약 95%의 정확도를, 수평 방향으로는 약 3~6미터의 정확도를 보였다. 실내외 전환에 있어서는 약 0.3초의 전환 속도를 달성했다. 보행자 항법(PDR) 기법을 통합시켰을 때는 1미터 내외의 정확도를 기록했다.\n\n(자료=한국과학기술원)\n\n연구팀은 위치인식 보드가 내장된 태그를 제작하고 박물관·과학관·미술관 방문객들을 위한 위치기반 전시 안내 서비스에 적용할 예정이다. 개발된 실내외 통합 GPS 태그는 어린이나 노약자를 보호하는 목적으로도 활용할 수 있다. 소방관 혹은 작업장 작업자의 위치 파악에도 활용할 수 있다.한 교수는 해당 시스템을 상용화하기 위한 시도도 진행하고 있다. 지난해 카이스트 교원 창업 프로그램을 통해 ‘한국위치기술’을 설립했다. 해당 시스템을 이용하기 위해선 별도의 단말이 필요하다. 한 교수는 해당 법인을 통해 단말의 양산 여부를 검토하고 있다.연구팀은 차량용 실내외 통합 GPS 위치인식 보드가 제작되면 자동차 제조사·차량 대여 업체들과의 협력을 모색할 예정이다. 또 스마트폰에 탑재될 센서 퓨전 위치인식 알고리즘도 개발할 예정이다.별도의 앱도 개발 중이다. 연구팀은 실내외 통합 GPS앱이 완성된다면 이동통신사와의 협력이 가능할 수 있다고 기대하고 있다. 국내 이동통신사 중에선 LG유플러스가 관심을 보이고 있는 것으로 전해진다. 실내외 통합 GPS 시스템과 위치기반 관람객 동선 분석 시스템 개발은 과학기술정보통신부의 ‘과학문화전시서비스 역량강화지원사업’의 지원을 받았다.한 교수는 “이번에 개발한 통합 시스템의 응용 분야는 무궁무진하다”며 “향후 기술 격차를 더 벌릴 수 있도록 실내외 통합 GPS 반도체 칩도 제작할 계획이다”고 말했다.\n\n실내외 환경 구분 없이 정밀한 위치인식이 가능한 ‘실내외 통합 GPS 시스템’을 개발한 한동수 카이스트 전산학부 연구팀(지능형 서비스 통합 연구실) 단체 사진. 한 교수는 앞줄 오른쪽에서 3번째.(사진=한국과학기술원)","link":"https://www.bloter.net/newsView/blt202207080012","retrieved":1657293421576,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080021.291x174.0.jpg"},{"title":"LG화학, 3억달러 그린본드 발행…전기차 소재 전액 쓴다","contents":"신학철 LG화학 부회장.(사진=LG화학.)\n\n전기차 배터리 자회사 LG에너지솔루션을 떼어낸 후 배터리 소재 사업 확장에 공을 들이고 있는 LG화학이 그린본드 발행으로 투자자금을 조달한다. LG화학은 양극재, 분리막 등 배터리 소재 사업에 전액 투자한다는 계획이다. 8일 LG화학은 총 3억달러(약 3900억원) 규모의 글로벌 그린본드 발행에 성공했다고 밝혔다. 그린본드는 글로벌 금융시장에서 동시에 발행돼 유통되는 국제 채권으로 기후변화,&nbsp;재생에너지 등의 친환경 프로젝트 및 인프라 투자에 용도가 한정된 채권이다.LG화학은 LG에너지솔루션을 분사시킨 이후 자체 사업 경쟁력 강화를 위해 노력하고 있다. 배터리 소재, 친환경 플라스틱 소재, 신약 등 2025년까지 10조원을 투자하겠다고 밝히기도 했다. 지난 1분기에는 매년 4조원 규모의 시설투자를 집행할 것이라고 밝혔다. 이를 위해 이번 그린본드 발행 및 시설대금 차입으로 올해만 3조5000억원 규모의 투자재원을 확보할 전망이다. 이번 그린본드는 달러(USD)로 발행되며&nbsp;3년 만기&nbsp;3억달러의 단일 채권으로 구성됐다. 금리는 고정금리로 미국&nbsp;3년물 국채금리(Treasury Rate) 3.036%에&nbsp;1.400%p를 더한&nbsp;4.436%의 금리로 결정됐다. 불안정한 국제 정세와 미국의 기준금리 인상에 따른 투자심리 악화에도 불구하고&nbsp;3대 신성장동력(친환경,&nbsp;전지소재,&nbsp;글로벌 신약)&nbsp;사업과 관련해 투자자들로부터 긍정적인 반응을 이끌어냈다는 게 LG화학 측 설명이다.","link":"https://www.bloter.net/newsView/blt202207080006","retrieved":1657289886836,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080007.291x174.0.jpg"},{"title":"[오~컬쳐]'펭수+우영우', 효과는 대단했다","contents":"KT스튜디오지니의 오리지널 콘텐츠 '이상한 변호사 우영우'(이하 우영우)가 본격적인 흥행 궤도에 올랐다. 본 방송이 제공되는 ENA 채널에서 최고 시청률을 기록한 데 이어 넷플릭스에서도 가장 많이 본 콘텐츠에 이름을 올렸다.&nbsp;7일 ENA에 따르면, 우영우는 지난 6일 방송한 3회 시청률이 4.0%를 기록하며 채널 전체 최고 시청률을 경신했다.&nbsp;\n\n(사진=이상한 변호사 우영우 예고편 영상 갈무리)\n\n\n(사진=이상한 변호사 우영우 예고편 영상 갈무리)\n\nENA에서 집계한 우영우의 시청률은 회를 거듭할 수록 수직 상승하고 있다. 첫 회 0.9%로 출발한 우영우 시청률은 2회 들어 1.8%로 두 배 상승하더니 3회에 4.0%까지 치솟았다. 3회의 경우, 분당 최고 시청률이 5.2%까지 뛰어오르며 ENA 채널 사상 최고 시청률을 경신한 것으로 알려졌다.&nbsp;현재 ENA가 집계한 자체 데이터에 따르면, 우영우는 2049 타깃 기준 지난 6일 방송프로그램 가운데 전체 2위에 해당하는 기록을 세웠다.&nbsp;우영우의 흥행 지표는 넷플릭스에서도 확인할 수 있었다. 첫 회가 공개된 이후 지난 주말(2~3일)을 기점으로 '넷플릭스 오늘 대한민국 톱10 시리즈'에서 2위를 기록한 우영우는 최근 '종이의 집: 공동경제구역'을 꺾고 정상을 차지했다.&nbsp;이런 우영우의 흥행은 이야기의 따뜻함과 매회마다 사건을 해결하는 전개의 간결성이 뒷받침된 점이 주효하다. 자폐스펙트럼 증상을 지닌 변호사가 법무법인 한바다에 입사하며 다양한 사건을 풀어가는 이야기의 독창성에 '우영우'(박은빈 분)만의 따뜻한 감성이 더해지며 빠르게 입소문을 탔다.&nbsp;특히 3회에서는 '펭수'를 좋아하는 자폐스펙트럼의 가해자가 등장한다는 설정으로 또 한 번 높은 화제성을 기록했다. '문쌤'으로 잘 알려진 문상훈이 자폐스펙트럼을 가진 '김정훈'으로 출연하며 눈길을 모았다. 우영우만의 따뜻한 감성에 인기 캐릭터인 펭수까지 등장하며 콘텐츠의 탄력성이 빛을 발한 것으로 평가된다.&nbsp;콘텐츠업계의 한 관계자는 \"우영우는 힐링드라마로 불릴 만큼 따뜻한 감성과 매회마다 사건이 종결되는 스토리 구성이 더해진 것이 강점\"이라며 \"ENA와 스튜디오지니의 성장 곡선과 함께 넷플릭스를 통한 글로벌 영향력까지 더해져 회를 거듭할 수록 강한 파급력을 보이는 것이 특징\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207070013","retrieved":1657189176207,"image":"https://www.bloter.net/data/blt/image/2022/07/07/blt202207070019.291x174.0.jpg"},{"title":"[이젠, 우주]누리호 사출관 5개, 큐브위성은 4기인 이유…대학 성적표는?","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.\n\n누리호 성능검증위성에 실린 4기의 큐브위성과 1기의 큐브위성 모사체(더미). 붉은 색 사각형 부분에 더미가 탑재됐다.(자료=한국항공우주연구원)\n\n누리호 2차 발사체 상단에 실려 우주로 향한 성능검증위성. 그 안엔 국내 대학에서 만든 4기의 큐브위성(꼬마위성)과 함께 1기의 더미(큐브위성 모형)가 탑재됐다. 누리호가 우주에 올릴 수 있는 중량(1.5t)도 한계가 있는 데다 성능검증위성의 공간도 한정적인데, 기능도 없는 더미가 실린 이유는 뭘까.7일 한국한공우주연구원(항우연)과 과학기술정보통신부(과기정통부) 등 누리호 개발 기관 관계자의 말을 종합하면, 1개의 더미가 성능검증위성에 실린 이유는 설계 때부터 큐브위성에 배정된 총 공간이 ‘18U’로 설정됐기 때문으로 확인됐다.1U는 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다. 큐브위성은 비교적 정형화된 형태로 제작된다. 이 때문에 1U는 큐브위성의 크기와 질량을 나타내는 단위처럼 사용되고 있다.큐브위성 제작 기관은 지난 2019년 5월 개최된 ‘큐브위성 경연대회’를 통해 선정됐다. 과기정통부는 약 한 달간 참가 신청을 받고 두 번의 평가를 통해 대학(원)팀 3곳과 산업체팀 1곳을 선정했다. 한국과학기술원(KAIST·카이스트)·서울대·연세대에서 꾸린 대학원생팀이 각각 제작한 큐브위성을 누리호 2차 발사체에 실었던 이유다. 1개 산업체팀은 조선대와 시스템 소프트웨어 개발·공급 기업인 ‘솔탑’이 함께 꾸린 컨소시엄이 선정됐다. 해당 컨소시엄은 조선대가 중심이 돼 결성, 통상 ‘조선대 학생팀’으로 불렸다.당시 과기정통부가 공지한 큐브위성 경연대회 모집 요건을 보면 대학 제작 큐브위성은 ‘과학임무형’을 목적으로 3U급 3기가, 산업체 제작 큐브위성은 ‘기술검증형’을 목적으로 6U급 1기가 제안 사안으로 올랐다.\n\n2019년 큐브위성 경연대회 포스터. 당시 경연대회를 통해 선정된 4개 팀이 제작한 큐브위성이 누리호 2차 발사체에 실렸다.(사진=과학기술정보통신부)\n\n성능검증위성을 설계한 항우연은 각 대학과 산업체가 제안할 수 있는 내용에 최대한 자율성을 부여하고자 큐브위성 공간을 18U로 설정했다. 각 대학의 사정에 따라 2~4U로, 산업체의 경우 5~7U로 제안이 올 수 있었기 때문이다.최종 선정된 대학 3곳 모두 3U로 제안서를 올렸고, 조선대 컨소시엄 역시 6U로 큐브위성을 설계했다. 항우연 관계자는 “큐브위성 경연대회 결과 15U가 최종적으로 선정돼 성능검증위성에 3U 공간이 남게 됐다”며 “해당 부분을 빈 곳으로 남기게 될 경우 무게중심 등 성능검증위성 전체에 문제가 될 수 있어 3U 크기의 더미를 채우게 된 것”이라고 설명했다.과기정통부와 항우연은 경연대회 종료 후 추가로 큐브위성을 제작할 대학·산업체를 선정하는 방안을 검토했으나, 형평성·시기 등을 고려해 추가 모집을 진행하지 않은 것으로 전해진다.과기정통부는 2019년 큐브위성 경연대회 최종 선발팀에 예비설계비를 포함해 △3U 큐브위성 대학팀에 각각 4억5000만원 △6U 큐브위성 산업체팀에 7억원을 지원했다.\n‘덩어리’ 같은 더미, 그래도 의미는 있다\n큐브위성 4기와 함께 우주에 오른 더미는 어떠한 역할도 하지 않는 단순한 ‘질량 덩어리’와 같다. 그러나 아무런 의미가 없는 것은 아니다. 성능검증위성에서 큐브위성을 사출하는 ‘발사관’의 성능을 검증하는 역할을 수행하기 때문이다.누리호 성능검증위성은 국내 위성통신단말기 제조·서비스 업체 ‘AP위성’이 제작했다. 현재 성능검증위성의 운용도 해당 기업에서 담당하고 있다. AP위성은 큐브위성 사출 발사관을 카이로스페이스와 협업해 만들었다.성능검증위성은 지금까지 △조선대(6월29일) △카이스트(7월1일) △서울대(7월3일) △연세대(7월5일) 큐브위성을 문제없이 사출했다. 이날 더미까지 안정적으로 사출하면서 기술력을 입증해냈다. 더미 사출까지 총 5회의 발사관 시험 검증을 문제없이 마친 셈이다.\n\n조선대 큐브위성 스텝큐브랩2가&nbsp;누리호 성능검증위성에서 6월29일 오후 4시50분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n인공위성(성능검증위성)에서 다른 인공위성(4기의 큐브위성)을 사출하는 건 세계에서 처음으로 시도되는 방식인데, 이 과정에는 고도의 기술력이 필요하다. 사출로 인한 반동은 성능검증위성의 무게중심 변화로도 이어질 수 있기 때문이다. 성능검증위성은 700km 상공에서 초속 7.5km로 비행하고 있다. AP위성 관제 시스템은 이 같이 움직이는 성능검증위성에 명령을 보내 사출 과정에서 흔들린 자세를 다시 안정화할 수 있도록 이끌었다.&nbsp;한상현 AP위성 위성사업본부 체계개발팀 실장은 “큐브위성과 같은 소형 인공위성 사출은 통상 발사체 상단에서 직접 이뤄지는 경우가 많은데, 이 과정에서 위성끼리 부딪치기도 하고 원하는 궤도에 안착하지 않는 문제도 발생하곤 한다”며 “인공위성 사출 방식은 목표한 위치에서 원하는 시각에&nbsp;큐브위성을 올릴 수 있다는 장점이 있다”고 설명했다.사출의 반복 시험 역시 신뢰성을 높이는 데 필요한 과정이다. 한 실장은 “큐브위성 사출 반동으로 인한 성능검증위성의 회전(텀블링)에 관한 문제는 발사 전 시뮬레이션을 통해 미리 해결책을 찾아놨고, 실제 운용과정에서도 문제가 없었다”며 “총 5회의 사출을 통해 이를 검증한 이력을 쌓았다는 의의가 있다”고 강조했다.성능검증위성은 더미까지 내보내며 ‘사출 임무’를 문제없이 수행했다. 이에 따라 오는 11일부터는 국내에서 개발된 다양한 탑재체들이 우주 환경에서 정상적으로 작동하는지를 검증하는 임무가 시작된다.성능검증위성엔 큐브위성 외 △발열전지 △제어모멘트자이로 △에스밴드(S-Band) 안테나 등이 탑재됐다. 항우연과 AP위성은 각&nbsp;탑재체 작동 명령 신호를&nbsp;지상국에서&nbsp;순차적으로 보낼 계획이다.&nbsp;성능검증위성의 크기는 가로·세로·높이가 각각 93cm, 89.2cm, 90.3cm 정도로 질량은 큐브위성을 포함해 162.5kg이다.\n\n카이스트 큐브위성 랑데브가 누리호 성능검증위성에서 1일 오후 4시38분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n\n4개 대학 큐브위성…2기 성공, 2기 실패\n큐브위성을 제작한 각 대학과 항우연 등에 따르면 카이스트 큐브위성 ‘랑데브(RANDEV)’와 서울대 큐브위성 ‘스누굴라이트2(SNUGLITE-Ⅱ)’는 양방향 교신에 성공, 현재 당초 계획대로 운용되고 있다.조선대 큐브위성 ‘스텝큐브랩2(STEP Cube Lab-Ⅱ)’와 연세대 큐브위성 ‘미먼(MIMAN)’은 현재 지상국에서 신호를 잡지 못하고 있다. 각 학생팀은 지도교수와 잠든 큐브위성을 깨우기 위해 다양한 시도를 하고 있지만 아직까진 ‘묵묵부답’이다.첫 사출된 스텝큐브랩2의 경우 6월30일 목표(10회 반복 수신)보다 적은 두 차례의 신호만 지상국에 닿았다. 이후 조선대 학생팀은 큐브위성이 우리나라 상공을 지날 때마다 총 12번 교신을 시도했으나 이 중 8번만 수신에 성공했다. 이 기간 스텝큐브랩2의 신호는 차츰 미약해졌고, 지난 2일부터는 신호가 완전히 끊겼다.조선대 학생팀은 △통신부품 문제 △전력 부족 △큐브위성의 불안정한 자세(빠르게 회전하고 있는 것으로 추정) 등을 문제로 보고 있다. 그간 미약하게나마 지상국에 닿은 상태정보(비콘신호) 분석 결과 전력이 낮아진 징후가 발견된 만큼, 태양전지판을 통해 전력이 공급될 경우 신호가 다시 연결될 가능성도 있다.\n\n서울대 큐브위성 스누굴라이트2가 누리호 성능검증위성에서 3일 오후 4시24분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n가장 마지막에 사출된 미먼은 지난 6일 첫 시도한 교신에서부터 비콘신호를 받지 못했다. 성능검증위성이 보낸 영상을 통해 사출은 정상적으로 이뤄진 점이 확인됐으나 아직 ‘생존 신고’는 지상국에 도착하지 못한 상태다. 연세대 학생팀은 이후 미먼이 우리나라 상공을 지날 때마다 수신을 시도하고 있다.항우연 관계자는 “미먼의 교신 불가는 전력 방전이나 안테나 전개 미흡 등을 원인으로 추정하고 있다. 연세대 지상국에선 계속해서 안테나 전개 명령을 보내고 있다”며 “지상국에서 보다 강한 명령 신호를 보낼 방안을 찾는 중”이라고 설명했다.신호 수신 불가의 원인이 전력 부족일 경우에 대해선 “태양전지판을 통한 충전이 이뤄진다면 큐브위성이 재부팅될 수 있다”며 “재부팅에 성공할 경우 정상 작동을 시작할 수 있기 때문에 큐브위성이 우리나라 상공을 지날 때 마다 신호 수신 여부를 면밀히 살피고 있다”고 말했다.\n\n연세대 큐브위성 미먼이 누리호 성능검증위성에서 6일 오후 4시12분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n\n카이스트·서울대 큐브위성은 지상국에서 보낸 명령 신호를 받고 이에 따른 동작 변화까지 진행했다. 카이스트 학생팀은 빠르면 1~2주 안에 임무수행에 돌입할 수 있을 것으로 기대하고 있다. 서울대 학생팀은 늦어도 두 달 안에 임무수행이 가능할 것으로 추정 중이다. 양방향 교신 후 큐브위성의 임무수행을 위한 자세 정밀 제어나 상태 안정화 과정이 필요하기 때문이다.랑데브가 보낸 신호는 2일 새벽 3시42분께 20초 주기로 10차례 이상 지상국에 닿았다. 카이스트 학생팀이 첫 수신에서 받은 비콘신호를 분석한 결과, 랑데브의 전압·온도 등은 모두 정상 상태였다. 태양전지판과 안테나 역시 정상적으로 전개됐다. 이후 진행된 원격 검침에서도 큐브위성이 양호한 상태로 동작 중인 점을 확인했다.카이스트 학생팀은 상태점검 이후인 3일 오후 4시10분께 큐브위성에 명령 신호를 보냈다. 일부 기능을 차단(전력공급 채널의 상태변경)하고 모드 변경(대기모드→안테나전개모드)을 위해서다. 랑데브는 지상국이 보낸 신호를 정상적으로 받고 명령을 문제없이 수행했다.스누굴라이트2와의 양방향 교신은 4일 새벽 3시21분께 이뤄졌다. 서울대 학생팀은 스누굴라이트2가 우리나라 상공 가장 높은 위치를 지날 때 명령 신호를 보냈다. 스누굴라이트2는 명령을 받아 안테나를 전개하고 상태정보를 보냈다.스누굴라이트2가 보낸 비콘신호는 첫 양방향 교신 때 9번 지상국에 닿았다. 서울대 학생팀은 이를 통해 스누굴라이트2의 △전원(8.3볼트) 정상 △각속도(0.2deg/s) 안정화 △자체개발 우주용 위치정보시스템(GPS·시각동기화 완료) 수신기 정상 등을 확인했다.스누굴라이트2를 직접 제작한 심한준 서울대 항공우주공학과 박사과정생은 기자와의 통화에서 “사출된 직후 안태타가 정상적으로 전개되지 않아 노심초사했으나 현재는 잘 작동해 매우 기쁘다”면서도 “큐브위성은 언제 어떻게 고장이 날지 모르는 구조라 긴장의 끈을 놓지 않고 완전 자동화 단계까지 정상적으로 도달해 임무수행에 성공하고 싶다”고 말했다.심 박사과정생은 서울대 큐브위성팀의 팀장을 맡아 지도교수와 함께 전반적인 제작을 이끌었다. 그는 이와 함께 큐브위성의 △자세제어 △비행 소프트웨어 △위성 형상 관리 등을 담당했다.서울대 큐브위성 스누굴라이트2는 정밀 지구대기 관측과 관련된 GPS RO(Radio Occultation) 데이터 수집을 목적으로 제작됐다. 서울대 학생팀은 이를 위해 △mm급 반송파위상 이중주파수 GPS 수신기 3대 △광학 카메라 △정밀 GPS 자세결정 모듈을 장착했다. 수명은 1년이다.카이스트 큐브위성 랑데브는 소형 지구관측 카메라를 활용, 지상 촬영을 수행하는 것을 목적으로 개발됐다. 촬영된 영상을 지상국으로 전송하는 게 핵심 기능이다. 이와 함께 인공위성의 3축 자세제어 기능도 검증한다. 카이스트 학생팀은 구체적으로 △지상국과 극초단파·초단파(UHF·VHF) 주파수를 활용한 통신 △S밴드의 고속 영상 전송을 포함한 큐브위성 시스템의 임무와 본체의 정상적인 운용 검증을 목적으로 삼았다.\n\n(자료=한국항공우주연구원)\n\n크기가 매우 작아 ‘꼬마위성’으로도 불리는 큐브위성은 구조적인 측면에서 상업용 위성에 비해 신뢰성이 떨어진다. 과기정통부는 그런데도 ‘우주인력 양성’ 측면에서 이번 큐브위성 제작 사업을 진행했다. 설계·제작·관제에 이르는 인공위성 운용 전 과정을 직접 수행할 ‘실전 기회’를 국내 대학원생들에게 제공하는 게 주된 사업 목적이다.과기정통부 관계자는 “큐브위성을 누리호에 실어 보내는 것 자체가 도전적인 과제”라면서도 “학생들에게 인공위성 운용의 전반적인 과정을 경험할 기회를 제공한다는 교육적 측면에서 의의가 있다”고 강조했다. 정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다.","link":"https://www.bloter.net/newsView/blt202207070019","retrieved":1657235866260,"image":"https://www.bloter.net/data/blt/image/2022/07/07/blt202207070043.291x174.0.png"},{"title":"[넘버스]카카오는 왜 '모빌리티 2대주주'를 강조할까","contents":"알면 좋을 스타트업·혁신기업 이슈를 분석합니다.\n\n\n카카오가 7일 '카카오모빌리티 매각' 관련 \"지분 10% 매각을 검토중\"이라고 밝혔다. (사진=카카오모빌리티)\n\n카카오가 지난 7일 '카카오모빌리티 매각' 관련 공시를 냈습니다. 침묵을 지키던 카카오가 이전보다 구체적인 내용을 내놓았습니다. 카카오는 이날 공시에서 \"지분 10% 매각을 통한 2대주주 전환을 검토중이나, 결정된 사항은 없다\"고 말했습니다. 지난 6일 배재현 카카오 최고투자책임자(CIO)가 사내 공지로 설명한 내용과 동일합니다. 배 CIO는 \"카카오가 모빌리티 지분을 상당부분 매각하는 방식은 검토조차 해본 적 없는 루머\"라며 \"10%대 매각을 통해 카카오를 2대 주주로 Step down(지분 변경)하는 방안을 검토하고 있다\"고 설명했습니다. 카카오모빌리티 매각설이 언론에서 언급된 건 지난달 14일입니다. 한국거래소는 하루 뒤 조회공시를 요구했습니다. 당시 카카오는 \"카카오모빌리티 지속 성장을 위해 다양한 방안을 검토중이나 현재 결정된 사항은 없다\"고 밝혔습니다. 언론과 시장 관계자들은 꾸준히 카카오와 MBK파트너스가 카카오모빌리티 지분 40%를 두고 협상하고 있다고 분석했습니다. 카카오는 3주가 지난 뒤에야 이를 반박하는 거죠. 또 지분 10% 매각 검토는 카카오가 꾸준히 공식 입장으로 내비친 \"매각 여부는 결정된 바 없다\"와도 사뭇 결이 다릅니다. 카카오가 갑작스레 반박에 나선 이유는 알 수 없습니다. 다만 배 CIO와 카카오가 '2대 주주'를 강조했다는 게 눈에 띕니다.&nbsp;\n지분 남길수록 직원 설득 수월하다?\n공시 이후 만난 모빌리티 업계 관계자 발언을 그대로 인용해보겠습니다. \"카카오가 지분을 남기는 만큼 관계 유지를 기대할 수 있고, 모빌리티 직원 설득이 수월할 것\"이라는 건데요.&nbsp;카카오 지분이 많이 남아 있을수록 카카오와 협력 관계를 유지할 가능성이 높아집니다. 일각에서 지분 매각 이후에도 카카오 플랫폼은 남길 수 있다고 전망하는 것과 같은 맥락이고요.&nbsp;다만 카카오가 이를 고려해 '2대주주'를 강조했다면 이미 실패에 가까워 보입니다. 서승욱 크루유니언(카카오 전체 계열사 노조) 지회장은 지난 5일 &lt;블로터&gt;와 통화에서 \"(지분을 많이 남기는 형태로의) 매각 방식 변경 여부는 공식 확인이 필요하지만, 달라졌더라도 기존 입장과 변화는 없다\"고 말했습니다.&nbsp;크루유니언은 6일에도 성명문을 냈는데요. \"(사측은) 기업 내에서 더이상 모빌리티 플랫폼 성장이 불가능하다. 사업 성장을 위해 매각이 불가피하다는 의견을 우리에게 전했다\"며 매각 반대 서명운동 재개를 시작으로 기자회견, 단체교섭 등 본격적인 단체행동에 돌입하겠다고 밝혔습니다.&nbsp;전날 배 CIO 발언도 카카오모빌리티 직원들의 불만을 키우는 모습입니다. 배 CIO는 사내 공지에서 \"카카오와 카카오모빌리티가 서로의 방향성과 지속적인 성장을 위한 전략에 상반된 입장을 가지는 경우도 생기고 있다. 카카오는 모빌리티서비스 수익화와 사업영역 확장에 대한 사회 우려를 경청하게 된다\"고 말했는데요.&nbsp;이를 두고 익명을 요구한 카카오모빌리티 직원은 \"카카오는 공적 책임을 다하려고 하는데, 모빌리티는 그렇지 않다는 뉘앙스\"라고 설명했습니다. 사측과 직원 간 갈등이 깊어진 모습입니다.\n주가 하락은 '2대주주 언급'과 무관할까\n\"지분 10% 매각을 검토하고 있다\"는 공시가 나오기 하루 전, 삼성증권이 카카오 리포트 한 건을 냈습니다. 삼성증권은 해당 리포트에서 카카오 목표주가를 12만원에서 10만원으로 낮췄습니다. 삼성증권은 \"주가 반등을 위해서는 글로벌 피어 밸류에이션 상승 등 외부 환경적인 요소의 개선이 필요하다고 판단된다\"고 밝혔습니다.&nbsp;그러면서 카카오가 처한 4가지 상황을 소개했습니다. 그중 하나로 '모빌리티 매각 시 신성장 동력 제시 필요'를 언급했는데요. 삼성증권은 \"모빌리티 지분 매각 시 카카오는 현금 확보와 모빌리티 사업에서 발생하는 다양한 규제 리스크의 최소화가 가능하다. 그러나 수익권으로 접어든 차기 성장 동력의 한 축이 사라지게 되는 만큼, 장기 성장성 약화가 우려된다\"고 설명했습니다.\n\n\n\n더군다나 카카오모빌리티는 최근 가파른 실적 성장을 보여주고 있는 상황입니다. 5년 새 2600% 이상 증가한 매출은 말할 것도 없고, 수익성도 지난해 흑자 전환에 성공했습니다. 지난해 영업이익은 98억원, 영업활동 현금흐름도 280억원에 달합니다. 영업 과정에서 유입된 현금이 빠져나간 현금보다 많다는 의미입니다. 확실한 호실적 지표죠.&nbsp;\n\n\n\n이를 고려하면 주주 불만이 클 수밖에 없습니다. 돈을 벌어들이는 몇 안되는 계열사 중 하나의 지분을 매각한다고 하니까요. 실제 카카오모빌리티 매각설이 터져나온 다음날(6월15일) 카카오 주가는 전일 대비 3900원 하락했습니다. 증권가에선 카카오모빌리티를 카카오의 장기 성장 동력으로 평가하고, 시장에선 주주들이 불안함을 느끼는 겁니다. 한 증권사 연구원은 \"시장 반응을 무시하고 카카오모빌리티 지분을 대량 매각하는 건 부담스러운 선택지\"라고 설명했습니다.&nbsp;\n\n카카오 3개월 주가 추이. (자료=네이버금융)\n\n카카오는 최근 주가 하락에 상당히 민감한 편입니다. 남궁훈 카카오 대표는 지난 2월(당시 대표 내정자) 개인 SNS에 \"카카오 주가 15만원이 될 때까지 법정 최저 임금만 받도록 하겠다\"며 주가 반등 의지를 드러냈습니다. 하지만 취임 100일이 지난 지금도 카카오 주가 15만원은 먼 산입니다. 지난 2월과 비교하면 주가는 9만원대에서 7만원 초반대까지 떨어진 상태니까요.카카오모빌리티 지분 매각 관련 카카오의 공식 입장은 여전히 \"매각 여부는 결정된 바 없다\"입니다.","link":"https://www.bloter.net/newsView/blt202207070016","retrieved":1657293421583,"image":"https://www.bloter.net/data/blt/image/2022/07/07/blt202207070034.291x174.0.png"},{"title":"저승사자 아니에요! 바이오주 'RP주식거래'에 대한 오해[넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 IT기업·바이오기업 이슈를 분석합니다.\n\n\n에쿼티스퍼스트홀딩스 홈페이지 이미지\n\n01.늘어나는 RP주식거래공시를 찾아보면, 그리고 기사검색을 해보면 ‘환매조건부(RP)주식거래’를 통해 대주주가 자금을 조달했다는 내용과 기사가 의외로 많아요. 과거에는 없었는데 지난 2~3년 기간 동안 갑작스럽게 많아진 것 같더라고요.\n\n&lt;유바이오로직스 RP거래 공시&gt;\n\n가장 최근의 공시는 유바이오로직스 공시에요. 김덕상이라는 주주분(기타비상무이사이자 주주)이 있는데 이분이 50만주를 에쿼티스퍼스트홀딩스코리아에 매각하고 50억원을 조달했다는 내용의 공시에요.유바이오로직스 말고도 정말 많은 기업의 대주주들이 이 거래를 했어요. 대략적으로 정리해 본, 최근 있었던 RP 주식거래인데요. 다음과 같아요.\n\n\n\n위 거래들은 금융감독원 전자공시시스템을 뒤져 일부만 발췌한 거에요.&nbsp;02.시장의 오해그런데 시장에서 이런 거래를 마치 편법인양 오해하는 시각이 생겨났어요.일부 바이오기업 종목 토론방을 보면, 이런 RP거래가 마치 주가 하락의 주범이라며 비난하는 글들을 볼 수 있었어요.사실 오해가 생기는 게 충분히 이해가 되요. RP거래가 된 기업의 주가를 보세요. 주가가 떨어진 경우가 많거든요. 위의 &lt;환매조건부(RP) 주식거래 계약 사례&gt; 표를 보시면 계약 체결일 이후 주가가 오른 기업은 유바이오로직스와 셀트리온헬스케어이고요. 나머지 기업들의 주가는 모두 떨어졌어요.RP거래를 통해 주식을 받은 에쿼티스퍼스트홀딩스가 소유 주식 일부를 시장에서 팔아치워 주가가 떨어졌다는 거에요. RP거래는 주식을 잠시 맡아두고 있는 것일 뿐인데 매도를 해버리니, 사실상 공매도와 다를바 없고 이 거래 때문에 주가가 떨어졌다는 것이 논리인거죠.03.환매조건부(RP)주식거래의 개념우선 RP거래가 무엇인지를 알아봐야겠죠. 이 거래를 모르고서는 막연히 정황 때문에 비난할 수만은 없어요.RP거래는 채권시장에서 자주 사용하는 매매의 한 방법인데요. 은행들이 되사오기로 약정하고 다른 금융회사에 채권을 맡기고 자금을 빌려가는 거래를 말해요. 중앙은행과 시중은행간 통화조절 수단으로도 사용되고 금융회사들의 긴급 유동성 확보 용도로 사용되기도 해요. 말 그대로 ‘되사오기로 약속하고 소유권을 넘겨주는 채권 거래’죠.지난 2019년 10월이 되서야 국내 주식시장에서도 이 상품이 등장해요. 에쿼티스퍼스트(EquitiesFirst)의 한국 지사가 세워진 거에요. 에쿼티스퍼스트(EquitiesFirst)는 2002년부터 미국 등 다른 나라에서 이 상품을 선보인 후 국제 금융시장에서 상당한 인지도를 쌓아오던 금융회사라고 해요.한마디로 “내 주식, 3년만 네가 가져라. 그리고 나한테 돈 좀 줘!” 하는 계약이에요. 담보대출과 비슷해요. 대신 담보대출은 소유권이 바뀌지는 않죠? 주식을 담보로 맡겨도 그 주식의 소유권은 ‘나(me)’에요. 그런데 이 RP거래는 소유권이 넘어가요.04.기업 창업자·경영자들의 폭발적 반응기업 창업자와 경영자들의 폭발적 반응을 얻고 있어요. 왜 선호될까요?과거 국내에서 자금이 필요한 기업 창업자가 주식을 맡기고 돈을 빌리려면 굴욕적인 경우가 많았어요. 시가 100억원어치 주식을 맡기면 많이 빌려주면 60억원 가량을 빌려줬거든요. 이자율도 쎄요. 제 기억으로 연5~7%가 다반사였던 것 같아요.에쿼티스퍼스트홀딩스는 연3% 전후의 금리를 적용해요. 담보인정비율도 72%까지 가능한 경우가 있다고 하네요. 주가가 떨어져도 추가증거금 요구는 주가가 계약시보다 반토막 즉 주당환매거래금액의 80%까지 떨어져야 발생하기 때문에 추가증거금 부담이 일반 주식담보대출보다 훨씬 나을 뿐 아니라 소위 '비소구권'을 이용해 가격이 폭락한 주식을 아무 위약벌없이 포기하고 &nbsp;초반에 받은 현금을 영속적으로 취할 수 있다고 해요.05.'델타 헤징'을 '공매도'로 오해이제 본론으로 들어가 볼께요. 그럼 이 거래가 왜 오해를 사게 된 것일까요?쉽게 말해 빌려준 돈 만큼 자산가치를 유지하려고 헤징(리스크분산)을 하다가 오해를 사게 됐어요. 예를 들어 삼성중공업이 10억달러(약 1조3000억원)어치 선박 건조 계약을 맺었어요. 그런데 돈은 2년 후에 ‘달러’로 들어와요. 삼성중공업은 2년 후 환율을 예측할 수가 없어요. 대신 1조3000억원이라는 돈을 갖고 싶어요. 그래서 2년 후에도 동일하게 1조3000억원의 가치를 갖게 되는 환헤지 상품에 가입해요. 10억달러가 2년 후에도 지금과 동일하게 1조3000억원의 가치가 유지되도록 헤징을 한 거에요. 헤징을 하기 위해선 일부 ‘달러’를 ‘매도’해야 해요.이런 헤징의 종류에는 ‘델타 헤징’이라는 게 있어요. ‘델타 헤징’이란 주가가 일정한 범위에서 오르든지 내리든지 자산의 가치를 일정하게 유지해주는 매매 기법이에요. 일부 주식을 매수 또는 매도해야 조건이 완성되는 헤징 기법이죠.에쿼티스퍼스트홀딩스는 RP거래를 통해 취득하게 된 특정 주식들의 미래 가치를 항상 일정하게 유지해야 하는 숙제를 안고 있어요. 예를 들어 100억원에 산 주식의 가치가 주가 하락에 따라 80억원이 된다고 가정해 보세요. 계약기간이 만료되면 받을 돈이 100억원이라고 해도, 돈을 빌려준 기간 동안 회계적 평가 손실을 피할 수 없어요. 금융회사 존속능력에 의문이 생기죠. 늘 많은 돈을 회계적으로 충당하곤 해야 하는데 이는 또 다른 기회비용을 날리는 결과를 낳아요.그래서 에쿼티스퍼스트홀딩스는 주식 일부를 매도하거나 매수하는 헤징 거래를 수시로 하고 있어요. 그런데 공교롭게도 전세계 증시가 인플레이션과 금리인상으로 심각한 침체장에 들어섰네요. 에쿼티스퍼스트홀딩스는 헤징을 한 것이지만 ‘오비이락’처럼 주가가 급락하자 주가급락의 주범으로 몰리게 된 거에요.더 억울한 사실은 공매도가 아닌데 공매도를 했다는 오해를 사고 있는 점이에요. 공매도란 주식을 빌려 와 빌린 주식을 팔고, 주가가 떨어지면 그 주식을 다시 사 빌린만큼의 주식을 갚는 거래에요. 주가가 떨어져 판 가격과 산 가격의 차액을 먹는 매매 기법을 말하는데요. 에쿼티스퍼스트홀딩스는 주식을 빌린 적이 없어요.\n주식시장에 저승사자가 떴다? 급히 자금이 필요한 기업 오너들이 에쿼티스퍼스트홀딩스를 찾아 돈을 빌리는 데 이 기업들 주가가 자꾸 떨어진다고 해서 이런 말이 나오는데요. RP거래의 오해에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.•당신에게 들려줄 이야기· 에쿼티스퍼스트홀딩스가 바이오주 저승사자로 몰린 사연· 환매조건부(RP)주식거래의 개념· 리스크 헤징과 공매도는 다르다","link":"https://www.bloter.net/newsView/blt202207080002","retrieved":1657293421583,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080002.291x174.0.jpg"}]}