{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"에코프로비엠 총차입금 올해 1조 돌파 전망...차입금 증가세 포스코케미칼의 6배","contents":"배터리 핵심 소재를 제조하는 에코프로비엠의 부채비율이 '우려' 수준인 200%에 육박한 것으로 나타났다. 해외 공장 증설에 필요한 투자금을 조달하기 위해 차입 등 외부에서 자금을 조달한 영향이다.12일 금융감독원에 따르면 에코프로비엠의 올해 1분기 연결 기준 총차입금은 7218억원을 기록했다. 약 800억원 규모의 사채까지 합하면 총차입금은 올해 1분기 8000억원을 넘어섰다. 전기에는 5403억원을 기록했는데, 1개 분기 동안 48.0%(2597억원) 증가했다. 전년인 2020년에는 1843억원을 기록해 이 기간 동안 334.0% 증가한 것으로 나타났다. 양극재 제조기업인 경쟁사 포스코케미칼은 이 기간 동안 총차입금이 50.3% 증가했는데, 에코프로비엠은 경쟁사와 비교해 차입금 증가세가 6배 가량 높았다.&nbsp;에코프로비엠의 차입금이 급증한 건 '전기차 붐'으로 배터리 수요가 늘어난 영향이다. 에코프로비엠이 생산하는 NCM(니켈, 코발트, 망간)과 NCA(니켈, 코발트, 알루미늄) 양극재는 배터리의 원가 중 약 40%를 차지하고 있다. 에코프로비엠의 전체 양극재 생산량 중 전기차향은 52%이다.\n\n\n\n전년 동기 전기차향 비중은 39.5%에 달했는데, 올해 1분기 처음으로 50%를 넘어섰다. 소형 IT 기기용 양극재가 42.2%, ESS용은 4.2%이다.통상 전기차 1만대를 만들려면 800~900톤의 양극재가 필요하다. 에코프로비엠은 2026년까지 국내외에서 48만톤의 캐파(Capa)를 확보할 계획이다. 올해 에코프로비엠의 국내 공장 캐파(에코프로이엠 포함)는 약 9만톤이다. 생산량을 모두 전기차용으로 활용할 때 연간 100만대의 전기차에 양극재를 탑재할 수 있는 규모다.전체 생산량 중 50% 가량을 전기차용으로 납품하고 있는 만큼 50만대 규모의 전기차에 탑재할 수 있을 것으로 예상된다. 에코프로비엠은 앞으로 5년 내 캐파를 약 433% 확대해야 한다. 에코프로비엠은 국내에 약 8000억원을 투자해 14만톤의 캐파를 추가로 확보하고, 유럽 지역에 1조1000억원을 투자해 14만톤의 캐파를 확보할 계획이다.&nbsp;북미 지역에 9000억원을 투자해 11만톤의 캐파를 확보한다. 이를 통해 2026년까지 해외 공장의 캐파를 25만톤, 국내 공장의 캐파를 23만톤 가량으로 운영한다.글로벌 전기차 시장의 무게추가 미국과 유럽, 중국인 만큼 해외 생산기지의 비중을 더 높인다. 에코프로비엠은 2026년까지 약 2조8000억원을 배터리 공장 증설에 투자해야 하는 셈이다.지난해 말 에코프로비엠의 현금흐름표에 따르면 유형자산을 취득하는데 2359억원을 지출했다. 같은해 에코프로비엠은 시장에서 4361억원의 단기차입금을 조달해 2311억원을 상환했다. 장기차입금은 1436억원을 빌려 642억원을 상환했고, 817억원의 회사채를 발행했다. 지난해 차입금은 약 3600억원 가량 불어났다.에코프로비엠은 2026년까지 2조8000억원을 증설에 투자하겠다고 밝힌 만큼 2조5000억원 이상의 투자금이 필요할 것으로 예상된다.이를 고려하면 에코프로비엠의 자금 수요는 지난해부터 본격적으로 커지기 시작한 셈이다. 앞으로 2026년까지 자금 수요가 매해 1조원 안팎일 것으로 예상된다.지난해 에코프로비엠의 순이익은 1000억원에 달했다. 지난해 영업활동 현금흐름은 마이너스(-) 1008억원을 기록했다. 올해 1분기 매출이 6500억원을 돌파한 만큼 연 매출은 2조5000억원을 돌파할 전망이다. '규모의 경제'가 실현돼 2000억원 이상의 순이익을 달성한다고 해도 상당 부분은 시장에서 조달해야 할 것으로 예상된다.올해 말 에코프로비엠의 총차입금은 1조원을 넘을 가능성이 유력하다. 부채비율은 올해 1분기 190.8%를 기록했다. 부채비율은 통상 200%를 넘을 경우 재무 건전성이 불안정한 것으로 본다.&nbsp;\n\n\n\n에코프로비엠은 지난달 5000억원 규모의 유상증자와 보통주 1주당 신주 3주를 발행하는 무상증자를 결정했다. 유상증자 규모는 6245억원으로 늘었다. 이번 증자로 에코프로비엠의 자본총계는 1조2000억원에 달할 것으로 예상돼 부채비율은 100%대 초반으로 낮아질 전망이다.에코프로비엠은 지난해 말 증설에 2조8000억원이 필요하다고 밝혔다. 이번 유상증자로 확보한 6245억원 중 에코프로글로벌을 취득하는데 약 4700억원을 쓴다. 이 자금은 해외공장 증설에 활용한다. 운영자금으로 1225억원을 지출하고, 320억원을 채무상환에 쓸 계획이라고 설명했다.유상증자로 활용한 자금 중 6000억원을 증설에 쓴다고 가정해도 2조2000억원이 추가로 필요하다. 이중 일부는 금융기관 등에서 차입하고, 나머지는 유상증자 등을 통해 주주를 통해 조달할 것으로 예상된다.에코프로비엠의 최대주주는 지주사인 에코프로로 약 48.2%의 지분을 갖고 있다. 지주사의 자회사 및 손자회사 의무보유 지분율은 상장사의 경우 30%이다. 에코프로는 향후 자금이 추가로 필요할 경우 18.2%의 지분을 추가로 매각할 수 있다. 지분 매각으로 약 9000억원(전일 종가 47만6400원 기준)을 추가로 확보할 수 있을 전망이다.유상증자를 추가로 진행할 경우 지분 희석 우려로 주주가치에 부정적일 수 있다. 이런 점 때문에 에코프로는 에코프로비엠의 지분을 추가로 매각할 가능성도 없지 않다.&nbsp;한편 올해 1분기 포스코케미칼의 총차입금은 1조1077억원을 기록했다. 2020년 말 7366억원이었는데, 50.3% 증가했다. 에코프로비엠의 총차입금 증가율은 이 기간 동안 334%였는데, 포스코케미칼은 6분의 1 수준이었다. 포스코케미칼의 올해 1분기 양극재 매출은 2722억원을 기록했다. 에코프로비엠은 6625억원을 기록했다.올해 1분기 기준 에코프로비엠 매출은 포스코케미칼보다 약 2.43배 높다. 포스코케미칼은 2020년 1분기와 비교해 양극재 매출이 5.9배 가량 증가했고, 에코프로비엠은 3.9배 증가했다. 두 회사 모두 빠르게 성장하고 있는 가운데 차입금 증가세는 에코프로비엠이 훨씬 빠른 것으로 나타났다.","link":"https://www.bloter.net/newsView/blt202205120033","retrieved":1652341049532,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120016.291x174.0.jpg"},{"title":"상장 철회 없다더니...이틀 만에 돌변한 '원스토어'","contents":"5월9일 원스토어 IPO 준비 현황에 대해 발표 중인 이재환 대표. (사진=원스토어)\n\n\"경제가 어려울수록 옥석(玉石)이 가려진다. 원스토어는 상장 철회 계획이 없고 우린 언제나 '옥(玉)'\".&nbsp;불과 이틀 전인 9일, 이재환 원스토어 대표가 대규모 기자간담회에서 원스토어의 상장(IPO) 성공을 자신하며 한 말이다. 그러나 11일 원스토어가 상장 철회 신고서가 공시되면서 이 대표의 '옥'은 한순간에 '석'이 되고 말았다.원스토어는 철회 신고서 공시에서 \"회사는 보통주에 대한 공모를 진행하며 최종 공모가 확정을 위한 수요예측을 실시했지만 회사의 가치를 적절히 평가 받기 어려운 측면 등 제반 여건을 고려해 공동대표주관회사 및 공동주관회사의 동의 하에 잔여 일정을 취소하고 철회신고서를 제출한다\"고 밝혔다.&nbsp;이는 지난 6일 같은 SK스퀘어의 자회사 SK쉴더스가 \"글로벌 거시경제의 불확실성이 심화돼 투자 심리가 급격히 위축되면서 상장을 철회하고 향후 시장 상황을 고려해 기업 가치를 온전히 평가받을 수 있는 최적의 시점에 상장 추진을 검토하기로 결정했다\"고 밝힌 것과 같은 이유다.원스토어는 공시 직후 추가 입장문도 발표했다. 이번 IPO 과정에서 대다수 기관투자자로부터 성장성, 수익성, 안정성에 대한 긍정적인 평가를 받았으나 글로벌 거시 경제의 불확실성으로 투자 심리가 급격히 위축된 것이 상장 철회의 주된 이유라는 설명이다. 다만 수요 예측에 참여한 기관투자자에게 주식을 배정하지 않았고 일반투자자 대상 청약도 실시 이전이므로 투자자들에게는 피해가 발생하지 않았다고 덧붙였다.SK쉴더스와 원스토어의 갑작스러운 상장 철회, 이들이 언급한 글로벌 경제 불안은 미국 중앙은행 연방준비제도(Fed·연준)의 '빅스텝(Big step)' 여파로 풀이된다. 연준은 치솟는 물가를 잡기 위해 지난 4일(현지시간) 기준 금리를 0.5%포인트 올리는 빅스텝을 단행했다. 이에 따라 글로벌 투자 심리는 급격히 위축됐으며 상장을 앞둔 회사들에 대한 기관투자자들의 참여율도 당초 예상보다 낮아진 것으로 전해진다.&nbsp;한편 SK쉴더스의 상장 철회 영향으로 급락했던 SK스퀘어의 주가는 원스토어 기자간담회 다음날인 10일 소폭 반등했으나, 11일 전일 대비 3.25%(1500원) 하락한 4만4700원에 장을 마감했다. 이에 따라 올해 자회사들의 잇따른 상장, 대대적인 투자 행보를 이어가려 했던 SK스퀘어의 계획에도 당분간 제동이 걸릴 전망이다.","link":"https://www.bloter.net/newsView/blt202205110189","retrieved":1652311105508,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110030.291x174.0.jpg"},{"title":"국제 유가 급등에 희비교차…애플, 시총 1위 뺏겼다","contents":"사진=Pixabay\n\n애플이 글로벌 시가총액 1위 자리를 사우디아라비아의 국영 석유기업 아람코에 뺏겼다. 2020년 8월 이후 1년 9개월만이다. 최근 국제 유가는 급등하고 글로벌 경제는 불안에 빠지면서 에너지 기업과 기술 기업의 희비가 교차하고 있기 때문이다. 11일(현지시간) 애플 주가는 146.5달러(약 18만7930원)를 기록하며 전날보다 5.18% 하락했다. 시가총액은 2조3711억달러(약 3040조9730억원)이다. 같은 날 아람코의 시가총액은 달러 기준 2조4260억달러(약 3115조4692억원)로 애플을 2.45% 앞섰다.애플의 왕좌를 빼앗은 아람코는 애플 직전 글로벌 시총 1위 기업이었다. 그러나 2020년 코로나19 여파로 전세계 공장 가동 및 유통 수요가 줄고, 이에 따라 아람코의 원유 판매량도 감소하면서 기업 가치가 하락했다. 반면 당시 애플과 같은 모바일·비대면 서비스 기업의 매출은 크게 늘기 시작하면서 시가총액 역전이 일어났던 것이다. 이번에는 상황이 다르다. 러시아-우크라이나 전쟁으로 올해 초부터 국제 유가가 급등하고 있다. 미국이 최근 금리인상을 단행하면서 기술 기업들에 대한 투자심리는 급격히 위축되고 있다. 여기에 애플은 중국이 코로나19 확산을 막기 위해 강력한 국가봉쇄 정책을 펼치면서 아이폰, 아이패드, 맥 등 핵심 제품 생산에 막대한 타격을 입고 있다. 이에 중국에 대한 의존도를 낮추고 일부 생산 시설 이전 방안을 검토하고 있지만 주가 하락은 막지 못했다.전문가들은 이 같은 역전이 당분간 이어질 것으로 내다봤다. Ingalls&amp;Snyder의 수석 포트폴리오 전략가인 팀 그리스키(Tim Ghriskey)는 \"여러 기술 기업들에 투자됐던 돈이 최근 에너지 분야로 향하고 있다\"며 \"아람코와 같은 회사들이 이 같은 환경에서 상당한 이익을 얻고 있다\"고 말했다. 여기에 애플의 공급 불안 사태가 다음 분기까지 지속될 것이란 전망, 미국의 추가적인 금리 인상 가능성도 제기되면서 애플의 시가총액 1위 재탈환 가능성은 안개 속에 빠지게 됐다.","link":"https://www.bloter.net/newsView/blt202205120022","retrieved":1652336708148,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120004.291x174.0.jpg"},{"title":"쿠팡 이커머스 사업, 에비타 기준 첫 흑자","contents":"쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n올해 1분기 역대 최대 분기 매출 실적을 경신하고 손실 규모를 줄이는데 성공한 쿠팡이 조정 에비타(Adj, EBITDA) 기준 이커머스 사업 첫 흑자를 달성했다. 물류 인프라 구축에 대규모 투자 비용이 투입되고 있지만 사업 자체의 현재 수익성은 개선된 것으로 나타났다. \n조정 에비타 첫 흑자 달성...\"효율성 개선 덕\"\n12일 쿠팡은 2022년 1분기 매출 51억1668만 달러(약 6조1653억원), 당기 순손실 2억929만달러(약 2521억원)를 기록했다고 발표했다. 쿠팡의 이번 1분기 매출은 사상 최대로 전년 동기 대비 21% 증가한 수치다. 순손실 규모도 크게 줄어들었다. 1분기 순손실 지난해 1분기(2억9503만 달러)와 비교해 29.1% 감소한 수준이다. 쿠팡은 본업인 이커머스 사업에서 수익성을 개선하며 전체 손실 규모를 줄일 수 있었다. 쿠팡이 자사 홈페이지에 공개한 실적자료에 따르면 이커머스 사업(Product Commerce)의 지난 1분기 조정 에비타가 287만 달러(약 37억원) 흑자를 낸 것으로 나타났다. 이커머스 사업이 조정 에비타 흑자를 달성한 것은 이번이 처음으로 전년 동기에는 약 700만 달러(약 90억원)의 손실을 냈었다.\n\n쿠팡 IR자료.\n\n에비타는 ‘이자, 세금, 감가상각비, 무형자산상각비’ 등을 차감하기 전 이익을 나타내는 숫자로, 사업을 통해 벌어들인 이익을 구체적으로 확인할 수 있는 지표로 활용된다. 조정 에베타는 기존 에비타에 일회성 비용을 추가로 차감한 수치다. 김범석 쿠팡 이사회 의장은 이에 대해 “인플레이션 및 공급망 와해로 인한 악조건 속에서도 좋은 결과를 맺었는데, 이는 프로세스 및 기술 개선, 생산능력(capacity)의 활용, 공급망 최적화 및 계속된 광고 사업의 확장 덕분이었다”고 설명했다. 이커머스 사업 외 OTT(Over The Top), 쿠팡이츠, 핀테크 등 신사업(Developing Offerings) 부문 손실 규모는 지난해보다 늘어났다. 올 1분기 신사업 조정 에비타는 9370만달러(약 1200억원) 적자로 전년 동기 6368만달러(약 817억원)대비 47% 확대됐다. 쿠팡이 전개하는 신사업 각 분야의 경쟁이 치열하게 벌어지고 있는데다 이커머스 사업과 달리 후발주자로 뛰어들어 당분간 흑자 전환이 쉬워 보이진 않는 상황이다. \n개선된 현금흐름\n쿠팡은 손실 감축은 현금흐름을 통해서도 나타난다. 올 1분기 현금흐름표를 살펴보면 영업활동 현금흐름의 적자규모가 지난해보다 크게 줄었다. 올해 영업활동 현금흐름은 마이너스(-) 549만 달러(약 70억원)으로 지난해 -1833만 달러(약 235억원) 대비 3분의 1 수준으로 감소했다. 구체적으로는 ‘자산과 부채의 변동(Change in operating assets and liabilities)’에서 큰 변화들이 있었다. 가장 큰 규모의 변화를 보인 항목은 재고자산(Inventories)으로 지난해 2094만 달러(약 268억원) 적자에서 올해 68만 달러(약 9억원) 흑자로 돌아섰다. 현금흐름 내 재고자산 항목의 흑자 규모가 커졌다는 것은 재고로 쌓아뒀던 상품의 판매가 늘어난 결과로 분석할 수 있다.\n\n쿠팡 IR자료.\n\n실제로 올 1분기 재고자산 규모는 지난해 말 대비 감소한 것으로 나타났다. 올해 재고자산 규모는 13억7840만 달러(약 1조7700억원)으로 지난해 말 14억2150만 달러(약 1조8200억원) 대비 소폭 감소했다. \n활성 고객 수 1800만명 넘었다\n쿠팡의 이커머스 사업은 앞으로도 꾸준한 수익성 개선이 예상된다. 이미 기존 회원의 ‘와우 멤버십’ 회비도 2900원에서 4990원으로 인상을 결정한 상태다. 900만 명의 기존 회원 모두 가격 인상에 동의해 서비스를 이용할 경우 연간 2000억원이 넘는 수익이 발생한다.\n\n쿠팡 IR자료.\n\n게다가 활성 고객 수는 계속 증가하는 추세다. 올 1분기 활성 고객 수는 1811만2000명으로 지난해 1603만7000명 대비 13% 증가했다.","link":"https://www.bloter.net/newsView/blt202205120049","retrieved":1652362999204,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120007.291x174.0.jpg"},{"title":"이마트, 수익성 ‘뚝’…현실화된 이베이 인수 부담","contents":"지난해 3조6000억원을 투자해 이베이코리아(현 지마켓글로벌)를 품은 이마트가 인수 반작용으로 올 1분기 저조한 실적을 기록했다. 이마트는 온라인 대전환을 위해 역대급 투자를 결정했지만 당분간 실적에 직접적인 보탬이 되긴 어려울 것으로 전망된다. 12일 이마트는 2022년 1분기 매출액 7조35억원, 영업이익 344억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 18.8% 증가했지만 영업이익은 72%나 줄어들었다. \n\n이마트 IR자료.\n\n이마트의 영업이익이 감소한 가장 큰 이유로는 지마켓글로벌과 스타벅스 지분 인수 후 발생한 PPA(Purchase Price Allocation) 상각비가 꼽힌다. PPA 상각비는 영업권, 브랜드가치 등 기업 인수과정에서 지불한 웃돈의 무형자산을 감가상각하는 것을 의미한다. 이마트가 인식한 PPA 상각비는 약 400억원으로 올 1분기 영업이익 344억원을 웃도는 수준이다. 이마트는 추가적으로 PPA 상각비를 인식할 예정으로 당분간 겉으로 나타나는 실적에는 악영향을 끼칠 것으로 예상된다.\n\n이마트 IR자료.\n\n지마켓글로벌이 연결기업으로 편입되며 매출액이 3163억원 늘었다. 그러나 올 1분기 194억원의 영업손실을 기록해 이마트 전체 수익성을 끌어내리는 역할을 했다. 주요 연결 자회사 실적을 보면 SSG닷컴의 257억원 손실 다음으로 큰 규모의 적자를 냈다. 두 회사의 손실을 더하면 적자규모는 451억원에 달한다. 여기에 핵심 사업인 이마트의 영업이익 또한 감소한 것으로 나타났다. 할인점 매출액은 3조930억원으로 전년 3조19억원 대비 소폭 증가했지만 반대로 영업이익은 1130억원에서 917억원으로 줄어들었다. 판관비율이 23.2%에서 23.8%로 상승했는데 올 초 진행한 ‘데이원’ 프로모션 비용이 반영된 결과다. 트레이더스도 할인점 사업과 마찬가지로 매출은 늘었지만 영업이익이 228억원에서 152억원으로 감소했다. 다만 그동안 적자를 내던 전문점 사업은 지난해 32개 점포를 폐점한 덕분에 30억원 적자에서 1억원 흑자로 돌아서는데 성공했다. 이마트가 이커머스 사업 확장을 위해 대규모 비용을 감수하고 있기 때문에 향후 거래액 규모를 얼마나 키워나갈 수 있을지에 관심이 모인다. SSG닷컴은 올 1분기 거래액 규모가 전년 동기 대비 23% 늘어난 1조5586억원로 나타났다. 지마켓글로벌은 14% 줄어든 3조7980억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202205120214","retrieved":1652368686118,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120028.291x174.0.jpg"},{"title":"데브시스터즈, 2분기 더 어렵다?…신작 '마케팅비' 변수","contents":"데브시스터즈가 1분기 매출과 영업이익이 반토막되며 어닝쇼크를 기록했다. 지난해 출시한 이후 메가히트를 기록한 '쿠키런: 킹덤'이 국내와 더불어 글로벌 시장까지 하향 안정화 시기에 접어들었기 때문이다. 이 같은 요인으로 인한 매출 감소는 오는 하반기 진행될 신작 2종까지 영향을 끼칠 것으로 보여진다.&nbsp;\n\n1분기 데브시스터즈 영업비용. (사진=데브시스터즈 IR 자료 갈무리)\n\n데브시스터즈는 1분기 매출 607억원, 영업이익 94억원을 기록했다고 11일 밝혔다. 이는 전년 동기 대비 각각 42.4%와 60.2% 감소한 수치이며, 당기순이익의 경우 같은 기간 60% 줄어든 83억원을 기록했다.1분기 실적에 대해 데브시스터즈는 \"실적 감소 요인으로 지난해 쿠키런: 킹덤의 해외 진출을 위해 진행한 글로벌 프로모션이 마무리된 이후 진성 유저가 남는 하향 안정화 추세를 보였기 때문\"이라고 설명했다.&nbsp;데브시스터즈는 쿠키런: 킹덤의 성공적인 해외 진출을 위해 유럽과 대만, 태국 시장 현지 마케팅을 진행한 바 있다. 현지 프로모션이 마무리되자, 실제로 전분기인 지난해 4분기 대비 데브시스터즈의 마케팅 비용은 상당 부분 줄어들었다.&nbsp;데브시스터즈에 따르면 인건비와 광고선전비 등이 포함된 영업비용은 올해 1분기 513억원으로, 전 분기(953억원)에 비해 46.2% 줄었다. 마케팅 비용이 포함된 광고선전비의 경우 지난해 4분기 219억원에서 지난 1분기 66억원으로 약 70% 감소했다.&nbsp;이에 따라 전분기 대비 영업이익도 회복세에 접어들었다. 글로벌 프로모션 비용 등 마케팅이 활발히 진행됐던 전분기(58억원) 대비 63% 증가했다.&nbsp;회사 측은 \"마케팅 비용 및 전분기 인센티브 등 결산 비용 효과가 제거됨에 따라 영업이익률은 전분기 5.7%에서 15.4%로 회복했다\"고 말했다. 또 \"월간이용자지수(MAU)도 글로벌 마케팅 종료 이후 진성 유저를 중심으로 하향 안정화됐다\"며 쿠키런: 킹덤이 글로벌 시장에서 성공적으로 자리잡았다고 봤다.&nbsp;\n하향 안정화 '쿠키런: 킹덤'…하반기 질주 시급\n다만 데브시스터즈 입장에서는 국내외 시장에서의 쿠키런: 킹덤의 하향 안정화 추세가 아쉬울 지 모른다. 데브시스터즈가 올해 하반기 신작 '데드사이드클럽'과 '브릭시티' 2종 출시를 계획하고 있기 때문인데, 신작 출시를 앞두고 마케팅 비용 지출 또한 예상되기 때문이다.&nbsp;&nbsp;\n\n하반기 출시 예정인 신작 '데드사이드클럽'(위)과 '브릭시티'(아래). (사진=데브시스터즈 IR 자료 갈무리)\n\n데브시스터즈는 올해 여름 횡스크롤 배틀로얄 건슈팅 게임 '데드사이드클럽'을, 4분기 내 모바일 건설 시뮬레이션 게임 '브릭시티'를 출시한다는 계획이다.먼저 론칭될 데드사이드클럽의 경우 지난달 23~26일 1차 비공개 베타 테스트(CBT)가 진행됐으며, 회사는 1차 CBT를 통해 서버 안정성과 게임 최적화 등 기술적인 면을 검증했다. 특히 튜토리얼에서 이탈하지 않고 실제 플레이까지 이어진 이용자가 95%에 달하는 만큼 내달 추가 테스트를 통해 개선 작업에 주력할 것으로 보여진다.&nbsp;데브시스터즈 관계자는 &lt;블로터&gt;에 \"1차 테스트 결과를 기반으로 개선 작업을 위해 추가 테스트를 진행할 예정\"이라고 전했다.&nbsp;다만, 데드사이드클럽과 브릭시티 두 게임 모두 글로벌 시장을 겨냥하고 있는 만큼 마케팅 비용 지출 역시 불가피할 것으로 보고있다. 쿠키런: 킹덤 또한 국내외 시장에서 하향 안정화 추세를 보이고 있어, 하반기 신작 게임들의 마케팅 비용 및 인건비까지 더해질 경우 1분기 영업이익의 회복세가 지속될 지는 미지수다.&nbsp;데스시스터즈는 실적 발표를 통해 \"하반기에 쿠키런 지식재산(IP) 차기작 쿠키런: 오븐스매시의 게임성 및 시장성 검증을 위한 글로벌 테스트를 진행하고, 브릭시티의 개발 완성도를 높여 글로벌 정식 론칭을 추진한다\"며 \"향후 성장 모멘텀을 대폭 확대해 나갈 방침\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202205110192","retrieved":1652368686119,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110034.291x174.0.jpg"},{"title":"'카카오T' 앱, 베트남·태국 '동남아 7개국'서 쓴다","contents":"(사진=카카오모빌리티)\n\n카카오모빌리티의 ‘카카오T’ 앱을 동남아 7개국에서도 이용할 수 있게 됐다. 해당 지역에서 카카오T 앱을 켜고 택시를 호출하면, 동남아 최대 모빌리티 서비스인 ‘그랩’의 택시를 부를 수 있게 된 것이다.카카오모빌리티는 12일 글로벌 모빌리티 중개 플랫폼사인 ‘스플리트(Splyt)’와 제휴를 맺고 동남아 7개국에서 카카오T 앱으로 현지 서비스를 이용할 수 있는 ‘모빌리티 로밍 서비스’를 시작한다고 밝혔다. 이달 19일부터 이용할 수 있다.모빌리티 로밍 서비스는 카카오T 앱으로 해외 현지 다양한 이동수단을 호출하는 서비스다. 2018년 일본에서 처음 선보였는데 당시 재팬택시와 제휴를 맺었고, 다음 해엔 스플리트와 제휴를 맺고 베트남에서 서비스를 제공한 바 있다. 스플리트는 앱과 앱을 연결하는 솔루션을 보유한 영국의 글로벌 모빌리티 중개 플랫폼으로 이동수단뿐 아니라 배달 등 다양한 서비스를 중개하고 있다. 그랩 외에 리프트·카림·캐비파이·르캡 등 아시아·북미·중동·유럽 대륙을 아우르는 막강한 차량 호출 서비스 네트워크를 협력사로 두고 있다.즉 카카오T 앱이 동남아 7개국에서도 이용 가능하게 된 건 스플리트가 그랩과 협력을 맺고 있어서다. 동남아 7개국에서 카카오T 앱을 이용하면 그랩의 서비스들이 연결된다. 이용 가능한 7개국은 베트남·싱가포르·태국·필리핀·말레이시아·인도네시아·캄보디아 등이다. 현지에서 제공되는 모빌리티 서비스는 택시뿐 아니라·SUV·고급세단·오토바이 등 다양하다.이용 방법은 카카오T 앱 홈에서 차량 호출 아이콘을 선택한 후, 한글로 출·도착지를 입력하고 이동수단을 선택해 호출하면 된다. 기사와 의사 소통이 가능하도록 실시간 자동번역 메신저·현 위치 사진 전송 서비스 등의 기능도 제공한다. 이용 금액은 각 국가별 이동수단 운임에 로밍서비스 이용료가 합산된 금액으로 책정된다. 로밍 서비스 이용료는 호출당 300~700원 수준이다. 결제는 카카오T 앱에 등록된 국내 전용카드로만 가능하다. 휴대전화 소액 결제도 지원한다.\n\n서비스되는 동남아 7개국. (표=카카오모빌리티)\n\n신동훈 카카오모빌리티 MaaS 사업실장은 “국내 이용자들의 심리스한 이동 반경을 해외로 확장하는 것은 물론, 카카오T가 해외 이동 수요를 포괄하는 글로벌 모빌리티 플랫폼으로 성장할 수 있는 초석을 마련하게 된 것”이라면서 “자체맵·라우팅엔진 등 전방위적으로 고도화된 모빌리티 자체 기술을 바탕으로 글로벌 시장에서 단순 이동 수단 호출을 넘어 다양한 모빌리티 서비스를 선보일 것”이라고 말했다.한편 카카오모빌리티는 현재 스플리트에 전략적 투자를 진행 중이다. 앞서 지난 4일 진행한 1분기 실적발표 컨퍼런스콜에서 카카오는 스플리트에 대한 전략적 투자를 시작으로 2분기 이후 코로나가 완화되고 해외 여행객 수가 많아지는 시기에 맞춰 카카오T 앱을 전 세계 120개국 이상에서 이용할 수 있게 할 것이라고 밝혔다. 장기적으론 기존 모빌리티 사업을 현지에서 플랫폼화해서 축적한 데이터 기술을 활용해 인접 산업까지 사업영역을 확장한다는 목표다.","link":"https://www.bloter.net/newsView/blt202205120019","retrieved":1652368686120,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120002.291x174.0.png"},{"title":"구글 I/O 개막…'갤럭시 워치'에 '구글 어시스턴트' 들어간다","contents":"라인·카카오톡·스포티파이·아디다스러닝 등 즐겨 사용하는 앱이 웨어 OS에서 더 많이 제공된다. (사진=구글)\n\n구글이 삼성전자의 갤럭시 워치에 ‘구글 어시스턴트’를 사상 처음으로 제공한다. 또 워치와 같은 웨어러블 디바이스뿐 아니라 모바일·TV·자동차 등 안드로이드 기기 간 연결을 더 원활하게 할 예정이다.구글은 11일(현지시간) 진행된 ‘구글 I/O 키노트’에서 이같은 내용을 담은 구글의 새로운 제품 및 서비스를 발표했다. I/O는 인풋/아웃풋(Input/Output) 혹은 ‘개방에 의한 혁신(Innovation in the Open)’을 의미한다. 구글이 매년 개최하는 개발자 회의인 I/O의 목적은 구글 개발자들이 구글 플랫폼을 더 잘 이해해 훌륭한 이용자 경험을 만들 수 있도록 돕는 것이다. 이날 구글은 갤럭시 워치4 시리즈를 시작으로 삼성 갤럭시 워치에 구글 어시스턴트를 처음 적용한다고 밝혔다. 더불어 올해 라인·카카오톡·스포티파이·아디다스러닝 등 즐겨 사용하는 앱이 웨어 OS(구글의 안드로이드를 스마트워치에 맞게 조정한 운영체제)에 더 많이 제공된다. 웨어 OS용 구글 어시스턴트는 더 빠르고 자연스러운 음성 인터랙션(상호작용)이 가능하도록 개선돼 사용자는 음성 제어를 통한 검색 및 알림 설정 등 유용한 기능을 사용할 수 있을 전망이다.&nbsp;이러한 이용자 경험은 워치뿐 아니라 휴대전화·태블릿·TV·자동차·헤드폰·스피커·노트북 등 다양한 안드로이드 기기 간 연결을 통해 이어질 전망이다. 구글은 올 가을부터 빠른 페어링을 통해 단지 몇번의 탭만으로 홈 네트워크, 구글 홈과 기타 동반 앱에 더 다양한 스마트 홈 장치를 빠르게 연결할 수 있게 지원한다. 또 휴대전화의 오디오·사진·영상 콘텐츠를 스마트 스피커·디스플레이·TV 등으로 쉽게 공유할 수 있도록 하는 크롬캐스트 내장 기능을 출시한다.\n\n(사진=구글)\n\n나아가 기기 간 연결 기능을 대폭 강화해 이용자는 태블릿에서 확인한 메시지를 모바일에서 회신하거나, 모바일에서 감상한 음악을 자동차에서도 이어 들을 수 있게 된다. 해당 기능은 올 가을 안드로이드13이 설치된 안드로이드 휴대전화와 태블릿에 출시된다. 이는 여러 화면상에서 더 많은 일을 쉽게 할 수 있도록 지원하기 위한 것이다. 개선되는 이용자 경험 가운데 또 하나는 ‘구글 월렛’이다. 결제카드·교통카드·학생증뿐 아니라 자동차 키·백신 기록·행사티켓·운전면허증 등도 구글 월렛에 저장하고 접근할 수 있도록 한다. 다만 개인정보이기 때문에 사용자가 직접 세부적으로 조정해 세팅할 수 있게 할 예정이다. 이는 올 여름부터 가능할 것으로 보인다. 구글은 궁극적으로 구글 월렛에 일상생활에 필요한 아이템들을 모아놓고 접근할 수 있도록 하는 경험을 모든 안드로이드 이용자들에게 확대한다는 목표다. 트리스탄 업스틸(Trystan Upstill) 안드로이드 엔지니어링 부사장은 “많은 이들이 휴대전화만 사용하지 않고 다양한 디바이스를 같이 사용한다”면서 “안드로이드는 어떤 브랜드 어떤 디바이스를 선택하든 잘 연동해 이용자가 원하는 대로 사용할 수 있도록 하는 것이 목표”라고 설명했다. 김동민 구글 월렛 프로덕트 디렉터는 “디바이스가 늘어나고 더 쉽게 사용할 수 있게 하려면 매끄럽게 상호작용해야 한다”면서 “개방되고 유연한 플랫폼인 안드로이드가 이를 가능케 할 것”이라고 강조했다.이 외에도 구글은 개인정보보호를 위해 △포토피커(이용자가 전체 미디어 라이브러리를 앱과 공유할 필요 없이 액세스 권한을 부여하고자 하는 특정 사진이나 동영상만 선택할 수 있도록 하는 기능) △프로텍티드 컴퓨팅(데이터가 처리되는 방법·시기·장소를 바꾸는 기술 툴킷) 등을 도입한다. 또 새로운 도구인 ‘나에 대한 검색 결과 확인하기(Results about you in Search)’를 통해 이용자가 자신의 전화번호·집주소·이메일주소와 같은 세부 연락정보가 포함된 구글 검색 결과에 대한 삭제를 쉽게 요청할 수 있게 한다. 올해 말엔 ‘내 광고 센터(My Ad Center)’를 통해 이용자가 광고 개인 정보 보호 설정에 대한 더 많은 제어 기능을 체험하는 동시에 광고 개인화 여부를 더 쉽게 선택하도록 지원할 예정이다.\n\n음식 이미지 검색 시 음식 이름뿐 아니라 해당 음식을 판매하고 있는 인근 식당까지 손쉽게 찾아주는 '지역 다중 검색' 기능. (사진=구글)\n\n검색 등 정보 접근 방식도 AI(인공지능)를 통해 개선한다. △지역 다중 검색(음식 이미지 검색 시 음식 이름뿐 아니라 해당 음식을 판매하고 있는 인근 식당까지 손쉽게 찾아주는 기능) △장면 탐색(사진이나 카메라 화면 속에 있는 여러 사물을 동시에 인식 분석해 필요한 정보를 손쉽게 찾을 수 있는 기능) 등의 기능이 대표적이다. 또 항공 사진과 도로뷰 사진을 결합해 마치 지도 속으로 들어가 실시간 날씨와 교통량까지 직접 눈으로 확인하면서 목적지까지 경로를 파악할 수 있는 △몰입 3차원 뷰 기능도 선보인다.","link":"https://www.bloter.net/newsView/blt202205110193","retrieved":1652368686120,"image":"https://www.bloter.net/data/blt/image/2022/05/11/blt202205110036.291x174.0.jpg"},{"title":"SK쉴더스·원스토어, '고평가'논란 속 IPO 제동…SK스퀘어는 투자 전문가 영입","contents":"SK스퀘어의 투자 포트폴리오. (사진=SK스퀘어 홈페이지)\n\nSK그룹의 ICT(정보통신기술) 투자 전문 기업 SK스퀘어의 자회사 IPO(기업공개) 계획이 글로벌 투자 심리 위축과 몸값 고평가 논란 속에 제동이 걸렸다. SK스퀘어의 보안 전문 자회사 SK쉴더스는 이달 19일을 목표로 IPO 절차를 밟으며 투자자들의 긍정적인 평가도 받았지만 수요예측에서 기관투자자들의 참여가 예상보다 저조해 상장을 철회했다. 토종 앱마켓을 서비스하는 원스토어도 이달 9일 기자간담회을 열고 성공적인 IPO에 대해 자신감을 내비쳤지만 이틀만인 11일 상장 철회 신고서를 제출했다. 양사가 밝힌 상장 철회의 이유는 글로벌 투자 심리 위축이다.미국 중앙은행 연방준비제도(Fed·연준)는 치솟는 물가를 잡기 위해 4일(현지시간) 기준 금리를 0.5%포인트 올리는 이른바 '빅스텝(big step)'을 단행했다. 이에 따라 글로벌 투자 심리가 급격히 위축됐으며 SK쉴더스와 원스토어에도 불똥이 튀었다는 설명이다.하지만 시장에서는 양사가 제시한 공모가가 실제 기업가치보다 높게 평가됐다는 지적이 이어졌다. SK쉴더스의 희망 공모가 밴드(3만1000~3만8800원) 중 상단으로 결정됐다면 회사의 시가총액(시총)은 3조원을 훌쩍 넘어선다. 이는 현재 국내 물리보안 시장 1위 에스원과 정보보안 시장 2위 안랩의 합산 시총과 비슷한 수준이 된다. 하지만 SK쉴더스는 물리보안과 정보보안 사업을 모두 영위하고 있어 각 분야 기업들의 시총과 단순 비교는 어렵다는 입장이다.&nbsp;원스토어도 고평가 논란에서 자유롭지 못했다. 원스토어는 당초 비교 기업으로 애플·알파벳(구글 모기업)·카카오를 제시했지만 고평가 논란이 일면서 텐센트·네이버·카카오·넥슨으로 변경했다. 원스토어 관계자는 \"고평가 논란과 관련해 그런 점들이 희망 공모가에 반영됐다\"며 \"글로벌 변동성이 커진 영향으로 이번 상장은 진행되지 못했으며 향후 계획은 미정\"이라고 말했다.SK쉴더스와 원스토어가 연이어 IPO 절차를 중단하면서 이들의 모기업인 SK스퀘어의 자회사 IPO 계획에도 제동이 걸렸다. 회사는 당초 SK쉴더스와 원스토어가 증시에 입성하면 내년부터 11번가와 콘텐츠웨이브 등 자회사들의 IPO를 순차적으로 추진할 계획이었다.\n\n배학진 SK스퀘어 글로벌 투자담당.(사진=SK스퀘어)\n\n이런 가운데 SK스퀘어는 12일 국민연금에서 활약했던 글로벌 투자 전문가 배학진 글로벌 투자담당 임원(MD, Managing Director)을 영입했다.배 MD는 지난 10여년 간 국민연금에서 미주·유럽·동남아 등을 중심으로 해외 사모펀드 운용과 공동투자를 총괄했다. 지난 2007년 EY한영회계법인의 재무자문본부에서 근무한 그는 2011년 국민연금에 합류해 해외사모팀·뉴욕사무소·사모투자2팀·미주사모투자팀에 몸 담으며 투자 전문성을 쌓았다.그는 글로벌 사모펀드 운용사와 캐나다연금투자위원회(CPPIB)·싱가포르투자청(GIC)·테마섹(TEMASEK) 등 해외 유수 투자기관과의 네트워크를 기반으로 국민연금 해외사모 자산을 30조원 대까지 늘리는데 중추적인 역할을 맡았다.배 MD를 영입함으로써 글로벌 투자 네트워크를 강화한 SK스퀘어는 반도체, 넥스트플랫폼 영역의 투자를 가속화할 계획이다. 회사는 글로벌 사모펀드, 해외 투자기관과 함께 공동투자를 실행하고 신규 포트폴리오도 적극 발굴할 예정이다. 이미 지분을 보유한 기업들에 대해서도 해외 투자를 유치해 기업가치를 높이고 미래 성장 재원을 확보할 방침이다.SK스퀘어는 출범 6개월 만에 가상자산거래소 코빗, 3D 디지털휴먼 제작사 온마인드, 국내 최대 농업혁신 애그테크(Ag-tech) 기업 그린랩스, 글로벌 게임사 해긴에 신규 투자를 집행했다.","link":"https://www.bloter.net/newsView/blt202205120032","retrieved":1652368686136,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120005.291x174.0.png"},{"title":"CJ올리브네트웍스·카카오엔터프라이즈, AI·클라우드 사업 어떻게 펼치나","contents":"서울시 용산구에 위치한 CJ올리브네트웍스 전경. (사진=CJ올리브네트웍스 홈페이지)\n\nCJ 그룹의 IT서비스 전문 기업 CJ올리브네트웍스와 카카오의 AI(인공지능)·클라우드 전문 계열사 카카오엔터프라이즈가 손잡고 AI·클라우드 사업을 함께 추진한다.양사는 12일 AI·클라우드 사업 추진을 위한 업무 협약을 체결했다. 구체적인 협업 내용은 △AI 및 클라우드 사업 협력 △HPC(고성능컴퓨팅)-AI 인프라 사업공동 추진 △크로스 세일즈 협력 △AI 및 클라우드 기술교류 등이다.CJ올리브네트웍스는 장비 업체의 서버나 스토리지에 자사의 AI 솔루션을 더해 공공기관이나 기업에게 공급하는 사업을 펼치고 있다. 여기에 다수의 대형 IT 프로젝트를 수행한 경험도 보유했다. 카카오엔터프라이즈는 클라우드 플랫폼 '카카오 i 클라우드'가 강점이다. 회사는 클라우드 인프라를 제공하는 CSP 사업자다. 카카오 i 클라우드는 클라우드 인프라에 탑재되는 플랫폼이다. 이를 기반으로 제공되는 빅데이터 분석 솔루션도 강점으로 꼽힌다.양사는 각자의 이러한 강점을 결합해 향후 공공기관 및 기업의 AI 및 클라우드 관련 사업 발주에 함께 참여할 계획이다. AI와 클라우드뿐만 아니라 메타버스·NFT(대체불가토큰)·HPC(고성능컴퓨팅) 관련 솔루션도 공유하며 함께 사업을 펼칠 방침이다.양사의 인연은 올해 1월부터 시작됐다. 양사는 1월 광주과학기술원이 운영하는 국내 최대 규모의 고성능 컴퓨팅 기반 인공지능 공용 인프라 구축 사업을 수주하며 국가 초고성능 컴퓨팅 기술 지원에 나서고 있다.차인혁 CJ올리브네트웍스 대표는 \"AI와 클라우드, 인프라 구축 운영 등 회사의 디지털전환(DT) 역량을 기반으로 카카오엔터프라이즈와 협력을 통해 AI 산업 생태계를 활성화할 것\"이라고 말했다.&nbsp; 백상엽 카카오엔터프라이즈 대표는 \"카카오 i 클라우드 플랫폼과 최적화된 AI 서비스를 기반으로 고객이 다양한 클라우드 환경을 연결하는 것은 물론 높은 수준의 데이터 분석으로 쉽고 스마트한 혁신을 할 수 있도록 지원할 것\"이라고 강조했다.","link":"https://www.bloter.net/newsView/blt202205120053","retrieved":1652368686138,"image":"https://www.bloter.net/data/blt/image/2022/05/12/blt202205120021.291x174.0.jpg"}]}