{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[단독]에코프로비엠, 헝가리 데브레첸시와 공장 부지 계약 체결...유럽 생산기지 속도","contents":"왼쪽부터 이동채 에코프로 회장, 라슬로 파프 데브레첸시장 등이 토지 계약에 체결했다.\n\n에코프로비엠이 헝가리 남부 산업단지에 17만8062㎡ 규모의 토지 계약을 체결했다. 에코프로비엠은 해당 부지에 10만톤 규모의 고성능 양극재 공장을 건설해 삼성SDI와 독일 BMW 등에 공급한다.29일 업계에 따르면 에코프로비엠은 지난 15일(현지시간) 오후 데브레첸시와 데브레첸자산운용 등 투자자와 함께 이 같은 내용의 계약을 체결했다. 체결식에는 라슬로 파프(László Papp) 데브레첸 시장과 비라그 코시 마로시 데브레첸자산운용 대표, 이동채 에코프로 회장 등이 참석했다. 이들은 지난해 말 MOU를 체결한 이후 세부 논의를 진행했고, 이날 공장 건설의 핵심 계약 중 하나인 부지 계약을 체결한 것이다.에코프로비엠 헝가리공장은 투자금만 2900억 포린트(한화 9988억원) 규모로 창사 이래 가장 큰 규모의 프로젝트이다. 에코프로비엠의 헝가리 공장은 완공 후 10만8000톤 규모의 양극재를 생산한다. 전기차 35만대에 납품할 수 있는 규모이다. 헝가리 공장 캐파는 충북 청주와 경북 포항 공장을 합친 캐파(연 9만5000톤)보다 많다. 에코프로비엠은 2024년 하반기 제1공장을, 이듬해 하반기 2공장을 건설할 계획이다.양극재는 배터리의 4대 핵심 소재 중 하나로 전기차용 배터리의 원가 중 40%를 차지하고 있다. 최근 하이니켈 배터리의 수요가 높아짐에 따라 포스코케미칼과 에코프로비엠은 양극재 성능 고도화에 나서고 있다.\n\n\n\n이번 투자는 헝가리에서 두번째로 큰 투자 프로젝트로 알려졌다. 헝가리는 전기차 및 배터리, 전지 소재 기업들이 밀집해 있어 전기차 및 배터리 분야의 '세계의 공장'으로 불리고 있다. 에코프로비엠은 유럽의 전동화 전환 계획에 따라 전기차 판매가 급증할 것으로 예상돼 첫번째 해외 생산기지로 헝가리를 낙점했다. 삼성SDI의 핵심 고객사인 BMW를 비롯해 다수의 전기차 메이커들이 헝가리에 위치해 있는 점이 장점이다.에코프로비엠의 핵심 고객사인 삼성SDI는 지난해부터 헝가리 공장에서 고성능 배터리인 젠5를 생산하고 있다. 젠5는 완충 시 주행거리가 600km에 달하는 고성능 배터리이다. 때문에 에코프로비엠과 삼성SDI, BMW 등의 전략적 협력 관계는 갈수록 공고해지고 있다.에코프로비엠과 데브레첸시 등이 토지 구매 계약을 체결함에 따라 유럽공장 건설은 속도를 낼 전망이다. 올해 말 착공에 들어가 2024년 완공 예정이다.","link":"https://www.bloter.net/newsView/blt202206290019","retrieved":1656544597406,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290041.291x174.0.jpg"},{"title":"스마트워치 새 판을 '몽블랑'이 짠다? 삼성·애플 다 품는 '서밋 3'","contents":"몽블랑의 스마트워치 '서밋 3' 제품 이미지.(사진=몽블랑)\n\n산업군을 가리지 않고 IT업계와의 '빅 블러(big blur, 경계 융화)'가 대세다. 이제는 패션업계가 IT업계의 새 흐름을 주도하는 재밌는 그림이 나타나고 있다. 럭셔리 패션 브랜드 몽블랑(Montblanc)이 삼성전자와 구글의 '웨어 OS'뿐 아니라 애플의 'iOS'까지 지원하는 스마트워치를 오는 7월 업계 최초로 선보인다.28일(미국 현지시간) IT 매체 &lt;웨어러블(Wearable)&gt; 보도에 따르면 퀄컴의 스냅드래곤 웨어 4100+ 프로세서를 담은 몽블랑의 스마트워치 '서밋 3(Summit 3)'는 안드로이드와 iOS 기기 모두에서 작동하는 첫 번째 웨어OS 3.0 스마트워치가 될 전망이다. 또 다른 기술 전문매체 &lt;더 버지(The Verge)&gt;는 퀄컴 대변인을 통해 이러한 보도 내용을 사실로 확인했다.최초의 웨어 OS 3 스마트워치는 지난해 8월에 출시된 삼성전자의 '갤럭시 워치 4'가 꼽힌다. 그러나 이 제품은 아이폰을 지원하지 않고, 안드로이드 스마트폰에서만 활용할 수 있다. 삼성전자는 이전 모델까지는 웨어 OS와 iOS를 모두 지원했었다. 곧 출시될 구글의 '픽셀 워치'도 안드로이드 사용자 전용이다.&lt;더 버지&gt;는 \"삼성 갤럭시 워치 4와 픽셀 워치가 iOS를 피했다는 건 웨어 OS 3가 폐쇄적인 생태계가 될 것임을 암시한다\"며 \"그러나 아이폰 사용자들을 지원하기로 한 몽블랑의 결정은 파실(Fossil), 몹보이(Mobvoi)와 같은 웨어 OS 스마트워치 제조사들이 따라갈 수 있고 구형 워치를 업그레이드할 때도 어떤 형태로든 iOS 호환성을 유지할 수도 있다는 가능성을 내포한다\"고 분석했다.서밋 3는 웨어 OS 3를 기본 OS로 하면서, 애플 아이폰과 가교 역할을 하는 전용 앱을 같이 선보일 예정이다. 그러나 서밋 3가 아이폰과 함께 작동한다고 해서 iOS 유저들이 안드로이드 사용자들과 같은 웨어 OS 3 경험을 얻게 되는 것은 아니라는 지적이다.구글은 몽블랑의 '양다리' 전략을 인정하면서도 은근한 견제구도 던졌다. 아이비 첸 헌트(Ivy Chen Hunt) 구글 대변인은 &lt;더 버지&gt;에 \"웨어 OS 3의 우선순위는 안드로이드 생태계 내에서 양질의 경험에 집중하는 것이다\"라며 \"몽블랑 서밋 3는 웨어 OS 3를 실행하고 아이폰과 호환하지만 앱과 경험에 대한 지원은 스마트폰 플랫폼에 따라 달라질 것\"이라고 전했다.이는 웨어 OS 3은 구글 자사가 더욱 원활하게 지원해줄 수 있다는 의미로 해석된다. 현재 구글은 유튜브 뮤직이나 알림 미러링(Notification Mirroring) 등 iOS 앱을 지원하고는 있다. 향후 지원을 확대할 계획이라는 게 구글 측 입장이다. &lt;더 버지&gt;는 \"적어도 아이폰에서는 웨어 OS 3가 처음에는 좋지 않을 것이라고 가정하는 게 안전할 것\"이라며 \"7월 15일 몽블랑 서밋 3가 출시되기 전까지는 iOS 경험이 정확히 어떻게 달라질지 알 수 없다\"고 예측했다.서밋 3의 판매가는 1250유로(약 170만원)다. 스마트워치가 대중화되면서 대체적으로 가격이 하향하는 가운데서도 이 부분에서만큼은 '럭셔리 패션 브랜드'로서의 정체성을 지키는 모습이다.","link":"https://www.bloter.net/newsView/blt202206290007","retrieved":1656527063750,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290018.291x174.0.jpg"},{"title":"실손과 손잡은 복지부…다초점 백내장 수술 현지조사가 가져올 후폭풍은?","contents":"정부가 실손보험과 손잡고 일선 의료기관서 다초점 백내장 수술이 정상적으로 이뤄졌는지 확인하기 위해 현지조사를 실시한다. 실손보험과 건강보험이 연계된 대규모 현지조사는 이번이 처음이다. 의료계는 정부가 비급여 항목까지 적극 통제하겠다는 뜻으로 받아들이며 반발할 것으로 전망돼 향후 추이가 주목된다.\n\n(사진=픽사베이)\n\n보건복지부(이하 복지부)는 최근 부적정 백내장 수술 의심사례가 사회적 문제로 대두됨에 따라 29일부터 긴급 현지조사를 실시한다고 밝혔다. 긴급 현지조사는 사회적으로 문제가 제기돼 긴급하게 조치가 필요한 요양기관(병원과 의원 등을 말함) 등에 대해 실시하는 조사다. 요양기관 현지조사에서는 건강보험공단 직원이나 건강보험심사평가원 직원이 의료기관을 방문해 의료기관 내에 있는 자료를 꼼꼼히 체크, &nbsp;건강보험 청구를 정상적으로 했는지를 살펴본다. 기업 세무조사와 그 성격이 비슷하다.복지부는 “이번 조사는 다초점렌즈 백내장 수술 건수가 많은 의료기관을 대상으로 요양급여비용 부당청구 여부 등에 관한 사실관계를 확인하기 위해 실시하는 것”이라고 설명했다. 쉽게 말해 다초점렌즈 사용이 많은 의료기관을 방문해 법을 어긴게 있는지 꼼꼼히 확인하겠다는 의미다.&nbsp;대한안과학회와 대한안과의사회, 실손보험 측은 일부 의료기관이 다초점렌즈 백내장 수술서 렌즈 가격을 터무니없이 높게 설정, 환자들에게 이 비용을 실손보험에 청구하도록 유도했다고 주장한다. 이 과정에서 페이백(의료기관이 환자에게 일정 금액 혹은 경제적 유인행위를 제공), 알선 브로커 활용 등의 문제도 제기된 것으로 알려졌다.&nbsp;복지부는 긴급 현지조사 결과 환자 유인·알선 등 의료법 위반 사항이 확인될 경우 고발조치하고, &nbsp;건강보험 부당청구가 확인된 경우에는 부당이득금 환수, 업무정지처분 등의 조치를 할 계획이다.&nbsp;\n실손과 건보가 합심해 의료기관 조사…의료계, '실손 권력 남용 우려'\n이번 조치는 사실상 실손보험과 건강보험이 합심해 현지조사를 성사시켰다는 점에서 의미가 깊다. 복지부 측에 따르면 실손보험 측은 실손 과다청구 기관을 추려내 건강보험파트에 전달했고, 복지부와 건강보험심사평가원은 이 자료를 ‘참조만’했다고 한다.하지만 의료계 관계자들은 복지부가 단순히 실손보험측에서 준 자료를 ‘참조’만 하지 않았을 것으로 보고 있다. 실제로 실무를 담당하는 건강보험심사평가원은 의심되는 의료기관을 추려낼때 ‘백내장 수술 시 단초점렌즈를 사용하지 않은 횟수’를 체크했다. 건강보험에서는 행위 횟수만 확인되기 때문에 ‘다초점렌즈 비용으로 얼마를 환자에게 받았는지’ 확인되지 않는다. 실손보험 측은 이 가격 자료를 전달해 의심 의료기관을 확정하는데 기여했다.원래 실손보험과 건강보험은 엄연히 분리돼있는 구조다. 일례로 그간 금융감독원 등과 보험업계는 복지부에게 실손보험 수익률 악화의 주범인 백내장 수술에 대해 조치해달라고 지속적으로 요구해왔지만 복지부는 이를 사실상 거절했다. 실손보험과 건강보험이 분리돼있다는 점이 이유였다.다만 실손보험과 건강보험의 역할정립을 위한 접촉은 계속돼왔다. 복지부는 금융위원회와 지난 2017년부터 공사보험정책협의체를 구성해 실손보험과 건강보험이 어떤 식으로 상호관계를 맺을지 협의해왔다. 이 과정에 국회 또한 개입돼 공사보험연계법 등이 발의되기도 했다. 다만 이러한 논의와 입법 과정은 현재 정체돼있는 상태다.이러한 상황에서 부적정 다초점렌즈 백내장 수술 이슈는 공사보험이 합심해 사회적 문제를 해결하는 기폭제가 됐다. 이미 건강보험 관련 규정에 긴급 현지조사는 ‘사회적으로 문제가 제기돼 긴급하게 조치가 필요한 의료기관에게 실시할 수 있다’고 명시돼있다. 실손보험이 문제를 제기하면 건강보험의 현지조사가 개입할 수 있는 근거다.여기에 더해 이번 사례로 인해 실손보험이 건강보험에 자료를 제공해 비급여를 통제할 수 있는 개연성도 생겼다. 여러 가지 사정으로 인해 실손보험 청구를 막기 어려웠던 보험업계 입장에선 의료기관에게 저승사자와도 같은 현지조사를 자신들의 필요에 따라 불러낼 수 있다는 경험을 하게 됐다. 실손보험의 손해율을 낮추는 주요 통로로 활용될 가능성도 생겼다.&nbsp;이와는 대조적으로 의료계 입장에서는 비급여→환자→실손보험으로 이어지는 청구 구조를 활용해 이윤을 챙기는 방식이 더이상 유효하지 않을 가능성이 생겼다. 사실상 의료기관의 주 수익구조인 비급여 또한 보험업계든, 환자든 사회적으로 문제를 제기하면 현지조사로 인해 전면 통제될 수 있다는 의미다.의료계 관계자는 “공사보험의 역할정립부터 확실하게 하고 행동을 취해야 한다”면서 “문제를 해결하는 방식이 정상적이지 않다면 나중에 또다른 문제가 생길 수 있다”고 우려했다.\n건강보험정책 전문가인 한 대학병원 교수는 \"비급여는 사적 선택의 영역인데 이를 국가기관이 관여하면서 부작용이 생길 수 있다\"면서 \"실손보험의 권력이 남용될 수 있어 주의가 필요하다\"고 지적했다.","link":"https://www.bloter.net/newsView/blt202206290008","retrieved":1656527063760,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290022.291x174.0.png"},{"title":"토스뱅크의 압축성장…예대마진 흑자에, 카뱅 위협하는 플랫폼전략","contents":"28일 서울 중구 커뮤니티하우스에서 열린 토스뱅크 미디어데이 행사에서 홍민택 토스뱅크 대표가 출범 후 성과를 리뷰하고 하반기 주요 상품에 대해 발표하고 있다.(사진=토스뱅크)\n\n출범 9개월차인 토스뱅크의 시작이 좋다. 은행의 본업인 예대마진(대출금리와 예금금리 차이에 따른 이익)에서 첫 월간 흑자를 냈다. 인터넷전문은행의 영역인 '플랫폼 사업'에서는 카카오뱅크보다 더 적극적인 행보에 나섰다.홍민택 토스뱅크 대표는 28일 서울 중구 커뮤니티하우스에서 기자간담회를 열고 다음달 중 토스뱅크에서 다양한 금융상품 추천 서비스를 시작할 예정이라고 밝혔다. 2% 금리의 수시입출금통장보다 더 높은 수익률을 원하는 고객들의 '자산관리' 수요를 충족하기 위한 것이라고 사측은 설명했다.홍 대표는 \"시장에 있는 좋은 상품들을 발굴해 토스뱅크 고객들이 더욱 현명하게 투자하거나 더 좋은 상품에 예치할 수 있도록 준비하고 있다\"며 \"금융플랫폼으로서 실질적으로 고객에게 가장 좋은 혜택을 주는 상품들을 한 눈에 볼 수 있도록 모아둘 예정\"이라고 말했다.\n모든 투자상품을 플랫폼에 띄우겠다는 야심…기업가치 높일까\n'시장에 있는 좋은 상품'이란 구체적으로 증권사의 채권상품뿐 아니라 보다 위험성 있는 ELS(주가연계증권)와 같은 상품까지 모두 포괄하는 개념으로 파악됐다. 홍 대표는 기자간담회가 끝난 후 &lt;블로터&gt;와 만나 \"금융사에서 제공하고 있는 모든 투자 상품들을 전부 다 검토하고 있다\"며 \"그에 따른 위험성이나 고객 고지 등에 대한 난이도가 있는 만큼 이런 부분들에 대해서도 파트너사와 잘 협력하고 있다\"고 설명했다.주로 증권사 주식계좌 개설 서비스를 통해 플랫폼 수익을 내고 있는 카카오뱅크와 차별화하겠다는 의지도 드러냈다. 홍 대표는 이어 \"많은 시장 참여자들과 다양한 상품을 가져오기 위해 저희 주주이기도 한 한화투자증권뿐 아니라 여러 사와 논의하고 있다\"며 \"저희는 계좌보다는 금융상품에 더(집중하겠다), 고객들이 그런 것들을 원하시기 때문\"이라고 부연했다.자산관리 서비스로 하여금 토스뱅크는 '도랑치고 가재잡는' 효과를 얻을 수 있다. 토스뱅크의 2% 통장에 쌓인 예수금을 여타 금융사로 이전시킴으로써 이자지급 비용을 줄일 수 있다. 증권사 등으로부터는 수수료를 수취해 플랫폼 수익을 배가시킬 수 있다.플랫폼 수익은 인터넷은행이 시중은행보다 시장에서 더 높은 프리미엄을 부여받는 근거이기도 하다. 기존 은행의 사업구조는 예대마진 위주로 변동성이 크지 않다. 인터넷은행은 사람들이 모이는 플랫폼의 특성을 활용한 사업으로 미래에 많은 수익을 창출할 수 있을 것이라는 '기대감'이 기업가치를 형성한다. 현재 카카오뱅크의 추정PER는 50.6배로 시장 침체에도 불구하고 동일업종 PER 4.52배보다 10배가량 더 높은 수준이다.플랫폼 사업이 안착할 경우 토스뱅크뿐 아니라 모체인 토스의 기업가치에도 긍정적인 영향을 줄 것으로 전망된다. 현재 토스 내부에서는 기업가치 부양에 대한 고민이 있는 것으로 알려졌다.\n첫 예대마진 흑자…명분과 실리 모두 챙긴 토스뱅크\n토스뱅크는 은행 본연적인 부문에서도 괄목할만한 성장세를 기록하고 있다. 출범 9개월도 안 돼 가입고객 360만명(6월 27일 기준)을 돌파했다. 이는 지난해 말 110만명 대비 250만명이 증가한 숫자로 6개월 만에 고객 수가 세 배가 넘는 빠른 성장세를 보여주고 있다.가입 고객 10명 중 9명이 실제 뱅킹서비스를 이용하고 있으며, 모든 서비스가 모바일앱으로만 제공됨에도 고객 연령대가 20대에서 50대 이상에 이르기까지 고른 분포를 보인다. 보통 20대(25.1%)~30대(25.4%)가 모바일 금융에 익숙하지만 토스뱅크 고객 중 40대는 23.8%, 50대 이상 역시 19.2%나 차지한다. 10대는 6.5%이다. 전체 고객 중 체크카드의 누적발급률은 84%에 달하며, 매달 100만명 이상의 고객이 카드를 한 번 이상 사용하고 있다.토스뱅크는 지난해 10월 출범 이후 대출 총량 규제로 인해 9일 만에 대출 한도를 소진하고 여신영업을 중단한 바 있다. 올해 1월부터 본격적인 여신영업을 재개했으며 6월 현재 기준 대출 잔액 4조원을 돌파했다. 이 중 중저신용자 대출 비중은 36%로 출범 당시 약속했던 34.9% 약속을 지켜냈다.홍 대표는 \"토스뱅크는 그동안 평가가 어려워 제대로 된 권리를 누릴 수 없었던 중저신용고객을 위해 자체 개발한 신용평가모형인 TSS(토스 스코어링 시스템)를 적용하고 있다\"며 \"이를 통해 중저신용고객 4명 중 1명이 고신용자로 재평가되는 크레딧 빌딩 효과를 누릴 수 있는 기회를 드릴 수 있었다\"고 전했다.그는 토스뱅크의 급속한 성장 배경으로 공급자가 아닌 사용자의 관점에서 새로운 혁신 서비스를 선보이고 있기 때문이라고 분석했다. 사례로서 연 2%의 금리를 제공하는 수시입출금통장, 매일 고객이 원할 때 이자를 받을 수 있는 지금 이자받기 서비스를 소개했다. 특히 지금 이자받기 서비스는 현재까지 약 150만명의 고객이 사용하고 있으며, 이자로 총 667억원이 지급됐다.고객의 혜택은 금융사의 비용이기도 하다. 그럼에도 토스뱅크는 예대마진 흑자 시현에 성공해 명분과 실리를 모두 챙겼다는 평이다. 홍 대표는 \"2% 통장을 출시하고 나서 20조원이 넘는 수신고가 모이면서 수익성에 대한 우려가 있는 것으로 알고 있다\"며 \"지난 5월 기준으로 토스뱅크는 예대사업에서 이미 적자 부분이 해소가 됐다. 좀 더 빠르게 원하는 규모와 속도로 수익성이 개선되고 있는 트랙에 올라오고 있다\"고 강조했다.다만 장기적으로 대출의 상당비중을 차지하는 중저신용자 고객군에서 건전성을 유지하는 것이 관건이다. 홍 대표는 \"은행 서비스를 지속 가능하게 제공하기 위해서는 탄탄한 수익이 중요하다\"며 \"고객들이 안심할 수 있도록 건전성을 더 면밀히 보면서 은행을 경영할 것\"이라고 피력했다.빠른 자산성장에 따른 추가 증자 계획도 밝혔다. 당초 목표였던 '5년간 1조원 증자' 중 70%를 이미 달성했다. 홍 대표는 \"하반기에 추가적인 자본확충이 필요할 거라고 보고 주주들과 협의하고 있다\"고 말했다.이를 기반으로 카드론 대환대출 서비스를 확장하면서, 전세자금대출과 주택담보대출도 출시를 검토 중이다. 8조원 규모에 달하는 한국씨티은행 개인고객의 대환대출 수요도 최대한 인수하겠다는 의지다. 이를 위해 0.3%p 금리인하 혜택을 제공하는 파격책을 내세웠다. 기준금리 인상을 반영해 2%통장의 금리 인상도 긍정적으로 검토한다.신규 수신 상품으로는 이달 14일 출시한 연 최고 3% 금리를 제공하는 '키워봐요 적금'에 이어 '토스뱅크 모임통장' 상품을 곧 선보일 예정이다. 홍 대표는 \"기존 출시된 상품들과 비교해 다양한 부분에서 차별성을 가질 것이며, 이는 모임통장을 바라보는 고객들의 경험을 새롭게 확장시켜줄 것\"이라고 기대했다. 인터넷은행 1위인 카카오뱅크의 파이를 금융적으로도, 플랫폼적으로도 가져오겠다는 전략이 읽힌다.\n\n토스뱅크가 소개한 '혁신 금융' 사례 인포그래픽.(사진=토스뱅크)&nbsp;","link":"https://www.bloter.net/newsView/blt202206280024","retrieved":1656527063760,"image":"https://www.bloter.net/data/blt/image/2022/06/28/blt202206280045.291x174.0.jpg"},{"title":"아직 쓸만한데…'10살 LTE' 탈출러시 가속, 에릭슨 \"23년부터 하락세\"","contents":"주요 선진국들을 중심으로 탈(脫) LTE(4G) 움직임이 빨라지고 있다. △일상 내 주요 서비스 이용 △요금제 경쟁력 △서비스 커버리지 측면에서 LTE는 여전히 '쓸만하다'는 평가가 나오지만, 휴대폰 유통 구조가 5G 중심으로 개편되면서 LTE 가입자는 자연히 감소할 수밖에 없는 환경에 놓였다. 국내에서는 매년 300~400만명 이상이 LTE를 떠나 5G로 이동 중인 것으로 확인된다.에릭슨엘지가 28일 공개한 '에릭슨 모빌리티 보고서 6월호'에 따르면 전세계 LTE 가입건수는 올해 50억건으로 정점에 도달하고 2027년에는 35억건까지 감소할 전망이다. 같은 기간 5G 가입 건수는 10억건에서 48억건으로 증가해 지배적 이동통신 기술이 될 것으로 예측됐다. \n\n지역별 이동통신 네트워크 가입 건수 비중. (자료=에릭슨엘지)\n\n전세계에서 미국과 더불어 5G 가입자 증가 속도가 가장 빠른 나라로 꼽히는 한국은 2019년 5G 세계 최초 상용화 이후 LTE 가입자 수가 매년 크게 감소하고 있다. 과학기술정보통신부가 집계하는 '무선 통신서비스 통계 현황'에 따르면 2011년 첫 서비스 개시 후 2019년 5568만개까지 증가했던 국내 LTE 회선 수는 2020년 5255만 회선, 2021년에는 4828만 회선으로 감소했다. 같은 기간 5G 회선은 빠르게 증가해 올해 4월 기준 2347 회선을 기록 중이다.&nbsp;그러나 국내 소비자들 사이에서 국내 5G 서비스 품질에 대한 평판은 좋지 않은 편이다. 무엇보다 커버리지(서비스 가능 지역)가 LTE 대비 부족해 5G 서비스를 온전히 누리기 어렵다는 점이 주된 불만으로 꼽힌다. 실제로 SKT·KT·LG유플러스가 제공 중인 커버리지맵에 따르면 LTE는 4월 기준 전국 곳곳에 빈틈없는 서비스가 이뤄지고 있다. 반면 5G는 여전히 주요 도시와 도로 중심으로 커버리지가 구성된 모습이다. 5G의 고속 업·다운로드 속도가 필요한 킬러 서비스도 극소수 XR(혼합현실) 콘텐츠를 제외하면 아직 찾아보기 어려운 현실이다.&nbsp;\n\n(왼쪽부터) SKT, KT, LG유플러스 LTE 커버리지. (자료=각사 커버리지맵 페이지)\n\n\n\n(왼쪽부터) SKT, KT, LG유플러스 5G 커버리지. (자료=각사 커버리지맵 페이지)\n\n이 같은 상황에서 LTE는 아직 소비자들이 주로 사용하는 서비스들을 이용하기에 부족함 없는 품질을 나타내고 있다. 일반적으로 웹서핑, 메신저 서비스는 약 3Mbps 전후의 속도면 큰 불편없이 이용할 수 있다. 최근 이통사들이 무제한 요금제에 '지정 데이터 소진 후 최소 3Mbps 속도 무제한 이용'을 내세우는 이유다. 현재 글로벌 모바일 트래픽 규모에서 비중이 가장 높은 동영상 스트리밍의 경우 넷플릭스에 따르면 4K 동영상에 다운로드 속도 15Mbps면 충분하다. HP에 따르면 대부분의 고사양 온라인 게임도 최소 25Mbps 수준의 속도를 요구할 뿐이다.2021년 과기정통부 무선통신 서비스 통계 현황을 보면 국내 이동통신 3사의 LTE 평균 다운로드 속도는 150.3Mbps, 업로드 속도는 39.7Mbps로 확인된다. 대도시 대비 LTE 속도가 상대적으로 느린 농어촌 지역의 다운로드 속도도 118.62Mbps로 주요 온라인 서비스 이용에 필요한 수준을 여유롭게 만족하고 있다.&nbsp;그럼에도 LTE 탈출 러시가 확대되는 배경에는 5G 중심으로 개편된 국내 휴대폰 유통 구조가 있다. 2019년 5G 서비스 상용화 이후 국내에서 출시되는 신규 스마트폰은 대부분 5G를 지원한다. 이를 이동통신사에서 구입·개통할 경우 LTE 요금제는 가입할 수 없다. 5G 스마트폰을 LTE 요금제로 사용하려면 휴대폰을 제조사, 온라인 마켓 등에서 구매한 자급제 기기가 필요하지만 아직 국내에서 자급제는 주류가 아니다. 일례로 최근 자급제 스마트폰과 저렴한 요금의 알뜰폰 조합을 택하는 휴대폰 가입자가 증가하고 있지만, 국내 알뜰폰 시장의 월 번호이동 규모는 매월 14만~16만건 수준(과기정통부, 2022년 4월 이동전화 및 시내전화 번호이동 현황)으로 전체 이통 시장 내 비중은 7.5%에 그친다. 이통 3사가 판매하는 스마트폰도 5G 중심이다. 28일 기준 SKT, KT, LG유플러스 공식 온라인몰에서 판매 중인 LTE 모델은 각각 17종, 11종 8종에 불과하며 상대적으로 수요가 적은 중저가·어린이 전용 모델이 주를 이룬다. 반면 5G 스마트폰은 각각 38종, 26종, 33종을 판매 중이다. 대개 2019년 이후 출시된 인기 프리미엄 모델들로 구성돼 있다. 이와 함께 스마트폰 판촉 행사, 혜택 제공도 주로 5G 모델에 쏠리는 기조가 이어지면서 품질 만족도와 별개로 LTE 사용자 점유율은 감소할 수밖에 없다는 분석이 나온다. \n\nSKT 온라인 몰에서 판매 중인 LTE 스마트폰, 대부분 중저가 삼성전자·샤오미 제품이다. (사진=티다이렉트샵 갈무리)\n\n그러나 소비자의 5G로 이동을 자연스러운 변화로 보는 시각도 있다. 박병성 에릭슨엘지 수석 네트워크 컨설턴트는 \"5G 중심 스마트폰 유통이나 이통사의 프로모션도 5G 확산의 주요 동인이지만, 앞으로는 이통사의 차별화된 5G 서비스나 고속·대용량 서비스를 요구하는 사용자들 중심으로 5G 전환이 이뤄질 것\"이라고 말했다. 또 \"LTE 가입자가 감소세로 접어들더라도 LTE는 당분간 더 주요한 네트워크 기술로 역할을 수행할 것\"이라고 덧붙였다.이와 관련해 에릭슨은 LTE가 향후 5G와 함께 2G·3G를 대체하는 사물인터넷(IoT) 인프라 기술로 널리 활용될 것으로 전망했다. 현재 전세계 IoT 기기의 약 30%는 2G와 3G로 연결돼 있다. 그러나 유럽을 중심으로 2G와 3G 서비스 종료 움직임이 확대되고 있는 만큼 그 자리는 LTE와 5G가 메꿀 것이란 설명이다. 또 이동통신 인프라 고도화에 적극적이지 않은 아프리카, 중동, 동유럽 등에서는 2027년에도 LTE 비중이 여전히 50%~60%에 달할 것으로 예측됐다.","link":"https://www.bloter.net/newsView/blt202206280021","retrieved":1656527063761,"image":"https://www.bloter.net/data/blt/image/2022/06/28/blt202206280041.291x174.0.jpg"},{"title":"SK바사, 국산 1호 코로나19 백신 개발 ‘쾌거’…오미크론 효능은 ‘물음표’","contents":"SK바이오사이언스가 개발한 코로나19 백신 ‘스카이코비원 멀티주(GBP510)’ 제품 이미지.(사진=SK바이오사이언스)\n\nSK바이오사이언스가 개발한 ‘스카이코비원 멀티주(GBP510·이하 스카이코비원)’가 국산 1호 코로나19 백신에 29일 등극했다. 이로써 우리나라는 미국·영국에 이어 코로나19에 대한 자체 개발 백신과 치료제(셀트리온 렉키로나·성분명 레그단비맙)를 모두 보유한 세계 3번째 국가가 됐다.국내 기업이 개발하고 생산한 코로나19 백신이 드디어 상용화됐지만 남은 과제가 적지 않다. 스카이코비원이 기초 접종(1·2차)으로 품목허가를 받았기 때문이다. 접종 가능 대상이 한정적이란 의미다. 29일 기준 국내 코로나19 백신 2차 접종률은 86.9%를 기록하고 있다. 코로나19가 팬데믹(감염병 대유행·pandemic)에서 엔데믹(풍토병·endemic)으로 전환된 시점에 추가 접종이 얼마나 이뤄질지는 미지수다. SK바이오사이언스는 이 같은 국내 상황을 고려, 스카이코비원을 해외에 주로 공급하는 전략을 추진할 방침이다.스카이코비원이 현재 우세종으로 자리 잡은 자리 잡은 코로나19 변이 바이러스 ‘오미크론’에 대한 효능이 아직 확인되지 않았다는 점도 과제로 꼽힌다. 스카이코비원의 국내외 확장에 오미크론이 걸림돌로 작용할 수 있는 구조인 셈이다.오미크론에 대한 효능은 앞서 셀트리온의 발목을 잡은 요인이 되기도 했다. 코로나19 항체치료제 렉키로나는 오미크론에 큰 효능이 없다고 분석되면서 지난 2월 국내 투약이 중단된 바 있다. 셀트리온은 전일 렉키로나 후속으로 개발하던 흡입형 코로나19 치료제에 대한 개발을 잠정 중단하기로 결정했다. ‘오미크론 변이 이후 급변하고 있는 글로벌 코로나19 환경에 대응’이란 이유를 들었다. ‘국산 1호 백신’ 스카이코비원이 ‘국산 1호 치료제’ 렉키로나처럼 반짝 흥행에 그칠 수 있단 우려도 시장 일각에서 나오고 있다.\n“미래 감염병에 선제 대응 체계 구축”\n식품의약품안전처(식약처)는 이날 최종 점검위원회를 열고 SK바이오사이언스가 제조판매품목 허가를 신청한 코로나19 백신 스카이코비원에 대해 품목허가를 결정했다. 임상시험 최종 결과보고서를 제출하는 조건을 붙였지만, 통상의 절차인 만큼 국산 1호 코로나19 백신의 본격적인 접종이 이뤄질 수 있는 요건이 마련됐다.스카이코비원은 유전자 재조합 기술을 이용해 만든 항원 단백질을 투여, 면역 반응을 유도한다. 스카이코비원에 적용된 합성항원 방식은 기존 독감·자궁경부암 백신 등에 장기간 활용돼와 비교적 안전성이 높은 것으로 평가받고 있다.식약처는 18세 이상 성인의 코로나19 예방 목적으로 스카이코비원을 허가했다. 용법·용량은 항원바이알과 동봉된 면역증강제를 혼합한 0.5mL를 4주 간격으로 총 2회 접종으로 정했다.오유경 식약처장은 최종 점검위원회 이후 충북 청주시 식약처 회의실에서 브리핑을 열고 “대한민국은 코로나19 치료제와 백신을 보유한 나라가 됐다”며 “미래 감염병 유행에 보다 선제적으로 대응할 수 있는 보건 안보체계를 구축하게 됐다”고 강조했다.오 처장은 다만 스카이코비원이 오미크론에 효능이 있는지에 대해선 “우한주에 대한 백신으로 개발돼 오미크론에 효능이 있는지는 아직 연구가 진행 중이다. 오미크론 효능과 관련해선 조금 더 기다려야 알 수 있을 것”이라며 “화이자나 아스트라제네카 백신도 우한주를 대상으로 개발된 백신”이라고 설명했다.스카이코비원의 교차 접종(기초 접종과 다른 종류의 백신을 추가 접종 때 맞는 것)이나 추가 접종(3·4차)에 대해선 “임상이 현재 진행 중”이라며 “추가 접종계획은 보건 당국과 협의해 임상적 효과성·안전성·추가 접종 필요성을 종합적으로 판단해 진행하겠다”고 말했다.SK바이오사이언스는 국내외에서 스카이코비원이 교차 접종과 추가 접종이 가능한지를 살펴보는 임상을 진행하고 있다. 접종 연령 확대를 위한 청소년 및 소아 대상 임상도 계획 중이다. 국립감염병연구소는 스카이코비원에 대한 코로나19 변이바이러스 효능평가를 지원하고 있다.\n\n오유경 식품의약품안전처장이 충북 청주시 식약처 회의실에서 ‘SK바이오사이언스 코로나19 백신 스카이코비원 멀티주 품목허가’ 관련 브리핑을 진행하고 있는 모습.(사진=온라인 중계 갈무리)\n\n\n‘국산 1호’ 코로나19 백신 의미는?\n식약처는 이번 품목허가가 우리나라 기업이 글로벌 백신 시장에 본격적으로 진출하는 계기가 될 수 있으리라고 기대했다. 오 처장은 “우리나라 기업의 백신 개발 역량이 국제적으로 입증됐다”며 “특히 이번 허가 백신은 냉장보관(2∼8℃)이 가능해 초저온 유통 장비를 갖추지 못한 국가에서도 방역에 효과적인 사용을 기대할 수 있게 됐다”고 말했다. mRNA 방식의 코로나19 백신은 초저온 보관을 요구, 주로 저개발국에서 미접종률이 높은 원인으로 작용했다.SK바이오사이언스는 세계보건기구(WHO)의 긴급사용목록(EUL) 등재를 추진하고 있고, 코백스 퍼실리티(COVAX FACILITY)를 통한 백신 공급도 준비 중이다. 코백스 퍼실리티는 코로나19 백신의 충분하고 공평한 배분을 위해 세계백신면역연합(GAVI)이 제안한 글로벌 백신 공급 메커니즘을 말한다.식약처는 세계에서 가장 먼저 스카이코비원에 대한 품목허가를 부여했다. 바이오 선진국의 사례를 참고하지 않고 심사를 진행했다는 의미다. 이 과정에서 국제수준의 심사기준 역량을 구축했다.식약처 측은 “미국·유럽 등 선진국과 동등한 허가 요건과 심사기준으로 ‘스카이코비원’을 허가·심사했다”며 “우리나라 기업이 개발한 코로나19 백신에 대해 개발단계에서부터 임상시험·생산관리·최종 허가까지 전 과정에 걸쳐 국제적인 심사기준에 따라 안전성·효과성(면역원성)·품질에 대한 평가를 이뤄냈다는 점에서도 의의가 있다”고 설명했다.스카이코비원은 면역반응 강화 및 높은 수준의 중화항체 유도를 위해 GlaxoSmithKline(GSK)의 면역증강제 AS03이 적용됐다. 연구개발에는 미국 워싱턴대학 약학대 항원디자인연구소(IPD)가 참여했다. 초기 개발 단계부터 빌앤멜린다게이츠재단과 전염병예방백신연합(CEPI)의 지원을 받았다.SK바이오사이언스 측은 이번 품목허가에 대해 “대한민국은 코로나19 백신과 치료제를 모두 보유한 나라로서 엔데믹 시대를 준비하고 다음 팬데믹에 대비할 국가 방역 시스템을 구축하게 됐다”고 의미를 전했다.\n\nSK바이오사이언스의 백신공장 안동 L하우스 전경.(사진=SK바이오사이언스)\n\nSK바이오사이언스가 공개한 스카이코비원 글로벌 임상 3상 결과에 따르면, 스카이코비원 2회 접종 시 바이러스 감염성을 중화해 예방효과를 유도할 수 있는 중화항체가 접종 전 대비 약 33배로 대조백신(아스트라제네카)과 비교해 약 3배 높았다. 백신 접종 후 중화항체가 4배 이상 상승한 대상자를 의미하는 항체전환율 역시 98.06% 이상으로 확인됐다. 스카이코비원을 접종한 65세 이상 고령자에서도 중화항체가가 대조백신 대비 2.7배로 높았으며, 항체전환율은 95%를 넘었다. 스카이코비원은 임상시험 기간 특별한 안전성 문제가 보고되지 않았다.안재용 SK바이오사이언스 사장은 “대한민국 1호 코로나19 백신의 개발은 정부와 보건당국은 물론 글로벌 기구·기업·연구기관, 그리고 불철주야 백신 개발에 힘써온 우리 구성원들의 노력이 바탕이 됐다”며 “앞으로도 자체적인 기술력과 생산 능력을 바탕으로 다양한 기관들과 협업해 새로운 팬데믹에 선제 대응할 수 있도록 노력할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206290015","retrieved":1656544597424,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290028.291x174.0.jpg"},{"title":"LG엔솔, '니콜라·루시드' 겨냥한 美 애리조나 공장...왜 재검토할까","contents":"(사진=LG에너지솔루션)\n\nLG에너지솔루션이 미국 애리조나에 건설을 계획했던 원통형 배터리 단독공장을 전면 재검토하기로 했다. 고물가와 경기침체로 인해 전기차 판매가 위축될 것으로 예상되면서 해외 투자의 필요성을 재검토하기로 한 것이다.\nLG에너지솔루션 관계자는 29일 \"경제환경 악화에 따른 투자비 급등으로 투자 시점 및 규모, 내역 등을 면밀하게 재검토하고 있다\"며 \"아직 결정된 사항은 없다\"고 밝혔다. \nLG엔솔, 최초로 '해외투자 재검토' \nLG에너지솔루션은 지난 3월 1조7000억원을 투자해 11GWh 규모의 원통형 배터리 생산공장을 짓는 계획을 밝혔다. 올해 2분기 착공에 들어가 2024년 하반기 원통형 배터리를 양산할 계획이었다. LG에너지솔루션의 공장 인근에는 테슬라의 대항마로 꼽히는 전기차 스타트업 루시드 모터스(Lucid Motors)와 리비안(Rivian), 니콜라(Nikola)의 생산공장이 들어서 있다. 니콜라는 애리조나주 쿨리지(coolidge)에 루시드 모터스는 까사 그란데(Casa Grande)에 위치해 있다. 애리조나주에서 육로로 12시간 거리에는 테슬라의 프리몬트 공장이 위치해 있다. 때문에 LG에너지솔루션이 애리조나주에 공장을 건설할 경우 미국의 전기차 스타트업 회사를 공략할 수 있고, 운송비도 절감할 수 있는 장점이 있다.당시 LG에너지솔루션 관계자는 \"미국 내에서 원통형 배터리를 채택한 전기차 스타트업이 두각을 나타내고 있다\"며 \"신규 공장을 통해 북미 원통형 배터리 시장에 적극적으로 대응한다는 계획\"이라고 설명했다.&nbsp;권영수 LG에너지솔루션 부회장은 \"성장세가 뚜렷한 원통형 배터리 시장에 누구보다 뛰어난 고객가치를 제공할 것\"이라며 \"경쟁력 있는 제품을 안정적으로 공급해 고객이 신뢰하고 사랑하는 기업으로 도약하겠다\"고 말했다.그런데 LG에너지솔루션은 3개월여 만에 투자 계획을 재검토하기로 했다. 1000억원을 투자해 애리조나주 퀸 크릭(Queen Creek)에 공장 부지를 매입했는데, 전면 재검토하기로 한 것이다.최근 미국과 유럽은 약 40년 만에 최악의 인플레이션으로 소비심리가 얼어붙고 있다. 자동차와 가전제품 등은 내구성 소비재(한 번 사용으로 없어지지 않고 재사용 가능한 제품)로 분류되는데, 경기가 침체되면 소비심리가 위축돼 판매가 줄어드는 특성이 있다.기록적인 인플레이션으로 인해 전기차 구매를 망설였던 소비자들 또한 구매를 미룰 것이라는 관측이 나온다. LG에너지솔루션은 이런 점을 종합적으로 고려해 투자 계획을 재검토하기로 했다는 설명이다. 다만 LG에너지솔루션이 투자를 재검토한 데는 비즈니스적인 배경도 깔려 있을 것이라는 관측도 있다. \n니콜라·루시드 겨냥해 세운 애리조나 공장...완공 시점 경기 회복하는데\n애리조나주 단독공장은 미국 내 전기차 스타트업 루시드 모터스와 니콜라를 겨냥해 세운 것으로 알려졌다. 통상 전기차 생산공장은 수요를 고려해 짓는 게 원칙이다. 생산공장을 짓기 전 납품사인 전기차 메이커와 배터리 납품 계약에 대한 논의가 있어야 한다.LG에너지솔루션은 2024년 하반기 애리조나주는 배터리 생산에 들어갈 것이라고 밝혔다. 미국 연준을 비롯해 해외 투자기관은 2024년 1분기까지 경기 침체가 이어질 것이라고 전망했다. 생산공장을 가동하는 시기는 경기가 회복 국면으로 접어드는 때다.이런 점을 종합적으로 고려할 때 LG에너지솔루션이 애리조나 공장 재검토에 들어간 배경에 의문이 커지고 있다.\n\n루시드모터스의 전기차.(사진=루시드모터스)\n\n니콜라와 루시드모터스 등 미국의 전기차 스타트업은 '전동화 시대'를 준비하면서 수익보다 비용이 더 크게 발생하고 있어 경영이 지속할 수 있을지에 대한 의문이 커지고 있다. 일론 머스크 테슬라 CEO는 니콜라와 루시드 모터스를 가리켜 \"두 회사는 파멸의 길로 가고 있다. 비용을 못 줄이면 파산할 수 있다\"고 경고했다. 루시드는 1회 충전시 800km 이상 달릴 수 있는 전기차를 내놓았다. 테슬라의 모델Y 롱레인지의 주행거리는 511km이다. 루시드는 지난해 4분기 판매를 시작했으며, 올해 판매 목표는 1만2000대 수준이다. 루시드는 BEP(손익분기점)를 확보하기에는 한참 부족한 수준이며, 생산능력 확장에 필요한 설비 투자를 비롯해 막대한 비용을 지출하고 있다. 저금리 시대에는 빚으로 빚을 내 운영이 가능했지만, 글로벌 금융시장이 불안정해지면서 경영이 빠듯해지고 있다는 평이다. 이 때문에 LG에너지솔루션이 애리조나주 공장 건설을 재검토한 데는 고객사와의 관계에 변화가 있을 수 있다는 의혹도 있다.","link":"https://www.bloter.net/newsView/blt202206290001","retrieved":1656544597422,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290003.291x174.0.jpg"},{"title":"[넘버스]네이버·카카오 노린 ‘IT 임금인상 자제론’ 설득력있나","contents":"알면 좋을 IT·혁신기업 이슈를 분석합니다.\n직장인 익명 앱 블라인드에는 'IT라운지'가 있습니다. 정보기술(IT) 기업 소속 직원들이 모여있는 곳인데요. 직원들은 이곳에서 다양한 IT 이슈 관련 의견을 나눕니다. 최근 이곳을 시끌벅적하게 만든 건 '추경호 경제부총리 겸 기획재정부 장관' 발언입니다.&nbsp;추 부총리는 지난 28일 한국경영자총협회를 만나 \"최근 일부 IT 기업과 대기업 중심으로 높은 임금인상 경향이 나타나면서 여타 산업·기업으로 확산할 조짐을 보이는 매우 우려스러운 상황\"이라고 지적했습니다.IT 기업을 콕찝어 말한 겁니다. 추 부총리가 말한 '우려되는 상황'은 인플레이션을 말하는 것 같죠. IT 기업에서 시작된 임금인상이 다른 산업군에 있는 기업까지 퍼져나갔고, 인플레이션이 우려된다는 의미입니다.&nbsp;추 부총리 발언 관련 IT 기업 직원들의 반응은 명확합니다. \"인플레를 왜 기업 탓을 하느냐, 이유 없는 임금인상이 있느냐\"입니다. \"정부가 인플레 관련 내놓은 대책이 임금인상 자제라니 당황스럽다\"는 반응도 있습니다. &nbsp;어느 쪽 의견이 옳다고 할 수는 없겠지만, 공개된 데이터를 통해 IT 기업 임금인상률이 어느정도 인지, 또 근거 없는 임금인상이었는지 확인해 볼 수는 있겠죠. 국내 대표 IT 기업 네이버와 카카오 직원 평균 임금과 인상률을 실적 추이와 비교해봤습니다.&nbsp;\n임금 인상률보다 가파른 실적 성장\n카카오와 네이버 직원 임금 인상률을 보겠습니다. 사업보고서를 보면 '임원 및 직원의 현황' 카테고리가 있습니다. 많은 기사에서 인용하는 자료인데요. △직원수 합계 △연간급여 총액 △1인 평균 급여액 등을 확인할 수 있습니다.다만 주의할 점이 있습니다. 1인 평균 급여액은 연간급여 총액을 직원수 합계로 나눈 값과 동일해야 하지만, 실제 계산해보면 그렇지 않습니다. 해당 자료는 미등기임원(상무, 전무, 부사장 등)이 포함된 평균 임금이기 때문입니다.&nbsp;미등기임원을 뺀 카카오 직원들의 지난해 평균 임금을 계산해보겠습니다. 연간급여 총액(5149억원)에서 미등기임원 연간급여 총액(274억원)을 빼면 5149억원입니다. 이를 미등기임원을 뺀 직원 수(3461명)으로 나눕니다. 1인 평균 급여액은 1억4800만원입니다.&nbsp;\n\n\n\n똑같은 방식으로 2018년부터 2020년까지 계산했습니다. △2018년 8500만원 △2019년 8200만원 △2020년 1억300만원입니다. 2018년과 지난해 평균 임금을 비교하면 73.5% 증가했습니다. 이제 실적을 보겠습니다. 같은 기간 동안 실적 부진에도 임금만 올렸다면, 추 부총리 발언에 설득당할 여지가 있을 테니까요. 별도 재무제표 기준 카카오 매출은 △2018년 1조1739억원 △2019년 1조5137억원 △2020년 1조7791억원 △2021년 2조1329억원입니다. 매출만 보면 지난해 매출은 2018년과 비교해 81.6% 늘었습니다. 평균 임금 인상률보다 가파른 성장이네요.&nbsp;\n\n\n\n\n혹시 매출만 늘고 수익성은 악화했을까 싶어 에비타(EBITDA) 변동 추이도 살펴봤습니다. 에비타는 이자, 법인세, 감가상각비 차감 전 이익을 의미합니다. 사업으로 얼마나 많은 현금을 창출하는지 나타내는 지표인데요. 회사 영업이 얼마나 잘됐는지 직관적으로 확인할 수 있습니다. 한국기업평가에 따르면 별도 재무제표 기준 카카오 에비타는 △2018년 2018억원 △2019년 3203억원 △2020년 4291억원 △2021년 5462억원입니다. 지난해 에비타는 2018년 대비 170.6% 증가했네요. 네이버도 같은 방식으로 계산했습니다. 1인 평균 급여액은 △2018년 7100만원 △2019년 8000만원 △2020년 8800만원 △2021년 1억1200만원입니다. 임금인상률은 12.6%→10.0%→27.2%입니다. 2018년과 지난해 평균 임금을 비교하면 57.7% 늘었네요.&nbsp;\n\n\n\n\n같은 기간 매출은 2018년 3조4590억원에서 지난해 5조186억원으로 늘었고요. 에비타는 1조3022억원에서 지난해 1조6125억원으로 증가했습니다. 퍼센트로 따지면 각각 45.0%, 23.8% 개선됐네요. 카카오와 달리 임금인상률이 실적 성장세보다 가파르지만, 매출 규모가 5조원대라는 점을 고려해야겠죠. 규모가 클수록 가파른 성장은 어려우니까요.&nbsp;\n업계 상황과 동떨어진 이야기\n일각에선 '아쉬운 발언'이라고 평가합니다. 황용식 세종대학교 경영학부 교수는 \"친기업 정책을 추구하는 정부에서 이런 발언이 나온 건 의아하다. 임금은 수요와 공급에 따라 자연스레 결정되는데, 이를 우려한다며 자제를 요청하는 건 과도한 제재\"라고 설명했습니다.&nbsp;국내 IT 기업에서 가장 필요로 하는 인재 중 하나는 '개발 인력'입니다. 개발 인력을 중심으로 임금인상이 이뤄지고 있고요. 실제 많은 IT기업에서 개발 인력과 비개발 인력 임금인상 폭에 큰 차이를 두고 있기도 합니다.상대적으로 규모가 작은 기업들은 개발 인력 확보가 더 어렵습니다. 개발 인력을 추천만 하고, 서류 심사만 통과해도 추천인에게 보상금을 주는 채용 제도까지 펼쳐질 정도니까요.&nbsp;중소벤처기업부와 소프트웨어(SW)정책연구소가 지난 2월 내놓은 자료가 있는데요. 향후 5년간 SW 분야 신규 인력 수요는 35만3000명, 공급 규모는 32만4000명 수준으로 내다봤습니다.&nbsp;수요-공급차는 3만명 정도입니다. 다만 업계는 기업이 원하는 개발 인력, 즉 고급 인력으로 시야를 좁히면 수급차가 더 커질 것으로 보고 있습니다. 또 기업 규모에 따른 격차도 크고요.&nbsp;정부 차원에서 '임금인상 우려'가 아닌 '공급 늘리기'에 집중해야 한다는 지적이 나옵니다. 업계 관계자는 \"정부 차원에서 개발 인력 확보를 위한 움직임을 보였어야 하는데, 민간이 뛰어들고 이제서야 정부에서 형식상 나서는 느낌\"이라고 설명했습니다. 실제 개발 인력 공급을 늘려온 건 민간입니다. 멋쟁이사자처럼(2014년 설립), 코드스테이츠(2016년 설립)가 대표적입니다.\n\n코드스테이츠 부트캠프 지원현황. (자료=코드스테이츠)\n\n&nbsp;\n정부가 본격적으로 개발 인력 확보에 나선 건 지난 2월입니다. 중기부는 '2022년 벤처스타트업 아카데미'를 열고 SW 개발자 2000명을 양성하겠다고 밝혔습니다. 다소 늦은 감이 있는데, 어떤 식으로 기업과 협업해 문제를 풀어나갈지 지켜볼 일입니다.","link":"https://www.bloter.net/newsView/blt202206290005","retrieved":1656544597423,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290010.291x174.0.png"},{"title":"쌍용차, 18년 만에 국내 기업에 인수...새 주인 KG그룹 '자금력 고평가'","contents":"쌍용차가 2004년 이후 18년 만에 한국 기업을 새로운 주인으로 맞게 됐다. 중국 상하이자동차와 인도 마힌드라그룹 체제에서 쌍용차는 부실이 더욱 심해졌는데, 제조업 경험을 갖춘 국내 기업을 새 주인으로 맞아 정상화에 성공할직 관심이다.최종 인수예정자인 KG그룹은 제조업을 바탕으로 금융과 유통 분야까지 확장한 중견그룹이다. 무엇보다 쌍용차를 정상화할 수준의 자본력을 갖추고 있고, 제조업을 경영할 노하우가 있다는 점에서 긍정적이다. 다만 KG그룹이 급변하는 전기차 시장에 대응할 경쟁력이 없다는 점에서 불확실성은 여전하다는 평이다. 내연기관 차량과 달리 전기차 시장은 기술력과 마케팅, 자본력 등으로 무장한 다수의 중소 규모 경쟁자들이 존재하기 때문이다.쌍용자동차는 28일 오후 보도자료를 통해 \"서울회생법원의 허가를 받아 KG컨소시엄을 최종 인수예정자로 선정했다\"고 밝혔다. KG컨소시엄에는 신설법인인 KG모빌리티, KG ETS, KG스틸, KG이니시스, KG모빌리언스 등 5개의 KG그룹 계열회사가 참여하고 있다. 또 켁터스 PE와 파빌리온 PE가 재무적 투자자(FI)로 참여하면서 인수 부담을 낮추는데 기여할 계획이다.쌍용차와 매각주간사인 EY한영회계법인은 에디슨모터스컨소시엄과 투자 계약이 해제되면서 스토킹 호스 방식으로 재매각을 추진했다. 지난 5월18일 KG컨소시엄과 조건부 투자계약을 체결했다.&nbsp;이후 쌍방울그룹의 광림컨소시엄이 인수제안서를 제출했지만, KG컨소시엄이 최고득점자가 됨에 따라 최종 인수예정자로 선정됐다. 광림컨소시엄은 3800억원의 인수대금을, KG컨소시엄은 3355억원을 제시했다.쌍용차는 원매자가 제안한 금액과 원매자의 규모 외에도 조달의 확실성 등을 중요하게 평가했다. 인수 기업의 재무적 불안까지도 고려했다고 설명했다.광림컨소시엄은 인수 후 운영자금으로 7500억원을 제시했지만, 증빙이 가능한 1500억원 외에는 계열사의 유상증자 및 해외 투자자 유치를 통한 전환사채(CB) 발행 등으로 정상화 계획이 다소 단순했다는 입장이다.&nbsp; &nbsp;KG컨소시엄은 인수 후 5645억원의 운영자금을 투입할 계획이라고 밝혔는데, 전액 자체보유한 자금으로 유상증자에 참여할 계획이라고 제안했다. KG컨소시엄이 광림컨소시엄을 제치고 최종 인수예정자로 확정된 데는 자금력이 가장 컸다는 것이다.&nbsp;쌍용차는 약 1조5000억원 규모의 빚을 떠안고 있다. 회생채권은 약 8300억원, 공익채권은 약 7700억원 규모이다. KG그룹은 쌍용차 인수 후 당장 갚을 빚만 7000억원이 넘는 상황이다. KG그룹이 당장 급한 빚만 막으면 쌍용차의 경영은 가능하다.이보다 중요한 것은 쌍용차가 글로벌 전기차 시장에서 경쟁력이 있는지다. 현재 쌍용차의 유형자산 중 60%(7069억원)는 토지이며, 11%(1295억원)는 건물이다. 쌍용차는 부동산 빼면 유형자산의 가치가 없는 셈이다. 무형자산은 1706억원인데, 이중 개발비가 1148억원이다. 쌍용차가 전기차 시장에서 얼마나 성과를 낼 수 있을지는 입증된 게 없는 상황이다.\n\n\n\n현재 글로벌 전기차 시장은 미국 테슬라와 GM, 독일 폭스바겐, 중국 BYD, 현대차·기아 등이다. 이외에도 리비안과 루시드, 폴스타 등 신생 전기차 업체들이 시장 선점에 나서고 있다. 신생업체들은 업력은 짧지만 주행거리와 성능 등을 무기로 전기차 시장에 도전장을 냈다.이 때문에 KG그룹이 쌍용차 인수를 성사시킨다면 글로벌 시장에서 쌍용차를 어필할 '킬 포인트'가 필요하다. 만약 쌍용차를 전기차 시장에 안착시키지 못한다면 정상화는 요원할 것이라는 게 업계의 관측이다.한편 쌍용차는 오는 7월말 조건부 투자계약을 바탕으로 회생계획안을 작성해 법원에 제출할 계획이다. 이어 채권자 및 주주의 동의를 위한 관계인집회를 8월말 또는 9월초에 개최한다.","link":"https://www.bloter.net/newsView/blt202206280016","retrieved":1656527063768,"image":"https://www.bloter.net/data/blt/image/2022/06/28/blt202206280025.291x174.0.jpg"},{"title":"KT \"답답한 GPS 오차는 그만\"…'cm급' 측위기술 온다","contents":"수미터 이상 위치 측위 오차에 따랐던 서비스 불편, 안전성 등이 센티미터(cm)급 초정밀 측위기술의 도입으로 해소될 전망이다. KT는 29일 미국 실리콘밸리 위치정보 스타트업 '스위프트 내비게이션'과 손잡고 초정밀 측위 사업 본격화 계획을 밝혔다. 회사는 이를 자율주행차, C-ITS(차세대 지능형 교통체계), 일반 소비자용 스마트폰까지 도입 범위를 점진 확대해 모빌리티 시장에서 차별화된 리더십을 발휘하겠단 방침이다. 스위프트 내비게이션은 초정밀 측위 분야에서 글로벌 수준의 위치 계산, 측위 오차 보정 기술을 보유한 업체다. KT는 이동통신사로서 전국에 직접 구축한 기준국(위성신호 오차 보정을 위한 기준 정보 생성)과 이들 솔루션을 연동해 다양한 모빌리티 영역에서 초정밀 측위 서비스를 제공할 수 있게 됐다. \n\n&nbsp;KT-스위프트 내비게이션 초정밀 측위 서비스 개념 인포그래픽. (자료=KT)&nbsp;\n\n초정밀 측위기술이 일상에 적용되면 수~수십미터 수준의 기존 측위기술 오차 범위가 cm 단위까지 줄어들 수 있다. 현재 측위기술로 널리 쓰이는 GPS(위치정보시스템)의 단점은 넓은 오차 범위다. 이는 위치정보 수신 기기에서 위성 신호만 사용할 경우 신호 도달 과정에서 발생하는 굴절, 간섭 등을 보정할 수 있는 방법이 없기 때문에 발생한다. 또 KT에 따르면 높은 고도에서 지상으로 내려오는 GPS 신호는 위성의 궤도가 살짝만 틀어져도 정확도가 감소하며, 위성 내에 탑재된 원자시계의 정확성가 지상과 차이를 나타내는 점 등도 하나의 요인이다. KT와 스위프트 내비게이션은 이 같은 오차 발생 요소들을 '데이터화'하여 보정하는 방법을 해법으로 제시했다. 이를 위해선 오차 보정기술을 보완하기 위해 최적의 위성 정보 수신이 가능한 기지국이 필요하다. 이에 KT는 국내 최초로 제주도를 포함한 전국 지사에 자체 기준국을 설치하고, 초정밀 측위 특화 전국망을 구축했다. 또 지난 1년 이상 기준국에서 위성 신호를 반복적으로 관측, 실시간으로 발생하는 위성궤도와 대기권(전리층, 대류권 등) 오차를 분석하고 자체 보정 서버에서 오차 모델링 등을 적용해 보정 정보를 생성했다. 다만 양사가 사용하는 것과 유사한 측위기술은 이미 관련 업계에서도 쓰이고 있다. 이에 KT가 차별점으로 강조한 점은 초정밀 측위 데이터의 글로벌화다. 대개 초정밀 위치정보 사업은 지역적으로 이뤄진다. 반면 KT는 스위프트 내비게이션과의 협업을 통해 국가별로 표준화된 기준국을 구축, KT가 국내에서 계약한 고객이 해외에서도 동일한 서비스를 제공할 수 있는 이점을 마련했다고 설명했다.\n\n서울 송파구 위치한 KT 송파빌딩에서 KT AI 모빌리티사업단장 최강림 상무(오른쪽)와 스위프트 내비게이션 CEO 티모시 해리스가 비대면으로 사업계약을 체결하는 모습. (사진=KT)\n\nKT는 이번에 확보한 cm급 측위기술을 향후 자율주행자동차, 무인 농기계, 드론, 스마트폰 등으로 확대 적용할 방침이다. 우선 타깃은 자동차 분야다. 현재 자율주행차는 대부분 라이다(LiDAR, 레이저 센서), 카메라를 이용해 주변 사물을 인식한다. 특히 라이다는 높은 정확도를 자랑하지만 센서가 고장 날 경우 운행 중 안전을 담보하기 어렵다. 이때 차량이 cm급 측위 정보를 수신할 수 있다면 라이다, 카메라에만 의존하며 발생할 수 있는 안전 문제를 보완할 수 있다. KT 관계자는 \"현재 확보한 측위기술 수준은 자동차 주차칸에 타이어로 글씨를 쓸 수 있는 수준\"이라고 말했다.추후 스마트폰에도 적용된다면 사용자들이 널리 쓰는 지도 기반 서비스들의 정확도와 사용 품질에서 큰 폭의 개선을 기대할 수 있다. 가령 택시 호출 서비스를 요청했을 때 GPS 오차로 택시가 맞은편 도로로 오거나, 불필요한 길을 돌아서 오는 경우가 있다. cm급 측위기술의 도입은 이 같은 문제 해결에 도움을 줄 전망이다. 또 KT에 따르면 이번 기술은 기존에 상용 적용된 칩셋, 모듈과 상당수 호환성 검증이 끝난 상태다. 추후 제조사와 협의가 필요한 부분이지만 호환된 하드웨어를 탑재한 스마트폰은 추후 소프트웨어 업데이트만으로도 cm급 초정밀 측위 서비스를 이용할 수 있게 된다.한편 위치정보 관련 국내외 시장도 매년 빠른 성장세를 보이고 있다. LBS 마켓 트렌드리포트, 국내 위치정보 산업동향 보고서 등에 따르면 글로벌 위치 기반 서비스 시장은 2025년까지 1260억달러(약 163조원) 수준으로 연평균 23%씩 성장할 전망이다. 같은 해 국내 시장 규모도 2조7000억원에 달할 것으로 예측됐다.","link":"https://www.bloter.net/newsView/blt202206290006","retrieved":1656544597433,"image":"https://www.bloter.net/data/blt/image/2022/06/29/blt202206290015.291x174.0.jpg"}]}