{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"CJ올리브영 상장 중단…목표 몸값 얼마길래","contents":"서울시 용산구에 위치한 CJ올리브네트웍스 전경. (사진=CJ올리브네트웍스 홈페이지)\n\n당초 올 하반기 기업공개(IPO)를 추진하던 CJ올리브영이 시장 상황 악화를 이유로 상장작업을 중단했다. 적절한 가치를 평가받지 못할 바엔 차라리 상장 시기를 미루는 게 유리하다는 판단에서다.6일 업계에 따르면 CJ올리브영은 지난 2일 공식적으로 상장작업 중단 의사를 밝혔다. 미국의 기준금리 인상, 글로벌 인플레이션 등으로 증시가 악화하며 IPO 흥행 가능성이 낮아진 탓이다. 이에 앞서 현대오일뱅크, SK쉴더스, SSG닷컴 등도 계획했던 IPO 일정을 모두 미뤘다. 이번 상장작업 중단은 CJ올리브영이 그룹 오너일가 승계 작업의 핵심 회사로 꼽힌다는 점에서 많은 관심을 받고 있다. CJ올리브영의 주주는 현재 CJ㈜가 55.24%의 지분을 가져 최대주주로 있으며, 이재현 CJ그룹 회장의 장남인 이선호 CJ제일제당 경영리더와 장녀 이경후 CJ ENM 경영리더가 각각 17.97%, 6.91%를 보유하고 있다. 재계에서는 CJ올리브영 상장과 함께 이 회장의 자녀들이 구주매출을 통해 승계재원을 마련할 것으로 관측하고 있다. 이 때문에 CJ올리브영의 기업가치가 얼마나 높게 평가받느냐가 핵심으로 여겨진다.업계에서는 CJ올리브영의 기업가치가 5조원에 달할 것이라는 전망도 있었으나, 현재 증시를 감안하면 지금 당장 5조원의 몸값을 받기는 어려운 것으로 보인다. 만약 CJ올리브영의 가치가 5조원으로 평가받고 이선호 경영리더가 보유한 지분 17.97%를 모두 매각한다면, 이론상 8985억원에 달하는 현금을 손에 쥘 수 있다. CJ 오너일가는 10년 전부터 승계 작업을 벌여왔다. CJ는 공식적으로 그동안 계열사들의 합병, 분할 등을 오너일가와는 무관한 기업 경쟁력 제고를 위해 진행했다는 입장이지만, 이를 있는 그대로 믿기는 어렵다는 반응이 지배적이다.\n\n(출처=CJ그룹 공시 및 업계.)\n\n승계 시발점은 2010년으로 이 회장이 보유하고 있던 CJ파워캐스트 지분을 자녀들에게 매각하면서다. 이후 CJ시스템즈와 CJ올리브영 합병, CJ올리브네트웍스 지분 증여, CJ올리브네트웍스 사업부문 분할 등 수차례 자녀들에게 승계재원을 마련해주려는 작업이 진행됐다. 특히 2019년에는 보통주로 전환 가능한 신형 우선주를 이 회장이 두 자녀에게 증여하며 승계 작업에 속도가 붙었다. 신형우선주 기준 이선호 경영리더가 110만7568주(26.21%), 이경후 경영리더가 105만990주(24.87%)를 보유하고 있다.승계 핵심이자 그룹 지주사인 CJ㈜는 현재 이 회장이 42.07%를 보유한 최대주주로 있다. 이 회장의 자녀들은 이 회장이 보유한 지분을 물려받은 재원을 마련하는 것이 관건으로 분석된다.","link":"https://www.bloter.net/newsView/blt202208050008","retrieved":1659836523082,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050010.291x174.0.jpg"},{"title":"아세틸엘카르니틴 제제 '사망선고'…시장 퇴출 시작","contents":"퇴행성 뇌혈관 질환 등에 쓰이는 아세틸-엘-카르니틴 제제(이하 아세틸엘카르니틴)가 약물의 효능과 안전성을 재확인하는 ‘임상재평가’ 문턱을 넘지 못하며 사실상 시장 퇴출 수순에 들어갔다. 가장 매출이 컸던 한미약품을 포함, 사실상 전 제약사서 제조·판매를 중단할 것으로 전망된다.식품의약품안전처(이하 식약처)는 5일 아세틸엘카르니틴에 대해 처방·조제를 중지해달라는 내용의 의약품 정보 서한을 배포했다. 임상시험 재평가 결과 ‘뇌혈관 질환에 의한 이차적 퇴행성 질환’에 대해 유효성을 입증하지 못했다는 결론에 따른 조치다.\n\n(그래픽=블로터)\n\n이미 아세틸엘카르니틴은 지난 2019년 6월 ‘일차적 퇴행성 질환’의 효능 재검토, 재평가를 위한 앞선 임상시험에서도 유효성을 입증하지 못해 해당 효능·효과가 삭제된 바 있다. 이에 더해 이번 임상재평가를 통해 아세틸엘카르니틴은 그나마 남아있던 ‘뇌혈관 질환에 의한 이차적 퇴행성 질환’ 적응증까지 삭제됐다. 업계에서는 ‘올 것이 왔다’는 분위기다. 아세틸엘카르니틴은 지난 2013년부터 임상재평가가 진행된 품목으로, 약 9년만인 올해에야 적응증 전부에 대한 평가 결과가 나왔다. 아세틸엘카르니틴의 시장 규모는 지난 2018년 기준 약 500억원 규모였지만, 2019년 진행된 임상재평가 실패로 인해 점차 시장이 축소되는 추세였다. 그나마 한미약품과 동아에스티 등의 제약사서 꾸준히 매출을 올린 품목이었다. 지난해 기준 한미약품은 연간 약 150억원, 동아에스티가 연간 80억원 남짓의 매출을 아세틸엘카르니틴을 통해 기록했다.이미 임상재평가 결과를 예견한 일선 제약사들은 지난 몇 년간 아세틸엘카르니틴의 대체의약품으로 콜린알포세레이트 제제 등을 내세웠다. 제약업계 관계자는 “한미약품 등에서 이미 아세틸엘카르니틴 대체의약품으로 콜린알포세레이트로 선택해 영업라인을 정비한 것으로 알고 있다”고 설명했다. 문제는 콜린알포세레이트도 유효성을 입증해야 하는 상황에 놓여 있다는 점이다. 국민건강보험공단은 최근 제약업체들이 제기한 건강보험약제 선별급여적용 고시 취소 소송에서 승소했다. 재판부는 제약사들이 제시한 콜린알포세레이트의 임상적 유용성 근거를 모두 일축하며 원고(제약업계) 패소 판결을 내렸다.\n국만건강보험공단은 각 제약사를 대상으로 의약품에 대한 건강보험 적용 계약을 하는 기관으로, 건강보험공단이 자주 쓰이는 의약품에 대해 건강보험 급여를 제외시키면 해당 의약품은 사실상 시장이 축소된다. 이와는 별개로 식약처는 작년부터 콜린알포세레이트에 대한 임상재평가에 들어간 상태다. 다만 제약사들은 임상종료 기간 설정과 제출 기한 연장 등을 통해 약 5년간 시간을 벌 수 있는 것으로 전해진다.","link":"https://www.bloter.net/newsView/blt202208050023","retrieved":1659836523083,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050052.291x174.0.png"},{"title":"CVC 설립하는 CJ, 이선호 개인회사로부터 ‘타임와이즈’ 인수","contents":"이선호 CJ제일제당 경영리더.(사진=CJ)\n\nCJ가 신성장동력 발굴을 위해 벤처캐피탈 설립을 결정한 가운데, 이재현 회장 장남이자 유력한 승계 후보로 꼽히는 이선호 CJ제일제당 경영리더가 최대주주로 있는 씨앤아이레저산업으로부터&nbsp;회사를 인수하기로 결정했다. 씨앤아이레저산업은 CJ 오너일가가 100% 지분을 보유한 회사로 그동안 승계작업에 활용될 가능성이 높다는 평가를 받아왔다. 5일 CJ는 씨앤아이레저산업으로부터 타임와이즈인베트스먼트 지분&nbsp;100%를&nbsp;221억원에 인수한다고 밝혔다. CJ는 향후 5년간 4000억원을 신규 출자해 컬쳐, 플랫폼, 웰니스, 서스테이너빌리티 등 신성장동력 발굴에 나선다는 계획이다. 타임와이즈인베스트먼트는 지난&nbsp;2000년 ‘드림디스커버리’라는 이름으로 설립된 이후 2003년&nbsp;CJ창업투자, 2014년 타임와이즈인베스트먼트로 사명을 바꾸며 유망 스타트업 투자를 확대해온 회사다. 2011년 일반지주회사가 금융자회사를 보유할 수 없도록 한 공정거래법에 따라 씨앤아이레저산업에 매각됐다가 이번에 다시 CJ그룹에 편입되게 됐다. 이번 CJ의 타임와이즈인베스트먼트 인수는 오너일가 개인 소유 회사인 씨앤아이레저산업과의 거래라는 점에서 눈길을 끈다. 씨앤아이레저산업은 이 경영리더가 51%의 지분을 소유한 개인회사로, 이 회장의 장녀인 이경후 CJ ENM 경영리더도 24%의 지분을 보유하고 있다. 나머지 지분도 친족들 소유라 사실상 오너일가가 100% 지배력을 갖고 있다. 씨앤아이레저산업은 이전부터 오너일가의 승계재원 마련 핵심 회사로 주목을 받았다. 씨앤아이레저산업은 2015년 한화그룹 에스엔에스에이스로부터 무인경비 사업을 양수한 뒤 자회사 SG생활안전을 통해 CJ그룹 계열사 경비업무 대부분을 담당한 바 있다. 이후 내부거래와 일감 몰아주기 이슈가 불거지자 2018년 SG생활안전이 보유한 무인경비사업을 KT텔레캅에 약 30억원에 매각해 내부거래 이슈를 해소하기도 했다. 타임와이즈인베스트먼트는 씨앤아이레저산업이 100% 자회사로 편입시키며 새롭게 주목받은 회사다. 씨앤아이레저산업은 2019년 말 이재환 CJ파워캐스트 대표가 보유하던 지분을 모두 사들였다. 이후 CJ대한통운, CJ올리브네트웍스, CJ CGV, CJ제일제당 등 그룹 굵직한 계열사들이 출자자로 참여했다. 이 때문에 그룹 계열사가 오너일가 승계를 지원해주는 것 아니냐는 지적도 꾸준히 제기돼왔다. 씨앤아이레저산업이 이 CJ파워캐스트 대표로부터 타임와이즈인베스트먼트 지분을 매입했을 당시 몸값은 150억원으로 평가받았다. CJ가 221억원에 타임와이즈인베스트먼트를 인수하는 것을 감안하면 71억원의 가치가 늘어난 셈이다. 다만 씨앤아이레저산업은 이번 타임와이즈인베스트먼트 지분을 모두 매각하며 승계지원 논란을 해소할 수 있을 전망이다. CJ 관계자는 “모기업의 지배구조 때문에 타임와이즈인베스트먼트가 그동안 괜한 오해를 많이 샀었다”며 “금산분리법 때문에 외부에 분리해놨던 회사를 법률 개정으로 다시 편입시킨 것 뿐”이라고 했다.","link":"https://www.bloter.net/newsView/blt202208050016","retrieved":1659836523085,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050036.291x174.0.jpg"},{"title":"[넘버스]벅찬 누리호와 슬픈 다누리…기업의 우주기술 ‘줍줍’ 중요한 이유","contents":"알면 좋을 우주산업 이슈를 분석합니다.\n\n우리나라 첫 달 탐사 궤도선 ‘다누리’의 상상도.(사진=한국항공우주연구원)\n\n5일 미국에서 발사된 우리나라의 첫 달 탐사 궤도선 ‘다누리’가 우주로 향하는 장면을 보셨나요? 저 역시 다누리의 성공적인 항해를 기원하며 스페이스X가 유튜브를 통해 생중계한 41분의 발사 과정을 두 손을 모아 지켜봤는데요. 발사 결과는 ‘순조로운 출발’로 정리되기에 충분했습니다.한국항공연구원(항우연) 연구진은 첫 교신에서 수신한 데이터를 분석, 다누리가 달을 향한 궤적 진입에 성공한 점을 확인했어요. 이는 발사 5시간이 지난 뒤 과학기술정보통신부(과기정통부)의 발표로 공식화됐고요.‘다누리 발사 후 달 전이 궤도 진입 성공’ 브리핑을 진행한 오태석 과기정통부 1차관은 “앞으로 모든 과정이 순조롭게 이뤄진다면 다누리는 오는 2023년 1월부터 탑재체 6개를 활용해 다양한 임무를 수행할 수 있을 것”이라며 “다누리의 성공까지는 많은 여정이 남아 있지만, 달을 향한 첫걸음을 성공적으로 내디뎠다”고 말했습니다.저는 주로 우주산업 분야에 대한 얘기를 기사로 쓰고 있는데요. 다누리에 앞서 지난 6월21일 누리호 발사장이 있는 전라남도 고흥군 봉래면 나로우주센터 현장에서 2차 발사가 성공한 순간을 함께하기도 했죠.그런데 이번 다누리 발사 결과 브리핑은 앞서 누리호 성공 발표와 비교해 그렇게 큰 감동이 오진 않았어요. 다누리의 순조로운 출발과 누리호 2차 발사 모두 우리나라의 우주 강국 도약을 알리는데 충분한 성과인데도 그랬죠. 오 차관 발표를 통해 다누리의 △발사 성공 △교신 성공 △달 전이 궤적 진입 등 ‘순조로운 출발’이 공식적으로 확인된 순간, 되레 슬픈 감정까지 들더라고요.\n\n한국항공우주연구원 소속 연구원이 5일 대전 다누리 관제실에서 다누리 발사를 지켜보고 있다.(사진=한국항공우주연구원)\n\n\n다누리, 의미는 충분한데…왜?\n‘왜 그럴까’를 곰곰이 생각해봤는데요. 일단 누리호와 다누리 모두 의미나 성과 측면에선 무엇이 더 우수한지를 비교할 순 없었어요. 다누리의 순조로운 출발이 누리호 발사 성공에 비해 의미가 부족, 감동이 적었던 건 아니었던 셈이죠.두 이벤트의 의미를 간략하게 정리하면 이렇습니다. 누리호 성공은 우리나라가 1.5t급 실용위성을 원하면 언제든 지구저궤도(600~800km)에 안착할 수 있는 ‘우주운송 수단’의 확보를 뜻하죠. 다누리 역시 우리나라에서 제작된 물체 중 처음으로 ‘지구 중력장을 벗어나 다른 천체에서 운용된다’는 상징성이 있고요. 누리호와 다누리를 통해 올린, 혹은 앞으로 달성할 학술·산업·기술적 성과들을 생각하면 다누리 역시 벅찬 감정이 들긴 충분했던 것 같아요.생각은 ‘다누리의 한계점 때문에 그랬을까’로 옮겨갔는데요. 이 부분도 정확한 원인이 아니었던 것 같습니다. 누리호 역시 기술적 한계가 있었기 때문이죠. 다누리는 달 극지방을 지나는 고도 100km의 원 궤도를 하루 12회 공전하는 식으로 운영될 궤도선입니다. 이를 달리 말하면 달 표면에 직접 내려가진 않는다는 뜻인데요. 1969년 유인 달 착륙에 성공한 미국이나 무인 달 착륙에 성공한 러시아·중국 등 ‘우주 강국’과의 기술력 차이를 알 수 있는 대목이죠.누리호는 어떨까요. 누리호 역시 △탑재 중량(1.5t) △고도(최대 800km) △최대 속도(초속 7.5km) 모두 현재 세계 우주 탐사를 이끄는 국가의 발사체와 비교해 성능이 떨어집니다. 이 때문에 통상적으로 질량 3t 안팎의 정지궤도 위성을 탑재할 수도 없고, 정지궤도(고도 약 3만6000km)에 위성을 보낼 수 없습니다. 또 지구 탈출속도(초속 11.2km)를 내지 못해 다른 천체 탐사에도 투입이 불가능하죠.\n\n오태석 과학기술정보통신부 제1차관이 5일 세종특별자치시 세종파이낸스센터 과기정통부 기자실에서 ‘다누리 발사후 달 전이궤도 진입 성공’ 브리핑을 하고 있다.(사진=과학기술정보통신부)\n\n\n자체 개발 ‘누리호’…미국 의존 ‘다누리’\n다누리 발사 결과를 듣고 슬픈 감정이 든 원인은 의미가 부족해서도, 한계가 더 많아서도 아니었죠. 저는 그 이유를 의존도에서 찾을 수 있었는데요. 곰곰이 생각해보니 다누리와 누리호 개발 과정에서 뚜렷한 차이가 나타난 지점이 의존도밖에 없더라고요. 누리호는 2010년 3월 ‘한국형 발사체 개발 사업’으로 첫발을 뗐는데요. ‘미완’이나 ‘절반의 성공’이란 수식어가 붙은 2021년 10월21일 1차 발사에 이어 ‘성공’ 외 다른 설명이 필요 없는 2022년 6월21일 2차 발사에 이르기까지. 누리호는 국민이 낸 세금으로 우리나라 연구진이 우리나라 기업과 함께 땀 흘려 만들어낸 우주발사체입니다. 처음부터 끝까지 모든 과정을 우리 손으로 이룩했죠.\n\n이종호 과학기술정보통신부 장관이 6월21일 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사의 성공을 발표하고 있다.(사진=정두용 기자)\n\n여기서 첫 문단을 다시 읽어보시면 ‘미국 발사’와 ‘스페이스X 중계’가 달리 보이실 것 같습니다.다누리는 누리호와 조금 달랐습니다. 2016년 1월 항우연을 중심으로 개발이 시작된 다누리는 대부분 우리나라 기업과 정부출연연구기관(출연연), 그리고 대학이 만들었습니다. ‘대부분’이란 말을 달리 표현하자면, 일부를 자체적으로 만들지 못했단 뜻입니다.다누리 제작이 시작된 시점은 2016년이지만, 이를 계획한 때는 2007년으로 거슬러 올라가는데요. 당시 ‘2020년 달 궤도선 발사·2025년 달 착륙선 발사’란 목표가 우주 개발 실천 로드맵에 처음으로 담겼죠. 우리나라 달 탐사 계획은 지난한 과정을 거쳐 현재는 ‘2022년 달 궤도선 발사·2030년 이후 달 착륙선 발사’로 최종 결정된 상태고요.미국 의존은 다누리 개발 착수 때부터 등장합니다. 2016년 다누리 개발·운용 주관기관인 항우연은 미국 항공우주국(NASA·나사)과 이행 약정을 체결하고 기술 협력에 착수하죠. 시작부터가 누리호와 달랐던 셈입니다.또 다누리의 항해 과정을 확정하는 과정에서도 우리나라는 NASA의 도움을 받습니다. 항우연 연구진은 예비설계 후 시험모델 개발과정에서 기술적 한계로 경량화에 어려움을 겪었는데요. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐죠. 항우연은 이에 2018년 11월부터 2019년 3월까지 자체 점검을 시행, 달 전이 궤도를 재설정하는 기술적 해법을 마련합니다.\n\n다누리가 약 4.5개월에 걸쳐 달에 접근하는 BLT 예상 궤적.(자료=한국항공우주연구원)&nbsp;\n\n이 과정에서 등장한 게 ‘탄도형 전이 방식(Ballistic Lunar Transfer·BLT)’인데요. 지구·태양·달 등의 중력 특성을 이용하는 BLT는 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적어요. 무게를 줄이려면 6종의 탑재체 중 하나를 빼거나, 1년이란 임무 수행 기간을 줄여야 했죠. 이 중 무엇도 포기할 수 없었던 연구진은 연료를 최대한 아끼는 방법을 찾았고 BLT가 대안으로 제시됐어요.다누리는 이 때문에 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳤다 달로 향하게 되는데요. 항해 기간만 무려 4.5개월이 소요되죠. 전이 궤적을 항해하는 것도 문제지만, 이를 설계하는데도 엄청난 기술이 필요한 이유입니다. 항우연은 이를 설계하는 과정은 물론, 항해 운용 과정에서도 NASA의 도움을 받습니다.받는 게 있다면 주는 게 있어야겠죠. BLT 궤적 결정은 다누리에 유일한 외산 탑재체인 NASA의 섀도캠(ShadowCam)이 실리는 계기가 되기도 했습니다. 해당 장비는 달의 남북극 지방 충돌구 속 영구음영지역을 촬영하는데요. 이는 미국 주도의 유인 달 탐사 프로젝트 ‘아르테미스 계획’을 수행하는 데 필요한 선행 연구 자료로 활용된다고 합니다. 미국의 유인 달 탐사선의 착륙 후보지를 탐색하는 임무를 다누리가 돕는 셈이네요.\n‘달 전이 궤도 진입’은 스페이스X 성과\n무엇보다 5일 발표된 다누리의 달 전이 궤도 진입이 사실상 스페이스X 성과였다는 점이 가장 씁쓸했던 것 같습니다. 다누리는 테슬라 창업자 일론 머스크가 이끄는 미국 우주 탐사 기업 스페이스X의 로켓 ‘팰컨9-5500’에 실려 우주로 향했는데요. 다누리의 발사가 우리나라가 아닌 미국 플로리다주 케이프캐너배럴 우주군기지에서 이뤄진 이유죠.다누리의 발사, 첫 교신, 항해 모두 일정부분 미국에 의존해 진행된 셈입니다. 첫 교신의 경우 호주 캔버라에 있는 NASA 심우주 안테나에서 이뤄졌는데요. 항우연 연구진은 이 신호에서 잡힌 데이터를 분석했어요.다만 수신된 위성정보를 분석해 확인된 △태양전지판을 통한 전력 생산 △장치 간 통신 정상 작동 △각 장치 온도 표준범위 상태 등은 우리 연구진 성과로 볼 수 있습니다. 다누리가 우주 공간에서 연구진의 의도대로 스스로 잘 작동했다는 의미니까요.\n\n우리나라 첫 달 탐사선 다누리를 탑재한 스페이스X의 로켓 ‘팰컨9-5500’이 미국 플로리다주 케이프캐너배럴 우주군기지에서 5일 오전 8시8분(현지시간 4일 19시8분) 발사되고 있는 모습.(사진=SpaceX)\n\n기자 입장에선 발사 준비 과정서 나타난 정보 제공 한계도 아쉬웠던 대목입니다. 스페이스X의 다누리 발사는 당초 8월3일 오전 8시24분(현지시간 8월2일 19시24분)으로 계획됐었는데요. 스페이스X는 이에 따라 발사 준비 절차를 진행했고, 이 과정에서 추가 작업 사안을 발견합니다.이 때문에 발사 일정이 8월5일 오전 8시8분(현지시간 8월4일 19시8분)으로 이틀을 늦췄지만, 외신은 물론 국내 언론사 중 어느 곳에도 정확한 원인을 알리지 않았습니다.누리호 2차 발사 역시 일정 변동이 있었습니다. 항우연 연구진은 별도의 브리핑을 열어 언론에 이 과정을 투명하게 공개했습니다. 그러나 미국 기업인 스페이스X는 그렇지 않았어요. 국비로 개발된 다누리, 그 발사 일정이 연기됐음에도 정확한 원인을 알 수 없었죠.\n\n누리호 2차 발사체가 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아오르고 있다.(사진=한국항공우주연구원)\n\n누리호 2차 발사는 당초 6월15일 오후 4시로 예정됐으나, 기상 상황에 따라 하루 연기됐죠. 또 발사 준비 과정에서 ‘산화제탱크에 장착된 레벨 센서의 오작동 현상’이 발견되면서 일단 발사 일정이 연기되기도 했습니다.항우연 연구진은 이후 직접 누리호를 개발한 경험을 토대로 가장 빠르고 정확한 해결 방법을 찾아냅니다. 레벨 센서 자체에 문제가 있음을 진단하고 단 분리 없이 핵심 부품을 교체, 누리호를 다시 발사대에 세우죠. 누리호 2차 발사체는 그렇게 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아올랐습니다.이 같은 사안을 기자가 알 수 있던 누리호 2차 발사와 달리, 일정 연기 외 무엇 하나 공개된 게 없는 스페이스X의 운용 방침에 취재진은 답답함을 호소하기도 했는데요. 저 역시 발사 연기의 원인을 알법한 취재원들에게 여러 차례 전화를 돌렸습니다. 모두 ‘정확한 원인을 밝히기 어렵다’, ‘계약상 정보 공개가 불가하다’, ‘스페이스X 측에서 우리에게 추가 작업을 통보해온 것’ 정도의 주변 정보만 얻을 수 있었죠. 그나마 “다누리 자체 점검에선 문제가 발견되지 않아, 우리 쪽 문제로 인한 발사 연기는 아니다”는 얘기 정도는 들어서 다행이라고 생각할 수밖에 없는 구조였습니다.\n\n누리호 2차 발사체에 적용된 산화제 레벨 측정시스템 개념도.(자료=한국항공우주연구원)\n\n\n누리호 아닌 팰컨9 사용한 이유\n그렇다면 왜 정부는 다누리 발사를 스페이스X와 진행했을까요. 우리나라도 누리호란 우주발사체가 있는데, 팰컨9을 사용할 수 밖에 없던 이유를 살펴보겠습니다. 이는 앞서 기술한 누리호 한계점과 관련이 있는데요. 팰컨9은 누리호의 한계를 넘어서는 성능을 보유하고 있죠.누리호는 600~800km 지구저궤도에 1.5t급 실용 위성을 안착시키는 것을 목표 개발됐습니다. 678kg인 다누리는 누리호의 탑재중량 최대치보다 작습니다. 그러나 누리호는 추력 한계 때문에 이번 다누리 발사에 사용되지 못했는데요. 다누리 발사에 사용되는 팰컨9의 1단부의 추력은 775t으로 누리호 1단 추력(300t)의 2배 이상입니다. 스페이스X의 발사체는 이미 화성·소행성 탐사 임무에 사용된 ‘검증된 발사체’이기도 하고요.\n\n우리나라 첫 달 탐사선 다누리가 발사 40분43초 후 팰컨9과 분리된 모습.(사진=스페이스X 유튜브 갈무리)\n\n다누리는 발사 40분15초 후 약 703km 고도에서 초속 10.15km로 팰컨9과 분리됐습니다. 이때 속도는 누리호의 최대 속도인 초속 7.5km보다 훨씬 빠르죠. 이 같은 조건을 충족해야 달 전이 궤적 진입이 가능한데, 누리호로는 이게 불가능합니다.다누리 발사에 사용된 팰컨9은 스페이스X를 세계 우주 탐사 기업 중 선두로 끌어올린 발사체이기도 합니다. 재사용이 가능한 발사체이기 때문이죠. 스페이스X는 팰컨9으로 세계 우주산업 시장에서 확실한 입지를 구축하게 됩니다.실제로 이번 다누리 발사에 사용된 팰컨9 1단부는 앞서 5번의 비행을 마친 모델이 이용되기도 했습니다. 해당 부품은 지난 1월31일 이탈리아 ‘COSMO-SkyMEd’ 위성 발사에 사용된 것과 동일하죠. 스페이스X는 목적에 따라 여러 탑재체를 발사체에 실어 우주로 보내기도 하지만 다누리는 단독 발사로 진행됐습니다.\n스페이스X가 160조원 기업이 된 방법\n우주 강국인 미국의 스페이스X와 NASA 협력은 달 궤도선 운용이란 목적을 달성하기 위한 우리나라의 선택이었습니다. 국가 주도의 우주 개발을 상징하는 NASA와 민간 주도의 우주 탐사 시대를 상징하는 스페이스X에 대응하는 곳이 국내엔 없다는 점이 아쉽게 느껴지는데요.우리나라는 우주 개발에 뒤늦게 참여한 후발주자입니다. 달 궤도선 운용은 세계 7번째, 1t 이상의 인공위성 자력 발사도 세계 7번째로 달성했죠. 7번째 달성은 분명 빠르게 기술 격차를 줄이고 있다는 의미이지만 아직 갈 길이 먼 것도 사실입니다. 실제로 인도가 누리호와 비슷한 성능의 우주발사체를 세계에서 6번째로 확보한 시점은 우리나라보다 30년 앞섭니다.기술 격차를 줄이기 위해선 △국가 주도의 우주 개발 산업 확대 △기업에 우주 기술 이전을 통한 생태계 마련 등이 꼽히는데요. 국비로 개발된 우주 기술을 기업에 이전, 민간 주도의 우주 개발 시대를 의미하는 ‘뉴 스페이스(New Space)’를 대비해야 한단 목소리가 나오고 있습니다.실제로 다누리 발사에서도 그 역량을 증명한 스페이스X가 이 방법으로 성장했죠. 설립 20년에 불과한 스페이스X는 현재 세계 상업용 발사체 시장의 60% 이상을 점유하고 있습니다. 기업 가치는 1250억달러(약 161조원)에 이를 것으로 추정되고요.이는 NASA가 개발한 우주 기술을 이전받으면서 올린 다양한 성과에 따른 결과입니다. 특히 재사용 발사체의 핵심 기술을 이전받아 팰컨9의 운영을 시작한 2015년부터 기업가치가 기하급수적으로 성장하죠. 미국은 NASA를 중심으로 1960년대 ‘사람을 달로 보낸다’는 아폴로 계획을 진행하는 등 오랜 시간 첨단 우주기술을 축적합니다. 스페이스X는 세금으로 개발된 국가 주도의 우주 기술을 흡수하며 사업적 성과를 올릴 수 있었고요.\n\n1969년 7월 20일 미국 항공우주국(NASA)의 우주인 버즈 올드린이 달에 착륙해 지진계를 설치하는 모습.(사진=미국 항공우주국)\n\n\n우주 기술의 가능성\n우주 기술은 파급 효과도 상당합니다. 지금은 일상에서 매우 익숙한 정수기·전자레인지가 우주항공 기술로 탄생한 대표적인 산물이죠. 두 제품은 NASA가 1960년대 유인 달 탐사 계획인 아폴로 프로젝트를 통해 개발한 기술이 적용됐습니다. 자기공명영상장치(MRI)·컴퓨터단층촬영(CT)·차량용 위성항법장치(GPS) 기기 등도 항공우주 기술을 기반으로 하죠. 극한의 환경인 우주에서 사용되는 기술은 통신방송서비스·재해재난 정보제공·의료기기·대체에너지 등 다양한 분야로 퍼져나가며 새로운 시장을 형성하기도 했습니다.국가 주도의 우주 개발 산업의 확대가 필요한 이유입니다. 영하 183도의 극저온 액체산소와 3000도 이상의 화염을 견뎌야 하는 극한의 기술이 적용된 누리호는 물론, 150만km가 넘는 우주 공간을 항해하는 다누리에 적용된 통신 기기와 달 표면을 들여다보는 카메라 등도 이 같은 ‘파급 효과’를 낼 수 있습니다. 이 같은 기술들이 민간에 이전된다면 어디서 어떻게 파급효과가 나타날지 모르죠. 일례로 누리호에 적용된 터보 펌프 기술을 극저온 액화천연가스(LNG) 운송용 선박 제작 기업에 적용하는 식으로 파급 효과를 낼 수 있습니다.최근에는 스페이스X와 더불어 블루오리진·버진갤럭틱 등 우주 탐사 기업이 대거 등장하며 우주 기술을 직접적으로 이용한 시장도 급격하게 성장하고 있습니다. 미국 투자은행 모건스탠리는 글로벌 우주산업 규모가 2018년 3500억달러(약 420조원)에서 오는 2040년 1조1000억달러(약 1320조원)까지 연평균 5.3% 성장하리라 전망했고요. 마켓츠앤마켓츠는 이 중에서도 위성 이미지 데이터 시장 규모가 2021년 59억달러(약 7조원)에서 2026년에는 그 규모가 3배 이상 성장, 167억달러(약 21조원)에 이를 것으로 봤습니다.\n\n정부가 지난해 11월 제21회 국가우주위원회 열고 우주 개발 로드맵을 확정했다. 자료는 과학기술정보통신부가 당시 세계 우주 산업 동향과 우리나라 생태계를 조사해 발표한 내용.(자료=과학기술정보통신부)\n\n\n다누리·누리호 개발에 모두 참여한 기업은?\n정부는 이 같은 시장 분위기를 반영, 한국판 스페이스X 육성을 노리고 있는데요. 과기정통부를 중심으로 NASA가 스페이스X를 성장시킨 방법을 차용한 다양한 사업이 진행되고 있습니다.이 일환으로 지난 6월 ‘소형발사체 개발역량 지원 사업’의 대상 기업이 선정된 바 있죠. 정부가 구상한 소형발사체는 2단으로 구성됩니다. 1단엔 누리호에 탑재된 75t 엔진을 사용하면 되지만, 2단 엔진은 새로 개발해야 하죠. 대한항공·이노스페이스·페리지에어로스페이스는 이에 따라 경쟁형 사업을 통해 ‘소형발사체의 상단용 엔진’에 대한 연구개발을 진행 중입니다. 소형발사체는 누리호 보다 낮은 성능이지만, 적은 비용으로 낮은 궤도에 작은 위성을 올리는 식으로 운영될 수 있습니다. 위성 통신 시장에 적합하죠.누리호의 기술을 이전받는 ‘체계종합기업 선정’ 공고도 7월 말 게시됐습니다. 현재 한국항공우주산업(KAI), 한화에어로스페이스 등이 해당 공고에 접수를 진행한 것으로 전해집니다.정부는 오는 9월 체계종합기업의 우선협상대상자를 확정할 방침입니다. 체계종합기업으로 선정되면 2027년까지 항우연과 공동으로 누리호의 4회 반복 발사를 주관하게 됩니다. 이 과정에서 누리호 설계·제작 및 발사에 대한 기술을 이전받죠.한화와 KAI는 누리호 개발은 물론 다누리 제작에도 주요 협력 기업에 이름을 올렸습니다. 누리호 개발에선 KAI가 체계총조립을, 한화에어로스페이스는 엔진 개발을 담당했죠. 다누리 개발에선 KAI가 구조체 시제작·조립시험 지원 등을, 한화가 추진시스템 제작 등을 맡았습니다.\n\n다누리 개발에 참여한 기업과 역할.(자료=한국항공우주연구원)\n\n이 외에도 누리호와 다누리 개발 사업에 모두 참여한 기업으론 △AP위성(누리호 성능검증위성 제작, 다누리 전장품 개발) △데크항공(누리호 탱크·동체 개발, 다누리 고해상도카메라 고안정구조체 개발) △스페이스솔루션(누리호 추진기관 공급계·구동장치시스템·추력기시스템 개발, 다누리 고성능 티타늄 연소관 개발을 위한 성형 및 용접공정 진행) △현대로템(누리호 시험 설비 구축, 다누리 로버 구조 구동부 설계·제작) 등이 있습니다.우주산업체 관계자는 “국가 주도의 우주 개발 사업은 대량 생산이 없어 수익성을 기대하기 어렵고, 국비가 사용된 프로젝트라 실패한다면 비판을 피하기 어려운 구조여서 사업적 리스크(위험성)가 크다”며 “그런데도 이 같은 사업에 참여하면 기업 자체적으로 확보하기 어려운 고도의 기술을 개발할 수 있는 경험을 쌓을 수 있고, 국가 발전에 참여했다는 포트폴리오를 확보한다는 의미가 있다”고 말했습니다.누리호 개발의 경우 총사업비의 약 80%인 약 1조5000억원이, 다누리의 경우 총사업비의 36%인 약 852억원이 산업체에 집행됐는데요. 누리호 개발이 12년, 다누리의 개발이 7년간 진행됐다는 점을 고려하면 해당 예산으로 기업이 수익을 내는 것은 사실상 불가능하죠.그런데도 이 관계자는 “수익성을 올릴 수 있다면 금상첨화지만 처음부터 이를 기대하고 사업에 참여하는 게 아니기 때문에 재무제표에 잡히지 않는 가치를 확보한다는 측면에서 국가 주도의 우주 개발 사업이 더 확대돼야한다”며 “아직 우주 산업 생태계가 자리 잡지 못한 국내 환경에서 기업이 기댈 수 있는 곳은 정부 사업밖에 없기도 하다. 기업과 함께하는 프로젝트는 기술 이전을 통해 민간이 사업성을 확보할 수 있는 수단”이라고 설명했습니다.\n\n누리호 개발에 참여한 기업과 역할.(자료=한국항공우주연구원)","link":"https://www.bloter.net/newsView/blt202208060001","retrieved":1659836523103,"image":"https://www.bloter.net/data/blt/image/2022/08/06/blt202208060008.291x174.0.jpg"},{"title":"롯데쇼핑, 백화점 장사 잘 됐지만...이커머스 적자도 확대","contents":"롯데쇼핑 온라인 통합앱 롯데온.(사진=롯데쇼핑)\n\n외부 전문가를 적극 영입해 순혈주의 타파를 외친 롯데쇼핑이 올 2분기 깜짝 실적을 냈지만 이커머스 사업의 적자가 확대돼 신사업에서는 여전히 고전하는 것으로 나타났다. 적자를 감수하더라도 플랫폼 영향력 확대하는 전략이 언제까지 이어질지 관심이다.5일 롯데쇼핑은 올 2분기 실적을 발표하며 매출액 3조9019억원, 영업이익 744억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 큰 변화가 없었지만 영업이익은 9배 가까이 증가했다.\n백화점 사업 호실적\n부문별로 살펴보면 백화점 사업의 실적개선이 뚜렷했다. 롯데쇼핑은 백화점 부문에서 전년 동기대비 68.5% 증가한 1040억원의 영업이익을 기록했다. 같은 기간 매출액도 14.9% 늘어난 8280억원으로 집계됐다. 업계에서는 코로나19 팬데믹 이후 리오프닝과 더불어 외부 전문가 영입 효과라는 분석이 나오고 있다. 롯데쇼핑은 지난해 말 이례적으로 P&amp;G 출신 김상현 부회장을 영입해 롯데유통군 총괄대표 및 롯데쇼핑 대표이사 자리에 앉혔다. 비(非) 롯데 출신이 롯데쇼핑 대표이사 자리에 오른 것은 이번이 처음이다.\n\n롯데쇼핑 2022년 2분기 부문별 실적내역.(출처=롯데쇼핑 IR)\n\n여기에 경쟁사 신세계 출신 정준호 부사장을 백화점 부문 대표에 발령한 것도 상당히 의외라는 반응이 나왔다. 정 부사장은 신세계그룹에서 20년 이상 근무한 인물로, 2019년 롯데지에프알 수장으로 영입된 후, 지난해 11월 말 정기 임원 인사에서 롯데백화점 대표로 선임됐다.매출규모가 가장 큰 할인점 사업은 적자가 지속됐지만 그 규모가 크게 줄었다. 올 2분기 할인점 손실 규모는 70억원으로 지난해 동기 260억원 대비 190억원 손실 규모가 감소했다. 영화관 사업을 담당하는 컬처웍스는 360억원 적자에서 110억원 흑자로 전환하며 엔데믹 효과를 제대로 누렸다. \n여전한 이커머스...매출 줄고 적자 늘고\n그러나 이커머스 사업은 계속해서 실적이 악화하는 것으로 나타났다. 올 2분기 영업손실 규모는 490억원으로 백화점 사업 이익 1040억원의 사실상 절반 규모의 손실이 발생했다. 전년 동기 320억원에 비해서도 적자 폭이 확대됐다. \n\n롯데쇼핑 2022년 2분기 이커머스 사업 내역.(출처=롯데쇼핑 IR)\n\n같은 기간 매출액 역시 290억원에서 260억원으로 30억원 감소했다. 구체적으로 롯데온 매출은 132억원으로 전년 동기 대비 28억원 줄었는데, 거버넌스 통합에 따른 사업부 상품 중개 수수료 매출 감소(60억원) 등에 따른 영향이라는 설명이다. 적자는 판관비 증가로 확대됐다. 인건비가 184억원 늘었으며, IT운영비도 13억원 증가했다. 여기에 거버넌스 통합에 따른 마트 온라인 사업 손실 172억원도 반영됐다. 다만 롯데온의 플랫폼 역량은 확대된 것으로 나타났다. 월 평균 방문자 수는 2798만명으로 지난해 보다 21.9% 증가했으며, 평균 구매자 수 역시 9.55% 늘어난 136만명으로 집계됐다. 유료셀러 수는 87.4% 늘어난 3만9962개로 나타났다.","link":"https://www.bloter.net/newsView/blt202208050022","retrieved":1659836523095,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050045.291x174.0.jpg"},{"title":"[폰SIGHT]전자파 인체 유해성 논란…휴대폰은 괜찮냐고요?","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다.\n최근 휴대용 선풍기를 둘러싼 이슈가 하나 있었습니다. 한 시민단체에서 자체 실험한 결과 시중에 널리 유통 중인 목·손 선풍기에서 방출되는 전자파가 인체 유해성 기준의 수십~수백배를 초과했다는 보고서 때문이었는데요. 논란이 있었으나 이는 국제적으로 통용되는 전자파 유해성 기준 대신, 시민단체가 인용한 일부 연구 보고서의 보수적인 기준을 적용한 까닭으로 확인됐습니다. 과학기술정보통신부가 해당 이슈에 대응해 긴급 검증을 실시한 결과 실제 전자파 방출량은 국제 표준 최대 3분의 1수준인 것으로 확인됐죠. \n\n(사진=게티이미지뱅크)\n\n하지만 전자파에 대한 일부 소비자들의 불안과 우려는 가시지 않은 듯합니다. 휴대용 선풍기 검증 결과를 보도한 본지 기사 댓글에도 일부 누리꾼은 \"휴대폰 이길 전자파 없을 텐데\", \"휴대폰이 더 위험할 듯\"과 같은 반응을 보였는데요. 사실 상식적으로 잠깐 쓰는 선풍기보다는 종일 곁에 두는 휴대폰 전자파가 더 위험할 수 있겠단 생각은 듭니다. 실제로 휴대폰 전자파에 대한 유해성 논란은 과거에도 몇 번 제기된 적이 있죠. 피처폰 시절에는 한 때 '휴대폰 전자파를 흡수한다'는 스티커가 유행했던 적도 있으니까요.그래서 우리가 지금 쓰는 스마트폰의 전자파는 정말 인체에 무해할까요? 결론부터 보자면 우선 '안심해도 괜찮을 수준'이라고 말할 수 있습니다. '안심해도 좋다'고 단정할 수 없는 건 아직 전자파가 인체에 미치는 유해성이 투명하게 검증되지 않았고, 이에 따라 유해성 여부를 판단하는 기준 역시 국제 표준에 근거한 결론이기 때문입니다. 그러나 널리 통용되는 표준보다 나은 근거를 제시할 수 없다면, 먼저 표준을 신뢰하는 것이 불필요한 논쟁과 사회적 비용을 줄이는 방향일 것입니다. 이와 관련해 세계보건기구(WHO)도 2011년 5월 휴대전화 전자파가 암 발생에 '매우 제한적이고 약한 상관관계가 있다'는 견해를 내놓았는데, 이는 사전주의 차원의 권고이며 과학적 근거로는 심층 연구가 필요함을 밝힌 바 있습니다. 국립전파연구원에 따르면 휴대폰의 전자파의 인체 유해성은 '전자파 흡수율(SAR)'이란 수치를 기준으로 판단할 수 있습니다. SAR은 단위 시간당 인체의 단위 질량(1kg, 또는 1g)에 흡수되는 전자파 에너지 양을 숫자로 표현한 건데요. 단위는 'W/kg', 혹은 'mW/g'를 씁니다.한국과 미국은 국제 권고 기준인 2W/kg보다 엄격한 1.6W/kg을 기준 SAR로 설정하고 있습니다. 이는 전자파 노출에 따른 위험 예상 가능 수준보다 50배나 엄격하게 설정된 것이며, 국내에서 판매되는 휴대폰은 SAR 측정값이 1.6W/kg 미만일 때만 유통이 가능하도록 되어 있습니다. '\n\n(자료=국립전파연구원)\n\n게다가 SAR 시험은 휴대폰 출력이 최대인 상태에서 측정하지만, 실제 통화 중에는 기지국과의 통신에 필요한 최소 출력만 사용하도록 설계되어 있기 때문에 일상에서의 SAR 값은 기준보다 매우 적다고 하는데요. 다만 국립전파연구원도 '성장기 어린이는 전자파에 대한 인체 영향이 성인보다 크므로 가급적 휴대폰 이용을 자제하는 것이 좋다'고 권고합니다.참고로 시중에 판매 중인 전자파 차단 제품은 2016년 정부가 19개 상품에 대해 측정한 결과 모든 제품에 차단 효과가 없는 것으로 확인됐습니다. 널리 알려진 숯, 선인장, 황토도 마찬가지입니다. 전자파 노출을 줄이는 가장 합리적인 대안은 가급적 거리를 두고 쓰는 것(ex: 통화 중 이어폰 사용)이라고 하네요.그래도 전자파가 인체에 완전 무해하다는 결론이 나온 것은 아니기에, 건강 문제에 예민한 소비자들이라면 자신이 사용 중인 휴대폰의 전자파 방출 수준이 궁금할 수 있습니다. 이는 의외로 쉽게 확인해볼 수 있는데 '국립전파연구원 홈페이지-업무안내-휴대전화 등의 SAR 값' 메뉴에 접속하면 제품명이나 모델별 공식 SAR 측정값이 공개돼 있습니다. 이 중 '휴대폰' 항목을 살펴보겠습니다. 오래전 출시된 피처폰부터 최신 스마트폰까지 총 1004개 모델의 정보를 확인할 수 있네요. 이들 제품의 평균 SAR 값은 0.734로 국내 기준치 1.6W/kg, 해외 기준치 2.0W/kg 대비 훨씬 낮게 계산됐습니다.비교적 최신 제품 중 인기 모델부터 살펴볼게요. 삼성전자가 올해 출시한 갤럭시S 22 시리즈는 울트라 모델이 SAR값(W/kg 기준) 0.466, 플러스 모델 0.618, 기본 모델은 0.425를 기록했습니다. 폴더블폰인 갤럭시Z 플립3 0.494, 갤럭시Z 폴드3는 0.689로 대부분 평균값 미만으로 확인되네요. 애플 아이폰의 경우 지난해 말 출시된 아이폰 13 시리즈 정보는 업데이트되지 않아 전작인 12 시리즈를 확인해봤습니다. 아이폰12 프로 맥스 0.961, 아이폰12 프로 1.187, 아이폰12 미니 1.194로 평균 SAR보단 다소 높았습니다. 애플 외 외산 휴대폰 중에는 올해 국내 유통이 시작된 모토로라 엣지20이 1.11, 샤오미 레드미 노트11이 0.921을 기록했습니다. \n\n갤럭시S22 울트라, 아이폰12 프로 맥스 SAR 측정값. (자료=국립전파연구원)\n\n그럼 SAR이 가장 높은 제품과 낮은 제품은 무엇일까요? 가장 높은 모델은 스마트폰 기준으로 화웨이가 2016년 출시한 '화웨이P9 PLUS'이었습니다. 1.49를 기록했습니다. 반대로 SAR 값 0.078로 가장 낮게 측정된 모델은 삼성전자가 2018년 출시한 '갤럭시A8 STAR'입니다. 전반적으로 삼성전자 제품들의 전자파 방출량이 낮은 편으로 확인되는데요. 다만 이것으로 유의미한 수준의 유해성 여부를 판단하긴 어렵습니다. 앞서 언급한대로 다소 높게 측정된 모델이라 하더라도 모두 한국의 엄격한 기준을 통과한 제품이니까요. SAR 측정값은 참고만 하길 바랍니다. 한편 최근 휴대용 선풍기 전자파 문제제기 상황을 겪은 과기정통부는 국민적 우려 해소를 위해 전자파 이슈에 더 민감하게 대응하겠단 방침을 밝혔습니다. 추후 비슷한 문제가 제기되는 제품이 있을 경우 정부가 이를 직접 구입해 확인 후 결과를 공개하겠다는 입장인데요. 장기간 지속되어 온 전자파 유해성 논란 해소를 위해서라도 하루빨리 보다 과학적인 연구 결과 도출, 엄격한 국제 표준 규격 등이 마련되길 기대해 봅니다.","link":"https://www.bloter.net/newsView/blt202208040019","retrieved":1659836523093,"image":"https://www.bloter.net/data/blt/image/2022/08/04/blt202208040032.291x174.0.jpg"},{"title":"‘발사 성공’ 다누리, 韓 우주 원년 열리나…변수는 ‘BLT’","contents":"우리나라 첫 달 탐사선 다누리를 탑재한 스페이스X의 로켓 ‘팰컨9-500’이 미국 플로리다주 케이프캐너배럴 우주군기지에서 5일 오전 8시8분(현지시간 4일 19시8분) 발사되고 있는 모습.(사진=SpaceX)\n\n“우리나라 최초의 달 탐사선(궤도선) 다누리가 달을 향한 궤도에 성공적으로 진입했습니다.”다누리가 우리나라 우주탐사 원년을 열기위한 열쇠를 성공적으로 넘겨받았다. 누리호 2차 발사 성공에 이어 다누리 운용도 순조롭게 출발, 우리나라는 명실공 세계 7번째 우주 강국 도약의 신호탄을 쐈다. 과학계에선 누리호 발사에 이어 다누리까지 성공한다면 올해를 우주탐사의 원년으로 삼을만 하다는 평가가 나온다. 다누리 발사가 문제없이 끝났지만 프로젝트가 성공으로 기록되기 위해선 남은 산이 적지 않다.과학기술정보통신부(과기정통부)는 5일 다누리 발사 약 5시간 만인 14시 정부세종청사에서 브리핑을 열고 현재까지 확인된 진행 상황을 발표했다. 오태석 과기정통부 1차관은 “다누리는 발사 60여분이 지난 오전 8시48분께 발사체와 정상적으로 분리, 달을 향한 궤도에 성공적으로 진입했다”며 “한국항공우주연구원(항우연) 연구진은 발사 92분 후인 오전 9시40분께 첫 교신에 성공, 다누리가 정상적으로 작동하고 있음을 확인했다”고 밝혔다.다누리는 현재 발사 후 ‘달 전이 궤적 진입’과 ‘지상국 교신’이란 두 개의 문턱을 넘으며 순조로운 출발을 알렸다. 4.5개월 간 진행되는 달 항해의 첫 단추를 잘 꿴 셈이다. 오 차관은 “앞으로 모든 과정이 순조롭게 이뤄진다면 오는 2023년 1월부터 탑재체 6개를 활용해 다양한 임무를 수행할 수 있을 것”이라며 “앞으로 다누리의 성공까지는 많은 여정이 남아 있지만, 오늘 달을 향한 첫걸음을 성공적으로 내디뎠다”고 했다.\n\n오태석 과학기술정보통신부 제1차관(왼쪽)이 5일 세종특별자치시 세종파이낸스센터 과기정통부 기자실에서 ‘다누리 발사후 달 전이궤도 진입 성공’ 브리핑을 마치고 김성훈 한국항공우주연구원 위성연구소장과 다누리 모형을 앞에 두고 이야기를 나누고 있다.(사진=과학기술정보통신부)\n\n다누리는 이날 오전 8시8분48초(현지시간 4일 19시8분48초) 미국 플로리다주 케이프캐너배럴 우주군기지에서 스페이스X의 로켓 ‘팰컨9-5500’에 실려 발사됐다. 다누리는 당초 계획보다 이틀이 연기된 이날 우주로 향하게 됐으나, 발사 절차는 예정대로 문제없이 진행됐다.다누리가 탑재된 팰컨9은 발사 2분30초 후 1단을 분리했다. 2단 엔진은 발사 2분42초가 지난 시점에 점화됐다. 3분8초 후엔 페어링(발사 과정에서 발생하는 마찰열·충격 등으로부터 탑재체를 보호하는 구조물) 분리에도 성공했다.다누리와 팰컨9이 분리된 시점은 발사 40분15초 후다. 다누리는 약 703km 고도에서 초속 10.15km로 발사체와 분리된 뒤 달 전이 궤적에 진입하기 위한 절차를 시작했다. 이 과정 중 탑재된 컴퓨터의 자동프로그램 작동도 정상적으로 이뤄졌다. 이에 따라 태양전지판을 펼친 후 자세를 태양 방향으로 변경하는 과정도 문제없이 수행됐다.이 같은 사항은 다누리와의 첫 교신을 통해 확인됐다. 항우연 소속 연구진은 발사 92분 후 호주 캔버라에 있는 미국 항공우주국(NASA·나사) 심우주 안테나를 통해 잡힌 다누리 신호를 받아 분석을 진행했다. 수신된 위성정보 분석 결과 △태양전지판을 통한 전력 생산 △장치 간 통신 정상 작동 △각 장치 온도 표준범위 상태 등이 확인됐다.항우연은 다누리 개발 및 운용 주관기관이다. 현재 대전 본원에 있는 다누리 관제실에서 다누리 운용에 관한 절차를 예정대로 진행하고 있다.\n\n우리나라 첫 달 탐사선 다누리가 발사 40분43초 후 팰컨9과 분리된 모습.(사진=스페이스X 유튜브 갈무리)\n\n\n4.5개월 항해, 1년 임무…남은 변수는?\n다누리 발사가 성공적으로 이뤄졌지만 아직 성공으로 기록하기엔 이르다. 탄도형 전이 방식(Ballistic Lunar Transfer·BLT)에 따라 달에 도착하기까지 4.5개월의 항해를 성공적으로 마쳐야 하기 때문이다. 또 달 궤도 진입과 탑재체의 정상 작동이란 산도 넘어야 한다.다누리는 특히 BLT 전이에 맞춰 달에 도착하기까지 최대 9회의 방향 조정을 거친다. 당장 첫 기동이 오는 7일 오전 10시로 예정돼 있다. BLT 궤적에 따라 다누리는 지구와 태양 간의 라그랑주점(두 천체의 중력이 균형을 이루는 지점) 중 하나인 L1 포인트(지구로부터 약 156만km)를 거쳐 달로 향하게 된다. 150만km가 넘는 거리인 심우주(지구와 달 사이의 거리와 같거나 그것보다 먼 거리에 있는 우주 공간) 항해를 마쳐야 비로소 탈 탐사 임무가 수행될 수 있는 구조다.김성훈 항우연 위성연구소장은 이날 브리핑에서 BLT 전이 중 발생할 수 있는 문제에 대해 “최악은 방향을 변경하는 기동 중 다누리가 우주 미아가 되는 것이지만, 이 같은 일이 발생하지 않도록 다누리에 달까지 가는 기본 궤도 정보를 탑재했다”며 “항우연 연구진도 24시간 세계 곳곳의 심우주지상국 안테나를 이용해 궤적을 살피고, 이를 벗어나면 조정을 진행한다”고 설명했다.\n\n다누리와의 교신을 위해 경기도 여주에 구축된 심우주안테나 전경.(사진=한국항공우주연구원)\n\n항우연은 다누리를 운용하기 위해 경기도 여주에 자체적인 ‘심우주지상시스템(KDGS)’을 구축하기도 했다. 직경 35m 수준의 심우주 안테나 등의 장비를 통해 연구진은 달 궤도선과의 통신·상태 확인·동작 제어·데이터 수신 등 임무를 수행한다. 이 시설은 국내 첫 심우주 통신용 지상 시스템으로, 다누리 운용 종료 후 다른 탐사에도 사용이 가능하도록 설계됐다.이같이 기술적 난도가 높은 BLT 궤적을 다누리가 따라가게 된 이유는 ‘무게’에 있다. 연구진은 지난 2019년 예비설계 후 시험모델 개발과정에서 경량화에 대한 어려움을 마주했다. 목표 중량이 550kg에서 678kg으로 128kg 증가했고, 이에 따라 연료 부족 및 임무기간 단축 가능성 등의 우려가 제기됐다.\n\n한국항공우주연구원 연구진이 5일 대전 다누리 관제실에서 다누리가 발사체와 성공적으로 분리된 후 환호하고 있다.(사진=한국항공우주연구원)\n\nBLT 방식은 무게 증가를 해결하기 위해 항우연 연구진이 NASA의 조언을 받아 찾은 ‘기술적 해법’이다. 연구진은 당초 지구 주위를 3.5바퀴 돌며 점차 거리를 늘려나가 달에 접근하는 ‘위상궤도 전이 방식(Phasing Loop Transfer·PLT)’으로 탐사선을 보낼 계획을 세웠다. 그러나 이보단 지구·태양·달 등의 중력 특성을 이용하는 BLT가 더 적합하다고 판단, 최종적으로 항해 일정을 확정했다. BLT 방식은 비행시간이 길지만 다른 방식과 비교해 연료 소모량이 약 25% 적게 든다는 장점이 있다. 6종의 탑재체와 1년 이란 임무수행 기간을 달성하기 위해 연료를 최대한 아끼기는 방안으로 BLT를 찾은 셈이다.BLT의 핵심은 달 궤도 진입 때 속도를 줄이지 않아도 된다는 데 있다. 달 도달 직전 속도가 빠르다면 중력장에 안착하지 못하고 그대로 튕겨 나간다. 이 과정에서 대량의 연료가 소모되는데, BLT 방식은 이때 드는 연료가 극히 적다. 실제로 다누리는 지구와 태양의 중력이 균형을 이루는 지점을 향해 이동하다가, 9월2일께 우주탐사체 속도론 비교적 느린 초속 0.17km에서 추력기를 작동해 지구 방면으로 방향 전환한다.\n\n다누리가 약 4.5개월에 걸쳐 달에 접근하는 BLT 예상 궤적.(자료=한국항공우주연구원)&nbsp;\n\n다누리가 달에 도착하는 시점은 올해 12월 중순으로, 달 극지방을 지나는 고도 100km의 원 궤도를 그리는 때는 12월 말로 예정돼 있다. 임무는 2023년 1월부터 시작된다. 임무는 다누리에 실린 6종 탑재체를 통해 이뤄진다. △고해상도카메라(항우연) △광시야편광카메라(한국천문연구원) △자기장측정기(경희대) △감마선분광기(한국지질자원연구원) △우주인터넷(한국전자통신연구원·ETRI) △섀도캠(ShadowCam·NASA) 등이 실렸다.다누리는 세계에서 처음으로 △달 표면 전체 편광 지도 제작 △달-지구 간 우주인터넷 통신 시험 등의 임무를 수행한다. 이와 함께 △향후 대한민국 달 착륙 후보지 탐색 △자기장측정 △달 자원 조사 등을 진행할 예정이다.다누리의 수명은 1년이다. 임무 종료 방법으론 현재 △다누리를 달 표면에 충돌시켜 영상 확보 △달 동결궤도(주기적인 궤도 유지기동 없이 고도를 일정하게 유지할 수 있는 궤도)로 전환 등이 고려되고 있다. 1년간 임무 수행 후에도 연료에 여유가 있다면 운용 기간을 연장해 새로운 탐사를 진행하게 된다. 이 같은 판단은 2023년 7월 이뤄질 전망이다.이종호 과기정통부 장관은 다누리 발사를 현장에서 지휘했다. 그는 다누리 첫 교신 확인 후 현지 공동취재기자단과 만나 “(우리나라 물체 중) 지구 중력을 처음으로 벗어나 달로 향하는 다누리는 대한민국 우주탐사 역사의 첫걸음으로 기록될 것”이라며 “대한민국은 지금 지구를 너머 위대한 도약을 하고 있다. 정부는 적극적인 관심과 지원과 노력을 아끼지 않겠다”고 강조했다.\n\n다누리 현장 참관단으로 미국에 방문한 (왼쪽 부터)박영득 한국천문연구원장, 조태용 주미 대사, 조승래 더불어민주당 의원, 이종호 과학기술정보통신부 장관, 김영식 국민의 힘 의원, 이상률 한국항공우주연구원장, 정필모 더불어민주당 의원이 5일 다누리 발사가 이뤄진 케이프캐너배럴 우주군기지에서 박수 치고 있다.(미국 플로리다 케이프커네버럴=공동취재기자단)","link":"https://www.bloter.net/newsView/blt202208050015","retrieved":1659836523096,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050028.291x174.0.jpg"},{"title":"[넘버스]전지현 이적이 CJ ENM에 미치는 영향은(feat. 문화창고)","contents":"알면 좋을 엔터테인먼트업계 이슈를 분석합니다.\n배우 전지현 씨가 기존 소속사인 문화창고를 떠나 이음해시태그에 둥지를 틉니다. 아티스트가 기존 소속사와 계약을 연장하지 않고 새 둥지를 찾아 떠나는 것은 비일비재한 일인데요. 여기에는 CJ ENM, 스튜디오드래곤, 문화창고, 이음해시태그 등 콘텐츠 제작사 및 매니지먼트 업체간 이해관계가 복잡하게 얽혀있습니다.\n스튜디오드래곤 자회사되기까지\n문화창고는 2010년 5월 김선정 대표가 설립한 엔터테인먼트업체입니다. 설립 초기 문화창고는 엔터테인먼트업계에서 주목받는 업체는 아니었는데요. 당시만 해도 문화창고는 전시·공연사업에 치중했던 터라 상대적으로 존재감이 낮을 수 밖에 없었죠.존재감이 낮았던 문화창고가 두각을 드러낸 것은 2012년부터입니다. 문화창고는 당시 영화 '도둑들'로 제2의 전성기를 맞이한 전지현 씨를 영입하는데 성공하며 본격적으로 매니지먼트사업에 뛰어듭니다.&nbsp;\n\n전지현(왼쪽)과 문화창고. (사진=넷플릭스, 문화창고)\n\n'전지현'이라는 브랜드가 가져다주는 인지도와 수익은 상상을 초월했는데요. 특히 2013년 전지현 씨가 출연한 드라마 '별에서 온 그대'가 한국과 중국에서 '대박'을 터뜨리며 문화창고도 막대한 수익을 얻게 됩니다. 문화창고는 해당 드라마의 간접광고(PPL)을 직접 유치한 덕분에 이른바 '천송이 립스틱'과 '천송이 잠옷' 같은 브랜드 제품의 수익을 고스란히 챙길 수 있었죠.&nbsp;이후 전지현 씨의 주가는 하루가 다르게 치솟았습니다. 이를 눈 여겨본 CJ ENM(당시 CJ E&amp;M)은 2016년 전지현 씨의 소속사인 문화창고를 인수하기에 이릅니다. 당시 문화창고의 지분은 전지현 씨와 김선정 대표가 각각 30%와 70%를 보유하고 있었는데요. 앞서 전지현 씨의 지분 30%를 인수한 CJ ENM은 김선정 대표가 보유한 지분까지 포함해 약 350억원에 이르는 자금을 투입했습니다. 당시 '문화창고에 300억원 이상의 자금을 투입하는 것은 일종의 무리수'라는 반응도 있었지만, 전지현이라는 배우가 가져다 준 파급력은 이를 상쇄하고도 남았죠.\n\n(표=블로터)\n\nCJ ENM은 문화창고 인수를 발판삼아 연예기획사 관련 사업을 강화하는 한편 방송·영화·음악·공연·게임 부문 사업을 재편하게 됩니다. 당시 CJ ENM에 흡수합병됐던 문화창고는 같은 해 5월 스튜디오드래곤이 물적분할로 독립하면서, 스튜디오드래곤의 자회사로 편입됐습니다.&nbsp;\n2년전 세운 신설법인, 제2의 문화창고?\n문화창고는 스튜디오드래곤의 자회사로 편입된 후 꾸준한 성장을 이어갑니다. CJ ENM 인수 전인 2015년 당시 문화창고는 349억원의 매출 및 19억원의 영업이익을 기록했는데요. 1년 만인 2016년의 경우, 427억원의 매출과 25억원의 영업이익을 거뒀습니다. '전지현'의 인지도와 CJ ENM의 브랜드파워가 더해지며, 한국을 넘어 글로벌시장에서도 입지를 굳힐 것으로 예상했습니다.그러나 문화창고의 성장세는 오래가지 못했습니다. 2017년 고고도미사일방어체계(사드) 배치로 인해 발생한 중국과의 갈등이 변수가 된 것인데요. 당시 중국정부는 '한한령'(중국 내 한류 금지령)을 시행해 한류 콘텐츠 확산을 막았고, 국내 엔터테인먼트 기업들은 직격타를 맞게 됩니다.\n\n(표=블로터)\n\n문화창고도 마찬가지였는데요. 별에서 온 그대를 통해 중국시장 매출 의존도가 높았던 문화창고는 한한령 시행 후 매출과 영업이익이 급감하게 됩니다. 실제로 2018년 문화창고는 5.5억원의 영업손실을 내며 적자로 전환하는데요. 이듬해인 2019년 들어 문화창고의 영업손실폭은 전년 대비 큰 폭으로 확대됐고, 현금및현금성자산도 20억원대 규모로 줄었습니다.&nbsp;이런 위기감 때문이었을까요. 김선정 문화창고 대표는 2020년 6월 '이음해시태그'(I EUM HASHTAG)라는 새 회사를 설립합니다. 당시 이음해시태그는 △화장품 제조 및 판매업 △통신판매업 △전시기획업 △부동산임대업 △광고서비스업 등 매니지먼트와 관계없는 사업목적을 추가해 관심이 높았죠. 특히 김선정 대표와 전지현 씨가 각각 5대5 비율로 투자한 것으로 밝혀져 두 사람이 뷰티사업을 준비하는 것 아니냐는 목소리도 나왔습니다.다만 이음해시태그의 변수는 'CJ ENM의 지분이 없다'는 것이었습니다. 김선정 대표와 전지현 씨가 개별 투자로 설립한 법인인 만큼 CJ ENM이나 스튜디오드래곤과의 연관성이 없었기 때문이죠. 그럼에도 불구하고 이음해시태그는 독점규제 및 공정거래에 관한 법률(이하 공정거래법)에 의해 CJ그룹의 계열사로 편입됩니다. 공정거래법상 '동일인 지배회사와 당해회사간 임원 겸밈 및 교류'라는 계열사 판단 기준에 속했기 때문이죠. 김선정 대표가 문화창고와 이음해시태그의 대표를 겸했기 때문에 가능한 일이었습니다.&nbsp;이를 두고 일각에서는 '김선정 대표와 전지현 씨가 문화창고에서 나와 이음해시태그로 옮기기 위해 미리 법인을 만든 것 아니냐'는 목소리를 내기도 했습니다. 그러나 '이음해시태그가 사업목적에 엔터테인먼트업을 추가하지 않았다'는 근거에 따라 관련 추측은 가설로 남게됩니다.2년 여간 조용했던 이음해시태그는 지난 5월 다시 회자되기에 이릅니다. 전지현 씨가 문화창고와 맺은 계약기간이 만료되면서 재계약 여부가 관심사로 떠올랐기 때문인데요. 문화창고가 2020년 들어 300억원대 매출을 회복하고 영업이익도 흑자로 전환된 만큼, 전지현 씨와 재계약을 쉽게 성공할 것이라는 의견이 지배적이었습니다. 반면 김선정 대표와 전지현 씨가 이음해시태그에 새롭게 둥지를 틀며 CJ ENM과의 인연을 끝낼 것이라는 추측도 제기됐죠.&nbsp;CJ ENM 입장에서는 스튜디오드래곤의 자회사로 재편한 문화창고의 영향력을 키우기 위해서라도 김선정 대표와 전지현 씨를 붙잡아야 하는 상황이었습니다. 사실상 CJ ENM 계열사 중 매니지먼트 관련 사업을 전문적으로 진행하는 곳이 문화창고이기 때문이죠. 실제로 지난해 기준 문화창고 전체 매출 311억원 가운데 약 80%가 '소속 아티스트 서비스 매출'(약 248억원)인 점만 봐도 아티스트의 이탈을 최대한 막아야 하는 상황입니다. 2020년만해도 '드라마 제작 매출'(약 201억원)이 소속 아티스트 서비스 매출(약 154억원)보다 높았지만 1년 만에 역전현상이 발생했습니다.\n\n(표=블로터)\n\n그러나 CJ ENM과 스튜디오드래곤은 김선정 대표와 전지현 씨를 떠나보내게 됩니다. 이는 지난달부터 나온 문화창고 공시와 법인 등기 등을 통해 확인할 수 있는데요.&nbsp;지난달 15일 문화창고는 '임원의 변동' 공시를 통해 김선정 대표가 사임하고, 김제현 스튜디오드래곤 대표가 문화창고 대표직을 겸직한다고 알렸습니다. 해당 공시에 따르면, 김선정 대표는 지난달 1일 문화창고 대표직을 사임했습니다. 김선정 대표의 사임과 맞물린 이음해시태그의 움직임도 포착됐는데요. 이음해시태그는 지난달 1일 사업목적에 △엔터테인먼트업 △인터넷쇼핑몰 제작 및 유통업 △홈쇼핑판매업 등을 추가한 후 3일 뒤 변경 등기를 마쳤습니다.&nbsp;해당 법인등기에 기재된 이음해시태그 임원 명단에는 김선정 대표와 전지현(본명 왕지현) 씨의 이름이 기재돼 있었습니다. 김선정 대표와 같은 날 퇴사한 배지운 문화창고 경영지원실 상무의 이름도 확인할 수 있었는데요. 이를 통해 전지현 씨의 이음해시태그 이적설이 수면 위로 떠올랐습니다.결정적으로 전지현 씨의 이적이 공식화된 것은 지난 2일 문화창고가 공시한 '특수관계인에 대한 채무인계 및 자산양도'를 통해 확인할 수 있었습니다. 문화창고는 해당 공시에서 \"매니지먼트계약관련 선급금, 선급비용·차량, 비품 등 86억5000만원 상당의 물품을 이음해시태그에게 양도한다\"고 밝혔습니다. '배우 이전에 따라 계약이관에 의거한 부채'(약 90억원)도 인계한다고 공시했죠. 문화창고 소속 아티스트가 전지현, 서지혜, 김소현, 윤지온 씨 뿐인 상황에서 '배우 이전'과 관련된 인물은 전지현 씨라는 결론이 나옵니다.이에 대해 스튜디오드래곤 관계자는 &lt;블로터&gt;에 \"전지현 씨가 문화창고와 계약이 만료된 후 이음해시태그로 이적하는 과정에서 관련 물품을 양도·이전하게 됐다\"며 \"문화창고 측과 전지현 씨는 공식적으로 정리된 상태\"라고 전했습니다.\n문화창고, 어떻게 활용될까\n전지현 씨의 이탈은 CJ ENM과 스튜디오드래곤에게 어떤 영향을 끼칠까요.&nbsp;아직 확정적으로 추정하긴 어렵지만, 문화창고의 매출 지표를 봤을 때 당분간 전지현 씨의 공백을 최소화 하는 데 주력할 가능성이 높습니다. 문화창고 전체 매출 가운데 소속 아티스트 매출 비중이 80%에 육박하는 상황에서 전지현 씨의 이탈로 인한 타격이 불가피할 것으로 보이네요.&nbsp;이는 스튜디오드래곤의 실적에도 영향을 줄 것으로 보입니다. 지난해 말 기준 스튜디오드래곤의 종속기업은 △화앤담픽쳐스 △문화창고 △케이피제이 △지티스트 △Studio Dragon Investments, LLC △Studio Dragon Productions, LLC △Studio Dragon Productions, LLC 등 7곳입니다. 이 중 지난해 가장 높은 매출을 기록한 곳이 문화창고입니다. 스튜디오드래곤 입장에서 전지현 씨의 공백이 우려되는 지점이죠.\n\n(사진=CJ ENM)\n\n전지현 씨의 공백은 CJ ENM에게도 아쉬운 대목입니다. 단순히 자회사의 종속기업 매출이 감소하는 것을 넘어 '전지현'이라는 배우의 영향력을 잃게되니까요. 2016년 CJ ENM이 문화창고를 인수한 가장 큰 배경도 '전지현'이라는 브랜드파워였을 것입니다.&nbsp;그렇다면 전지현 씨의 영향력은 어느 정도 일까요. 관련 정보를 정확히 확인하긴 어렵지만, 지난달 27일 엠넷에서 방영한 'TMI 뉴스쇼'에 공개된 수치를 보면 여전히 전지현 씨의 브랜드파워가 건재하다는 것을 확인할 수 있었습니다.TMI 뉴스쇼에 따르면, 전지현 씨는 올 상반기만 22개 브랜드의 모델로 활동하며 130억원에 달하는 광고 수익을 올렸습니다. 전지현 씨의 계약만료 시기가 지난 6월이었음을 감안하면 해당 수익은 문화창고에 귀속될 가능성이 높아보이네요.&nbsp;전지현 씨가 빠져나간 문화창고의 역할론도 들여다볼 부분입니다. 문화창고의 주 사업은 '드라마 제작'과 '매니지먼트 사업'인데요. 박지은 작가를 영입하며 '별에서 온 그대'와 '사랑의 불시착' 등 인기 드라마를 제작했던 문화창고이지만, 지난해의 경우 제작한 작품이 거의 없었고 아티스트 매출 의존도만 높아졌습니다. 특히 스튜디오드래곤과 지티스트의 OTT 관련 콘텐츠 제작 비중이 커진 데다, 지난 4월 'CJ ENM 스튜디오스'까지 설립되면서 문화창고의 존재감은 한층 낮아질 전망입니다.&nbsp;문화창고는 이 위기를 어떻게 돌파할 수 있을까요. CJ ENM과 스튜디오드래곤의 결정에 따라 '흡수합병'을 비롯한 계열사 재편이 이뤄지는 것은 아닐까요. 변곡점을 맞은 문화창고의 하반기 행보에 따라 CJ ENM의 엔터테인먼트 사업계획도 변화가 예상됩니다.","link":"https://www.bloter.net/newsView/blt202208030017","retrieved":1659836523097,"image":"https://www.bloter.net/data/blt/image/2022/08/03/blt202208030028.291x174.0.jpg"},{"title":"경쟁사 '역성장' 예상한 네이버 커머스, GMV 10조원 돌파","contents":"네이버가 커머스 부문 경쟁사들의 역성장을 예상했다. 김남선 네이버 최고재무책임자(CFO)는 \"네이버와 쿠팡을 제외하면, 경쟁사들은 역성장하는 곳이 많을 것으로 본다\"고 밝혔다.&nbsp;네이버는 5일 2022년도 2분기 실적을 발표하고 컨퍼런스콜을 진행했다. 주요 사업부인 커머스 부문은 거래액(GMV) 10조원을 넘어섰다. 지난해 같은 기간보다 19.7% 증가한 수치다. 매출 규모도 4395억원을 기록, 전년 동기 대비 19.6% 증가했다. GMV 성장 추이와 비슷한 속도로 매출도 늘고 있다.&nbsp;\n\n네이버 커머스 부문 매출 추이. (자료=네이버)\n\n다만 지난해 상반기와 비교하면 성장세가 둔화했다는 평가도 나온다. 이날 컨퍼런스콜에서도 관련 질문이 쏟아졌다. 한 애널리스트는 \"(커머스 부문 성장률이) 지난해보다 둔화했는데, 신세계 등이 스마일 클럽으로 공격적인 서비스를 하고 있다. 이런 점들이 영향을 미쳤다고 볼 수 있느냐\"고 물었다. 이에 김 CFO는 \"커머스 부문은 지난 2년이 비정상적으로 호황을 누렸다. 올해 여러 기관들이 예상하는 국내 커머스 시장 성장률은 한 자릿수\"라면서 \"네이버와 쿠팡을 제외하면, 다른 경쟁사는 역성장 할 것으로 보고 있다. 경쟁으로 인한 커머스 성장률 둔화는 아니다\"라고 설명했다.최수연 네이버 대표도 \"네이버는 커머스 시장 평균 성장률을 상회하는 성장세를 유지하고 있다\"며 \"예약, 투자, 레저, 온라인 장보기 등 다양한 부문을 커버하고 있다. 조심스럽지만 경쟁 플랫폼 대비 더 높은, 경쟁력있는 성장세를 보일 것\"이라고 말했다.&nbsp;\n\n네이버 매출 구분. (자료=네이버)\n\n네이버 커머스 부문은 △커머스 광고 △네이버쇼핑(스마트스토어) △크림, 어뮤즈, 여행 △멤버십 등으로 구성된다. 이날 네이버는 커머스 부문 수익성 개선 방안도 공개했다. 최 대표는 \"멤버십 프로그램 구조를 재검토해 수익성을 점진적으로 높일 방침\"이라고 말했다. 또 최 대표는 \"크림 거래 수수료를 글로벌 수준으로 합리화하고 있다. 성장과 함꼐 수익성도 향상시킬 것\"이라고 강조했다. 크림은 출시 이후 '수수료 무료' 정책을 유지해왔다. 하지만 지난 4월부터 구매자 및 판매자 수수료를 부과하고 있다.","link":"https://www.bloter.net/newsView/blt202208050007","retrieved":1659836523099,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050008.291x174.0.png"},{"title":"인크로스, '티딜' 2배 성장 불구 활짝 웃지 못한 이유는?","contents":"'SK스퀘어'의 디지털광고 자회사인 '인크로스'가 2분기 다소 아쉬운 성적표를 받았다. 큐레이션 커머스 '티딜(T deal)' 사업의 호조로 매출 상승을 이뤘지만, 펀드 투자 실패가 겹치며 영업이익이 줄었기 때문이다.&nbsp;\n\n인크로스 실적 추이. (사진=인크로스 IR북 갈무리)\n\n5일 인크로스는 연결 기준 올 2분기 매출 125억7800만원과 영업이익 48억3600만원을 기록했다고 밝혔다. 매출은 전년 동기 대비 0.9% 늘었지만, 영업이익은 9.7% 감소한 수치다. 같은 기간 당기순이익은 31억3700만원으로 27.7% 감소했다.인크로스 관계자는 &lt;블로터&gt;에 \"출자한 펀드의 평가 손실로 인해 영업외비용이 11억원 가량 감소했다\"고 말했다.\n매출 호조, 성장 잠재력 확인\n올 2분기 인크로스는 주요 사업부문인 '미디어렙'과 '티딜'의 성장세가 큰 폭으로 확대됐다.&nbsp;미디어렙은 '광고주와 광고대행사를 대신해 매체 전략을 수립하고 광고를 집행하는 사업'으로 올 2분기 1123억8700만원의 취급고를 기록했다. 이는 역대 2분기 기준 최고 기록이다.인크로스는 \"광고시장이 본격적으로 회복기에 접어드는 동시에 1·2분기로 이연된 게임 및 이커머스 업종의 광고 집행이 활발했다\"며 \"리오프닝(경제활동 재개) 영향을 받은 패션·화장품 업종의 광고 집행도 늘었다\"고 분석했다. 퍼포먼스 광고 집행이 전 분기 대비 약 150% 증가하며 취급고 상승을 견인한 것으로 나타났다.\n\n분기별 티딜 주요 지표. (사진=인크로스 IR북 갈무리)\n\n같은 기간 티딜 사업부문은 기획전 형태의 프로모션으로 거래액을 확대했다. 인크로스는 \"올 2분기 티딜 사업부문 거래액과 매출이 각각 전년 동기 대비 54.2%와 102.7% 증가하며 사상 최대 분기 실적을 냈다\"고 설명했다. &nbsp;티딜은 SK텔레콤(SKT)의 인공지능(AI) 기술과 통신 인프라를 더한 큐레이션 커머스다. 이 서비스는 SKT가 보유한 빅데이터를 AI로 분석해 1900만 옵트인 고객의 구매 가능성을 예측·타깃팅하는 시스템을 갖췄다. 고객의 취향과 관심사에 부합하는 상품 구매정보 및 링크를 문자메시지로 전달하면 SKT 전용 폐쇄몰로 이동하는 방식이다. 이를 통해 티딜은 최저가나 쿠폰할인 혜택을 고객에게 제공한다.\n\n티딜 서비스 구조. (사진=인크로스 IR북 갈무리)\n\n실제로 티딜은 '바로 사는 공동구매'나 '혼자 사도 공동구매' 같은 서비스로 차별화를 주고 있다. 소비자 빅데이터 분석을 통해 선호도가 높은 상품을 선정한 후 구매 확률이 높은 고객에게 상품·쿠폰 링크를 보내 공동구매가 이뤄지도록 하는 프로모션이다. 인크로스는 향후 티딜의 성장세를 이어가기 위해 판매 상품군을 확대한다는 방침이다.\n하반기 목표는 '자회사 시너지 창출'\n인크로스는 추가 성장동력을 확보하기 위해 하반기부터 자회사와 시너지를 모색할 계획이다. 실제로 인크로스는 지난달 애드테크 기업 '솔루티온'을 인수해 완전자회사로 편입하는 한편 또 다른 자회사인 '마인드노크'를 퍼포먼스·검색 광고 대행사로 운영할 계획이다. 현재 솔루티온은 인크로스·마인드노크의 광고사업 경쟁력을 강화하기 위한 관련 솔루션을 개발하고 있다.\n\n(사진=인크로스 홈페이지 갈무리)\n\n이재원 인크로스 대표는 \"올 2분기는 미디어렙 실적이 전분기에 비해 회복됐으며 티딜 사업도 계획대로 순항했다\"며 \"광고시장이 성수기에 접어드는 하반기에는 신규 사업 효과가 반영될 것으로 보인다. 앞으로도 인크로스는 성장 기조를 이어가기 위해 최선을 다할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208050013","retrieved":1659836523100,"image":"https://www.bloter.net/data/blt/image/2022/08/05/blt202208050048.291x174.0.jpg"}]}