{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'스타십'이 일론 머스크 '스페이스X'의 성배인 이유","contents":"스페이스X의 우주선 '스타십'. (사진=스페이스X 홈페이지)\n\n화성에 유인 우주선을 보내는 것을 목표로 하고 있는 일론 머스크는 인간이 다양한 행성에서 살아갈 수 있도록 하는 것은 완전히 재사용 가능한 로켓 시스템을 만드는 능력에 달려 있다고 분석했다. 글로벌 전기차 제조사 테슬라의 창업자인 일론 머스크는 우주탐사기업 스페이스X의 최고경영자(CEO)이기도 하다.스페이스X의 로켓 스타십은 사람을 태우고 달에 가는 여행을 할 예정이다. 미국 항공우주국(NASA)은 달 탐사용 유인 우주선으로 스타십을 선정했다. 스페이스X는 스타십은 앞서 회사가 쏘아올린 로켓 '팰컨9'보다 거대해 한 번에 인터넷용 위성 수백 대를 우주로 보낼 수 있다고 설명했다.13일(현지시간) &lt;씨앤비씨(CNBC)&gt;의 보도에 따르면 스타십은 크게 스테인리스 2개 부품으로 구성됐으며 1단계 슈퍼헤비 부스터가 하단에, 2단계 우주선이 상단에 위치했다. 그것은 발사당 100톤 이상의 화물과 승무원을 수송할 수 있다. 이들을 총칭해 스타십이라고 부르는 이 로켓의 높이는 약 400피트로 자유의 여신상보다 100피트 더 높다.이처럼 거대한 로켓을 이륙시켜 우주로 쏘아 올리는 것은 쉬운 일이 아니다. 스타십을 쏘아 올리기 위해 스페이스X의 랩터 엔진 33개가 필요하다는 분석이다. 하지만 보다 안정적인 비행을 위해 우주선에는 추가로 7개의 엔진이 탑재됐다.스페이스X는 이러한 로켓 개발을 위해 막대한 투자를 하고 있으며 아직 상장하지 않은 회사다. 불확실성이 큰 기업이지만 &lt;씨앤비씨(CNBC)&gt;는 스페이스X가 투자자들에게 매력적일 수 있다고 분석했다. 맥킨지에 따르면 우주 관련 기업의 민간 자금 지원은 지난 10년 동안 10배 증가한 100억 달러(약 12조원)를 넘어섰다. 이제껏 우주 기업들의 도전은 위성 통신을 구축하는 것과 같은 지구 가까이에서의 활동에 집중됐다. 하지만 이들의 활동 범위는 확대될 가능성이 높다.브룩 스톡스 맥킨지 부사장은 매체와의 인터뷰에서 \"최근 달에 대한 관심이 높아지고 있으며 화성을 비롯해 더 깊은 행성 탐사까지 생각해보라\"며 \"2021년 달과 관련된 개인 투자자들의 투자 금액은 약 10억 달러였으며 이는 지금껏 우리가 본 금액 중 가장 높은 수치\"라고 말했다. 일부 전문가들은 스페이스X가 스타십 발사에 최종 성공할 경우 기업 가치가 수조달러까지 치솟을 수 있다고 추정했다.","link":"https://www.bloter.net/newsView/blt202203140001","retrieved":1647225504363,"image":"https://www.bloter.net/data/blt/image/2022/03/14/blt202203140001.291x174.0.png"},{"title":"OTT업계, 광고 붙인 저가요금제 출시 열풍…넷플릭스는?","contents":"(사진=넷플릭스)\n\n최근 글로벌 온라인 동영상 서비스(OTT) 디즈니플러스가 광고를 보면 저렴하게 이용 가능한 요금제를 출시하겠다고 발표했다. 디즈니플러스 외에도 여러 OTT가 광고 기반 요금제를 도입하고 있다. 이런 가운데 넷플릭스는 현재로서는 광고 기반 요금제를 도입할 계획이 없다고 밝혔다.&nbsp;\n스펜서 뉴먼 넷플릭스 최고재무책임자(CFO)는 최근 \"넷플릭스가 광고 자체에 반대하는 입장은 아니지만 관련 요금제를 도입할 계획은 없다\"고 일축했다. 그는 \"넷플릭스가 장기적인 매출을 최적화하는 데 초점을 두고 있다\"며 \"구독자들에게 좋은 경험을 제공할 수 있는 방식으로 운영하기를 원한다\"고 설명했다. 광고를 도입하면 구독료는 낮출 수 있지만 사용자 경험을 해칠 수 있다는 판단으로 풀이된다. 실제로 뉴먼은 \"광고 기반 요금제를 도입하더라도 최상의 사용자 경험을 제공할 방법이 있다면 고려해 볼 만하다\"고 밝힌 바 있다.&nbsp;넷플릭스는 지난해 4분기에 월가와 자사 기대치를 밑도는 수준인 828만명의 신규 가입자를 유치했다. 당시 넷플릭스는 이런 성장세 둔화가 일시적인 것이며 '브리저튼' 시즌2 같은 인기 시리즈가 분기 후반부에 출시돼 나타난 현상이라고 설명했다. 넷플릭스 측은 주주들에게 보내는 서한에서 \"전 세계 엔터테인먼트 회사들이 스트리밍 서비스를 개발하면서 치열했던 경쟁이 더욱 심화됐다\"며 \"이런 경쟁이 우리 성장에 영향을 미칠 수 있다\"고 전했다.&nbsp;기존 경쟁사였던 '훌루'와 '아마존 프라임'에 더해 '디즈니+', 'HBO 맥스', '파라마운트플러스', '애플TV+', '피콕'까지 등장하며 넷플릭스의 경쟁 상대는 점점 늘고 있다. 특히 수많은 주요 스트리밍 서비스 중 광고 기반 요금제를 출시하지 않은 업체는 넷플릭스가 거의 유일하다. 아마존 프라임도 광고를 포함한 요금제를 도입하지 않았지만 넷플릭스와 완전히 다른 비즈니스 모델을 채택하고 있다. 아마존 프라임은 OTT와 함께 빠른 배송 서비스 같은 추가 혜택을 제공한다.&nbsp;파라마운트플러스와 피콕은 첫 출시부터 광고가 포함된 요금제와 광고가 없는 요금제 두 가지 옵션을 제공했다. 훌루도 광고 시청 요금제를 제공하고 있으며 HBO맥스도 지난해 광고 기반 요금제를 도입했다. 최근 디즈니+도 연내 광고 기반 서비스를 출시한다고 발표했다. 미국에서 올해 말 안에 도입한 후 내년부터 전 세계 지역으로 확대한다는 계획이다. 이에 대해 디즈니+는 \"2024년까지 최대 2억6000만명 가입자 달성 목표를 위한 발판이 될 것\"이라고 설명했다. 지난해 말 기준 디즈니플러스의 가입자 수는 1억3000만명이다. &nbsp;IT 전문매체 &lt;테크크런치&gt;는 \"넷플릭스가 광고 포함 요금제를 도입해 요금을 낮추면 가격에 민감한 국가에서 입지를 다지는 데 도움이 될 것\"이라고 분석했다. 대표적인 지역은 인도로 해당 국가의 넷플릭스 월 구독료는 전 세계에서 가장 낮은 수준이지만 그에 비해 성장세는 더딘 편이다. 넷플릭스는 지난해 12월 인도 지역의 요금을 인하하겠다고 발표했는데 기존 약 649루피(약 1만400원)이었던 스탠다드 플랜을 20% 이상 낮춘 499루피(약 8000원)로 조정했다.&nbsp;한편, 넷플릭스는 다른 지역에서 요금 인상을 단행하며 비난을 받기도 했다. 미국과 캐나다에서 2년 연속 요금을 올린 바 있으며 한국에서도 지난해 요금을 인상했다. 이런 가운데 10일(현지시간) 영국과 아일랜드에서도 요금을 한 차례 더 올리겠다고 발표했다. 실제로 영국에서 넷플릭스의 기본 요금제는 월 1파운드 오른 10.99파운드(약 1만7700원)로 책정됐고, 아일랜드의 경우 월 2유로 오른 8.99유로(약 1만2200원)로 인상됐다. 이는 마지막 요금 인상 후 1년 6개월 만에 이뤄지는 것이다.","link":"https://www.bloter.net/newsView/blt202203110224","retrieved":1647202636186,"image":"https://www.bloter.net/data/blt/image/2022/03/11/blt202203110024.291x174.0.png"},{"title":"[인터뷰]드라마 '사내맞선' 원작웹툰 그림작가, NARAK을 만나다","contents":"인터넷동영상서비스(OTT)에서 공급하는 콘텐츠가 빠르게 확산되며 TV 드라마의 인기는 상대적으로 위축된 모습이다. 지상파 3사를 비롯한 방송사들은 다양한 OTT 업체와 협력하며 OTT와 방송사 동시 편성을 추진하는 형태로 돌파구를 찾아가기 시작했다. '넷플릭스', '디즈니+', '웨이브', '티빙'에서도 최신 TV 드라마를 동시기에 볼 수 있는 방법은 이제 대중들 사이에 보편화된 콘텐츠 감상법으로 자리잡은 상태다.&nbsp;최근 OTT 플랫폼 '넷플릭스'와 SBS에서 방영되며 입소문을 타고 있는 '사내맞선'도 동시편성의 대표 사례로 꼽힌다. 특히 사내맞선은 카카오페이지를 통해 연재된 웹소설을 원작으로 만들어진 만큼 관련 콘텐츠를 다시 찾아보는 수요층도 증가하고 있는 것으로 알려졌다.\n\n웹툰 '사내맞선'. (사진=NARAK 작가 제공)\n\n2017년 연재를 시작한 웹소설 사내맞선에 이어 이듬해에는 동명의 웹툰도 카카오페이지를 통해 연재됐다. 평범하지만 순수하고 발랄한 여주인공 '신하리'와 능력과 외모를 겸비한 남주인공 '강태무'의 좌충우돌 로맨스를 담아내며 '사내 연애'라는 독특한 오피스 로맨스&nbsp;장르가 특징인 작품이다. &nbsp;실제로 웹툰과 웹소설을 합산한 국내 누적 조회 수는 1억6000만회를 기록했고, 글로벌로 범위를 넓힐 경우 지난달 기준 4억5000만회의 조회수를 달성했다. 북미 웹툰 플랫폼과 웹소설 서비스인 '타파스'와 '래디쉬'에서 모두 매출 톱5에 랭크된 작품이자, 카카오픽코마 일본 종합 디지털 만화 플랫폼 '픽코마'에서도 연애 장르 1위 기록할 정도로 강한 파급력을 보였다.특히 사내맞선은 카카오엔터테인트가 초기 기획 단계부터 글로벌 시장을 겨냥하고 만든 IP로, 웹소설과 웹툰을 넘어 드라마, 오디오드라마, 게임으로 스토리 IP 범주를 크게 확장하고 있는 것으로 알려졌다. &lt;블로터&gt;는 웹툰 '사내맞선'의 그림을 담당했던 'NARAK' 작가를 만나 웹툰 기획부터 영상화 소감 등을 청취했다. 다음은 NARAK 작가와의 일문일답.&nbsp;\n\n드라마 '사내맞선'. (사진=카카오엔터테인먼트)\n\nQ. 웹툰 작가 'NARAK'의 '시작'은.NARAK: 어릴 때부터 워낙 그림 그리는 걸 좋아했다. 만화를 많이 보고 자라 자연스럽게 꿈이 만화가가 됐다. 대학을 만화 관련 과로 진학해 본격적으로 배웠는 데, '판타지오'와 '코미카'의 공동 제작 작품인 '트레니즈'로 데뷔하게 됐다.Q. 'NARAK'에게 영감을 준 '인생작'이 있다면.NARAK: 이른바 '출판만화 세대'라 저에게 영향을 준 작품도 대체로 만화책이 많다. 그 중에서도 '아이실드21', '드래곤볼', '슬램덩크' 같은 작품을 좋아했다. 지금의 '사내맞선'과는 많이 다른 장르이기도 하다. 사실 소년만화를 그리고 있을 줄 알았는데…(*참조=사내맞선은 오피스 로맨스 장르 웹툰)Q. 웹툰 '사내맞선'을 그리며 가장 신경을 많이 쓴 부분은.NARAK: 무엇보다 작화가 가장 중요했다. 남자 주인공 '태무'는 너무 완벽하게 잘생긴 캐릭터이며, 여자 주인공 '하리'의 경우 사랑스러워야 했다. '성훈'이와 '영서'도 서로가 첫 눈에 반할 만큼 매력적이어야 한다는 생각이 들었다. 말 그대로 최대한 '잘 생긴' 얼굴을, 그리고 '사랑스러운' 분위기를 내려 애를 많이 썼다.\n\n(사진=카카오엔터테인먼트)\n\nQ. '사내맞선'을 보면 정극체와 귀여운 그림체가 혼용된다. 진지함과 유머러스함을 넘나드는 것이 NARAK 그림체만의 차별점인가.NARAK: 그림체는 각자의 개성과 취향으로 만들어지는 것이라 차별점을 논할 순 없을 것 같다. 다만 저만의 장점에 대해 '그림체가 대중적'이라는 말을 들은 적이 있다. 미형의 캐릭터를 추구하다보니 많은 분들이 사랑해주신게 아닐까 싶다.Q. 글·그림을 나눠 작업하는 분업 형태가 일반화되고 있다. '사내맞선'의 웹툰화 과정에서 웹소설 원작자(해화 작가)와의 협업 과정은 어땠나.NARAK: 만화화는 전적으로 맡겨주셔서 자주 소통을 하지는 않지만, 캐릭터 디자인의 경우 원작자님과 논의해가며 캐릭터를 확정짓는 과정을 거쳤다. 원작자 설정을 최대한 충실히 그려내면서도 제가 소설을 보며 상상했던 이미지와도 맞도록 조율했다. 다행히 원작자 분이 좋아해주셨다.Q. 조금 더 자세히 들어가서, 웹툰을 제작할 때 들깨 작가(글)와 NARAK 작가(그림)의 역할은 어땠을 지 궁금하다.NARAK: 들깨 작가님이 사내맞선을 각색한 글콘티를 주시면, 제가 그걸 그림콘티로 옮겼다. 글을 그림으로 바꾸는 과정에서 제약이 크지 않은 걸 좋아하는데 들깨 작가님의 글콘티 스타일이 잘 맞았다. 적어준 대사와 행동을 따르되, 동선이나 앵글 등은 제 편의에 맞춰 자유롭게 짜서 유연하게 작업할 수 있었다.\n\n드라마 '사내맞선'의 두 주인공 '강태무'(안효섭 분·왼쪽)와 '신하리'(김세정 분). (사진=사내맞선 공식 홈페이지 갈무리)\n\nQ. 드라마 '사내맞선' 첫 장면에도 웹툰체 그림이 등장하는데.NARAK: 드라마 1화 오프닝신과 중간에 삽입되는 SD 일러스트를 작업했다. 엔딩신을 위한 일러스트도 작업했는데, 아쉽게 사용되지는 않았다.&nbsp;Q. 웹 콘텐츠를 원작으로 한 드라마를 어떻게 봤을 지 궁금하다.NARAK: 정말 재밌게 봤다. 개그 코드가 저와 잘 맞아서 보는 내내 무릎을 치며 웃을 수 밖에 없었다. 사실 첫 방송 때는 조마조마했는데, 정신을 차리고 보니 드라마가 끝나있더라. 웹툰 사내맞선 작가라는 걸 잊을 만큼 푹 빠진 채 감상했다. 실제로 '드라마가 잘 만들어졌으면 좋겠다'고 바랐는데 제 예상보다도 훨씬 유쾌하게 만들어져서 기쁘다. 연출도 신선하고 좋았다.\n\n웹툰 '사내맞선'. (사진=NARAK 작가 제공)\n\nQ. 영상화되면서 원작 설정과 바뀐 부분들은 어떻게 보나.NARAK: 원작과 다른 부분들이 많이 보이더라. 그렇지만 핵심만 유지된다면 일부 설정이 달라져도 나름의 재미가 있다고 생각하는 편이라 얼른 영상으로 만나보고 싶었다. 2화에서 '태무'가 청소를 하고 성훈이는 집에서 풀어진 모습을 보이는 장면이 예상 밖이었는데, 그것도 매력적이었다. 원작 소설, 웹툰, 드라마 저마다의 공통점과 차이점이 있는 건 여러 형태로 탄생한 작품의 또다른 재미가 아닐까 생각한다. 음식에 비유하면 여러 가지 맛이라고 생각하시면 좋을 것 같다.&nbsp;Q. 끝으로 웹툰 독자 및 드라마 시청자들에게 하고 싶은 말이 있다면.&nbsp;NARAK: '사내맞선'을 웹툰화할 수 있던 것부터 오디오 드라마와 드라마로 만들어지기까지의 과정은 모두 독자분들이 많이 사랑해주신 덕분이라고 생각한다. 작업은 고되지만 업데이트를 기다려주시고 즐겁게 감상하시는 모습을 보면 그렇게 보람찰 수가 없었다. 독자분들이 저에게 뿌듯함을 주신 만큼 즐거움을 돌려드리고 싶다. 사내맞선을 보시는 동안 행복하시길 바란다.","link":"https://www.bloter.net/newsView/blt202203130001","retrieved":1647202636192,"image":"https://www.bloter.net/data/blt/image/2022/03/13/blt202203130003.291x174.0.jpg"},{"title":"[함께 쓰는 풀리퀘]그 프로그래밍 언어에 담긴 이야기①","contents":"'풀리퀘'는 깃허브에서 타인의 코드에 리뷰를 요청하는 기능인 '풀 리퀘스트'의 줄임말입니다. 풀리퀘를 통해 코드는 더 발전하는데요. 알아두면 쓸모 있는 IT업계의 크고 작은 사건들을 변규홍 스켈터랩스 개발자가 격주로 '풀리퀘' 드립니다.\n\n(그래픽=픽사베이)\n\n개발자들에게 가장 사랑받는 프로그래밍 언어는 무엇일까. 스택 오버플로우(Stack Overflow)에서 2021년 실시한 연례 개발자 설문조사에선 ‘써본 적이 있는 프로그래밍 언어’, ‘지금 쓰고 있고 앞으로도 쓰고 싶은 사람의 비율이 높은 언어’, ‘아직 써 보지 않았지만 기회가 되면 써 보고 싶은 언어’의 1위로 각각 자바스크립트(JavaScript), 러스트(Rust), 파이썬(Python)이 꼽혔다.[1][2] 매일 파이썬 언어로 다양한 오픈소스 프로젝트에 참여하고, 러스트 언어로 만들어진 파일 본문 검색 프로그램 ‘ripgrep’을 쓰는 사람으로서 참 반가운 소식이다.[3] 이런 순위에 자연스럽게 따라오는 질문이 있다. ‘지금 시대에 많이 쓰이는 프로그래밍 언어이니, 이 언어도 배워야 하는 걸까?’ 하지만 시간이 흐르면서 인기 있는 프로그래밍 언어는 계속 바뀌기 마련이다. 그럼 질문을 좀 바꿔보자. 각 프로그래밍 언어는 어떤 이유로 각광 받았고, 요즘은 주로 어떤 용도로 쓰이고 있을까.\n델파이, 윈도우 프로그램을 빠르게 만드는 비결\n먼저, 델파이(Delphi)에 대해 얘기해보자. 한때 알집의 대체재였던 압축·해제 프로그램 ‘빵집’은 국내서 델파이로 만들어진 프로그램의 대표적인 예였다.[4] 필자도 2000년대 초반 만들었던 윈도우 응용프로그램은 전부 델파이로 짰다. 델파이를 썼던 이유는 처음 배운 프로그래밍 언어가 델파이의 시조인 파스칼(Pascal) 언어였기 때문이지만, 델파이에는 VCL(Visual Component Library)이라는 강력한 라이브러리(Library)가 있다는 게 무엇보다 중요했다.\n\n자료=변규홍 개발자\n\n라이브러리는 프로그래밍 언어로 코드를 작성할 때 개발자 본인이 직접 만들 필요 없이 다른 개발자가 이미 만든 기능을 그대로 가져다 쓸 수 있도록 정리해 둔 것을 말한다. 필요한 지식이 있을 때 책의 모든 내용을 달달 외우는 게 아니라 도서관에서 책을 빌려 정보를 발췌하는 모습을 생각하면 이해하기 쉽다.&nbsp;1990년대 후반에서 2000년대 초반까지는 윈도우 응용 프로그램을 만들려면 윈도우 자체에 대한 방대한 지식이 필요했지만, 델파이 언어를 쓰는 사람은 VCL이라는 멋진 도서관 덕분에 시간을 아낄 수 있었다.지금의 코딩교육 시장에서는 파스칼이나 델파이의 이름을 더 이상 찾아보기 어렵다. 2022년 현재는 비슷한 강점을 갖는 다른 대체재가 많기 때문이다. 그런데도 한국의 델파이 커뮤니티는 2022년 현재도 사용자들의 지식 공유가 비교적 활발하게 이루어지고 있다. 놀라운 일이다.[5]&nbsp;\n리눅스 커널은 여전히 C로 만든다\n1972년에 태어난 C 언어는 역사가 꽤 길다. 각종 프로그래밍 언어의 조상뻘이지만, 지금도 ‘현역’으로 IT 인프라를 지탱하고 있다. 문법 최신화도 꾸준히 이뤄지고 있다. C 언어의 표준(문법 등)이 2018년에도 개정됐을 정도다. 델파이에 VCL이 있다면 C 언어에게도 강력한 표준 라이브러리(Standard Library)가 있다. C 언어 코드의 첫 번째 줄에서 흔히 찾아볼 수 있는 ‘#include &lt; stdio.h &gt;’라는 구문의 뜻이 바로 ‘Standard Input / Output Library를 사용하겠다’는 선언이다. 시대가 흐르면서 옛 표준 라이브러리에 있었던 보안 문제를 해결하고, 최신 프로그래밍 언어에 도입된 문법 요소 중 C 언어에도 어렵지 않게 적용할 만한 요소들을 표준화하는 작업 등이 현재진행형으로 이뤄지고 있다.C 언어가 쓰이는 영역 중 가장 유명한 것은 리눅스(Linux) 운영체제(OS)의 핵심을 구성하는 리눅스 커널(Linux Kernel)이 아닐까 싶다. 커널은 쉽게 말하자면 OS 자체와 OS 위에서 돌아가는 모든 프로그램 사이의 소통을 총괄하는 프로그램이다.[6] 커널 개발자들도 2022년 2월부터 각종 버그를 줄일 방법 가운데 하나로 최신 C 언어 표준을 적용하는 방안을 논의하고 있다.[7] 이외에 사물인터넷(IoT)·임베디드 프로그래밍(Embedded Programming)·펌웨어(Firmware)를 다루는 영역에서도 C 언어가 차지하는 비중은 여전히 높다. 펌웨어는 주로 하드웨어, 즉 기기 그 자체의 제어에 쓰이는 프로그램을 말한다. 아직 열일하는 조상님의 면모다.\n\n자료=변규홍 개발자\n\n겉은 파이썬, 속은 C++인 텐서플로\nC++ 언어의 이름에는 숨겨진 비밀이 있다. 바로, 이름 자체가 C 언어 코드라는 사실이다. C 언어 문법에서는 변수(값을 저장할 수 있는 공간) 이름 뒤에 ++ 를 적으면 그 변수의 값을 1만큼 증가시킨다. 예를 들어 C라는 변수에 1이라는 숫자가 있었다면, C++ 라는 문장을 실행한 뒤에는 C 라는 변수에 2가 들어있게 된다. C++ 라는 이름은 C 언어와 호환되는 동시에 C 언어에 없던 여러 프로그래밍 패러다임을 추가했다는 것을 뜻한다.C++ 언어에는 객체 지향 프로그래밍(OOP, Object-Oriented Programming)이라는 패러다임을 표현하기 위한 클래스 프로토콜(Class Protocol), 그리고 방대한 종류의 자료구조(Data Structure)와 알고리즘을 미리 구현해 유연하게 쓸 수 있는 STL(Standard Template Library)이 추가돼 있다. 3년에 한 번씩 국제표준의 개정도 이뤄지고 있다. 만만찮게 노력하는 젊은 조상님이다.텐서플로(Tensorflow)나 파이토치(PyTorch)등의 머신러닝 라이브러리는 파이썬 언어를 통해 주로 사용되는데, 정작 이들의 핵심적인 부분은 C나 C++ 언어로 작성돼 있다. 필자도 텐서플로의 음성 파일 관련 버그를 살피는 과정에서 C++ 언어로 작성된 부분을 들춰본 적이 있다.[8] 바꿔 말하면, 파이썬 언어에 C++ 언어도 쓰는 개발자는 텐서플로를 단순히 도구로만 사용하는 것을 넘어 고장난 부분도 직접 고칠 수 있다.\n신세대 윈도우 프로그래밍·유니티 게임 개발은 C#으로\n유니티로 게임을 개발하고 싶다면 C#을 권한다. 윈도우에서 새로운 프로그램을 설치할 때, 이를테면 한컴오피스를 설치할 때 간혹 ‘닷넷 프레임워크’(.NET Framework)를 함께 설치해야 한다는 메시지를 본 기억이 있을 것이다. 최근의 윈도우 응용 프로그램 개발은 MFC 나 Win32 API 기반(전통적으로 윈도우 응용 프로그램을 만들 때 필요했던 도구들)에서 닷넷 기반으로 많이 넘어가고 있는 추세다. 닷넷 프레임워크를 위해 마이크로소프트(MS)에서 새롭게 만든 프로그래밍 언어가 C#이다. 현재도 닷넷 프레임워크의 발전과 함께 C# 언어의 발전이 이어지고 있다. 널리 쓰이는 게임 엔진인 유니티(Unity)의 API도 C# 언어로 돼 있다. 그러니까, 게임 엔진을 직접 만들지 않아도 유니티 사용법과 C# 언어를 익히면 쉽고 빠르게 게임을 만들 수 있다는 말이다.[9]여기까지 파스칼, 델파이, C, C++, C# 프로그래밍 언어에 대해 아주 간단히 살펴보았다. 단순한 인기나 유행에 따라 언어를 배우기도 하지만 커뮤니티의 활력, 라이브러리의 풍성함, 적용 혹은 표현 가능한 패러다임, 그리고 만들고 싶은 프로그램을 빠르게 구현할 수 있는 도구의 존재도 언어를 배울 땐 중요한 요소다. 다음 풀리퀘에서는 이런 지점이 특히 자바(Java) 계열의 프로그래밍 언어들이나 스크립트 프로그래밍 언어들에 어떤 영향을 줬는지 중점적으로 살펴보고자 한다.[기고｜변규홍 스켈터랩스 개발자]\n\n▲기고｜변규홍 스켈터랩스 개발자\n\n※주석[1]: https://insights.stackoverflow.com/survey/2021[2]: 원문: \"Which programming, scripting, and markup languages have you done extensive development work in over the past year, and which do you want to work in over the next year? (If you both worked with the language and want to continue to do so, please check both boxes in that row.)\"[3]: https://github.com/BurntSushi/ripgrep[4]: https://www.bloter.net/newsView/blt201508260003&nbsp;[5]: https://www.delmadang.com/&nbsp;[6]: https://www.kernel.org/&nbsp;[7]: https://zdnet.co.kr/view/?no=20220227145019#_enliple [8]: https://github.com/tensorflow/tensorflow/issues/26247&nbsp;[9]: https://unity.com/kr/how-to/programming-unity#if-you-have-c-background","link":"https://www.bloter.net/newsView/blt202203120003","retrieved":1647170009067,"image":"https://www.bloter.net/data/blt/image/2022/03/12/blt202203120007.291x174.0.jpg"},{"title":"[넷플릭스 2022]④'내사모남 스핀오프', 한국 올로케…\"라라 진 동생 컴백\"","contents":"넷플릭스 미국 오리지널 영화 '내가 사랑했던 모든 남자들'(이하 내사모남)의 스핀오프 작품인 '엑스오, 키티'(XO, Kitty)가 한국에서 올로케이션으로 촬영에 돌입한다. 이번 스핀오프 콘텐츠는 넷플릭스 오리지널 원작영화와 세계관을 같이 하는 드라마로, 본편의 주인공 '라라 진'(라나 콘도어 분)의 동생 '키티 커비'(안나 캐스카트 분)의 로맨스를 다룰 예정이다.13일 &lt;블로터&gt; 취재 결과, 엑스오 키티가 한국 올로케이션 일정을 검토중이다. 엑스오 키티의 제작 소식은 앞서 지난해 하반기 &lt;헐리우드리포터&gt;, &lt;데드라인&gt; 등 미국 유력 매체들을 통해 먼저 알려졌다.&nbsp;\n\n'내가 사랑했던 모든 남자들'에서 '라라 진'과 '키티 커비' 역을 맡았던 '라나 콘도어'(오른쪽)와 '안나 캐스카트'. (사진=넷플릭스)\n\n당시 공개된 정보에 따르면, 원작 영화에서 '키티 커비' 역을 맡았던 안나 캐스카트가 스핀오프 작품 주인공으로 낙점됐다. 특히 이 작품이 주목받은 것은 넷플릭스 오리지널 영화가 스핀오프로 제작된다는 첫 사례인 점이 주효했다. 원작 영화가 '로맨스 코미디' 장르 팬덤 사이에서 입소문을 타며 웰메이드 작품으로 알려져 있어, 팬들의 기대치는 꾸준히 높아진 상태다.&nbsp;제작이 공식화됐을 시점에는 키티 커비가 남자친구를 만나기 위해 '한국'으로 떠난다는 설정 외에는 알려지지 않아 궁금증을 더했는데, 올 들어 스토리 구성상 한국 올로케이션 촬영을 선택한 것으로 알려졌다.&nbsp;내사모남 시리즈는 한국과 인연이 깊은 콘텐츠로 잘 알려져 있다. 원작 소설 '제니 한'의 경우 한국계 미국인이며 그가 쓴 스토리에도 한국적 정서를 틈틈히 엿볼 수 있다. 주인공 '라라 진'의 아빠는 미국인이며 엄마의 경우 한국인이라는 설정에서도 작가와의 연관성을 찾아볼 수 있다. 영화에서도 '요구르트', '한복', '세배', '킬 디스 러브'(블랙핑크 노래) 등 한국적 색채를 어렵지 않게 찾아볼 수 있는데 이는 제니 한이 영화 제작 및 공동 쇼러너로 참여한 영향이 크다. 이번 스핀오프에서도 제니 한이 참여해 키티 커비의 좌충우돌 한국 탐방기를 연출할 예정이다.&nbsp;이번 내사모남 스핀오프 콘텐츠는 높아진 K-콘텐츠 위상과 함꼐 한국적 색채를 띤 콘텐츠로 시너지 효과가 배가될 전망이다. 미국 오리지널 시리즈이지만, 아야기의 특성상 한국적인 문화와 사회상이 고스란히 담길 것으로 예상된다. 앞서 지난 12일 오픈한 '내사모남: 언제나 그리고 영원히'(세 번째 시리즈)에서도 '삐에로쇼핑', 'N서울타워', '동대문디자인플라자'(DDP) 등 서울의 현대시설이 대거 등장했다.콘텐츠업계의 한 관계자는 \"오징어게임, 지옥, 소년심판 등으로 K-콘텐츠 효과를 톡톡히 누린 넷플릭스가 엑스오 키티를 통해 한국과 미국은 물론 원작 영화 팬층을 두루 공략할 것으로 보인다\"며 \"영화가 3편까지 나온 상황에서 후속편 여부가 알려지지 않았던 만큼, 스핀오프 작품으로 팬덤층을 지속 공략하는 모습\"이라고 말했다.다만 넷플릭스 측은 한국 올로케이션 촬영 여부에 대해 함구했다. 넷플릭스 관계자는 &lt;블로터&gt;에 \"엑스오 키티에 대한 촬영 상세정보에 대해 아직 결정된 부분이 없다\"고 일축했다.","link":"https://www.bloter.net/newsView/blt202203130002","retrieved":1647202636197,"image":"https://www.bloter.net/data/blt/image/2022/03/13/blt202203130009.291x174.0.jpg"},{"title":"[넘버스]'물류'하는 삼성SDS가 러-우크라 전쟁에 대응하는 법","contents":"시간이 없다면•삼성SDS는 물류 기능의 통합 솔루션을 제공하는 제4자물류 사업을 펼치고 있습니다. 최근 일어난 러시아-우크라이나 전쟁에 대응하기 위해 비상 대응 태스크포스(TF)를 꾸리고 실시간으로 항공·해상·육로 운송 방안을 모니터링하며 대응하고 있습니다.\n\n\n삼성SDS의 디지털 물류 서비스 '첼로 스퀘어'. (사진=삼성SDS)\n\n삼성SDS는 삼성 그룹의 IT서비스 계열사이지만 물류 기업이기도 합니다. 이른바 제4자물류(4PL) 서비스를 지향합니다. 배송을 발주하는 기업과 직접적으로 엮이지 않은 제3의 업체가 물류를 책임지고 운송하는 서비스가 제3자물류입니다. 여기에 정보통신기술(ICT) 기반의 SCM(공급망관리) 및 솔루션을 공급하고 각종 돌발 상황에 대응하면서 부가가치 서비스까지 제공하며 모든 물류 기능에 대한 통합 솔루션을 제공하는 것이 4PL입니다. 삼성SDS는 주요 고객인 삼성전자를 비롯한 그룹 계열사뿐만 아니라 대외 물류 고객을 늘려가며 사업을 확대하고 있습니다. 디지털 물류 서비스 '첼로 스퀘어'를 내세워 해외 물류가 필요한 중소 수출기업도 고객으로 확보하고 있습니다.물류는 회사 전체 매출의 약 60%를 차지할 정도로 성장했습니다. 회사의 2021년 연간 매출 13조6300억원 중 7조9928억원이 물류에서 나왔습니다. IT서비스 매출은 5조6372억원입니다. 물류의 매출은 매년 증가하고 있습니다. 하지만 영업이익을 보면 상황이 달라집니다. 2021년 물류의 영업이익은 1441억원으로 영업이익률이 1.8%에 불과합니다. IT서비스의 영업이익은 6640억원으로 영업이익률이 11.8%입니다. 물류의 영업이익률이 이렇게 낮은 이유는 코로나19 팬데믹의 여파로 해상·항공의 운송 운임이 강세를 이어가고 있기 때문입니다. 아무리 운송 물량을 많이 수주해 매출을 늘려도 운송 운임이 워낙 비싸다보니 적게 남을 수밖에 없습니다. 회사는 ICT 기반의 플랫폼으로 최적의 운송경로를 찾으며 비용을 최소화하려고 하지만 한계가 있을 수밖에 없습니다.이런 가운데 최근 러시아의 우크라이나 침공은 유럽향 물류를 더욱 어렵게 만들었습니다. 우크라이나 항만 입항이 통제되고 수출 화물의 반송 사례도 일어났죠. 주요 항만의 러시아 서비스가 멈췄고 대부분의 선사들이 러시아로 향하는 서비스도 중단했습니다. 유가 상승으로 인한 유류 할증료 인상도 압박으로 다가왔습니다. 항공으로 눈을 돌려봐도 상황은 마찬가지입니다. 주요 항공사들이 러시아와 우크라이나의 착발 서비스를 중단했죠. 러시아가 30여개 국가의 항공사를 대상으로 자국 영공을 폐쇄하면서 유럽으로 향하는 화물 수송에도 차질을 빚게 됐습니다. 육로도 상황은 좋지 않습니다. 군수물자 수송이 우선시되면서 화물 열차의 출발이 지연되는가 하면 운송사들이 러시아로 향하는 트럭 공급을 하지 않고 인근의 운행을 꺼리면서 물류비 급증이 가속화되고 있습니다.\n\n삼성SDS가 '물류 리스크 긴급 웨비나'를 열고 러-우크라 전쟁에 대응하기 위한 물류 방안을 제시하고 있다. (사진=웨비나 캡처)\n\n이에 삼성SDS는 비상대응 태스크포스(TF)를 가동했습니다. TF는 실시간으로 각 선사들의 움직임을 모니터링하며 최적의 물류 이동 경로를 파악하고 있습니다. 유럽향 물류 이동에 어려움을 겪고 있는 고객사들에게도 실시간으로 이러한 정보들을 제공 중입니다. 회사는 최근 '물류 리스크 긴급 웨비나'를 열고 러시아-우크라이나 전쟁으로 인한 물류 대란을 진단하고 어떻게 대응해야 할지에 대한 정보를 공유했습니다. 해상운송에서는 화물의 재판매와 회수를 고려하기 위해 인접국 양하(Calling Port)와 보관·셔틀도 검토할 필요가 있다고 제안했습니다. 항공운송의 경우 러시아와 우크라이나의 신규 화물 운송이 금지된 가운데 북극항로 등 우회항로를 검토해야 하지만 운임 상승은 피할 수 없을 것으로 내다봤습니다. 철도와 트럭을 활용한 물류는 밸라루스와 폴란드의 철송 전환과 핀란드를 경유하는 트럭을 수배해보는 방안도 제시됐습니다. 물론 기존의 방안보다 비싼 운임은 지불해야 할 전망입니다.삼성SDS가 이처럼 총력 대응에 나선 것은 물류 서비스를 맡긴 고객과의 약속을 최대한 지키며 신뢰를 확보하는 것이 무엇보다 중요하기 때문입니다. 이번 러시아와 우크라이나의 전쟁이 마무리된 후에는 이러한 상황에 효율적으로 대응하기 위해 더욱 다양한 우회 운송로의 확보가 필요할 것으로 보입니다. 보다 많은 항공·해상·육로 운송의 파트너를 확보해야겠죠. 물류 시스템의 지속적인 업그레이드도 필수적입니다.\n\n\n\n회사는 이러한 대응을 위해 투자를 할 준비는 돼 있습니다. 재무건전성을 들여다볼 수 있는 유동비율과 부채비율은 각각 320%, 41%로 우수한 수치를 기록하고 있습니다. 유동비율은 유동자산을 유동부채로 나눈 값입니다. 보통 200% 이상인 경우를 유동성이 건전하다고 판단하는데 삼성SDS는 이를 훌쩍 뛰어넘었죠. 위기가 닥쳐도 빠르게 현금화할 수 있는 유동자산으로 대응할 수 있는 여력이 있다고 볼 수 있겠습니다. 자본총계 중 부채총계의 비율을 나타내는 부채비율도 41%로 안정적입니다. 영업활동 현금흐름도 2020년 9794억원, 2021년 9802억원으로 매년 1조원에 가까운 현금이 유입되고 있는 것을 알 수 있습니다.&nbsp; 삼성SDS가 외부 악재인 이번 러시아-우크라이나 전쟁을 얼마나 슬기롭게 이겨나갈 수 있을지에 고객사와 주주들의 이목이 집중되고 있습니다.&nbsp;\n생각해 볼 문제•삼성SDS의 물류 영업이익률은 높은 영업비용 탓에 한 자릿수를 벗어나지 못하고 있습니다. 이번 러시아-우크라이나 전쟁의 위기가 물류 사업 실적에 얼마나 영향을 미칠까요? 회사가 악영향을 최소화하며 실적과 주가 하락 방어에 성공할 수 있을지가 관전 포인트입니다.","link":"https://www.bloter.net/newsView/blt202203120001","retrieved":1647202636194,"image":"https://www.bloter.net/data/blt/image/2022/03/12/blt202203120002.291x174.0.png"},{"title":"美 바이든 행정부, '가상자산 연구' 행정명령…업계 지지받은 이유는?","contents":"조 바이든 미국 대통령이 연방정부 차원에서 가상자산과 디지털 화폐에 대한 연구를 지시하는 행정명령에 서명하자, 암호화폐 업계가 긍정적인 반응을 나타냈다.이번에 발표된 행정명령은 정부 기관들이 소비자·투자자·기업을 보호하는 한편 전반적인 위험 요소를 제거하는 정책 마련이 골자다. 특히 바이든 행정부는 가상자산을 사용한 불법 활동으로 초래되는 위험 요소를 최소화할 방안 마련을 요구할 계획이다. 이와 동시에 미국 상무부가 디지털 자산 개발적인 측면에서 국가경쟁력을 유지할 방법도 모색할 방침이다.\n\n조 바이든 미국 대통령이 서명을 하고 있다. (사진=백악관 페이스북 갈무리)\n\nIT 전문매체 &lt;더버지&gt;에 따르면 미국 '블록체인 협회'의 이사인 크리스틴 스미스는 \"행정명령에서 공개된 내용은 이미 정치권과 업계에서 논의돼 온 쟁점들\"이라며 \"디지털 자산 분야에서 미국이 선도적인 역할을 하기 위한 토론에 동참할 기회가 생길 것으로 보여 매우 흥분된다\"고 밝혔다.&nbsp;미국 로펌 '앨스턴&amp;버드' 내 핀테크 전문 변호사 블레이크 에스테스는 \"발표 이전에 행정명령이 디지털자산의 위험 요소에만 초점을 둘 것이라는 우려가 있었다\"며 \"이번 조치로 인해 디지털자산을 진지하게 생각하는 사람들이 과도한 규제의 우려 없이 관련 업계 프로젝트를 진행하길 바란다\"고 말했다.&nbsp;이번 행정명령은 미국 정부가 이미 조사해온 규제 내용으로 완전히 새롭지 않으며 구체적이고 명확한 지침은 아니라는 지적도 있다. 그러나 디지털 자산의 혁신과 책임 있는 개발을 강조해 정부가 가상자산을 엄격하게 단속할 가능성은 낮을 것으로 전망된다.가상자산 거래소 '코인베이스'의 파야르 쉬자드 최고정책책임자(CPO)는 트위터를 통해 \"디지털 자산은 합리적인 규제를 확립하는 국가에 경제·사회적으로 막대한 이점을 가져다줄 수 있다\"고 밝히며 이번 행정명령 발표에 대해 \"희망적인 순간\"이라고 묘사했다. 또 \"수년간 가상자산에 대해 고민해온 사람들이 가상자산 규제 제정 과정에 반드시 투입돼야 한다\"고 강조했다.행정명령은 중앙은행 디지털화폐(CBDC) 구축에 대한 연구, 개발, 탐색이 긴급하다고 밝히며 CBDC 기술 검토에 착수할 것을 지시한다. 이에 따라 미국 국부무와 국토안보부 등의 기관은 화폐와 결제 체계에 대한 보고서를 발간해야 한다. 앞서 미국 연방준비제도(Fed·연준)는 지난 1월 '디지털 달러화'의 장단점을 설명한 보고서를 발행해 CBDC 도입 논의에 착수한 바 있다.&nbsp;가상자산 거래소 '티제로'(tZero)의 법무·기업 최고 책임자인 앨런 코네브스키는 \"달러화가 전 세계 준비 통화로서의 위상을 유지할 수 있도록 미국이 본격적으로 CBDC 연구에 나서는 것\"이라며 \"행정명령의 전반적인 어조가 업계에 우호적으로 느껴지지는 않지만 디지털 자산의 중요성을 인정하고 주류 시장에 진입했다는 것을 보여준다\"고 말했다.&nbsp;실제로 과거 미국 정부는 여러 차례 가상자산을 규제하려고 시도한 바 있다. 도널드 트럼프 전 대통령은 임기 말인 지난 2020년, 크리스마스 연휴 기간 정부의 비트코인 추적을 용이하게 해주는 규정을 통과시키려 해 업계로부터 비판을 받은 바 있는데, 해당 규제는 결국 통과하지 못했다.&nbsp;지난해 11월에는 바이든 대통령이 디지털 자산에도 적용되는 세금 신고 조항이 포함된 '사회시설기반법안'에 서명하기도 했다. 이 법안에는 다양한 거래 중 가상자산 거래를 촉진하는 중개업자의 세금 신고 요건을 강화하는 내용을 담고 있는데, '중개업자'라는 용어에 대한 정의가 불분명해 논란이 된 바 있다.","link":"https://www.bloter.net/newsView/blt202203110192","retrieved":1647225504375,"image":"https://www.bloter.net/data/blt/image/2022/03/13/blt202203130008.291x174.0.jpg"},{"title":"‘분식회계’ 셀트리온 3사, 거래정지 면했다…“임원해임 아쉽지만 존중”","contents":"인천광역시 연수구에 위치한 셀트리온 2공장. (사진=셀트리온)\n\n분식회계 의혹이 제기된 셀트리온그룹 상장 3사(셀트리온·셀트리온헬스케어·셀트리온제약)가 상장적격성실질심사(거래정지) 대상이 될 위기에서 벗어났다. 회사 측은 “금융당국의 결정을 존중하고 이제 본래의 자리에서 사업에 매진하겠다”는 입장을 전했다.금융위원회 산하 증권선물위원회(증선위)는 11일 제7차 임시회의를 열고 셀트리온 3사가 회계처리기준을 위반해 재무제표를 작성·공시한 임원을 해임하라고 권고했다. 또 감사인 지정 조치를 의결했다. 다만 임직원의 검찰 고발·통보가 이번 조치에 포함 되지 않았다. 이에 따라 셀트리온 상장 3사는 거래정지란 최악의 상황은 모면하게 됐다.분식회계는 회사의 실적을 실제보다 좋게 보이도록 장부를 조작하는 행위를 말한다. 셀트리온과 셀트리온헬스케어 간 거래에서 발생한 매출이 주요 쟁점으로 여겨졌다. 금융당국은 이에 2018년 4월부터 47개월간 다양한 방식으로 감리를 진행했다. 셀트리온제약의 경우 57개월간 감리를 받았다. 이 기간 회사는 △금융감독원 조사 △감리위원회 조사 △증선위 조사 등을 받았다. 금융당국은 △셀트리온 12개년 △셀트리온헬스케어 10개년 △셀트리온제약 10개년 재무제표를 살폈다.증선위의 이번 감리 결과 발표로 금융당국의 조사 절차는 모두 마무리됐다고 회사 측은 전했다. 증선위는 이날 셀트리온그룹이 투자자·외부감사인에게 회계 정보를 정확하고 투명하게 제공할 방안을 마련해 이행해야 한다고 요구했다. 회사는 향후 개선방안을 마련해 증선위에 보고해야 한다. 증선위는 또 셀트리온그룹의 재무제표를 감사했던 6개의 회계법인이 회계감사기준을 위반했다고 보고 감사업무 제한 등의 조치를 내렸다.셀트리온그룹은 이날 보도자료를 통해 “장기간 진행된 감리가 종료돼 금융당국이 일부 의견을 달리하며 발생한 오해가 상당 부분 해소됐다”며 “그룹과 관련된 금융시장의 불확실성을 불식시켰다”고 설명했다.셀트리온그룹은 다만 증선위가 ‘회계처리 일부가 회계처리기준을 위반했다’고 판단한 점에 대해서는 아쉬움을 나타냈다. 증선위의 판단이 바이오 의약품의 특수성이나 관련 글로벌 규정 등에 대한 회계 적용 해석상의 차이를 보였다는 입장이다. 회사 측은 그럼에도 금융당국의 결과를 겸허히 받아들인다고 강조했다.셀트리온그룹 관계자는 “회계처리기준 위반에 해당한다고 판단된 부분은 과거에 발생한 회계처리에 대한 사안”이라며 “관련 부분이 계열사들의 현재 재무제표에 미치는 영향은 없거나 제한적”이라고 설명했다. 또 “주요 계열사는 이제 본연의 자리로 돌아가 사업에 더욱 매진해 회사를 믿고 투자해준 주주분들과 시장의 기대에 부응할 수 있도록 최선의 노력을 다할 것”이라고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202203110233","retrieved":1647046652861,"image":"https://www.bloter.net/data/blt/image/2022/03/11/blt202203110027.291x174.0.png"},{"title":"[하이브랩소디]①BTS 콘서트, '아미밤·클래퍼'로 '재미·방역' 잡았다","contents":"방탄소년단이 코로나19 팬데믹으로 오프라인 공연을 잠시 멈춘 이후 약 2년 반만에 국내 대면 공연을 재개했습니다. 향후 더 많은 대면 콘서트가 개최될 것으로 전망되는 가운데, 방탄소년단의 오프라인 콘서트 재개가 국내 엔터테인먼트 산업에 어떤 의미를 가지는지 짚어보겠습니다.&nbsp;\n지난 10일 서울 잠실 국내 아미들이 방탄소년단을 만났다. 코로나19 팬데믹으로 오프라인 콘서트가 중단된 지 2년 반 만이다. 아티스트를 직접 만날 수 있다는 기대감에 공연이 열리는 서울 잠실종합운동장 주경기장에는 방탄소년단 멤버들이 이름이 적혀있거나 멤버들을 상징하는 캐릭터 굿즈(기획상품)를 두른 팬들이 가득했다.&nbsp;\n\n지난 10일 오후 방탄소년단의 콘서트가 열리는 잠실종합운동장 주경기장 주변에서 만난 (왼쪽부터) 라라 몬테네라, 크리스티나 코르돈, 칼라 히메니스 씨. 이들이 들고 있는 슬로건을 부채모양으로 접으면 함성 대신 박수를 칠 수 있는 '클래퍼'로 사용할 수 있다. (사진=안신혜 기자)\n\n'아미'로 보이는 팬들이 공연장 주변에만 있던 것은 아니다. 서울 잠실롯데월드몰 등 공연장 주변에도 어렵지 않게 팬들을 목격할 수 있었다. 하이브는 이번 공연을 기획할 당시 최대 7만명이 운집할 수 있는 종합운동장 주경기장에 대규모 인원이 몰릴 것을 감안해 자체적인 집단감영 대비 방역 대책을 준비했다. 비슷한 시간 대에 많은 사람들이 모이는 것을 분산시키기 위해 공연장 주변에 굿즈샵을 별도로 마련하는 것을 시작으로 다양한 방역대책을 확인할 수 있었다. 당초 초대형 LED 전광판, 그래픽 등 공연 기술에 관심을 두고 콘서트에 참석했지만 무엇보다 안전을 위한 방역대책에 눈이 간 것도 이런 이유에서다.\n\n공연장에 굿즈샵이 없다니?\n먼저, 하이브는 콘서트 공식상품 판매 스토어를 공연이 열리는 주경기장 앞 대신 인근 잠실 롯데월드몰과 온라인 스토어로 분산시켰다. 일반적으로 공연 당일 콘서트장 주변에서 굿즈를 사기 위해 긴 줄을 서지만 하이브는 상품판매 스토어를 공연장과 분리·배치했다. 행사 당일 공연 입장객 외에도 굿즈를 구매하기 위해 방문하는 팬들이 있는 것을 감안하면 입장인원보다 더 많은 인파가 몰리는 만큼, 효과적으로 인원을 분산시키기 위한 것으로 풀이된다.&nbsp;&nbsp;실제 잠실 롯데월드몰에 마련된 공식상품 스토어와 주경기장 주변에는 대면 콘서트 자체 분위기를 즐기기 위한 국내외 팬들도 적지않게 찾아볼 수 있었다.&nbsp;콘서트 첫날인 10일 오후, 잠실 롯데월드몰을 찾은 외국인 'V3' 씨는 개인 카메라를 들고 굿즈 스토어를 곳곳을 찍고 있었다. 그는 &lt;블로터&gt;에 \"인스타그램과 유튜브 채널을 운영 중인데, 개인 메시지로 방탄소년단에 대한 문의가 많이 들어온다\"며 \"콘서트 개최 소식이 알려진 이후부터는 하루만에 구독자가 1000여명이 늘어나는 등 관심이 폭발적으로 늘었는데, 콘서트 분위기가 궁금해 공연장까지 들렀다 오는 길\"이라고 전했다.&nbsp;\n\n지난 10일 서울 잠실 롯데월드몰에 마련된 방탄소년단 공식상품 스토어에서 상품을 둘러보고 있는 'V3' 씨. (사진=안신혜 기자)\n\n또 종합운동장 주경기장 근처에서 만난 외국인 라라 몬테네라, 크리스티나 코르돈, 칼라 히메니스 씨는 &lt;블로터&gt;에 \"우리 모두 티켓 예매를 시도했지만, 아쉽게도 한 명만 예매해 성공했다\"며 \"하지만 콘서트 분위기를 즐기기 위해 공연장에 함께 왔다\"고 말했다. 이들은 6개월 전 각각 이탈리아, 스페인, 미국에서 입국한 이후 서울대학교에서 한국어를 공부 중이다. 미국에서 온 칼라 히메니스 씨는 \"한국에 온 이유가 방탄소년단 팬이기 때문만은 아니다\"며 \"지금은 한국어만 공부하고 있지만 앞으로 한국에서 더 많은 공부와 경험을 하고 싶다\"고 말했다.&nbsp;\n\"함성 대신 박수로!\" 외친 멤버에 '클래퍼'로 화답한 관객들\n공연장 입장 후 자리에 앉아 오후 7시 공연 시작을 기다리는 동안 한 가지 특이점을 발견했다. 아니, 정확히는 '소리'를 들었다. 방탄소년단 노래에 맞춰 짝짝거리는 경쾌한 소리였다. 좌석을 내려다보니 저마다 오렌지색 부채를 들고 박자에 맞춰 팔이나 다리에 무언가를 치고 있었다.&nbsp;이 정체모를 물건은 팬들의 함성소리를 대신할 '클래퍼'(Clapper)로 확인됐다. '당연히도 우리사이 여태 안변했네'라는 슬로건을 저마다 들고 있다가 공연이 시작하면 부채모양으로 접는 방식이다. 이는 하이브의 코로나19 방역 대책 중 하나이기도 하다. 한 공연 당 1만5000여명이 함성을 지르면 코로나19 감염 가능성도 커질 것이라는 우려에 대비한 것이다.&nbsp;\n\n지난 10일 서울 잠실종합운동장 주경기장에서 열린 방탄소년단 콘서트 'BTS PERMISSION TO DANCE ON STAGE - SEOUL'에서 방탄소년단 멤버들이 퍼포먼스를 하고 있다. (사진=하이브)\n\n공연장에는 '함성 대신 박수를' 이라는 피켓을 들고 있는 관계자들이 자리를 지켰다. 콘서트 중 방탄소년단 멤버들도 \"함성소리가 없어 허전하고 어색하지만, 박수소리가 있어 좋다\"며 \"함성 대신 박수로!\"라며 클래퍼 사용을 지지했다. 덕분에 공연 전부터 팬들은 소리를 지르는 대신 합을 맞춰 클래퍼로 박수를 대신했다. 팬들은 양손에 각각 아미밤(응원봉)과 클래퍼를 쥐고 '안전한 콘서트'를 만드는 데 동참했다. 취재 전부터 '마스크를 두개 써야하나' 고민하며 챙겨간 여분의 마스크를 꺼낼 일은 없었다.&nbsp;\n회당 1만5000여명…절반 넘게 줄인 관객수\n방역을 우선한 대면 콘서트는 줄어든 현장 관객 수로도 확인할 수 있다. 이번 공연은 총 관객 수 4만5000명을 수용하도록 허가받았다. 공연이 총 3회에 걸쳐 열리니, 회당 1만5000여명이 입장하는 수준이다. 코로나19 팬데믹 이전 같은 장소에서 진행한 '러브 유어 셀프'(2018년) 공연에서 총 9만명(회당 약 4만5000명)을 수용했던 것과 비교하면 관객이 절반 이상 줄어든 셈이다. 잠실종합운동장 주경기장의 최대 수용 인원이 7만명인 것을 볼 때 공연장에는 빈자리가 더 많았다.&nbsp;\n\n지난 10일 방탄소년단 콘서트 'BTS PERMISSION TO DANCE ON STAGE - SEOUL'가 열린 서울 잠실종합운동장 주경기장 주변 모습. (사진=안신혜 기자)\n\n한편 이번 콘서트는 서울 잠실종합운동장 주경기장에서 대면 공연으로 진행되는 동시에 '라이브 뷰잉'(영화관), 스트리밍(10일, 13일) 등 60여개 국가·지역에서 온라인으로도 열린다. 하이브 측은 2년 반만의 대면 콘서트인 만큼 앞선 온라인 콘서트의 미술 세트나 소품, 증강현실, 확장현실과 같은 고도화된 기술보다는 오프라인 공연 연출에 힘을 실으며 BTS와 팬들의 '만남' 자체에 집중한다는 계획이다.","link":"https://www.bloter.net/newsView/blt202203120006","retrieved":1647202636208,"image":"https://www.bloter.net/data/blt/image/2022/03/12/blt202203120009.291x174.0.jpg"},{"title":"[오~컬쳐]\"100만 구독자 눈 앞\"…음원큐레이팅 채널 에센셜, '벅스'가 키웠다","contents":"벅스가 음원 스트리밍 서비스 시장 생존 전략으로 내세운 '추천 큐레이팅'이 10여년 만에 빛을 보고 있다. 특화 서비스로 운영해 온 회원간 추천 큐레이팅 서비스 '뮤직PD'가 유튜브 성장세를 타고 급부상했기 때문이다. 현재 벅스는 추천 큐레이팅 서비스 관련 마케팅을 본격적으로 진행하면서 신규 회원 유입 및 사업 확대라는 시너지 효과를 기대하고 있다. 이는 벅스가 플레이리스트 유튜브 채널 '에센셜'(essential;)의 구독자 91만8000명을 확보하며, 오랜 기간 끝에 음악 큐레이션 수요를 확인한 것이 결정적으로 작용했다.&nbsp;\n'회원간 플레이리스트 공유' 서비스 역주행\n'세련된 카페 안, 나 그리고 커피 &amp; 음악', '트렌디한 카페에서 흐르는 팝송', '기분 좋은 산책이 땡길 때! 선선한 나들이 팝', '슬슬 연말 분위기를 내볼까요? 퍼펙트 크리스마스 캐롤 플레이리스트'. 모두 상황별 음악 추천 유튜브 채널 '에센셜'의 인기 영상들이다. 늘 듣던 노래 리스트가 아닌, 누군가 추천해 준 음악을 듣고 싶을 때나 크리스마스, 봄맞이, 카페 등 특정 상황에 맞는 음악 선곡이 필요할 때 종종 접했을 법한 유튜브 채널이다. 콘텐츠 크리에이터 없이 길게는 1~2시간 동안 배경 디자인만으로 선곡된 플레이리스트를 보여주던 채널은 어느새 구독자 92만여명을 확보한 채널로 성장했다. &nbsp;\n\nNHN벅스가 운영중인 유튜브 음악 추천 채널 '에센셜'. (사진=에센셜 유튜브 채널 화면 갈무리)&nbsp;\n\n에센셜은 1세대 음원 스트리밍 서비스 업체 '벅스'가 운영하고 있지만 외부에는 잘 알려지지 않않다. 이는 벅스가 2019년 6월 에센셜 채널을 오픈한 이후 자사 운영 채널임을 밝히지 않았기 때문이다.&nbsp;\n추천 큐레이팅, 무한경쟁 속 '히든카드'\n업계에 따르면, 벅스는 국내 음원 서비스 업체 중에서 무손실 음원 코덱(FLAC), 즉 고품질 음원을 가장 많이(1500만여곡) 보유한 곳이다. 양질의 음원을 다수 보유하고 있는 벅스가 유튜브 채널 '에센셜'을 오픈한 이유는 무엇일까.벅스의 추천 '큐레이팅' 서비스 차별화 전략 히스토리에서 에센셜 탄생 비화를 찾아볼 수 있다. 1세대 음원 스트리밍 사업자인 벅스는 '멜론', '지니뮤직' 등 대형 후발주자들의 등장 이후 급격히 가세가 기울었다. 타 사업자들이 통신사 제휴와 저렴한 멤버십 가격을 무기로 이용자를 흡수하면서 FLAC 등 다수의 음원을 보유한 경쟁력만으로는 한계에 다다랐던 것으로 보인다.&nbsp;이 과정에서 벅스가 선택한 차별화는 '추천 큐레이팅'이다. 추천 큐레이팅이란 상황별 음악 추천 방식으로 크리스마스·봄맞이 등 시즌이나 카페·휴식·나들이 등 특정 상황에 어울리는 음악을 선곡하는 것이다. 실제로 벅스는 2011년 7월 이후 약 10년 동안 '뮤직PD' 제도를 도입해 운영해 왔다. 뮤직 PD는 벅스 회원이 직접 주제와 그에 맞는 음악을 선곡한 플레이리스트(뮤직 PD 앨범)를 다른 회원에게 추천하는 서비스다. 이후 인공지능(AI)을 기반으로 이용자 선곡 패턴을 분석해 큐레이팅하는 '뮤직 4U'(2016년)와 회원이 직접 선곡한 플레이리스트를 공유하는 '뮤직 PD'를 통해 투트랙 전략으로 운영 중이다. 신곡 위주의 선곡이 아닌 다수의 음원을 보유한 장점을 살린 전략으로 활용됐다.&nbsp;\n벅스가 유튜브로 향한 이유는\n에센셜의 운영주체는 NHN벅스가 종합 엔터테인먼트 콘텐츠 기업으로 사업 영역을 확대하면서 공개됐다. 지난해 NHN벅스는 콘텐츠 관련 부서를 합병해 '컨텐츠제작팀'을 신설하고 에센셜을 통한 뮤직 PD 마케팅을 적극적으로 진행한 바 있다.&nbsp;\n\nNHN벅스 '뮤직 PD' 서비스. (사진=벅스 뮤직 PD 홈페이지 갈무리)&nbsp;\n\n업계는 NHN벅스가 오픈 초기 운영주체를 공개하지 않은 것이 채널 성장에 영향을 끼쳤다고 보고있다. NHN벅스에 따르면, 2020년 4월 에센셜에 벅스 뮤직 PD를 공개할 당시 10만명대였던 유튜브 구독자는 1년 만에 50% 증가했다.인기 플레이리스트의 경우 조회수 200만~400만건을 기록하는 한편 '크리스마스 추천 음악'의 조회수는 최고치인 1440만건을 기록했음에도 에센셜 내 영상 수익은 벅스에게 돌아가지 않는다. 저작권 관련법상 에센셜을 추천 큐레이팅 마케팅 용도 외에 활용할 수 없기 때문이다.&nbsp;대신 벅스는 에센셜 채널에 게시한 영상마다 '플레이리스트 by 벅스PD'라는 문구를 넣고 벅스 홈페이지 내 고음질 음원 감상, 벅스 PD 페이지로 연결하는 방식을 채택했다. NHN벅스 관계자는 &lt;블로터&gt;에 \"이 같은 방식으로 벅스 홈페이지를 방문한 뒤 신규 회원 가입으로 이어지는 경우도 적지 않은 것으로 파악된다\"고 전했다.&nbsp;벅스는 경쟁이 극심한 음원 스트리밍 서비스 시장에서 뮤직 PD, 에센셜 등을 장기간 서비스한 경험을 통해 추천 큐레이팅 시장 수요를 확인한 것으로 풀이된다. 이를 기반으로 △24/7 △마르지 △뮤직캐스트 △뮤직포스트 등 오리지널 콘텐츠 제작과 공식 SNS 계정도 동시 운영 중이다.&nbsp;NHN벅스 관계자는 &lt;블로터&gt;에 \"에센셜에 벅스를 공개했던 당시에도 벅스를 적극적으로 노출하지는 않았는데 사전 정보로 인한 편견을 없애고 뮤직 PD 앨범 플레이리스트만으로 평가받고 싶었다\"며 \"뮤직 PD 선정 과정을 까다롭게 관리하며 양질의 플레이리스트를 알릴 방법을 지속 고민 중\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203100101","retrieved":1647170009080,"image":"https://www.bloter.net/data/blt/image/2022/03/10/blt202203100010.291x174.0.jpg"}]}