{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"김승연 한화 회장 \"대우조선 인수...국대 책임감 필요\"","contents":"김승연 한화그룹 회장이 대우조선해양 인수 등 지속적인 신사업 확장을 위해 철저한 준비와 대응을 주문했다. 김 회장은 대우조선해양 인수가 국가 대표 산업인 조선업을 키운다는 책임감이 필요한 일이라며 조직문화 혁신을 포함한 철저한 준비가 필요하다고 강조했다.김 회장은 2일 2023년 한화그룹 신년사를 통해 이같이 강조했다. 김 회장은 \"대우조선해양 인수 등 지속적인 신사업 확장과 사업 재편 같은 미래 지향적 경영활동을 지원할 수 있는 새로운 조직문화가 필요하다\"며 \"글로벌 최고의 역량을 갖추기 위해서는 일하는 방식을 혁신하고 유연한 조직문화를 갖춰야 한다\"고 말했다.이어 김 회장은 \"무사안일이 더 큰 위기를 초래할 수 있다는 책임감으로 구성원 모두가 비합리적인 관행과 관성을 과감하게 벗어던지는 혁신을 펼쳐야 한다\"고 주문했다.김 회장은 글로벌 인플레이션과 러시아 전쟁에 따른 에너지 공급망 불안정성에도 움츠러들기보다 혁신을 통해 신사업 확장 등 미래를 준비하는 자세가 필요하다고 역설했다.한화그룹은 여타 대그룹이 M&amp;A(인수합병)에 소극적인 상황에서 2조원을 투자해 대우조선해양을 인수한다. 대우조선해양은 2022년 3분기까지 약 1조2000억원에 달하는 영업손실을 냈다. 부채비율은 1290%에 달해 재무건전성 또한 열악하다. 재무적으로는 대우조선해양을 인수하기 어려워 보이지만, 한화그룹은 글로벌 위기의 규모를 알 수 없는 상황에서 조 단위 '빅딜'을 추진하고 있다.주요국의 기업결합 심사까지 마치고 인수를 최종 성공해도, 대우조선해양의 통합 작업까지 얼마나 오랜 기간이 걸릴 지 알 수 없다. 한화그룹은 대우조선해양 정상화까지 필요한 자원이 불확실하지만, '시너지'만 보고 인수를 추진 중이다.이는 한화그룹의 창업이념인 '사업보국'과 무관하지 않아 보인다. 김 회장은 \"한화그룹이 오랜 시간 책임감으로 키운 방산과 에너지 사업이 국가의 존립을 위해 반드시 필요한 사업이 됐다\"며 \"국가를 대표하는 사업군을 우리는 지속적으로 만들어야 한다\"고 강조했다.&nbsp;이어 김 회장은 \"대우조선해양 인수 또한 국가를 대표하는 사업을 키운다는 책임감을 갖고, 지역사회와 국가발전을 이끄는 글로벌 메이저 사업으로 키우자\"고 주문했다.김 회장은 '선택과 집중'을 강조했다. 김 회장은 \"눈 앞의 현실에 급급하기 어려운 때일수록 내실을 다지고 미래 성장동력과 핵심 역량 확보를 위해 과감한 투자를 아끼지 않아야 한다\"며 \"유화, 금융, 건설 등 기존 주력사업도 현재의 성공이 단기적인 특수에 그치지 않도록 끊임없는 혁신과 연구개발을 이어가야 한다\"고 말했다.한편 한화그룹은 2022년 예상 매출액이 창사 이래 최초로 80조원을 넘어설 전망이다. 2021년 매출은 약 69조3000억원에 달했는데, 약 17% 성장할 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202301020004","retrieved":1672679623024,"image":"https://www.bloter.net/data/blt/image/2023/01/02/blt202301020010.291x174.0.jpg"},{"title":"[공시분석]존리 뿐이랴…메리츠금융 '도덕적 해이'에 제재만 쌓이네","contents":"존리 전 메리츠자산운용 대표가 2022년 6월 퇴진한 후 한 달 뒤인 7월 유튜브에서 복귀 인사를 하고 있다.(사진=존리 유튜브채널 갈무리)\n\n'동학개미의 멘토'라고 불렸던 존리 메리츠자산운용 대표는 자본시장법에서 금지하는 차명투자를 했다는 의혹으로 금융감독원의 조사를 받자 2022년 6월 불명예 퇴진했습니다. 동학개미를 끌어모아 운용자산(AUM)만 3조원에 달했던 회사였습니다. 일종의 '상징'이 없어진 메리츠자산운용을 메리츠금융은 곧바로 매각하기로 했고요.메리츠금융지주가 금융사로서의 기본적 덕목인 '신뢰'를 의심받고 있습니다. 계열사를 가리지 않고 도덕적 해이로 인한 사고가 발생해 빈번하게 금융당국의 제재가 이뤄지고 있기 때문입니다.2일 메리츠금융지주는 투자설명서를 정정해 금감원 전자공시시스템인 다트(DART)에 공시했습니다. 업무보고서 제출의무와 자회사등간 내부거래 등 경영공시 의무를 위반해 2022년 12월 23일 금감원으로부터 2억원의 과태료를 부과받았다는 내용이 추가 기재됐습니다. 이뿐 아니라 보수위원회의 보수체계 운영 적정성 평가의무 위반과 관련해서도 임직원 주의를 받았습니다.메리츠금융지주는 2018년부터 2020년까지 업무보고서를 제출하면서 자회사간 대출채권 양수도, 신용공여(신종자본증권 인수), 이자수익(후순위사채 이자수취) 등을 누락하거나 허위로 작성해 제출한 사실이 금감원에 발각됐습니다. 또한 2019년부터 2021년까지 경영공시도 자회사 상호간 채권매매, 신종자본증권으로 인한 이자수익 등 금융거래를 누락 및 허위로 작성해 제출했습니다.메리츠금융지주 보수위원회 담당부서는 2018~2021년 4년간 보수체계 운영의 적정성 평가에 관한 사항을 안건의 내용으로 부의하지 않았습니다. 보수체계의 실제 운영이 적정한지 여부에 대한 평가에 대해 심의·의결하지 않았던 것이죠. 이 때문인지, 조정호 메리츠금융지주 회장의 보수는 2018년 19억7500만원으로 금융지주 회장 중 1등 자리를 차지합니다.\n\n메리츠금융지주가 1월 2일 공시한 '[기재정정]투자설명서' 내용 갈무리.(자료=DART)\n\n2022년 10월에는 메리츠화재가 보험업법을 위반해 기관주의를 비롯해 과징금 2억6400만원, 과태료 2억원, 자율처리 필요사항 통보 등 종합적 제재를 받았습니다. 2019년부터 2020년까지 6종의 치매보험상품을 판매하면서 총 706건의 보험계약에 대해 일반보험계약자에게 보험금 지급제한 사유 등 치매보험계약의 중요 사항을 설명하지 않았어요.특히 운전자보험의 '피해자부상치료비' 특약에 대한 보험료를 '뻥튀기'했다는 비판도 받습니다. 메리츠화재는 2020년부터 2021년까지 '특정 교통사고의 가해자가 검찰에 의해 기소 또는 기소유예된 사고'에 한해 보험금을 지급하는 특약에 적용되는 위험률을 산출하면서 '기소' 또는 '기소유예' 되지 않은 사고 건수까지 포함된 기초통계를 사용, 약관에서 보장하는 위험보다 위험률을 높게 산출하고 관련 보험료를 과대 산정했습니다.국회도 메리츠화재의 영업 해태를 눈여겨보고 있습니다. 메리츠화재는 고지의무 위반사유로 인한 보험금 부지급 건수가 2016년 1200건에서 2021년 4016건으로 3배 넘게 상승했어요. 고지의무란 계약자가 보험 가입 전 보험사에 알려야 하는 사항으로, 보험금 지급 심사에서 이를 위반한 사례가 발견되면 보험금을 지급하지 않거나 일부만 지급합니다.보험사가 보험 인수 전 심사를 철저하게 했다면, 소비자가 꼬박꼬박 보험료를 납부하고 중요할 때 보험금을 받지 못하는 피해가 발생하지 않았을 것이라는 뜻도 돼요. 5년간 관련 피해가 3배 넘게 늘어난 것에 대해서는 메리츠화재의 고지의무 검증 프로세스가 미흡하거나, 아니면 '일단 인수하고 보자'는 식의 영업이 이뤄졌을 것이라는 지적이 가능해요.황운하 더불어민주당 의원은 2022년 국정감사에서 \"보험 가입률을 높이기 위해 가입 전에 고지의무이행 프로세스를 허술하게 하고 보험금 지급 심사 시에 고지의무 이행여부를 엄격히 심사해 보험소비자피해가 심각한 상황\"이라고 지적했어요.메리츠화재는 김용범 부회장 체제 하에서 보험설계사에게 상당한 인센티브를 지급하고 업계 최저 보험료를 제시하는 공격적인 영업으로 점유율을 단번에 끌어올렸습니다. 2022년 3분기에는 DB손해보험을 꺾고 삼성화재에 뒤이은 손해보험업계 순이익 2위 자리를 차지했죠.메리츠증권의 경우 2022년 8월 펀드 이해관계자로부터 부당한 금전적 이익을 수령하며 자본시장법을 위반해 1억4300만원의 과태료 부과 처분을 받은 사실이 드러났습니다. 메리츠증권은 자사가 판매하는 펀드가 투자자 부족으로 해지 위험이 예상되자 해당 펀드 일부를 사들이고 그 대가로 펀드운용사로부터 수억원대의 부당이익을 수령했습니다.2022년 8, 10, 12월 두 달 간격으로 금융당국으로부터 제재를 받은 금융사는 메리츠금융이 보기 드문 사례로 평가됩니다. 메리츠금융지주는 메리츠화재와 메리츠증권의 완전 자회사 편입 결정으로 주가가 치솟은 효과를 봤지만, 이러한 리스크가 가중될수록 메리츠금융의 장기적 전망은 부정적으로 변화할 수 있다는 지적이 나옵니다.자회사 편입 결정으로 계열사 간 자본 이동이 유리해지면서 최근 급증한 유동성 리스크에 효과적으로 대응할 수 있고, 조 회장도 주식부호에 이름을 올리는 등 손해보는 장사는 하지 않았지만요.","link":"https://www.bloter.net/newsView/blt202301030005","retrieved":1672726661711,"image":"https://www.bloter.net/data/blt/image/2023/01/03/blt202301030004.291x174.0.jpg"},{"title":"테슬라, 2022년 전기차 131만대 인도…시장 전망치 하회","contents":"미국 전기차기업 테슬라의 2022년 전기차 인도 실적이 시장 예상치에 못 미쳤다. \n\n(사진=테슬라)\n\n\n2일(이하 현지시간) &lt;월스트리트저널(WSJ)&gt; 등 외신에 따르면 테슬라는 지난해 차량 인도 규모가 전년 대비 40% 증가한 131만대라고 발표했다. 한 해 동안의 생산량은 2021년 대비 47% 증가한 137만대다. 이는 모두 사상 최고치지만 월가의 기대치를 하회한다. 앞서 테슬라가 지난 10월 목표치 달성이 어려울 것임을 시사하자 팩트셋금융정보업체 ‘팩트셋’은 연간 인도량 예상치를 134만대로 하향 조정했다. 그럼에도 불구하고 전망치에 못 미친 것이다. 테슬라는 2022년에 연간 50% 성장을 달성하겠다고 했으나 이 목표도 달성하지 못했다. WSJ에 따르면 목표를 달성하기 위해서 테슬라는 140만대 이상의 전기차를 인도해야 했다.테슬라의 작년 4분기 전기차 인도량과 생산량은 각각 40만5278대, 43만9701로 집계됐다. 4분기 인도량도 레피니티브가 집계한 전망치 약 43만1000대를 밑돈다.보급형 전기차인 세단 모델3와 스포츠유틸리티차(SUV) 모델Y 인도량은 38만8131대, 고급형 세단 모델S와 SUV 모델X 인도량은 1만7147대였다. &lt;로이터통신&gt;은 지난 10월 일론 머스크 테슬라 최고경영자(CEO)가 물류 병목현상을 해결하기 위해 노력하고 있다고 밝혔으나 이 문제가 지속되면서 테슬라의 4분기 인도량이 생산량보다 약 3만4000대 적었다고 전했다. 앞서 지난해 3분기 테슬라의 전기차 인도량은 이미 생산량보다 2만2000대 적었다. 지난해 1분기에는 오히려 인도량이 약 1.5% 많았는데 2분기부터 생산량과 인도량의 격차가 벌어졌고 수요가 줄어든 것 아니냐는 우려가 제기됐다.테슬라는 수요 촉진을 위해 2022년 말 미국과 중국 등의 지역에서 가격 인하와 판촉 할인행사에 나섰다. 또 로이터에 따르면 테슬라는 상하이 공장에서 생산량을 줄이기 위해 이달 17일만 가동에 들어갈 계획이다. 테슬라의 실적 부진은 세계 최대 자동차 시장인 중국에서의 수요 감소, 물류 문제와 금리 상승에 따른 경기 침체 우려로 타격을 입은 여파로 분석된다. 포드, 제너럴모터스(GM)과 같은 주요 레거시 완성차와 리비안과 같은 전기차 스타트업과의 경쟁도 심화되고 있다. 웨드부시증권의 댄 아이브스 애널리스트는 4분기 실적 발표 이후 “실망스러운 인도량이며 강세론자들은 행복하지 않을 것”이라고 평가했다.&nbsp;미국 증시는 이날 휴장하고 3일부터 새해 첫 거래를 시작하는데 테슬라 실적이 주가에 어떤 영향을 미칠지 주목된다. 테슬라 주가는 지난해 수요 둔화 우려와 머스크의 트위터 인수와 이후 잡음이 터지며 65% 폭락했다.","link":"https://www.bloter.net/newsView/blt202301030001","retrieved":1672713301390,"image":"https://www.bloter.net/data/blt/image/2023/01/03/blt202301030001.291x174.0.jpeg"},{"title":"감기약 사재기 제한, '제약사 매출 증가' 기대되는 이유","contents":"(사진=픽사베이)\n\n정부가 일반의약품 감기약 판매 수량을 제한하는 방안을 검토한다. 정부 방침이 시행되기 전에 감기약을 사놓으려는 수요가 늘어나면서 한미약품과 대웅제약, 대원제약 등 일반의약품 감기약을 제품군으로 가진 제약업체들의 매출이 늘어날 것으로 전망된다.&nbsp;정부는 2022년 12월 30일 대대적인 감기약 판매, 수출 제한 조치를 발표, 한 사람 당 일반의약품 감기약 구매를 일정 개수 이하로 제한하는 방안을 검토 중이라고 밝혔다. 대한약사회에서 약국 방문자를 대상으로 감기약 등 호흡기 관련 의약품을 3~5일분만 구매하고 필요 이상 구매하지 않도록 권장하는 대국민 캠페인을 진행하고 있지만, 식품의약품안전처(식약처)는 권장이 아닌 의무화 조치로 사재기 이슈를 해결하겠다는 입장이다.그간 약국에서는 조제용 아세트아미노펜(해열제 성분) 계열 의약품과 시럽제가 부족하다는 의견이 많았다. 조제용 의약품은 환자가 병원에서 진료를 받은 이후 처방전을 약국에 제출해 구매하는 의약품이다. 환자가 병원을 거치지 않고 약국에서 살 수 있는 일반의약품과 다르다. 국민건강보험이 대부분 적용되는 조제용 감기약과는 달리, 일반의약품은 거의 대부분 환자가 약값을 100% 부담해야 한다. 조제용 아세트아미노펜 1정에 대한 환자부담금은 17~30원이지만, 일반의약품은 200원 수준이다(10정 1포장 박스에 2000원 가정시). 약 가격만 보자면 환자 입장에서는 일반의약품을 사는 것보다 감기약을 조제해 사는 것이 더 싸다. 코로나19 등 호흡기·발열 환자가 급증하면서 병원을 찾는 환자가 많아졌고, 자연스럽게 조제용 감기약 사용량도 많아지면서 약국에서는 조제용 감기약이 부족한 상황이다. 이와는 다르게, 최근 사재기 논란이 불거지는 감기약은 일반의약품이다. 조제용 감기약은 환자가 진료받는다는 전제가 있어서 사재기가 어려운 편이다. 이와는 다르게 일반의약품은 별도 신분 확인 없이 여러 약국을 돌아다니면서 사재기를 할 수 있다. 조제용 감기약이 부족한 상황에서도 일반의약품 감기약은 상대적으로 비싸 한국얀센의 아세트아미노펜 의약품 ‘타이레놀’을 제외하고는 구하기 쉬웠다.일반의약품 감기약을 사재기한다는 분위기는 중국에서 코로나19 봉쇄를 끝내고 사회적 거리두기를 완화하면서 감지되기 시작했다. 최근 중국은 수많은 코로나19 환자가 발생해 감기약을 구하기 힘든 상황이다. 국내에서 감기약을 사재기해 중국으로 보낸다는 지적이 나오는 이유다.결국 정부가 일반의약품 감기약 사재기 금지와 국외 반출 금지, 재판매 금지 방안을 도입한 이유는 중국으로 감기약이 반출된다는 의혹을 사전에 잠재우는 방안으로 풀이된다. 일반의약품 감기약이 실제로 현장에서 부족한지 확인하려면 상당한 시간이 필요함에도 불구, 선조치를 했다는 점에서 정부의 의도는 더욱 짙어진다. 정부 관계자는 “처방된 의약품은 현황 파악이 되지만, 약국에서 직접 파는 일반의약품은 자료수집이 오래 걸린다”고 설명했다.정부 조치로 인해 약국과 제약사들은 때아닌 ‘일반의약품 호황’을 누리는 중이다. 환자로서는 일반의약품이 조제용 의약품보다 비싸 가격저항력이 심한 편이다. 이로 인해 일반의약품 시장은 전문의약품(조제용 의약품을 포함, 의사의 처방이 필요한 의약품) 시장보다 성장이 더뎠다. 이러한 분위기는 코로나19 확산 등으로 인해 점차 바뀌고 있다. 전 국민이 호흡기 질환을 겪으면서 상비약을 비치하는 경우가 늘기 시작했으며, 이번에 사재기 논란이 불거지면서 일반의약품 감기약을 미리 구매하려는 수요가 더욱 늘었다.실제로 2일 기준 일선 약국에 따르면 정부 조치 발표 이후 일반의약품 감기약 수요가 이전보다 눈에 띄게 늘었다. 정부가 일반의약품 감기약 구매 개수를 제한하겠다는 의지를 나타냄에 따라 미리 약을 구매하려는 환자 방문이 이어졌기 때문이다. 지난 2020년 마스크 대란 사태처럼 1~2개로 해결될 수 있는 감기약을 미리 사두려는 경우와 비슷하다. 이러한 수요는 정부가 구입 제한 조치 일정을 확정하면 더욱 커질 것으로 전망된다.다만 자칫 제약사들이 일반의약품 감기약 생산에만 몰두한 나머지 조제용 감기약 제조를 소홀히 할 수 있다는 지적도 나온다. 조제용 의약품과 일반의약품 감기약은 통상 같은 원료로 제조된다. 아직 조제용 감기약이 부족한 상황인데, 일반의약품 감기약 사재기가 조제용 감기약 수량 감소로 이어지면 안된다는 것이 약사들의 주장이다.서울에서 약국을 운영 중인 한 약사는 “조제용 의약품이 부족했지 일반의약품 감기약은 문제가 없었다”면서 “이러면 일반의약품 감기약이 부족해질 수 있고, 제약사들이 조제용 의약품 대신 마진율이 좋은 일반의약품 감기약 제조에 몰두할 수 있다”고 우려했다.약국과는 달리, 제약업계는 일반의약품의 호황이 일시적인 매출 증대로 이어질 수 있지만, 그보다는 안정적인 생산이 이뤄질 수 있도록 환경을 개선해 나가는 것이 중요하다고 입을 모은다.제약업계 관계자는 “감기약을 비롯한 일반의약품 제품군은 어느정도 매출 외형 확대가 있을 것으로 보인다”면서 “다만 이는 일부 회사에서 일시적으로 나타날 수 있는 현상이고, 매출 증대에 대한 기대치로 주가가 부양하는 등의 상황은 다소 과한 것으로도 읽힌다”고 밝혔다.그는 이어 “일부 기업의 매출 호재와 별개로 공급이 한계에 부딪히면 필요한 환자가 약을 구하지 못해 사회적으로 큰 혼란과 피해가 발생할 수 있다”며 “제약주권 강화와 시장 육성을 통해 긴급상황에서 신속하고 안정적으로 대응할 수 있는 역량을 키워야 한다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202301020013","retrieved":1672708008348,"image":"https://www.bloter.net/data/blt/image/2023/01/02/blt202301020023.291x174.0.jpg"},{"title":"배민 게섰거라…한용구 신한은행장 \"손익 안 따지고 '땡겨요' 키운다\"","contents":"30일 서울 중구 세종대로 소재 신한은행 본점에서 진행된 취임식에서 한용구 신한은행장이 은행기를 힘차게 흔들고 있다.(사진=신한은행)\n\n한용구 신임 신한은행장이 진옥동 신한금융지주 회장 내정자로부터 바통을 넘겨받아 배달앱 '땡겨요'를 적극 육성하겠다는 의지를 드러냈다. 땡겨요에 BEP(손익분기점)와 같은 재무적 성과를 당장 요구하지 않겠다는 방침이다. 이는 금융사의 탄탄한 자본력에 기반한다. 국내 1위 배달앱 '배달의민족' 운영사인 우아한형제들로선 진입장벽에 금이 갈 수 있다는 분석이 나온다.한 행장은 30일 서울 중구 신한은행 본점에서 취임식을 마친 후 기자간담회를 열고 \"땡겨요는 출범된지 1년밖에 안 됐으나 회원수와 주문건수를 보면 (성공) 가능성이 있다고 보고 있다\"며 \"BEP를 빨리 내고 현금유입을 기대하면서 재무적 성과를 바라는 것보다 이 가능성이 더 큰 의미가 있다\"고 말했다.실제로 앱 통계 분석 플랫폼 모바일인덱스에 따르면 땡겨요는 올 1월 월간활성이용자수(MAU)가 1만8462명이었으나 10월 들어 57만4683명으로 3013% 급증했다. 이는 배달의민족, 요기요, 쿠팡이츠에 이은 배달앱 업계 4위에 해당하는 성적이다. 또 11월 기준 회원 수는 151만1000명을 기록해 연간 목표치인 120만명을 조기에 상회했다.'너도 살고 나도 사는 우리동네 배달앱'이라는 슬로건을 가진 땡겨요는 플랫폼 참여자 모두에게 혜택을 제공하는 상생 배달앱을 표방한다. 고객은 10% 할인가로 구매한 지역사랑상품권을 통해 외식비용을 낮출 수 있다. 신한은행은 가맹점에 업계 최저치인 중개수수료 2%만을 받으며, 라이더 전용 대출상품을 통해 단기 근로자인 '긱 워커'도 제도권 금융을 누릴 수 있도록 하고 있다.한 행장은 \"재무적 성과보다도 땡겨요는 사회에 울림을 주고 있고 소상공인, 긱노동자, 소비자에게도 더 나은 서비스로 접근하고 있다\"며 \"2~3년정도 서비스가 진행되면 더 크고 새로운 비즈니스모델에 금융혁신서비스가 결합된 하나의 좋은 사례로 남을 것으로 기대한다\"고 밝혔다. 또 한 행장은 \"영업그룹장을 하면서도 20여차례 주문을 계속해 떡볶이나 피자를 계속 시켜먹고 있다\"고도 땡겨요의 실제 유저라는 사실도 귀띔했다.배민 역시 성장세를 지속하고 있다는 점에서 땡겨요가 쉽게 뒤집을 수 있는 경쟁상대는 아니다. 우아한형제들의 매출은 2018년 3145억원에서 2021년 2조88억원으로 6배가량 늘었다. 그러나 독일계 다국적 유통기업 딜리버리히어로(DH)에 인수된 배민은 글로벌 배달앱 시장에서 어려움을 겪는 모기업의 상황을 고려하면 국내에서 수익성을 내보여야 하는 입장이다.DH는 올 3분기 실적을 발표하면서 올해 GMV(거래액) 대비 EBITDA(법인세·이자·감가상각비 차감 전 영업이익) 마진율 가이던스를 -1.4~-1.5%로 잡았다. 기존에는 -1.5~-1.6%이었는데 수익성에 중점을 둔 경영으로 GMV 성장을 거두면서다. DH 측은 \"당사는 2023년 하반기까지도 잉여현금흐름의 손익분기점에 도달하기 위해 노력할 것\"이라고 설명했다. 앞서 DH는 지난해 말에도 독일 사업 축소와 일본 사업 매각을 발표한 바 있다.배민은 국내 배달앱 시장에서 1위 사업자 지위를 갖고는 있으나 2021년 영업손실 756억원을 냈다. B마트로 이커머스 사업에 진출한 데 이어 'B-로보틱스'라는 별도 법인을 신설해 서빙로봇 사업까지 진출하는 이유다. 배달앱 시장에서 수익성 향상을 위해선 중개 수수료와 라이더 프로모션비 등이 더 낮아져야 한다. 그러나 땡겨요의 부상은 배민의 비용 확대를 유발할 수 있는 요인이다. 자본과 시간을 보장받은 땡겨요로선 불리할 것 없는 싸움이다.한 신임 행장은 취임 일성으로 '디지털혁신'을 외쳤다. 이는 땡겨요뿐 아니라 금융과 IT를 융합한 다양한 서비스를 선보이겠다는 뜻이다. 금융서비스뿐 아니라 고객에게 다양한 편익을 제공함으로써 고객중심의 경영을 실천하겠다는 복안으로 해석된다.이날 임직원 200여명이 참석한 취임식에서 가장 먼저 '고객중심'에 대해 언급한 한 행장은 \"고객중심은 흔들림 없이 추구해야 할 가치로 모든 접점에서 고객에 대한 진정성이 오롯이 전해질 수 있도록 더욱 노력해야 한다\"며 \"고객이 먼저 찾아오는 은행, 모두에게 자부심이 되는 은행으로 거듭나자\"고 강조했다.이어 \"디지털 혁신의 속도를 높이고 궁극적으로 도달해야 할 미래는 인비저블 뱅크(Invisible Bank, 보이지 않는 은행)\"이며 \"BaaS(서비스로서의 은행) 형태로 다양한 기업, 기관과의 연결을 확대하고 고객의 일상에 스며드는 금융을 구현하겠다\"고 피력했다.또한 한 행장은 \"2023년은 우리 경제가 경기둔화를 넘어 위기 상황에 처하게 될 것으로 예상한다\"며 \"정밀한 데이터 분석으로 건전성을 관리하고 시의 적절한 지원책을 통해 고객의 가치를 보호하고 내실 있는 성장으로 위기 속에서도 흔들림 없는 회복탄력성을 갖춰가자\"고 임직원들에게 당부했다.","link":"https://www.bloter.net/newsView/blt202212300012","retrieved":1672679623027,"image":"https://www.bloter.net/data/blt/image/2022/12/30/blt202212300008.291x174.0.jpg"},{"title":"사업 혁신+흑자 달성했던 드림어스컴퍼니, 1년만에 다시 적자?","contents":"2021년 첫 연간 흑자를 달성했던 드림어스컴퍼니가 외연 확장과 흑자 유지라는 두 마리 토끼 잡기에는 실패한 모습이다. 2022년 1분기만에 다시 적자로 돌아선 회사는 3분기까지 그 규모를 줄이지 못했다. 매출 대비 크게 증가한 '판매와관리비(이하 판관비)' 영향으로 풀이된다.\n\n서울 서초구에 위치한 드림어스컴퍼니 본사 전경. (사진=드림어스컴퍼니)\n\n드림어스컴퍼니는 SK스퀘어의 자회사다. 오디오 플랫폼 '플로(FLO)'를 중심으로 음원·음반 유통과 오디오 엔터테인먼트 사업을 주로 영위하고, 제품 사업은 프리미엄 오디오 브랜드 '아스텔앤컨'을 보유하고 있다. 온·오프라인 음악 관련 사업 매출 비중이 90%에 달하는 구조적 특성상 신규 서비스 발굴 및 매출 다변화를 위해 2021년부터 종합 오디오 플랫폼 전환에 박차를 가하고 있다.이를 위해 회사는 그동안 오디오·영상 전문 제작사 스튜디오 돌핀 인수, 콘텐츠 제작 전문 스튜디오 오픈 등 자체 콘텐츠 제작 기반 마련을 위한 대규모 투자를 단행했다. 초기 성과도 좋았다. 드림어스컴퍼니에 따르면 2021년 1월 대비 12월 플로 오디오 콘텐츠 월간 활성 사용자 수(MAU)는 210% 증가했다. 오디오와 음악 콘텐츠 합산 플로 평균 청취 시간도 133% 증가했다. 또 사용자 수 증가와 라이프스타일 제품군의 신규 거래선 확보도 이어지면서 2021년 1분기에 21분기만에 영업이익을 기록, 4분기 연속 흑자 달성에 성공했다.\n\n드림어스컴퍼니가 2022년 2월 공개한 2021년 플로 서비스 성과 인포그래픽. (자료=드림어스컴퍼니)\n\n하지만 2022년은 녹록치 않았다. △유명 MCN '다이아TV'와 파트너십 체결 △사용자 참여형 웹 예능 발굴 △콘텐츠테크놀로지스 20억원 투자 등 오디오 플랫폼으로서 외연 확장을 위한 투자를 지속한 결과 매출은 증가세를 잃지 않았다. 그러나 늘어난 매출 대비 크게 늘어난 판관비가 영업이익 달성의 걸림돌이 됐다. 판관비는 기업이 영업활동을 위해 지출하는 제반 비용이다. 영업이익은 매출에서 매출원가+판관비를 제외한 비용으로 계산된다. 드림어스컴퍼니 분기보고서에 따르면 2022년 3분기 누적 연결매출은 전년 동기 대비 12.4% 증가한 2000억원이다. 같은 기간 매출원가는 0.8% 증가하고 판관비는 27.3% 증가했다. 이 중 매출에서 매출원가를 제외한 매출총이익은 446억원으로 전년의 412억원보다 높았으나, 판관비가 약 100억원 증가해 최종적으로 영업손실 18억4000만원을 기록했다. 예년보다 손실 규모는 작으나 1분기부터 3분기까지 적자 규모가 커진 점, 최근 5년 간 3분기 적자 후 흑자 전환된 사례가 없다는 점을 고려하면 2022년 흑자 달성은 어려울 전망이다.\n\n\n\n늘어난 판관비의 상세내역을 살펴보면 광고선전비는 86.7% 증가한 45억6000만원, 지급수수료는 45% 증가한 132억원을 기록해 전체 판관비 확대를 이끌었다. 신규 서비스 홍보와 사용자 확보를 위한 마케팅, 외부 서비스 이용료 등이 2021년보다 크게 증가했다는 얘기다. 구체적으로 회사 관계자는 \"플로의 오픈 플랫폼 전환 이후 크리에이터 생태계 조성을 위한 지급수수료와 광고비, ESG(환경·사회·지배구조) 차원의 플로 데이터센터 AWS(아마존웹서비스) 클라우드 이관에 따른 비용 등이 영향을 미쳤다\"고 설명했다.&nbsp;이 같은 지출과 적자는 회사도 예견한 상황일 수 있다. 드림어스컴퍼니는 2021년 5월, 콘텐츠 중심의 음악사업 확대를 위해 3년간 2000억원을 투자하겠다고 발표했다. 2022년 3분기 적자에 대해서도 '크리에이터 생태계 조성과 플로를 오픈 플랫폼으로의 전환한 비용 지출'을 꼽았다.투자 성과에 대한 자체 평가로는 △플로 오픈 플랫폼 전환 후 6개월 만에 4000명 이상의 크리에이터 참여 △1만개 이상의 오디오 에피소드 등록 △라디오, 팟캐스트 등 기존 오디오 포맷 콘텐츠의 주 소비층(40~50대)이 아닌 20~30대가 플로 오디오 콘텐츠의 주 소비층인 점 등을 긍정적으로 꼽았다. 더불어 전년 동기보다 증가한 1400억원의 회사 현금 보유고도 단기간 적자를 감내할 수 있는 배경이다.다만 적자행진이 이어지면서 주가는 1년 전과 비교해 크게 하락했다. 2021년 12월29일 5750원이었던 드림어스컴퍼니 주가는 1년이 지난 2022년 12월29일 2785원으로 거래를 마쳤다. 비슷한 규모의 경쟁업체인 지니뮤직이 같은 기간 5610원에서 3410원으로 감소한 것과 비교해도 낙폭이 크다. 신사업 투자, 매출 확대와 더불어 이익 실현 노력을 통한 주가 제고 노력도 필요하단 평가가 나온다.이에 대해 회사 관계자는 \"기관투자자 및 애널리스트 대상으로 IR 활동을 하며 시장과 적극 소통하고, 회사의 주요 사항에 대해서는 공시, 보도자료 등 다양한 채널을 통해 알리는 등의 노력을 기울이고 있다\"며 \"다가오는 2023년에는 더 많은 소식을 전달 드릴 수 있도록 노력하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202212280013","retrieved":1672679623029,"image":"https://www.bloter.net/data/blt/image/2022/12/28/blt202212280017.291x174.0.jpg"},{"title":"KT 부·울·경 '인터넷 접속 이상' 원인은 DNS 스위치…26분만에 정상화","contents":"서울시 종로구에 위치한 KT 이스트 사옥.(사진=KT)\n\n부산광역시·울산광역시·경상남도의 일부 지역에서 발생한 KT 유선 인터넷 접속 이상은 DNS(Domain Name System) 접속용 스위치가 원인인 것으로 나타났다. DNS는 이용자의 PC나 스마트폰의 기기가 인터넷 상의 웹사이트나 앱 등 목적지를 찾아가는 것을 도와주는 장치를 말한다.이달 2일 오후 2시25분 부산·울산·경남 일부 지역의 유선 인터넷 접속을 담당하는 KT의 DNS에 트래픽이 증가하면서 DNS 접속용 스위치에 이상이 발생했다. 이로 인해 이 DNS를 통해 유선 인터넷을 이용하는 부산·울산·경남 일부 지역의 이용자들이 인터넷에 접속을 하지 못하는 불편을 겪었다.KT는 오후 2시42분에 해당 지역의 DNS를 백업 장비로 우회 조치했다. 이후 2시 51분 유선 인터넷은 정상화됐다. 접속 이상 발생 후 26분만이다. 이날 접속 이상은 KT의 유선 인터넷에서만 발생했으며 무선·IPTV·인터넷전화 등 다른 서비스는 영향을 받지 않았다.접속 이상과 관련된 고객 문의는 약 1400건이 접수됐다. KT 관계자는 \"불편을 겪은 고객분들에게 송구하다는 말씀을 드린다\"며 \"KT는 안정적인 서비스를 제공하기 위해 더욱 노력할 것\"이라고 말했다.이번 인터넷 접속 이상으로 인한 별도의 보상은 없다. 이용약관에 따르면 초고속인터넷 서비스 제공이 연속으로 2시간 이상 중단된 경우 서비스 장애시간 요금의 10배를 보상받을 수 있다.","link":"https://www.bloter.net/newsView/blt202301030004","retrieved":1672730020847,"image":"https://www.bloter.net/data/blt/image/2023/01/03/blt202301030003.291x174.0.jpg"},{"title":"LG그룹 화학부문 CEO 신학철·권영수 부회장 \"강한 실행력으로 미래 준비해야\"","contents":"(사진=LG)\n\nLG그룹의 핵심 화학 계열사인 LG화학과 LG에너지솔루션의 최고경영자(CEO)는 강한 실행력을 주문했다. 미래를 준비하고 고객에 가치 있는 경험을 제공하려면 실행력이 필요하다는 설명이다.신학철 LG화학 부회장과 권영수 LG에너지솔루션 부회장은 2일 오전 2023년 신년사를 통해 이같이 밝혔다. LG화학과 LG에너지솔루션은 LG그룹의 화학 부문을 대표하는 주력 계열사이다. 두 CEO의 메시지에는 공통점이 담겨 있었다.두 CEO는 '실행력'과 '고객 가치'를 공통으로 강조했다. 권영수 부회장은 \"우리에게 가장 필요한 것은 강한 실행력이며, 이를 바탕으로 내부 역량을 강화하고 효율적인 업무 환경을 만들어 더 큰 미래를 위한 준비에 박차를 가해야 한다\"고 주문했다.권 부회장은 \"세계 최고 수준의 QCD(품질·비용·납기)를 통해 고객이 신뢰하고 사랑하는 수익성 최우수 기업을 향해 열정과 자신감으로 뚜벅뚜벅 나아가는 한 해가 되도록 노력하자\"며 \"이제는 할 수 있다는 자신감을 넘어 하고 싶다는 마음으로 용기있게 도전하는 구성원이 많아져 더 잘 할 수 있을 것\"이라고 말했다.\n\n신학철 LG화학 부회장(왼쪽), 권영수 LG에너지솔루션 부회장&nbsp;\n\n권 부회장은 2023년 3대 과제로 △IT 시스템 고도화와 업무 효율화 △명확한 R&amp;R(Role &amp; Responsibilities) △탄탄한 팀워크를 꼽았다. LG에너지솔루션은 폴란드와 미국, 중국 등 글로벌 전역에 생산기지를 갖추게 됐고, 비중국 시장에서 점유율 1위이다. 유무형 자원을 효과적으로 사용하고 관리해 생산성을 효율화하는게 중요하다. LG에너지솔루션은 뉴 ERP(전사적자원관리) 시스템을 구축해 IT 시스템 전반을 고도화했다.LG에너지솔루션은 2021년 LG화학에서 물적분할한 후 조직규모가 단시간에 급속도로 커졌다. 글로벌 인재가 합류하면서 유관부서간 정기적 교류를 활성화하고, 팀 빌딩이 필요한 상황이다.LG에너지솔루션은 이미 유럽과 미국을 중심으로 생산능력(캐파)을 빠르게 확대하고 있어 하드웨어는 탄탄하게 갖춰진 상황이다. 공장의 수율을 최상으로 끌어올리고, 업무 효율성을 제고하는 등 소프트웨어적인 접근이 필요하다. 권 부회장은 IT 시스템과 팀워크, R&amp;R 등을 통해 소프트웨어 역량을 제고한다는 전략이다.LG화학 신학철 부회장은 '교토삼굴'의 자세로 미래를 준비하자고 주문했다. '교토삼굴'이란 \"꾀있는 토끼는 굴을 세 개 파놓는다\"는 뜻으로 지혜롭게 준비해야 어려운 일을 면한다는 의미이다. 신 부회장이 '교토삼굴'이란 고사성어를 강조한 것은 LG화학과 석유화학 사업이 처한 상황과 무관하지 않다.러시아 전쟁으로 인해 글로벌 에너지 공급망이 불안정해지면서 석유화학 사업은 위기에 직면했다. LG화학은 팬데믹 후 경기가 갑작스럽게 초호황을 맞으면서 사상 최대 '실적 잔치'를 이어 갔는데, 경기 침체를 걱정해야 하는 상황이다. 에너지 공급망과 함께 글로벌 금융시장 또한 불안정한 국면이다. 이 같은 파고를 넘으려면 '교토삼굴'의 지혜가 필요하다는 설명이다.신 부회장은 \"우리 사업의 나침반이자 본질은 고객이며, 고객 경험과 고객 감동을 통해 위기를 극복하고 목표를 달성할 수 있다는 믿음이 있다\"며 \"2023년을 성공적인 한 해로 만들려면 교토삼굴의 자세로 지혜롭게 미래를 준비해야 한다\"고 강조했다.신 부회장은 △비상경영체제에 대비한 A+ 프로젝트 △운전자본 및 현금흐름 개선 △3대 신성장 동력의 추진 속도 가속 등을 통해 준비하자고 제안했다. 구체적으로는 운전자본 관리를 통해 현금흐름을 개선하고, 자원 투입은 우선순위를 선정해 효율적으로 진행한다는 내용이다. '린 식스 시그마(Lean Six Sigma)'를 통해 자원 낭비를 최소화하고, 고객 만족은 극대화하는 전략도 실행하라고 주문했다.신 부회장은 첨단소재(디스플레이 및 반도체 소재)와 전지소재(양극재, 분리막), 바이오 등 신성장 동력의 성장 속도를 가속화하겠다고 강조했다.이러한 활동을 통해 LG화학은 대내외 위기를 준비할 수 있고 미래를 향해 나아갈 수 있다는 설명이다. 신 부회장은 \"지금까지 함께 극복한 위기와 성과는 성장의 자양분이 되고 있다\"며 \"함께 노력한다면 모두가 위기라고 말하는 지금 우리에게 성장과 도약의 시간이 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301020003","retrieved":1672679623032,"image":"https://www.bloter.net/data/blt/image/2023/01/02/blt202301020003.291x174.0.jpg"},{"title":"늘리고 접고…삼성·LG디스플레이가 CES서 소개할 이색 제품은?","contents":"삼성디스플레이와 LG디스플레이가 세계 최대 IT 박람회 ‘CES 2023’에서 혁신 제품을 소개한다. 양사는 폴더블, 슬라이더블 등 최신 기술이 적용된 디스플레이 패널을 대거 선보인다. 최근 집중하고 있는 차량용 디스플레이와 이색 솔루션도 공개할 전망이다.삼성디스플레이와 LG디스플레이는 5~8일(현지시간) 미국 라스베이거스에서 열리는 CES 2023에 참가해 자사의 최신 디스플레이와 혁신 제품을 선보인다고 3일 밝혔다.\n\n삼성디스플레이가 'CES 2023'에서 선보일 폴딩, 슬라이딩이 모두 가능한 '플렉스 하이브리드'. (사진=삼성디스플레이)\n\n먼저 삼성디스플레이는 이번 전시에서 ‘플렉스(Flex) 하이브리드’를 최초로 공개한다. 플렉스 하이브리드는 화면 왼쪽엔 폴더블 기술이, 오른쪽에는 슬라이더블 기술이 적용된 디스플레이다. 왼쪽을 펼치면 10.5형 4.:3 비율의 화면을, 오른쪽 화면까지 당기면 12.4형 대화면 디스플레이로 16:10 비율의 화면을 이용할 수 있다.대화면 슬라이더블 디스플레이도 이번 CES 2023에서 정식으로 소개된다. 이 제품은 화면을 한방향이나 양방향으로 확장할 수 있는 ‘플렉스 슬라이더블 솔로’와 ‘플렉스 슬라이더블 듀엣’ 등 두가지 콘셉트로 만들어졌다. 평소에는 13~14형 태블릿 사이즈로 사용하다가 영화나 게임 콘텐츠를 즐길 때는 17.3형 사이즈로 확대해 사용할 수 있다.이와 함께 삼성디스플레이는 2023년형 QD(퀀텀닷)-OLED도 소개한다. 기존 55형, 65형, 34형 제품에 초대형 77형 TV용 QD-OLED, 49형 울트라 와이드 모니터용 QD-OLED를 추가해 2023년 라인업을 완성했다. 특히 2023년형 제품은 진화된 인공지능(AI) 기술과 최신 유기 재료를 적용해 RGB(레드·그린·블루) 각각의 밝기를 합친 최대 밝기가 2000니트(nit) 이상으로 향상됐다.자동차용 신제품 ‘뉴 디지털 콕핏(디지털화된 자동차 조종석)’도 처음 공개한다. 이 제품은 34형과 15.6형 디스플레이를 결합한 좌우로 긴 형태의 디지털 콕핏용 디스플레이다. 좌우가 700R(곡률)로 구부러지는 벤더블 기술을 탑재해 최적의 시청 거리를 제공하고 주행에 집중할 수 있도록 도와준다.\n\nLG디스플레이 직원이 '8인치 360도 폴더블 OLED'를 소개하는 모습. (사진=LG디스플레이)\n\nLG디스플레이는 수주형 사업 확대를 위해 중소형 OLED와 차량용 디스플레이 솔루션을 중점적으로 소개할 계획이다. 이와 함께 3세대 OLED, 게이밍 전용 고성능 OLED 등도 공개한다.먼저 중소형 OLED는 △17인치 폴더블 노트북용 OLED △8인치 360도 폴더블 OLED 등을 선보인다. LG디스플레이에 따르면 접히는 부분에 주름 현상이 거의 없어 자연스러운 화면을 즐길 수 있다는 설명이다.LG디스플레이가 최근 수주형 사업 확대를 위해 집중하는 차량용 디스플레이와 솔루션도 관전 포인트다. LG디스플레이는 P-OLED(플라스틱 OLED) 및 LTPS(저온다결정실리콘) LCD 기반의 초대형, 저전력, 초고휘도, 차별화 디자인을 구현한 차량용 디스플레이를 선보인다. 또 CES 2023에서 혁신상을 수상한 차랑용 사운드 솔루션도 공개한다.&nbsp;이밖에도 LG디스플레이는 CES에서 META 테크놀로지를 적용한 3세대 OLED TV 패널과 이동성을 높인 신개념 무버블(Movable) 콘셉트 △OLED 글로우 △버핏 트롤리 등을 공개한다. OLED 글로우는 27인치 OLED 패널에 이동형 스탠드를 결합한 제품이며, 버핏 트롤리는 스피커 없이 화면에서 직접 소리가 나는 48인치 OLED 패널에 수납형 바퀴 프레임을 결합한 제품이다.이달부터 양산을 시작한 게이밍 OLED 신제품도 소개한다. 45인치 울트라 와이드 OLED 패널과 27인치 OLED 패널이다. 게이밍 전용 OLED 패널은 LG전자, 에이수스, 커세어 등 브랜드의 프리미엄급 게이밍 모니터에 탑재될 예정이다.","link":"https://www.bloter.net/newsView/blt202301030012","retrieved":1672748961644,"image":"https://www.bloter.net/data/blt/image/2023/01/03/blt202301030023.291x174.0.jpg"},{"title":"[위기 대응 2023]삼성전기, 수익성 악화에 ‘기판·전장’으로 새판짜기","contents":"2023년 글로벌 경기 둔화가 예상되는 가운데 국내 전자·통신·플랫폼·IT서비스 등의 분야에 속한 주요 기업들의 대응 전략을 점검한다.\n\n삼성전기 수원사업장 전경. (사진=삼성전기)\n\n삼성전기가 글로별 경기 침체로 인한 2023년 불황을 타개하기 위해 설비투자를 축소하고 성장성이 높은 반도체 기판과 전장 사업에 집중한다.삼성전기는 스마트폰, 디스플레이, PC, TV, 전장용 부품 등을 생산하는 회사다. 크게 △컴포넌트 사업부문 △광학통신솔루션 사업부문 △패키지솔루션 사업부문 등 3개의 사업부문으로 운영된다.삼성전기는 2022년 3분기 연결기준 누적 매출 7조4561억원, 영업이익 1조816억원을 기록했다. 전년 동기 대비 매출은 2.9% 증가했지만, 영업이익은 4.2% 감소했다. 금융정보업체 에프앤가이드에 따르면 2022년 연간 기준 매출 9조6551억원, 영업이익 1조2882억원을 기록할 것으로 전망된다. 전년 동기 대비 각각 0.2%, 13.4% 감소한 규모다.삼성전기가 2022년 다소 아쉬운 실적을 기록할 것으로 예상되는 이유는 컴포넌트 사업부문의 부진 영향이다. 컴포넌트 사업부문의 3분기 누적 매출은 3조2992억원으로 전년 동기(3조6047억원)보다 8.5% 감소했다. 같은 기간 광학통신솔루션 사업부문과 패키지솔루션 사업부문의 매출은 각각 4.3%, 8.0% 늘었다.컴포넌트 사업부문은 수동소자를 생산한다. 수동소자는 전자 회로에서 전기적 에너지를 소모, 저장, 전달하는 일 외에 다른 역할을 하지 않는 소자를 말한다. 이중 삼성전기의 주력 제품으로는 MLCC(적층세라믹콘덴서)가 있다. MLCC는 반도체에 전기를 일정하게 공급하는 댐 역할을 한다.2022년 글로벌 경기 침체와 인플레이션 심화에 따라 소비 심리가 위축되면서 PC, 스마트폰, TV 등 IT(정보기술) 기기의 수요가 감소했다. 자연스럽게 IT 기기에 사용되는 MLCC의 판매 또한 부진했다.&nbsp;특히 삼성전기는 상대적으로 중국 시장에 대한 의존도가 높은 회사다. 그러나 중국 내에서 코로나19에 따른 봉쇄 조치가 이어졌고 이는 곧 삼성전기의 실적에 악영향을 미쳤다. 2022년 3분기 누적 중국 시장 매출은 2조4968억원으로 전년 동기(3조1381억원) 대비 20.4% 감소했다.삼성전기는 업황 불황에 대응하기 위해 보유 현금을 늘리는 한편 설비투자 계획은 하향 조정했다. 대신 신규 성장동력으로 떠오른 반도체기판과 전장에 힘을 주며 수익성 개선을 꾀하는 모습이다.\n\n\n\n3분기 삼성전기의 현금성자산은 1조6194억원으로 2021년 말(1조1852억원)보다 36.6% 늘었다. 기타금융자산도 2021년 말 607억원에서 3분기 1798억원으로 196.2% 증가했다. 2021년 말 565억원이었던 단기차입금은 3분기 7315억원으로 1194.7% 늘었다.삼성전기는 2022년 투자활동에 적극적인 모습을 보였다. 3분기 누적 투자활동 현금흐름은 9642억원으로 전년 동기(5396억원) 대비 78.7% 늘었다. 이중 유형자산 취득을 위해 8220억원이 지출됐다. 전년 동기(5789억원) 대비 42.0% 증가한 규모다. 유형자산은 토지, 건물, 기계장치 등을 말하는데 삼성전기가 설비 증설을 위해 쓴 돈이 크게 늘었음을 알 수 있다.실제로 삼성전기의 3분기 누적 설비투자는 8333억원으로 나타났다. 전년 동기(5687억원) 대비 46.5% 늘어난 규모다. 다만 2022년 4분기에는 당초 계획보다 투자를 축소하고, 2023년에는 2022년보다 더 감축할 계획이다.설비투자를 구체적으로 살펴보면, 삼성전기는 최근 수요가 증가하고 있는 FC-BGA(플립칩-볼그리드어레이)에 대한 투자는 늘린다는 것을 알 수 있다. FC-BGA는 CPU(중앙처리장치), GPU(그래픽처리장치) 등 고성능 반도체 칩을 메인보드 기판과 연결해주는 반도체 기판이다.삼성전기는 FC-BGA를 담당하는 패키지솔루션 사업부문에 3분기까지 4395억원을 투자했다. 2021년 연간 투자 2229억원보다 97.2% 늘었다. 반면 2019년부터 전체 설비투자의 50% 이상을 차지했던 컴포넌트 사업부문에는 3분기 누적 2929억원을 투자했다. 이는 전체 투자의 35.1%에 해당한다.반도체 패키지 기판은 5G, 인공지능(AI), 클라우드 등 고부가 가치 제품을 중심으로 성장하고 있다. 삼성전기는 반도체 기판 시장이 5년간 연평균 14% 이상 성장해 2026년 170억달러(한화 약 22조) 규모로 성장할 것으로 전망하고 있다. 이에 2021년 말부터 반도체 패키지 기판에 1조9000억원을 투자하며 집중 육성하고 있다.전장 사업도 강화한다. 삼성전기는 2022년 정기 조직 개편을 통해 3개 사업부에 각각 전장 사업을 담당하는 전담팀을 구성했다. 3분기 실적에서도 3개 사업부 모두 IT 기기 수요 감소의 영향을 받았지만, 전장용 MLCC, 전장용 카메라 모듈, 전장용 기판 등에서는 견조한 수요와 매출이 나타났다. 이에 4분기와 2023년에도 전장 사업을 중심으로 매출 기반을 강화하겠다는 계획을 밝혔다.김태영 삼성전기 기획팀장은 3분기 실적발표 컨퍼런스콜에서 “2023년 스마트폰과 PC 등 IT 세트의 수요 약세가 지속될 것으로 보인다”며 “다만 ”전장용 MLCC, 전장용 카메라 모듈, 고부가 패키지 기판 등은 견조한 수요가 전망돼, 관련 산업에 역량을 집중해 성장 기회를 만들 계획“이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202212300014","retrieved":1672679623039,"image":"https://www.bloter.net/data/blt/image/2022/12/30/blt202212300013.291x174.0.jpg"}]}