{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"MBK·유니슨캐피탈, 오스템임플란트 인수 추진…최규옥 회장, 경영권 매각","contents":"(사진=오스템임플란트 홈페이지 갈무리)\n\nMBK파트너스(MBK)와 유니슨캐피탈코리아(UCK)가 오스템임플란트 공개 매수에 나섰다. 이들은 오스템임플란트를 인수해 자진 상장폐지할 계획이다.&nbsp;MBK와 UCK가 함께 설립한 덴티스트리인베스트먼트(덴티스트리)는 2월 24일까지 오스템임플란트 주식을 주당 19만원에 공개 매수한다고 25일 공시했다. 오스템임플란트는 현재 약 1500만6672주가 발행돼있고 미상환 전환사채의 전환가능 주식수가 56만9833주가 남아 있다. 덴티스트리는 오스템임플란트 잠재발행주식 중 최소 239만주(15.4%), 최대 1117만 주를(71.8%)를 공개 매수한다.덴티스트리가 책정한 주당 매수 가격 19만원은 오스템임플란트 전거래일 종가 16만2500원보다 16.9% 높다.덴티스트리는 “관련 법령이 허용하는 절차와 방법으로 최대한 신속하게 대상회사에 대한 자발적 상장폐지를 신청하고자 하는 목적에서 본 공개매수 절차를 추진한다”고 밝혔다.덴티스트리는 2023년 1월 MBK와 UCK가 오스템임플란트를 인수하기 위해 합작 설립한 투자 목적 법인이다. 김광일 MBK 대표와 UCK의 김수민 대표가 덴티스트리 공동대표다. 자본금은 215억원으로, 2023년 1월 20일 주당 발행가 10만원으로 425만주를 유상증자해 4250억원을 보유하고 있다. 최소 매수 예정 수량을 확보하기 위한 금액 규모(약 4541억원)에 약간 못미친다. 이와 관련, 오스템임플란트 최대주주인 최규옥 오스템임플란트 회장은 오스템임플란트의 경영권을 덴티스트리에 매각할 예정이다. 양 측은 1월 21일 주식매매계약과 투자합의서를 체결했다. 기존에 최 회장은 오스템임플란트 지분 294만3718주를 갖고 있었다. 계약을 통해 덴티스트리는 최 회장이 보유한 오스템임플란트 주식 중 절반 수준인 144만주를 주당 19만원에 인수했다. 최 회장은 자신이 가진 오스템임플란트 지분 전부를 덴티스트리에 넘기는 조건으로 2740억6000만원을 받게 된다.또한 덴티스트리는 전환사채를 통해 전환 가능한 주식을 행사할 권리도 확보했다. 덴티스트리와 최 회장은 오스템임플란트 이사회에 각각 4명과 2명의 후보자를 지명하고, 1명은 합의해 지명한다. 그 밖에 일정한 주요 경영사항은 의결권을 공동으로 행사하기로 했다. 이러한 덴티스트리의 경영권 인수는 공개 매수 응모 주식이 최소 수량인 239만주 이상이어야 가능해진다. 덴티스트리는 응모 주식이 최소 수량 미만일 경우 전량을 매수하지 않을 예정이다. MBK와 UCK는 최근 3D 구강스캐너 업체인 메디트를 인수한 바 있다. 양 측은 임플란트 국내 매출 1위 기업인 오스템임플란트를 인수해 메디트와의 시너지 효과를 노릴 것으로 전망된다.이와 함께 업계에서는 최 회장이 최근 횡령 사건으로 촉발된 경영투명성 확보 압력 등으로 인해 경영권 매각에 응한 것으로 분석한다. 1960년생인 최 회장은 오스템임플란트 창업자이며 오스템임플란트는 1997년 설립됐다. 최 회장은 최근 행동주의 펀드인 KCGI의 공격을 받기도 했다. KCGI는 내부통제 미비와 불필요한 전환사채 발행 등을 지적하며 후진적인 거버넌스(지배구조) 개혁을 요구한 바 있다. KCGI는 2022년 12월 21일 오스템임플란트 3대 주주로 올라섰으며, 이후 추가로 지분을 매입해 97만9254주를 확보했다. 오스템임플란트 전체 지분 중 6.57%다. KCGI는 향후 오스템임플란트의 자진 상장폐지에 영향을 줄 수 있을 것으로 분석된다. 자진 상장폐지는 최대주주 등의 지분율이 95% 이상이어야 한다. 6.57%의 지분을 가진 KCGI가 자진 상장폐지를 반대하거나 주주가치 제고를 요청할 수도 있다. KCGI이 덴티스트리에 오스템임플란트 지분을 19만원에 넘기면 500억원 이상의 차익이 발생한다.","link":"https://www.bloter.net/newsView/blt202301250003","retrieved":1674649855409,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250004.291x174.0.png"},{"title":"\"롯데, 돈 많아?\"…자이언츠, 롯데캐피탈에 빌린 돈 안 밀리고 갚는다","contents":"롯데자이언츠 사직구장에서 팬들이 열띤 응원을 보내고 있다.(사진=롯데자이언츠)\n\n재정에 어려움을 겪었던 롯데자이언츠가 계열사인 롯데캐피탈로부터 빌린 50억원을 기한 연장하지 않고 전액 상환할 예정이다. 노진혁, 유강남, 한현희 3인방의 영입에 170억원을 사용하는 등 과감한 지출을 이어가고 있는 롯데자이언츠가 계열사의 온정에 기대지 않고 '쿨하게' 상환까지 결정한 것은 장기적인 재정여력을 긍정적으로 본 데 따른다.이는 신동빈 회장의 지원 의지가 뒷받침되지 않고서는 불가능하다는 평가다. 자본을 신중하게 쓰기로 정평난 롯데가 야구단에는 전폭적인 지원을 결정한 배경에 관심이 쏠린다. 이는 야구 관전이 취미인 신 회장의 개인적 취향도 있지만, 일각에서는 유통업계 맞수인 정용진 회장이 이끄는 SSG랜더스의 성과에 자극받은 것 아니냐는 해석도 나온다.25일 업계에 따르면 롯데자이언츠가 2021년 1월 롯데캐피탈로부터 고정금리 3.3%의 이자율로 2년 동안 차입한 50억원은 만기가 오늘 돌아온다. 롯데캐피탈 관계자는 &lt;블로터&gt;에 \"롯데자이언츠는 (만기에) 전액 상환할 예정\"이라며 \"이미 전체 금액의 80%는 중도상환을 했고 나머지 20%(약 10억원)를 이번에 갚는다\"고 설명했다.2년 전 롯데자이언츠가 롯데캐피탈로부터 대출을 받은 사실은 스포츠계의 비상한 관심을 샀었다. 당시 스프링캠프에 '비닐하우스'를 설치한 사실과 맞물려 야구단이 '대출'을 받은 것은 경영난의 정황증거로 보기에 충분했다. 실제로 롯데자이언츠는 2020년 말 자본금 301억원 중 결손금이 232억원에 달해, 자본금보다 자본총계(67억원)가 적어지는 자본잠식 상태에 빠졌다.그러던 롯데자이언츠가 최근 스토브리그에서 '플렉스(돈을 쓰며 과시하는)' 모드로 돌아섰다. 유강남에 4년 80억원, 노진혁 4년 50억원, 한현희 3+1년 40억원 총 170억원을 들여 세 선수에 롯데자이언츠 유니폼을 입혔다. 박세웅 선수를 2022년 10월 90억원에 잡은 것까지 합치면 260억원을 쓴 셈이다.더 자세히는, 신동빈 롯데그룹 회장 겸 롯데지주 대표이사의 플렉스라고 할 수 있다. 롯데자이언츠는 2022년 10월 보통주 481만6000주(감자비율 80%)를 감자 결정해 자본금이 301억원에서 60억2000만원으로 대폭 축소된다. 232억원 규모의 결손금을 해결하기 위해 자본금을 그만큼 줄인 것이다. 곧바로 롯데지주는 롯데자이언츠에 190억원을 유상증자해줬다.&nbsp;유상증자액보다 더 많은 선수영입액이 출혈이 되지 않기 위해선, 구단의 인기가 높아지고 프로야구 전체 관중이 늘어나는 등 자체 수입을 늘림으로써 자생력을 갖추는 방향이 가장 바람직하다는 게 업계의 분석이다.그러나 야구 관중수가 곧바로 회복할 것으로 보기는 어렵다. KB국민카드에 따르면 2022년 전 구장에서 관중석 전석 입장과 취식이 허용됐음에도 당해 9월 기준으로 KBO리그 관중수는 2019년 동기 대비 23% 감소했다. 롯데자이언츠는 2021년 입장매출이 18억원으로 2020년보다 세 배 넘게 늘었지만 회원매출이 전무한 수준이며 구장매출은 1억6000만원 수준으로 쪼그라들었다.이에 대해 롯데자이언츠 관계자는 &lt;블로터&gt;에 \"100억으로 선수를 영입한다는 것은 1년에 100억을 쓰는 건 아니다. 계약금으로 20억원을 주고 1년 연봉은 10억원 이렇게 하다 보면 그게 쌓이고 쌓여서 70억, 80억원이 되는 것이니 실질적으로 1년 단위로 나가는 건 그렇게 크지 않다\"며 \"선수가 은퇴를 하는 경우도 있다 보니 운영에 플러스와 마이너스를 다 산출한다\"고 설명했다.구단 수입과 직결되는 성적 등이 가변적인 상황에서, 선수 영입과 함께 롯데캐피탈 대출 정상 상환을 결정한 건 롯데자이언츠가 미래에 자본금이 꾸준히 들어올 것이라고 믿는다는 방증이다. 롯데그룹의 지원이 예정됐다는 뜻이다. 롯데지주는 성적에 관계없이 지원을 지속하겠다는 입장이다.롯데지주 관계자는 &lt;블로터&gt;에 \"코로나로 인해 관중 수입이 계속 떨어지고 반전의 계기가 필요한 상황에서 주주사로서 지원을 하게 됐다\"고 설명했다. 이어 \"성적은 시즌에 시작돼야 알 수 있는 것들이지만 그 전에 구단의 주주사로서는 나아갈 수 있는 방향에 계속 지원을 하는 그런 방향이 될 것\"이라며 \"자이언츠와 계속 소통하면서 필요한 부분들이 있으면 협업하겠다\"고 부연했다.과거 롯데자이언츠 강성팬들 사이에선 롯데지주가 투자에 인색하다는 평가가 있었다. 이대호 선수가 은퇴식에서 \"성장하는 후배 선수들이 팀을 떠나지 않고 성장할 수 있도록 잘 보살펴 주시기 바란다\"고 쓴소리를 했을 정도다. 신 회장은 이런 '진언'에 마음이 동해 투자를 결정한 것일까? 롯데지주로서도 자금 상황이 빠듯하다는 점을 고려하면, 롯데자이언츠에 대한 투자는 실익을 기대하고 이뤄진 것이라는 분석이 나온다.롯데지주의 2022년 3분기 별도 기준 현금성자산은 1조1469억원인데, 일진머티리얼즈 인수 자금 마련을 위한 롯데케미칼의 유증에 3011억원을 쓴다. 2022년 5월에는 코리아세븐 유증에 3984억원을 투입했다. 신사업 진출과 지배력 안정화 등을 위해서 굵직한 목돈이 계속 나가면서 롯데지주의 2022년 3분기 말 총차입금은 3조9084억원으로 2019년(1조5319억원) 대비 2배 넘게 늘었다.야구단으로의 자금 수혈은 롯데 투자자들에게 긍정적인 평만을 받기는 어렵다. 롯데자이언츠가 지주에 할 수 있는 보은은 좋은 성적을 내는 것이다. SSG랜더스의 경우 유통 마케팅 행사인 '랜더스데이'와 연계해 SSG닷컴 매출이 30%가량 늘었고, 노브랜드버거 SSG랜더스필드점은 홈 경기가 열리는 날이면 매출 1위 점포가 되고 있다. 이런 시너지를 신 회장이 눈여겨봤을 것으로 보인다.다만 롯데지주 관계자는 \"신 회장이 일본의 지바롯데도 구단주를 하고 있고 야구에 대한 관심이나 지원은 SSG에 비해 절대 뒤처지지 않는 상황\"이라며 \"원년 구단으로서 저희만이 추구하는 방향성이 있다\"고 이 같은 해석에 선을 그었다.","link":"https://www.bloter.net/newsView/blt202301250005","retrieved":1674649855409,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250006.gif"},{"title":"\"구글, 해고한 직원 중 고연봉·고성과자도 포함\"","contents":"구글 모회사 알파벳이 최근 창사 이래 최대 규모인 1만2000명을 감원하겠다고 밝힌 가운데 해고 대상에 고액 연봉을 받는 직원과 고성과자도 포함된 것으로 알려졌다.\n\n(사진=구글)\n\n21일(이하 현지시간) IT전문매체 &lt;디인포메이션&gt;은 익명을 요구한 구글 관리자를 인용해 해고 대상에 연봉 50만달러~100만달러(6억1750만원~12억3500만원)를 받는 관리직 직원이 포함됐다고 보도했다. 정확히 몇 명의 고액 연봉자들이 이번 감원 대상에 포함됐는지는 알려지지 않았다.채용 플랫폼 ‘인디드’(Indeed)에 따르면 미국 구글의 관리자 평균 연봉은 약 16만5000달러(2억370만원)다.한 관계자는 직급이 높은 관리자가 해고 대상이 된 것에 대해 “아무래도 연봉이 높기 때문일 것”이라고 말했다.구글은 최근 새로운 직원 평가 시스템을 도입했는데 평가에서 높은 점수를 받은 직원도 감원 대상이 된 것으로 알려졌다. 동시에 회사는 평가 기간 동안 매니저들에게 더 많은 직원에게 낮은 등급을 부여할 것을 주문한 것으로 전해진다. 이뿐만 아니라 구글은 지난달 ‘서포트 체크인’ 정책을 도입했다. 익명을 요구한 한 구글 직원은 이 정책에 대해 “이름은 마치 직원들을 배려하기 위한 것으로 들리지만 현실은 직원 개인 기록에 경고 표시를 하기 위한 것”이라며 “만약 서포트 체크인을 받게 되면 더 열심히 일하거나 새로운 직장을 찾아봐야 한다는 신호”라고 설명했다.&lt;씨엔비씨(CNBC)&gt;는 감원 대상에 최근 고용된 직원, 오랜 기간 근무한 직원과 최근 승진한 직원들이 포함돼 직원들이 감원 대상을 전하는데 어떤 기준이 적용됐는지에 대해 의문을 제기하고 있다고 전했다. 구글은 감원 발표 후 직원들로부터 이에 대한 질문을 받고 있다. 그중에서도 최고 순위에 오른 질문은 “우리 팀의 몇몇 뛰어난 직원들이 해고됐는데 어떤 기준으로 감원으로 결정됐는지 알려달라”며 “긍정적인 평가를 받던 직원이 해고당하는 것을 지켜보는 구글러들이 부정적인 영향을 받게 됐다”고 주장했다. 앞서 20일 순다르 피차이 구글 최고경영자(CEO)는 직원들에게 보낸 이메일에서 약 6%인 1만2000명을 감원할 계획이라고 밝혔다. 피차이는 “지난 2년 동안 우리는 극적인 성장의 시기를 봤고 그 성장에 부응하고 성장을 더욱 촉진하기 위해 현재 우리가 직면하고 있는 것과 다른 경제 현실에 맞게 고용을 늘렸다”고 설명했다. 또 피차이는 “이 변화가 구글러들의 삶에 영향을 미칠 것이라는 사실이 나를 무겁게 짓누르고 우리가 여기에 이르기까지 내린 모든 결정은 전적으로 내 책임”말했다.알파벳 대변인은 이번 감원이 검색 서비스인 구글뿐만 아니라 다른 자회사에서도 이뤄질 것이라고 말하는 한편 구체적으로 어느 자회사가 영향을 받는지는 밝히지 않았다. 디인포메이션에 따르면 프라바카르 라그하반 구글 수석 부사장이 이끄는 구글 클라우드, 크롬, 안드로이드를 포함해 거의 모든 조직에서 감원이 이뤄질 예정이다.클라우드 부문은 최근 몇 년 동안 구글 내 가장 빠르게 성장한 사업 중 하나지만 대규모 고객 거래를 성사시키는데 어려움을 겪었다. 또 최근 조직 개편에서는 영업을 담당하는 고위급 직원이 회사를 떠나기도 했다. 구글 클라우드는 전략, 채용, 거래에 필요한 데이터, 교육과 연구를 진행하는 직원과 영업직을 해고한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202301230001","retrieved":1674760375956,"image":"https://www.bloter.net/data/blt/image/2023/01/23/blt202301230001.291x174.0.jpg"},{"title":"삼성전자, 최강 한파에 ‘무풍에어컨’ 신제품 공개한 까닭은?","contents":"최영준 삼성전자 생활가전사업부 상무가 2023년형 비스포크 무풍에어컨 신제품을 소개하고 있다. (사진=삼성전자)\n\n삼성전자가 한겨울에 에어컨 신제품을 선보인 이유는 에어컨이 계절 가전의 특성에서 벗어나면서, 보다 이른 출시를 통해 잠재고객을 확보하기 위함으로 보인다.삼성전자는 26일 서울시 서초구 삼성R&amp;D센터에서 기자간담회를 열고 2023년형 ‘비스포크 무풍에어컨’ 신제품 라인업을 공개했다.이날 최영준 삼성전자 생활가전사업부 상무는 “이제는 에어컨이 여름에 더 많이 사는 제품이 아니게 됐다”며 “에어컨은 계절 가전이란 특성을 넘어 기본적으로 생활에 꼭 필요한 가전으로, 결혼이나 이사 등 지속적으로 수요가 나타난다”고 설명했다.이어 “2023년으로 해가 바뀌면서 이사, 혼수 등 고객들의 연간 계획을 위해 1월에 소개하게됐다”며 “출시 시기가 빨라지는 것은 자연스러운 흐름”이라고 말했다. 선제적으로 신제품을 선보여 잠재 고객을 확보하겠다는 의도로 풀이된다.삼성전자가 공개한 신제품 비스포크 무풍에어컨 갤러리에도 이같은 특징이 반영됐다. 바로 ‘체온풍’ 기능이다. 체온풍은 30~40℃의 따듯한 바람으로 쾌적함을 주는 기능으로 일반적인 에어컨에 없는 차별화된 기능이다.신문선 삼성전자 에어솔루션플랫폼랩 상무는 “체온풍 콘셉트는 한국 시장을 겨냥해 만들어졌다”며 “한국은 바닥난방이 잘 되기 때문에 봄이나 가을 등 난방을 켜지 않는 한시적인 시기에 체감상 따뜻한 바람을 주기 위해 기획됐다”고 설명했다.\n\n삼성전자 무풍에어컨 신제품. (사진=김수민 기자)\n\n이와 함께 비스포크 무풍에어컨 신제품은 친환경 기능을 강화해 에너지 절감을 꾀한 것도 특징이다. 비스포크 무풍에어컨 갤러리는 전 모델 에너지 소비효율 1~2등급을 획득했다. 특히 올해는 에너지 소비효율 1등급 기준보다도 냉방효율이 10% 더 높은 에너지 특화 모델을 선보였다.&nbsp;여기에 삼성전자 사물인터넷(IoT) 플랫폼인 스마트싱스 에너지의 ‘AI 절약 모드’를 활용하면 추가로 에너지 사용량을 20% 절감할 수 있다. 신 상무는 “무풍에어컨 갤러리 최고 모델 기준, 17평 제품에서 전기료가 월 약 7000원 정도 절감된다”고 설명했다.삼성전자는 기존에 갤러리 모델과 클래식에 적용했던 친환경 R32 냉매를 무풍 슬림 모델까지 확대했다. 또 일회용 건전지가 필요없는 솔라셀 리모컨을 클래식 모델로 확대했다.이밖에도 스마트싱스 홈 케어 서비스를 활용하면 제품 기기 상태를 진단해주고, 홈 케어 업그레이드를 지원한다. 또 소비자가 에어컨의 팬, 패널, 필터 등을 더욱 편리하게 관리할 수 있도록 이지케어 셀프 3단계를 추가로 도입했다.&nbsp;비스포크 무풍에어컨 갤러리는 △패브릭 화이트 △스노우 포레스트 외에도 △아이보리 △샴페인 △스노우 포레스트 다크 △세이지 그린 △라벤더 등 7가지 색상으로, 비스포크 무풍에어컨 클래식은 △화이트 △산토리니 베이지 △실버 △블루 △샴페인 △베이지의 총 6종으로 출시된다.","link":"https://www.bloter.net/newsView/blt202301260011","retrieved":1674721101222,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260014.291x174.0.jpg"},{"title":"'이커머스에 밀리고 백화점에 치이고'...롯데하이마트, 성장전략 마련 고민","contents":"국내 가전양판점 시장 성장을 이끌며 롯데그룹 효자 역할을 톡톡히 했던 롯데하이마트가 팬데믹 이후 실적악화로 새로운 성장전략을 마련해야 하는 상황에 놓였다. 오프라인 중심의 사업을 벌이는 롯데하이마트는 가전제품 수요 감소와 채널 변화로 지난해 첫 영업적자가 확실시되고 있다. 과연 올해 어떤 전략으로 돌파구를 마련할 수 있을지 관심이 모인다. 롯데하이마트는 지난해 3분기까지 72억원의 누적 영업손실을 기록했다. 2분기와 3분기 각각 3억원, 7억원의 이익을 냈으나 1분기 발생한 82억원의 적자를 메우기에는 역부족이었다. 같은 기간 매출액은 12.8% 감소한 2조6025억원을 기록했다. 아직 공식 실적발표는 나지 않았지만 증권가에서는 4분기 실적에 상당히 부정적인 전망을 내놓고 있다. 금융정보업체 에프엔가이드에 따르면 롯데하이마트는 4분기 매출액 7988억원, 영업손실 109억원이 예상된다. 이에 따라 연간 실적은 매출액 3조4082억원 영업손실 151억원으로 추정됐다.\n\n(출처=롯데하이마트 사업보고서.)\n\n롯데하이마트는 2012년 롯데쇼핑에 인수된 이후 꾸준하고 안정적인 매출 실적을 내왔다. 2017년부터 2020년까지 4년간 실적을 보면 이커머스 시장 확대에도 불구하고, 매출 4조원대를 유지했다.그러나 엔데믹(풍토병화) 시기에 접어들며 매출 규모와 수익성 악화 두 악재가 동시에 찾아왔다. 코로나19 시기를 겪으며 소비자들의 오프라인 수요가 대폭 줄어들었기 때문이다. 또 가전수요 주요 채널이 기존 오프라인 중심에서 온라인과 백화점으로 분산된 것도 영향을 미쳤다. 프리미엄 가전제품은 백화점에서, 가성비 위주 가전제품은 온라인에서 판매가 이뤄지는 등 가전제품의 수요 분산화 추세가 뚜렷이 나타나고 있다.이러한 매출 감소는 곧바로 적자로 이어지는 결과를 낳았다. 오프라인 매장은 건물 유지비, 인건비 등 고정비 비중이 높은 편이라 일정 수준 이상의 매출이 뒷받침돼야 하는 구조다.실제로 롯데하이마트는 이미 점포 효율화 작업에 돌입했다. 2020년 말 448개에 달했던 점포 수는 지난해 3분기 407개로 줄어들었고, 연말까지는 395개로 감소시킨다는 계획을 공개했다. 동시에 인건비를 줄이기 위해 희망퇴직도 실시했다. 2020년 3월 첫 희망퇴직을 실시한 후 지난해 12월 두 번째 희망퇴직을 단행했다.문제는 가전양판점 시장 전망이 밝지 않다는 데 있다. 롯데하이마트의 시장 지배력 자체는 크지만 전체 시장규모가 줄어들고 있어 이를 타개할 뚜렷한 묘수는 없는 상황이다. 온라인 시장은 플랫폼 업체들이 꽉 잡고 있는 데다, 프리미엄 가전 시장은 백화점들이 야금야금 영향력을 확대하고 있다. 소비자들이 가전양판점을 꼭 찾아야 하는 이유를 점점 더 만들기 어려워지고 있는 셈이다. 물론 활로를 찾기를 게을리하는 것은 아니다. 지난해 말에는 국내 사모펀드 운용사&nbsp;IMM프라이빗에쿼티(IMM&nbsp;PE)의 한샘 인수 당시 전략적 투자자로 참여하며 가구와 가전의 시너지 만들기에 나섰다. 롯데하이마트가 한샘에 투자한 돈은 총 569억원에 달한다. 롯데그룹은 흔들리는 롯데하이마트의 실적 개선을 위해 2023 정기 임원인사에서 롯데슈퍼를 맡았던 남창희 대표를 투입했다. 남 대표는 올해 롯데하이마트의 흑자 전환과 함께 재무구조 개선 역할에 주력할 것으로 관측된다. 롯데하이마트는 오는 26일 총 1200억원의 공모채 발행을 위한 수요 예측을 진행한다. 1200억원 전부 차입금 상환으로 쓸 예정이다. 수요예측 결과에 따라 최대 2000억원까지 모집액을 확대할 계획이며, 이 경우 추가금은 운용자금에 배정한다는 계획을 세웠다.","link":"https://www.bloter.net/newsView/blt202301250007","retrieved":1674760375964,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250009.291x174.0.jpg"},{"title":"ASML CEO, “美 수출 통제 결과 中 반도체 제조 장비 개발할 것”","contents":"세계 최대 반도체 노광 장비 기업 ASML의 피터 베닝크 최고경영자(CEO)가 미국의 대(對)중국 반도체 수출 통제 조치를 강하게 비판했다. 또한 수출규제로 압박을 받은 중국이 향후 자체 반도체 제조 장비를 개발하게 될 수도 있다고 주장했다.베닝크 CEO는 25일(이하 현지시간) &lt;블룸버그통신&gt;과 진행한 인터뷰에서 “중국 반도체 기업들이 글로벌 반도체 산업에서 경쟁하기 위해 외국 장비 구매를 희망하지만 그것이 불가능하다면 장비를 스스로 개발할 것”이라고 말했다. 그는 “이것에는 시간이 걸리겠지만 궁극적으로 중국은 그것을 해낼 것”이라고 강조했다.\n\n피터 베닝크 ASML CEO. (사진=ASML)\n\n\n베닝크는 “중국에 대한 압박을 심화할수록 중국이 ASML을 필적할 만한 리소그래피(반도체 포토 공정) 기계를 개발하기 위한 노력을 확대할 가능성이 높다”고 지적했다. 미국의 수출 통제는 특정 첨단 컴퓨팅 반도체와 반도체 제조 장비 등에 대한 수출 통제뿐만 아니라 미국인 종사자 규제 조항도 포함되어 있다. 베닝크는 이에 대해 미국의 조치가 “반도체 업계의 사람과 기업들에게 온갖 종류의 문제를 초래한다”며 강하게 비판했다. 또 “여러 수준의 혼란을 야기해 반도체 산업의 효율성과 혁신에 타격을 입힐 것”이라고 주장했다. 미국의 대중국 반도체 수출 통제가 효과를 발휘하기 위해서는 일본과 네덜란드의 협력이 필수적인 만큼 미국은 양국과 협의를 진행해왔다.앞서 블룸버그는 네덜란드가 조만간 미국의 대중 반도체 수출 통제 조치에 동참할 것으로 보인다고 보도했다. 지난 19일 마르크 뤼터 네덜란드 총리는 스위스에서 열린 다보스포럼 행사장에서 “우리가 거기(대중국 반도체 수출 통제)에 도달할 것이라고 상당히 확신한다”고 말한 것으로 알려졌다.블룸버그는 이 사안에 정통한 소식통을 인용해 중국에 대한 네덜란드와 일본의 수출 통제 조치가 이달 말쯤 최종 합의될 수 있을 것이라고 전했다. 다만 내용 면에서 미국만큼 엄격한 수준의 통제가 되지는 않을 것으로 예상된다. 베닝크 CEO는 미국의 대중국 수출 통제에도 불구하고 올해 중국에 대한 판매량이 작년 수준을 유지할 것으로 전망했다. 베닝크는 이날 아직까지 네덜란드 정부 차원의 수출제한 조치가 없다며 “계속해서 DUV(심자외선) 노광 장비를 중국에 출하할 수 있다”고 밝혔다. ASML은 이날 지난해 4분기 실적을 공개하며 지난 분기 및 2022년 연간 매출에서 중국이 차지하는 비중이 각각 9%, 15%였다고 밝혔다. 한편 ASML은 작년 4분기 매출이 64억유로(8조6000억원), 영업이익이 21억2500만유로(약 2조8600억원)를 기록했다고 밝혔다. 각각 전년동기대비 28.96%, 4.63% 오른 수준이다. ASML은 앞으로 인플레이션, 금리 인상, 수출 제한을 포함한 지정학적 요인으로 시장 불확실성이 이어질 것이지만 올해 하반기에는 시장이 반등할 것으로 전망했다.","link":"https://www.bloter.net/newsView/blt202301260002","retrieved":1674703007871,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260002.291x174.0.png"},{"title":"유진테크, 반도체 불황에 ‘주춤’…올해 삼성전자 덕 볼까?","contents":"유진테크 반도체 장비 LPCVD 이미지. (사진=유진테크 홈페이지)\n\n반도체 장비 기업 유진테크가 2023년 반도체 겨울을 돌파하기 위해선 삼성전자의 설비 투자 계획이 중요하다. 유진테크는 SK하이닉스를 최대 고객사로 두고 있는데, SK하이닉스가 2023년 설비 투자 계획을 전년 대비 절반가량 줄이겠다고 밝혔기 때문이다.유진테크는 반도체 장비 회사로 반도체 기판 위에 박막을 형성하는 장비를 제조·판매한다. 주력 장비로는 LPCVD(저압화학기상증착장비) Plasma ALD(원자층증착)가 있다. 이 장비는 웨이퍼 위에 특정 용도막(산화막, 절연막 등)을 증착하는 장비다. 2022년 3분기 누적 매출 기준 해당 장비가 차지하는 비중은 85.4%에 달한다.유진테크는 설립 초부터 반도체 증착장비의 국산화 연구를 해왔으며, 결국 장비 국산화에 성공한 기업이다. 반도체 증착장비는 높은 기술력이 필요해 국산화율이 현저히 낮다. 반도체 미세공정이 고도화됨에 따라 유진테크는 현재도 신제품 개발을 위한 연구·개발을 지속하고 있다.반도체 장비 산업은 글로벌 경기와 고객사의 사업전략에 밀접하게 영향을 받는다. 유진테크는 SK하이닉스와 삼성전자를 주요 고객사로 두고 있다. 특히 SK하이닉스는 유진테크의 2021년 전체 매출에서 68.6%를 차지했다. 최근에는 삼성전자향 매출 비중도 늘어나는 추세다.2023년 반도체 겨울이 예상되는 가운데, SK하이닉스는 2023년 설비 투자 금액을 2022년 대비 절반 가량 낮추겠다고 밝혔다. 삼성전자는 아직 공식적으로 인위적 감산은 없다는 입장이다. 다만 KB증권은 삼성전자가 올해 메모리 설비투자를 기존 계획 대비 15% 축소할 것으로 내다봤다.\n\n\n\n이에 따라 2023년 유진테크의 실적 전망도 어두울 것으로 보인다. 유진테크는 지난 2021년 연결기준 매출 3246억원, 영업이익 739억원으로 역대 최대 실적을 달성했다. 각각 전년 동기 대비 160.2%, 331.4% 증가한 규모다. 금융정보업체 에프앤가이드에 따르면 유진테크는 2022년 매출 3148억원, 영업이익 597억원을 기록할 전망이다. 각각 전년 동기 대비 3.0%, 19.2% 감소한 규모다.유진테크의 실적은 2022년 3분기부터 부정적인 영향이 나타난 것으로 보인다. 2022년 3분기 누적 영업활동 현금흐름은 258억원이다. 전년 동기 581억원 대비 55.6% 감소했다. 2022년 분기 개별로 보면 1분기 150억원, 2분기 189억원에서 3분기 마이너스(-) 81억원으로 돌아섰다. 영업활동 현금흐름은 기업이 주요 수익창출활동을 하면서 나타나는 현금의 유입·유출을 말한다.다만 고부가가치 제품의 경쟁력을 바탕으로 수익성이 늘어난 점은 긍정적인 부분이다. 2021년 10% 초반에 불과했던 영업이익률은 2021년 22.8%까지 늘었다. 2022년 전망치 기준으로는 19.0%로 추정된다.2023년 국내 메모리 반도체 투자는 삼성전자의 D램을 중심으로 진행될 것으로 보인다. 유진테크의 입장에선 삼성전자의 설비 투자 계획에 주목할 수밖에 없다. 실제로 유진테크는 2022년 8월 삼성전자와 217억5000만원 규모의 반도체 제조장비 공급계약을 체결하기도 했다. 계약기간 종료일은 2023년 3월 31일이다. 유진테크는 국내 내수용 장비를 판매할 때 납품 시 90%, 장비검수 완료 시 10%의 대금을 결제받는 방식을 취하고 있다.이승우 유진투자증권 연구원은 “최대 고객사인 SK하이닉스가 내년 설비 투자를 줄일 것이란 계획을 공식화한 점은 부담”이라면서도 “(2023년)삼성전자 P1과 P3 D램 공정에 장비가 납품되면서 삼성전자 매출 비중이 대폭 늘어나고 신규 고객들로의 납품도 증가할 전망”이라고 내다봤다.","link":"https://www.bloter.net/newsView/blt202301200019","retrieved":1674760375968,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200028.291x174.0.jpg"},{"title":"MS, 클라우드 성장세에 힘입어 깜짝 실적 발표","contents":"미국 빅테크 중 가장 먼저 실적을 발표한 마이크로소프트(MS)가 클라우드 컴퓨팅 부문의 호조로 시장의 예상을 상회하는 실적을 발표했다. 다만 매출은 시장 전망치를 하회했다.\n\n(사진=MS)\n\n\nMS는 24일(이하 현지시간) 작년 4분기 실적 발표를 통해 주당순이익(EPS)이 2.32달러를 기록했다고 발표했다. 이는 금융정보업체 ‘레피니티브’가 집계한 월가 전망치인 2.29달러를 상회하는 것이다. 매출액은 전년 동기 2% 증가한 527억5000만달러로 2016년 2분기 이후 가장 낮은 성장세를 보였다. 월가 전망치인 529억4000만달러에도 소폭 못 미치는 수준이다. 순이익도 12% 감소한 164억3000만달러로 예상치 175억1000만달러를 하회했다. 그러나 MS의 ‘인텔리젠트 클라우드’ 부문 매출은 전년 대비 18% 급증한 215억1000만달러로 집계됐다. 시장 예상치인 214억4000만달러도 상회하는 것이다. 인텔리전트 클라우드에는 애저(Azure), 윈도우서버, SQL서버, 뉘앙스, 엔터프라이즈서비스 등이 포함돼 있다. 애저를 비롯한 다른 클라우드 서비스 매출은 31% 증가해 시장 전망을 살짝 웃돌았다. 다만 지난 분기 증가율인 35%에 비해서는 둔화됐다.마이크로소프트365 생산성 소프트웨어(SW), 링크드인 등이 포함된 MS의 ‘생산성·비지니스 프로세스’ 부문 매출은 170억달러로 전년 동기 대비 7% 성장했다. 윈도우와 X박스를 포함하는 ‘모어 퍼스널 컴퓨팅’ 부문 매출액은 1년 전에 비해 19% 줄어든 142억4000만달러로 집계됐다. 기기 제조업체에 대한 윈도우 라이선스 판매는 전년 대비 약 39% 감소했는데 지난 분기 저조했던 전 세계 PC 판매량에 영향을 받은 것으로 풀이된다. MS는 앞서 발표한 1만명 감원에 따른 퇴직금 지급에 약 8억달러를 지출한다. 그 밖에도 하드웨어 라인업 변경, 임대 사무실 통폐합 등에 드는 비용은 4억달러로 집계됐다. 에이미 후드 MS 최고재무책임자(CFO)는 성명을 통해 “우리는 성장을 촉진하기 위해 투자를 지속함에 따라 운영 효율성에 초점을 맞추고 있다”고 밝혔다.월가 투자금융회사인 레이먼드 제임스는 23일 고객에게 보낸 서한에서 MS의 정리해고 결정은 “톱라인이 불안정함에도 불구하고 마진 방어에 대한 의지를 보여주는 움직임”이라고 분석하며 MS 매수를 추천했다.","link":"https://www.bloter.net/newsView/blt202301250001","retrieved":1674760375968,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250001.291x174.0.jpg"},{"title":"배민·무신사 투자한 IMM인베스트먼트, NHN클라우드에 1500억원 베팅한 이유","contents":"경기도 성남시 분당구 판교테크노밸리에 위치한 NHN의 사옥 '플레이뮤지엄'.(사진=NHN)\n\n국내 대표 대체투자회사 IMM인베스트먼트가 주요 토종 CSP(클라우드 서비스 제공 사업자) 중 NHN클라우드에 베팅한 것은 공공 클라우드에서 쌓은 성공사례를 바탕으로 향후 클라우드 수요를 확보할 가능성을 높게 점친 것이 원인으로 꼽힌다.IMM인베스트먼트는 배달 앱 '배달의민족' 운영사 우아한형제들과 온라인 패션 스토어 무신사를 비롯해 크래프톤, 버킷플레이스(오늘의집) 등에 투자했다. 벤처캐피탈(VC), 사모펀드(PEF), 인프라 투자 부문에서 7조원 규모의 자산을 운용 중이다. 클라우드 분야에서는 NHN클라우드가 투자처가 됐다.국내 주요 CSP로는 NHN클라우드 외에 KT클라우드와 네이버클라우드도 있지만 IMM인베스트먼트는 NHN클라우드가 공공 클라우드 시장에서 쌓은 구축사례에 주목했다. NHN클라우드는 클라우드 보안 인증(CSAP)를 획득하고 공공 클라우드 시장을 공략하고 있다. 정부도 공공기관의 업무 환경을 기존 온프레미스(서버·스토리지 등 IT인프라를 사내 전산실이나 자체 데이터센터에 구축한 환경)에서 클라우드로 전환할 계획이다. 이에 IMM인베스트먼트는 공공 클라우드 수요가 늘어나고 NHN클라우드도 수혜를 입을 것으로 판단했다. 또 공공 클라우드 시장의 구축사례를 기반으로 민간 기업 및 금융기관의 클라우드 수요도 확보할 수 있을 것으로 내다봤다.더불어 IMM인베스트먼트가 주목한 요소는 자사가 투자한 드림라인·드림마크원·GS ITM 등 디지털 인프라 기업과 NHN클라우드가 낼 수 있는 시너지 효과다. 예를 들어 국내 기간통신사업자인 드림라인은 전국 네트워크를 보유한 사업자로 NHN 계열사들과의 네트워크에서 협업이 가능하다.드림라인의 자회사 드림마크원은 드림라인의 전국망 네트워크를 바탕으로 국내 중립적 IDC 운영 사업자로 성장했다. 현재 운영중인 구로IDC를 포함해 지속적으로 수도권 및 지방 지점 별 IDC를 개발하며 그 규모를 확대하고 있다. 향후 NHN클라우드와 공동으로 에지(Edge) IDC 형태의 지방 IDC 개발 방안을 검토할 수 있으며 NHN클라우드와 IDC 내 클라우드 허브 구축도 가능하다는 것이 IMM인베스트먼트의 판단이다.IMM인베스트먼트는 이번 투자로 NHN클라우드의 지분 15%를 확보하게 됐다. NHN클라우드는 기존에 NHN이 지분 100%를 보유했었다. 하지만 이번 투자로 IMM인베스트먼트가 2대 주주가 되며 주요 주주 명단에 이름을 올리게 됐다.&nbsp;NHN클라우드는 확보한 재원을 △클라우드, AI, XaaS(Everything As a Service) 등 연구개발(R&amp;D) 강화 △공공시장 선두 유지 △민간시장 공략 △글로벌 사업 확대 △지역 거점 클라우드 데이터센터 사업 본격화 등에 투입할 계획이다. XaaS란 △SaaS(서비스형 소프트웨어) △DaaS(서비스형 데스크톱) △PaaS(서비스형 플랫폼) 등을 포함해 클라우드 기반으로 제공하는 모든 서비스를 말한다.NHN클라우드는 2022년 4월 NHN에서 독립법인으로 출범했다. 2023년 목표로 △매출 성장세 지속 및 손익분기점 돌파 △공공 클라우드 전환 시장 1위 사수 △미래 성장동력 발굴 통한 기업가치 제고 등을 내걸었다.","link":"https://www.bloter.net/newsView/blt202301260013","retrieved":1674746154837,"image":"https://www.bloter.net/data/blt/image/2023/01/26/blt202301260018.291x174.0.jpg"},{"title":"인기 없는 기업용 5G, 28GHz '파격 지원'으로 뒤집겠단 과기정통부","contents":"충남 세종시에 있는 과학기술정보통신부 청사 전경. (사진=과기정통부)\n\n주요 이동통신 사업자들의 5G 요금제 가입자 비중은 50%를 넘었지만, 기업용 5G 보급 수준은 여전히 미미한 것으로 드러났다. 기업들의 향후 5G 활용 의지도 높지 않은 가운데, 최근 과학기술정보통신부(이하 과기정통부)가 회수한 28GHz 주파수 대역 5G의 향방에도 관심이 쏠린다. 28GHz 5G는 상대적으로 기업용(B2B) 서비스에 특화된 대역으로 평가받고 있다.과기정통부가 지난 19일 공개한 '2022년도 정보화 통계집'에 따르면 종사자 수 10인 이상의 국내 기업체(약 20만7000개) 중 5G 기술과 서비스를 인지하고 활용 중인 곳은 2021년 기준 2.6%(약 5000개)로 조사됐다. 2020년 대비 증가율은 0.7%p에 그쳤다. 향후 3년 이내 5G를 활용할 계획이 있다고 응답한 기업은 10.1%였다. 비율로 따지면 약 2만개에 그친다. 5G 기술을 인지하고 있으나 활용 계획이 없는 기업은 61.4%에 달했고, 5G에 관심이 없는 기업도 25.9%였다.\n\n자료=과기정통부 2022년 정보화통계집.\n\n과기정통부는 2022년 11월18일 '5G 주파수 할당조건 이행점검 결과'에 따라 당초 주파수 할당 조건을 채우지 못한 KT, LG유플러스의 28GHz 5G 주파수를 회수한다고 발표했다. 28GHz 5G는 2018년 5G 주파수 1차 할당 경매에서 3.5GHz 대역과 함께 매물로 나왔다. 초고속·초저지연 등 일반적인 5G 기대 특성에 가장 부합하는 주파수지만, 전파의 강한 직진성과 짧은 도달거리의 한계로 전국망에 쓰이지 못했다. 28GHz 5G로 전국망을 구축하려면 3.5GHz보다 많은 기지국을 촘촘히 설치해야 한다. 이에 따른 구축 비용과 기간도 대폭 늘어나므로 전국망 구축에는 부적합하다. 이에 이통3사는 그동안 지하철 공동 와이파이 구축 프로젝트처럼 매우 제한적인 분야에만 28GHz를 사용했다. 이통3사도 그간 28GHz는 스마트팩토리와 자율주행을 비롯한 B2B 분야에 적합하다고 입을 모았다. 그러나 이를 대대적으로 적용할 분야와 수요처는 발굴되지 않았다. 이통3사가 28GHz 주파수 확보 1년만인 2020년, 해당 주파수 할당 비용을 미리 회계상 손실 처리한 이유다. 자연히 이후 이통사들은 28GHz 5G 투자에 힘을 쏟지 않았다. 결국 KT와 LG유플러스는 할당 조건 미이행일 이유로 관련 규정상 주파수를 회수당했다. SKT도 주파수 회수는 면했지만 사용기간 단축 6개월 조치가 부과됐다. 28GHz 외 기존 기업용 5G 서비스의 수익성도 불투명하다. SK텔레콤·KT·LG유플러스 등 이통3사의 기업용 5G는 상품 구성이 각기 달라도 5G의 기술적 특징을 기업 네트워크에 접목한 서비스란 점은 비슷하다. 초고속, 빠른 응답속도(초저지연), 대규모 연결(초연결)로 정의되는 5G 기술을 대용량 고속 네트워크가 필요한 사업장에 강화된 보안 방식(기업 전용회선)으로 제공하는 것이 골자다. 하지만 관련 사업의 매출 규모는 별도로 공개되지 않고 있다. KT만이 B2B 통신사업 매출을 분기마다 공개하고 있는데(2022년 3분기 5464억원) 이는 기업용 인터넷, 기업 통화, 알뜰폰 회선 임대 등 다양한 항목이 포함된 수치다. 같은 기간 B2C 무선통신 매출은 1조5470억원이었다. 규모면에서 기업용 5G 사업 매출은 B2C 대비 극히 적다는 사실을 알 수 있는 대목이다.이 같은 상황에서 과기정통부는 회수된 28GHz 5G 주파수 1개 대역에서 신규 사업자를 모집할 계획이라고 발표했다. 전문 통신사업자도 수익화가 쉽지 않은 사업 환경, 미미한 시장 수요에도 불구하고 신규 5G 사업에 뛰어들 사업자가 있다고 판단한 걸까?사업성과 수익성에 대한 과기정통부의 시각은 다르다. '매출'이란 1차적 수익 외에도 기존 사업과의 시너지 효과 창출이 가능한 점에 대한 부가가치가 함께 작용할 것이란 판단이다. 28GHz 5G를 활용한 B2C 서비스에 대한 기대도 접지 않았다.과기정통부 관계자는 \"신규 사업자 모집은 B2B를 포함, B2C 서비스를 더 염두에 두고 있다\"고 말했다. B2B 사례는 이미 이음5G(비통신 기업이 지역·건물 단위로 사용할 수 있는 기업용 5G 주파수)가 있고 미국이나 일본은 28GHz 5G B2C 서비스를 이미 하고 있기 때문이다. 해당 관계자는 \"수익성 담보 문제는 시장이 판단할 부분\"이라면서도 \"가령 기존 이통사 품질과 동일한 서비스를 제공하던 알뜰폰 사업자가 28GHz 5G를 활용해 차별화된 서비스를 개발할 수 있을 것으로 기대한다\"고 말했다. 또 \"비통신 사업자도 수익과 별개로 자사 서비스와 5G를 융합해 시너지 효과를 낼 수 있는 부분이 있다면 직접적인 매출 외 부가적 가치로 작용할 것\"이라고 덧붙였다. 수익성의 기준을 무엇으로 잡는가에 따라 시장에서 평가하는 눈도 다양해질 것이란 얘기다. 그러나 기업이 신사업·신규 투자에 나설 때는 대개 명확한 기대 가치와 시장의 성장 가능성을 필요로 한다. 정부가 여전히 '장밋빛 기대'만 이야기하는 상황에서 매출과 주가에 민감한 상장기업이나 투자와 수익화의 간극이 좁아야 하는 중소·중견기업이 신규 5G 서비스 투자에 관심을 보일지 미지수다. 앞서 언급된 이음5G도 2021년 정책 도입 후 현재까지 도입한 곳은 대형 기업·기관 18개에 불과하다. 또 대부분 수익화보다 내부 서비스 개선을 위한 용도로 할당받았다. 이런 상황을 반전시킬 수 있는 유일한 패는 과기정통부 손에 들려 있다. 과기정통부는 2022년 28GHz 주파수 회수 결정을 알리며 신규 사업자가 매력을 느낄만한 '파격적인 지원 정책' 발표를 약속했다. 일각에선 \"주파수를 회수당한 이통사들이 배 아파할 수준일 것\"이란 예측도 나오는 가운데 해당 정책의 세부 내용에 따라 지금까지의 시장 판도가 달라질 수도 있단 기대가 따른다.해당 정책은 원래 2022년 12월 발표될 예정이었지만 2023년 1월로 연기된 상태다. 다만 1월이 며칠 남지 않은 현시점에도 구체적인 발표 시점과 지원 정책의 윤곽은 드러나지 않고 있다. 과기정통부 관계자는 정책 발표가 늦어지는 이유에 대해 \"특별한 변수가 없다면 1월 중 발표하겠단 약속에는 변함이 없다\"면서 \"마지막까지 고민에 고민을 더하고 있는 상황\"이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202301250006","retrieved":1674760375971,"image":"https://www.bloter.net/data/blt/image/2023/01/25/blt202301250007.291x174.0.jpg"}]}