{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"실내 ‘먹통’ GPS, 카이스트 연구팀 해결책 내놨다…사업화 추진","contents":"(자료=한국과학기술원)\n\n한국과학기술원(KAIST·카이스트) 연구진이 인공위성에서 쏴주는 위치정보시스템(GPS) 신호가 닿지 않는 실내에서도 ‘위치’를 정확하게 파악할 수 있는 시스템을 개발했다. 이 시스템은 실내지도가 제공되지 않는 건물에서도 위치 인식을 가능하게 하는 최초의 기술이다.8일 카이스트에 따르면 한동수 카이스트 전산학부 교수 연구팀(지능형 서비스 통합 연구실)은 실내외 환경 구분 없이 정밀한 위치인식이 가능한 ‘실내외 통합 GPS 시스템’을 개발했다. 한 교수는 해당 시스템의 상용화를 목표로 사업화도 추진하고 있다.내비게이션 등으로 일상에 익숙한 GPS 시스템은 인공위성 신호를 기반으로 작동한다. 이 때문에 신호가 잘 잡히는 실외에선 비교적 문제없이 작동한다. 문제는 신호가 닿지 않는 실내에선 ‘먹통’이 되곤 한다. 한 교수 연구팀이 개발한 시스템을 이용하면 GPS가 잘 잡히는 실외는 물론 실내에서도 위치 정보를 정확하게 파악할 수 있다.한 교수는 기자와의 통화에서 “실내외에서 모두 작동하는 별도의 단말기를 제작했다”며 “기존 GPS의 한계를 보완할 것으로 기대된다”고 말했다.한 교수 연구팀이 개발한 통합 GPS 시스템은 실외에서는 GPS 신호를 사용해 위치를 추정한다. 실내에서는 △관성센서 △기압센서 △지자기센서 △조도센서를 통해 위치 정보를 얻는다. 복합적인 신호를 인공지능(AI) 기법을 활용해 해석, 다양한 탐지가 가능하다는 게 특징이다. 구체적으로 △실내외 탐지 △건물 출입구 탐지 △건물 진입 층 탐지 △계단·엘리베이터 탐지 △층 탐지 등의 기법을 개발했다. 연구팀은 이와 함께 각종 랜드마크 탐지 기법들을 보행자 항법 기법(PDR)과 연계시킨 ‘센서 퓨전 위치인식 알고리즘’도 새롭게 개발했다.한 교수는 “지금까지는 GPS 신호가 도달하지 않는 공간에서는 무선랜 신호나 기지국 신호를 기반으로 위치를 인식하는 것이 통상적인 방법이었다”며 “이번에 개발한 기술은 GPS 신호가 존재하지 않아도, 실내지도가 제공되지 않아도 사용자의 위치를 정확하게 인식할 수 있다”고 설명했다.연구팀이 개발한 알고리즘을 적용하면 현재 위치한 건물의 층수도 파악이 가능하다. 이는 구글·애플 등 글로벌 IT기업에서 제공하는 서비스에서도 알 수 없는 정보다. 한 교수는 “비전이나 지구 자기장, 무선랜 측위 방식과 달리 사전 준비 작업이 필요치 않은 장점도 있다”며 “세계 어디에서나 사용할 수 있는 범용적인 실내외 통합 GPS 시스템을 구축할 수 있는 기반이 마련된 것”이라고 설명했다.한 교수 연구팀이 제작한 시스템을 일상에 적용하기 위해선 별도의 장비가 필요하다. 연구팀이 만든 ‘실내외 통합 GPS 전용 보드’엔 △GPS △와이파이 △블루투스 신호 수신 칩은 물론 △관성센서 △기압센서 △지자기센서 △조도센서 등이 탑재됐다. 연구팀이 해당 보드의 정확도를 자체 검증한 결과 ‘층 추정’은 약 95%의 정확도를, 수평 방향으로는 약 3~6미터의 정확도를 보였다. 실내외 전환에 있어서는 약 0.3초의 전환 속도를 달성했다. 보행자 항법(PDR) 기법을 통합시켰을 때는 1미터 내외의 정확도를 기록했다.\n\n(자료=한국과학기술원)\n\n연구팀은 위치인식 보드가 내장된 태그를 제작하고 박물관·과학관·미술관 방문객들을 위한 위치기반 전시 안내 서비스에 적용할 예정이다. 개발된 실내외 통합 GPS 태그는 어린이나 노약자를 보호하는 목적으로도 활용할 수 있다. 소방관 혹은 작업장 작업자의 위치 파악에도 활용할 수 있다.한 교수는 해당 시스템을 상용화하기 위한 시도도 진행하고 있다. 지난해 카이스트 교원 창업 프로그램을 통해 ‘한국위치기술’을 설립했다. 해당 시스템을 이용하기 위해선 별도의 단말이 필요하다. 한 교수는 해당 법인을 통해 단말의 양산 여부를 검토하고 있다.연구팀은 차량용 실내외 통합 GPS 위치인식 보드가 제작되면 자동차 제조사·차량 대여 업체들과의 협력을 모색할 예정이다. 또 스마트폰에 탑재될 센서 퓨전 위치인식 알고리즘도 개발할 예정이다.별도의 앱도 개발 중이다. 연구팀은 실내외 통합 GPS앱이 완성된다면 이동통신사와의 협력이 가능할 수 있다고 기대하고 있다. 국내 이동통신사 중에선 LG유플러스가 관심을 보이고 있는 것으로 전해진다. 실내외 통합 GPS 시스템과 위치기반 관람객 동선 분석 시스템 개발은 과학기술정보통신부의 ‘과학문화전시서비스 역량강화지원사업’의 지원을 받았다.한 교수는 “이번에 개발한 통합 시스템의 응용 분야는 무궁무진하다”며 “향후 기술 격차를 더 벌릴 수 있도록 실내외 통합 GPS 반도체 칩도 제작할 계획이다”고 말했다.\n\n실내외 환경 구분 없이 정밀한 위치인식이 가능한 ‘실내외 통합 GPS 시스템’을 개발한 한동수 카이스트 전산학부 연구팀(지능형 서비스 통합 연구실) 단체 사진. 한 교수는 앞줄 오른쪽에서 3번째.(사진=한국과학기술원)","link":"https://www.bloter.net/newsView/blt202207080012","retrieved":1657293421576,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080021.291x174.0.jpg"},{"title":"유럽 내 안티 K-배터리 \"한국 의존은 위험\"...LG엔솔·SK온에 영향, 포스코는 기회","contents":"허버트 디스 폭스바겐그룹 CEO.\n\n\n유럽에서 아시아 전지회사 의존을 줄여야 한다는 움직임이 거세지고 있다. 그동안 유럽에서는 LG에너지솔루션과 CATL 등에서 전지를 공급받는게 매우 일반적이었다. 완성차와 전기자전거, 전동공구 등을 생산하는 유수의 유럽 기업들이 있는데, 이들은 한국과 중국 전지회사들과 공급망(SCM)을 구축해 왔다. 유럽은 그동안 리튬이온전지를 생산할 기술력을 확보하고 있었지만, 한국과 중국 전지회사들에 외주를 맡겼었다.유럽 내 탄소중립과 전동화(electrification) 전환 흐름이 가속화되면서, 유럽 기업이 생산한 배터리를 쓰자는 '경제 내셔널리즘(Economic nationalism)'이 확대되고 있다.&nbsp;\n유럽은 기가팩토리 '열풍'...자국 기업이 만든 배터리부터 쓴다\n폭스바겐그룹은 7일(현지시간) 기가팩토리를 생산하기 위해 200억유로(한화 26조4754억원)를 투자한다고 밝혔다. 독일 북부의 잘츠기터(Salzgitter)에 기가팩토리를 건설해 전기차 및 ESS(에너지저장장치)용 배터리를 생산한다.이번 투자는 폭스바겐그룹이 2030년까지 240GWh 규모의 배터리 공장을 건설한다는 계획의 일환으로 진행됐다. 통상 1GWh 규모의 배터리 생산라인을 짓는데 1000억원에서 1500억원이 투입된다. 잘츠기터에는 150GWh에서 170GWh 규모의 기가팩토리가 지어질 것으로 전망된다.현재 유럽 기업들은 앞다퉈 기가팩토리를 짓고 있다. 노스볼트는 최근 11억달러(한화 1조4393억원) 규모의 전환사채(CB)를 발행했다. 노스볼트의 스웨덴 스켈레프테아(Skellefteå)에 위치한 기가팩토리는 최근 배터리를 고객사에 첫 출하했다. 노스볼트는 폭스바겐과 BMW 등에 각형 배터리를 납품할 계획이다.브리티시볼트는 영국 노섬벌랜드(Northumberland)에 2030년까지 38GWh의 기가팩토리를 건설 중이다. 영국과 캐나다 퀘벡에 총 100GWh에 달하는 배터리 생산능력을 확보해 전기차 및 ESS 회사에 납품한다는 계획이다. 총 100GWh 규모의 캐파 구축 시기는 현재까지 미정이다.\n\n유럽에 공장을 짓고 있는 배터리 업체 현황.\n\n브리티시볼트는 금융권 출신인 오랄 나자리 대표이사가 2019년 창업했다. 그는 영국 최초의 배터리 회사를 설립해 다수의 금융기관에서 투자금을 모으고 있다.모로우배터리는 노르웨이 아렌달(Arendal) 지역에 고성능 전기차 약 70만대에 공급할 수 있는 연산 42GWh 규모의 대형 배터리 공장을 건설 중이다. 스텔란티스와 프랑스 화학사 토탈이 합작해 설립한 ACC(Automotive Cells Company)는 올해 1월부터 프랑스에 기가팩토리를 건설하고 있다. 2공장은 독일에 건설할 계획이다.불과 몇 년 전까지 유럽에는 한국과 중국 배터리 공장들이 대다수였다. 그런데 최근 유럽에서 전기차 및 ESS용 배터리 생산공장을 건설하는 스타트업들이 늘어나고 있다. 유럽에는 △FREYR(노르웨이) △MORROW(노르웨이) △Amte(영국) △BritishVolt(영국) △ACC(프랑스) △Volkswagen(독일) △phi4tech(스페인) △Northvolt(스웨덴) △Inobat(슬로바키아) 등 9곳의 유럽 배터리 업체들이 있다.유럽의 정치인과 전지업체의 CEO들은 공공연하게 아시아의 전지회사에 대한 의존도를 줄여야 한다고 강조한다. 올라프 숄츠 독일 총리는 7일 폭스바겐 기가팩토리 착공식에서 \"얼마 전까지 독일인은 아시아의 전지회사에서 배터리를 공급받을 수 있다고 믿었다. 그런데 팬데믹과 러시아의 우크라이나 공격은 글로벌한 공급망 의존이 더 큰 위험을 가져올 수 있다는 것을 일깨워줬다\"고 강조했다.피터 칼슨 노스볼트 CEO는 \"수십년 동안 세계의 리튬 산업은 한국과 중국, 일본 등에 지배됐다\"며 \"우리는 배터리 시장의 지속가능한 제조업체가 되겠다는 야심을 갖고 이 시장에 입성했다\"고 말했다.미국은 행정명령을 통해 역내에서 생산된 배터리와 전지소재들에 대해 각종 인센티브를 주고 있다. 미국 내에서 고용과 경제적 효과를 창출하는 기업에 한해 인센티브를 제공하고 있는 것이다. 반면 유럽에서는 전지업체의 국적까지 따지고 있어 경제 내셔널리즘이 더 강화되고 있다.\n좁아진 K-배터리 시장...전지 소재 시장은 커진다\n유럽의 이러한 흐름은 국내 전지업체들에는 부정적인 영향을 미칠 수 있다. LG에너지솔루션과 SK온, 삼성SDI 등 전지 3사는 중국 시장에서는 절대적으로 열위에 있지만, 미국과 유럽 시장에서는 중국 업체들보다 우위에 있다.&nbsp;국내 업체들은 최소 20년이 넘는 업력을 보유하고 있다. 삼성SDI와 LG에너지솔루션은 1990년 초반부터 전지 사업을 시작해, 2000년 이후 소형 IT기기에서 여러건의 필드 사고까지 경험했다. 생산 및 품질 부문에서 우수한 기술력을 보유하고 있고, 리스크 대응 능력 또한 뛰어나다.국내 업체들에 있어 미국과 유럽은 가장 중요한 배터리 시장이다. 유럽과 미국 국가들은 늦어도 2035년까지 내연기관 차량을 시장에서 퇴출한다고 밝혔다. 전기차 신차 판매량은 매우 빠르게 늘어가고 있어 테슬라와 폭스바겐, GM 등 주요 완성차 업체들과 납품관계를 맺어야 한다.이 같은 상황에서 현지에 유럽 기업들이 우후죽순 생겨나고 있는 점은 부정적 이슈이다. 전기차 및 ESS용 전지시장이 커져도 유럽 기업이 생긴다면 외국 업체들의 시장이 줄어들 수밖에 없기 때문이다.\n\n\n\nLG에너지솔루션의 지난해 말 캐파는 150GWh로 집계됐다. 2025년까지 폴란드 유럽 공장의 캐파를 68GWh에서 115GWh로 69.1% 증설한다. 1GWh당 통상 전기차 1만5000대를 만들 수 있는데, LG에너지솔루션은 유럽에서만 전기차 70만대에 탑재할 수 있는 규모의 배터리를 추가로 생산한다.SK온은 올해 말 18GWh 캐파인 헝가리 공장의 캐파를 48GWh로 확대한다. 유럽 전기차 시장의 성장 속도에 따라 캐파를 추가로 늘릴 계획이다. 삼성SDI은 헝가리에 30GWh 규모의 배터리를 생산하고 있는데, 2025년까지 50GWh 규모로 늘린다.국내 업체들은 2025년까지 유럽 내에서 약 97GWh 규모의 캐파를 늘린다. 유럽 전지업체들의 생산기지가 완공되면 국내 업체들의 시장은 좁아질 수 있다.반면 소재 업체들은 셈법이 조금 다르다. 에코프로비엠과 포스코케미칼, 엘앤에프 등 국내 핵심 양극재 업체들은 국내 전지회사에 소재를 납품한다. 국내 전지소재 업체들의 핵심 고객은 국내 전지회사들이다. 그런데 유럽기업들이 유럽에 생산기지를 설립하고 있어 시장이 더욱 확대될 것이라는 관측이 커지고 있다.유럽의 전지 회사들은 국내 소재 업체들과 활발하게 접촉하고 있다. LG에너지솔루션과 삼성SDI, SK온의 전기차용 전지가 국내외 유수의 전기차에 탑재되고 있다. 이미 '트랙 레코즈'를 확보하고 있고 기술력 또한 우수해 국내 업체를 선호하고 있다.\n\n왼쪽 민경준 포스코케미칼 사장.(사진=포스코케미칼)\n\n포스코케미칼이 유럽의 모로우 배터리, 브리티시 볼트 등과 활발하게 사업 협력을 하고 있는 게 한 예다. 특히 포스코케미칼의 모기업인 포스코홀딩스는 오랜 기간 국내외 광물 업체들과 협력 관계를 구축해 왔다. 리튬과 니켈 등 핵심 소재까지 안정적으로 조달하고 있어 포스코케미칼과 거래할 경우 전지용 희귀광물의 쇼티지에 대한 우려를 해소할 수 있는게 장점이다.에코프로비엠은 이미 헝가리 데브레첸시에 1조원을 투자해 생산공장을 짓고 있고, 포스코케미칼은 캐나다에 GM과 합작 공장을 건설하기로 했다. 앞으로 유럽에 생산기지를 지을 계획인데 현지 업체의 수요를 조사 중에 있다. 포스코케미칼과 브리티시볼트는 유럽에서 공급망을 구축하기 위해 다양한 논의를 하기로 했다. 협력이 확대될 경우 현지 공장 건설까지 가능할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202207080007","retrieved":1657278897420,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080012.291x174.0.jpg"},{"title":"[넘버스]LG유플러스 5G 주파수 확보, 숨은 승자는 '장비사·소비자'","contents":"알면 좋을 IT·혁신기업 이슈를 분석합니다.\n최근 통신업계에는 핫이슈가 하나 있었습니다. LG유플러스가 정부의 3.4GHz 대역 5G 주파수 20MHz 추가 할당 경매에 단독입찰하게 됐다는 소식이죠. 주파수는 눈에 보이지 않지만 통신 분야에서는 음성·데이터가 이동하는 '도로'로 비유됩니다. 도로가 없으면 차가 다니지 못하듯 이동통신사 입장에서 주파수는 중요한 전략 자산입니다. 주파수가 많을수록 많은 데이터를 더 빠르게 실어나를 수 있으니까요. 2차선과 4차선 도로의 효율 차이를 생각하면 됩니다.\n\n넓은 주파수는 넓은 차선에 비유될 수 있다. (사진=게티이미지뱅크)\n\n그런데 이 귀한 자원을 이통사 한 곳이 가져가게 됐다니 이목이 집중될 수밖에 없습니다. 2011년 이후 주파수 경매에서 이통3사 중 어느 한 곳이라도 경매에 나서지 않은 경우는 없었습니다. 또 SKT, KT가 입찰을 포기하면서 LG유플러스는 출혈 경쟁 없이 정부가 정한 최저 할당가격(1521억원)에 심사만 통과하면 무난히 추가 주파수를 확보할 수 있게 됐습니다. 단독입찰에 이르기까지 그간 복잡한 배경과 논란이 따랐지만 어쨌든 표면적으론 LG유플러스의 '승리'라고 말할 수 있겠죠. 하지만 LG유플러스가 새 주파수의 달콤한 '과실'을 맛보기까진 당분간 적잖은 투자와 시간이 필요할 전망입니다. 그리고 이통3사가 추가 주파수를 두고 다투면서 숨은 수혜자들이 나타났습니다. 바로 통신장비 업체들과 일반 소비자들인데요. 각자의 측면에서 이번 주파수 경매의 영향을 살펴보겠습니다. \nLG유플러스, 소원하던 주파수 얻었지만...\n추가 주파수 확보가 확실시된 LG유플러스의 실익은 뚜렷합니다. 먼저 5G 경쟁에서 SKT, KT와 동등한 경쟁 기반이 마련됩니다. 2018년 1차 5G 주파수 경매(총 대역폭 280MHz) 당시 100MHz씩 확보한 두 회사와 달리 LG유플러스는 80MHz를 확보했는데요. 이번에 20MHz를 추가로 확보하면서 똑같이 100MHz로 서비스 경쟁을 할 수 있게 된 겁니다.\n\n이통3사의 6GHz 이하 5G 주파수 보유 현황. LG유플러스는 이번 경매를 통해 SKT, KT와 동일한 100MHz 대역을 확보하게 된다. (자료=블로터DB)\n\n이 주파수로 LG유플러스가 2위 사업자인 KT의 5G 속도를 앞설 가능성도 생겼습니다. 현재 LG유플러스는 SKT, KT보다 앞서 고성능의 64TRx급 화웨이 통신장비를 다수 도입, 5G 서비스를 제공 중인데요. LG유플러스가 20% 적은 주파수로도 지난해 정부 통신 서비스 품질평가에서 2위 KT와 근접한 수준의 5G 다운로드 속도(6.6%)를 기록한 건 이 최신 장비의 영향이 컸다는 후문입니다. 통신업계에는 \"주파수가 깡패\"란 말도 있는데요. 네트워크 속도는 장비와 주파수 운영 노하우의 영향도 받지만 기본적으로 주파수를 더 많이 확보한 쪽이 더 쉽게 유리한 고지를 점할 수 있습니다. 이는 3차선 도로 통제를 통해 교통흐름을 원활하게 하는 것보다 4차선으로 늘려 차량을 분산시키는 것이 더 간단하고 빠르게 도로 상황을 개선할 수 있다는 점을 생각하면 쉽게 이해할 수 있습니다. 이에 주파수는 동등해졌고, 이제 장비 평준화부터 시작해 지금의 경쟁 우위를 지켜야 할 SKT와 KT도 삼성전자를 중심으로 64TRx 장비 도입을 진행 중(현재는 32TRx이 주력)인 것으로 확인되는데요. 삼성의 국내향 64TRx 장비 개발, 이통사들의 구축 기간 등을 고려하면 2023년 하반기에나 64TRx급 환경에서 3사 간 동등한 장비 경쟁이 이뤄질 것으로 전망됩니다. 그런데 지난 6월 주파수 추가 할당과 관련한 정부의 최종 방안이 발표되면서 LG유플러스에 때아닌 복병이 생겼습니다. 과기정통부가 추가 주파수 확보 사업자에게 '5G 추가 투자 조건'을 부여하기로 한 겁니다.\n\n최우혁 과학기술정보통신부 전파정책국장이 6월2일 서울시 종로구 정부서울청사에서 열린 브리핑에서 5G 추가 주파수 할당 방안에 대해 발표하는 모습. (사진=블로터DB)\n\n이에 따라 주파수 낙찰 사업자는 2025년까지 5G 무선국 15만국을 의무적으로 구축해야 합니다. 또 이번 할당 주파수와 인접한 주파수 대역을 보유해 별도의 주파수 집성기술, 장비 투자가 필요없는 LG유플러스의 경우 할당받은 주파수를 사용하려면 그중 1만5000국을 우선 구축해야 합니다. 주파수 할당일이 올해 11월1일이니 LG유플러스 입장에선 하루라도 빨리 '주파수 덕'을 보려면 무선국 투자를 서두를 수밖에 없게 된 거죠. 하지만 조기 투자를 집행해도 LG유플러스가 이를 통해 5G 속도를 얼마나 가시적으로 개선했는지, 경쟁사들 대비 얼마나 우위를 점하게 됐는지 확인할 수 있는 시기는 2023년 말에나 가능할 전망입니다. 그간 이통3사의 통신 서비스 품질을 가장 세세하고 객관적으로 비교할 수 있었던 지표는 과기정통부가 매년 상·하반기 2회 발표하던 통신품질평가였는데요. 올해는 이것이 원래대로 하반기 1회 발표로 줄고, 이후에도 연1 회만 발표할 가능성이 높은 상황입니다. 그런데 내년 말은 경쟁사들도 새 장비를 도입하고 새로운 경쟁 체제를 마련할 여유도 갖게 되므로 LG유플러스가 주파수 추가 확보의 이점을 대중에 널리 어필할 기회는 그만큼 많지 않게 됩니다.\n\n2021년 하반기 통신서비스 품질평가 결과 中. (자료=과기정통부)\n\n\n삼성전자, 에릭슨엘지, 노키아 \"통신장비 매출 반등 기회\"\n이번 주파수 전쟁에서 LG유플러스 외에 실익을 챙길 곳은 삼성전자, 화웨이, 노키아, 에릭슨엘지로 대표되는 통신장비사들로 평가됩니다. 앞서 언급한 것처럼 과기정통부는 이번 주파수 할당을 두고 이통사에 신규 5G 무선국 투자를 최우선 과제로 제시했습니다. 신규 1만5000국 우선 구축, 2025년까지 총 15만국 구축 과제는 LG유플러스 몫이 됐지만 이를 경쟁사인 SKT와 KT가 두고 볼 순 없습니다. LG유플러스가 무선국을 추가 구축하는 만큼 양사도 최소 비슷하거나 그 이상 구축하며 맞불을 놔야 한다는 얘기죠. 통신장비 업계에는 이것이 곧 각 이통사들로부터 대규모 장비 공급 계약을 요청받을 가능성이 높아졌다는 얘기가 됩니다.\n7일 기준 KT 5G 커버리지(서비스 제공 지역)맵을 보면 KT가 전국에 구축한 5G 무선국 수는 총 8만6990국입니다. 경쟁사들도 비슷한 수준일 것으로 생각하면 각사가 약 8~9만국 전후를 구축했다고 볼 수 있겠습니다. 올해는 5G 상용화 4년차입니다. 평균적으로 매년 2만국 정도를 구축했네요. 15만국까지는 7만국 정도를 새롭게 구축해야 합니다. 이렇게 단순 계산으로 3사를 합치면 앞으로 3.5년 동안 약 20만국 정도가 추가로 구축되어야 합니다.\n\nSKT가 각 지역에 설치한 무선국 장비 제조사(왼쪽), KT의 전국 무선국 구축 현황(오른쪽). 참고로 '식'은 장비의 개별 수량 단위이며, '무선국'은 여러 통신장비가 모여 구축된 세트 단위다.&nbsp; (자료=각사 커버리지맵)\n\n주요 통신장비업체들의 지난해 실적, 사업보고서 등을 살펴보면 2021년 매출이 2019년, 2020년보다 줄어든 것이 확인됩니다. 관련 업계 관계자들의 말을 종합하면 이는 2019년 5G 상용화 시점부터 2020년까지 대규모 전국망 구축을 진행한 이통사들이 2021년부터는 거래 물량을 단계적으로 축소한 영향인데요. 지난해까지 2년 연속 줄어든 이통 3사의 CAPEX(설비투자) 수치에서도 이 같은 사실을 간접적으로 유추해볼 수 있습니다. 이통사들은 그동안 \"전국망 투자가 어느 정도 끝났으므로 초기보다는 투자 규모가 줄어드는 게 자연스럽다\"는 입장었는데요. 주파수 추가 할당 여파로 통신사 간 투자 경쟁이 다시 불붙는다면 이는 국내 통신장비 업계엔 호재로 작용하게 됩니다.하지만 주요 장비사 중 누가 크게 웃을지는 미지수입니다. 통신장비 업계 관계자에 따르면 이통사들은 한 곳의 장비만 쓰는 게 아니라 지역별로 다른 회사의 통신장비를 사용하고 있거든요. 과기정통부의 무선국 추가 구축 조건에 '지역'은 설정되어 있지 않습니다. 해당 관계자도 \"이번 주파수 할당이 매출 회복 측면에선 좋은 소식이지만 각 이통사가 어느 지역에 무선국을 집중 설치하느냐에 따라 희비가 갈릴 것\"이라고 말했습니다. 참고로 SKT의 경우 커버리지 현황을 보면 서울, 경기, 충청 지역에 삼성전자 장비를, 강원도와 전라도, 제주 지역에는 노키아 장비, 경상도 지역에는 에릭슨엘지 장비를 사용 중인 것으로 확인됩니다. 국민의힘 김영식 의원실 자료에 따르면 지난해 말 기준 이통사들의 5G 무선국 투자는 주로 수도권에 집중(약 40%)된 것으로 확인되는데, SKT 기준으로 추가 무선국도 수도권에 집중한다면 삼성전자가 유리할 수 있다는 말이 됩니다.\n\n자료=국민의힘 김영식 의원실.\n\n그럼 이번 무선국 확충 기간 동안 장비사들은 얼마를 벌어들일까요? 구체적으로 확인할 순 없었습니다. 이는 제조사 장비별로, 계약 규모 등에 따라 달라질 수 있기 때문입니다. 다만, 2020년 주파수 재할당 정책방안 공개설명회에서 통신업계는 5G 무선국 하나당 구축 비용을 약 2000만원으로 언급한 바 있는데요. 이를 20만국으로 단순 계산하면 총 4조원이 됩니다. 적잖은 투자금이 이통사에서 통신장비업계로 흘러갈 예정인 셈이죠. \n5G 일반 소비자 \"굿이나 보고 떡이나 먹자\"\n소비자들이 얻을 실익은 단순하고 명확합니다. 더 나은 5G 품질입니다. 한국은 전세계 최초로 5G를 상용화한 국가이고 가입자 수도 매년 빠르게 늘고 있습니다. 하지만 국내 5G 가입자들은 여전히 품질에 대한 불만이 많습니다. LTE 대비 커버리지가 좁고 체감 속도도 빠르지 않은 데다가 요금까지 비싸단 거죠. 특히 커버리지 문제는 LTE 대비 부족한 5G 무선국 수에 기인합니다. 과기정통부 관계자에 따르면 이번에 5G 무선국 15만국 달성 조건을 내 건 이유도 5G 커버리지를 최소한 LTE와 유사한 수준으로 맞추기 위함이라고 합니다. 이미 이통사들의 5G 망 투자 경쟁이 축소되고 있는 상황에서 이를 다시 끌어올리기 위해 강경책을 내놓은 거죠. 결과적으론 5G 조기 투자가 이뤄질테고, 2025년에는 소비자들도 최소 지금의 LTE와 유사한 수준의 5G 커버리지, 안정성 등을 기대해볼 수 있겠습니다. 재미있는 건 주파수 추가 할당을 둘러싼 이통사 간 다툼이 과기정통부의 '5G 추가 투자 조건'이 붙은 주파수 경매로 이어졌단 겁니다. 올해 1월 과기정통부가 처음 발표한 주파수 경매안에는 그런 조건이 없었거든요. 이번 결과에 이르기까지 이통3사, 과기정통부 모두 치열하게 씨름했지만 결국 가만히 앉아 가장 큰 이득을 보게 된 건 결국 소비자 아닐까요? 또 앞으로 이어질 이통사들의 투자 혜택이 더 넓은 지역, 더 많은 소비자들에게 돌아가길 기대해 봅니다.","link":"https://www.bloter.net/newsView/blt202207080020","retrieved":1657408506594,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080031.291x174.0.jpg"},{"title":"자체 카드사업 중단한 SC제일은행…씨티은행 이어 소매금융 철수?","contents":"박종복 SC제일은행장.(사진=SC제일은행)\n\n영국계 금융사 스탠다드차타드그룹의 한국법인인 SC제일은행이 올해 내로 자체 신용·체크카드사업에서 철수한다. 일반 고객보다는 고액자산가에 집중하는 식으로 비용을 줄이고 수익성을 극대화하려는 모습이다. 부진이 심화할 경우 소매금융에서 완전히 손을 떼고 기업금융만 하는 한국씨티은행의 전철을 밟을 수 있다는 전망이 나온다.8일 업계에 따르면 SC제일은행은 올해 11월 1일부터 개인신용카드, 개인체크카드, 법인신용카드, 법인체크카드, 정부구매카드 상품의 신규·추가·갱신·전환발급을 중단한다. 일부결제금액이월약정(리볼빙) 신규도 받지 않는다. 사측은 \"SC제일은행 자체카드는 발급이 중단될 예정이지만 보다 향상된 서비스와 혜택을 제공해 드리기 위해 새로운 제휴 카드상품 출시를 준비하고 있다\"고 말했다.\n삼성카드에 카드업 외주 주고, 수수료만 챙기는 SC제일은행?\n이는 SC제일은행이 카드채권을 보유하지 않고, 카드사와 제휴한 신용카드로 수수료 이익만 분배받겠다는 뜻이다. 예컨대 카카오뱅크는 신한카드와 제휴한 '카카오뱅크 신한카드'를 발급하고 있지만 신용카드 여신을 보유하고 있지 않다. 신한카드가 이 카드로 카드론, 현금서비스를 한다. 은행이 직접 카드업을 하지 않으니 카드혜택에 비용을 크게 쓸 일도 없어진다.SC제일은행의 카드사업은 혜택의 축소와 단종 속에서도 명맥을 이어왔었다. 소비와 대출에 따른 수익을 얻을 수 있는 대표적인 금융상품이고, 시중은행에게는 기본적인 경제활동을 책임지는 인프라 역할이 기대됐기 때문이다.SC제일은행은 과거 카드 라인업이 다양했고, 혜택도 괜찮은 편이라는 평가를 받았다. 예컨대 '타임카드'는 연회비 5000원에 커피 20%, 대중교통 10%, 음식점 10% 할인 등 혜택을 시간대별로 제공해 직장인에게 인기를 끌었다. 체크카드로 놓고 보면 퍼스트체크카드는 국내 이용액의 0.5%를 현금으로 캐시백했고, 두드림체크카드는 매달 최대 2만1500원까지 현금으로 돌려받을 수 있었다.그러나 2011년부터는 SC제일은행의 카드상품 '숙청'이 이어졌다. 손에 꼽을 정도로 라인업이 줄어든 가운데서도 두드림체크카드는 실적과 할인한도 등의 허들을 높인 뉴두드림체크카드로 개편됐지만 이마저도 2016년 단종되기에 이른다. 2016년은 SC제일은행이 전업계 카드사인 삼성카드와 포괄적 업무협약을 체결한 해다. 앞서 언급된 타임카드도 이때 단종됐다.SC제일은행은 자체카드 발급 고객을 크게 늘리고 싶어하지 않아 했다. 예적금 평잔발급 조건을 까다롭게 운영하거나, 타 카드사에서 카드를 몇 개 발급받은 경우 '과다발급'으로 거절하는 식이었다. 이러던 SC제일은행이 카드사업에 호흡기를 뗀 건 갑작스럽지는 않다는 반응이 나온다. 올 11월부터는 기존에 관계를 맺어온 삼성카드에 제휴카드 발급을 도맡길 가능성이 있다.\n자산관리·기업금융 위태로운 SC제일은행…내친김에 카드업 정리?\n카드사업을 정리한 배경을 이해하기 위해선 SC제일은행의 실적을 자세히 살펴볼 필요가 있다. SC제일은행은 자산관리(WM) 사업에 매진하고 있다. 올 3월에는 SC증권 창구를 통합한 복합 점포를 공식 출범했다. 고액 자산가에 집중한다. 최소 1억원 이상 가입하는 첫 거래 고객에게는 특별금리를 주는 예금상품을 선보였다. 글로벌 전문가를 초빙해 매년 2회 정기 세미나도 한다.그러나 SC제일은행은 올 1분기 소매금융의 순수수료수익이 215억6900만원으로 전 분기(457억9600만원) 대비 52.9% 급감했다. 역량을 쏟았던 자산관리 사업이 정작 부진했다. 전 세계적인 긴축으로 기준금리가 인상되고 자산가치가 하락하면서 투자심리가 훼손됐다.특히 기업금융 부문에서는 소매금융을 정리한 한국씨티은행의 추격이 거세다. SC제일은행은 기업금융 순이익이 지난해 4분기 598억원에서 올 1분기 619억원으로 3.5% 늘어나는데 그쳤지만 같은 기간 한국씨티은행은 28.5% 늘어난 467억원의 순이익을 냈다.이익을 내야 배당여력도 생긴다. SC제일은행은 금융당국의 제지가 없으면 가급적 해외 본사에 배당하려고 한다. 지난해 모기업에 지급한 배당액은 800억원으로 2020년(490억원)보다 63.3% 늘었다.비용을 줄이기 위한 인력 감축도 이어지고 있다. SC제일은행의 올 3월말 기준 총임직원 수는 3712명으로 전년 동기 대비 11.3% 감소했다. 임원은 29명에서 33명으로 늘어난 반면 직원은 4157명에서 3679명으로 줄었다. 이 은행은 희망퇴직 기조를 이어가고 있다. 가용한 인력을 최대한 효율적으로 배치하려고 한다.이런 배경에서 보면 SC제일은행은 카드업을 '비효율적 사업'이라 판단했을 가능성이 크다. 올 1분기 SC제일은행의 총여신 50조6852억원 중 신용카드여신은 3682억원으로 비중이 1%에 미치지 못한다. 소매금융 자산은 지난해 4분기 말 38조6012억원에서 올 1분기 38조1885억원으로 1.1% 감소했다.자산시장의 불황이 지속되는 가운데, 수익성 극대화에 집중하고 있는 SC제일은행 전략상 소매금융의 철수도 불가능하지는 않다는 게 업계 관계자의 관측이다. '한국 철수설'에 대응해 리테일 부문에 공을 들여온 SC제일은행에 있어 카드업 중단은 그와 배치되는 행보이기 때문이다.금융업계 한 관계자는 &lt;블로터&gt;에 \"가맹점 카드수수료도 계속 줄어들고 마진이 약화되는 가운데 국내 은행들에 비해 외국계 은행의 경우 사회적 책임을 덜 요구받는 기류가 SC제일은행의 카드업 철수에 작용했을 것\"이라며 \"인터넷전문은행에서도 치고 들어오니까 더 수익을 남길 수 있는 부분에 집중을 하자는 취지도 있었을 것이다\"라고 분석했다.이 관계자는 \"완전히 한 번에 다 접은 한국씨티은행 같은 경우는 아니지만, (철수설의)일환일 수도 있겠다\"고 봤다.","link":"https://www.bloter.net/newsView/blt202207080021","retrieved":1657369727178,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080040.291x174.0.jpg"},{"title":"[넘버스]퓨처플레이 주식, 삼성전자 주식과 무엇이 다를까","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.\n\n\n류중희 퓨처플레이 대표. (사진=퓨처플레이)\n\n01.‘혁신의 합’에 투자하는 방법“삼성전자 주식을 1주 갖고 있을 때 내가 삼성전자라는 회사가 사업을 잘하는 것에 베팅을 하는 거라면, 퓨처플레이 1주의 의미는 퓨처플레이가 사업을 잘하는 걸 의미하는 게 아닙니다. 퓨처플레이가 투자한 회사들의 성장에 대한 일종의 ‘인덱스펀드’ 같은 거죠.”류중희 퓨처플레이 대표의 말입니다. 퓨처플레이는 10년 내 인류의 삶을 바꿀 스타트업을 지속 가능한 방법으로 만드는 액셀러레이터(AC)인데요. 그러한 스타트업을 찾아 투자하고 지원하죠. 퓨처플레이는 연내 코스닥 상장을 목표로 하고 있습니다.인덱스펀드는 증권&nbsp;시장의&nbsp;장기적&nbsp;성장&nbsp;추세를&nbsp;전제로&nbsp;주가&nbsp;지표의&nbsp;움직임에&nbsp;연동되게&nbsp;포트폴리오를&nbsp;구성해&nbsp;운용, 시장의&nbsp;평균&nbsp;수익을&nbsp;실현하는&nbsp;것을&nbsp;목표로&nbsp;하는 투자 방식인데요. 류 대표가 인덱스펀드라고 한 이유는 퓨처플레이가 한국뿐 아니라 실리콘밸리나 동남아시아 등 전 세계에서 일어나고 있는 혁신에 투자하고 있기 때문입니다.“대한민국 증시에 상장돼 있는 회사 가운데 이런 전 지구적인 초기 단계 혁신을 반영하는 회사 주식은 없습니다. ‘혁신의 합’에 투자하고 싶다고 했을 때 저희 회사는 투자할 수 있는 유일한 상품이에요.”02.스타트업에 투자하기 전, 연쇄 창업가 시절“마징가 제트를 보면 철이가 아니라 김 박사가 되게 멋있었어요. 로봇을 만든 진정한 히어로라고 생각했죠. 국민학생때부터 공학 박사가 되겠다고 했어요. 그 뒤로 진로에 대한 고민을 단 한 번도 한 적 없어요. 세상에 없는 걸 만들고 사랑받는 걸 중요하게 생각했죠.”과학고에 가고, 카이스트에 가고, 공학 박사가 되겠단 꿈을 이루고 있었는데요. 그런데 박사 과정 1년 차쯤 현타가 왔다고 합니다.“식사 자리에서 부모님이 요새 뭐 연구하냐고 묻더라고요. 애드혹(Ad-Hoc) 네트워크에서 핸드오프를 연구한다고 했죠. 그런데 세상에 없는 걸 만들어 사람들이 행복했으면 해서 공학자가 됐는데, 정작 내가 밤새 연구하는 게 뭔지 부모님조차 모르는 겁니다.”그래서 창업에 나섰죠. ‘우주커넥션스’에서 ‘아이콘랩’까지 6년의 시간이 흘렀는데요. J커브를 못 그렸습니다.&nbsp;사람 얼굴이나 영상 등을 인식하는 사업을 해보고도 싶었습니다. 그래서 2006년 창업한 게 ‘올라웍스’였습니다. 2012년 인텔에게 인수됐죠.“우주커넥션스와 아이콘랩에서 배운 건 스타트업은 어떤 기술적 종속을 가지고 고속 성장을 못하게 되는 함정에 빠지면 안 된다는 거였고요. 올라웍스에서 배운 건 미래를 좀 더 정교하게 내다 보면 생각보다 적중률이 굉장히 높다는 것이었습니다.”03.퓨처플레이가 ‘혁신’을 발굴하는 방법“소위 말하는 천재의 영역에 있는 사람들을 도와주는 회사예요. 천재는 굉장한 노력과 에너지를 쏟아 어떤 분야에서 정말 미친 듯한 차이를 만들어낸 사람들인데요. 그 차이를 갖고 혁신을 만들어내는 걸 도와주는 게 퓨처플레이의 역할이죠. 그리고 엔지니어가 그런 천재 영역에서 가장 찾기 쉬운 사람들이고요.”투자한 스타트업 가운데 기억에 남는 대표를 물었습니다. 웨어러블 의료기기 스타트업 ‘휴이노’의 길영준 대표와 자율주행 배달로봇 스타트업 ‘뉴빌리티’의 이상민 대표를 꼽았습니다. 그리고 두 사람의 공통점이 ‘변화에 대한 뛰어난 대응력’이라고 말했습니다.그런데 퓨처플레이는 사업 없이 기술만 보고 의료 인공지능 솔루션 기업 ‘뷰노’에 투자를 하기도 했고, 프로덕트 없이 가능성만 보고 글로벌 메타버스 플랫폼 ‘스페이셜’에 투자하기도 했는데요. 어떻게 가능했을까요.\n\n(사진=퓨처플레이)\n\n04.투자말고 ‘사업’도 하는 퓨처플레이“세상을 바꾸는 변화를 만들어낼 수 있는 인재가 한국에서 성장할 수 있는 공간이 없어요. 예를 들면 초중고·대학까지 교육을 받으면서 너는 절대로 주변 사람들하고 다른 행동을 해야 된다고 얘기하는 선생님은 단 한 명도 없거든요. 그런데 자기만의 전문성이나 독창성을 갖춘 인재가 되지 못하면 스타트업 리더가 절대 될 수 없어요.”그래서 시작한 것이 ‘휴먼액셀러레이션’ 사업입니다. 이를 위해 인적자원(HR) 기술 스타트업 ‘태니지먼트’도 인수했죠. 개인이 가진 강점을 발전시키고, 조직의 더 나은 변화를 위한 인재 경영 솔루션을 연구하고 제공 중입니다.그리고 개개인 특성에 맞는 커리어 피봇을 위한 프로그램을 운영하는데요. 최근 새로운 직군으로 떠오르는 PO(프로덕트오너)를 육성하기 위한 ‘나잇스프린트’, 초기 투자 심사역을 육성하기 위한 ‘VC스프린트’ 등이 대표적입니다.05.스타트업 겨울, 퓨처플레이가 답이다?“스타트업이 겨울일수록 초기 투자를 반드시 해야 합니다. 그리고 10년 동안 퓨처플레이는 그런 영역에서 투자를 해왔기 때문에 경쟁력이 있습니다.”이유가 뭘까요.\n액셀러레이터(AC) ‘퓨처플레이’는 10년 된 회사입니다. 주로 초기 스타트업에 대한 지원과 투자를 장기적 관점에서 하고 있는데요. 연내 코스닥 시장 상장을 목표로 하고 있습니다. AC 가운데 아직 상장을 완료한 곳이 없는데요. 그래서 류중희 퓨처플레이 대표를 만나 상장을 통해 이루려는 목표, 그리고 퓨처플레이가 하는 일에 대해 자세히 듣고 왔습니다. 퓨처플레이에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·퓨처플레이 주식을 산다는 것의 의미·류중희 대표가 연쇄 창업 경험에서 배운 것·퓨처플레이가 혁신을 발굴하는 방법·길영준 휴이노 대표와 이상민 뉴빌리티 대표의 공통점·퓨처플레이가 투자 말고 사업도 하는 이유·스타트업 겨울이지만, 퓨처플레이는 문제 없는 이유","link":"https://www.bloter.net/newsView/blt202207080019","retrieved":1657408506607,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080029.291x174.0.jpg"},{"title":"국민 절반이 쓰는 공공 와이파이, 3배 빨라진다","contents":"국내 공공와이파이 개선 방안. (자료=과기정통부)&nbsp;\n\n전국 공공장소, 시내버스에 구축된 공공 와이파이가 LTE 기반에서 5G로 개선된다. 사용자 체감 속도는 3배 빨라지고 정부의 확대 구축 계획에 따라 공공 와이파이에 접속 가능한 곳도 늘어난다. 과학기술정보통신부는 8일 국민들의 가계통신비를 절감하고 보편적 통신 접근성을 위한 22년 공공 와이파이 구축 확대 및 고도화를 본격 추진한다고 밝혔다.  '고물가부담 경감을 위한 생활안정대책'의 일환이기도 하다. 2012년부터 구축된 공공 와이파이는 22년 현재 전국 공공장소 4만3000개소, 시내버스 2만9000대 등 총 7만2000개소에서 서비스되고 있다. 과기정통부에 따르면 국민 중 52%가 지속 사용하고 있을 만큼 보편적인 서비스이기도 하다. 정부는 동영상 등 고용량 콘텐츠 중심으로 변화 중인 국민들의 데이터 이용패턴, 이에 따라 보다 고품질의 공공 와이파이 구축 필요성이 제기되면서 공공 와이파이에 대한 대대적인 확충과 속도 개선에 나서기로 했다. 우선 핵심은 공공 와이파이 네트워크를 LTE에서 5G로 전환하는 것이다. 이를 통해 최대 100Mbps 수준이었던 공공 와이파이 속도가 300~400Mbps 급으로 3배 이상 빨라질 예정이다. 지금보다 고화질 콘텐츠를 끊김 없이 보다 용이하게 사용할 수 있게 된다. 공공 와이파이 5G 전환은 이달부터 단계적으로 진행된다. 올해는 우선 시내버스 와이파이 장비 4200대를 우선 고도화하고 나머지는 2023년 추진된다. 정부는 올해 도서관, 전통시장, 정류장 등 전국 공공장소 1만곳에 공공 와이파이를 신규 구축한다. 해당 사업자는 LG유플러스가 선정됐으며 이달부터 구축이 시작된다.  해당 공공 와이파이는 신기술인 와이파이6E가 활용된다. 지난해 하반기 출시된 와이파이 6E는 2.4GHz, 5GHz 주파수만 활용하던 기존 와이파이와 달리 6GHz 대역을 추가로 사용하므로 더 많은 사용자의 안정적인 동시접속, 서비스 속도 향상 등의 이점을 기대할 수 있다. 특히 신규 구축되는 1만개소 가운데 20%에는 10G급 초고속 통신도 시범 도입될 예정이다. \n\n공공와이파이 찾기 편의성도 개선된다. (자료=과기정통부)&nbsp;\n\n또 공공 와이파이 접근성 개선을 위해 앞으로는 공공 와이파이 홈페이지(www.wififree.kr)와 앱에서 사용자 근처의 공공 와이파이를 쉽게 찾아갈 수 있는 길안내 서비스도 제공된다. 기존에는 지도 내에서 공공 와이파이가 설치된 위치만 안내한다는 한계가 있었다. 이정호 과기정통부 장관은 \"공공 와이파이는 디지털 플랫폼 정부 시대에 누구나 차별없이 보편적 데이터 접근성을 제공하는 필수 인프라\"라며 \"국민의 눈높이에서 보다 빠르고 편리한 공공 와이파이 서비스가 제공되도록 지속 개선해 나가겠다\"고 말했다. 한편 지하철에 구축된 이동통신 3사의 공공 와이파이도 연말께 대폭 업그레이드된 서비스가 시작될 예정이다.  초고주파인 5G 28GHz를 활용한 지하철 와이파이는 기존 지하철 와이파이 속도(71.05Mbps)보다 약 10배 빠른 평균 700Mbps의 속도를 낸다. 현재 정식 서비스 개시를 앞두고 서울 지하철 2호선 및 5~8호선에 확대·구축 작업이 진행되고 있다.","link":"https://www.bloter.net/newsView/blt202207080008","retrieved":1657261324533,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080008.291x174.0.jpg"},{"title":"[식품사 해외 생존기]롯데제과, 주춤했던 해외사업….합병 시너지 관건","contents":"롯데제과 해외 사업장.(이미지=롯데제과.)\n\n롯데제과가 글로벌 기업으로 거듭나기 위해 해외 사업에 본격 착수한 것은 2000년대 중반이다. 1990년대 중반부터 중국에 공장을 설립해 해외 시장의 문을 두드리긴 했지만, 공격적인 확장 정책을 펼친 것은 2004년 인도 진출이 시작이었다. 이후 2007년 러시아, 2008년 벨기에 등 세계 각지로 영업망을 확대했다.\n\n롯데제과 성장기.(출처=IR자료.)\n\n꾸준한 인수합병(M&amp;A)으로 해외 사업을 확대한 롯데제과는 현재 중국, 러시아, 카자흐스탄, 파키스탄 등 8개 해외법인과 21개의 해외 생산공장을 보유한 업체로 거듭났다.\n실적도 덩달아 좋아졌다. 2007년 2000억원 수준에 불과했던 해외 매출은 6000억원으로 수준으로 불어났다. 2017년 지주사로부터 파키스탄, 카자흐스탄, 벨기에 사업 법인 등을 넘겨받은 것도 주효했다. 그러나 해외 사업이 정체기에 들어선 것은 고민거리다. 2015년 롯데제과의 해외 사업 매출이 6000억원이었던 점을 감안하면 7년 가까운 시간 동안 외형을 확장하지 못한 것이다. 코로나19로 인한 팬데믹 탓에 2020년에는 매출이 전년 대비 줄어들기도 했었다. 지난해 반등에 성공해 매출을 10% 늘렸지만 여전히 과거와 비교해 큰 폭으로 매출을 늘리지는 못했다.\n\n롯데제과 2019~2021 실적 추이.(출처=롯데제과 IR자료.)\n\n게다가 수익성은 악화하는 추세다. 2019년 해외 사업 영업이익은 492억원으로 국내에서 거둔 이익 635억원과 큰 차이가 없을 정도였지만 지난해 364억원으로 2년 만에 26%가 감소했다. 같은 기간 국내 사업 영업이익은 635억원에서 827억원으로 30%나 증가했다. 올해에도 수익성 문제는 계속되고 있다. 1분기 매출액은 1607억원으로 전년 동기 대비 9% 늘었지만 영업이익은 88억원에서 51억원으로 42.1%나 줄어들었다. 원재료 단가 인상, 마케팅 비용 확대 등이 영향을 미쳤다. 이에 따라 이번 롯데푸드와의 합병으로 해외 사업 정체기를 뚫어낼 수 있을지 관심이다. 롯데제과는 지난 6일 롯데푸드와의 합병을 마무리하고 통합 롯데제과로 공식 출범했다고 밝혔다. 롯데제과는 영업,&nbsp;생산,&nbsp;구매,&nbsp;물류 조직 효율화 작업을 진행하고, 유통망 확대를 통해 해외 사업 확장도 기대한다고 밝혔다. \n\n롯데제과 통합 후 해외 사업 운영 계획.(출처=롯데제과 IR자료.)\n\n\n우선 매출 규모가 큰 카자흐스탄과 인도 시장 확장을 추진 중이다. 카자흐스탄에서는 기존 초코캔디, 판초코에 이어 초코바 시장에 신규 진출한다. 카자흐스탄의 초코바 시장은 전체 제과 시장의 22.2%를 차지할 정도로 비중이 높다. 롯데제과는 올해 매출 22억원을 목표로 하고 있으며, 2023년 56억원, 2024년 100억원으로 키운다는 계획이다. 인도 시장에서는 초코파이 3번째 생산라인을 증설로 매출 확대를 노리고 있다. 건과 시장 올해 매출은 26억원, 빙과 시장 매출은 22억원이 목표다.","link":"https://www.bloter.net/newsView/blt202207080011","retrieved":1657408506608,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080020.291x174.0.png"},{"title":"[현장+]최형록 발란 대표 \"성장통 컸다…하반기 최우선 가치는 고객 관리\"","contents":"최형록 발란 대표가 \"고객 문제 해결에 우선순위를 두는 정책을 고수하겠다\"고 강조했다. 반품비에 이어 가품 논란까지 연이어 발생함에 따라 관련 문제 해결에 집중하겠다는 뜻으로 읽힌다. 지난달 반품비 상한제를 도입한 발란은 연내 고객관리 서비스를 본격적으로 시행해 성장세를 이어갈 예정이다. 현재 발란 내부에서 보는 올해 예상 거래액은 전년 대비 3배 수준인 1조원 이상으로, 가파른 성장세를 예상하고 있다.\n\n최형록 발란 대표가 6일 오후 서울 건국대학교에서 개최된 콘퍼런스 '넥스트커머스 2022'에서 강연을 진행하고 있다. (사진=안신혜 기자)\n\n6일 오후 서울 건국대학교에서 개최된 콘퍼런스 '넥스트커머스 2022'에 참석한 최형록 대표는 '온라인 럭셔리 유통의 미래'라는 주제의 강연에서 \"발란의 성장 동력은 고객에게 있다\"며 \"성장과 고객이 충돌할 때, 언제나 고객을 선택하고 관련 문제 해결에 우선순위를 두는 것이 우리 비즈니스의 핵심\"이라고 말했다. 지난 상반기까지 매출 성장에 치중된 전략을 택했다면, 이제는 고객 관리에 집중한다는 계획이다.&nbsp;최형록 대표는 이 날 강연을 통해 △한국의 럭셔리 시장의 가치 △발란의 입점 및 판매 전략 △온라인 럭셔리 플랫폼 시장에서의 발란의 역할 등에 대해 언급했다. 그는 마지막 발언에서 \"최근 발란이 크게 성장한 만큼, 성장통도 많이 겪었다\"고 설명했다.&nbsp;여기서 말하는 '성장통'은 반품비 정책 및 가품 판매 논란, 유튜브 채널 '네고왕' 방송 이후 할인가 논란을 겪었던 일련의 사건들을 지칭한다. 이 날 강연에 앞서 최 대표는 &lt;블로터&gt;에 \"하반기 고객 관리 서비스에 전력을 쏟을 계획인 만큼, 그동안 발생한 논란과 그에 대한 대책에 대해서도 얘기할 계획\"이라고 전한 바 있다.&nbsp;최형록 대표는 기업 규모를 키워가는 과정에서 성장에 치중되는 정책을 유지하다 이같은 논란이 발생한 것으로 평가했다. 그는 \"럭셔리 제품을 구매하는 소비자가 직면한 문제를 해결하기 위해 발란을 창업했다\"며 \"하지만 플랫폼이 성장하는 과정에서 매출 성장과 고객 문제 해결이라는 가치가 충돌되는 경우가 다수 발생했다. 당시에는 고객 문제 해결을 외면한다기보다는 선택의 기로에서 성장을 선택한 것\"이라고 말했다.&nbsp;이어 그는 \"발란이 성장하는 과정에서 백화점 등 전체 럭셔리 시장의 오프라인 고객을 발란으로 유입했음에도 불구하고, 소비자들이 온라인 럭셔리 플랫폼에 기대하는 수준이 어느 정도인지 이번에 알게 됐다\"고 덧붙였다.&nbsp;\n하반기 우선 정책은 '고객 관리'\n발란은 국내 온라인 럭셔리 플랫폼 시장이 성장하는 과정에서 머스트잇, 트렌비 등과 경쟁하며 거래액 및 매출 톱3 업체로 자리잡았다. 온라인 럭셔리 플랫폼 3사의 지난해 연간 거래액은 △머스트잇 3527억원 △트렌비 3200억원 △발란 3150억원으로 1조원을 넘어서며 급성장했다.&nbsp;특히 발란은 지난해 하반기 이후 가파른 성장세를 보이고 있다. 지난해 10월 배우 김혜수를 모델로 기용하며 인지도를 높인 이후 발란의 해당 월 거래액은 461억원으로 크게 늘었다. 최형록 대표에 따르면, 올 상반기 발란의 거래액은 지난해 연간 거래액인 3150억원을 이미 넘어섰으며 올해의 경우 1조원을 넘길 것으로 예상된다.&nbsp;다만, 성장 과정에서 고객 관리 논란들이 연이어 발생하자 관련 정책 개선에 집중할 필요성을 느낀 것으로 보여진다.&nbsp;발란은 지난달 고객 관리 문제 해결을 위한 정책을 도입하겠다고 밝힌 바 있다. 이에 따라 발란은 최형록 대표 직속 ESG 경영실을 신설하고 △구매대행 입점 업체의 반품비 상한제 도입 △입점 심사 강화 △반품비 과다부과 사례 전수 조사 등 상세 계획을 공개했다.&nbsp;최형록 대표는 &lt;블로터&gt;에 \"지난 상반기까지는 당일 배송 서비스 발란 익스프레스를 도입하는 등 매출 성장을 위한 전략에 치중한 것이 사실\"이라며 \"하지만 하반기는 고객 관리를 최우선으로 두고 고객 서비스만 집중하겠다\"고 전했다.&nbsp;현재 최형록 대표는 1년 여간 소요될 것으로 보이는 품질 보증 정책을 제외하고 이르면 6개월 내 고객 관리 서비스를 완성할 것으로 보고 있다.&nbsp;마지막으로 최 대표는 \"발란의 성장 과정에서 고객이 있었다는 것을 다시 한 번 깨달았다\"며 \"향후 성장과 고객 관리 가치가 충돌할 때 언제나 고객을 선택하겠다\"고 마무리했다.","link":"https://www.bloter.net/newsView/blt202207060020","retrieved":1657408506612,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060043.291x174.0.png"},{"title":"[오~컬쳐]슈퍼캣표 '환세취호전', 환세스튜디오가 이끈다","contents":"슈퍼캣이 개발하는 모바일 RPG 버전의 '환세취호전'은 어떤 모습일까. 지난해 7월 IP 라이선스 계약 이후 소식이 뜸했던 환세취호전의 근황이 공개됐다. 주요 개발진을 비롯해 대규모 채용계획까지 더해지며 서서히 윤곽이 드러나는 모습이다.\n미리보는 '환세취호전', 2D·3D 밸런스 관건\n지난 6일 슈퍼캣은 채용 유튜브 채널인 '슈퍼캣 채용'을 통해 환세취호전의 정보를 공개하고 대규모 개발인력 채용을 알렸다. 해당 영상에는 서배준 프로그램팀 리더, 김태환 컨셉 원화 파트장 등 주요 개발진이 등장했다. &nbsp;앞서 지난 4월 슈퍼캣은 RPG 전문 개발 자회사 '슈퍼캣 RPG'를 통해 신규 프로젝트인 환세취호전 개발에 주력하는 모습을 보였다. 슈퍼캣 RPG는 설립 당시 본사에서 60여명이 이동할 만큼 많은 인력이 신규 프로젝트에 투입됐다. 현재 환세취호전은 슈퍼캣 RPG 산하 '환세취호전스튜디오'에서 개발 중이다.&nbsp;\n\n(사진=관련 영상 갈무리)\n\n환세스튜디오가 만드는 환세취호전은 '픽셀 아트'로 만들어진 MMORPG라는 점이 가장 큰 특징이다. 다만 바람의나라: 연 등 기존 슈퍼캣의 도트 게임과 분명한 차이를 두고 있다. 환세취호전은 배경과 이펙트를 3D로 구현하는 한편 8비트 BGM과 다양한 개그요소를 녹여내 원작 특징도 포함시킬 예정이다. &nbsp;김태환 환세스튜디오 컨셉 원화 파트장은 \"2D와 3D를 적절하게 버무려 이전에 없던 신선한 그래픽을 제공할 것\"이라고 말했다.&nbsp;특히 슈퍼캣이 2D 도트 그래픽으로 두각을 드러낸 개발사인 만큼, '아트'면에서의 개성을 놓치지 않겠다는 것이 목표다. 가령 번개 소리를 표현하거나 전투 시 발생하는 먼지 구름 등 만화적 표현을 살린 애니메이션으로 유쾌한 분위기를 극대화하는 식이다.김태환 파트장은 \"환세취호전의 원작은 밝고 유쾌한 분위기로 당시 폭소 RPG라는 타이틀을 표방했다\"며 \"슈퍼캣의 환세취호전도 폭소에 포커스를 맞춰 웃긴 대화에 힘을 줄 예정\"이라고 설명했다.&nbsp;\n원작 환세취호전은 어떤 게임?\n환세스튜디오 개발진은 함께 일하기 좋은 인재상에 대해 '아트, 기획 등 다양한 업무를 전체적으로 이해할 수 있는 사람'이나 '대화하기 좋은 사람'으로 꼽았다. 지난해 김영을 대표가 '실행이 빠른 사람' 등 구체적인 인재상 7가지를 밝힌 것과 일맥상통한다.이처럼 환세취호전은 슈퍼캣 내부에서도 기대감이 큰 게임이다. 앞서 지난해 9월 대표이사로 신규 선임된 김영을 대표가 \"큰 기대를 받고 있는 환세취호전을 최고의 퀄리티 게임으로 만들 수 있도록 준비하고 있다\"고 밝힐 만큼 IP에 대한 신뢰와 자신감을 엿볼 수 있다.&nbsp;\n\n(사진=슈퍼캣 홈페이지 갈무리)\n\n원작 IP인 환세취호전은 1990년대 유행한 일본 컴파일의 '환세' 시리즈 가운데 다섯 번째 작품이다. 호랑이 민족 출신 권법가이자 맹호권 계승자인 '아타호'가 무투대회에 참가하는 내용의 이야기를 배경으로 한다. 당시 환세취호전이 큰 인기를 끌면서 한국에서도 컴파일 라인업 중 '뿌요뿌요2'와 함께 가장 인지도 높은 게임으로 꼽혔다.환세취호전이 모바일 RPG로 개발된다는 소식은 지난해 7월 처음 알려졌다. 당시 슈퍼캣은 \"원작사인 일본의 D4엔터프라이즈와 환세취호전 IP 라이선스 계약을 체결했다\"며 \"환세취호전을 모바일 RPG로 재해석할 것\"이라고 밝혔다.&nbsp;관련 소식이 뜸해질 쯤인 올 4월 넥슨이 환세취호전의 국내 및 글로벌 퍼블리싱을 담당한다고 전해졌다. 바람의나라: 연으로 인연을 맺었던 넥슨과 슈퍼캣이 또 한 번 환세취호전으로 협업 구도를 이어가게 됐다.&nbsp;슈퍼캣 RPG 산하 환세스튜디오가 개발을 담당하고 대규모 인력채용에 돌입한 만큼 환세취호전 개발 속도도 한층 가속화될 전망이다.&nbsp;슈퍼캣 관계자는 &lt;블로터&gt;에 &nbsp;\"환세 스튜디오에서 대규모 개발 인력을 모집하고 있다\"며 \"채용 영상을 통해 슈퍼캣 RPG가 어떤 회사인 지, 환세취호전이 어떻게 개발되고 있는 지 확인할 수 있을 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207080017","retrieved":1657408506615,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080038.291x174.0.jpg"},{"title":"[오~컬쳐]'펭수+우영우', 효과는 대단했다","contents":"KT스튜디오지니의 오리지널 콘텐츠 '이상한 변호사 우영우'(이하 우영우)가 본격적인 흥행 궤도에 올랐다. 본 방송이 제공되는 ENA 채널에서 최고 시청률을 기록한 데 이어 넷플릭스에서도 가장 많이 본 콘텐츠에 이름을 올렸다.&nbsp;7일 ENA에 따르면, 우영우는 지난 6일 방송한 3회 시청률이 4.0%를 기록하며 채널 전체 최고 시청률을 경신했다.&nbsp;\n\n(사진=이상한 변호사 우영우 예고편 영상 갈무리)\n\n\n(사진=이상한 변호사 우영우 예고편 영상 갈무리)\n\nENA에서 집계한 우영우의 시청률은 회를 거듭할 수록 수직 상승하고 있다. 첫 회 0.9%로 출발한 우영우 시청률은 2회 들어 1.8%로 두 배 상승하더니 3회에 4.0%까지 치솟았다. 3회의 경우, 분당 최고 시청률이 5.2%까지 뛰어오르며 ENA 채널 사상 최고 시청률을 경신한 것으로 알려졌다.&nbsp;현재 ENA가 집계한 자체 데이터에 따르면, 우영우는 2049 타깃 기준 지난 6일 방송프로그램 가운데 전체 2위에 해당하는 기록을 세웠다.&nbsp;우영우의 흥행 지표는 넷플릭스에서도 확인할 수 있었다. 첫 회가 공개된 이후 지난 주말(2~3일)을 기점으로 '넷플릭스 오늘 대한민국 톱10 시리즈'에서 2위를 기록한 우영우는 최근 '종이의 집: 공동경제구역'을 꺾고 정상을 차지했다.&nbsp;이런 우영우의 흥행은 이야기의 따뜻함과 매회마다 사건을 해결하는 전개의 간결성이 뒷받침된 점이 주효하다. 자폐스펙트럼 증상을 지닌 변호사가 법무법인 한바다에 입사하며 다양한 사건을 풀어가는 이야기의 독창성에 '우영우'(박은빈 분)만의 따뜻한 감성이 더해지며 빠르게 입소문을 탔다.&nbsp;특히 3회에서는 '펭수'를 좋아하는 자폐스펙트럼의 가해자가 등장한다는 설정으로 또 한 번 높은 화제성을 기록했다. '문쌤'으로 잘 알려진 문상훈이 자폐스펙트럼을 가진 '김정훈'으로 출연하며 눈길을 모았다. 우영우만의 따뜻한 감성에 인기 캐릭터인 펭수까지 등장하며 콘텐츠의 탄력성이 빛을 발한 것으로 평가된다.&nbsp;콘텐츠업계의 한 관계자는 \"우영우는 힐링드라마로 불릴 만큼 따뜻한 감성과 매회마다 사건이 종결되는 스토리 구성이 더해진 것이 강점\"이라며 \"ENA와 스튜디오지니의 성장 곡선과 함께 넷플릭스를 통한 글로벌 영향력까지 더해져 회를 거듭할 수록 강한 파급력을 보이는 것이 특징\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207070013","retrieved":1657189176207,"image":"https://www.bloter.net/data/blt/image/2022/07/07/blt202207070019.291x174.0.jpg"}]}