{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"마이크로소프트, 블리자드 82조원에 인수한다","contents":"(사진=마이크로소프트)\n\n마이크로소프트(MS)가 게임회사 액티비전 블리자드(블리자드)를 687억 달러(약 82조 원)에 인수한다. MS 역사상 역대 최고가의 인수합병이다.&nbsp;18일(현지시간) 미국 경제매체 &lt;씨앤비씨(CNBC)&gt; 등 주요 외신은 MS가 블리자드 주식을 주당 95달러에 전액 현금으로 매입하는 방식으로 인수한다고 전했다. MS가 2016년 링크드인을 262억 달러 (약 31조 원)에 인수한 이후 최대 규모다. 인수가 마무리되면 MS는 텐센트와 소니에 이어 매출 기준 업계 3위의 게임 회사로 떠오르게 된다.&nbsp;MS는 ‘워크래프트’, ‘디아블로’, ‘오버워치’, ‘콜 오브 듀티’, ‘캔디 크러쉬’와 같은 블리자드의 여러 대표 게임을 구독 서비스인 X박스 게임 패스에 추가할 예정이라고 밝혔다. MS는 X박스 게임 패스의 구독자를 늘리기 위해 적극적으로 스튜디오를 인수해왔고 그 결과 현재 2500만 명의 구독자를 보유하고 있다. 지난해 3월에는 ‘둠’, ‘폴아웃’ 등의 게임 IP(지적재산)를 보유한 제니맥스 미디어를 인수해 MS가 보유한 게임 개발 스튜디오가 23개로 훌쩍 늘어났다.&nbsp;이번 인수는 메타버스 기술 구축에 대한 MS의 장기적인 비전과도 맞아떨어진다는 평가를 받는다. 사티아 나델라&nbsp;MS&nbsp;회장은 빅테크 최고경영자(CEO) 중 가장 먼저 메타버스의 가치를 공개적으로 인정하기도 했다. 이는 마크 저커버그 메타(구 페이스북) CEO보다 몇 달 앞선 시기였는데 실제로 두 회사는 메타버스 기술 구축을 위해 경쟁 중이다. &nbsp;한편 이번 발표는 블리자드가 사내 성폭력 및 차별 스캔들로 소송에 휘말린 가운데 이뤄져 MS가 인수에 나선 것에 대한 비판적인 시각도 존재하는 것으로 알려졌다. MS는 이 논란에 대해서 어떤 조치를 취할지 아직 밝히지 않은 상태다. 또 직원과 투자자들로부터 사임 압박을 받고 있는 밥 코틱 블리자드 CEO는 인수 이후에도 당분간 자리를 유지할 것으로 알려졌다. MS는 블리자드 사업부가 앞으로 게임 사업을 담당하는 필 스펜서 대표에게 직접 보고해야 할 것이라고 밝혀 인수가 완료되면 코틱이 회사를 떠나야 할 것이라는 관측도 있다. 또 MS는 2023 회계연도에 거래를 마무리할 것으로 예상했지만 현지 언론은 이번 인수건이 미국 규제당국의 독점 금지 조사에 직면해 거래가 무산될 수도 있다고 전했다.","link":"https://www.bloter.net/newsView/blt202201190002","retrieved":1642634111139,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190003.291x174.0.png"},{"title":"애플, 아이폰13서 ‘노이즈캔슬링’ 기능 제거","contents":"(사진=애플)\n\n애플이 아이폰13에서 통화 중 주변 소리를 차단해주는 ‘노이즈캔슬링’ 기능을 제거한 것으로 보인다.&nbsp;17일(현지시간) 애플 전문 매체 &lt;나인투파이브맥&gt;은 애플의 지원팀이 아이폰13 시리즈에는 노이즈캔슬링이 지원되지 않는 것을 확인했다고 보도했다.&nbsp;애플의 지원팀은 해당 매체의 한 독자에게 트위터를 통해 아이폰13 모델에는 노이즈캔슬링이 제공되지 않기 때문에 설정 메뉴에서도 이 기능이 더 이상 보이지 않는다고 전했다. 이를 바탕으로 &lt;나인투파이브맥&gt;은 애플이 아이폰13 시리즈를 시작으로 앞으로 출시되는 모델에서도 영구적으로 이 기능을 뺄 수도 있다고 예측했다. 아직 애플 측의 공식적인 확인은 나오지 않았다.&nbsp;노이즈캔슬링은 통화 중 아이폰을 귀에 대고 있을때 카메라에 내장된 마이크를 이용해 주변의 소음을 잡아내고 차단해 통화 내용이 더 잘 들리도록 해주는 기능이다. 지난해 아이폰13 판매가 시작된 이후 해당 기능이 ‘손쉬운 사용 설정’ 페이지에서 사라진 것을 발견한 사용자들이 레딧과 애플 지원 온라인 커뮤니티에서 이에 대한 의문을 제기해왔다. 버그나 결함 때문에 노이즈캔슬링이 기능이 제대로 작동하지 않는다는 의혹도 제기됐다.&nbsp;이 기능은 iOS 15가 설치된 이전 아이폰 모델에서는 계속해서 제공된다. 아이폰13의 사용자들도 외부 소음 차단 기능이 탑재된 애플의 에어팟 프로를 사용하면 해당 기능을 이용할 수 있다. &nbsp;한편 노이즈캔슬링을 사용하지 않더라도 상대방이 듣는 통화 품질에는 아무런 영향을 미치지 않는다. 대신 iOS 15에서 새롭게 도입한 ‘보이스 아이솔레이션’를 이용하면 머신러닝이 주변의 잡음을 제거해 사용자의 통화 목소리가 상대방에게 더욱 깨끗하게 들릴 수 있다.","link":"https://www.bloter.net/newsView/blt202201180002","retrieved":1642634111140,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180001.291x174.0.jpg"},{"title":"제2의 타블로는 당신? 삼성 갤럭시, 애플 아이폰 '백업의 정석'","contents":"최근 유명 힙합그룹 '에픽하이'의 타블로가 iOS(아이폰 운영체제) 업데이트 오류로 10년간 작업한 가사·메모가 지워졌다고 밝혀 화제다. 소식을 접한 일부 네티즌들은 \"그동안 백업을 하지 않은 것도 문제\"라고 지적했지만, 실제 스마트폰 사용자들 중에서는 '몰라서' 혹은 '귀찮음' 탓에 백업을 소홀히하다 낭패를 보는 경우가 적지 않다. 이에 국내 유저들이 가장 많이 사용하는 삼성전자 갤럭시 스마트폰, 애플 아이폰을 위한 데이터 백업의 기본을 소개한다. \n\n자료=타블로 트위터 계정 갈무리\n\n\n삼성 갤럭시 백업하기\n갤럭시 스마트폰의 데이터 백업은 크게 기본 데이터 백업과 사진·영상 백업으로 나뉜다. 기본 데이터는 △연락처 △일정(캘린더) △문자메시지 △통화기록 △홈화면 △앱 △시계(알람) △음성녹음 △설정(휴대폰) 정보가 포함된다. &nbsp;갤럭시 휴대폰 데이터를 백업하는 가장 쉬운 방법은 삼성 클라우드 메뉴를 사용하는 것이다. 개통 후 삼성 계정에 로그인한 상태라면 휴대폰 설정 → 가장 상단에 사용자 프로필(이름/이메일 주소)이 적힌 메뉴가 있다. 클릭 후 '앱 및 기능' 카테고리에 삼성 클라우드를 클릭하자. 이곳에서 백업 가능한 동기화 메뉴를 한눈에 확인할 수 있다. 하단에 데이터 백업 메뉴에서는 더 상세한 항목에 대한 백업을 활성화할 수 있으니 시계, 홈화면, 음성녹음 등의 백업이 필요하다면 들어가서 활성화하면 된다. 각 항목은 모두 자동백업 여부를 선택할 수 있다. 연락처나 문자메시지, 녹음파일 등 휴대폰 분실 시 큰 불편을 야기하는 항목들은 가급적 백업을 활성화해두는 것이 좋다. 자동백업은 충전 중인 휴대폰이 와이파이에 연결돼 있고 화면이 꺼져 있을 때만 진행된다.애플리케이션 백업의 경우 삼성 앱이 아니라면 내부 데이터 저장까진 지원되지 않는다. 현재 안드로이드 버전에서 지원되지 않는 앱의 설치파일도 마찬가지다. 문자메시지의 경우 텍스트만 저장된다. 이외에 1GB를 초과하는 파일은 삼성 클라우드 백업이 제한된다. \n\n삼성 갤럭시 휴대폰 내에서 백업 메뉴에 접근하는 절차 (자료=스마트폰 갈무리)\n\n\n사진·영상 동기화는 삼성 클라우드가 아닌 마이크로소프트 '원드라이브'를 사용해야 한다. 삼성전자가 지난해 9월 삼성 클라우드 드라이브 서비스를 종료하고 마이크로소프트와 서비스 연계 협약을 맺었기 때문이다. 삼성 클라우드 메뉴 최상단 '갤러리'를 활성화하면 마이크로소프트 원드라이브와 삼성계정을 연동하는 과정이 안내된다. 연동 후 갤러리 메뉴를 클릭하면 동기화할 앨범을 선택하거나, 동기화된 사진·영상들을 확인할 수 있다(원드라이브 링크). \n\n(자료=스마트폰 갈무리)\n\n다만 갤러리 백업은 사용자의 원드라이브 계정 용량 한도 내에서만 지원되고, 용량 초과 시 백업이 이뤄지지 않기 때문에 이 점을 잘 확인해야 한다. 참고로 원드라이브 계정 연동 중에는 원드라이브 앨범 내에서 삭제한 파일이 동기화된 휴대폰 갤러리에서도 삭제되므로 주의가 요구된다. 용량이 부족할 경우 방법은 두 가지다. 월 요금을 추가해 저장공간을 확보하거나, 오래된 파일은 PC나 USB 등 기타 물리적 저장공간으로 이동하는 것이다. 오래된 파일이라도 접근성을 높이고 싶다면 제3의 클라우드 서비스(구글 드라이브, 네이버 마이박스 등)에 백업하는 것도 좋은 대안이 된다. \n애플 아이폰 백업하기\n아이폰의 백업 과정도 크게 다르지 않다. 기기 설정 → 상단에 사용자 이름이 표시된 프로필 메뉴 → iCloud 메뉴에서 기본적인 백업이 이뤄진다. 연락처와 캘린더, 메모, 메시지, 앱 데이터 등 다양한 항목에 대한 자동백업 여부를 사용자가 직접 선택할 수 있다. 그러나 아이클라우드 백업도 주어진 용량(5GB) 안에서만 가능하므로 사진·영상 등 고용량 파일은 다량으로 보관하기 어렵다. 아이클라우드 용량을 추가로 구매하거나 앞서 갤럭시의 사례처럼 외부 클라우드 저장 서비스를 함께 사용해 비용을 줄이는 것이 좋다. 제3 클라우드 서비스를 함께 사용하는 방법은 원계정이 해킹당했을 때 데이터 복구 채널을 추가로 확보할 수 있다는 점에서 '이중백업'의 효과도 기대할 수 있다. \n\n애플 아이폰 내에서 데이터를 백업하는 절차 (사진=스마트폰 갈무리)&nbsp;\n\n\n이와 함께 아이폰은 아이클라우드 자동백업 외에도 애플이 제공하는 PC 프로그램인 '아이튠즈'를 통한 물리적인 백업도 가능하다. 별도의 PC가 필요하지만 저장소만 충분하다면 용량의 제약이 적고, 전체 앱·설정 데이터, 심지어 저장한 암호까지 함께 백업할 수 있는 강력한 수단이다. 우스갯 말로 '아이폰은 영혼까지 백업할 수 있다'는 말이 나오는 이유다.방법은 아이튠즈 프로그램 실행 후 아이폰을 케이블로 연결하고, 휴대폰 요약 메뉴에서 '이 컴퓨터' 체크 후 '로컬 백업 암호화'를 활성화한 상태에서 진행하면 된다. 백업 파일은 암호화돼 일반적으론 접근이 어렵지만 만일의 경우에 대비해 PC 백업은 공용이 아닌 반드시 개인용 장비에서 작업하는 것이 좋다. 참고로 아이튠즈 백업 옵션에서 '이iPhone이 연결되면 자동으로 동기화'는 PC에 저장된 데이터와 원치 않는 동기화가 일어날 수 있으므로 꺼두는 것이 권장된다.\n\n아이튠즈 PC 프로그램을 통해 아이폰을 '영혼까지' 백업할 수 있다 (자료=아이튠즈 갈무리)\n\n모든 정보를 일일이 PC에 보관해야 했던 과거와 달리, 클라우드 서비스가 대중화된 지금은 마음만 먹으면 중요한 정보를 온라인에 안전하게 보관할 수 있다. 하지만 백업의 중요성을 인지하고 있는 디지털 기기 사용자들은 그리 많지 않다. 일례로 지난해 7월 보안기업 이스트시큐리티가 정보보호의 달을 맞아 진행한 설문조사 결과, 응답자(6511명) 가운데 50%의 사용자가 '백업을 가끔 하거나 하지 않는다'고 답한 바 있다.백업은 PC라면 랜섬웨어 대응에도 가장 강력한 수단으로 꼽힌다. 또 24시간 휴대하며 각종 중요 데이터가 쌓인 모바일 기기의 분실, 해킹, 실수에 의한 데이터 삭제 등 여러 난감한 경우에서 사용자를 보호해준다. 혹시 지금 자신의 기기가 백업이 활성화되어 있지 않다면 몇 번의 조작으로 소중한 데이터를 더 안전하게 보관하는 건 어떨까?","link":"https://www.bloter.net/newsView/blt202201190027","retrieved":1642634111142,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190017.291x174.0.png"},{"title":"MS, 블리자드 인수 발표한 날…美 규제당국 \"합병 지침 개편 착수\"","contents":"리나 칸 미 연방거래위원회 위원장과 조너선 캔터 법무부 반독점국장 (사진=미 연방거래위원회, 법무부)\n\n미국의 규제당국이 합병 지침 개정에 착수해 대형 M&amp;A(인수합병)에 대해 더욱 강경한 입장을 취할 것을 암시했다. 특히 이를 위한 의견 요청서에 디지털 시장에 대한 부분이 별도로 포함 되어 있는 것으로 알려져 앞으로 IT업계에 어떤 영향을 미칠지 주목된다.&nbsp;18일(현지시간) 미국 IT전문매체 &lt;더 버지(theverge)&gt; 등 외신에 따르면 미 법무부와 연방거래위원회는 합병 지침 개정을 위한 합동 공개 조사에 착수했다. 기업 간의 불법 합병을 막고 대형 인수합병 거래에 대한 검토를 강화하기 위해서다. 당장 같은 날 마이크로소프트(MS)가 게임 회사 액티비전 블리자드를 역대 최대 규모인 687 달러(82조 원)에 인수한다고 발표해 거래에 어떤 영향을 미칠지 주목된다.&nbsp;이 조사는 시장 전반에 해당되지만 구체적으로 디지털 시장의 합병 승인에 어떻게 접근해야 할지 들여다볼 예정이다. 이를 통해 데이터 병합, 상호운용성, 시장 통합 등 IT 업계 경쟁에 영향을 미칠 수 있는 새로운 법적 기준이 세워질 수 있다는 관측이다. 특히 조나단 칸터 법무부 반독점 국장은 이날 열린 기자회견에서 “디지털 혁명은 테크 시장 뿐만 아니라 경제 전반에 걸쳐 영향력을 지닌다”고 말하며 “다수의 디지털 서비스가 시장 지배력을 행사하고 악용할 수 있다”고 강조했다.현지 매체들은 규제당국이 이미 최근 몇 년간 빅테크 기업을 대상으로 규제 압박을 가해 온 만큼 테크 기업의 대형 거래에 대해 더욱 철저히 검토할 것으로 예상하며 MS와 블리자드의 인수도 이에 해당될 수 있다고 전했다.","link":"https://www.bloter.net/newsView/blt202201190009","retrieved":1642634111155,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190007.291x174.0.png"},{"title":"[OTT오리지널]넷플릭스, 2022 한국 라인업 확정…'제2의 오겜' 나올까","contents":"넷플릭스가 올해 한국 콘텐츠 라인업을 역대 최대 규모인 25편으로 정하고 '지금 우리 학교는'을 시작으로 순차 공개할 계획이다.먼저, 좀비 바이러스가 퍼진 고등학교의 극한 상황을 다룬 '지금 우리 학교는'이 오는 28일 공개된다. 이를 시작으로 소년 형사 합의부를 배경으로 벌어지는 소년범죄 이야기를 다룬 '소년심판'에서는 김혜수, 김무열, 이성민 등 연기파 배우들을 만나볼 수 있다. 역대급 스케일의 범죄극으로 전 세계에 뜨거운 열풍을 불러일으킨 화제작 '종이의 집'의 리메이크인 '종이의 집: 공동경제구역'도 올해 라인업에 포함됐다.&nbsp;\n\n(사진=넷플릭스)\n\n이외에도 하일권 작가의 웹툰 원작인 '안나라수마나라', '인간수업'으로 뜨거운 호평을 모은 진한새 작가의 신작 '글리치', 조의석 감독과 배우 김우빈의 재회가 이목을 끄는 '택배기사' 등이 올해 공개될 예정이다. 특히 올해는 '모럴센스', '카터', '서울대작전', '정이', '20세기 소녀' 등 넷플릭스가 직접 제작한 한국 영화도 만나볼 수 있다.강동한 넷플릭스 한국 콘텐츠 총괄 VP는 \"한국 팬들의 눈높이에 걸맞은 이야기를 선보이고자 국내 창작 생태계와 장기적으로 협업하며 투자를 늘려온 결과, 한국은 물론 전 세계의 인정을 받은 작품이 다수 탄생했다\"며 \"넷플릭스는 창작자들과 함께 한국의 이야기를 전 세계 190개국으로 수출하는 여정에 계속 박차를 가하겠다\"고 말했다.\n\n넷플릭스 2022 주요 한국 콘텐츠 라인업. (자료=넷플릭스, 표=채성오 기자)\n\n한편 넷플릭스 회원들이 한국 콘텐츠 시청에 할애한 시간은 지난 2년 동안 6배 이상 증가했다. 가장 많은 회원이 시청한 '오징어 게임'의 경우, 시청 시간의 약 95%가 해외에서 발생하며 한국과 미국을 비롯해 브라질, 프랑스, 터키 등 94개국에서 가장 많이 본 작품으로 이름을 올렸다. 한국 콘텐츠는 지난해 말 공개한 '지옥'과 '고요의 바다'를 통해 그 입지를 더 공고히 했다. 두 작품은 글로벌 톱10 TV(비영어) 부문 1위를 달성했다. 지금까지 넷플릭스는 한국 콘텐츠에 1조원 이상을 투자하고, 130여편 이상의 한국 작품을 해외에 소개했다.","link":"https://www.bloter.net/newsView/blt202201190001","retrieved":1642634111155,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190001.291x174.0.jpg"},{"title":"‘원액’ SK바사 vs ‘완제’ 삼바…코로나19 백신 ‘생산 기술력’ 우위는?","contents":"(사진=게티이미지)\n\n삼성바이오로직스와 SK바이오사이언스가 코로나19 백신 생산 영역에서 뚜렷한 사업적 성과를 내고 있다. 이에 따라 시장에선 양사의 바이오의약품 위탁개발생산(CDMO) 관련 기술력의 비교가 이뤄지는 양상이다.19일 제약·바이오업계에 따르면 삼성바이오로직스는 미국 제약사 모더나로부터 백신 원료(DS)를 공급받아 충진·포장 등의 과정을 통해 완제품(DP)을 생산한다. 반면 SK바이오사이언스는 미국 제약사 노바백스가 개발한 코로나19 백신을 원액 생산부터 완제품 출하까지 모두 진행한다.백신 원액을 직접 생산하는 SK바이오사이언스가 삼성바이오로직스보다 위탁생산(CMO) 영역에서 기술적 우위에 있는 것처럼 보인다. 그러나 바이오업계 관계자들은 “단순 비교는 어렵다”고 입을 모았다. 양사에서 생산하는 코로나19 백신이 완전히 다른 종류인 데다 한 품목만을 두고 전체 기술력을 평가하는 것엔 무리가 있다는 설명이다.SK바이오사이언스가 노바백스로부터 기술이전을 받아 생산하는 코로나19 백신 ‘뉴백소비드프리필드시린지(이하 뉴백소비드)’는 합성항원(재조합 단백질) 방식이다. 반면 삼성바이오로직스가 모더나로부터 수주를 받아 위탁생산 중인 코로나19 백신 ‘스파이크박스’는 mRNA(전령RNA)를 기반으로 한다.합성항원 백신은 유전자재조합 기술을 이용해 만든 항원 단백질을 인체에 직접 주입, 체내에서 항체 생성을 유도한다. 반면 mRNA 백신은 감염에 핵심역할을 하는 스파이크 단백질의 모체가 되는 유전체를 체내에 주입한다. mRNA가 체내에 들어오면 일부 세포에서 이를 이용해 스파이크 단백질을 만들고, 면역세포가 이를 인식해 항체를 만드는 식이다.바이오업계 관계자는 “뉴백소비드와 스파이크박스의 작용기전이 완전히 다른 만큼 이를 생산하는데 필요한 기술도 전혀 다른 종류”라며 “양사 모두 제품에 따라 필요한 기술을 확보한 것”이라고 말했다. 코로나19 백신이라는 시장이 겹치는 점 이외에 공통점이 없어 생산 기술적 측면에서의 비교가 어렵다는 설명이다.삼성바이오로직스가 모더나 백신의 원액을 생산하지 않고 있다는 점 역시 기반 기술의 부재를 의미하지 않는다는 시각이 많다. 실제로 삼성바이오로직스는 미국 그린라이트 바이오사이언스와 코로나19 mRNA 백신 원료의약품을 위탁생산하는 계약을 체결하기도 했다. 삼성바이오로직스는 제3공장에 mRNA 백신 원액 생산 시설을 증설해 오는 5월부터 생산에 돌입할 계획이다.\n\n(사진=삼성바이오로직스)\n\n시장성에 대한 평가는 다소 엇갈린다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증된 기술로 꼽힌다. SK바이오사이언스가 뉴백소비드를 만드는데 필요한 신기술이 크지 않은 셈이다.반면 mRNA의 경우 화이자·모더나가 개발한 코로나19 백신이 상용화 첫 사례다. 이에 따른 제조 기술도 새롭게 요구됐다. 삼성바이오로직스가 신기술은 mRNA 의약품 제조기술을 확보하면서 시장 선점 효과를 누릴 수 있으리라는 분석도 나온다. 삼성바이오로직스 관계자는 “새롭게 등장한 mRNA 백신 관련 생산 기술을 이번 코로나19 팬데믹에 맞춰 빠르게 갖추고 있다”며 “향후 바이오시장에 보다 유동적으로 대처할 수 있을 것”이라고 말했다.양사가 위탁생산한 코로나19 백신은 최근 식품의약품안전처(식약처)의 품목허가를 받으며 품질 측면에서 모두 검증을 받은 것으로 평가된다. 삼성바이오로직스가 생산하는 모더나 코로나19 백신은 지난달 13일 품목허가를 획득, 현재 국내 방역 현장에 공급되고 있다. SK바이오사이언스가 생산하는 노바백스 코로나19 백신은 지난 12일 품목허가를 획득했다. 노바백스 코로나19 백신의 기본 접종(1·2차)은 이르면 오는 2월 중순부터 진행된다.SK바이오사이언스 관계자는 “코로나19 백신이 개발된 데에 따른 기술적 불안감으로 접종을 꺼리는 국민도 많을 것”이라며 “합성항원 방식은 전통적 백신 개발 방법이라고 불릴 만큼 안전성이 높다는 게 전문가들의 의견이다. 건강상의 이유로 백신을 맞지 못하는 이들이 아닌 단순 불안감으로 접종을 꺼리는 국민에 노바백스는 좋은 대안일 수 있다”고 말했다.\n\nSK바이오사이언스 직원이 안동 L하우스에서 생산된 뉴백소비드를 확인하고 있다.(사진=SK바이오사이언스)","link":"https://www.bloter.net/newsView/blt202201190070","retrieved":1642640347262,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190039.291x174.0.jpg"},{"title":"[MS, 블리자드 인수]①'빅딜'에 긴장하는 소니, 주도권 내줄까","contents":"'마이크로소프트'(MS)가 '액티비전 블리자드'를 687억달러(약 82조 원)에 인수하기로 합의하자, 글로벌 게임업계가 들썩이고 있다. 이는 글로벌 최대 규모의 '메가딜'로, IT업계로 넓혀봐도 지난 2016년 '델'이 'EMC'를 인수할 때 지급한 670억달러(약 79조원)보다 높은 금액이다. 특히 이번 인수가 성사될 경우 \"콘솔 시장 최대 라이벌인 '소니'의 입지가 크게 흔들릴 것\"이라는 목소리가 심심치 않게 흘러나온다.&nbsp;\n콘솔시장 지형도 바뀔까\nMS가 액티비전 블리자드를 인수할 경우 글로벌 게임시장을 주도할 빅3로 올라서게 된다. 중국 및 아시아 시장을 장악한 '텐센트'와 '플레이스테이션'(PS) 시리즈를 통해 콘솔시장에서 강세를 보이고 있는 '소니'에 버금갈 만한 규모다. 이를 의식하듯 MS도 \"인수 절차가 완료될 경우 MS는 텐센트와 소니에 이어 매출 기준 세계 3위의 게임 기업으로 올라서게 된다\"고 밝혔다.빅딜이 성사되면 게임과 메타버스 등 다양한 분야에 직·간접적인 영향을 끼칠 수 있지만, 무엇보다 '엑스박스' 시리즈를 앞세운 MS의 콘솔시장 지배력이 강화될 전망이다. '콜 오브 듀티', '스타크래프트', '워크래프트', '디아블로' 등 전 세계적으로 수억명에 달하는 팬덤을 보유한 타이틀을 확보하는 만큼 엑스박스의 게임패스 등 콘솔 인프라 활용도 또한 큰 폭으로 확대할 수 있다.&nbsp;\n\n(사진=엑스박스 홈페이지 갈무리)\n\nMS는 이번 빅딜을 성사시켜 '소니'와 '닌텐도'가 차지하고 있는 콘솔 시장 점유율을 탈환한다는 계획이다. 엑스박스는 현재 글로벌 콘솔 기기 시장에서 약 25%대의 점유율을 기록하고 있다. 관련 시장 내 7할 이상의 점유율을 기록하고 있는 소니의 아성을 위협하는 한편 플랫폼 다각화 전략을 통해 엑스박스 생태계를 대폭 확대하는 것이 목표다.&nbsp;이런 MS의 노력은 지난 2020년 '제니맥스 미디어' 인수에서도 찾아볼 수 있다. MS는 75억달러(약 8조7232억원)를 베팅해 '제니맥스 미디어'를 인수했다. 이를 통해 MS는 베데스다 소프트 웍스, 베데스다 게임 스튜디오, 이드 소프트웨어, 제니맥스, 아케인, 탱고 게임 웍스, 알파 독, 론드 하우스 스튜디오 등 제니맥스 미디어의 자회사를 모두 품게 됐다.&nbsp;MS는 해당 인수 건으로 '엘더스크롤', '폴아웃' 등 베데스다 게임 스튜디오 라인업은 물론 '퀘이크', '둠', '울펜슈타인', '디 이블 위딘', '고스트와이어: 도쿄' 등 각 독립 개발사의 타이틀을 확보하며 소니와 본격적인 독점작 경쟁에 돌입한 바 있다. 여기에 액티비전 블리자드가 보유한 개발 스튜디오 및 타이틀이 더해질 경우 '독점작이 빈약하다'는 평가를 반전시킬 수 있다. &nbsp;액티비전 블리자드 인수에 따른 효과는 독점 타이틀 확보 외에도 엑스박스 생태계 강화 측면에서 두각을 드러낼 것으로 보인다.&nbsp;사티아 나델라 MS 최고경영자(CEO)는 인수 발표 이후 가진 컨퍼런스콜에서 \"지난 몇 년간 MS는 엑스박스 클라우드 게임에 투자해 글로벌 데이터 센터에 엑스박스 리전을 설치했다\"며 \"오버워치나 디아블로를 엑스박스 게임패스 형태로 스트리밍할 가능성을 생각하면 벌써 흥미진진하다\"고 밝혔다.&nbsp;블리자드의 인기 타이틀이 엑스박스 게임패스로 구동될 경우, 클라우드 게임 시장 내 경쟁력도 강화될 전망이다. 시장조사업체 '뉴쥬'에 따르면, 글로벌 클라우드 게임 시장은 2020년 5억8500만달러(약 6976억원) 규모에서 내년 48억달러(약 5조7235억원)까지 성장할 것으로 추정된다.&nbsp;\n\n(사진=엑스박스 홈페이지 갈무리)\n\n사티아 나델라 CEO가 직접 블리자드 타이틀의 게임패스 입점을 언급한 만큼 오버워치, 디아블로, 콜 오브 듀티 등 대표 게임들의 관련 서비스 입점도 가속화될 전망이다. 다만, 해당 거래가 미국 연방거래위원회(FTC)의 최종 승인을 받아야 하는 만큼 빨라도 내년 이후에나 블리자드 타이틀이 적용될 것으로 보인다. &nbsp;MS의 빅딜 충격파가 소니에 전달된 것일까. 이 날 MS의 액티비전 블리자드 인수 소식 이후 소니의 주가는 크게 요동쳤다. 실제로 이날 오전 도쿄증권거래소에서는 소니 주가가 장 시작 30여분만에 약 10% 가까운 하락세를 보였다.&nbsp;여기에 내년 MS의 액티비전 블리자드 인수 거래가 완료될 경우 소니와 공급계약을 맺은 타이틀이 대거 엑스박스 독점작 형태로 출시될 가능성도 배제할 수 없다. 게임 사업 성과를 견인할 대형 독점 타이틀이 점차 줄어들고 있다는 점도 소니 입장에서는 우려할 만한 대목이다. 최근 'CES 2022'에서도 'PS VR2'과 관련 독점 타이틀인 '호라이즌 콜 오브 더 마운틴' 및 '플레이스테이션 프로덕션' 등을 중점적으로 소개한 것도 이런 부분과 일맥상통한다.&nbsp;게임업계의 한 관계자는 \"글로벌 개발 스튜디오에 대한 빅딜을 추진하고 있는 MS의 투자가 확대될 수록 소니에게는 위협적\"이라며 \"MS의 투자는 단순히 독점작 확보 경쟁에 그치는 것이 아니라 게임 산업 생태계에서 오래 살아남을 수 있는 원동력을 확보하는 형태로 볼 수 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201190021","retrieved":1642634111155,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190014.291x174.0.jpg"},{"title":"“성인용 게임 받았는데...” 알고보니 디도스 악성봇","contents":"(사진=픽사베이)\n\n특정 파일공유 사이트에 성인용 게임으로 위장한 악성파일을 올려 디도스 공격용 악성코드를 유포하는 사례가 발견돼 사용자들의 주의가 요구된다.19일 안랩은 특정 파일공유 사이트에 올라온 유명 성인용 게임 다운로드 게시물에서 악성코드를 포함한 압축파일이 발견됐다고 밝혔다. 사용자가 게임을 내려 받고, 플레이를 위해 압축파일 내에 있는 실행파일(‘Game_Open.exe’)을 실행하면 공격자의 명령에 따라 디도스 공격을 수행할 수 있는 봇(Bot) 악성코드가 설치된다. 다른 PC를 공격하는 이른바 ‘좀비PC’가 될 수 있다는 뜻이다. 악성코드 설치와 동시에 성인용 게임도 정상적으로 실행되기 때문에 사용자는 악성코드 감염 사실을 알아차리기 어렵다.\n\n(사진=안랩)\n\n안랩에 따르면 공격자는 해당 게임 외에도 다양한 성인용 게임을 위장, 동일한 악성코드를 포함한 압축 파일을 수차례에 걸쳐 올렸다. 현재 V3 제품군은 악성코드를 진단하고 있다.피해 예방을 위해서는 △파일·콘텐츠 다운로드 시 공식 홈페이지 이용 △출처 불분명 파일 실행 금지 △OS ·인터넷 브라우저, 응용프로그램, 오피스 SW 등 프로그램의 최신 버전 유지·보안 패치 적용 △최신 버전 백신 사용·실시간 감시 적용 등 보안 수칙을 준수해야 한다.안랩 분석팀 이재진 주임연구원은 “파일공유 사이트를 이용한 디도스 악성코드 유포는 지난해부터 꾸준히 발견되고 있다”며, “피해 예방을 위해서는 파일은 반드시 신뢰할 수 있는 공식 홈페이지 등에서 내려받고 백신 프로그램의 실시간 감시 기능을 활성화하는 등 보안 수칙을 지켜야 한다”고 당부했다.","link":"https://www.bloter.net/newsView/blt202201190020","retrieved":1642634111156,"image":"https://www.bloter.net/data/blt/image/2022/01/19/blt202201190013.291x174.0.jpg"},{"title":"구름 올라타볼까…기업들 너도나도 ‘클라우드’ 사업","contents":"(사진=픽사베이)\n\n공공·민간을 막론하고 ‘디지털 전환(Digital Transformation·DX)’이 대세가 되면서, 신사업으로 클라우드를 키우는 기업들이 늘어나고 있다. 기존 보유하고 있던 회사의 역량을 클라우드 사업에 녹여내 성장동력을 마련해 나가는 모습이다.18일 야놀자클라우드에 따르면 지난해 야놀자클라우드의 글로벌 호텔 솔루션 고객사는 전년 대비 60% 증가했다. 코로나로 여행업이 위축된 상황에서도 지난 2년간 107% 이상 성장해, 누적 고객사 수 4만3000여개를 돌파했다. 지역별 성장세는 아프리카(113%), 동남아시아(58%), 인도(50%) 순이었다. 현지 맞춤형 솔루션을 개발·도입하는 등 DX 전략이 주효했던 것으로 분석된다.야놀자클라우드는 작년 야놀자가 클라우드 솔루션 사업부문을 떼어내 만든 법인이다. 호텔·레저시설 등 여가산업을 겨냥해 아마존웹서비스(AWS) 기반 클라우드 서비스형 소프트웨어(SaaS)를 개발하고 있다. 현재 전세계 170여개국에서 서비스를 제공하면서 글로벌 호텔자산관리시스템(PMS) 1위 오라클과 경쟁 중이다. 이 같은 ‘테크기업’으로의 변신을 계기로 지난해 야놀자는 일본 소프트뱅크로부터 2조원대 투자를 유치했다.전통적인 보안기업인 안랩도 클라우드 사업에 적극적이다. 먼저 지난해 안랩은 기존 일시적인 태스크포스(TF)로 운영하던 클라우드 부서를 각각 클라우드개발실·사업본부 등 정식 부서로 편성했다. 뒤이어 MSP(Managed Service Provide·클라우드 운영관리 대행) 서비스 ‘안랩 클라우드’를 출시하면서 시장에 출사표를 던졌다. 메가존·베스핀글로벌 등이 주도권을 잡고 있지만 ‘보안’을 내세운 클라우드 관리 서비스에 차별점이 있다고 보고 판에 뛰어든 것이다.회사 설명에 따르면 안랩은 1년여 만에 대기업·공공기관·의료·건설·핀테크 등 다양한 중소규모 기업들을 고객사로 확보하면서 시장에서 영향력을 키우고 있다. 특히 지난해는 아마존웹서비스(AWS)의 어드밴스드 컨설팅 파트너(Advanced Consulting Partner) 자격을 획득했고, 네이버클라우드·NHN클라우드·카카오엔터프라이즈 등 국내 CSP(Cloud Service Provider·클라우드서비스사업자)와도 손을 잡았다. 강석균 안랩 대표는 올해 신년사를 통해서도 △클라우드 보안 솔루션 고도화 △MSP 서비스 확대 △공공 클라우드 전면 전환에 대응한 관제·컨설팅·SI 역량 집중 등을 도전과제로 낙점했다.네이버클라우드는 네이버의 성장동력으로 꼽힌다. 매년 클라우드 부문 매출이 2배씩 늘어나고 있기 때문이다. 네이버클라우드는 지난 2017년 클라우드 사업에 뒤늦게 진출했지만 현재 고객사는 5만곳 이상으로, 국내 100대 기업 가운데 55%가 네이버클라우드를 사용 중이다. 국내서 유일하게 자체 개발한 원천기술을 기반으로 서비스형 인프라(IaaS), 서비스형 플랫폼(PaaS), SaaS, 하이브리드 클라우드 등을 보유하고 있어 고객이 원하는 형태로 상품을 직접 개발·제공할 수 있다는 게 차별점이다. 특히 네이버 내부에 먼저 도입돼 검색·콘텐츠·쇼핑 등 각종 서비스를 지원해온 덕에 맞춤형 솔루션을 빠르게 제공해, ‘후발주자’ 꼬리표를 달고도 약진할 수 있었다는 분석이 나온다. 성장세도 가파르다. 지난 3분기는 클라우드 매출은 962억원으로 전년동기 대비 26.2% 증가했다. 2023년까지 연매출 80%를 기술에 투자할 계획이다. 해외 시장도 두드린다. 일본·싱가포르에 인프라 투자를 늘려 아시아·태평양 지역에서 몸집을 키우겠단 복안이다. 네이버 전체 매출에서 클라우드가 차지하는 비중을 20%까지 끌어 올리는 게 목표다. 앞서 한성숙 네이버 대표는 지난 2020년 “네이버의 모든 기업형 기술과 서비스를 클라우드 기반으로 상품화해 제공하는 게 중요하다고 생각한다”면서 네이버의 새로운 성장동력으로 클라우드를 지목한 바 있다.","link":"https://www.bloter.net/newsView/blt202201180075","retrieved":1642634111156,"image":"https://www.bloter.net/data/blt/image/2022/01/18/blt202201180032.291x174.0.png"},{"title":"현대글로비스 중고차 플랫폼 '오토벨' 론칭...현대차 사업진출이 '관건'","contents":"현대차그룹의 물류 계열사 현대글로비스가 중고차 중개 플랫폼 '오토벨(Autobell)'을 론칭한다. 중소기업벤처부는 최근 현대차의 중고차 사업진출을 일시중지하라는 권고를 내린 가운데 그룹 계열사가 중개 플랫폼을 내놓은 배경에 관심이 쏠리고 있다.\n현대글로비스는 20일 오토벨을 론칭했다고 밝혔다. 오토벨은 '차를 아는 전문가가 만든 중고차 플랫폼'을 슬로건으로 내세웠다. 현대글로비스는 오토벨이 중고차 매매업체에 플랫폼을 통해 판로를 공급하고, 소비자에게는 신뢰도 높은 구입 서비스를 제공할 것이라고 설명했다. 중고차 거래시장의 이해관계자들끼리 상호 '윈윈'할 수 있다는 설명이다.\n'무서운 중고차'는 옛말...IT 서비스로 차별화\n오토벨은 그동안 중고차 거래시장의 문제점을 몇가지 해결할 것으로 기대를 모은다. 오토벨은 허위매물 방지를 위해 엄격한 운영방식을 고수할 계획이다. 신뢰받는 딜러망을 구축하기 위해 중고차 딜러들이 오토벨 회원 가입시 소속 매매상사의 사업자등록증과 종사원증을 필수로 제출하도록 했다. 이를 통해 중고차 매매자격을 꼼꼼히 확인한다.&nbsp; &nbsp;&nbsp;&nbsp;현대글로비스는 운영 중인 각 중고차 경매센터와 데이터를 연동해 차량의 실매물과 판매 여부를 검증한다. 현대글로비스의 중고차 경매는 월 평균 1만여대의 차량이 출품되고 있다. 2200여개 업체들이 참여하고 있다. 현대글로비스 경매센터와 무관하게 딜러가 매입한 중고차를 플랫폼에서 판매하는 경우에도 투명한 거래가 이뤄질 수 있도록 허위매물을 팔다 적발된 딜러의 회원자격을 영구히 상실시키는 규정 등도 마련했다.오토벨은 소비자들이 차량의 시세와 매물의 실제 가격을 정확히 알 수 있도록 현재 시세를 실시간으로 전달한다. 소비자는 오토벨의 '내차 사기' 항목에서 '라이브 스튜디오' 메뉴를 통해 차량의 내외부를 VR로 확인할 수 있다. 전문평가사가 진행한 112가지 안전지단 결과도 동시에 확인 가능하다.소비자는 구매한 차량을 집까지 배송받고 3일간 시승 후 구매를 확정하는 '온라인 홈서비스'도 제공받는다. 이에 따라, 소비자는 허위 매물에 속아 원하는 차량을 구입하지 못하거나 시세와 동떨어진 가격에 매입하는 위험을 크게 덜 수 있다. 오토벨이 진단한 매물과 시세 데이터가 확산될수록 중고차업계의 투명성이 한층 강화될 것으로 전망된다.이외에도 중고차 전문 평가사가 직접 방문해 현장에서 상담하는 방문 매각 서비스와 실거래 시세 정보를 활용 복잡한 절차 없이 차량을 매각하는 무평가 매각 서비스도 제공한다.\n그룹 물류 전담한 현대글로비스...사업 다각화 '시동'\n현대글로비스는 현대차와 기아의 완성차와 반제품(CKD) 등을 글로벌 생산기지와 판매법인에 운송하는 사업을 주로 한다. 현대차그룹에서 받는 일감이 전체 매출의 절반을 넘는다. 현대글로비스는 그룹 내부거래 외에도 자체 사업을 육성해 기업가치를 높이는데 주력하고 있다.특히 해운업과 유통업 등 두가지 산업 분야에서 자체 매출을 확보하고 있다. 해운 부문에서는 드라이벌크(건화물) 사업을 주로 했는데, 최근 LPG와 암모니아 가스 등 수소 사업의 밸류체인을 육성하기 위한 준비도 하고 있다. LPG와 암모니아를 개질하면 수소를 만들 수 있다. 현대차그룹은 수소전기차(FCEV)와 수소 연료전지를 생산하고 있다. 수소 에너지를 운송과 발전 분야에서 활용해 '수소 경제'의 리딩기업으로 부상하려는 목표를 세웠다.\n\n2021년 3분기 기준 현대글로비스 중고차 경매 사업 매출(자료=현대글로비스 IR북)\n\n유통업에서는 중고차 유통사업을 낙점했다. 현재 현대글로비스는 중고차 경매 사업과 수출 사업만 진행하고 있다. 오토벨 론칭은 향후 현대차그룹이 중고차 매매업에 진출할 경우 국내 유통 채널로 활용할 수 있다.현재 현대글로비스의 중고차 경매 사업이 전체 매출에서 차지하는 비중은 극히 미미하다. 지난해 3분기까지 중고차 경매 사업의 누적 매출은 5266억원을 기록했다. 전체 매출의 3.6%를 차지하고 있는데, 철스크랩(고철) 유통 매출(1조1593억원)보다도 낮은 수준이다.현대차그룹은 중고차를 직접 매매하는 유통사업에 진출할 계획이다. 이 경우 오토벨은 중고차 매매를 위한 플랫폼으로 활용할 수 있다. 현대차·기아·제네시스가 매입한 차량은 상품화 과정을 거쳐 현대글로비스를 통해 유통할 수 있다.현재 중고차 시장의 이해관계자들이 반발하고 있어 진출이 쉽지 않은 상황이다. 중고차 판매사업이 과거 중소기업 적합업종으로 지정되면서 현대차 등 대기업의 참여가 제한됐다. 현재는 중소기업 적합업종에서 해제된 상황이다. 정부는 오는 3월 중소차 판매사업의 중소기업 적합업종 지정 여부를 결정한다.이후 현대차그룹의 진출 여부에 따라 현대글로비스 오토벨의 성장 여부도 판가름날 전망이다.","link":"https://www.bloter.net/newsView/blt202201200016","retrieved":1642666729743,"image":"https://www.bloter.net/data/blt/image/2022/01/20/blt202201200011.291x174.0.jpg"}]}