{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"롯데, 5년간 37조 쏟아붓는다","contents":"롯데타워.(사진=롯데지주.)\n\n형제간 경영권 분쟁을 겪으며 신성장 동력을 마련하는데 부진했다는 평가를 받는 롯데그룹이 미래 먹거리 확보를 위해 대규모 투자를 벌인다. 그룹의 핵심 사업인 화학, 유통 분야뿐 아니라 수소, 헬스 앤 웰니스(Health&amp;Wellness) 등 새로운 사업에도 공격적으로 투자한다는 계획이다.24일 롯데지주는 국내 산업 생태계 활성화를 위해 5년간 총 37조원을 투자한다고 밝혔다. 투자 분야는 바이오, 모빌리티, 화학, 유통, 스타트업 등으로 현재 롯데를 지탱하는 사업과 미래 가능성이 높은 사업 등 전방위적 투자가 진행될 예정이다. 롯데가 최근 본격적으로 사업을 전개하겠다고 밝힌 바이오 사업에는 1조원 규모의 국내 공장을 신설할 예정이다. 롯데는 지난 13일 이사회를 열고 미국 뉴욕주 시러큐스시에 위치한 브리스톨 마이어스 스큅의 바이오 의약품 생산공장 인수를 의결했다고 밝힌 바 있다. UAM(도심항공교통)과 전기차 인프라 등 모빌리티 사업에도 집중 투자한다. 연간 충전기 생산량을 1만대 이상 규모로 확대하고 계열사 롯데렌탈은 8조원 규모의 전기차 24만대를 도입한다는 계획이다. 아울러 롯데케미칼은 5년간 수소 사업과 전지소재 사업에&nbsp;1조6000억원 이상을 투자하고, 화학 사업군에는 7조8000억원을 투자해 고부가 스페셜티 사업 경쟁력을 강화한다는 방침이다. 유통 사업에서는 8조1000억원을 투입해 지역 주요 거점에 대규모 상권 개발을 추진할 예정이다.","link":"https://www.bloter.net/newsView/blt202205240020","retrieved":1653366892037,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240010.291x174.0.jpg"},{"title":"LG에너지솔루션·폭스바겐, 현대차의 '신기록'을 깼다","contents":"LG에너지솔루션 배터리를 탑재한 폭스바겐 ID4가 기네스 신기록을 세웠다.(사진=LG에너지솔루션)\n\nLG에너지솔루션 배터리가 탑재한 독일 폭스바겐 전기차가 세계에서 가장 높은 고도에 도달한 전기차로 이름을 올렸다. 폭스바겐과 LG에너지솔루션은 현대자동차의 코나 일렉트릭이 2020년 세운 기네스북의 신기록을 깼다. 코나 일렉트릭에는 SK온(옛 SK이노베이션)의 배터리가 탑재됐다. 기네스의 '가장 높은 고도에 도달한 전기차' 부문 신기록은 2020년 이후 약 2년 4개월(862일)만에 폭스바겐으로 바뀌었다.&nbsp; &nbsp; &nbsp;&nbsp;LG에너지솔루션은 폭스바겐 ID.4 GTX가 지난 18일(현지시간) 해발 고도 5816m에 달하는 볼리비아 휴화산 우투런쿠(Uturuncu) 산을 주행하는데 성공했다고 밝혔다. 폭스바겐 ID.4 GTX는 세계 최고도(最高度) 주행 전기차로 신기록을 세웠다.이 차량에는 1회 충전으로 약 480km를 운행할 수 있는 LG에너지솔루션의 77kWh의 고용량·고성능 배터리가 탑재됐다.LG에너지솔루션 배터리는 고산지대에서 안정적으로 주행하면서 성능을 과시했다. 일반적으로 자동차는 고지대에서 주행 시 낮은 기압과 저온으로 연비와 성능이 떨어진다.배터리 내 리튬이온과 전자가 양극과 음극을 오가면서 전기를 만든다. 저온과 저기압에서는 리튬이온의 운동력이 떨어진다. 배터리의 에너지 밀도(단위중량 당 에너지의 양)가 높아도 저온 상태에서는 운동성이 저하돼 에너지 밀도가 낮아진다.LG에너지솔루션은 자사의 배터리가 극한의 상황 속에서도 고성능을 유지할 수 있다고 강조했다. 폭스바겐과 LG에너지솔루션은 2016년부터 폭스바겐의 전기 자동차용 모듈식 플랫폼(MEB)을 공동 개발하면서, 최적화를 통해 배터리 성능을 높여왔다. LG에너지솔루션은 \"이번 기네스 신기록 수립의 1등 공신은 LG에너지솔루션의 배터리\"라며 \"극한의 상황 속에서 고성능을 유지했다\"고 말했다.\n\n현대차의 코나 일렉트릭이 2020년 최고도에 오른 전기차로 기네스 신기록을 세웠다.(사진=현대차)&nbsp;\n\nLG에너지솔루션과 폭스바겐은 2020년 현대차가 세운 신기록을 깼다. 현대차 코나 일렉트릭은 2020년 해발 5731m의 티베트 사울라 고개 정상에 오르면서 기네스북 신기록을 달성했다. 이 차량에는 SK온의 NCM811(니켈·코발트·망간이 각가 80%, 10%, 10%씩 탑재) 배터리가 탑재됐다. 배터리 용량은 64kWh이다.기존 최고 기록은 중국 자동차업체 니오(NIO)의 SUV 'ES8'이 2018년 9월 세운 해발 5717m의 기록이었다. 현대차는 14m 더 높은 곳에 오르면서 기록을 깼고, 폭스바겐과 LG에너지솔루션은 85m 더 높은 곳에 올랐다. LG에너지솔루션은 더 높은 용량의 배터리를 탑재해 기네스 신기록을 세웠다.신기록을 깨는데 쓰인 전기차와 배터리 모두 다른 만큼 폭스바겐과 현대차, LG에너지솔루션과 SK온의 성능을 동등비교하긴 어렵다. 소비자들은 전기차가 저온 및 저기압의 환경에서 성능을 제대로 발휘하지 못한다는 우려를 갖고 있다. 때문에 이들 업체들 모두 극한의 환경에서 고성능을 유지했고 이를 기네스 신기록으로 입증했다는 점에서 의미가 있다.현재 글로벌 전기차 시장은 가격과 원가, 주행거리를 두고 글로벌 메이커들이 치열한 경쟁을 벌이고 있다. 니켈과 리튬 등 핵심 광물의 가격이 오르고 있는 가운데 소비자들의 수요는 커지고 있기 때문이다. 성능이 우수하고 안전하면서 가격이 합리적인 전기차를 판매하지 못할 경우 소비자들의 외면을 받을 가능성이 크다.이런 점 때문에 쌍용차 등 신생 전기차 메이커들은 시장에서 경쟁력이 낮게 평가받고 있는 것이다. 폭스바겐과 LG에너지솔루션이 신기록을 갱신한 것도 소비자들이 전기차를 선택하게 하는데 기여할 것으로 예상된다. 특히 극한의 환경에서 전기차를 운행하는 소비자들에게는 더욱 메리트일 전망이다.&nbsp;&nbsp;한편 이번 프로젝트는 장거리 전문 드라이버인 라이너 지틀로우(Rainer Zietlow)가 설립한 ‘Challenge4팀’이 전기차의 안전성과 성능을 증명하고, 소비자 신뢰를 높이고자 기획했다. Challenge4팀은 지난 2021년 5만6000㎞에 달하는 미 48개주 횡단에 성공해 ‘단일국가 최장거리 운행 전기차’ 기네스 기록도 보유하고 있다.","link":"https://www.bloter.net/newsView/blt202205240006","retrieved":1653366892041,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240008.291x174.0.jpg"},{"title":"대변혁 앞둔 삼성전자 '위기의 엑시노스' 운명은","contents":"삼성전자 AP 엑시노스2200.(사진=삼성전자)\n\n삼성전자의 모바일 어플리케이션 프로세서(AP) ‘엑시노스’를 둘러싸고 여러 설이 나오고 있다. 2025년 자체 AP가 출시될 것이란 외신 보도와 함께 최근엔 이를 위해 1000여명 규모의 태스크포스(TF)까지 만들었다는 언론 보도도 나왔다. 다만 삼성전자 측은 ‘확정된 건 없다’고 밝히고 있다.지난 16일 IT 유명 팁스터(정보 유출자) ‘아이스 유니버스’(Ice universe)는 본인 트위터에 “삼성전자가 2025년 나올 갤럭시 스마트폰에 전용 프로세서를 탑재할 계획을 가졌다”고 언급했다.또 24일 &lt;동아일보&gt;는 2025년까지 첫 갤럭시 전용 칩 상용화를 목표로 삼성전자가 오는 7월 1000여 명 규모의 시스템반도체 및 스마트폰사업부 합작 태스크포스를 출범한다고 보도했다. 해당 기사에선 리더를 비롯한 인적 구성과 규모 등이 기재됐다.이에 대해 삼성전자 관계자는 “공식화된 조직이 탄생한 건 아니며 기사 내용처럼 인적 구성이나 직원 규모가 확정된 바는 없다”며 “자체 칩을 만들지, 시스템LSI 사업부와 커스터마이징의 협력 수준을 높일지 혹은 다른 방향을 선택할지도 아직 정해지지 않았다”고 반박했다.\n\n노태문 사장은 지난 3월 타운홀 미팅에서 “커스터마이징된 (갤럭시) AP 개발을 고민해보겠다”고 밝혔다.(사진=삼성전자 뉴스룸 갈무리)\n\n삼성전자의 부인에도 이 같은 내용의 소식이 나오는 데는 지난 3월 노태문 삼성전자 사장이 직원들과 가진 타운홀 미팅에서 한 발언 때문으로 보인다. 노 사장은 당시 한 직원이 ‘게임 옵티마이징 서비스’(GOS)로 말미암아 벌어진 발열, 성능저하 사태에 대한 해결책을 묻자 “커스터마이징된 (갤럭시) AP 개발을 고민해보겠다”고 밝혔다.엑시노스는 암(ARM) 사의 아키텍처 라이센싱을 구입해 일정 부분만 조정하는 세미 커스터마이징을 거쳐 만든다. 당시 노 사장의 발언은 ARM 기반 설계의 커스터마이징 수준을 더 끌어올릴 것이란 의미로 해석됐다.자체 칩 개발로 노선을 바꾸는 건 다른 맥락의 이야기다. ARM 설계를 쓰지 않거나 의존을 최소화하며 AP의 기본 설계부터 다시 짠다는 의미이기 때문이다. 삼성전자가 과거 자체 AP 개발을 시도하다 실패했던 ‘몽구스 프로젝트’도 연상된다.다만 2025년이란 시간만 놓고 보면 자체 칩 개발엔 어려움이 따를 전망이다. 인텔로부터 독립해 2020년부터 ‘M시리즈’로 불리는 애플실리콘을 만든 애플조차 기본적 칩 설계는 ARM에 기초하며 자체 칩 개발 기간은 10년을 훌쩍 넘는다. 칩 개발에 일가견이 있는 삼성전자라도 자체 칩을 도전한다면 적잖은 시간이 소요될 것으로 보이는 이유다.한편 시장조사기관 카운터포인트리서치에 따르면 지난해 4분기 전 세계 AP 시장에서 삼성전자의 점유율은 4%에 불과하다. 1년 전인 2020년 4분기 7%보다 3%포인트 하락한 수치다. 대만 미디어텍(33%)과 미국 퀄컴(30%), 애플(21%) 등이 치고 오르는 가운데 삼성전자는 점유율을 내줬다. 또 삼성전자는 지난 1분기 기준 스마트폰 판매량이 전년 동기 대비 700만 대 줄어든 7400만 대를 기록했다고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202205240014","retrieved":1653376657518,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240003.291x174.0.jpg"},{"title":"LG전자, '올레드 TV' 판가 19% 하락...현금흐름에 부정적 영향 미칠 듯","contents":"LG전자 올레드(OLED) TV 평균판매단가(ASP)가 큰 폭으로 떨어졌다. 지난해 같은 기간(1996.3달러)와 비교하면 19.0% 감소했다. 같은 기간 LCD TV ASP는 2.7% 줄어드는데 그쳤다.&nbsp;LG전자는 24일 시장조사업체 옴디아(Omdia) 자료를 인용, 올해 1분기 자사 OLED TV ASP가 1615.6달러(약 204만원)을 기록했다고 밝혔다. 지난해 같은 기간과 비교하면 19.0%, 지난해 전체 평균 ASP와 비교하면 13.2% 감소했다.&nbsp;최근 TV 시장이 코로나 팬데믹으로 수요가 주춤했다는 점을 고려해도 LG전자 OLED TV ASP 하락 폭은 심상치 않다. LCD TV ASP와 비교해도 격차가 크다.올해 1분기 LCD TV ASP는 485.1달러(약 61만원)이다. 지난해 같은 기간(498.7달러)와 비교하면 2.7%, 지난해 전체 평균 ASP와 비교하면 4.4% 감소에 그쳤다.&nbsp;시장에서는 OLED TV 판가 하락이 LG전자 영업 성과에도 부정적 영향을 미칠까 우려하고 있다. OLED TV 판가 하락은 HE 사업본부 실적에 직결된다. HE 사업본부는 LG전자 매출 중 19.2%를 담당하고 있다.&nbsp;실제로 LG전자는 올해 1분기 매출과 영업이익에서 역대급 실적을 냈지만, 현금흐름만 놓고보면 적자를 기록했다.&nbsp;올해 1분기 LG전자 영업활동 현금흐름은 마이너스(-) 1376억원이다. 2017년 이후 LG전자가 1분기 영업활동 현금흐름 부문에서 적자를 낸 건 올해가 처음이다.&nbsp;영업활동 현금흐름은 영업이익과 다른 개념이다. 영업이익에는 감가상각비 등 회계 상 비용까지 반영되지만, 영업활동 현금흐름은 현금 자체에 주목한 이익이다. 실제 들어오고 나간 현금을 기록했기에 '영업 성과'를 판단하는 주요 지표로 쓰인다.&nbsp;ASP와 함께 전체 글로벌 TV 시장 내 LG전자 점유율(금액 기준)도 역성장했다. LG전자 1분기 TV 시장 점유율은 17.7%로 전년 동기 대비 1.5%포인트, 직전 분기 대비 0.2%포인트 하락했다.&nbsp;경쟁사로 꼽히는 삼성전자는 지난해 같은 기간과 동일한 32.9%의 점유율을 유지했다. 직전 분기와 비교하면 4.3%포인트 개선됐다. 양사의 TV 시장 점유율 격차는 15.2%포인트로 벌어졌다.","link":"https://www.bloter.net/newsView/blt202205240013","retrieved":1653369839745,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240005.291x174.0.png"},{"title":"31% 폭락한 스냅, 5% 상승한 줌…희비 엇갈리는 기술주","contents":"스냅은 23일(현지시간) 시간외거래에서 30.97% 폭락한 15.51달러로 마감했다.(사진=구글 금융 갈무리)\n\n\n지난 2년여간 비대면 소통수단으로 주가가 치솟았던 스냅(Snap)과 줌(Zoom)이 포스트 코로나(코로나 이후) 국면에 들어서자 희비가 엇갈리고 있다. 스냅 등의 SNS(소셜네트워크서비스)는 하락세가 뚜렷한 반면, 줌은 반등의 가능성을 높이고 있다.23일(현지시간) 뉴욕증권거래소(NYSE)에서 스냅은 전 거래일 대비 3.35% 하락한 22.47달러에 거래를 마쳤다. 그러나 본장을 마친 후 시간외 거래에서는 30.97% 폭락하며 15.51달러로 마감했다. 에반 슈피겔 스냅 최고경영자(CEO)가 직원들에게 보낸 편지를 통해 \"이번 분기의 매출 목표치를 달성하지 못할 것\"이라며 \"경비 관리를 위해 연말까지 고용을 늦추겠다\"고 밝히면서다.\n애플 정책도 문제지만, 금리 상승이 직격탄\n경제전문방송 &lt;씨엔비씨(CNBC)&gt;에 따르면 슈피겔 CEO는 이 편지에서 \"오늘 우리는 8-K(주주 또는 증권거래소에 중요하게 작용할 수 있는 예정에 없던 기업 변화에 대한 보고서)를 제출했는데, 지난달 분기별 지침을 발표했을 때 예상했던 것보다 더 빨리 거시 환경(매크로)이 악화됐다는 점을 공유했다\"며 \"매출은 매년 증가하고 있지만, 예상했던 것보다 더 느리게 성장하고 있다\"고 말했다.지난 4월 1분기 실적 발표 당시 스냅은 2분기에 전년 대비 매출 증가율이 20%에서 25%, 조정된 EBITDA(이자·세금·감가상각 전 순이익)가 손익분기점에서 5000만 달러 사이가 될 것으로 추정한 바 있다. 이 역시도 월가의 예상치를 밑돈 수치인데, 슈피겔 CEO의 편지에 따르면 더 나빠질 수 있다는 뜻이다.그는 스냅이 애플의 아이폰 프라이버시 기능과 같은 플랫폼 정책의 변화, 인플레이션과 금리 상승, 공급망 부족에 직면했으며 우크라이나 전쟁으로 인한 부정적인 영향도 받고 있다고 설명했다.슈피겔 CEO는 \"이번 분기 매출과 EBITDA 조정액이 우리가 제공한 가이드라인 범위의 하한선을 밑돌 것으로 보고 있다며 \"앞으로 몇 달 동안 가장 의미 있는 성과는 기존 팀원들의 생산성 향상의 결과일 것\"이라고 전했다.이에 스냅과 동종업을 영위하고 있는 빅테크들도 주가에 악영향을 받았다. 시간외거래에서 핀터레스트(Pinterest)는 11.91%, 메타(Meta)는 7.09%, 트위터(Twitter)는 3.72%씩 하락했다. 빅테크들이 힘을 못쓰자 나스닥 100 선물은 1%대의 낙폭을 보였고, 이로 인해 비트코인을 위시한 가상자산 시장도 하락세를 나타내고 있다.\n금리 인상 버티고 수익 창출하는 기술주 '줌'\n반면 줌비디오커뮤니케이션의 주가는 시간외거래에서 4.84% 오른 93.65달러를 기록했다. 한 때는 최고 18% 오른 금액으로 거래되기도 했다. 예상을 뛰어넘는 1분기 실적을 발표했기 때문이다. 줌의 1분기 조정주당순이익(Adjusted EPS)은 1.03달러, 매출은 10억7380만 달러로 애널리스트들의 예상치인 0.87달러, 10억7350만 달러를 상회했다.줌은 코로나 팬데믹 기간 동안 세 자릿수 매출 성장을 5분기 연속으로 달성해왔지만, 이제는 예전같은 폭발적 확장이 어려운 시장 환경을 고려해 전망치를 계산하고 있다. 월요일 종가 기준으로 줌 주가는 올해 50% 이상 하락한 것을 포함해 2020년 10월 최고치에 견줘 약 85% 하락했다. 올 1분기 매출 성장률은 12%로 전년 동기의 200%에 비하면 많이 낮아졌다.줌은 올 2분기 매출로 11억1500만 달러~11억2000만 달러의 예상치를 제시했다. 이는 최소 9.2%의 성장을 뜻한다. 금융정보업체인 리피니티브(Refinitiv)에 따르면 애널리스트들의 예상치는 11억 달러(8.7%)였는데 이를 뛰어넘는 수치다. 마찬가지로 주당순이익도 예상치(87센트)보다 높은 90~92센트를 제시했다.에릭 위안 줌 CEO는 성명을 통해 \"1분기에는 줌 콘택트 센터, 줌 화이트보드, 줌 IQ 포세일을 출시해 고객 경험을 향상시키고 하이브리드 업무를 촉진하는 데 집중했다\"며 \"우리는 이 같은 혁신적인 솔루션을 통해 고객과 함께 성장하고 시장 기회를 더욱 확장할 것이라고 믿는다\"고 밝혔다.금리 인상은 고성장 기술주의 미래 이익을 덜 매력적으로 보이게 한다. 이에 수익을 내지 못하는 기술주와 현금을 창출할 수 있는 기술주 간의 수급에도 차이가 발생하는 모습이다.\n\n아마존 파이어TV를 통해 줌 통화를 받고 있다.(출처=파이어TV 홈페이지)","link":"https://www.bloter.net/newsView/blt202205240008","retrieved":1653405574126,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240002.291x174.0.jpg"},{"title":"삼성, 기한 맞춰 챕터 313 신청...추가 투자 가능성 열었다","contents":"삼성전자가 미국 텍사스주에 챕터 313을 신청했다. 챕터 313은 텍사스주의 재산세 감면 정책으로 투자 유치를 위한 일종의 인센티브다. 현지 매체는 '파운드리 추가 투자' 가능성을 제기했다.오스틴 비즈니스 저널(Austin Business Journal·ABJ), 오스토니아(Austonia) 등 텍사스주 지역 매체는 지난 21일(현지시간) 이 같은 소식을 전하고 \"삼성전자의 오스틴 지역 추가 투자 가능성이 열렸다\"고 보도했다.챕터 313은 텍사스주가 임금·정규직 일자리를 창출하는 기업에 재산세를 감면해주는 인센티브 프로그램이다. 삼성전자도 지난해 텍사스주 테일러시에 170억달러(약 21조원) 투자를 결정하면서 챕터 313 인센티브를 받은 바 있다.다만 챕터 313은 지역 사회 일각에서의 반대 등으로 오는 12월 폐지될 예정이다. 폐지를 앞두고 기업들의 인센티브 신청이 몰리면서 텍사스주는 오는 6월 1일(현지시간)까지 투자 계획서를 받겠다고 밝혔다.&nbsp;이에 삼성전자도 구체적인 증설 투자 계획 등이 정해지지 않은 상태에서 사전에 챕터 313 신청에 나선 것으로 보인다.&nbsp;삼성전자가 새롭게 챕터 313을 신청한 지역은 텍사스주 테일러시 독립교육구(ISD)와 텍사스주 오스틴시 매너 독립교육구(ISD)다. 테일러 신축 공장 부지와 오스틴 공장이 있는 지역이다.ABJ, 오스토니아 등 지역지에 따르면 미셸 글레이즈(Michele Glaze) 삼성전자 미국법인 커뮤니케이션 이사는 \"현재 구체적은 증설 계획은 없지만 챕터 313 신청은 추가 공장 건설 가능성을 검토하기 위한 장기 계획의 일부\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202205230067","retrieved":1653362611727,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230024.291x174.0.png"},{"title":"\"3나노 조기 양산\"...삼성, 여전한 '파운드리 1위' 의지","contents":"삼성전자가 재차 3나노미터(㎚) 공정에 대한 자신감을 내비쳤다. 3나노미터(㎚) 공정은 현시점 파운드리 업체들의 목표로 불린다. 3나노 조기 양산을 통해 파운드리 선두 TSMC 격차를 좁혀나가겠다는 것이다.&nbsp;삼성전자는 24일 향후 5년간 450조원을 반도체를 비롯한 미래 먹거리 부문에 투자하겠다고 밝혔다. 그러면서 \"성장 가능성이 큰 핵심 전략 사업을 선택해 역량을 집중, 새로운 시장을 개척하겠다는 미래 청사진\"이라고 설명했다.삼성전자는 파운드리 관련 내용을 별도 언급했다. 삼성전자는 \"삼성 파운드리 사업이 세계 1위로 성장하면 삼성전자보다 큰 기업이 국내에 추가로 생기는 것과 비슷한 경제적 효과가 있다\"고 말했다.&nbsp;파운드리 경쟁력 강화 방안으로는 \"3나노 이하 제품을 조기 양산할 계획\"이라는 점을 재차 강조했다. 삼성 파운드리는 2년 전부터 게이트 올 어라운드(GAA)를 적용한 3나노를 2022년 상반기 내 양산하겠다고 밝혀왔다.\n\n(자료=삼성반도체이야기)\n\n\n‘나노’는 숫자가 작을수록 회로를 더 촘촘하게 그릴 수 있다는 뜻이다. 반도체 기술 경쟁력의 지표다. 아직까지 파운드리 부문 선두 TSMC와 삼성 파운드리 모두 3나노 관련 양산 계획만 내놓고 있는 상태다.양산 시점만 놓고 보면 삼성 파운드리가 TSMC를 앞선다. TSMC는 여전히 3나노 양산 일정을 두고 조심스러운 태도를 취하고 있다.지난 4월 실적설명회에서 웨이저자(魏哲家) TSMC 최고경영자(CEO)는 \"장비 관련 이슈가 있고, 해결하고 있다. 2023년 양산을 준비 중인데 큰 이슈가 생기지 않기를 바란다\"고 말했다. 그러면서도 \"우리는 시장과 관련 내용을 공유할 수 있는 상태가 아니다. 다만 고객 수요는 엄청나다. 장비 업체들과 협력해 (설비 확보에 필요한) 장비를 확보할 수 있도록 하겠다\"고 덧붙였다.파운드리 시장 점유율 2위 삼성전자는 올해 초부터 주요 고객사 이탈 가능성 등 위기설(說)을 겪고 있다. 시장조사업체 트렌드포스는 올해 삼성 파운드리 점유율을 전년 대비 2%포인트 하락한 16%로 전망하기도 했다.&nbsp;\n\n핀펫과 GAA 공정 차이. (자료=삼성반도체이야기)\n\n\n조금 더 알아보기· 파운드리 선두 TSMC도 3나노 공정을 계획하고 있습니다. 다만 삼성전자와 적용 기술이 다른데요. TSMC는 핀펫(FinFET) 방식을 활용합니다. &nbsp;· 삼성전자가 적용할 GAA는 이론 상 핀펫보다 앞선 기술로 평가받습니다. 일부 언론에서 GAA를 '게임체인저'라고 부르는 이유인데요. 두 기술의 차이는 '트랜지스터 구조'에 있습니다. 트랜지스터는 전류 흐름을 조절하는 반도체 주요 소자를 의미합니다.· 트랜지스터는 게이트와 채널 간 접점이 클수록 효율이 높아집니다. 핀펫은 게이트와 채널이 3면에서 맞닿습니다. 3차원 구조죠. 반면 GAA는 4면에서 맞닿습니다. 4차원 구조죠. 이론 상 GAA가 핀펫보다 효율성이 뛰어난 이유입니다.","link":"https://www.bloter.net/newsView/blt202205240029","retrieved":1653405574133,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240013.291x174.0.png"},{"title":"'대규모 투자' 삼성전자, 통신은 6G로 초격차 달성한다","contents":"삼성전자가 반도체에 이어 통신 분야에서도 '초격차' 달성에 나선다. 핵심은 2030년 상용화가 예상되는 '6G' 핵심 기술 선점이다. 삼성전자는 24일 발표한 '역동적 혁신 성장을 위한 삼성의 미래 준비' 계획에서 향후 5년간 △미래 먹거리 육성 △일자리 창출과 미래 인재 육성 △동반성장하는 산업 생태계란 3대 주제를 기반으로 약 450조원을 투자하겠다고 밝혔다. 이는 앞선 5년보다 120조원(30% 이상) 증가한 규모이며 450조원 중 80% 이상은 국내 투자로 이뤄질 예정이다.\n\n지난 13일 온라인으로 개최된 제1회 '삼성 6G 포럼에서 인삿말을 하는 승현준 삼성리서치 연구소장. (사진=삼성전자)&nbsp;\n\n삼성전자는 그중 통신 분야에서 차세대 5G, 6G 통신기술 선행 연구를 주도하는 한편, 6G는 핵심 기술 선점과 글로벌 표준화 달성을 통해 초격차를 만들겠단 방침이다. 삼성전자는 현재 5G 시장에선 화웨이, 에릭슨, 노키아 등 글로벌 통신장비들과 비교해 점유율 면에서 고전 중이다. 대신 6G에선 발빠른 투자로 유리한 고지를 선점하고 더이상 시장을 내어주지 않겠단 의지를 불태우고 있다.&nbsp; 회사는 이를 위해 2019년 삼성리서치에 차세대통신연구센터를 설립, 6G 글로벌 표준화와 기술 주도권 확보에 나섰으며 2020년에는 6G 백서를 자체 발간해 '6G 비전'을 제시했다. 삼성전자는 당시 6G 백서에서 △초실감 확장 현실 △고정밀 모바일 홀로그램 △디지털 복제 등의 서비스 등장을 전망했다. 6G는 최대 전송속도 1000Gbps, 무선 지연시간100μc(마이크로초)로, 5G 대비 속도는 50배 빨라지고 무선 지연시간은 10분의 1까지 줄어드는 기술이다. 이를 활용하면 5G보다 훨씬 고용량의 복잡하고 정교한 서비스 구현이 가능해질 수 있다.삼성전자는 이를 위한 후보 기술로 △테라헤르츠(THz) 주파수 활용 기술 △고주파 대역 커버리지 개선 안테나 기수 △이중화 혁신 기술 △AI 적용 통신 기술 등을 꼽았으며 이중 6G 테라헤르츠(THz) 대역 통신 시스템은 지난해 6월 미국 샌타바버라 캘리포니아 주립대 협력을 통해 시연에 성공했다.&nbsp;\n\n삼성리서치 아메리카(SRA) 실험실에서 삼성전자 연구원들이 테라헤르츠 대역 통신 시스템을 시연하고 있다. (사진=삼성전자)\n\n또 지난해부터 일선 대학들과 차세대 통신 분야의 인재 양성 협약을 잇따라 체결하고 있다. 그 일환으로 올해 1월에는 고려대와 6G를 포함해 차세대 통신 기술을 다루는 '차세대통신학과'를 계약학과로 신설하기로 했다. 입학한 학생들에게는 졸업 후 삼성전자 입사가 보장되며, 재학 기간 동안 등록금 전액과 학비 보조금이 산학장학금으로 지원된다.올해는 지난달 처음으로 '삼성 6G 포럼'도 개최했다. 6G 분야의 글로벌 전문가들이 모여 미래 기술을 논의하는 장이다. 해당 행사에서 승현준 삼성리서치 연구소장은 \"6G 기술은 모든 것이 연결되는 '초연결'의 경험을 사람들에게 제공할 것\"이라며 \"바로 지금이 6G를 준비할 적기\"라고 강조한 바 있다.이달 8일에는 지난해에 이어 '6G 주파수 백서'를 발간했다. 홀로그램, XR(확장현실) 등과 같은 초고속 대용량 서비스들을 실현하기 위한 후보 주파수 대역을 발굴하고 이를 상용화하기 위해서는 통신 발전 사례상 약 10년의 시간이 필요하다는 판단에 따라 선제적 대응에 나선 것이다. 삼성전자는 이런 서비스를 위해 수백 ㎒에서 수십 ㎓에 이르는 초광대역폭의 연속적인 주파수가 필요할 것으로 보고, 모든 가능한 대역을 고려할 것을 제안했다.","link":"https://www.bloter.net/newsView/blt202205240048","retrieved":1653405574135,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240020.291x174.0.jpg"},{"title":"카카오·티맵 '전화콜 대리운전 시장' 진출 확장 어려워진다","contents":"동반성장위원회 6기 위원들이 24일 첫 회의를 개최했다. (사진=동반성장위원회)\n\n&nbsp;카카오모빌리티와 티맵모빌리티가 ‘전화콜’ 대리운전 시장 진출을 확장하는 것이 어려워질 전망이다. 동반성장위원회(동반위)가 중소기업 적합업종으로 지정해서다. 다만 이러한 결정은 법적 강제성이 있는 건 아니고 ‘권고’ 사항이다.제 6기 동반위는 24일 첫 회의를 열고 ‘대리운전업 중소기업 적합업종 권고(안)’을 심의·의결했다고 밝혔다. 중소기업 적합업종 제도는 대기업의 무분별한 진출로 중소기업이 경영악화를 초래한 경우, 위원회가 민간을 중심으로 사회적 합의를 이끌어 내 중소기업이 경쟁력을 확보할 수 있는 시간을 제공하기 위해 마련됐다.앞서 지난해 5월 한국대리운전총연합회(연합회)는 대리운전업의 중소기업 적합업종 지정을 동반위에 신청한 바 있다. 이후 동반위는 합의 도출을 위한 간담회와 이해관계자를 포함한 조정협의체를 구성·운영했다. 이해관계자는 연합회뿐 아니라 전국대리운전노동조합·대리운전협동조합 그리고 대기업인 카카오모빌리티와 티맵모빌리티 등이다.동반위 산하 실무위원회는 주요 쟁점사항에 대해 이해관계자의 최종 의견을 청취 후, 대·중소기업 간 합의되지 않았던 대기업의 프로모션 등과 관련한 최종 조정안을 마련했다. 큰 틀은 대기업의 진입자제와 확장자제다. 이날 의결된 최종 조정안의 내용은 △대리운전업 시장에 신규 대기업은 진입을 자제하고 이미 진입해 있는 대기업은 확장을 자제한다 △대리운전업 적합업종 합의·권고는 전화 유선콜(전화콜) 시장으로 한정하며 대기업은 현금성 프로모션을 통한 홍보를 자제한다 △대·중소기업은 대리운전 기사의 처우개선 및 복지향상을 위해 공동으로 노력하며, 합의사항 준수를 위해 협의체를 구성해 정기적으로 논의하고 동반위가 요구하는 자료를 성실하게 제출한다 등이다. 이는 동반위의 권고 사항이다. 법적 강제성은 없다. 권고 사항과 관련한 세부사항은 추후 지속적인 논의를 거칠 예정이다. 권고기간은 2022년 6월 1일부터 2025년 5월 31일까지 3년이다. 동반위 측은 “권고기간 동안 중소기업이 경쟁력을 강화할 수 있도록 적극 지원할 것”이라고 설명했다.다만 이날 의결된 최종 조정안에 대해 대기업은 합의를 완료했지만, 신청단체인 연합회는 합의를 유보했다. 연합회는 조정안의 공정성·실효성 등에 의문을 품고 있다. 티맵모빌리티가 제출한 안으로 투표 절차 없이 통과됐고, 대리운전업 적합업종 지정을 전화콜 시장에만 한정했다는 이유에서다. 업계에 따르면 대리운전 시장은 전화콜과 어플콜로 나뉘는데 전자는 중소영세소상공인들이 주로 하고 있고, 후자는 대기업이 주로 진출해 있다. 이에 연합회는 중소벤처기업부를 통한 사업조정 신청을 통해 시장 보호를 요청한다는 계획이다.","link":"https://www.bloter.net/newsView/blt202205240021","retrieved":1653405574137,"image":"https://www.bloter.net/data/blt/image/2022/05/24/blt202205240011.291x174.0.jpg"}]}