{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이재용 부회장의 첫 '빅딜'...하만 대신 ARM을 택했다면","contents":"윤석열 대통령(왼쪽)과 이재용 삼성전자 부회장.(사진=대통령실사진기자단)\n\n글로벌 M&amp;A(삼성전자) 시장에서 삼성전자는 '큰손'으로 분류된다. 삼성전자는 연결 기준 125조원에 달하는 현금성 자산을 보유하고 있어 '의지'만 있다면 웬만한 글로벌 기업은 어렵지 않게 인수할 수 있다. 네덜란드의 차량용 반도체 기업 NXP와 영국 팹리스 기업 ARM은 모두 매물로 나와 있는데, 삼성전자가 의향만 있다면 인수가 가능한 매물들이다. 관건은 삼성전자가 막대한 자금을 쏟아부어 인수할 가치가 있느냐에 달렸다. 현금창출력이 우수하고 성장성이 높은 기업을 적정 가격에 인수해도 삼성전자와 시너지를 찾기 어렵다면 성공한 M&amp;A로 볼 수 없다.대표 사례가 삼성전자가 추진했던 하만(Harman)이다. 전장 기업인 하만 인수는 삼성전자의 M&amp;A 중 인수 효과를 찾아보기 어려운 사례로 꼽힌다.&nbsp;삼성전자는 2016년 11월 80억달러를 투자해 하만의 지분 100%를 인수했다. 당시 원·달러 환율이 1150원 안팎이었는데, 당시 환율을 고려하면 약 9조3000억원 이상 투입했을 것으로 예상된다. 삼성전자 본사가 미국 법인(Samsung Electronics America, Inc)을 통해 하만을 인수했다. 인수 대금은 전액 현금으로 납입했다.삼성전자의 하만 인수는 국내 기업의 해외 투자 중 역대 두 번째로 규모가 컸다. 지난해 SK하이닉스의 인텔 낸드플래시 사업부 인수(인수가격 총 90억달러)가 아웃바운드 M&amp;A 중 가장 규모가 컸고, 하만이 두 번째다. 하만 인수는 이재용 부회장이 삼성전자의 경영권을 물려받은 후 직접 추진했던 초대형 딜이라는 점에서도 의미가 컸다.이 같은 상징성에도 하만 인수가 7년이 지난 지금 삼성전자에 어떤 기여를 했는지 찾아보기 어렵다.\n하만, '순이익률 2.2%'...미미한 실적 기여도\n하만은 올해 상반기 인수 후 최대 규모의 반기 실적을 달성했다. 상반기 매출은 5조6491억원을 기록했다. 전년 동기 대비 18.0%(8625억원) 증가했고, 2019년 상반기 대비 1.7%(989억원) 증가했다. 2019년은 하만 인수 후 최대 매출을 기록한 해였다. 매출만 보면 하만은 올해도 성장을 이어가고 있는 것으로 보인다.올해 상반기 영업이익은 2032억원을 기록했다. 전년 동기 대비 7.5%(166억원) 감소했다. 2019년 상반기보다 102.4%(1028억원) 증가했다. 올해 상반기 하만의 영업이익률은 3.5%를 기록해 '로우 싱글 디짓' 수준의 저조한 수익성을 나타냈다. 지난해 상반기에는 4.6%의 영업이익률을 달성하면서 '미들 싱글 디짓' 수준의 수익을 냈는데, 올해 상반기에는 매출은 급증한 반면 수익성은 급감했다.&nbsp; &nbsp;\n\n\n\n상반기 하만의 순이익은 1260억원을 기록했다. 순이익률은 2.2%로 집계됐다. 순이익은 하만이 관세당국과 채권자 등 이해관계자에게 모든 비용을 지급하고 단독주주인 삼성전자에게 돌아갈 몫을 의미한다. 순이익률로 보면 삼성전자는 100원을 벌어 2.2원을 남기는 셈이다.올해 상반기 삼성전자의 연결 기준 매출은 154조9851억원, 영업이익(영업이익률 18.2%)은 28조2184억원을 기록했다. 순이익은 22조4234억원(순이익률 14.4%)이다. DS(Device Solution) 부문의 영업이익이 약 8조4500억원에 달해, 전체 영업이익의 70%를 차지했다. DS 부문의 우수한 수익성과 삼성전자의 막대한 규모의 매출을 볼 때 하만의 기여도는 매우 미미하다.게다가 하만의 본업 경쟁력도 갈수록 취약해지고 있다. 하만의 주력 사업은 디지털콕핏(Digital Cockpits)과 텔레매틱스(Telematics)이다. 간추리면 차량 내에서 사물인터넷 등을 활용해 엔터테인먼트와 업무를 볼 수 있도록 지원하는 솔루션 사업이다. 운전석과 조수석에 디지털 기기로 구성한 전장부품을 통해 주행 중 사용자 경험을 한층 높이는 것이다. 향후 완전 자율주행이 가능해질 경우 각광을 받을 것으로 전망된다.&nbsp;올해 기준 하만의 디지털콕핏 시장 점유율은 24.8%로 2020년 대비 2.7% 포인트 하락했다. 디지털콕핏 시장이 본격적으로 성숙할 때까지 상당 기간 소요될 전망인데, 점유율까지 하락해 경쟁력에 대한 우려도 나온다.&nbsp;시장조사업체 스트래티지애널리틱스에 따르면 '차량 내 경험' 시장 규모는 올해 470억달러(약 56조원)에서 2028년 850억달러(약 100조원)로 성장할 전망이다. 이 시장은 성장이 확실하지만, 하만이 얼마나 높은 점유율을 달성할지 미지수다. 톱티어 지위를 유지하기 위해 얼마나 많은 투자가 필요한지 향후 얼마나 높은 수익성이 예상되는지 불확실하다.&nbsp;\n\n2016년 당시 손영권 삼성전자 전략혁신센터 사장(왼쪽), 하만의 디네쉬 팔리월(Dinesh Paliwal) CEO(가운데) 등 양사 경영진이 기념촬영했다.(사진=삼성전자)\n\n\n삼성전자, 하만 대신 ARM을 인수했다면 어땠을까\n하만이 삼성전자에 인수된 이후 이렇다 할 성과를 내지 못하면서 시장은 아쉬움을 나타내고 있다. 당시 이 부회장은 전장 사업에 확고한 비전을 갖고 인수를 직접 지시했는데, 7년이 지난 지금 하만의 비전을 확신할 수 없기 때문이다.하만은 지난해 BMW의 전기차에 텔레매틱스 장비를 최초 공급했고, 일본 토요타 등에서 수주에 성공했다. 텔레매틱스는 자동차와 GPS 등을 결합해 차량 간 통신 허브 역할을 해주는 장치이다. 수주 성과는 있었지만 하만이 그리는 전장사업의 비전에는 여전히 많은 의문이 뒤따른다.전장사업은 매우 광범위하다. 전장이란 자동차에 쓰이는 모든 전자장치를 통칭하는 개념이다. 차량 내 전기가 흐르는 모든 장치를 전장으로 볼 수 있다. 전기차로 갈수록 전장 부품수가 크게 늘어난다.하만 외에도 삼성디스플레이가 차량용 OLED 디스플레이를, 삼성SDI와 삼성전기가 각각 전기차 배터리와 카메라모듈 등을 생산한다. 삼성전자, 하만, 삼성SDI, 삼성전기 등의 전장 부품은 계열사간 사업적 연관성이 크지 않다. 글로벌 영업망을 공유해 영업력을 강화할 수 있지만, 사업적으로 주고 받을 게 없다는 의미이다.&nbsp;삼성전자는 하만 인수로 카메라와 디스플레이 외에도 디지털콕핏 등 인포테인먼트 분야까지 전장 사업의 포트폴리오를 확대할 수 있었다. 하만 인수는 9조3000억원의 가치가 있었던 딜이었을까. 삼성전자가 하만을 인수할 당시 인수합병(M&amp;A) 거래 밸류에이션은 에비타 배수(EV/EBITDA) 11배 수준에 달했다. 하만을 시장가격으로 인수했을 때 11년이 지나야 투자원금을 회수할 수 있다는 의미이다.삼성전자가 인수하기 전인 2016년 하만의 연간 영업이익은 6억8000만달러(당시 환율 기준 7820억원)에 달했고, 영업이익률은 8.4%를 기록했다. 현재 영업이익과 순이익 모두 둔화된 만큼 삼성전자가 투자원금을 회수하는데 더 오랜 기간이 걸릴 전망이다.업계에 따르면 삼성전자는 현재 인텔 등과 함께 컨소시엄을 구성해 영국 반도체 팹리스 기업인 ARM의 인수를 저울질하고 있다. 엔비디아는 2020년 400억달러(55조원)를 투입해 ARM 인수를 추진했지만 무산됐다. ARM의 매각가는 400억달러를 웃돌 것으로 예상된다.영국에 본사를 둔 ARM은 컴퓨터의 CPU와 스마트폰 두뇌로 불리는 AP칩 설계의 핵심 기술을 가지고 있다. 삼성전자와 퀄컴 등은 ARM의 설계를 기반으로 자사의 반도체칩을 생산한다. 미국 나스닥 시장에 상장시 500~600억달러(68~82조원) 규모의 기업가치가 예상된다.2016년 소프트뱅크는 ARM을 234억파운드(약 35조원)에 인수했다. 삼성전자의 하만 인수 5달 전 소프트뱅크는 ARM을 인수했다. 그리고 이재용 부회장은 이달 예정된 영국 출장길에서 ARM 인수를 타진할 것이라는 관측이 나온다. 2016년보다 ARM의 매각 가격은 약 20조원이 올랐다. 삼성전자가 차라리 하만이 아닌 ARM을 인수했다면 어땠을까 하는 아쉬움이 남는 이유다.","link":"https://www.bloter.net/newsView/blt202209050008","retrieved":1662506343255,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050036.291x174.0.jpg"},{"title":"'사실'에 무게 가는 현대카드·애플페이 제휴…득실 따져보니","contents":"애플페이를 이용하는 모습.(사진=애플페이 홈페이지 갈무리)\n\n현대카드와 애플의 간편결제 서비스 '애플페이' 제휴가 정황상 '사실'로 무게가 기울고 있다. 양사의 협상은 상당히 비밀스러운 탓에 애플페이 도입과 반박 기사가 한 세트로 이어지는 패턴이 반복되면서 소비자들이 확신을 갖지 못하는 상황이다. 그런데 현대카드가 남긴 단서는 애플과의 협력이 사실이 아니고서는 이상하게 보인다.5일 업계에 따르면 현대카드는 최근 게재한 채용 공고에서 자사의 신규 페이 서비스인 '크림페이'의 모바일 앱 테스트 및 가맹점 모집 영업을 담당할 인력을 채용한다고 했다. 크림페이라는 키워드가 주목되는 건 NFC(근거리무선통신) 결제이기 때문이다. 현대카드는 해당 공고에서 담당 업무로 'NFC Acceptance 오퍼레이션 지원 및 현장 테스트'라는 문구도 포함했다.카드사들은 이미 한 번 NFC 결제 서비스를 도입하려다가 뼈아프게 실패한 경험이 있다. 2018년 8개 카드사가 NFC 규격을 통일해 만든 '저스터치'가 그것이다. NFC 결제를 하기 위해서는 마그네틱 카드 단말기가 아닌 NFC 단말기가 가맹점에 설치돼 있어야 한다.카드사들은 저스터치 사업을 위해 9만여대의 NFC 단말기를 1차적으로 공급하기로 하고 약 200억원의 공급 비용을 분담할 계획이었지만 이견차를 좁히지 못했다. 금융당국이 전 카드사가 동일하게 비용을 지불한다면 리베이트가 아니라는 유권해석도 내렸지만 진전이 안 됐다. 이런 점을 비춰보면 카드사들은 NFC 결제가 크게 이득이 안 된다고 본 것이다. 이미 카드결제 방식은 마그네틱 단말기 기반으로 뿌리내린지 오래이기 때문이다.저스터치에 함께 참여해 실패경험을 봤던 현대카드가 특정한 이익요건 없이 NFC 결제에 재진출하는 것은 합리적이지 않다는 분석이다. 그러나 NFC 결제에서 확실한 주도권을 가진 애플페이와 손잡는다면 현대카드의 NFC 결제 진출은 전략적인 의미를 부여받을 수 있다.\n\n현대카드가 크림페이 가맹점 모집 영업을 담당할 인력을 채용한다는 내용의 공고. NFC 결제임을 알 수 있다.\n\n현대카드가 단독으로 NFC 결제를 하기 위해 단말기 보급비용을 지불하는 것은 재무적으로도 비합리적이다. 현대카드의 별도 재무재표를 보면 올 6월 말 기준 현금및현금성자산이 4440억원 수준이다. NFC 단말기를 전국 카드 가맹점에 구축하는 비용만 약 3000억원 정도로 알려졌다. 이미 경쟁 카드사들의 간편결제 서비스가 즐비한 상황에서, 자체 NFC 결제를 띄운다고 해서 성공 가능성을 크게 잡을 수 없고 비용만 날릴 가능성이 상당하다.그렇다면 현대카드가 자체 NFC 페이 서비스를 개발할 정도로 IT(정보기술) 인력을 보유한 것일까? 간접적으로 이를 알 수 있는 지표가 회사 구성도다. 카드업계 1위 신한카드의 경우 디지털퍼스트본부 산하에 넥스트페이먼트팀을 두고 있다. 이 팀은 안면인식결제 '페이스페이' 등 차세대 간편결제 기술을 담당한다.현대카드의 편제를 살펴보면 디지털부문 산하에 기술기획실, AI사업1본부, AI사업2본부, 디지털프로덕트본부, IT서비스본부가 있다. 간편결제 개발만 단독으로 담당하는 '실' 단위는 파악되지 않는다. 디지털부문에서 핀테크 담당 인력을 채용하고 있는데 해당 부문은 결제서비스를 기획, 운영, 관리하는 역할을 한다. 이 부문에서 '개발'까지 한다면 업무량이 매우 상당할 것으로 추측된다.현대카드는 크림페이의 앱 테스트를 진행한다고 했다. 이는 앱이 이미 상당히 개발됐다는 뜻이다. 그러나 특허정보검색서비스 '키프리스'에서 크림페이를 검색하면 결과값이 나오지 않는다. 장기간의 개발 과정에서 경쟁업체가 크림페이라는 명칭을 가로채 선점한다면 현대카드는 실이 큰데도 상표권 등록을 먼저 하지 않은 셈이다.이런 점에서 크림페이의 '크림'이 현대카드가 편의적으로 지칭하는 '암호명'이라는 추측이 제기된다. 현대카드는 코스트코 제휴를 시작으로 PLCC(상업자표시신용카드) 프로젝트에 암호명을 붙이기 시작했다. 현대카드에 따르면 △우리말로 두글자여야 한다 △발음하기 쉬워야 한다 △해당 기업과 특별한 연관성을 발견하기 어려워야 한다 총 세 가지 원칙으로 암호명을 부여하고 있다.이런 점을 종합하면 크림페이는 곧 애플페이 또는 애플페이 서비스를 상당부문 연계한 서비스라는 분석이 나온다.정태영 현대카드 부회장의 남다른 '취향'도 간접적인 증거로 꼽힌다. 현대카드는 금융권 최초로 '애플뮤직' 큐레이터로 선정된 바 있다. 슈퍼콘서트, 뮤직라이브러리, 바이닐앤플라스틱 등 현대카드의 문화적 자산은 정 부회장 체제에서 구축됐다. 정 부회장도 직접 개인 SNS에 애플뮤직 큐레이터 선정을 언급하는 등 애플과 문화적 코드가 통한다는 점을 어필하고 있다.현대카드 관계자는 &lt;블로터&gt;에 크림페이 관련 질의를 받고 \"확인해 줄 수 없다\"고 답변을 거절했다.만약 애플페이와 협력 체결이 최종적으로 이뤄질 경우 현대카드가 볼 이득은 충성도 높은 애플 고객을 카드사 중 단독으로 한 번에 이끌어올 수 있다는 점이 꼽힌다. 애플페이 수요가 현대카드를 거칠 경우 신한카드의 신한플레이 등 경쟁사 디지털 플랫폼을 일거에 뛰어넘을 수 있는 기회다. 카드 본업뿐 아니라 디지털 부문까지 사업기회가 확장할 수 있다.특히 현대카드는 PLCC 파트너사들과 각 사의 데이터 및 분석기술을 공유하는 '도메인 갤럭시'라는 데이터 동맹을 갖고 있다. 현대차, 대한항공, 이마트, 스타벅스를 비롯해 아메리칸익스프레스, 넥슨, 미래에셋증권, 야놀자 등이 참여하고 있다. 애플과 PLCC까지 선보인다면 도메인 갤럭시의 위상은 더 크게 강화된다. 애플로서도 국내 주요기업과 데이터사업을 한다는 점이 매력적이다.반면 애플페이와 제휴가 현대카드의 수익성에 미치는 영향은 크지 않을 수 있다. 애플은 미국에서 카드사에 애플페이 결제 수수료로 0.15%를 요구하고 있다. 카드사는 현재 연매출 3억원 이하 영세 가맹점에서 신용카드 결제에 0.5% 수수료를 받고 있다. 0.15% 수수료로 계약이 체결될 경우 현대카드는 수수료 이익의 30%를 애플에 넘겨준다는 의미다. NFC 단말기 비용 부담 측면에서도 애플이 호락호락하지 않다.현대카드는 올 상반기 당기순이익(1557억원)이 전년 대비 14.5% 감소했다. 롯데카드에 이은 업계 4위로 떨어지는 등 수익성이 악화하고 있다. 같은 기간 현대카드의 영업수익은 1조3097억원으로 전년 대비 4.9% 늘어난 반면 영업비용은 1조1203억원으로 8.3% 늘며 증가폭이 더 컸다. 차입금 확대와 기준금리 상승 영향으로 이자비용이 23.5%, 대손비용이 20.7% 늘어나서다. 금리인상 국면이 장기화될 가능성을 고려하면 애플과의 협력은 배보다 배꼽이 더 큰 결과를 낳을 수 있다.또 신한카드가 반사이익을 볼 개연성도 있다. 신한카드는 아이폰에 부착해 오프라인 결제를 가능케 하는 '터치결제' 서비스를 일찍이 선보인 바 있다. NFC 단말기 설치는 단시간 이뤄지지 않을 전망이다. 애플페이가 국내에 도입된다고 해서 곧바로 이용하기는 어려울 것으로 보인다. 애플페이 고객은 신한카드 터치결제를 병용해 이용할 수 있다. '재주는 현대카드가 넘고 돈은 신한카드가 버는' 그림도 가능하다는 뜻이다.","link":"https://www.bloter.net/newsView/blt202209050005","retrieved":1662506343257,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050006.291x174.0.jpg"},{"title":"택시 기사 반발에 '기밀' 내놓은 카카오, '배차 알고리즘' 문제 없었다","contents":"카카오모빌리티는 지난 4월 '택시 배차 알고리즘'을 공개했다. 택시업계와 정부 제재에 기업 기밀을 공개한 셈이다. 사진은 카카오모빌리티의 가맹 택시에 승객이 승차하는 모습.(사진=카카오모빌리티)\n\n모빌리티 투명성 위원회(이하 위원회)가 카카오 T 택시 배차 알고리즘 소스코드 검증 결과, 승객 호출 거리·영업 거리에 따른 차별 로직이 없다고 발표했다. 카카오모빌리티는 2020년부터 택시업계와 공정거래위원회(이하 공정위)로부터 '자사 우대행위' 의구심을 받아왔다.위원회는 6일 온라인 기자 간담회를 열고 이 같은 내용을 밝혔다. 위원회는 지난 1월 카카오모빌리티가 사회적 책임 강화 행보의 일환으로 발족한 기구다. 대한교통학회가 추천한 학계 교통분야 빅데이터 및 인공지능(AI) 전문가 5인으로 구성됐다.\n\n\n왼쪽부터 여화수 KAIST 건설및환경공학과 교수, 이진우 KAIST 조천식모빌리티대학원 교수, 김현 한국교통대 교통에너지융합학과 교수(위원장), 김진희 연세대 도시공학과 교수, 김인희 공주대 도시융합시스템공학과 교수. (사진=모빌리티 투명성 위원회)\n\n택시업계와 공정위 등에서 카카오 T 택시 배차 알고리즘에 대한 의구심을 제기하자 위원회는 알고리즘 공개를 권고했다. 카카오모빌리티는 지난 4월 알고리즘을 외부에 공개했다. 알고리즘은 기업 '영업 기밀'로 꼽힌다. 당시 모빌리티 업체를 비롯한 스타트업 업계에선 우려의 목소리가 나왔다. 알고리즘까지 공개해야 하느냐는 불만이었다.&nbsp;가장 이슈가 됐던 '택시 영업 방식 및 승객 호출 거리에 따른 차별 알고리즘'은 존재하지 않는 것으로 나타났다. 위원회는 \"영업방식과 승객 호출 영업거리에 따른 차별 로직은 존재하지 않는다\"고 말했다.&nbsp;\n\n\n카카오 T 배차 진행 알고리즘. (자료=모빌리티위원회 간담회 갈무리)\n\n위원회는 카카오모빌리티가 전달한소스코드가 실제 활용되는 소스코드와 다를 수 있다고 판단, 지난 7월 29일 사전 예고 없이 카카오모빌리티를 방문하기도 했다. 이후 콜 발송 이력 17억건을 전체 분석했으나 차별 로직은 없었다고 재차 강조했다. 위원회에 따르면 택시 배차 알고리즘은 차별보다 '인센티브'에 초점이 맞춰졌다. 김인희 공주대 도시융합시스템공학과 교수는 \"검증 결과 특정 기사에게 페널티를 주는 알고리즘은 존재하지 않았다. 오히려 콜을 잘 받으시는 분들에게 더 많은 콜이 가게 돼 있다. 열심히 하는 분에게 인센티브를 제공하는 방식\"이라고 말했다. 그러면서 \"소비자 이익 측면에서 설정된 알고리즘이다. 소비자가 택시를 덜 기다릴 수 있게 하는 기사분들에게 콜이 몰리도록 설계된 셈\"이라고 덧붙였다. 위원회는 배차 실적 데이터에 기반한 배차 알고리즘도 검증했다. 택시업계에선 카카오 T 가맹 기사에게 '장거리 배차'가 집중된다고 비판했다. 하지만 위원회가 2022년 4월 한 달간 카카오 T 실적 데이터를 분석한 결과, 가맹기사보다 일반기사의 장거리(10km 초과) 배차 비중이 높았다.&nbsp;\n\n실적 데이터 기반 검증 자료. (자료=모빌리티위원회 간담회 갈무리)\n\n위원장을 맡은 김현 한국교통대 교통에너지융합학과 교수는 \"가맹 기사에게 수익성이 높은 장거리 배차 기회가 집중된다는 건 사실이 아니다\"라고 설명했다. 김 교수는 오히려 일반 기사가 장거리 비중이 높을 수밖에 없는 구조라고 밝혔다.&nbsp;김 교수는 \"일반 기사는 목적지를 확인할 수 있고, 가맹 기사는 확인이 불가하다. 일반 기사의 선택 자유도가 가맹 기사에 비해 높을 수밖에 없다. 이 때문에 오히려 일반 기사 장거리 배차 비중이 높은 것\"이라고 설명했다.&nbsp;위원회는 최종 보고서 발표 전까지 이해관계자들의 의견을 수렴할 계획이라고 전했다. 김 교수는 \"이번 검증 과정을 통해 국내 모빌리티 플랫폼이 사회와 교통 편익 증진에 기여할 수 있는 역할을 깊이 있게 모색해 나갈 수 있기를 기대한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202209060004","retrieved":1662506343258,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060010.291x174.0.jpg"},{"title":"이재용 부회장, 회장 승진·대통령특사보다 '이사회 복귀'가 먼저","contents":"윤석열 대통령(왼쪽), 이재용 부회장.(사진=대통령실사진기자단)\n\n이재용 삼성전자 부회장이 8·15 광복절 특별사면으로 복권된 지 한달 가까이 지났지만 등기임원으로 복귀하지 않고 있다. 이 부회장은 삼성SDS 등 계열사를 잇따라 방문하는 등 현장 경영 행보를 이어가고 있고, 대통령 특사 자격으로 이달 중 해외 출장에 나선다. 삼성전자의 '빅딜' 가능성까지 거론되고 있지만, 이 부회장의 등기임원 복귀는 감감무소식이다. 재계는 이 부회장이 복권으로 공식적으로 경영에 복귀한 만큼 조만간 등기임원으로 복귀할 것으로 내다보고 있다. 하지만 법적 책임없이 시가총액 330조원의 삼성전자를 경영하는 상황을 종식해야 한다는 주문이 나온다.7일 금융감독원에 따르면 삼성전자는 지난 1일 사외이사 선임을 위해 임시주주총회를 개최한다고 공시했다. 오는 11월 3일 임시주주총회를 통해 유명희 전 산업통상자원부 통상교섭본부 본부장과 허은녕 서울대 교수를 선임한다. 삼성전자가 임시주주총회를 여는 건 2016년 10월 이후 6년 만이다.삼성전자의 임시주주총회 개최 소식이 알려지자 이재용 부회장의 등기임원 복귀 여부에 관심이 쏠렸다. 삼성전자는 정관에 따라 주주총회 의결을 거쳐야 이사를 선임할 수 있는데, 이 부회장의 사내이사 선임의 건은 공시에 빠졌기 때문이다. 일각에서는 이 부회장이 연내 등기임원으로 복귀하지 않고 회장으로 승진할 것이라고 내다봤다.이번 임시주총이 이재용 부회장의 등기임원 복귀와 회장 승진을 위한 절차라는 관측도 있다. 임시주주총회 개최일이 정해진 만큼 조만간 이 부회장의 사내이사 선임의 건을 공시할 것이라는 설명이다. 삼성전자의 정관 17조에 따르면 주주총회 소집 시 회의의 목적사항을 총회일 2주전 주주에게 서면 또는 전자문서로 발송해야 한다. 내달 20일 전까지 이 부회장을 사내이사로 선임하면 주주총회 의안으로 상정할 수 있다.연내 이 부회장의 등기임원 복귀 여부는 45일 내 결정될 것으로 예상된다. 이 부회장은 2019년 10월 26일부로 사내이사 임기만료로 퇴임했다. 국정농단으로 인한 사법리스크로 인해 연임하지 않은 것으로 보인다. 이 부회장은 지난해 8월 13일 가석방됐다. 이후 365일 동안 비공식적으로 삼성전자의 경영에 참여했다.이 부회장은 지난 12일 법무부의 광복절 특별사면 대상에 올라 복권됐다. 이후 27일이 지났다. 이 부회장은 특정경제범죄 가중처벌 등에 관한 법률 제14조에 따라 형을 마친 후 5년 동안 삼성전자의 취업이 원칙적으로 금지됐다. 때문에 원칙적으로 경영에 공식적으로 복귀할 수 없었는데, 이번 사면으로 경영 복귀가 가능해졌다.경영 복귀를 가로막았던 유일한 규제에서 해방되면서 이 부회장은 등기임원에 복귀할 수 있게 됐다. 만약 이 부회장이 등기임원에 복귀하지 않을 경우 삼성전자의 총수로 경영에 참여하고 있지만, 책임을 지지 않는다는 비판이 나올 수 있다. 삼성전자는 2016년 하만(Harman) 인수 후 또 한번의 대규모 M&amp;A를 준비하고 있다는 관측이 나온다. 영국 반도체 설계 기업 팹리스와 네덜란드의 차량용 반도체 기업 NXP 등이 삼성전자의 잠재적 인수 후보로 물망에 오르고 있다.그런 가운데 미국&nbsp;IT&nbsp;전문지&nbsp;CRN&nbsp;등 해외 언론은 삼성전자와 인텔이&nbsp;ARM&nbsp;공동 인수에 나설 수도 있다고 전망했다. 시장 조사 업체 엔드포인트테크놀로지어소시에이츠는 지난달&nbsp;30일 이재용 삼성전자 부회장과 팻 겔싱어 인텔 최고경영자(CEO)가 만나&nbsp;ARM&nbsp;공동 투자를 논의했을 가능성이 있다고 주장했다. 삼성전자와 인텔 모두&nbsp;ARM&nbsp;인수로 상당한 인수 효과를 얻을 수 있는 곳들이다.&nbsp;이 부회장이 미등기임원 신분으로 수십조원에 달하는 빅딜을 추진할 경우 논란이 불거질 수 있다. 미등기임원은 회사 경영과 관련해 법률적 책임을 지지않기 때문이다. M&amp;A의 경우 인수에 따른 재무적 부담이 발생한다. 게다가 삼성전자는 메모리 반도체의 수요 둔화로 2024년까지 실적에 부정적 영향이 점쳐진다. 이 같은 상황에서 미등기임원 신분을 유지할 수 없다는 지적이 나온다. 등기임원은 이사회에 참석하지 않아 회사의 주요 의사결정을 원칙적으로는 할 수 없다.10대 그룹 중 총수가 미등기임원인 곳은 삼성전자와 한화그룹이 유일하다. 한화그룹은 경영 승계가 확실시되는 김동관 부회장이 사내이사로 등재돼 있다. 이런 점을 종합하면 이재용 부회장은 회장 승진보다 서둘러 등기임원으로 복귀해야 한다는 주문이 나온다.&nbsp;&nbsp;업계 관계자는 \"이 부회장의 사법 리스크가 사실상 해소된 만큼 등기임원에 복귀해 이사회에 참여해야 한다\"며 \"반도체산업 등 삼성전자의 본업에서 불확실성이 커진 만큼 이 부회장의 등기임원 복귀는 시급하다\"고 말했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202209070004","retrieved":1662524776656,"image":"https://www.bloter.net/data/blt/image/2022/09/07/blt202209070008.291x174.0.jpg"},{"title":"구글 구내식당 직원 노조 결성 확산…3년 새 90% 가입","contents":"코로나19 팬데믹 기간 동안 구글 구내식당에서 일하는 직원 4000여명이 노동조합에 가입한 것으로 나타났다. 구글과 계약한 제3의 업체에 소속돼 있는 사내식당 직원들은 2020년부터 노조를 결성했는데, 이후 근무여건이 개선되면서 시애틀과 새너제이 등 미국 23개 구글 지사로 노조 결성 범위가 확대됐다. 현재는 애틀랜타 지사에서 노조 결성이 추진되고 있다.5일(현지시간) 현지매체 &lt;워싱턴포스트&gt;에 따르면 코로나19 대유행 이후 구글의 사내 음식 프로그램을 담당하는 인력의 90%가 노동조합에 가입했다. &nbsp;\n\n구글 구내식당. (사진=게티이미지)\n\n구글은 사내 카페테리아에서 직원들에게 아침, 점심, 저녁에 걸쳐 양질의 식사를 무료로 제공하는 것으로 잘 알려져 있다. 하지만 요리사를 비롯한 사내식당 직원들은 주로 구글과 계약한 제3의 업체에 소속돼 있어 구글 정규직과 같은 수준의 급여나 복지 혜택을 누리지 못하고 있다.&nbsp;앞서 2020년 식당 직원 2300명은 과도한 업무량과 낮은 임금 수준을 문제 삼으며 노조를 결성한 바 있다. 이들은 당시 외식산업 근로자 30만명이 속해있는 노조 '유나이트 히어(Unite Here)'의 도움을 받았다. 이어 시애틀과 새너제이 등 미국 23개 구글 지사의 카페테리아 근로자들이 노조를 결성했다.노조 가입 이후 사내식당 직원들의 근무 여건은 개선된 것으로 알려졌다. 시급은 평균 24달러로 올랐고 건강보험료 지원 확대와 연금제도 가입 등의 혜택을 받을 수 있게 됐다.&nbsp;현재는 구글 애틀랜타 지사의 사내 식당 근로자들이 노조 결성을 추진 중이다. 이들은 해당 지사에 직원을 파견하는 업체 '소덱소'와 노조 결성을 위한 협상을 진행 중이다. 업계에 따르면 현재 애틀랜타 지사의 직원들의 시간당 임금은 평균 15달러에 불과한 것으로 알려졌다.소덱소 측은 \"다수의 근로자가 노조에 찬성한다면 이를 저지하지 않겠다\"는 입장을 밝힌 상태다.","link":"https://www.bloter.net/newsView/blt202209060003","retrieved":1662506343265,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060005.291x174.0.jpeg"},{"title":"오늘회 '전직원 권고사직'...커지는 스타트업 '적자 성장' 우려","contents":"2일 오늘회 홈페이지 화면. (사진=오늘회 홈페이지 갈무리)&nbsp;\n\n커머스 플랫폼 오늘회 운영사 오늘식탁이 전 직원 대상 '권고사직'을 통보했다. 서비스도 중단했다. 홈페이지와 앱에서 구매 가능한 모든 메뉴를 '일시품절'로 돌렸다. 스타트업들의 성장 방식으로 꼽히는 '적자 성장'에 대한 우려가 커지고 있다.2일 오늘회 홈페이지 속 모든 메뉴는 '일시품절' 혹은 '내년 3월에 다시 만나요'로 표기되고 있다. 주문이 불가능한 상태다. 관련 업계에 따르면 오늘식탁은 지난달 31일 전 직원 대상 권고사직을 통보했다. 사실상 사업 중단이다.오늘식탁은 꾸준한 매출 성장을 이어왔다. 지난 5월 언론 보도자료를 배포하고, 올해 1~4월 기준 131억원의 매출을 기록했다고 밝혔다. 지난해 같은 기간(53억원)과 비교하면 144% 증가한 수치다.\n\n\n오늘식탁이 지난 5월 배포한 인포그래픽. (자료=오늘식탁)\n\n하지만 스타트업계 관계자들에 따르면 수익성 부문에서는 적자가 이어진 것으로 알려졌다. 벤처캐피탈(VC) 업계 관계자는 \"보통 스타트업처럼 적자가 계속됐다고 들었다\"면서 \"기존 투자금을 물류센터 고도화 등에 사용한 탓에 일부 협력업체 대금도 미지급한 것으로 알고 있다\"고 설명했다.전형적인 스타트업 적자 성장 구조였던 셈이다. 적자 성장은 공격적인 투자, 마케팅 비용 집행으로 매출과 함께 비용 지출이 급증해 수익을 내지 못하는 상황을 의미한다. 2010년 창업 이후 흑자를 내지 못하고 있는 쿠팡이 대표 사례다. 오늘식탁은 2016년 12월 설립됐다. 제철 수산물 커머스 오늘회를 운영하고 있다. '수산물 당일 배송'을 콘셉트로 사업을 확장했다. 투자 시장에서도 긍정적 평가를 받고 2018년 프리(Pre) 시리즈 A, 2019년 시리즈 A를 투자 유치했다.지난해 1월에는 120억원 규모 시리즈B를 받았다. 누적 투자 유치액은 168억원 정도다. 하나벤처스, 케이티인베스트먼트, 한국성장금융투자운용, 미래에셋벤처투자 등 국내 주요 투자사들이 참여했다.","link":"https://www.bloter.net/newsView/blt202209020021","retrieved":1662506343266,"image":"https://www.bloter.net/data/blt/image/2022/09/02/blt202209020032.291x174.0.png"},{"title":"1000만회분 계약, 첫날 3명 접종…SK바사 韓 첫 코로나19 백신 ‘어쩌나’","contents":"경북 안동에 위치한 SK바이오사이언스 백신 생산시설 ‘L하우스’에서 지난 2일 우리나라 1호 코로나19 백신 ‘스카이코비원멀티주’ 출하 기념식이 개최됐다. 사진 왼쪽부터 안재용 SK바이오사이언스 사장, 이기일 보건복지부 차관, 권기익 안동시의회 의장, 권기창 안동시장, 김형동 국회의원, 정춘숙 보건복지위원장, 한덕수 국무총리, 강기윤 국회의원, 이종성 국회의원, 이철우 경북도지사, 최창원 SK디스커버리 부회장, 박성근 국무총리비서실장.(사진=SK바이오사이언스)\n\n반전은 없었다. SK바이오사이언스가 개발한 우리나라 첫 상용화 코로나19 백신 ‘스카이코비원 멀티주(GBP510·이하 스카이코비원)’에 대한 얘기다.6일 질병관리청 발표에 따르면 스카이코비원 접종 첫날에 해당 백신을 맞은 이는 3명으로 집계됐다. 스카이코비원 1차 접종 사전 예약은 지난 1일 시작됐다. 5일 첫 접종이 이뤄지기까지 36명이 사전예약을 신청했고, 이 중 첫 접종일에 3명이 스카이코비원을 맞았다.6일 0시 기준 스카이코비원 사전예약자는 49명으로 늘었다. 국내 1차 백신 접종률(87.9%)을 고려하면 유의미한 수치로 보기 힘들다.전일 접종이 진행된 스카이코비원은 2일 SK바이오사이언스 안동 L하우스에서 출하를 마친 초도 물량 약 61만회 접종분을 통해 이뤄졌다. 전국 보건소나 일부 위탁의료기관에서 물량을 받아 접종을 진행하고 있다.\n다른 품목에도 밀리는 국산 1호 백신\n스카이코비원은 국내 코로나19 백신 미접종자들의 선택에서도 다른 품목에 밀리는 모습을 보였다. 전일 국내에서 252명이 코로나19 백신 1차 접종을 진행했다. 코로나19 백신 1차 접종 품목으로 스카이코비원을 선택한 이가 1% 수준에 불과한 셈이다.백신업계 관계자는 “국산 1호 코로나19 백신이 나왔지만 첫날 접종 성적만 보면 ‘이미 맞을 사람은 다 맞았다’는 인식을 깨는 데엔 실패한 것으로 보인다”며 “스카이코비원이 나왔다고 코로나19 백신 미접종자가 접종을 진행할 가능성은 향후에도 크게 높지 않을 것으로 생각된다”고 말했다. 코로나19가 팬데믹(대유행)에서 엔데믹(풍토병)으로 전환되면서 나타난 백신 접종 둔화가 새로운 품목의 등장으로 변화되기엔 어렵다는 설명이다.SK바이오사이언스는 앞서 상용화 과정에서 스카이코비원이 합성항원(재조합 단백질) 방식으로 개발돼 안전성이 높다는 점을 부각해왔다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증된 기술이다.SK바이오사이언스는 이 때문에 ‘바이러스 벡터(아스트라제네카·얀센)’나 ‘메신저 리보핵산(mRNA, 화이자·모더나)’ 방식의 코로나19 백신에 거부감을 느꼈던 이들에게 스카이코비원이 대안이 될 수 있다고 봤다. mRNA 방식의 경우 이번 코로나19 백신을 통해 처음으로 상용화됐다. ‘기술적 불안감’을 이유로 코로나19 백신 접종을 미루고 있는 이들이 합성항원 방식이 적용된 스카이코비원을 선택할 수 있단 분석이었다. 그러나 초반 성적만 본다면 이 같은 분위기 반전은 나타나지 않았다.\n\nSK바이오사이언스가 개발한 코로나19 백신 ‘스카이코비원 멀티주(GBP510)’ 제품 이미지.(사진=SK바이오사이언스)\n\n\n선구매 물량만 1000만회분…추가 허가 관건\n문제는 정부가 SK바이오사이언스와 상당량의 스카이코비원 공급 계약을 맺었다는 점이다. 물량만 1000만 접종회분에 달한다. 질병관리청(질병청)은 지난 3월 SK바이오사이언스와 선구매 계약을 체결하고, 이 물량을 2024년 6월까지 받기로 했다.구매 비용으로만 약 2000억원이 책정됐다. 이 비용은 질병청에서 주문하는 수량에 따라 2년에 걸쳐 SK바이오사이언스의 매출로 인식된다. 당초 정부·시장의 기대와 달리 스카이코비원의 접종 초기 성적이 미진하면서, 선구매 물량의 상당수가 재고로 처리될 수 있다는 우려가 나오고 있다.SK바이오사이언스는 스카이코비원의 추가 허가를 통해 접종량이 늘어날 수 있다고 본다. 스카이코비원은 지난 6월29일 식품의약품안전처(식약처)로부터 기초 접종(1·2차)으로만 품목허가를 받았다. 현재 코로나19 백신을 한 차례도 맞지 않은 인구수는 약 624만7000명(12.1%)이다. 그간 정부의 백신 접종 장려 정책에도 지금까지 코로나19 백신 접종을 진행하지 않았던 만큼, 이들이 스카이코비원 접종을 진행할 가능성이 작을 수 있다는 분석도 나온다.SK바이오사이언스는 이 때문에 스카이코비원의 접종 범위를 넓히기 위해 △교차 접종(기초 접종 때 mRNA·얀센·아스트라제네카 등 기존 백신을 맞고 추가 접종 때 스카이코비원을 맞는 것) △추가 접종 등에 대한 허가 절차를 진행할 방침이다.회사는 이를 위해 스카이코비원의 추가 접종·교차 접종이 가능한지를 살펴보는 임상을 진행 중이다. 여기에 더해 올해 안으로 12세부터 17세까지를 대상으로 스카이코비원을 접종하는 임상 3상을 돌입할 계획이다. 교차 접종 임상의 경우 질병청과 함께 연구를 진행 중으로, 현재 결과를 분석하고 있는 단계다. 질병청과는 국내에서 승인된 코로나19 백신을 대상으로, 자체적으로는 세계보건기구(WHO)에서 승인한 코로나19 백신을 포함해 이종 교차 접종에 대한 연구를 진행하고 있다.SK바이오사이언스는 또 최근 스카이코비원 임상1·2상 추가연구 교차중화능 분석 결과를 통해 동종 및 이종 부스터샷 접종 시 우한주뿐만 아니라 오미크론 변이주에서도 높은 중화항체가를 확인했다.\n\n오유경 식품의약품안전처장이 지난 6월 충북 청주시 식약처 회의실에서 ‘SK바이오사이언스 코로나19 백신 스카이코비원 멀티주 품목허가’ 관련 브리핑을 진행하고 있는 모습.(사진=온라인 중계 갈무리)\n\n\n해외 공급 노리는 SK바사\nSK바이오사이언스는 이와 별개로 스카이코비원의 해외 공급을 노리고 있다. 국내 코로나19 백신 접종 둔화보다 수출로 매출을 일으키겠단 전략이다. 스카이코비원은 냉장(2∼8℃) 상태에서도 유통이 가능한 장점도 지녔다. 초저온 유통 장비를 갖추지 못한 국가에서도 접종이 이뤄질 수 있단 의미다.mRNA 방식의 코로나19 백신은 초저온 보관을 요구, 주로 저개발국에서 미접종률이 높게 나타나는 원인으로 작용했다. SK바이오사이언스는 이 때문에 스카이코비원의 수출 대상을 중저소득국가(low and middle income country)로 보고 있다.회사는 스카이코비원의 수출을 위해 WHO의 긴급사용목록(EUL) 등재를 추진 중이다. 지난 3월엔 영국 의약품건강관리제품규제청(MHRA)에 스카이코비원의 신속 승인을 위한 순차 심사 서류를 제출하기도 했다. 유럽의약품청(EMA)에도 조건부 허가를 신청한 상태다. 코백스 퍼실리티(COVAX FACILITY)를 통한 백신 공급도 준비하고 있다. 코백스 퍼실리티는 코로나19 백신의 충분하고 공평한 배분을 위해 세계백신면역연합(GAVI)이 제안한 글로벌 공급 체계를 말한다.SK바이오사이언스 측은 스카이코비원 개발 의의에 대해 “코로나19 엔데믹 시대를 앞두고 우리나라가 수입에 의존하지 않고 안정적으로 백신을 확보할 수 있는 활로를 마련했다는 의미가 있다”며 “우리나라에 새로운 코로나 백신 선택권을 제공하는 동시에 백신주권 확보로 글로벌 수급 변동성의 영향 없이 엔데믹 시대를 준비하는 국가 정책에 기여할 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202209060011","retrieved":1662506343270,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060026.291x174.0.jpg"},{"title":"티맥스 \"마케터, 이제 SQL 안 배워도 됩니다\"","contents":"\"더이상의 개발은 없다.\" 민영훈 티맥스포커스 대표가 티맥스 그룹의 모든 원천 기술을 기반으로 설계한 '서비스형 회사(CaaS)'의 콘셉트를 공개했다. 티맥스포커스의 고객인 기업은 제품이나 서비스 개발에만 집중하고 그밖에 마케팅과 판매 프로세스는 티맥스포커스가 맡는 방식이다.&nbsp;티맥스 그룹은 6일 서울 삼성동 코엑스에서 '슈퍼위크 2022(SuperWeek 2022)'를 열고 전문적인 코딩 기술이 없어도 초개인화된 서비스를 만들 수 있는 '슈퍼앱'에 대한 비전을 밝혔다. 슈퍼앱은 대개 앱 하나로 온갖 서비스를 이용할 수 있다는 의미로 쓰이나, 티맥스의 슈퍼앱은 노코드 기반의 고품질 서비스를 디바이스나 운영체제에 상관없이 만들 수 있는 플랫폼을 의미한다.\n\n슈퍼위크 2022(SuperWeek 2022)에서 강연 중인 민영훈 티맥스포커스 대표. (사진=블로터)\n\n\n최근 데이터를 기반으로 의사 결정하는 퍼포먼스 마케팅과 그로스 마케팅이 각광받으며, 마케터 및 관련 직종 종사자들은 엑셀을 넘어 SQL 등 프로그래밍 언어도 배워야 하는 상황이다. SQL은 관계형 데이터베이스 관리 시스템(RDBMS)의 데이터를 관리하기 위해 설계된 프로그래밍 언어다. 필요한 데이터를 분명히 알고, 개발자로부터 해당 데이터를 받아야 한다는 니즈로 인해 비개발 인력에게도 부담이 가중되고 있는 것이다. 이에 많은 고객관계관리(CRM) 회사들은 '개발자 없이도 쓸 수 있는 마케팅 툴'이라며 쉬운 인터페이스임을 강조하기도 한다.그러나 민영훈 대표는 이마저도 한계에 이르렀음을 강조했다. 티맥스포커스에 따르면 지난해 전 세계에서 생성된 데이터 양은 79제타바이트(ZB)에 달한다. ZB는 1기가바이트(GB)의 1조배로, 이 많은 데이터 중 단 2%만이 활용됐다. 특히 데이터의 대부분은 댓글과 같은 텍스트나 이미지 등 비정형 데이터로, 기존 정보기술(IT)로는 많은 양의 비정형 데이터를 활용할 수 없어 근원적인 변화가 필요하다는 지적이다.아울러 민영훈 대표는 \"오픈소스를 포함해 기술이 넘쳐나 담당자조차도 어떤 기술이 적합한지 모를 정도\"라고 현 상황을 공유했다. 온라인과 모바일 확장에 대응하기 위해 기업의 소프트웨어 투자는 매년 늘어나고 있으나, 유지 보수에 2배가 넘는 비용이 들기도 한다.&nbsp;민영훈 대표는 현 상황을 스파게티 면발처럼 복잡하게 얽혔다는 의미의 '시스템 스파게티 문제'라고 명명했다. 개발 인력이 과도하게 많이 필요하게 됐고, 이직이 가속화돼 비즈니스 지속성이 단절되는 악순환이 반복된다는 것이다. 이 고리를 끊기 위한 파괴적인 변화가 필요하며, 그 대안이 기업은 가장 핵심적이고 본질적인 제품 개발 업무에만 집중하고 나머지는 서비스처럼 필요할 때만 사용하면 되는 구독형 'CaaS'다.&nbsp;\n\n슈퍼위크 2022(SuperWeek 2022)에서 강연 중인 민영훈 티맥스포커스 대표. (사진=블로터)\n\n티맥스포커스는 슈퍼앱이 마케팅-판매-서비스-경영관리-인사 등의 분야를 모두 커버할 수 있다고 자신했다. 먼저 '코딩 없는 홍보'가 가능한데, 드래그&amp;드롭으로 앱이나 홈페이지를 만들 수 있다. 노코드 슈퍼앱 스튜디오인 '슈퍼 UX(Super UX)'를 통해서다. 티맥스의 개인화 AI 기술 '하이 미'를 활용하면 초개인화된 프로파일링을 통한 타깃팅 자동화도 가능하다. 연령이나 관심사와 같은 정적 콘텐츠와 함께 슈퍼 앱 생태계에서 포착되는 개인의 일상 생활이나 구매 활동 등 동적 콘텐츠를 기반으로 최적의 시점에 상품 및 서비스를 고객에게 노출하고 구매를 제안한다.판매 또한 '커스터머 다이렉트 네트워크'에서 바로 이뤄진다. 현재 모바일 광고는 실시간 경매 시스템(RTB) 방식으로, '애드 익스체인지' 내에서 광고를 게재하는 퍼블리셔와 광고주, 광고대행사, 그리고 이 프로세스를 쉽게 도와주는 '애드네트워크' 사 등 많은 이해관계자가 포함돼 있다. 반면 티맥스포커스의 커스터머 다이렉트 네트워크는 생성된 콘텐츠와 앱이 자동으로 슈퍼앱 생태계에 전달돼 구매자의 터치 한 번만으로 바로 CaaS 채널로 연결된다.&nbsp;고객의 문의 대응은 AI 기반의 에이콜이 할 수 있다. 상품 및 기업 정보 등을 티맥스의 DB에서 학습해 자동으로 답변한다. 문의한 내용들은 다시 재학습 데이터로 이용된다. 에이콜이 처리하지 못한 난도 높은 문의는 RG가 처리할 수 있다. 티맥스 그룹의 공통적인 AI 기술인 RG는 AI와 전문가가 협업해서 만드는 일종의 지식 커뮤니티라고 민영훈 대표는 설명했다.영업, 고객, 재무, 인사 등 다양한 기업 내부 업무 또한 티맥스가 만들어 놓은 경영 관리 및 인사 앱을 이용하면 된다. 최소한의 세팅만으로 사용할 수도 있으며, 내부 업무를 신규로 확장할 때도 기획 담당자가 직접 업무 앱을 만드는 'For-A' 서비스도 출시 준비 중이다.&nbsp;특히 빅데이터 분석 플랫폼 '솔로몬'은 다양한 형태의 정적·동적 데이터를 통합해 기업의 현재와 미래를 분석하고 예측한다. 급변하는 시장 환경에 대비해 즉각 대응이 필요한 사안들은 알람을 설정할 수도 있고, 중장기 경영 계획에 필요한 각종 예측 리포트도 만들 수 있다. 이는 머신러닝을 통해 가능한데, 머신러닝에 익숙하지 않은 담당자라도 여러 상황에 대비해 티맥스포커스가 만들어둔 AI를 통해 최적의 모델을 선택하면 된다.월 또는 연 단위로 구독료를 내고 사용할 수 있는 CaaS는 기업을 시작으로 크리에이터나 소상공인 등으로 확대가 기대된다. 궁극적으로는 온 국민을 대상으로 하는 '슈퍼앱 유니버스'를 만들겠다는 전략이다.우선 내년 초 '마이샵' 서비스가 출시된다. 홈페이지의 형태로 매장을 구성하고 예약 시스템까지 갖춘 자사몰(D2C) 구축 서비스다. 네이버 스마트 스토어와 같이 쉽게 온라인 매장을 만들 수 있으면서도, 템플릿을 지원해 창의력을 발현할 수 있도록 도울 예정이다.특히 이와 같은 앱이나 서비스들은 운영체제나 디바이스에 관계없이 제작할 수 있다는 것이 장점이다. 슈퍼앱은 데이터 가상화를 통해&nbsp; 소스코드나 로그 파일을 데이터베이스화하기 때문이다. 특히 오피스 문서까지도 파일이 아닌 데이터로써 만들어져 데이터 통합이 가능하다는 설명이다.민영훈 대표는 \"협업툴인 와플(WAPL), 메타버스 미팅서비스 '민트' 등 기존 티맥스의 서비스들이 임베디드된다\"며 \"메타버스 월드 안에 전시 공간을 만들고 고객과 소통할 수 있는 티맥스의 기술을 통해 디지털 이코노미 시대를 쉽게 준비할 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202209060013","retrieved":1662515648925,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060031.291x174.0.jpg"},{"title":"\"참 잘했어요!\" 도장과 실시간 퀴즈, 낙서까지…가상교실 KT '크루디' 체험기","contents":"과거 초등학교 재학 시절 선생님께 받는 '칭찬 도장'은 기분 좋은 자랑거리였다. 많이 모으면 상장과 교환해주기도 했다. 코로나19 팬데믹과 함께 입학해 디지털 수업이 더 익숙했을 요즘 초등생들에겐 낯선 장면일지도 모르겠다. 하지만 시대는 변화했고 교육은 이제 온라인에서도 오프라인 못지않은 상호작용과 재미를 추구하며 수업에 참여할 수 있도록 진화하고 있다. KT가 지난달 출시한 온라인 초등교육 플랫폼 '크루디'도 대면교실 수업의 핵심인 참여와 소통 구현에 무게를 둔 점이 눈에 띄었다. \n\nKT는 지난 5일 오후 기자들을 대상으로 크루디 온라인 초등교육 체험 프로그램을 실시했다. (자료=크루디 웹 계정 갈무리)&nbsp;\n\n\n수업 태도는 AI가 분석하고, 선생님은 칭찬하고\n크루디는 디지털 환경에 맞춰 인공지능(AI)과 인간 교사가 함께 학생들을 관리한다. 교단에서 전체 학생을 둘러보기 쉬운 온라인 교실과 달리 디지털 교실은 작은 화면 탓에 학생 하나하나의 수업태도를 체크하기 쉽지 않다. 크루디에 내장된 AI는 카메라에 비친 학생의 모습을 토대로 집중도와 참여도 데이터를 분석, 교사에게 제공한다. 예컨대 수업태도가 좋은 학생은 이름 옆에 △수업 태도 백점! △열심히 듣고 있어요! △칭찬해 주세요! 등의 문구가 실시간으로 뜨는 식이다. 만약 수업 태도가 좋은 학생이 있다면 교사가 '칭찬'을 해줄 수도 있다. 칭찬 효과는 학생 화면에 시각적으로 표시되며 계정에 기록된다. 이를 '활동 포인트'로 모으면 추후 이를 활용한 이벤트 등 보상활동에 사용할 수 있다. 이와 함께 전체 학생의 참여도와 발화량(음성 발표)도 AI가 분석해준다(연내에 학생 공유 기능 업데이트). 이를 활용하면 교사는 온라인 수업 관리의 부담을 덜고, 학생들은 상대적으로 집중도가 떨어지는 온라인 수업에서 참여 동기를 높일 수 있다. \n\n현재 교사에게 제공되고 있는 AI 학생 분석·모니터링 기능. (자료=크루디 갈무리)\n\n\n분필 대신 마우스지만 괜찮아…함께 문제 풀고, 낙서는 '덤'\n실시간 퀴즈 기능과 공동 판서 기능은 교사와 학생들의 상호작용 강화에 도움이 된다. 학생 시절에는 수업 중 \"오늘이 5일이니까 5번이 이 문제 풀어봐~\" 같은 무작위 문제풀이 시간들이 꼭 있었다. 교사가 주로 일방향으로 설명해야 하는 온라인에서는 보기 힘든 광경이다. 이를 고려했을까? 크루디는 수업 중 교사가 실시간 퀴즈(객관식, 주관식)를 만들어 학생들에게 풀도록 할 수 있다. 실제 참여해보니 멍하니 화면만 보다가 마우스와 자판으로 문제를 풀고 다같이 결과를 공유해보는 과정이 꽤 흥미로웠다.\n\n수업 중 진행되는 실시간 퀴즈 시간. 제한시간 내에 마우스와 자판으로 답을 적어 제출할 수 있다. (자료=크루디 갈무리)\n\n학생과 교사가 함께 화면에 글을 쓰거나 그림을 그리는 기능도 있다. 이 기능 역시 다방면으로 활용할 수 있을 듯하다. 교재에서 어려운 부분을 표시해 질문하거나 교사가 칠판에 밑줄을 긋듯 강조 표시를 할 수 있다. 무엇보다 교과서나 칠판에 낙서를 하듯 활용될 수도 있어 보인다. 이날 크루디 수업 체험 중에도 다수의 기자가 화면에 낙서를 하고 글을 쓰는 등 산만한(?) 모습을 보였다. 실제 수업 중 적정선이라면 지루함 가운데 가벼운 장난과 재미 요소로 사용될 수 있을 듯했다. 대신 교사에게는 모든 메모를 지우거나 학생들의 메모 기능을 잠글 수 있는 권한이 있다.\n\n크루디의 공동 판서 기능. 메모한 참여자의 이름도 함께 표시된다. (자료=크루디 갈무리)\n\n더불어 크루디의 AI 매칭·추천 기능은 MBTI와 DISC 등 성격유형 분석 정보를 통해 성향이 맞는 학생과 선생님을 서로 매칭해준다. 수업이 끝난 후에는 교재와 녹화된 영상으로 복습을 하거나 교사의 맞춤형 피드백을 함께 받아볼 수 있다. 이처럼 크루디는 AI와 디지털 환경을 이용해 최대한 실제 교실과 유사한 경험을 할 수 있도록 구성됐다. 물론 대면수업의 생생함과 역동성을 온전히 대체할 수 있는 수준은 아니었다. 하지만 단방향 정보 제공 위주로 진행됐던 초기 온라인 교육보다는 긍정적인 환경을 갖췄단 평가다. \n고품질 콘텐츠 공수, 교과 다각화에 박차\n좋은 교육은 고품질 교재와 콘텐츠가 필수다. KT는 국내 유명 교육기업 △대교 △천재교육 △메가스터디 △째깍악어 등과 제휴·협력해 검증된 콘텐츠를 제공한다. 우선 독서 논술 영역을 중심으로 창의·융합 수업을 선보였으며 향후 다양한 사업자들과 제휴해 정규 교과목까지 커리큘럼을 다각화할 예정이다. KT도 크루디의 강점 중 하나로 '기존에 보기 힘들었던 주요 사업자 중심의 콘텐츠와 수업 제공'을 꼽았다.현재 크루디의 주요 타깃은 초등학교 고학년이다. 8월18일 서비스 출시 후 약 2주 만에 7000여명이 수강 등록을 했다. 저학년 선행학습을 위한 수업 수요도 많은 것으로 확인돼 초등 전학년 교육이 가능하도록 서비스가 개선될 예정이다. 운영 중인 클래스는 5일 기준 150여개다. 회사에 따르면 연간 2000개 클래스 상시 운영이 목표다.수업은 정해진 시간에 주제별 모임 형태로 진행된다. AI 매칭 등을 통해 서로 모르는 친구들끼리 수업을 함께 듣는 경우가 많다. 어색하진 않을까? 이에 대해 KT 관계자는 \"온라인 수업 경험이 많은 교사들이 운영하므로 학생들도 금방 적응하는 편이고, 디지털 네이티브 세대답게 유대감 형성 속도도 굉장히 빠른 편\"이라고 설명했다. 크루디는 월정액 서비스가 아니다. 수업에 따라 상이한 가격이 책정된다. KT에 따르면 월4회 수업이 평균 5만원~9만원(교재키트 포함) 사이에 제공된다. 현재는 서비스 출시 기념으로 신규 사용자는 90% 할인된 가격에 이용할 수 있는 이벤트가 진행 중이다.","link":"https://www.bloter.net/newsView/blt202209050018","retrieved":1662506343269,"image":"https://www.bloter.net/data/blt/image/2022/09/05/blt202209050041.291x174.0.jpg"},{"title":"인스타그램, '미성년자 개인정보' 관련 5500억원 벌금 부과받아","contents":"인스타그램이 아일랜드 데이터보호위원회(DPC)로부터 5000억원이 넘는 벌금을 부과받았다. 아동·청소년의 개인정보를 제대로 관리하지 못했다는 이유에서다. 이번 과징금 규모는 메타가 DPC로부터 부과받은 벌금 중 최대 규모다.&nbsp;5일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 DPC는 인스타그램의 청소년 개인정보 처리에 대한 조사를 진행한 후 인스타그램의 모회사인 메타에 4억500만유로(한화 약 5500억원)의 과징금을 부과했다. 지난 2018년 유럽연합(EU)의 강화된 개인정보보호규정(GDPR)이 시행된 후 역대 두 번째 규모의 벌금이다.&nbsp;\n\n(사진=픽사베이)\n\nDPC는 2020년부터 이와 관련한 조사를 진행했다. 13~17세 이용자가 운영하는 '비즈니스 계정'이 사용자 이메일 주소, 연락처 등을 자동으로 공개해 청소년 사용자의 개인정보를 제대로 보호하지 못한다는 이유에서다.인스타그램에서 계정을 비즈니스용으로 바꾸면 사진과 동영상 게시물에 대한 통계 수치를 확인할 수 있다. 많은 10대 사용자들이 통계를 확인하기 위해 자신의 계정을 비즈니스용으로 전환했는데, 그 결과 이들의 신상정보가 강제적으로 공개됐다.&nbsp;DPC는 또 인스타그램이 미성년자를 포함한 모든 신규 이용자의 계정을 공개 설정하는 점도 문제삼았다.&nbsp;메타 측은 이번 결정에 대해 항소하겠다며 반발했다. 메타는 DPC가 조사를 시작한 후 인스타그램에 새로운 기능을 도입해 청소년의 개인정보 보호책를 강화했다고 주장했다.&nbsp;메타 대변인은 미국 정치매체 &lt;폴리티코&gt;에 성명을 보내 \"18세 미만의 이용자가 인스타그램에 가입할 때 기본적으로 비공개 계정으로 설정되기 때문에 이들의 게시물은 지인들만 볼 수 있다\"며 \"성인 이용자들은 자신이 팔로우하지 않는 청소년에게 메시지를 보낼 수 없다\"고 강조했다.앞서 미성년자와 관련된 인스타그램 논란은 지난해에도 제기된 바 있다. 메타가 13세 이하 어린이용 인스타그램 개발을 추진하면서다. 당시 메타는 자체 조사를 통해 인스타그램이 청소년의 정신건강에 해롭다는 점을 발견하고도 개발을 강행하면서 논란이 됐다. 미국 정치권과 시민단체가 이에 대해 강하게 비판하자 메타는 결국 개발을 잠정 중단하기로 했다. 이후 메타는 16세 미만의 신규 인스타그램 가입자 계정을 자동으로 비공개 설정하는 등의 청소년 보호 강화책을 도입했다.","link":"https://www.bloter.net/newsView/blt202209060002","retrieved":1662506343273,"image":"https://www.bloter.net/data/blt/image/2022/09/06/blt202209060004.291x174.0.jpg"}]}