{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이랜드그룹, 올해 어떨까?...현금창출력 회복 관건","contents":"(사진=이랜드월드.)\n\n2010년대 초반부터 재무부담에 시달렸던 이랜드그룹이 최근 금리 인상 기조 탓에 또 다시 재무건전성에 불안한 모습을 드러내고 있다. 부채를 줄이기 위해 연이어 자산을 매각했지만 코로나19로 영업실적이 급격히 악화되며 현금창출력이 줄어든 탓이다. 실적이 회복되지 않는다면 추가 자산매각 가능성도 배제할 수 없는 상황이다.이랜드그룹의 패션사업과 함께 지주사 역할을 하는 이랜드월드의 지난해 3분기 말 총차입금(연결기준)은 4조8660억원으로 집계됐다. 현금성자산은 6828억원으로 순차입금 규모는 4조1832억원으로 나타났다.이랜드월드가 보유한 차입금 중 1년 내 갚아야 하는 유동성 차입금의 비중이 높은 것은 상당한 부담이다. 지난해 3분기 보고서 내 '차입금 및 사채' 내역을 보면 전체 차입금 4조1598억원 중 2조3605억원에 달하는 차입금이 유동성 차입금으로 분류돼 있다. 구체적으로 단기차입금 1조1767억원, 유동성장기차입금 9106억원, 유동성사채 1877억원, 유동성장기유동화차입금 736억원 등이다. 물론 유형자산, 금융상품 등을 담보로 차환을 받을 수는 있겠지만, 어쨌든 1년이라는 짧은 시간 내에 2조원이 넘는 빚을 갚아야 하는 상황에 놓여 있다.&nbsp;\n\n2022년 3분기 말 연결기준 이랜드월드 차입금 내역.(출처=이랜드월드 2022년 3분기 보고서.)\n\n이랜드그룹은 예전부터 공격적인 차입전략을 구사해왔다. 2013년도 말에는 부채비율이 400%에 육박했다. 연결기준 자본총액은 1조5570억원인데 비해 부채 총액은 6조2060억원에 달했다. 이전까지 이랜드그룹은 미국 케이스위스, 이탈리아의 코치넬레, 만다리나덕 등 유명 브랜드를 인수하며 과감히 사세를 확장했다. 결과적으로 무산되긴 했지만 프랑스 아웃도어 브랜드 라푸마 인수전에도 참여했다. 이미 재무부담이 상당했는데도 공격적인 M&amp;A 전략은 여전했다.&nbsp;문제는 빚의 무게가 과거와는 차원이 다르게 가중됐다는 데 있다. 2022년 1월만 하더라도 0.25%에 불과했던 미국의 기준금리는 연속된 자이언트 스텝 등으로 현재 4.5%까지 치솟았다. 이에 따라 한국은행 기준금리도 현재 3.5%까지 인상됐다. 앞으로도 추가 인상 가능성이 여전한 데다, 인상이 멈추더라도 한동안 고금리가 지속될 것으로 전망돼 이자 부담을 줄여야 할 필요성은 더욱 커졌다.&nbsp;공교롭게도 이 시기 이랜드월드의 현금창출력이 급격히 악화된 것은 우려되는 부분이다. 2019년만 하더라도 연결기준 매출 5조9511억원, 영업이익 3765억원의 좋은 실적을 냈던 이랜드월드는 2020년 코로나19 발발과 함께 적자를 맛봤다. 매출은 4조6315억억원으로 줄어들었고 영업손익은 1051억원의 손실을 기록했다. 2021년 매출 소폭 회복과 함께 곧바로 흑자전환에 성공했지만 영업이익 규모는 1120억원으로 예년과 비하면 3분의 1 혹은 4분의 1 수준에 불과했다.지난해도 실적 부진은 지속됐다. 2022년 3분기 누적 영업이익은 665억원에 그쳤다. 전년 동기 535억원과 비교해선 소폭 개선됐지만, 빚을 감당하기에는 턱없이 부족한 수준이다. 각종 투자와 지출 탓에 잉여현금흐름은 이미 2017년부터 2022년까지 6년째 적자흐름 상태다. 벌어들이는 돈보다 나가는 돈이 6년 동안 더 많았다는 뜻이다. &nbsp;물론 긍정적인 부분도 있다. 이랜드그룹의 뉴발란스는 지난해 7000억원의 매출을 달성하는 성과를 냈다. 여기에 더해 패션사업 부문의 위기를 오히려 온라인 전환의 기회를 삼는다는 계획을 세웠다.실제로 지난 2020년 8월부터 연이어 선보이는 뉴발란스, 스파오, 미쏘, 로엠 등 브랜드별 단독 온라인몰은 빠른 성장세를 보이는 것으로 알려졌다. 단순한 온라인 판매 공간이 아닌, 고객과 직접 소통하는 창구로 만든 것이 특징이다. 이랜드 측은 직접적인 소통 플랫폼을 통해 디지털 고객 경험을 만들어 낸 것이 주효했다고 평가하며, 온라인 매출 비중이 전체 매출의 30%까지 확대될 것으로 내다보고 있다.&nbsp;자회사를 제외한 이랜드월드 별도기준 실적은 확실히 회복세다. 지난해 연간 영업이익은 2300억원으로 전년도 1020억원 대비 두 배 이상 이익규모를 확대했다.다만 높아진 재무부담 탓에 자산유동화 전략을 유지될 것으로 전망된다. 이랜드그룹은 이미 2017년 캐주얼 의류브랜드 티니위니를 8700억원에 매각했으며, 인테리어 사업회사 모던하우스도 7130억원에 팔았다. 2019년에는 케이스위스를 3000억원에 도로 팔았다. 덕분에 2016년 315%에 달했던 부채비율을 2020년에는 205%까지 떨어뜨리는데 성공했다.&nbsp;증권업계 관계자는 \"자산 매각으로 재무개선에 속도를 내던 상황에서 코로나19 실적악화 악재를 만났다\"며 \"올해 얼마나 실적을 회복하느냐가 관건으로 보인다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301190005","retrieved":1674112439266,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190008.291x174.0.jpg"},{"title":"'배민' 우아한형제들도 적자지만…순익낸 자회사 '푸드테크' 어떤 기업?","contents":"사진=게티이미지뱅크.\n\n국내 대표 배달 앱 '배달의 민족(이하 배민)'을 운영하는 우아한형제들이 아직 적자를 벗어나지 못한 가운데 자회사 '푸드테크'는 순이익을 내고 있어 관심이 쏠린다.2001년 9월 설립된 푸드테크는 POS(판매시점 정보관리) 소프트웨어(SW)와 주문·배달대행 중개 플랫폼을 제작 및 공급한다. 푸드테크의 주문·배달대행 중개 플랫폼은 배민뿐만 아니라 요기요와 쿠팡이츠 등의 배달 앱을 통해 고객의 주문이 접수되면 해당 음식점 내부와 배달대행사의 라이더에게 알려주는 역할을 한다.&nbsp;푸드테크는 코로나19 팬데믹(감염병 대유행)의 특수를 톡톡히 누렸다. 비대면 문화가 확산되면서 음식점을 직접 찾기보다 배달음식을 시켜먹는 소비자가 늘어났고 배달을 하지 않던 음식점들도 배달주문을 받기 시작했다. 음식점들은 배달주문을 실시간으로 알려주고 이를 배달대행사와 연결해줄 플랫폼이 필요했다. 주문·배달대행 중개 플랫폼을 보유한 푸드테크가 팬데믹 기간동안 성장할 수 있었던 배경이다.푸드테크가 음식점들의 수요에 즉각 대응할 수 있었던 것은 주요 배달 앱의 주문 중계 서비스를 수행하며 노하우를 보유하고 있었던 덕분이다. 회사는 앞서 요기요·배달통·SK플래닛 '시럽' 등의 주문중계 서비스를 오픈했다. 이후 부릉과 바로고 등 30여개 배달중개 대행사들의 중계 서비스도 선보였다. 쿠팡이츠와 위메프오 등의 주문중계 서비스도 출시했다.이처럼 푸드테크는 사업영역을 확장하면서 덩치를 키웠다. 최근 3년간 실적 추이를 보면 매출은 팬데믹이 시작되기 전인 2019년 85억원에서 팬데믹이 한창이던 2021년 206억원까지 142% 증가했다. 같은기간 16억원 영업손실에서 24억원 영업이익으로 흑자전환됐다. 영업이익률도 2020년 14.8%, 2021년 11.7%로 두 자릿수를 기록했다.2022년에는 코로나19 자연 감염자와 백신 접종자들이 늘어났고 2023년에는 엔데믹(감염병의 풍토병화)으로 접어든 가운데 푸드테크가 실적 상승세를 이어갈 수 있을지 관심이다.\n\n\n\n우아한형제들은 2017년 푸드테크와 첫 인연을 맺었다. 양사는 업무협약(MOU)을 통해 전국 배민 가맹 음식점들이 푸드테크의 POS를 통해 주문을 받을 수 있도록 했다. 우아한형제들은 2019년 푸드테크의 지분을 사들이면서 최대주주가 됐다. 이후 네이버도 푸드테크에 투자했다. 2021년말 기준 우아한형제들은 푸드테크의 지분 86.56%를 보유하며 최대주주 자리를 지키고 있다. 네이버의 푸드테크 지분율은 13.44%다.우아한형제들은 국내 배달 앱 시장 1위 기업으로 거듭났지만 아직 이익은 내지 못하고 있다. 회사의 연결기준 매출은 2020년 1조336억원에서 2021년 2조88억원으로 약 두 배 수준으로 같은기간 각각 112억원과 757억원의 영업손실을 냈다. 이는 매출을 넘어서는 수준의 높은 영업비용이 원인으로 꼽힌다. 2021년 기준 영업비용은 2조845억원이다. 세부적으로 보면 외주용역비 7864억원, 종업원 급여 3992억원, 상품구입비용 3162억원 등을 기록했다.우아한형제들의 또 다른 자회사 '우아한청년들'은 영업이익은 냈지만 순이익을 남기지는 못했다. 2015년 6월 설립된 우아한청년들은 배송 및 물류 운영 대행을 맡고 있다. 배민의 단건 배달 서비스 배민원이나 퀵커머스 서비스 배민B마트의 배달을 수행하는 라이더와의 계약·관리 등을 담당한다. 우아한청년들은 2021년 매출 7211억원, 영업이익 88억원을 기록했다. 영업이익을 냈지만 70억원의 기타비용과 40억원의 법인세비용 등으로 약 11억원의 당기순손실을 냈다. 하지만 법인세비용 차감 전 순이익은 약 3억원이다.&nbsp;우아한형제들의 베트남 사업을 맡고 있는 '우아 브라더스 베트남 컴퍼니(WOOWA BROTHERS VIETNAM COMPANY)'는 2021년에 829억원의 순손실을 냈다.","link":"https://www.bloter.net/newsView/blt202301190010","retrieved":1674126799360,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190016.291x174.0.jpg"},{"title":"2세대 스마트 스피커 출시한 애플, \"스마트 홈 디스플레이 개발 중\"","contents":"애플이 스마트 홈 시장에서 아마존과 구글에 대항하기 위해 스마트 디스플레이를 개발 중인 것으로 알려졌다.18일(현지시간) &lt;블룸버그통신&gt;은 애플이 이날 2세대 스마트 스피커 ‘홈팟’을 출시한 가운데 스마트 홈 기기 확대에 나섰다고 전했다.\n\n사진은 거치대에 놓인 아이패드. (사진=애플)\n\n소식통에 따르면 애플은 먼저 스마트 태블릿을 개발할 계획이다. 이 태블릿은 일종의 저가형 아이패드로 온도계와 조명을 제어할 수 있으며 동영상 재생과 페이스타임 통화도 가능하다. 일반 아이패드와 다르게 가정용 제품으로 고안됐기 때문에 자석 고정 장치를 이용해 벽 등에 설치할 수 있다. 해당 기기는 이르면 내년에 출시된다.애플은 스마트 홈 부문에서 아마존과 구글에 밀리고 있다. 애플의 스마트 홈 기기는 기능 면에서 한계를 지니고 애플의 인공지능(AI) 음성 비서 ‘시리’는 아마존의 ‘알렉사’와 ‘구글 어시스턴트’에 비해 뒤떨어진다는 평가를 받는다. 애플은 새로운 기기 출시와 시리의 성능을 개편해 스마트 홈 시장에서 주도권을 확보한다는 계획이다. 블룸버그는 아이패드가 이미 일부 스마트 홈 기능을 갖추고 있지만 시장에서 인기를 끄는 제품들은 경쟁사인 아마존의 ‘에코 쇼’와 구글의 ‘네스트 허브’와 같이 가정용으로 설계된 독립형 기기들이라고 전했다. 이를 고려해 애플도 일반 아이패드 제품에 가정용 거치대를 제공하는 방안을 고려 중인 것으로 알려졌다. 애플은 TV 셋톱박스, 스마트 스피커와 페이스타임용 카메라를 결합한 대규모의 스마트 홈 디스플레이도 개발 중이다. 당초 올해 출시한다는 계획이었으나 개발 과정에서 차질을 겪고 있는 것으로 전해진다. 애플이 이날 재출시한 홈팟은 시리로 제어할 수 있으며 음악 재생, 타이머 설정, 메시지 전송 등의 기능을 제공한다. 애플은 지난 2018년 2월 홈팟을 처음 공개했지만 높은 가격과 기대에 못 미치는 음질로 시장에서 큰 주목을 받지 못했다. 5년 전 홈팟의 출시 가격은 349달러로 당시 100달러 미만이었던 아마존의 ‘에코’와 구글의 ‘홈’ 등 경쟁사 제품 대비 지나치게 높다는 지적을 받았다.&nbsp;\n\n애플의 2세대 홈팟. (사진=애플)\n\n\n애플은 이번에 출시한 2세대 홈팟이 “몰입형 공간음향(spatial audio) 지원을 포함해 획기적인 청취 경험을 제공한다”고 밝혔다. 나아가 “스마트 홈 자동화 기능을 통해 일상적인 집안일을 관리하고 연기와 일산화탄소 감지 및 알림, 실내 온도와 습도 조정이 가능하다”고 전했다. 판매 가격은 299달러이며 북미, 독일, 프랑스, 일본, 중국 등에서 이날부터 주문이 가능하다. 한국 출시일은 알려지지 않았다.","link":"https://www.bloter.net/newsView/blt202301190002","retrieved":1674096385931,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190003.291x174.0.jpg"},{"title":"넷플릭스 창업자 리드 헤이스팅스 CEO 퇴진…가입자 2억3000만 돌파","contents":"넷플릭스 창업자인 리드 헤이스팅스가 공동 최고경영자(CEO)에서 물러난다. 단 헤이스팅스는 넷플릭스 회장직은 유지한다.\n\n넷플릭스 CEO 자리에서 물러난 리드 헤이스팅스. (사진=넷플릭스)\n\n\n19일(현지시간) 넷플릭스는 지난해 4분기 실적 발표 자리에서 헤이스팅스가 회장직은 유지하되 CEO에서 물러난다고 발표했다. 테드 사란도스는 공동 CEO 자리를 유지하며 그레그 피터스 최고운영책임자(COO)가 헤이스팅스를 이어 CEO직에 새로 오른다. 피터스는 넷플릭스 이사회에도 합류한다.헤이스팅스는 1997년 마크 랜돌프와 넷플릭스를 공동 창업했다. 당시 비디오 대여 사업으로 출발해 오늘날 2억 명이 넘는 가입자를 지닌 세계 최대 온라인스트리밍서비스(OTT)로 자리 잡았다.헤이스팅스는 “넷플릭스 이사회는 수년간 후계 계획에 대해 논의를 벌여왔으며 그 과정에서 지난 2020년 7월 테드에게 공동 CEO 직을, 그레그에게 COO 직을 맡겼다”고 밝혔다. 나아가 “지난 2년 반 동안 두 CEO에게 경영권을 물려주기 위한 구상을 해왔으며 지금이 승계를 마무리할 적기라고 판단했다”고 말했다. 그는 앞으로 자신이 회장직에서 이사회와 두 CEO 사이에서 가교 역할을 할 것이라고 말했다. 또 자선 사업에 시간을 더 많이 투자하는 한편 넷플릭스 주가에도 집중하겠다고 강조했다. 헤이스팅스는 지난 2년 반 동안 코로나19와 넷플릭스 내부의 사업적 문제 때문에 시련의 시간을 보냈다고 인정하기도 했다.넷플릭스는 “헤이스팅스의 퇴진이 한 시대의 끝을 상징하기도 하지만 이번 경영진 교체는 내부적으로 운영해온 방식을 대외적으로 공식화하는 움직임”이라고 전했다.사란도스는 성명을 내고 “지난 20년 동안 리드가 보여준 예지력 있는 리더십, 멘토십과 우정에 감사를 표한다”며 “앞으로도 더 많은 해 동안 그와 함께 일하기를 기대한다”고 밝혔다.이날 넷플릭스는 작년 4분기 가입자가 766만명 증가해 전체 유료구독자 수가 2억3000만명을 돌파했다고 발표했다. 월가 예상치인 450만명을 훨씬 웃도는 수준이다. 4분기 매출은 전년 동기 대비 2% 증가한 78억5000만달러(약 9조 7100억원)로 집계됐다. 다만 순이익은 5500만달러(680억원)로 전년 동기 대비 91% 급갑했다.넷플릭스는 드라마 ‘웬즈데이’, 해리 왕자 부부의 다큐멘터리 ‘해리와 메건’, 영화 ‘나이브스 아웃:글래스 어니언’이 인기를 모아서 성장을 가속화했다고 평가했다. 또 지난해 11월 출시한 광고 기반 요금제가 이용자들로부터 좋은 호응을 얻고 있다고 전했다.넷플릭스는 주주들에게 보낸 서한에서 “아직 광고 요금제를 시행한지 얼마 되지 않았고 해야할 일이 많이 남았지만 낮은 가격이 회원 수 증가를 이끌고 있다고 믿는다”고 밝혔다. 미국 리서치업체 ‘서드브리지’의 제이미 럼블리 애널리스트는 “넷플릭스의 구독자 수가 증가한 점은 고무적이지만 잠재적으로 경제 침체가 다가오고 있는 가운데 부진한 매출 성장세를 보이고 있다”며 “헤이스팅스의 퇴진은 넷플릭스의 미래 전략에 대해 많은 의문을 제기한다”고 평가했다.","link":"https://www.bloter.net/newsView/blt202301200002","retrieved":1674182756805,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200002.291x174.0.png"},{"title":"롯데헬스케어, 알고케어 기술 탈취했나…향후 쟁점은?","contents":"(사진 좌측부터)롯데헬스케어 영양제 디스펜서 ‘캐즐’과 알고케어 영양제 디스펜서 ‘뉴트리션 엔진’.(사진=알고케어 제공)\n\n롯데헬스케어가 헬스케어 스타트업 ‘알고케어’의 사업 아이템과 기술을 도용했다는 주장이 나왔다. 양 측의 입장이 팽팽히 맞서 법적 대응이 불가피할 것으로 전망된다.18일 알고케어에 따르면 롯데헬스케어는 올해 1월 미국 라스베이거스에서 열린 세계 최대 IT 박람회 ‘CES 2023’에서 영양제 디스펜서(안에 든 것을 바로 뽑아 쓸수 있도록 만든 기계) ‘캐즐’을 공개했다. 이를 확인한 알고케어 측은 캐즐이 자사 영양제 디스펜서 ‘뉴트리션 엔진’을 도용했다고 주장했다.알고케어는 2019년 11월 설립된 회사로, 2021년부터 올해까지 CES에 개인 맞춤형 영양제 디스펜서인 ‘뉴트리션 엔진’과 맞춤형 앱 서비스를 선보여 3년 연속 CES 혁신상을 받았다. 롯데헬스케어와 알고케어는 2021년 9월 사업 협력을 위한 미팅을 진행했다. 알고케어 측은 뉴트리션 엔진을 활용한 사업 아이템을 롯데헬스케어 측에 소개했다. 알고케어 측은 이 과정에서 롯데헬스케어가 영양제 디스펜서에 대한 사업 전략 정보를 획득·도용해 캐즐을 개발했다고 주장했다.이에 대해 롯데헬스케어는 “알고케어의 사업 아이디어를 탈취한 사실이 없다”면서 “알고케어 주장대로 한 번 보고 설명을 듣는 정도로 기술을 탈취할 수 없다”고 밝혔다. 롯데헬스케어는 논란이 빚어지고 있는 상황이지만, 사업을 계속 영위하겠다는 입장이다. 롯데헬스케어 관계자는 “향후 헬스케어 플랫폼에 맞춤형 건강기능식품 추천 기능이 필요하다는 생각을 유지하며, 롯데 계열사 캐논코리아와 협력해 개방형 디스펜서 개발을 앞두고 있다”고 설명했다. 그는 이어 “현재 진행하고 있는 사업을 특별히 이 사안 때문에 확장하거나 축소를 하는 개념은 아니고 지금 하고 있는 사업에 변화는 없을 것”이라고 부연했다.\n기술 침해 판단 근거는…하도급법·공정거래법 적용 여부에서 갈릴 듯\n알고케어 측은 법적 조치를 강구 중인 것으로 알려졌다. 공정거래법과 하도급법을 적용, 롯데헬스케어가 기술을 탈취했다며 민사 소송을 진행할 가능성이 크다. 하도급거래 공정화에 관한 법률(하도급법) 12조에 따르면 하도급 거래관계인 경우 롯데헬스케어가 기술자료를 부당하게 요구해서는 안된다. 정당하게 요구하더라도 비밀유지계약을 체결해야 한다. 알고케어 측은 롯데헬스케어와의 관계가 완전하게 하도급 관계는 아니지만, 최근 법 추세가 하도급거래를 보다 광범위하게 해석하는 사례가 있어 하도급법 적용이 가능할 것으로 보고 있다. 다른 하나는 독점규제 및 공정거래에 관한 법률(공정거래법) 45조다. 공정거래법 45조를 살펴보면 사업자가 불공정거래행위를 하지 말도록 규정하고 있다. 이러한 불공정거래행위 세부 유형 중에는 기술의 부당이용을 통한 사업활동 방해 행위가 포함돼있다. 공정거래위원회 관계자는 “2개 법 조항을 중심으로 실제 어떤 기술에 대해 이 기술이 어떤 가치가 있는지 확인하고 이 기술을 실제로 부당하게 사용했는지 여부를 따져봐야 한다”면서 “유사·동종업계 제품의 경향성, 이미 공개되어 있는 특허 정보 유무 등도 판단 대상”이라고 설명했다.\n문제 대응 신속히 나선 정부…제도 개선 필요 목소리도\n두 기업의 갈등과 관련, 정부도 발빠르게 움직이기 시작했다. 중소벤처기업부(중기부)는 19일 이번 사건과 관련해 “사건 인지 즉시 기술침해 행정조사 전담 공무원과 대·중소기업·농어업협력재단 소속 전문가인 변호사를 파견해 중소기업의 피해 상황을 확인하고 대응방안을 논의했다”고 밝혔다. 대·중소기업·농어업협력재단은 대·중소기업·농어업 간 협력사업을 증진하기 위해 설립된 비영리법인이다.&nbsp;중기부는 피해기업이 기술침해 행정조사와 기술분쟁조정을 신청하면 신속히 조정이 성립될 수 있도록 노력하고 조정 불성립 시 소송 비용을 지원할 계획이다. 또 피해기업의 아이디어 탈취 대응을 위해 디지털포렌식을 통한 증거자료 확보, 법무지원단을 통해 중소기업 기술 보호와 관련한 법령상의 위법 여부 및 신고서 작성 등을 지원할 예정이다.다만 일각에서는 스타트업이 기술 탈취 사례가 발생해도 대기업이 가진 영향력으로 인해 사실상 속수무책이라고 지적한다. 정지원 알고케어 대표는 “형사 사안이 아니다보니 대기업이 민사 소송을 진행하며 시간을 끌면 스타트업들은 사실상 말라 죽을 수밖에 없다”면서 “법 위반 사항에 대한 형사 처벌 규정이 생겼으면 한다”고 밝혔다.비대면 플랫폼을 개발해 운영 중인 한 헬스케어 스타트업 대표도 “대기업이 중소기업 기술을 탈취했다는 점이 법적으로 밝혀지면 그 기간 동안 벌어들인 수익을 환수할 수 있도록 조치해야 한다”고 주장했다.","link":"https://www.bloter.net/newsView/blt202301190008","retrieved":1674177082433,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190013.291x174.0.png"},{"title":"허리띠 졸라매는 구글, 직원 보너스 분산 지급한다","contents":"비용 절감에 나선 구글이 직원들에게 연말 보너스를 나눠서 지급할 계획이라고 &lt;씨엔비씨(CNBC)&gt;가 19일(현지시간) 보도했다.\n\n(사진=구글)\n\n\n구글은 통상적으로 1월에 모든 직원에게 성과급 전액을 지급한다. 그러나 CNBC가 검토한 내부 문서에 따르면 구글은 이번 달에 지급 대상자인 정규직 직원 80%에게만 보너스 전액을 전달했다. 나머지 20%는 3월, 또는 4월에 지급받을 예정이다. 4월에 지급되는 경우 2분기 비용으로 넘어가 회사가 비용을 분산할 수 있게 된다. 구글은 직원들에게 보낸 메모에서 내년부터 성과급 전액이 3월에 지급될 것이라고 밝혔다. 구글 경영진은 이달 지급된 보너스는 원래 계획보다 앞당겨서 제공한 것이며 이것이 직원 평가 시스템 전환으로 인한 일회성 변화였다고 설명했다.구글은 더 많은 직원을 하위 등급으로 분류하는 강화된 직원 평가 시스템을 올해부터 시행한다. 이에 대해 직원들은 평가 기준이 명확하지 않다며 불만을 표출하고 있으며 저조한 성적을 받아 감원 대상이 될 것을 우려하고 있는 것으로 전해진다. 구글 대변인은 “이번에 일회성으로 보너스를 지급하게 된 것에 대해 이미 지난해 5월부터 직원들과 충분히 소통해왔다”고 주장했다.&nbsp;그러나 일부 직원들은 이 변화에 대해 알지 못했으며 회사가 이와 관련된 질문에 대해 제대로 된 답변을 제공하지 않았다고 주장했다. CNBC는 “이번 조치는 순다르 피차이 구글 최고경영자(CEO)가 대량 해고는 피하는 한편 비용을 줄이기 위해 취한 것”이라고 설명했다. 앞서 피차이 CEO는 회사의 효율성을 20% 끌어올리고 싶다고 밝힌 바 있다.메타, 마이크로소프트(MS), 아마존과 같이 최근 대량 감원에 나선 다수의 IT기업과 달리 구글 모회사 알파벳은 일부 팀을 해체하고 사업을 중단하고 있다. 구글은 지난해 하반기에 차세대 구글 픽셀북 노트북 개발을 취소했고 사내 스타트업 인큐베이팅 프로그램인 ‘에어리어 120’에 대한 자급 지원을 대폭 삭감했다. 또 클라우드 게임 서비스인 ‘스타디아’도 종료했다. 다만 최근 알파벳의 의료 기술 자회사 ‘베릴리’가 직원 200여명을 해고했다. 베릴리는 알파벳 계열사 다음으로 가장 큰 회사 중 하나다.한편 알파벳은 다음 달 2일 작년 4분기 실적 발표를 앞두고 있다. 금융정보업체 레피니티브에 따르면 애널리스트들은 알파벳의 매출액 성장률이 1년 전 대비 2% 미만, 주당순이익은 1.53달러에서 1.18달러로 떨어질 것으로 예상하고 있다.","link":"https://www.bloter.net/newsView/blt202301200003","retrieved":1674191638558,"image":"https://www.bloter.net/data/blt/image/2023/01/20/blt202301200003.291x174.0.jpg"},{"title":"[공시분석]네이버가 '영어 교육 앱' 케이크에 꽂힌 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n&nbsp; \n\n이미지=케이크 홈페이지.\n\n네이버가 영어 교육 앱에 대한 투자를 이어가는 것은 글로벌 시장으로 진출하고자 하는 회사의 의지를 나타낸 것으로 풀이됩니다.네이버의 콘텐츠 자회사 스노우의 자회사 케이크는 이달 17일 '특수관계인으로부터 자금차입' 공시를 통해 스노우로부터 120억원을 빌린다고 밝혔습니다. 이번 공시는 2022년 7월12일에 제출된 공시서류를 정정한 것입니다. 케이크가 스노우로부터 빌리는 돈이 90억원에서 120억원으로 늘고 상환일도 2023년 7월13일에서 2024년 1월18일로 변경된다는 내용이 담겼어요. 이로써 케이크가 스노우로부터 빌린 돈은 총 150억원에서 180억원으로 증가했습니다. 자금의 용도는 '운영자금'으로 명시됐어요. \n케이크에 담긴 네이버의 전략 '글로벌'\n케이크는 2018년 3월 스노우가 출시한 영어 교육 앱의 이름입니다. 이후 2020년 10월 독립해 스노우의 자회사가 됐어요. 회사 이름도, 앱의 이름도 케이크입니다. 회사는 케이크 앱을 영어가 필요한 모든 사람들에게 공부가 압박으로 느껴지지 않고 생생한 영어를 더 재미있게 배울 수 있도록 하자는 취지로 개발했습니다. 이용자는 매일 짧은 영상을 통해 새로운 영어 표현을 공부할 수 있어요. 케이크 앱은 재미있게 영어 공부를 하고 싶어하는 20~30대 이용자들로부터 호응을 얻었습니다. 2022년말 기준 케이크 앱의 MAU(월간 활성 이용자 수)는 1000만명을 넘어섰습니다. MAU 기준으로 이용자가 한국이 아닌 해외 비중이 90% 이상인 점이 눈길을 끌었습니다.이는 케이크 앱을 통해 한국어가 아닌 다른 언어로도 영어 공부를 할 수 있는 것이 주된 원인으로 풀이됩니다. 가령 미국에 사는 스페인 사람이 스페인어로 영어 공부를 할 때 케이크 앱을 이용하는 방식이죠. 케이크 앱은 이런 방식으로 전세계 19개의 주요 언어를 지원합니다. 영어뿐 아니라 한국어 학습도 가능합니다. 한국어를 공부하는 외국인이 주로 이용하겠죠. 현재 영어·일본어·중국어·베트남어·태국어로 한국어 공부를 할 수 있습니다.이처럼 케이크 앱은 다양한 언어로 영어와 한국어를 공부할 수 있어 이용자가 한국·일본·대만·베트남·태국 등 아시아뿐만 아니라 북남미·유럽·중동 등 전세계 주요 지역에 다양하게 분포하고 있습니다. 앱의 누적 다운로드 수도 1억건을 넘었어요.\n\n케이크 앱의 언어를 설정하는 초기 화면(왼쪽)과 영어 학습 콘텐츠가 제공되는 화면.(사진=케이크 앱 캡처)\n\n앱의 이용자 규모는 확대되고 있지만 아직 무료 이용자가 유료보다 훨씬 많습니다. 회사는 콘텐츠 사업의 특성상 초기에는 아직 매출이나 이익을 늘리기보다 이용자를 늘리는데 주력하는 모습입니다. 이번에 모기업인 스노우로부터 120억원을 빌린 것도 다양한 콘텐츠를 추가하고 서비스를 고도화하는데 자금이 필요했기 때문입니다.스노우도 모기업인 네이버로부터 수차례 유상증자를 통해 자금을 지원받았죠. 결국 콘텐츠 사업을 키우기 위한 네이버의 의지가 스노우와 케이크에 대한 자금 투자로 이어진 것으로 분석됩니다.특히 케이크 앱은 해외 이용자가 주 이용자입니다. 더 이상 한국에 머물지 않고 글로벌 시장으로 나아가려는 네이버의 전략에 적합한 앱인 셈이죠. 2022년 3월 취임한 최수연 네이버 대표도 취임일성으로 '글로벌'을 외쳤습니다.스노우는 네이버웹툰과 함께 네이버의 글로벌 시장 공략의 첨병으로 꼽힙니다. 케이크를 비롯해 메타버스 플랫폼 '제페토'를 운영하는 네이버제트, 한정판 거래 플랫폼 '크림'의 운영사 크림이 스노우의 자회사들입니다. 제페토는 이미 글로벌 메타버스 플랫폼으로 도약했죠. 크림은 네이버의 글로벌 C2C(소비자간거래) 플랫폼의 한 축을 맡고 있습니다. 네이버는 이달초 북미 1위 C2C 패션 플랫폼 포시마크의 인수를 완료했어요. 이로써 북미(포시마크)-유럽(왈라팝·베스티에르콜렉티브)-일본(빈티지시티)-한국(크림)을 잇는 글로벌 C2C 축을 완성했습니다. \n이용자 모으는 '케이크·스노우', 아직은 적자\n케이크는 아직 이용자를 모으는 단계로 실적은 좋지 않습니다. 스노우의 감사보고서에 따르면 케이크는 2021년 매출 10억원, 당기순손실 198억원을 기록했습니다. 케이크뿐만 아니라 네이버제트, 크림도 같은 기간 적자를 냈습니다.&nbsp;&nbsp;\n\n\n\n3억명 이상의 이용자를 모은 제페토를 보유한 스노우도 아직은 적자 행진입니다. 최근 5년간의 실적 추이를 보면 연간 매출은 2019년을 제외하고 모두 100억원 미만이며 영업손실을 벗어나지 못했어요. 영업손실 규모는 2020년 1076억원까지 늘었다가 2021년에는 574억원으로 줄었습니다.하지만 네이버는 조급해하지 않고 스노우와 그 자회사들에 대한 투자를 이어가며 이용자 확보에 주력하고 있습니다. 탄탄한 이용자 층을 확보하는 것이 플랫폼 사업에 있어 무엇보다 중요한 것을 알고 있기 때문이죠.케이크는 비즈니스 모델(BM)도 갖추고 있습니다. 케이크의 BM은 △광고 △유료 멤버십 △서적 등으로 구분됩니다. 광고는 케이크 앱에 게재되는 광고를 통해 얻는 매출입니다. 유료 멤버십은 광고없이 콘텐츠를 보고 싶은 이용자들이 일정 금액을 내고 콘텐츠를 이용하도록 한 것입니다. 서적은 2022년 3월 케이크와 합병한 하이브에듀가 하던 사업입니다.하이브에듀는 좋아하는 아티스트 국가의 언어를 배우기 위한 전 세계 팬들을 위해 학습 콘텐츠를 제공합니다. 2020년 발간한 '런(Learn)! 코리안 위드 BTS'는 전 세계 30여개 국가 및 지역에서 30만권 이상 판매됐습니다. 영국 셰필드대와 미국 미들베리대, 프랑스 에덱비즈니스스쿨 등 7개국 9개 대학에서 한국어 강좌 정식 교재로 사용되고 있어요. 케이크는 하이브에듀와 합병한 후 BTS의 IP(지적재산권)를 활용해 여행 정보와 함께 한국어 표현도 익힐 수 있는 ‘BTS TRAVEL BOOK’을 영어와 일본어로 출간하기도 했습니다.","link":"https://www.bloter.net/newsView/blt202301180015","retrieved":1674083727182,"image":"https://www.bloter.net/data/blt/image/2023/01/18/blt202301180029.291x174.0.png"},{"title":"[오~컬쳐]'인재' 찾는 데브시스터즈, '프로젝트B' 개발 가속화","contents":"데브시스터즈가 신작 출시를 위한 투자를 가속화하고 있다. 앞서 자회사 프레스에이가 개발 중인 신작 '데드사이드클럽'을 올 1분기에 출시할 것이라고 밝힌 데브시스터즈는 최근 '쿠키런' IP를 활용한 '프로젝트B' 관련 인력 충원을 통해 콘텐츠 완성도 높이기에 나섰다.&nbsp;\n베일 벗은 프로젝트B…협동전투 눈길\n19일 업계에 따르면, 데브시스터즈가 최근 프로젝트B 관련 인력 채용에 나섰다. 이날 데브시스터즈는 채용 페이지를 통해 '프로젝트B 레벨 디자인 및 캐릭터 기획' 인력 채용 공고를 게재했다.&nbsp;\n\n(사진=쿠키런 유튜브 채널 영상 갈무리)\n\n해당 직군은 △쿠키(캐릭터)의 기능 기획 및 밸런싱 △일반·보스 몬스터의 기능 기획 및 밸런싱 △다양한 기믹과 몬스터를 활용해 기승전결이 있는 맵 제작 및 레벨 배치 캐주얼 액션 게임의 핵심인 레벨 디자인과 플레이 경험을 설계할 예정이다.관련 채용 공고에서는 지난해 4월 데브시스터즈의 온라인 쇼케이스 '데브나우'에서 처음 모습을 드러낸 프로젝트B의 개발 현황도 확인할 수 있었다. 이는 현재 개발중인 프로젝트B에서 추출한 리소스에 기반해 구성된 것으로 알려졌다.\n\n데브시스터즈 홈페이지에 올라온 프로젝트B 레벨 디자인 및 캐릭터 기획 채용 공고. (사진=데브시스터즈 홈페이지 갈무리)\n\n데브나우 당시에 공개된 짧은 영상에서는 개발 초기 상태를 볼 정도였지만 이 날 공개된 영상의 경우 맵 디자인, 쿠키들의 이동 및 전투 등 디테일한 설정을 확인할 수 있었다.&nbsp;특히 새롭게 등장한 보스 몬스터, 각기 다른 테마와 패턴이 적용된 전투 공간, 쿠키들의 실시간 레이드 같이 기존 쿠키런 게임들과는 또 다른 프로젝트B만의 콘텐츠가 확인돼 눈길을 끌었다. 하늘로 무한히 뻗은 신비로운 탑을 중심으로 모험을 펼치는 쿠키들의 새로운 스토리와 세계관도 예상된다.\n쿠키런 IP 흥행 이어갈까\n프로젝트B는 '쿠키런: 오븐브레이크'를 개발한 데브시스터즈 자회사 '오븐게임즈(옛 주식회사 쿠키런)'가 2021년부터 제작에 착수한 프로젝트로, 협동 액션 장르의 캐주얼 모바일 게임이다. 전투 상황에 따른 유저별 역할과 쿠키들이 가진 고유 스킬 등 협동에 바탕을 둔 전략 플레이가 프로젝트B의 핵심인 것으로 알려졌다.\n\n프로젝트B에 등장하는 맵 일부 구간. (영상=쿠키런 유튜브 채널 영상 갈무리)\n\n공개된 영상에서 나온 플레이 영상을 보면, 프로젝트B는 횡스크롤 형태의 쿠키런: 오븐브레이크와 달리 각각의 맵을 자유롭게 이동 가능하며 곳곳에 숨겨진 보물을 얻거나 몬스터와 싸우며 정해진 스테이지를 클리어하는 형태로 볼 수 있다.&nbsp;기존 쿠키런 IP 게임들이 다소 정적인 움직임을 보였다면, 프로젝트B의 경우 이동의 제약이 크지 않은 데다 다양한 캐릭터가 공존하는 전투 형태를 채택해 한층 역동적인 느낌을 준다. 방향키, 빨리 가기, 스킬 등 크게 세 가지 조작 형태로 구성돼 플레이 난이도는 낮지만 '협동 전투'를 통한 전략적 플레이가 콘텐츠의 입체감을 살려준다.\n\n프로젝트B 일반 전투 플레이 영상. (영상=쿠키런 유튜브 채널 영상 갈무리)\n\n\n보스 몬스터 플레이 영상. (영상=쿠키런 유튜브 채널 영상 갈무리)\n\n앞서 2021년 1월 출시한 '쿠키런: 킹덤'으로 관련 IP의 잠재력을 확인한 데브시스터즈는 개발 자회사의 특성을 살려 새로운 쿠키런 IP 게임을 통해 캐시카우를 확보할 예정이다. 프로젝트B가 액션과 전투 중심으로 모델링된 만큼 쿠키런: 킹덤과는 또 다른 타깃층을 공략할 것으로 예상된다.게임업계의 한 관계자는 \"쿠키런: 킹덤이 수집·육성에 기반을 둔 게임이었다면, 프로젝트B의 경우 협동 액션에 기반을 둔 게임으로 알려져 있다\"며 \"데브시스터즈가 추가 인력 충원을 통해 프로젝트B에 많은 공을 들이려는 것도 이런 새로운 액션성을 한층 부각시키기 위한 것으로 풀이된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301190014","retrieved":1674177082445,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190020.291x174.0.jpg"},{"title":"네패스, 앞선 패키징 기술력에도 수익성 저조…'자본잠식' 자회사 어쩌나","contents":"네패스 오창 공장 전경. (사진=네패스 홈페이지)\n\n반도체 패키징 분야에서 앞선 기술력을 보유한 네패스가 사업 성장동력을 확보하려면 자회사 네패스라웨의 실적개선이 시급한 과제로 꼽힌다. 네패스는 반도체 파운드리(위탁생산) 후공정 회사다. 반도체·디스플레이 전자재료, 2차전지 사업 등도 운영하고 있지만, 전체 매출에서 파운드리 후공정이 차지하는 비율이 가장 높다. 2022년 3분기 연결기준 누적 매출의 81.5%를 차지한다.네패스는 후공정 중 반도체 패키징을 담당한다. 반도체 패키징은 일반적으로 웨이퍼를 보호하기 위해 포장하고 이를 잘라 단품화하는 공정을 말한다. 최근 패키징은 고성능 반도체에 대한 기업들의 수요가 늘면서 반도체를 쌓거나 묶는 방식으로 진화하고 있다.네패스는 파운드리 업체가 생산한 웨이퍼를 WLP(웨이퍼 레벨 패키징) 방식으로 패키징한다. WLP는 웨이퍼 상태에서 한번에 패키지한 후 절단하는 방식이다. 칩의 크기가 곧 패키지 크기가 되며 이론적으로 가장 작은 크기의 패키지 구현이 가능하다. 또 생산원가를 절감할 수 있다는 장점이 있다.WLP는 크게 팬인(Fan in, FI)과 팬아웃(Fan out, FO) 방식으로 나뉜다. 이중 네패스는 FOWLP에 집중하고 있다. FOWLP는 패키징 전에 칩을 자르고 잘린 칩들을 캐리어에 배열해 웨이퍼 형태를 다시 만든다. 이렇게 만든 웨이퍼를 캐리어에서 떼어내 그 상태로 패키징을 진행한다. FOWLP는 칩을 먼저 자르고 다시 배열해 패키징하는 방식인 만큼, 정밀한 재배치와 흔들리지 않는 공정 등이 필요해 기술 난이도가 높다.FOWLP는 칩을 자른 후 공정을 진행하기 때문에 불량품까지 패키징할 필요가 없다. 또 FOWLP는 서로 다른 크기와 기능을 가진 칩들을 배열·포장해 처리 속도를 높이는 ‘시스템 인 패키지(SiP)’에 유리하다. SiP는 스마트폰, 웨어러블 기기 등에 사용돼 성장성이 높다.&nbsp;네패스의 패키징 공정은 시스템 반도체의 핵심 공정이다. 시스템 반도체는 메모리 반도체에 비해 반도체 업황 악화에 덜 민감하다. 또 네패스는 파운드리 후공정 기술력을 바탕으로 삼성전자, DB하이텍 등 고객사를 확보해 안정적인 수익 창출도 가능하다.그럼에도 최근 수년간 네패스의 실적은 고전을 면치 못하고 있다. 네패스는 지난 2019년 연결기준 매출 3563억원, 영업이익 616억원을 기록했다. 그러나 2020년 매출은 3436억원으로 3.6% 감소했으며, 36억원의 영업손실을 기록했다. 2021년에는 매출 4184억원을 기록했지만 영업손실은 164억원으로 늘었다.네패스의 실적 부진은 자회사 네패스라웨의 부진 영향으로 보인다. 네패스라웨는 네패스가 지난 2020년 2월 첨단 패키지 기술 사업을 확대하기 위해 물적 분할해 설립한 자회사다. FOPLP(팬아웃패널레벨패키징) 사업부문을 물적 분할해 설립한 회사다.&nbsp;네패스라웨는 지난 2020년 설립 당시 매출 464억원, 영업손실 304억원을 기록했다 2021년에는 매출 307억원, 영업손실 636억원으로 적자 폭이 커졌다. 2022년 연간 실적은 결산 전으로 알 수 없지만, 3분기까지 누적 당기순손실 577억원을 기록했다.네패스는 네패스라웨 설립 이후 수천억원 규모의 자금을 투입했다. 2019년 필리핀 기업 ‘데카’의 생산라인을 389억원에 취득했으며, 충청북도 청안공장 신설 및 설비투자에 1553억원을 투입했다. 네패스라웨는 또 유상증자 발행을 통해 외부 자금도 조달했다. 2020년 3월 400억원, 2021년 12월 1000억원, 2022년 3월 300억원 등 총 1700억원의 자금을 조달했다.2022년 11월에는 네패스와 네패스아크가 각각 300억원씩 네패스라웨에 대한 금전대여를 결정했다. 계열사 간 금전 대여는 흔히 있는 일이지만, 네패스라웨의 수익성이나 재무상태를 고려하면 운영자금 조달의 어려움을 해결하기 위함으로 보인다.\n\n\n\n네패스가 네패스라웨에 적극적인 투자를 단행하는 이유는 신사업인 FOPLP 경쟁력을 확보하기 위해서다. FOPLP는 FOWLP와 동일한 기술이지만, 원형 패널 대신 사각형 패널을 기반으로 한다. 원형 패널 대비 칩 수를 늘릴 수 있어 효율성이 더 높아진다.FOPLP 방식은 네패스가 세계 최초로 상용화한 기술이다. 다만 공정 난이도가 높아 초기 투자 비용이 많이 든다. 또 아직 관련 생태계가 안착되지 않아 공정 관리도 쉽지 않다. 안정화 단계에 들어설 때까지 수익성이 저조할 수밖에 없다.이로 인해 네패스라웨는 아직 뚜렷한 수익을 내지 못하고 있으며 재무 상태도 불안정한 상황이다. 2022년 3분기 기준 네패스라웨의 자산은 3272억원, 부채는 4285억원이다. 자본은 마이너스 1013억원이다. 부채가 자산보다 많은 자본잠식 상황이다.네패스라웨의 부진은 모회사 네패스에게도 영향을 미치는 모양새다. 네패스의 부채비율은 2019년 173.6%에서 2020년 207.6%로 늘더니, 2021년 314.1%를 기록했다. 2022년 3분기 기준 293.9%로 소폭 낮아졌다. 통상 부채비율이 200% 이상이면 재무가 불안정하다고 평가한다. 순차입금비율 또한 △2019년 57.9% △2020년 82.6% △2021년 100.5% △2022년 3분기 145.5%로 늘었다.결국 네패스가 재무건전성과 실적을 회복하기 위해서는 2023년 네패스라웨의 성장이 중요한 상황이다. 다만 긍정적인 부분은 네패스라웨의 2022년 3분기 누적 매출이 559억원으로 2021년 연간 매출(407억원)을 넘어서며 외적 성장을 보이고 있단 점이다. 모기업인 네패스는 3분기 누적 매출 4469억원, 영업이익 43억원으로 흑자전환했다.","link":"https://www.bloter.net/newsView/blt202301190013","retrieved":1674188358553,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190017.291x174.0.jpg"},{"title":"10년의 강세장 이끈 美 IT기업, 1년간 6만명 이상 해고","contents":"미국 대표 IT 기업인 마이크로소프트(MS)와 아마존이 실적 발표를 앞두고 인력 구조조정에 나선다. 양사를 포함해 빅테크가 최근 1년 동안 정리해고한 직원 수는 6만명이 넘는 것으로 파악된다.\n\n(사진=MS)\n\n\n18일(이하 현지시간) &lt;씨엔비씨(CNBC)&gt;에 따르면 사티아 나델라 MS 최고경영자(CEO)는 블로그를 통해 오는 3월 말까지 전체 직원 약 5%에 해당되는 1만명을 해고할 계획이라고 밝혔다. 직원들은 이르면 이번 주부터 해고 통보를 받는다. MS는 감원에 12억달러(약 조4760억원)의 비용이 들 것으로 예상했다. 나델라 CEO는 “우리는 중대한 변화의 시기를 살고 있다”며 “회사가 이 상황을 헤쳐 나와 더욱 강력해지고 경쟁력을 갖출 것으로 확신한다”고 밝혔다. MS는 오는 24일 4분기 실적을 발표한다.아마존도 이날부터 직원에게 해고 통보를 시작한 것으로 알려졌다. 아마존은 앞서 이달 초 인사 및 ㅍ매장 부문을 중심으로 1만8000명을 해고할 방침이라고 예고한 바 있다. 이는 아마존 28년 역사상 최대 규모의 구조조정이다. 또 당초 1만명으로 알려졌던 감원 규모보다 커졌다. 아마존은 지난 해 11월에는 기기와 채용 부문 담당자를 감원할 계획이라고 밝히기도 했다. 아마존은 코로나19 팬데믹 기간 온라인 쇼핑 수요가 늘자 채용을 가속화했다. 그 결과 직원 수는 2019년 4분기 79만8000명에서 2021년 말 기준 160만명으로 급증했다. 그러나 경기둔화 속 비용 절감을 위해 감원을 단행하는 것이다. 아마존의 실적 발표는 내달 초로 예정돼있다.CNBC는 “10년의 강세장을 이끌었던 IT 기업들이 새로운 현실에 적응하며 감원이 확대되고 있다”며 기업 공식 서류, 성명과 언론 보도을 바탕으로 지난 1년간 IT 분야에서 6만명 이상이 해고됐다고 전했다. 또 “성장 둔화, 높은 금리, 경기 침체 가능성 우려로 인해 빅테크가 감원을 단행하고 있다”고 전했다. 구글의 모기업인 알파벳의 의료 기술 자회사 ‘베릴리’도 지난 11일 조직 개편의 일환으로 230명을 해고한다고 직원들에게 통보했다. 베릴리 전체 직원 15%에 해당되는 규모이며 알파벳의 첫 주요 감원이다. 구글은 아직까지 해고 조치를 취하지 않았지만 직원들 사이에서 회사가 언제든지 감원 행렬에 합류할 수 있다는 불안감이 조성되고 있는 것으로 알려졌다.고객관계관리(CRM) 분야 1위 기업인 세일스포스도 지난 4일 구조조정 계획의 일환으로 직원의 10%를 감원하고 일부 사무실 공간을 축소한다고 발표했다. 12월 기준 세일즈포스 직원 수가 약 7만9000명이었던 것을 고려하면 이번 해고 규모는 7000명으로 추산된다. 마크 베니오프 공동 CEO는 직원들에게 보낸 서한에서 “어려운 경제 환경으로 인해 고객들이 구매 결정에 대해 더욱 신중하게 접근하고 있어 직원들을 해고하는 매우 어려운 결정을 내리게 됐다”고 말했다. 세일즈포스는 감원에 10억~14억달러(1조2300억~1조7200억원)의 비용이 들고 사무실 공간 조정에는 4억5000만~6억5000만달러(5500억~8000억원)가 들 것으로 전망했다. 세일즈포스는 이미 지난 해 11월에도 1000명의 직원을 해고한 바 있다. 메타 또한 작년 11월 사상 최대 규모의 감원을 발표했다. 당시 전체 직원의 13%에 해당되는 1만1000명을 해고한다고 밝혔다. 메타 또한 팬데믹 기간 동안 채용을 강행해 인원을 약 60% 늘렸다. 그러나 틱톡과 같은 플랫폼의 등장으로 인한 경쟁 심화, 온라인 광고 매출 둔화와 애플의 강화된 개인정보정책으로 사업이 타격을 입었다.트위터는 일론 머스크의 인수 후 전체 직원 절반 수준인 3700명을 감원했다. 당시 머스크는 회사가 매일 400만달러의 손실을 보고 있기 때문에 해고가 불가피했다고 설명했다. 그 후 머스크가 재택근무를 폐지하고 고강도의 업무를 요구하자 다수의 직원이 회사를 떠난 것으로 전해진다. 이 밖에도 테슬라, 넷플릭스, 스냅, 리프트, 크립토닷컴, 코인베이스 등이 감원을 발표했다.","link":"https://www.bloter.net/newsView/blt202301190001","retrieved":1674177082430,"image":"https://www.bloter.net/data/blt/image/2023/01/19/blt202301190001.291x174.0.jpg"}]}