{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"美서 틱톡 '현대·기아차 절도 챌린지' 인기…도난 급증","contents":"미국에서 기아와 현대 차량을 훔치는 인증 동영상을 올리는 '기아 챌린지'가 틱톡에서 유행 중이다. &lt;블룸버그통신&gt;에 따르면 지난해 여름 시작한 기아 챌린지는 틱톡에서 폭발적으로 증가하고 있으며 일부 동영상은 수백만회의 조회수를 기록했다.틱톡의 기아 챌린지는 지난 7월 미국 밀워키에서 유행하기 시작했다. 절도범들은 주로 10대 청소년으로 자동차 창문을 깨고 들어가 키홀드를 뜯어낸 뒤 USB 케이블 등을 이용해 시동을 걸어 차량을 훔친다. 동영상을 통해 도난 방법을 알려주고 훔친 차량을 자랑하기도 한다. 이들은 주로 훔친 차를 고속도로나 길가에 버려두고 달아난다.\n\n(사진=틱톡)\n\n절도범들은 '엔진 이모빌라이저'가 없는 연식의 현대·기아차를 노린다. 엔진 이모빌라이저는 자동차 절도 방지 시스템이다. 자동차 열쇠 손잡이에 특수 암호가 내장된 칩을 갖고 있어서 자동차 키를 꽂아야지만 잠금장치가 해제되고 시동이 걸린다. 그러나 2011년부터 2021년까지 제작된 일부 기아차 모델과 2015년부터 2021년 사이 생산된 현대차 일부 모델은 엔진 이모빌라이저를 갖추고 있지 않다.기아 챌린지는 현재는 시카고, 세인트루이스, 미시건, 필라델피아 등 미국 여러 지역에서 확산 중이다. 현지 언론에 따르면 일부 지역에서는 지난 2년에 걸쳐 현대·기아차 절도 사건이 300% 증가했다. 일부 차량은 수차례 도난당한 것으로 전해진다. &lt;폭스뉴스&gt;에 따르면 트렌드가 시작된 밀워키에서는 2022년에 도난당한 차량 중 58%가 현대·기아차였다.미국 고속도로손실연구실(HLDI)가 지난해 9월 발표한 수치에 따르면 2015년과 2019년 사이 출시된 차량 중 현대·기아차 도난 신고 건수는 타브랜드에 비해 거의 두 배에 달하는 것으로 나타났다.챌린지로 인해 차량 도난 사건이 급증하고 있는 만큼 손해배상을 요구하는 차주들의 집단 소송도 늘고 있다.지난 9월 현대·기아차를 상대로 낸 소송에서 차주들은 \"회사가 엔진 이모빌라이저를 설치하지 않아 고객의 안전과 보안보다 이익을 중시했다\"고 비판했다.&nbsp;차량 잠금장치나 보안 허점이 문제가 된 것은 이번이 처음이 아니다. 지난해 영국 보안업체 'NCC 그룹'의 보안 컨설턴트인 카심 칸은 테슬라의 모델3와 모델Y 차량과 스마트키, 또는 스마트폰 사이의 통신을 교란해 차주가 차량 근처에 있다고 착각하게 만들어 외부인이 잠금장치를 해제하고 시동을 걸 수 있다고 밝혔다. 당시 테슬라도 이 보안 문제를 인정했다.또 '스타브이랩'의 보안 전문가들은 해커들이 혼다의 스마트키 핵심 결함을 이용해 차량 잠금장치를 해제할 수 있다고 밝혔다. 이 밖에도 IT전문매체 &lt;와이어드&gt;는 지난 2015년 보안 전문가와 함께 진행한 실험에서 고속도로를 주행하는 지프 차량을 원격으로 조종해 운행을 완전히 중단시키는데 성공하기도 했다.전 뉴욕시 경찰국 범죄 분석 감독관인 크리스토퍼 허먼은 \"과거에 차량 절도범들은 범죄를 저지르기 위해 제대로 된 기술을 알아야 했지만 (이모빌라이저)기술을 갖추지 않은 차량은 쉽게 훔칠 수 있다\"고 말했다.블룸버그는 \"기아 챌린지가 자동차 보안에 있어서 큰 분수령이 될 수 있다\"고 평가했다.&nbsp;일부 피해자들은 소셜미디어(SNS) 회사들이 사태에 대해 책임을 져야 한다고 주장한다. 이에 대해 틱톡은 해당 영상들이 회사 정책을 위반하며 발견되는 경우 삭제할 것이라고 밝혔다. 또 일부 동영상에 \"이 활동에 참여하면 본인이나 타인이 다칠 수 있다\"는 경고문이 뜨도록 조치를 취했다. 하지만 챌린지 영상은 끊임없이 올라오고 있다.&nbsp;현대·기아차는 이에 대응하기 위해 오는 3월 피해 차량에 소프트웨어 업데이트를 출시할 계획이라고 밝혔다. 기아차는 성명을 통해 \"보안 소프트웨어를 개발하고 테스트하는 중이며 이 외에도 다른 해결 방안을 마련하고 있다\"고 전했다. 양사는 지역 당국과 협조해 차량 소유주에게 핸들 잠금장치를 지원하고 새로운 모델에는 엔진 이모빌라이저를 적용한다고 밝혔다.지난 10월에는 뉴욕주 버팔로에서 훔친 기아 차량을 몰던 10대 무리가 충돌 사고를 내 4명이 사망했다. 버팔로 경찰은 청소년들이 틱톡에서 기아차를 훔치는 방법을 배워서 해당 사고가 발생했을 가능성이 있다고 밝혔다. 블룸버그는 \"기아챌린지를 단순히 어린아이들의 분방한 행동으로 볼 수 없으며 그보다 훨씬 큰 위험을 초래한다\"고 지적했다.","link":"https://www.bloter.net/newsView/blt202301130020","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140003.291x174.0.png"},{"title":"“애플, 폭스콘과 전기차 협업하면 성공할 것” I 앨런 영 인터뷰 [넘버스]","contents":"폭스콘에서 ‘위스콘신 프로젝트’를 담당했던 전 임원이 애플과 폭스콘 간 전기차 위탁생산 협업 가능성을 높게 평가했다. 그는 또 일론 머스크의 테슬라가 폭스콘에 전기차 위탁생산을 맡길 가능성에 대해서도 언젠가 이뤄질 수 있다고 내다봤다.\n\n\n\n\n\n앨런 영 전 폭스콘 북미대표.(사진=앨런 영 홈페이지 갈무리)\n\n&nbsp;앨런 영 전 폭스콘 북미대표(위스콘신대 메디슨 교수)는 지난 4일 있었던 &lt;블로터&gt;와의 화상 인터뷰에서 “내연기관차에서 전기차로의 전환은 폭스콘이 시장에 들어올 변곡점을 제공했다”며 이같이 밝혔다.그는 “전기차에서 성공하기 위해선 인포테인먼트 시스템도 필요하지만 더 중요한 건 배터리 에너지원, 스케이트보드(플랫폼), 드라이브 트레인이 필요하며 성공적으로 생산 규모를 확대하는 능력도 요구된다”며 “그런 면에서 폭스콘과 애플이 전기차 파트너십을 맺는다면 굉장히 성공적일 것”이라 말했다.\n\n폭스콘은 2014년 전기차 시장 진출을 선언한 이래 각종 투자와 해외 기업 파트너십을 지속해왔다. 사진은 폭스콘의 MIH 스케이트보드 플랫폼. (사진=폭스콘)\n\n폭스콘은 2014년 궈타이밍 창업주가 “1만5000달러 이하 저가 전기차를 만들겠다”며 전기차 생산계획을 공식화한 이래 10년 가까이 전기차 관련 사업을 준비해왔다. 중국 ‘텐센트’와의 협업, 2018년 중국 전기차업체 ‘샤오펑’ 3억5000만 달러 투자, 2020년 ‘피아트크라이슬러’(FCA)와의 부품 합작사 설립, 2021년 중국 지리자동차와 합작사 설립 등을 진행했다.투자 성과는 최근 가시화하고 있다. 2020년 10월 전기차 전용 ‘MIH’(Mobility in Harmony) 스케이트보드 플랫폼을 선보였고 지난해 5월 인수한 전기트럭 생산기업 ‘로즈타운모터스’의 미국 오하이오주 공장에서 자체 전기차를 만들기 시작했다. 같은 해 10월엔 모델 ‘폭스트론’의 픽업트럭(모델V)과 해치백(모델B)를 공개했다.모델V·모델B 공개 행사에서 폭스콘은 자사 서비스를 사용하는 자동차 제조사는 자동차 설계 시간을 절반으로 줄이고 개발 비용을 3분의 1로 줄일 수 있다고 주장했다. 류양웨이 폭스콘 회장은 “폭스콘은 그동안 휴대폰 등 전자제품의 위탁생산이 주력이었지만 앞으로는 ‘세계 전기차 공장’의 역할을 원한다”고 강조했다.전장 부품 수직계열화도 나서고 있다. LCD 패널 생산 자회사였던 ‘이노룩스’의 주력 제품을 전기차용 패널로 전환했고, 지난해 6월엔 대만 가오슝에 LFP(리튬인산철) 배터리 공장을 착공했다. 최근엔 사우디아라비아 국부펀드와 손잡고 사우디 내 전기차 합작법인을 만드는 한편 엔비디아와 파트너십을 맺고 자율주행 부품(ECUs) 개발에 나서겠다고도 밝혔다.\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n최근 폭스콘의 ‘테슬라 러브콜’에 대해서도 영 교수는 양사 간 협업 가능성이 크다고 내다봤다. 그는 “테슬라는 과거 내부적으로 기술을 완벽히 하고 생산을 늘리는 데 집중했는데 이건 올바른 결정이었다”면서도 “(하지만) 앞으로 테슬라가 오프쇼어링이나 아웃소싱에 대한 결정을 내려야 할 수 있다”고 언급했다.이어 “(테슬라가) 아웃소싱 파트너보다 전기차를 더 잘 만들 수 있는지, 생산을 확장하거나 가격을 줄이는 걸 더 잘 할 수 있지를 생각해보면, 현재는 전 세계적으로 테슬라만 한 업체가 없지만 (양사 간 협력이) 언젠간 이뤄져야 한다고 생각한다”며 “실현 가능성을 말하는 게 시기상조이긴 하나, 그들은 항상 대화를 나누고 있고 이미 (협업) 대화가 이뤄졌거나 수년 내 있을 수 있다”라고 밝혔다.그는 &lt;블로터&gt;와의 인터뷰에서 애플의 ‘탈중국’ 가능성에 대해선 빠르게 이뤄질 일은 아니라 언급했다. 그는 “중국은 앞으로 몇 년간 계속해 ‘세계의 공장’ 역할을 해낼 것”이라며 “가까운 시일 내 애플이 인도로의 생산 이전을 가속할 수는 있지만, 필요한 경우가 아니라면 애플이 생산 이전을 서둘러 진행하진 않을 것”이라 설명했다.코로나19 이후 미국의 ‘리쇼어링’(Reshoring·자국 기업의 본국 이전) 정책 가속화에 따른 ‘인플레이션 구조화’ 우려에 대해 그는 “타당한 우려”라 언급했다. 낮은 비용으로 높은 생산성을 내고 내수시장까지 이용할 수 있었던 중국에 비해, 미국으로의 리쇼어링이나 인접 국가로의 ‘니어쇼어링’(Nearshoring), 동맹국으로의 프랜드쇼어링(Friendshoring) 등은 인건비와 물류비 인상 등으로 비용효율 면에서 최적화가 불가능해졌다는 것이다.이밖에 영 교수는 중국에 생산 거점을 둔 한국 기업들이 변화하는 통상질서와 고조되는 지정학적 긴장 상황 속에서 미중 간 ‘곡예’를 벌여야 할 것이며, 중장기적으로 세계 어디에서 무슨 제품을 생산할지에 대한 균형을 잘 맞춰야 할 것이라 언급했다.\n\n앨런 영 교수는 2017년 폭스콘의 '위스콘신 프로젝트'를 주도했다. (사진=앨런 영 홈페이지 갈무리)\n\n미국 위스콘신대 메디슨에서 기업가정신을 가르치는 앨런 영 교수는 2017년 폭스콘 전 북미 대표로서 미국 위스콘신주에 100억 달러 규모의 TFT-LCD 공장을 건설하는 위스콘신 프로젝트를 주도했다.위스콘신 프로젝트는 미국 도널드 트럼프 행정부 당시 추진한 자국 제조업 강화 정책의 상징과도 같은 사건으로 평가받는다. 해외 기업의 미국 내 투자 시 정부 지원, 보조금, 세액공제 등의 대규모 인센티브가 이 당시부터 보편화하기 시작했다. 다만 이 프로젝트는 글로벌 LCD 시장 악화, 미국 내 정치 상황 변화 등으로 폭스콘의 최종 투자액이 16억 달러로 줄며 논란이 일기도 했다.\n앨런 영 교수와 인터뷰는 지난 4일 성사됐습니다. 줌을 이용한 화상 인터뷰였는데요. 앨런 영 교수와 애플과 테슬라 이야기에 더해 전세계 공급망 문제, 그리고 변화하는 통상 질서에서 한국 기업의 포지셔닝에 대해서도 이야기를 나누었어요. 앨런 영 교수와 나눈 더 많은 이야기를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기· 폭스콘의 애플카 생산 가능성· 테슬라와 폭스콘의 협업 가능할까?· 변화하는 세계 통상 질서와 공급망 문제","link":"https://www.bloter.net/newsView/blt202301130010","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130021.291x174.0.png"},{"title":"애플코리아, 3년간 매출 늘었지만 영업익 33% 빠진 이유","contents":"애플의 스마트폰 '아이폰14' 시리즈.(사진=애플)\n\n애플의 한국법인 애플코리아가 최근 3년간 매출은 증가했지만 영업이익은 감소한 것으로 나타났다.애플코리아의 감사보고서에 따르면 2021년 10월부터 2022년 9월까지 매출은 7조3348억원, 영업이익은 861억원을 기록했다. 전년 동기 대비 매출은 3% 증가했지만 영업이익은 23% 감소했다.회사는 회계연도 2019년 10월 ~ 2020년 9월의 실적부터 공개하기 시작했다. 애플의 회계연도는 10월부터 다음해 9월까지다.3년간의 추이를 살펴보면 매출은 2019년 10월 ~ 2020년 9월 5조7129억원에서 2021년 10월~2022년 9월 7조3348억원까지 28% 늘었다. 하지만 같은 기간 영업이익은 1285억원에서 861억원으로 33% 줄었다. 매출은 증가하고 영업이익은 감소하면서 영업이익률도 2.2%에서 1.2%로 줄어들었다. \n\n\n\n매출의 증가폭보다 영업이익의 감소폭이 큰 것은 판매비와관리비(마케팅비)의 증가가 주요 원인으로 분석된다. 같은 기간 애플코리아의 판매비와관리비는 1490억원에서 2587억원으로 74% 증가했다.애플코리아의 마케팅비 증가는 애플스토어 확대가 영향을 미친 것으로 풀이된다. 애플코리아는 2018년 가로수길점을 시작으로 2021년 여의도, 2022년 명동과 잠실 등에 애플스토어를 오픈했다. 현재 서울에서만 4곳의 애플스토어를 운영 중이다. 임차료를 비롯해 운영에 필요한 상품 및 인건비 관련 비용이 증가할 수밖에 없다.애플코리아는 한국에서 아이폰이나 아이패드 관련 광고도 진행한다. 하지만 광고비를 SK텔레콤·KT·LG유플러스 등 통신 3사에게 전가한다는 지적이 이어졌다. 이에 공정거래위원회로부터 시정명령을 받았다. 또 삼성전자는 통신 3사와 함께 스마트폰에 대한 공시지원금을 소비자들에게 지급하지만 애플은 거의 돈을 내지 않는 것으로 알려졌다.이처럼 애플이 국내 통신사들에게 '갑질'을 한다는 비판이 쏟아진 가운데 애플코리아는 판매장려금의 규모를 늘렸다. 감사보고서를 보면 충당부채로 잡히는 판매장려금의 규모는 2019년 10월 ~ 2020년 9월 약 226억원에서 2021년 10월 ~ 2022년 9월 약 504억원으로 3년간 278억원 증가했다.직원 수가 늘면서 급여도 증가했다. 애플코리아의 직원 수는 2022년 1월 기준 740명에서 2023년 1월 기준 1144명으로 404명 늘었다. 같은 기간 애플코리아의 직원 급여 총액은 933억원에서 1159억원으로 24% 증가했다. 급여 총액에는 △급여·상여 △퇴직급여 △주식보상비용 △기타 단기 직원 급여 등이 포함됐다.","link":"https://www.bloter.net/newsView/blt202301140001","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140001.291x174.0.jpg"},{"title":"'민영화 20년' 지났지만…KT에 부는 여전한 외풍?","contents":"서울시 종로구에 위치한 KT 이스트 사옥.(사진=KT)\n\nKT의 사외이사 중 전 정부 관련 인사로 꼽히는 이강철 전 대통령실 시민사회수석이 사임하면서 KT가 민영화된지 20년을 맞이했지만 여전히 정치권의 영향에서 벗어나지 못했다는 지적이 나온다.KT는 13일 이 전 수석이 '일신상의 사유'로 사외이사에서 자진 사임했다고 공시했다. 이 전 수석은 2018년 KT 사외이사로 임기를 시작했으며 2021년 정기 주주총회(이하 주총)에서 재선임돼 임기는 2024년 주총까지였다. 그가 남은 임기를 채우지 못하고 스스로 물러나는 것은 보수 정권인 현 여권에서 문재인·고(故) 노무현 전 대통령 시절 인사들이 KT의 사외이사로 있는 것에 대한 불만의 목소리가 흘러 나온 것이 부담으로 작용했을 것이란 분석이다. 그는 더불어민주당의 전신인 새천년민주당과 민주당에서 활동한 후 노무현 정부 시절 대통령실에서 시민사회수석을 지낸 대표적인 진보 진영 인사로 꼽힌다.이 전 수석이 물러나면서 KT의 사외이사는 총 7명으로 줄었다. 남은 사외이사들 중에서도 진보 진영과 관련된 인사들이 있어 추가 사임이 이어질 수 있다는 관측도 제기된다. 김대유 이사는 노무현 정부 시절 대통령비서실 경제정책수석비서관을 지낸 인물이다. 또 유희열 이사는 고(故) 김대중 전 대통령 시절에 제18대 과학기술부 차관을, 노무현 정부 시절에는 한국과학기술기획평가원(KISTEP)장 등을 지냈다.&nbsp;이밖에 김용헌 전 헌법재판소 사무처장, 벤자민 홍 전 라이나생명보험 대표, 강충구 고려대학교 전파공학과 교수, 여은정 중앙대학교 경영학부 교수, 표현명 전 KT 사장 등이 KT의 사외이사진으로 있다. 사내이사는 구현모 대표와 윤경림 사장 등 2명이다.\n\n\n\n또한 KT 내부 출신인 구 대표가 연임 도전을 공식화한 가운데 회사의 최대주주인 국민연금에서 그의 연임에 반대한다는 목소리가 나오면서 구 대표의 연임도 안갯속이다.앞서 KT 이사회는 구 대표를 대상으로 연임 우선심사를 실시하고 적격 판단을 내렸지만 국민연금은 \"소유분산기업이 대표 선임 과정에서 현직자를 우선 심사하는 것은 차별을 야기할 수 있다\"고 지적했다. 소유분산기업이란 KT·포스코·금융지주 등 회사나 그룹에 지배적 영향력을 끼칠 수 있는 개인주주가 없는 회사를 말한다.이에 구 대표는 경선을 자청했다. KT 이사회는 추천을 받은 14명의 사외 인사와 내부 후계자 양성 프로그램으로 검증한 13명 등 구 대표를 포함한 27명을 대상으로 차기 대표의 적격 여부를 검토했다. 이후 구 대표를 최종 차기 최고경영자(CEO) 후보자로 결정했다. 그러자 국민연금은 \"CEO 후보 결정이 투명하고 공정한 절차에 따라 이뤄져야 한다는 경선의 기본 원칙에 부합하지 못하다\"며 \"의결권행사 등 수탁자책임활동 이행과정에서 이러한 사항을 충분히 고려하겠다\"는 입장을 냈다.이처럼 국민연금이 구 대표의 연임 도전에 반대 입장을 낸 가운데 이 전 수석도 사외이사에서 스스로 물러나면서 KT가 여전히 외풍에서 자유롭지 못하다는 지적이 나온다.한국통신이라는 공기업으로 출발한 KT는 지난 2002년 민영화됐지만 국민연금이 최대주주 자리를 지키고 있다. 뚜렷한 주인이 없는 가운데 KT는 민영화 이후에도 이용경 사장-남중수 사장-이석채 회장-황창규 회장 체제를 이어오면서 정치권으로부터의 크고 작은 외풍에 시달렸다.","link":"https://www.bloter.net/newsView/blt202301130017","retrieved":1673716332351,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130034.291x174.0.jpg"},{"title":"쏘카 박재욱, 첫 주식 매수에 담은 '성장 시그널'","contents":"박재욱 쏘카 대표가 상장 후 처음으로 자사 주식을 매수한 것으로 확인됐다. 더불어 개인 홈페이지에 게시한 2022년 회고문에서도 '흑자 기업 쏘카'로의 전환을 암시했다.쏘카는 지난 9일 '임원·주요 주주 특정 증권 등 소유 상황 보고서'를 통해 박 대표가 4937주를 장내매수했다고 공시했다. 2022년 8월 쏘카가 유가증권 시장에 상장한 후 대표 개인으로서 첫 쏘카 주식 매수다. 규모는 당일 종가(1만9650원) 기준으로 환산 시 약 9700만원이다.\n\n박재욱 쏘카 대표. (사진=쏘카)\n\n업계는 이를 '박 대표의 자신감'으로 보고 있다. 10년 간 적자를 냈던 쏘카는 2022년 창사 이래 첫 연간흑자 달성이 거의 확실시되고 있기 때문이다. 주요 적자 요인인 자회사 VCNC를 비바리퍼블리카(토스)에 매각하고 쏘카가 비축해온 카셰어링 플랫폼 운영 노하우와 데이터 기반 사업 효율화를 통해 차량별 수익을 극대화한 덕분이다. '어닝 서프라이즈'였던 2022년 3분기 실적 공개 당시에도 쏘카는 \"4분기 흑자 달성이 무난할 것\"이라고 공언했다.&nbsp;또 일반적으로 회사 임원의 자사 주식 매입은 주식 저평가 시기 '주가 부양' 혹은 '책임 경영 의지'를 드러내기 위한 수단인 경우가 많다. 박 대표의 주식 매수도 이 같은 맥락의 연장선상으로 볼 수 있다. 12일 쏘카 주식은 냉랭한 주식시장 분위기 속에 2022년 연말 대비 약 11% 하락한 1만9200원을 기록했다. 이처럼 주가 하락의 시기, 판도를 뒤바꿀 사업적 '한방'이 없다면 대표이사의 주식 매수가 주주들에게는 미래에 대한 긍정적 시그널(signal, 신호·암시)로 작용할 수 있다.아울러 박 대표는 공시일과 같은 9일 오후 개인 홈페이지에 게시한 '쏘카의 2022년을 보내며 정리한 10가지 배움'이란 글에서 수익을 내는 기업에 대한 강한 의지를 피력했다. 그는 \"3개월마다 실적을 발표해야 하는 상장사가 된 후 적응에 어려움을 겪었지만, 꾸준히 좋은 실적을 숫자로 시장에 전달하는 것이 시장의 신뢰를 구축하는 중요한 단계\", (경제 급변) 위기를 맞아 2022년부터 모든 사업계획은 영업이익을 내는 기업의 모습을 갖추는 데 초점을 맞췄다\" 등 글 전반에 걸쳐 회사의 성장, 시장 기대에 부응하기 위해 경영자로서 고민했던 시간들을 회고했다.\n\n자료=(박 대표가 개인 홈페이지에 올린 2022년 회고문 갈무리)\n\n실제로 쏘카의 성장성을 가늠해볼 수 있는 핵심 지표인 '월평균 차량당 수익'은 최근 3년간 크게 늘었다. 쏘카 분기보고서에 따르면 2019년 102만원에서 2020년 118만7000원, 2022년 3분기에는 158만3000원을 기록했다. 이는 '아반떼' 1대로 2019년에는 한 달에 102만원을 벌었다면, 3년만에 158만원을 버는 수익 모델이 갖춰졌단 의미다.&nbsp;이는 쏘카의 사업 모델이 보유차량 수를 늘려 렌탈 수익을 극대화하는 기성 렌터카와 달리, 인공지능(AI)과 데이터 기반 차량 가동률 향상과 관리비용 절감에 초점을 둔 '모빌리티 플랫폼'에 집중했기 때문이다.&nbsp;예컨대 △차량 1대를 '쏘카존'에 손님이 올 때까지 방치하는 대신 고객 이용 패턴을 바탕으로 미리 수요가 예측되는 곳으로 이동시키는 것 △초단기 렌트를 위해 기존 렌터카에 없었던 편도 운행 지원 △고객이 쏘카 차량의 배송을 돕고 수익을 공유하는 '핸들러' 서비스 출시 등이 차량 수익 극대화를 위해 쏘카가 해온 노력들의 일환으로 꼽힌다.&nbsp;이 같은 노하우에 자신감이 붙은 쏘카는 2023년에 보유 차량 수를 줄이면서도 매출은 더욱 끌어올리는 도전에 나설 계획이다. 차량별 수익을 지금보다 극대화할 수 있다면 불필요한 보유 차량은 매각해 현금화하고 평시 관리 비용은 더욱 줄이면서 수요에 모자라지 않는 모빌리티 서비스 제공이 가능해지기 때문이다. 또 인당 공헌이익이 비구독 회원보다 최대 4.7배 높은 구독 서비스 '패스포트' 가입자가 지속해서 증가하고 있다는 점도 쏘카 입장에선 긍정적이다. 더불어 2023년 쏘카의 사업을 관전해볼 핵심 포인트는 '모빌리티 슈퍼앱'으로의 진화 여부다. 슈퍼앱은 하나의 플랫폼에서 다수의 서비스를 동시 제공, 사용자의 편익을 극대화한 앱이다. 쏘카는 상장 당시에도 전기자전거 서비스 '일레클', '모두의 주차장' 등 일상 내 모빌리티 서비스를 쏘카 앱에 하나로 모을 계획임을 드러낸 바 있다. 4일에는 쏘카-KTX 묶음 예약 서비스를 출시하는 등 새해에도 슈퍼앱 저변 확대를 위한 행보도 지속 중이다.쏘카 관계자는 \"쏘카의 슈퍼앱이 다른 중개형 플랫폼 경쟁사들과 다른 점은 '자체 보유 차량'을 활용하고 있다는 것\"이라고 설명했다. 소유권을 온전히 보유한 자체 차량을 서비스에 더욱 유연하게 투입하고 최적화할 수 있다는 점, 사고 대응이나 운행 데이터 확보가 더 용이하다는 것 등이 자체 차량 보유의 장점이다.\n\n\n\n쏘카는 이 같은 자산을 토대로 2023년 어느 때보다 다양한 변화, 수익성이 개선된 사업들을 선보일 전망이다. 박 대표는 회고문 말미에 \"2023년은 누구나 어려울 것이라 예상하는 시장 환경이 될 것\"이라며 \"불가능을 가능으로 만들고, 포기 대신 대응책을 만들어 나가는 기업가들의 열정이 어느 때보다 필요한 시기\"라고 말했다. 또 동료 기업가들을 향해선 \"회사가 사회를 위해 왜 존재해야 하는지에 대한 미션과 반드시 풀고 싶은 문제를 깊게 들여다보라\"며 \"2022년을 강타한 유행어 '중요한 건 꺾이지 않는 마음'처럼 마음이 꺾이지 않으면 언제든 재도전해 다음을 기약할 수 있을 것\"이라고 전했다.한편 박 대표는 서울대학교 전기공학부·경영학과를 졸업하고 2011년 VCNC를 창업한 인물이다. VCNC의 커플 간 폐쇄형 SNS '비트윈'이 성공하며 업계의 주목을 받았다. 이후 2018년 쏘카가 VCNC를 인수한 뒤 차량공유 플랫폼 '타다' 개발에 일조했으며, 타다가 규제 문제로 초기 서비스를 중단한 2020년 회사를 떠난 이재웅 쏘카 전 대표의 뒤를 이어 쏘카 대표직에 올랐다. 2022년부터는 코리아스타트업포럼(코스포)의 의장도 겸하고 있다. 코스포는 약 1800개의 국내 스타트업이 참여 중인 국내 최대 스타트업 단체다.","link":"https://www.bloter.net/newsView/blt202301120010","retrieved":1673716332357,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120009.291x174.0.jpg"},{"title":"[오~컬쳐]에버소울, 리니지2M 매출 넘었다…서브컬쳐 적중","contents":"서브컬쳐 게임 '에버소울'이 출시 일주일 만에 구글플레이 매출 4위에 안착했다. 모바일 서브컬쳐 게임을 꾸준히 서비스해온 카카오게임즈는 '우마무스메 프리티 더비'에 이어 '에버소울'까지 흥행시키면서 관련 장르에서 독보적인 입지를 다지게 됐다.13일 구글플레이 스토어 게임 최고매출 순위를 보면, 에버소울이 '리니지2M'을 밀어내고 4위로 뛰어올랐다.&nbsp;\n\n카카오게임즈가 출시한 에버소울이 13일 기준 구글플레이 매출 4위로 뛰어올랐다. (사진=카카오게임즈, 구글플레이 스토어 갈무리)\n\n에버소울은 국내 개발사 나인아크가 개발한 모바일 수집형 RPG로, 정령을 소재로 한 미소녀풍 서브컬쳐 게임이다. 해당 게임은 △인간형 △야수형 △요정형 △불사형 △천사형 △악마형 등 여섯 가지 타입의 정령을 모으고 이를 육성하는 형태다. 때문에 업계에서는 에버소울이 매출 4~6위권을 오가는 '승리의 여신: 니케'나 '원신'과 매출 경쟁을 할 것으로 내다봤다.그러나 에버소울은 업계의 예상보다 빠른 속도로 매출 상위권에 올랐다. 출시 일주일여 만인 지난 12일 승리의 여신: 니케와 원신의 매출 순위를 뛰어 넘은 에버소울은 이후 '리니지M-오딘: 발할라 라이징-리니지W-리니지2M'으로 이어지는 톱4에 균열을 줬다.&nbsp;이런 에버소울의 흥행은 다운로드 지표로도 확인할 수 있다. 카카오게임즈에 따르면, 에버소울이 출시 3일(1월 7일 기준)만에 글로벌 게임 다운로드 수 100만건을 돌파했다. 국내에서도 출시 직후 양대 앱 마켓 무료 인기순위 1위에 올랐던 만큼 에버소울의 인기가 수익으로 직결됐음을 유추할 수 있다.\n서브컬쳐 열풍 계속…본고장도 정조준\n에버소울은 국내 스타트업 규모의 개발진이 만든 서브컬쳐 게임으로 주목받은 바 있다. 지금까지 해외 개발진이 만든 서브컬쳐 게임을 국내에서 퍼블리싱한 사례가 많았는데, 특히 관련 장르의 본고장으로 불리는 '일본산 게임'이 주류를 차지했다. 실제로 카카오게임즈가 한국에 서비스한 △뱅드림! 걸즈 밴드 파티! △프린세스 커넥트! Re:Dive △우마무스메 프리티 더비의 경우 원작은 일본 개발사 '크래프트 에그'와 '사이게임즈'가 만든 게임이다.\n\n(사진=카카오게임즈)\n\n본래 서브컬쳐라는 개념은 '하위 문화'를 일컫는 뜻으로, 일본에서 애니메이션·만화·라이트노벨을 중심으로 발달한 '오타쿠 문화'를 에둘러 표현하는 경우가 비일비재하다. 일본 현지에서도 오타구 문화를 서브컬쳐로 표현하는데 관련 IP를 바탕으로 한 게임이 출시되면서 애니메이션·만화·라이트노벨에 이어 게임까지 해당 콘텐츠로 분류되기 시작했다. 캐릭터 중심의 서브컬쳐가 게임에 녹아들면서 빠른 시간 내 유저를 확보할 수 있었고 스마트폰 대중화에 따라 모바일 게임에 맞춘 콘텐츠가 서브컬쳐의 중심으로 부상하게 됐다.때문에 많은 일본산 게임이 한국 시장에 유입되기 시작했고, 이 중 일부 게임이 앱 마켓 매출 상위권에 오르며 인지도를 쌓아가기 시작했다. 일본 현지에서 큰 흥행을 거둔 우마무스메 프리티 더비가 한국 앱 마켓 매출 1위를 차지한 것이 대표적인 사례로, 국내에서도 서브컬쳐가 대중화된 모습이다.&nbsp;에버소울의 경우, 국내 흥행을 발판삼아 서브컬쳐 본고장인 일본 시장을 노크한다. 카카오게임즈는 올 하반기 일본 시장에 에버소울을 출시해 한국형 서브컬쳐 장르의 경쟁력을 확인할 계획이다.&nbsp;게임업계의 한 관계자는 \"우마무스메에 이어 에버소울까지 모바일 매출 최상위권에 진입한 것은 국내에서도 관련 장르 수요층이 탄탄하다는 것을 입증한 셈\"이라며 \"카카오게임즈가 새해 첫 퍼블리싱 타이틀을 에버소울로 결정한 것도 오딘: 발할라 라이징에 버금가는 규모의 캐시카우로 서브컬쳐 장르가 통할 것이라는 판단이 있었을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301130018","retrieved":1673716332357,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130042.291x174.0.jpg"},{"title":"[공시분석]오브젠, 아쉬움 남긴 공모가 1만8000원","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n경제침체기에 자신있게 기업공개(IPO)에 나선 마테크 솔루션 기업 '오브젠'의 공모가가 1만8000원으로 확정됐습니다. 이는 오브젠의 희망공모가액에서 최저가에 해당하는 금액인데요. 기술특례이긴 하지만 오브젠이 최근 각광받고 있는 마테크 기업인 만큼 성장성이 기대됨에도 낮은 공모가가 책정돼 아쉬움이 남는다는 평가입니다.오브젠이 기관투자자를 대상으로 지난 10~11일 양일간 수요 예측을 진행한 결과, 공모가가 1만8000원으로 결정됐다고 13일 공시했습니다.&nbsp;이번 수요예측에는 전체 공모 물량의 70%인 54만3169주 모집에 총 599건의 기관투자자가 참여하면서, 98.49대 1의 경쟁률을 기록했습니다. 이에 약 139억6700만원의 자금이 이번 공모를 통해 조달될 예정으로, 오브젠 측은 확보되는 자금은 솔루션 개발 및 운영을 위한 IT 장비 투자, 솔루션 연구개발, 데이터 구매 비용, SaaS 운영 비용 등에 투입될 예정이라고 밝혔습니다.\n'마테크 기업' 오브젠은 어떤 회사?\n지난 2000년 설립된 오브젠은 빅데이터와 AI(인공지능) 기술을 적용한 마케팅 솔루션 개발을 전문으로 하고 있습니다.&nbsp;특히 오브젠은 마케팅 시장 변화에 적극 대응하기 위해 차세대 성장 동력으로 '마테크' 솔루션을 개발했으며, 이는 지난해 3분기 전체 매출의 60% 비중으로 성장해 오브젠의 주요 사업으로 자리잡은 상태입니다.\n\n(사진=오브젠 IR북 갈무리)\n\n마케팅과 테크놀로지의 합성어인 마테크는 고객관계관리(CRM) 소프트웨어, 소셜 미디어 관리 도구, 이메일 마케팅 솔루션 등에 기술을 접목해 자동화 및 초개인화 마케팅을 도와주는 것을 일컫습니다. 최근 개인정보 보호는 강화되는 와중, 맞춤 마케팅의 필요성은 커지며 주목받는 산업군입니다.&nbsp;오브젠은 금융권을 중심으로 통신·유통·패션 등 다양한 산업 분야의 대기업을 고객사로 확보하고 있습니다. 회사 측은 \"주요 금융 기업 70~80% 수준을 고객사로 두며 글로벌 IT 회사들과의 경쟁에도 부동의 1위 자리를 차지하고 있다\"고 자신감을 드러냈습니다.이러한 대기업 레퍼런스를 기반으로 중소 및 중견 기업 시장으로 사업 영역을 확대해 나가는 중입니다. 기존 대기업 위주로 제공되던 솔루션을 축소하고 표준화했으며, 내부 데이터와 외부 데이터를 비교 결합해 마케팅 활용을 위한 데이터 인사이트 발굴을 지원하는 신규 제품도 출시했습니다.&nbsp;\n\"글로벌 기업과 경쟁해도 이겨\"…성장성 기대되는데\n오브젠은 기술성장특례로 코스닥 상장 절차를 받고 있습니다. 이는 기술평가 결과가 우수한 기업에게 일부 외형 요건을 면제, 또는 완화해주는 제도인데요. 바이오 업계에서 상장 폐지가 되는 사례가 나오는 등 제도 자체에 대한 비판적인 시각이 나오는 것도 사실입니다.&nbsp;그러나 경기 침체기인 점과 함께 고려해봐도 오브젠 희망공모가액 1만8000원~2만4000원 중 최저가액인 1만8000원으로 공모가가 확정된 데에는 아쉬움이 남습니다.&nbsp;오브젠 측에 따르면 회사는 신규 시장으로의 확대를 위해 최근 수년간 연구개발(R&amp;D)에 집중 투자해왔으며, 지난해 외주비에만 60억원을 넘게 들였습니다. 그럼에도 3분기 누적 기준 손익분기점(BEP)을 달성했습니다. 회사 측에 따르면 오브젠 매출액은 2021년부터 연평균 성장률 32.6%로 성장해 오는 2024년에는 467억8700만원을 달성할 전망입니다.&nbsp;\n\n솔트룩스와 코난테크놀로지 1년간 주가 추이. (사진=네이버증권 갈무리)\n\n이에 성장 기업에 대한 시장 가치가 평가절하된 것이 아니냐는 목소리도 나옵니다. 실제 각각 2020년 7월, 지난해 7월 상장한 인공지능(AI) 기술 기업 솔트룩스와 코난테크놀로지는 불황기에도 불구하고 상승세입니다. 13일 기준 시가총액 2323억원과 1988억원으로 회복한 상태입니다.오브젠 관계자는 \"아쉬운 것은 사실이지만 IPO로 인해 더 큰 동력을 얻게 된 만큼 성장 속도를 높여갈 것\"이라며 \"금년부터는 본격적인 매출 성장과 이익 실현을 바탕으로 상장 시장에서 기업 가치를 제대로 평가받을 수 있을 것이라 생각한다. 대한민국의 세일즈포스가 되고자 하는 목표를 이루기 위해 매진하겠다\"고 전했습니다.한편 오브젠의 일반투자자 청약은 전체 공모 물량의 25%인 19만3989주로, 오는 16일부터 17일까지 양일간 진행됩니다. 이달 말 코스닥 시장에 상장될 예정으로, 한국투자증권이 상장을 주관합니다.","link":"https://www.bloter.net/newsView/blt202301130013","retrieved":1673716332360,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130028.291x174.0.jpg"},{"title":"[넘버스]'탄소중립연구원'이 진짜 ESG 기업을 가려내는 방법","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업 생태계 정보를 소개합니다.&nbsp;&nbsp;&nbsp;\n\n\n이민 탄소중립연구원 대표. (사진=황금빛 기자)\n\n지난 1월 10일. 중소기업중앙회에서 ‘대기업의 협력사 ESG(환경·사회·지배구조) 관리현황’을 발표했는데요.주요 대기업 30개사 가운데 협력사에 대한 ESG 평가를 실시한 기업 비율이 △2019년 56.7%(17개사) △2020년 66.7%(20개사) △2021년 86.7%(26개사)로 증가한 것으로 나타났습니다.평가 결과에 따라 대기업은 협력사에 인센티브(물량 증대 등)나 페널티(입찰 제한 등)를 부여하고 있죠.특히 탄소중립을 이루기 위해 협력사의 온실가스 배출량을 측정 또는 집계하고 있는 대기업도 46.7%(14개사)였는데요. 나머지 대기업들도 계획 중이고요.협력사들은 이러한 평가 대응을 위한 인력이나 비용적 부담이 크다고 했습니다. 대기업 측도 대부분의 협력사가 아직 필요한 데이터를 관리하고 있지 않아 어려움을 호소하고 있다고 전했습니다.‘탄소중립연구원’은 이 문제를 풀고 있는 스타트업입니다.&nbsp;중소 제조업체가 탄소 배출량을 자동으로 계산할 수 있도록 하는 ERP(전사적자원관리)를 만들고 있는데요.제품을 테스트하고 있는 상태이지만, 이민 대표를 인터뷰한 건 관련 기업이 국내에 흔치 않아서입니다. 그리고 이 대표가 보기에, 기업에게 2023년은 ‘골든타임’입니다. 이유가 뭘까요?\n01. 탄소 배출량 자동 계산하는 ‘그리너프’\n일단 탄소중립연구원이 만드는 제품은 SaaS(서비스형소프트웨어) 형태의 탄소회계 ERP ‘그리너프(GreenERP)’인데요.①공정 데이터 관리 ②탄소회계 자동화 및 시각화를 통한 배출량 모니터링 ③월별 보고서 및 증빙 자료 자동 생성 등의 기능을 제공합니다.예를 들어 보겠습니다. 일반적으로 제조업체에선 ERP를 통해 판매·구매·생산·재고 관리 등을 진행합니다.구매관리에 기름을 얼마나 샀고, 전기를 얼마나 썼는지 등을 기록하겠죠. 그런데 그로 인한 탄소 배출량이 어느 정도인지 측정(탄소회계)하기 어렵습니다.물론 대기업에선 탄소회계를 할 수 있는 전문가가 있을 수 있습니다.문제는 ‘중소기업’인데요. 앞서 언급한 것처럼 인력이나 비용 문제가 있고요. 그렇다고 대기업에서 협력사를 다 관리해줄 수도 없는 노릇입니다.“그리너프를 쓰면 중소기업은 원래 하던 업무만 해도 탄소 데이터를 저장할 수 있는 셈이에요. 전문가를 채용해서 탄소회계 데이터 관리를 할 필요가 없습니다.”그리너프의 주 타깃은 ‘중소 제조업체’인데요. 탄소 배출 관련 이슈가 큰 곳이 제조업이죠. 하지만 준비가 안 된 곳들이 많은 거고요.현재 국내 중소 제조업체 수는 7만~8만 곳 정도로 추산됩니다(통계청 조사 2019년 기준 6만7000곳, 전체 제조업체 수에서 차지하는 비중 97.9%). 그리고 대기업 기준으로 1차 벤더(협력사)의 약 70%가 중소기업이라고 합니다.“종이로, 엑셀로, 관리하는 형태가 제각각이고요. 관리 자체를 안 하는 경우가 많아요. 너무 중요한 데이터고 언젠가 필요한데, 지금 다 리스크를 떠 안고 있는 거죠.”정리하면 ①탄소회계가 가장 필요한 영역이 제조업 ②제조업체가 업무를 하면서 가장 중요한 것 가운데 하나가 ERP ③대부분의 제조업체는 중소기업 ④전문가 없이 탄소 데이터를 관리할 수 있게 한 사스(SaaS)가 그리너프인 겁니다.&nbsp;\n\n그리너프. (사진=탄소중립연구원)\n\n\n02. 기업 경쟁력, 탄소 배출량이 좌우\n그런데 탄소 데이터는 왜 중요할까요?탄소 배출량을 기준으로 ‘경쟁력’이 생기는 시대가 왔기 때문입니다.&nbsp;앞서 중소기업중앙회 조사 결과도 보셨죠? 탄소 배출량은 인센티브나 페널티로 연결됩니다.‘공급망’때문인데요.&nbsp;탄소회계가 중요한 이유를 살펴보기 위해 대기업에서부터 내려가 보겠습니다.금융위원회는 2021년 1월 ‘기업공시제도 종합 개선방안’을 내놨습니다. 개선방안 가운데 하나가 ‘ESG 책임투자 기반조성’입니다. ESG 등 비재무적 요소를 감안한 책임투자가 증가 추세이지만, 기업들의 관련 정보 공개가 활성화하지 못했거든요.이에 2025년부터 자산 2조원 이상 코스피 상장사에 ‘지속가능경영보고서’ 공시를 의무화하기로 했습니다. 현재는 자율공시입니다. 2030년부턴 전체 코스피 상장사에 의무화됩니다.그렇다면 탄소회계를 ‘어떻게’ 보고해야 하느냐.글로벌 비영리 기관인 ‘세계자원연구소(WRI)’와 다국적 기업연합체인 ‘세계지속가능발전기업협의회(WBCSD)’가 제시한&nbsp;‘온실가스 회계 처리 및 보고 기준’이 있습니다. ‘GHG(Greenhouse Gas)프로토콜’이라고 합니다.이에 따라 3가지 스코프(SCOPE, 유효범위 혹은 산정범위)가 있습니다.&nbsp;△스코프1은 직접배출 △스코프2는 간접배출 △스코프3은 기타 간접배출입니다.“대기업 입장에서 본인들이 책임을 져야 되는, 본인들의 공장에서 나오는 탄소 배출량도 있지만요. 공급망(협력사)에서 나온 건 사실 본인들 책임이 아니잖아요. 그래서 지속가능경영보고서의 탄소회계 섹션이 스코프로 나뉘어져 있어요.”중소기업에게 영향을 미치는 게 스코프3인데요. 대기업이 공급망으로부터 사들인 것에 대한 탄소 배출량을 보고하는 부분입니다.참고로 스코프1은 회사가 소유하고 관리하는 물리적 장치나 공장에서 대기 중으로 방출하는 온실가스 직접 배출량, 스코프 2는 회사 소비용으로 매입 또는 획득한 전기·냉난방 및 증기 배출에 기인한 온실가스 간접 배출량입니다. 2025년부터 의무화하는 건 스코프1과 2입니다.\n\n(사진=GHG프로토콜)\n\n“대기업은 점진적으로 공급망에서의 탄소 배출량을 공시할 의무가 생기는데, 공급망인 1·2차 벤더에게 그 데이터를 어떻게 받을지 고민하고 있는 상황이죠. 중소기업 입장에선 자꾸 달라고 하는 클라이언트들이 많아지니까 관리를 해야 하는 니즈가 커지고요.”탄소 데이터가 중요한 이유는 또 있는데요.&nbsp;‘탄소국경세’와 같은 규제때문입니다.탄소국경세는 탄소 배출 규제가 약한 국가의 제품을 규제가 강한 국가로 수출할 때, 해당 제품에 적용하는 추가 관세인데요. 미국과 유럽연합(EU)이 주도적으로 추진하고 있죠. 2024년 미국은 본 적용(CCA, 청정경쟁법)에 들어가고, EU는 시범 적용(CBAM, 탄소국경조정제도)에 들어갑니다.두 제도가 약간의 차이는 있지만, 결국 핵심은 탄소 배출량을 기준으로 한 계산이 필요하단 겁니다. 이건 중소기업이 직접적으로 영향을 받는 이슈인데요. 특히 한국은 수출 제조업 중심 경제 구조죠.누군가에겐 발등에 불이 떨어진 이야기일 수도 있고, 누군가에겐 먼 이야기일 수도 있는데요. 현장에선 이미 데이터로 증명해야 하는 일이 벌어지고 있다고 합니다.“친환경 플라스틱을 만드는 회사를 예로 들어볼게요. 만드는 방법도 다양하지만, 기존에 플라스틱을 만드는 곳들보다 당연히 더 비싸고 비효율적으로 만들 수밖에 없어요. 수요처에서 물어보죠. 너네가 왜 친환경이야? 얼마나 친환경이야? 그런데 저희 ERP를 쓰면 자동으로 탄소 배출량이 계산되니까 데이터로 증명할 수 있죠.”‘마케팅’ 차원에서도 탄소 데이터는 중요합니다.이 경우 누가 강제한 것이 아님에도, 가치 소비를 추구하는 이들의 마음을 사로잡기 위한 움직임입니다.사례가 있는데요. 현재 한 회사에서 친환경 업체들만 입점하는 패션 플랫폼을 만들려고 준비 중입니다. 입점하는 업체들을 평가해야 겠죠. 탄소 데이터가 필요한 겁니다.또 어떤 비건 화장품을 만드는 회사는 탄소 발자국을 계산해 소비자들에게 제공하고 싶은 니즈를 갖고 있다고 합니다.“우리가 이만큼 환경에 신경을 쓰고 있다는 걸 마케팅할 수 있는 거죠. 데이터를 기반으로 얘기해야 하는데 지금은 ‘그린워싱(위장 환경주의)’이 너무 많아요. 국제 표준에 맞춘 것도 아니고, 회사마다 각자의 기준으로 계산하고 논리를 짜서 마케팅을 하죠.”그런데 사실 탄소 데이터가 중요한 더 근본적인 이유가 있습니다. 뭘까요?\n실질적인 탄소 배출량을 ‘0’으로 만들자는 ‘탄소중립’ 달성이 목표로 제시되지만, ‘탄소 배출량’이 어느 정도인지는 어떻게 측정할까요? ‘탄소회계’의 영역인데요. 관련 소프트웨어를 만들고 있는 스타트업이 있습니다. ‘탄소중립연구원’입니다. 탄소중립연구원에 대한 더 많은 스토리를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기·탄소중립연구원의 타깃이 중소 제조업체인 이유·탄소 배출량이 기업 경쟁력을 좌우한다?·2023년이 기업에게 골든타임인 이유·스타트업은 왜 탄소회계에 먼저 관심을 보일까·LCA(전과정평가) 연구하다 창업했다고? LCA가 뭐지?·수소 LCA는 왜 중요해질까·탄소 데이터를 가지고 사업하는 국내외 기업·탄소중립연구원의 수익모델과 목표","link":"https://www.bloter.net/newsView/blt202301130015","retrieved":1673716332370,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130031.291x174.0.jpg"},{"title":"구글·엔비디아, MS-블리자드 인수에 우려 표출","contents":"구글과 엔비디아가 마이크로소프트(MS)의 액티비전 블리자드(이하 블리자드) 인수에 대해 우려를 표출했다.12일(현지시간) &lt;블룸버그통신&gt;은 소식통을 인용해 구글과 엔비디아가 미국 연방거래위원회(FTC)에 MS가 블리자드를 인수하면 모바일 게임, 게임 구독과 클라우드 분야에서 우위를 점하게 될 것이라는 것을 증명하는 자료를 제출했다고 전했다.\n\n(사진=MS)\n\n\n엔비디아는 FTC에 낸 의견서에서 “게임에 대해 평등하고 개방적인 접근이 필요하다”고 강조했다. 다만 엔비디아는 인수에 대해 완전히 반대하는 입장은 아닌 것으로 알려졌다.엔비디아는 게임용 그래픽 카드 시장을 선도하고 있으며 ‘지포스 나우’로 고성능 클라우드 게임을 노트북, 모바일 기기, 스마트 TV 등에서 제공한다. 엔비디아는 지난 해 8월 기준 지포스 나우가 구독자 2000만명 이상을 보유했으며 최근에는 1400개 이상의 게임 타이틀을 확보했다고 밝혔다. 그러나 이용자 수가 2500만명인 MS의 엑스박스 게임 패스 구독 서비스에는 여전히 뒤처진다.구글은 안드로이드 모바일 운영체제에서 비디오 게임을 제공한다. 또 클라우드 컴퓨팅에서 MS와 경쟁하고 있다. 구글은 지난 2019년 클라우드 게임 서비스 ‘스타디아’를 출시했지만 이용자 관심이 기대에 미치지 못해 오는 18일 중단을 결정했다. 경쟁사인 소니도 거래가 성사되면 MS가 자사 콘솔인 플레이스테이션(PS)에 블리자드 인기 게임을 제공하지 않을 가능성에 꾸준히 우려를 제기해왔다. 앞서 FTC는 지난해 12월 MS가 690억달러(86조원)에 블리자드를 인수할 경우 게임 시장 경쟁을 저해할 것이라며 반독점 소송을 제기했다. FTC의 소송은 오는 8월 시작된다. 현재 EU와 영국 규제 당국도 이 거래에 대한 심층조사를 벌이고 있다.&nbsp;","link":"https://www.bloter.net/newsView/blt202301130001","retrieved":1673716332367,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130001.291x174.0.png"},{"title":"롯데, 3년 만에 '대면 VCM'…신동빈 회장 “기업가치 제고가 목표”","contents":"신동빈 롯데 회장이 12일 롯데월드타워 1층에서 신격호 롯데 창업주 흉상에 헌화하고 있다.(사진=롯데)\n\n“글로벌 경쟁력을 갖춘 회사가 되어 기업가치를 제고하는 것.”신동빈 회장은 12일 잠실 롯데월드타워에서 3년 만에 대면 회의로만&nbsp;진행한 2023년 상반기&nbsp;VCM(Value Creation Meeting)에서 이 같이 말했다. 위기를 극복하는 것을 너머 세계에서 경쟁력을 갖춘 기업으로 거듭나야 한다는 메시지를 전한 것이다. 이번 VCM에는 롯데지주 대표이사, 각 사업군 총괄대표와 계열사 대표, 지주 실장 등 70여 명이 참석해 그룹 중장기 사업 전략과 글로벌 위기 대응 방향을 다뤘다. 신 회장은 “경영 목표 달성을 위해 건강한 사업 포트폴리오 구축해야 한다”며 핵심 사업이 글로벌 경쟁력을 갖출 수 있도록 경영 자원을 집중 육성해 달라고 요청했다.특히 핵심 사업의 성장 기반을 강조했다. 인재, R&amp;D, DT,&nbsp;브랜드 등에 지속적인 투자를 당부했다.&nbsp;회사의 비전에 부합하고 미래 성장의 발판이 될 수 있는 신성장동력 발굴도 함께 주문했다.신 회장은 각사 CEO들에게 “위기를 미래 성장의 기회로 삼아 적극적으로 도전하고, 불확실한 경영환경에 철저하게 대비해 달라”고 말했다. 지난해 롯데가 투자한 BMS 미국 시러큐스 공장, 일진머티리얼즈 등 사례를 언급하며 “그룹과 회사의 비전 달성을 위해 꼭 필요한 투자라고 생각해 대규모 투자임에도 과감하고 신속한 의사결정이 가능했다”고 전했다. 신 회장은 “중장기 비전 달성을 위한 우선순위에 따라 임직원들과 명확하고 지속적으로 의사소통하고 고객과 주주, 임직원 등 주요 이해관계자의 이익에 부합하도록 의사결정해달라”며 “올해는 재도약을 위해 지난 몇 년간 준비했던 노력을 증명해야 하는 중요한 시기이며, 변화와 혁신을 위해 도전하지 않는다면 미래는 과거와 크게 다르지 않을 것”이라고 말했다.&nbsp;이어 신 회장은 “롯데월드타워 건설 과정에 많은 어려움이 있었지만 끊임없는 도전을 통해 국내 최고층 건물을 세우는 데 성공했다”며 “‘국민에게 사랑을 받는 회사’라는 한 방향을 바라보며 변화된 과점에서 혁신의 중심이 되어 회사를 이끌어주길 바란다”고 주문했다.","link":"https://www.bloter.net/newsView/blt202301120017","retrieved":1673716332371,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120021.291x174.0.jpg"}]}