{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"반도체 설계 역량 필요한 삼성전자, 과연 ARM 품을까?","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\n삼성전자는 2030년까지 시스템 반도체 시장 1위를 달성하겠다는 목표를 밝혔다. 종합반도체기업(IDM)으로서 반도체 생산은 물론 설계 역량에 대한 투자도 필수적인 상황이다. 이에 삼성전자의 팹리스(반도체 설계) 회사에 대한 인수 가능성이 꾸준히 거론된다.최근 반도체 시장에서 가장 주목을 받는 기업은 영국의 반도체 설계회사 ARM이다. ARM은 특히 모바일 AP(애플리케이션 프로세서) 설계 분야에서 90% 이상의 점유율을 차지하고 있는 독보적 사업자다.&nbsp;ARM의 모회사 소프트뱅크는 분기마다 수십조원의 적자를 내고 있다. 이에 손정의 소프트뱅크그룹 회장은 자금 확보를 위해 ARM 매각을 공식화했다. 반도체 설계 역량 강화가 필요한 삼성전자도 주목할 만한 매물이다.손 회장은 2016년 320억달러(한화 약 45조원)을 들여 ARM을 인수했다. 이후 2020년 미국의 팹리스(반도체 설계) 회사 엔비디아에 ARM 매각을 추진해왔다. 그러나 엔비디아는 반독점 심사의 벽을 넘지 못하고 올해 2월 공식적으로 ARM 인수 계획을 포기했다. ARM이 반도체 설계 분야에서 막대한 자산을 보유하고 있어, 특정 기업이 단독 인수하는 것은 우려가 크다는 것이다.올해 초 SK하이닉스, 인텔, 퀄컴 등 반도체 기업들은 컨소시엄을 구성해 ARM의 지분을 공동으로 인수하는 방안을 검토했다. 삼성전자의 경우 지난 10월 이재용 삼성전자 회장과 손 회장이 직접 만남을 가졌다. 당시 이 회장은 “(손 회장이)아마 무슨 제안을 하실 것 같은데, 잘 모르겠다”고 말했다.그러나 최근 삼성전자와 SK하이닉스는 ARM 인수설에 대해 한발 물러선 모습을 보이고 있다. SK하이닉스는 지난달 28일 ARM에 대한 공동인수를 추진하고 있는 바가 없다“고 입장을 변경했다. 삼성전자도 이 회장과 손 회장의 만남 이후 별다른 메시지가 나오고 있지 않다.\nARM 라이선스 정책 변화…삼성, 지분투자로 협력 강화?\n최근 ARM은 퀄컴과 CPU(중앙처리장치) IP(설계자산)를 두고 소송을 진행하고 있다. 이 사건을 계기로 ARM은 2024년부터 퀄컴 같은 팹리스 업체에 CPU IP 사용권을 제공하지 않고 제조업체와 직접 계약하겠다는 정책을 수립한 것으로 알려졌다. ARM은 또 삼성전자, 애플 등 제조업체들이 SoC(시스템온칩)을 제작할 때 자사의 IP만으로 전체 칩셋을 구성하도록 제한한다는 방침이다.ARM의 라이선스 정책 변화는 삼성전자에 큰 위협으로 작용할 수 있다. 삼성전자도 시스템 반도체 설계 역량이 부족해 ARM으로부터 설계를 받아 반도체를 생산한다. 대표적으로 최근 공개한 ‘엑시노스 2200’은 ARM의 CPU 아키텍쳐 ‘Armv9’를 기반으로 만들었다.엑시노스 2200에는 AMD와 공동 개발한 GPU 엑스클립스가 탑재됐다. ARM이 2024년부터 라이선스 체제 개편을 진행한다면, 엑시노스 2200과 같은 맞춤형 제품 생산이 불가능해진다. 설계 역량이 뒤처진 삼성전자는 ARM의 요구대로 SoC 제작에 ARM의 IP만 사용해야 한다.물론 노태문 삼성전자 사장이 지난 8월 ‘갤럭시 언팩 2022’에서 자체 AP 개발과 관련해 연구를 진행중이라고 언급한 만큼, 삼성전자 또한 최근 시스템 반도체 설계 역량 확보에 집중하고 있는 것으로 보인다. 그러나 자체 AP 개발에 오랜 시간이 걸리는 만큼 당장 삼성전자가 자체 설계 역량으로만 AP를 만들 수 있을지는 미지수다.현재 삼성전자의 ARM 인수설은 관망 흐름으로 돌아섰지만, 업계에서 여전히 가능성이 열려있다고 바라보는 배경이다. 다만 엔비디아의 사례처럼 ARM을 단독으로 인수하는 방안은 사실상 불가능하다.소프트뱅크는 내년 초 미국 또는 영국 증시에 상장을 계획하고 있다. 소프트뱅크의 ARM 매각이 현재로선 불투명해진 만큼, 가장 가능성이 큰 방안은 프리IPO(기업공개)가 거론된다. 프리IPO는 향후 몇 년 이내 상장을 약속하고 일정 지분을 투자자에게 매각하는 자금유치 방식이다.&nbsp;삼성전자가 ARM의 프리IPO에 참여한다면 사업 협력 강화의 성격이 커 보인다. 업계에선 삼성전자가 컨소시엄을 주도할 정도의 막대한 자금을 투자해 얻는 실익이 크지 않다고 보고 있다. 다만 전략적 파트너 관계 수준의 지분 인수는 충분히 검토할 가능성이 있어 보인다. 지분 투자를 통해 설계 역량 강화는 물론 ARM의 라이선스 정책 변화에도 대응할 수 있다.","link":"https://www.bloter.net/newsView/blt202211120005","retrieved":1668961298820,"image":"https://www.bloter.net/data/blt/image/2022/11/12/blt202211120004.291x174.0.jpg"},{"title":"쿠팡, ‘의도된 적자’ 끝냈다","contents":"쿠팡이 지난해 3월 11일 미국 뉴욕 맨하탄 타임스퀘어에서 뉴욕증권거래소 상장을 기념해 전광판 광고를 진행한 모습.(사진=쿠팡.)\n\n쿠팡이 지난 2014년 로켓배송을 선보인 이후 8년 만에 첫 분기 영업손익 흑자를 달성했다. 그동안 대규모 영업적자 탓에 지속가능성에 대한 의심을 꾸준히 받아왔는데, 이런 의심을 한 번에 거두어 낼 수 있는 계기를 마련했다. 10일 쿠팡이&nbsp;증권거래위원회(SEC)에 제출한 3분기 실적 보고서에 따르면 쿠팡은 올 3분기 매출액 51억133만4000달러(한화 약 6조8383억원), 영업이익 7742만달러(1037억원)을 기록했다. 전년 동기 대비 매출액은 27% 증가했으며, 영업손익은 3억1511만달러(약 3653억원) 적자에서 흑자로 돌아섰다.\n\n쿠팡 2022년 3분기 실적자료 내 사업부문 별 실적.(출처=쿠팡.)\n\n쿠팡의 흑자전환을 이끈 것은 본업인 커머스 사업이다. 쿠팡은 올 3분기 ‘프로덕트 커머스’ 사업에서 2억3922만달러(약 3267억원)의 조정 에비타(감가상각 전 영업이익)를 기록했다. 전년 동기 1억1824만달러(1612억원) 손실을 낸 것을 감안하면 엄청난 규모의 이익 개선이 이뤄진 것이다.쿠팡이츠, 쿠팡플레이 등 신사업(Developing Offerings)의 실적도 개선됐다. 올 3분기 신사업 조정 에비타는 4430만달러(594억원)의 손실을 냈지만 전년 동기 8920만달러(1215억원) 손실보다 적자폭이 약 2분의 1 수준으로 줄어들었다. 김범석 쿠팡 Inc 의장은 이번 호실적의 근거를 물류 네트워크에서 찾았다. 쿠팡의 물류 인프라는 축구장 500개 크기로 뉴욕의 센트럴 파크보다 크다고 강조하며 “여러 지역에 신선식품 유통을 확대하면 재고 손실이 늘어나게 마련인데 쿠팡은 ‘머신 러닝’ 기술 기반의 수요 예측으로 신선식품 재고 손실을 지난해와 비교해 50% 줄였다”고 밝혔다. 이어 “물류 전 과정을 통합하면서 별도로 (신선식품 배송을 위한) 콜드체인 배송 네트워크를 구축할 필요가 없어졌다”며 “배송의 85% 이상을 박스 포장 없이 배송하는 방법으로 포장 폐기물을 줄이고 배송 차량의 운행 횟수도 줄일 수 있었다”고 덧붙였다. 쿠팡의 핵심 자산인 활성고객(제품을 한 번이라도 구매한 고객)도 계속해서 늘어나는 추세다. 올 3분기 활성고객은 1799만2000명으로 전년과 비교해 7% 증가했으며, 1인당 고객매출 역시 284달러(38만원)로 3% 늘어났다.","link":"https://www.bloter.net/newsView/blt202211100003","retrieved":1668961298820,"image":"https://www.bloter.net/data/blt/image/2022/11/10/blt202211100004.291x174.0.jpg"},{"title":"토스·카카오페이 손잡은 中 알리페이…직접진출 대체 전략?","contents":"비바리퍼블리카(토스)는 해외 온라인 판매 쇼핑몰 알리익스프레스에 토스페이를 제공한다.(사진=토스)&nbsp;\n\n중국 알리페이는 2020년 말 한국 진출 가능성을 타진한 적이 있었다. 알리페이가 속한 알리바바그룹은 금융감독원에 국내 전자금융업자로 등록하는 방안을 문의한 바 있다. 현행법상 해외 글로벌기업은 전금업자로 등록이 어렵다는 답변을 받은 알리바바 측은 예외적용이 가능한지를 질의했다. 한국시장에 대한 '집념'이 작지 않다는 것을 시사하는 대목이다. 이런 사실이 알려지자 알리페이는 \"한국 소비자를 타깃으로 직접 서비스할 계획은 없다\"고 선을 그었었다.알리페이는 직접 진출 대신 한국의 주요 빅테크와 협력해 국내 시장과 접촉면을 넓히는 모습이다. 알리페이는 한국인이 직접 자사 솔루션을 사용하지 않더라도 제휴에 따른 인지도와 잠재적 사업기회를 확보할 수 있는 효과가 예상된다. 국내 빅테크 역시 세계 주요시장인 중국에 진출해 실적 규모를 배가하는 수혜를 볼 것으로 전망된다.13일 업계에 따르면 모바일 금융 플랫폼 토스를 운영하는 비바리퍼블리카(이하 토스)는 해외 온라인 판매 쇼핑몰 알리익스프레스에 토스페이를 제공한다. 알리익스프레스에서 이용 가능한 국내 간편결제 서비스 중 계좌, 포인트 외에 카드까지 결제 수단으로 제공하는 건 토스페이가 처음이다. 이번 제휴는 토스페이의 해외 가맹점 확대 전략의 일환으로 이뤄졌다.토스는 이번 서비스 제공을 위해 '알리페이플러스' 솔루션 제공사 앤트그룹과 제휴했다. 앤트그룹은 알리익스프레스의 결제 서비스를 총괄하고 있다. 토스의 페이테크 계열사인 '토스페이먼츠'는 앤트그룹과 협업을 통해 국내 카드 기반의 간편결제 서비스를 구현했다. 알리익스프레스 앱 혹은 웹사이트에서 물품 주문 시 결제 수단에서 토스페이를 선택한 후, 토스 앱에서 간단한 본인 인증을 거치면 된다. 토스는 이번 제휴를 시작으로 양사 간 협업을 확대해 나갈 계획이다.제휴를 기념하는 결제 할인 이벤트도 진행된다. '광군제' 기간 알리익스프레스에서 미화 50달러 이상 토스페이로 결제하는 모든 고객에게 결제 금액의 20%를 즉시 할인해주는 혜택을 최대 20달러 한도로 제공한다. 알리익스프레스는 11월 24일부터 11월 30일까지 광군제와 동일한 할인 혜택을 제공하는 블랙프라이데이 이벤트도 진행할 예정이다.토스페이는 쉽고 편리한 결제 경험을 내세워 빠르게 성장하고 있다. 이달 기준 토스페이를 도입한 가맹점은 1만2000개에 달하며, 전년 동기 대비 토스페이 거래액 증가율 및 월 활성 이용자(MAU)는 각각 106%, 55% 성장했다. 토스 관계자는 \"해외 직구 시장이 지속적으로 성장함에 따라 간편 결제 경험에 익숙한 국내 사용자를 유치하기 위한 해외 브랜드의 니즈가 더 커질 것으로 기대된다\"고 말했다.대한민국의 해외 직구 거래액은 꾸준히 늘어나고 있다. 통계청의 자료에 따르면 올해 3분기 온라인 해외 직접 구매액은 1조3065억원으로 전년 동기 대비 19.0% 증가한 것으로 나타났다.알리페이는 한국인의 중국 여행 수요도 눈여겨보고 있다. 이달 3일부터는 카카오페이와 알리페이플러스의 제휴를 통해 중국 일부 지역 오프라인 매장에서도 '카카오페이 결제'를 이용할 수 있게 됐다. 이로써 카카오페이는 중국에서 사용이 가능한 최초의 해외 간편결제 사업자가 됐다.카카오페이 사용자들은 아시안게임이 개최되는 항저우 근교 이우시의 상업 지구 소상공인 가맹점에서 결제 서비스 이용이 가능하다. 사용자들은 카카오페이 로고가 비치된 사용처에 QR코드나 바코드를 제시하는 방식으로 카카오페이 결제 서비스를 이용할 수 있고, 12월 초부터는 사용자가 매장에 붙어 있는 QR코드를 촬영하는 방식으로도 결제가 가능하다. 결제처는 중국의 대도시 중심으로 점차 확대될 예정이다.카카오페이는 사용자들이 국내에서의 편리한 결제 경험을 해외에서도 이어갈 수 있도록 시스템을 구축했다. 화면의 QR코드나 바코드를 제시하거나 사용자가 매장에 붙어 있는 QR코드를 촬영해 결제하면 '카카오페이머니'로 쉽고 빠르게 결제가 완료된다.알리바바 역시 빅테크 기업이기에 지속적으로 '성장성'이 요구된다. 그러나 중국 내수만으로는 성장을 이루는 게 어려울 것으로 보인다. 알리바바그룹은 지난 12일 홈페이지에 게재한 성명에서 “올해 14회째를 맞이한 쌍십일(광군제) 행사가 원만하게 끝났다\"며 \"거시적 환경의 도전과 코로나19 영향에도 불구하고 지난해 상품 교역액과 대등한 결과를 냈다\"고 밝혔다.그러나 알리바바는 쌍십일 행사의 총 매출액 수치는 공개하지 않았다. 지난해에는 쌍십일 행사 기간 거래액이 2020년 대비 8.45% 성장했다고 밝힌 바 있다. 이러한 공식적 발표는 회사의 시장 장악력을 확인하는 수단도 된다. 이를 비공개했다는 점에서 올해 알리바바의 쌍십일 매출액이 기대에 미치지 못하거나 역성장했다는 해석이 나오고 있다.또, 시진핑 중국 국가주석이 지난달 전당대회에서 AI와 IT를 신성장동력으로 내세웠지만 인터넷 규제를 담당하는 중국 국가사이버정보판공실(CAC)은 지난 7일 기자회견에서 \"인터넷 플랫폼을 위한 발전과 규제 병행 개념을 고수하겠다\"고 밝혔다. 시 주석의 메시지에서 인터넷 플랫폼의 확장과 관련한 언급은 없었고, CAC가 온라인 콘텐츠 검열에 집중해온 점을 종합하면 중국은 사회 안정과 IT 발전을 함께 추구하는 이중적 전략을 펼 것으로 해석된다.","link":"https://www.bloter.net/newsView/blt202211130001","retrieved":1668961298821,"image":"https://www.bloter.net/data/blt/image/2022/11/13/blt202211130001.291x174.0.png"},{"title":"[구광모號 전략 점검]③전지 수주 잔고 370조...'글로벌 선두 유지' 과제","contents":"지난 2018년 LG그룹의 총수 자리에 올라선 구광모 회장은 그룹 내 신사업을 키우고 부진한 사업은 정리하는 등 체질 개선을 꾀하고 있다. LG그룹이 이달 말 정기 임원인사를 앞두고 계열사들의 릴레이 사업보고회를 진행중인 가운데, 구 회장 취임 이후 주요 계열사의 성과를 점검해봤다.\n\n버락 오바마 전 미국 대통령(왼쪽)과 구본무 회장(가운데)이 2010년 미국 공장 건설을 축하하고 있다.(사진=LG화학)\n\n가전과 배터리는 LG그룹의 미래를 이끌어가고 있는 핵심 사업이다. 올해 3분기 LG에너지솔루션과 LG전자의 연결 기준 누적 매출은 각각 17조원, 61조원이다. 누적 영업이익은 각각 3조4817억원, 9763억원이다. 가전과 배터리는 LG그룹의 핵심 사업으로 수익성 측면에서도 상당한 기여를 하고 있다.이중 배터리는 글로벌 시장을 호령하면서 LG그룹의 미래를 열어갈 사업이다. 탄소중립으로 인해 자동차와 발전 부문의 에너지원은 배터리로 바뀌는 추세이다. 배터리는 전기차와 ESS(에너지저장장치)에 탑재되고 있다. 시장조사기관인 SNE 리서치에 따르면 글로벌 전기차 수요는 2020년 310만대에서 2030년 5180만대로 17배 성장할 전망이다. 전기차용 배터리 수요는 2020년 139GWh(기가와트시)에서 2030년 3254GWh로 23배 가량 성장할 것으로 예상된다.세계 스마트그리드 시장 규모는 2021년 360억달러(47조4840억원)에서 연평균 18.2%씩 성장해 2030년에는 약 1600억달러(211조400억원) 규모에 달할 것으로 전망된다. 지속가능한 미래를 추구하려는 노력으로 석유화학 에너지 대신 재생에너지와 친환경에너지의 수요는 가파르게 늘어날 전망이다. 때문에 중국을 제외한 시장에서 글로벌 1위인 LG에너지솔루션은 매해 빠르게 성장하고 있다.&nbsp;\n\n\n\nLG화학의 전지사업부 시절인 2018년 매출은 6조4989억원을 기록했다. 영업이익은 2091억원, 영업이익률은 3.2%에 그쳤다. 이듬해 매출은 28.4% 증가한 8조3502억원을 기록했다. 하지만 영업손실은 무려 4543억원에 달했다. 당시 LG화학 전지사업부는 19조7038억원 규모의 배터리 생산능력을 갖췄지만, 가동률은 59.7%에 그쳤다. 전기차용 배터리인 중대형전지의 수요가 많지 않았고, 생산시설의 수율 안정화 등으로 전지사업은 애를 먹고 있었다.그러다 2020년 전지사업부 매출은 최초로 10조원을 돌파, 12조3635억원을 기록했다. 1656억원의 영업손실을 냈지만, 매출 성장률은 50%에 달했다. 전지사업에 있어 '규모의 경제'가 목전에 온 시기였다. 같은해 LG화학은 전지사업부를 물적분할해 LG에너지솔루션을 설립했고, 지난해 전지사업 매출은 전년 대비 44% 증가한 17조8519억원을 기록했다. 영업이익은 7684억원을 기록하면서 흑자 전환에 성공했다. 영업이익률은 최초로 4.6%를 기록, 최초로 '미들 싱글 디짓' 구간에 진입했다.LG에너지솔루션은 '전지사업은 돈 먹는 하마'라는 오명을 사업 개시 25년 만에 완전히 씻어냈다. 올해 3분기 누적 매출과 영업이익은 지난해 연간 실적을 넘어섰다. 올해&nbsp; 연 매출은 최초로 20조원을 돌파할 전망이며, 영업이익은 1조원을 거뜬히 넘어설 전망이다.연결 기준 자산 규모는 39조8880억원을 기록, 40조원에 육박했다. 2018년 9조3769억원에 그쳤는데, 4년 만에 4배 이상 커졌다. 이렇듯 LG그룹의 전지사업은 2020년을 기점으로 완전히 달라졌다. 경영실적과 재무실적 모두 '새 역사'를 쓰고 있다.전지사업은 특성상 2등을 허용하지 않는다. 1위 업체가 시장을 장악하기 때문이다. LG그룹은 1990년대 초반 전지산업을 거의 모르는 상태로 사업을 시작했다. 일본의 기술자를 데려와 리튬이온배터리를 거의 베끼다 시피했다. 그러다 2009년부터 공격적으로 전지공장을 건설했다. LG그룹은 전기차는 '배터리를 탑재한 자동차'가 아닌 '전지 자동차'라고 판단했다. 이후 20년 가까이 전지사업에 막대한 자금을 투자했다. 적자가 지속되면서 전지사업은 중단될 뻔 했지만 지속됐다.현대차 코나와 GM 볼트 등 두번의 대규모 리콜이 있었지만, LG에너지솔루션의 전지사업은 여전히 매해 40% 이상 성장하면서 성장가도를 달리고 있다. 올해 1월부터 9월까지 중국을 제외한 글로벌 배터리 사용량은 43.7GWh였다. 전년 동기(36.9GWh) 대비 18.4% 성장했다. CATL이 유럽 시장을 발판으로 100% 넘게 성장하면서 LG에너지솔루션의 지위를 위협하고 있다. 그럼에도 LG에너지솔루션의 점유율은 30%에 달한다.중국을 제외한 전 세계에서 운행하는 전기차 3대 중 1대는 LG에너지솔루션의 배터리를 탑재하고 있다는 의미이다. LG에너지솔루션은 CATL과 BYD에 시장을 뺏기지 않고 성장을 유지하는 게 가장 큰 과제이다. 이미 IRA(인플레이션감축법)에 대응해 미국 지역화에 성공했으며, IRA 시행 시기가 3년 유예될 전망인 만큼 공급망(SCM) 리스크도 사라질 것으로 예상된다. 앞으로 전지 뿐 아니라 소재·광물까지 IRA의 요건을 충족해 현지에서 점유율을 확대할 것으로 보인다.&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;LG에너지솔루션의 과제는 글로벌 시장의 점유율이다. LG에너지솔루션은 현재 비중국 시장에서 점유율 1위(점유율 30%), 글로벌 시장(중국 포함)에서 2위(14.1%)를 기록하고 있다. 이 점유율조차 매해 중국업체의 추격으로 위협받고 있다. 2030년 전기차용 배터리 시장 규모는 2000억달러(263조8000억원)에 육박할 전망이다. 이를 산술적으로 환산할 경우 LG에너지솔루션의 예상 매출은 37조원 안팎으로 예상된다.\n\n글로벌 전기차 배터리 점유율 추이.(자료=SNE리서치)\n\nLG에너지솔루션은 현재 수준의 점유율을 유지한다면 2030년까지 약 2배 가량 이상 성장할 전망이다. 지금보다 점유율이 더 낮아진다면 LG에너지솔루션의 성장도 더뎌질 수밖에 없다.LG그룹 배터리의 '산파'는 고 구본무 명예회장이다. 구 회장은 1992년 영국에서 2차전지를 처음 접한 후 럭키금속(현 LS MnM)에 가져와 연구하도록 했고, 1995년 회장 취임 후 본격적으로 전지사업을 시작했다. LG화학은 1998년 국내 최초로 배터리 양산체제를 구축했고, 이듬해 청주공장에 월 100만셀 생산체계를 갖췄다. 2000년 전기차용 중대형전지에 개발했고, 2007년 현대자동차의 HEV 아반떼와 2009년 GM 볼트에 납품했다. 이렇듯 구본무 회장은 LG그룹 배터리 사업의 초석을 쌓았다.&nbsp;\n\n구광모 LG 회장(왼쪽)은 지난 10월 바르샤바에서 마테우슈 모라비에츠키 폴란드 총리를 예방했다. 폴란드는 LG 배터리 사업의 유럽 핵심 생산기지이다.(사진=LG)\n\n구광모 회장은 2018년 회장에 취임, LG그룹을 이끌고 있다. 구 회장은 선대 회장인 구본무 회장이 일군 가전과 배터리, 통신 사업을 물려 받아 '제2의 성장'을 준비하고 있다. 특히 배터리 사업은 선대 회장의 '레거시(유산)'로 구광모 회장이 뛰어난 경영능력을 발휘해 세계적 수준의 자리를 유지해야 하는 사업이다.&nbsp;&nbsp;올해 3분기 기준 LG에너지솔루션의 수주잔고는 370조원이다. 2020년 말에 비해 수주잔고는 146.6%(220조원) 증가했다. 지금까지 LG에너지솔루션은 전기차 시장이 개화하면서 '톱티어'의 자리를 유지하고 있다. 하지만 현재의 지위를 앞으로 유지할 수 있을지는 불분명하다. 시장 점유율을 유지할 수 있으면 성장을 이어갈 수 있겠지만, 경쟁 업체에 내어준다면 빠르게 쇠퇴할 수밖에 없다. 구 회장이 전지사업의 글로벌 선두 포지셔닝을 앞으로 유지할 수 있을지 주목된다.","link":"https://www.bloter.net/newsView/blt202211130002","retrieved":1668961298821,"image":"https://www.bloter.net/data/blt/image/2022/11/13/blt202211130002.291x174.0.jpg"},{"title":"머스크, 트위터 계약직도 수천명 해고 \"시스템 차단으로 해고 사실 알아\"","contents":"일론 머스크가 인수한 트위터가 최근 정규직 절반을 감원한데 이어 글로벌에서 일하는 수천명의 계약직을 해고한 것으로 확인됐다.\n\n일론 머스크. (사진=유튜브 영상 갈무리)\n\n13일(이하 현지시간) IT전문매체 &lt;플랫포머&gt;의 케이시 뉴튼 기자는 트위터가 전날부터 계약직 감원에 나섰으며 총 4400명이 해고된 것으로 파악된다고 자신의 트위터를 통해 밝혔다. 트위터에는 계약직 직원이 총 5500명 근무 중이었다.&lt;씨엔비씨(CNBC)&gt;가 입수한 내부 자료에 따르면 이들 대부분은 회사로부터 별도로 통보받지 않았으며 사내 이메일, 슬랙 및 다른 내부 업무 시스템에 대한 접근이 차단돼서 해고 사실을 알게 됐다.해고된 계약직과 함께 일하던 다른 정규직 직원들도 이에 대한 사전 통보를 받지 못한 것으로 알려졌다.트위터는 감원 대상 계약직의 내부 시스템 접근을 차단한 후에야 이메일을 보냈다. 회사는 이메일에서 \"이번 조치는 우선순위 재조정 및 비용 절감에 따른 것\"이며 \"트위터의 기밀 정보 유지와 보안을 위해 내부 시스템 접근을 즉시 차단했다\"고 설명했다. 또 해당 직원들의 마지막 근무일은 14일이라고 명시했다.이번 조치로 △콘텐츠 검열 △부동산 △마케팅 △엔지니어링 등 다수의 부서 직원이 해고됐다. 또 해고된 직원은 미국 본사뿐만 아니라 인도 등 해외 지사에서 근무 중인 것으로 알려졌다.익명을 요구한 내부 소식통은 트위터는 최근 내부 커뮤니케이션 팀 전원을 해고했으며 그 결과 언론이 내부 커뮤니케이션 팀의 역할을 대신해주게 됐다고 전했다.앞서 머스크는 인수 직후 정규직 직원 총 7500명 중 절반에 해당되는 3700여명을 해고했다. 당시에도 직원들은 회사가 충분한 사전 통보 없이 감원에 나섰다며 크게 반발했다. 일부는 트위터를 대상으로 집단소송을 제기한 상태다.남은 직원들은 머스크가 구상한 신규 기능을 출시하기 위해 연중무휴로 일하고 있는 것으로 알려졌다. 또 머스크는 이들에게 재택근무를 금지하고 주 40시간 사무실로 출근할 것을 명령했다.","link":"https://www.bloter.net/newsView/blt202211140003","retrieved":1668961298833,"image":"https://www.bloter.net/data/blt/image/2022/11/14/blt202211140002.291x174.0.png"},{"title":"애플, 내년 MR 헤드셋 출시…신규 채용·인력 재배치 계속","contents":"애플이 내년에 출시되는 혼합현실(MR) 헤드셋 콘텐츠 개발을 위해 신규 채용에 나서며 일부 인력을 재배치했다.\n\n디자이너 안토니오 드 로사가 그린 애플 증강현실 헤드셋 예상 렌더링 이미지. (사진=안토니오 드 로사)\n\n13일(현지시간) &lt;블룸버그통신&gt;은 애플이 지난 몇 달 동안 MR 헤드셋 관련 신규 채용 공고를 냈다고 전했다. 이를 통해 애플이 헤드셋의 콘텐츠를 강화를 위한 작업에 나섰다는 점을 알 수 있으며 신규 헤드셋 기능을 짐작해 볼 수 있다고 보도했다.애플은 증강현실·가상현실(AR·VR) 디지털 콘텐츠 개발 담당 인력을 채용 중이다. 공고에 따르면 애플은 헤드셋에 3D 콘텐츠를 포함하고 VR 환경에서 재생 가능한 동영상 서비스를 제공할 계획이다.\n또 애플의 헤드셋 개발을 담당하는 '기술 개발 그룹(TDG)'은 AR·VR 기술 개발 도구와 관련된 업무를 맡을 엔지니어를 채용 중이다. 애플은 공고를 통해 애플의 '앱 인텐츠'와 관련된 작업을 진행할 소프트웨어 엔지니어를 찾고 있다고 밝혔다. 앱 인텐츠는 애플 자체 프레임워크로 인공지능(AI) 비서 '시리'와 시리가 여러 단계의 명령을 한 번에 수행할 수 있게 하는 기능인 '숏컷'을 제공한다. 블룸버그는 MR 헤드셋에도 앱 인텐츠가 적용될 것으로 보인다고 전했다. 애플은 3D 혼합현실에서 연결된 경험을 가능하게 하는 도구 및 프레임워크를 구축할 개발자도 채용 중이다. 블룸버그는 이에 대해 \"애플이 메타버스와 유사한 가상 환경을 만들려고 한다는 점을 시사한다\"고 분석했다. 다만 그레그 조스위악 애플 월드와이드 마케팅 담당 수석 부사장이 최근 \"메타버스는 내가 절대 쓰지 않을 용어\"라고 발언한 만큼 애플이 메타버스라는 단어를 직접 사용하지는 않을 것으로 보인다. 애플은 최근 MR 헤드셋 개발을 총괄할 핵심 인사를 재영입하거나 회사 내부 다른 팀에서 헤드셋 개발 부서로 재배치했다. 그중 한 명은 데이브 스콧으로 애플의 자율주행차 프로젝트인 '애플카 프로젝트'를 이끌었던 인물이다. 그는 2021년에 애플을 떠났지만 약 1년 만에 돌아오게 됐다. 블룸버그는 스콧이 의료 및 로봇 산업 전문가라는 점을 고려했을 때 MR 헤드셋에 건강 관리 서비스가 제공될 수 있을 것으로 예상했다.나아가 애플은 페이지스·넘버스·키노트 등 생산성 앱 개발을 담당한 야니브 구르 엔지니어링 수석 이사를 헤드셋 팀으로 이동시켰다. 블룸버그는 \"이 조치가 애플이 헤드셋 전용 생산성 앱을 개발하고 있다는 점을 암시한다\"고 전했다.앞서 블룸버그는 애플이 MR 헤드셋 개발 완성 단계에 접어들었으며 내년에 출시될 것으로 예상된다고 보도했다.","link":"https://www.bloter.net/newsView/blt202211140002","retrieved":1668961298834,"image":"https://www.bloter.net/data/blt/image/2022/11/14/blt202211140001.291x174.0.png"},{"title":"\"TV없어도 월드컵 본다\"…네이버·아프리카TV, 온라인 중계권 확보","contents":"네이버와 아프리카TV가 '2022 FIFA 카타르 월드컵' 온라인 생중계권을 확보했다. 이를 통해 TV 없이 온라인 채널에서도 월드컵 전 경기를 실시간 감상할 수 있게 됐다.14일 아프리카TV는 \"카타르 월드컵 기간 동안 대한민국 대표팀 경기 일정에 맞춰 국가대표 출신 선수들과 아프리카TV BJ가 함께하는 온라인 응원 공식 방송을 진행한다\"고 밝혔다. 또한 아프리카TV는 월드컵 진출 국가 출신 외국인과 함께하는 '편파 중계방송'도 진행할 예정이다.\n\n(사진=네이버, 아프리카TV 제공)\n\n이밖에도 BJ들의 생중계도 진행된다. 아프리카TV에서 BJ로 활약 중인 축구 전문가, 현직 해설 위원, 인기 스포츠 중계 BJ들은 생중계뿐만 아니라 월드컵 진출 국가와 선수들에 대한 분석을 제공하며 다양한 콘텐츠를 선보일 것으로 기대를 모은다. 대한민국 국가대표팀의 선전을 기원하는 '아프리카TV 공식 BJ 응원단'도 출범해 BJ와 유저가 함께 응원하는 문화를 형성토록 독려할 예정이다.정찬용 아프리카TV 대표는 \"3회 연속으로 월드컵을 생중계하게 됐는데, 이번 월드컵 기간 동안 BJ들의 최고화질 생방송과 하이라이트 VOD를 제공할 것\"이라며 \"다양한 월드컵 이벤트를 통해 힘들고 지친 모든 유저들에게 즐거움을 선사하고 함께 대한민국을 응원하는 축제의 장을 마련하겠다\"고 전했다.네이버는 '네이버 스포츠'를 통해 카타르 월드컵 경기 생중계 및 주요 경기 VOD 콘텐츠를 서비스하기로 결정했다. 앞서 네이버는 지난 10일 커뮤니티, 승부예측 등이 담긴 특집 페이지를 오픈한 바 있다.&nbsp;특집 페이지에서는 생중계 시청 중 실시간으로 응원할 수 있는 '응원톡' 기능과 더불어, 인원 제한 없이 사용자가 모여 함께 응원할 수 있는 '월드컵 공식 오픈톡', 카타르 현지에서 취재하는 기자들이 현장 소식을 생생하게 전하고 팬들과 소통할 수 있는 '오픈톡' 등 소통 기능이 활성화될 예정이다.주건범 네이버 스포츠 리더는 \"온 국민의 관심사인 카타르 월드컵을 맞이해 생중계 기술, 커뮤니티 서비스 등 다양한 노하우를 발휘해 현장의 감동을 생생하게 느낄 수 있도록 준비하겠다\"며 \"스포츠를 주제로 자유롭게 소통하는 차세대 커뮤니티 서비스를 통해 전국 각지의 함성을 담고, 월드컵을 응원하는 새로운 재미를 선사할 것\"이라고 밝혔다.대형 스크린으로 월드컵을 시청할 수 있는 방법도 있다. CGV는 월드컵 기간 동안 극장에서 카타르 월드컵을 생중계할 예정이다. 앞서 CGV는 지난 2006년 독일 월드컵을 시작으로 4년마다 개최되는 월드컵 경기를 생중계했고, 이번이 다섯 번째다. CGV는 이번 월드컵에서 대한민국 대표팀이 16강에 진출할 경우에도 극장 생중계를 진행한다는 계획이다.한편, 파울루 벤투 감독이 이끄는 대한민국 축구 대표팀은 H조에 속해 오는 24일과 28일에 각각 우루과이와 가나를 상대로 조별 예선을 치른 후 다음달 3일 포르투갈과 경기를 진행할 예정이다. 카타르에서 열리는 이번 월드컵은 오는 21일 개최국 카타르와 남미팀 에콰도르의 개막전을 시작으로 약 한 달간의 대장정에 돌입한다.","link":"https://www.bloter.net/newsView/blt202211140013","retrieved":1668961298834,"image":"https://www.bloter.net/data/blt/image/2022/11/14/blt202211140011.291x174.0.jpg"},{"title":"ARM 출신 삼성 부사장의 구인공고에 업계가 술렁이는 이유는?","contents":"삼성전자 엑시노스 2200. (사진=삼성전자)\n\nARM 출신 나이젤 페이퍼 삼성전자 부사장이 시스템 반도체 설계 부문 수석 인재를 영입하고 있다. 최근 ARM은 퀄컴과의 법적 분쟁을 겪으면서, 2024년부터 제조사의 SoC(시스템온칩) 제작에서 자사의 설계자산(IP)만으로 전체 칩셋을 구성하도록 하겠다고 밝혔다. 삼성전자의 입장에선 SoC 제작을 위해 자체 IP를 개발할 필요성이 커진 셈이다. 이에 따라 지난 2015년 자체 CPU(중앙처리장치) 코어를 개발하려다 중단된 ‘몽구스 프로젝트’의 재가동 가능성도 거론된다.11일 업계에 따르면 나이젤 페이퍼 삼성 SARC(Samsung Austin R&amp;D Center) VP(바이스 프레지던트)는 최근 자신의 소셜네트워크서비스(SNS)를 통해 수차례 시스템 반도체 IP 부문 수석급 인재를 채용한다는 게시글을 올렸다.SARC는 미국 텍사스주 오스틴에 위치한 R&amp;D 센터다. 지난 2010년 설립됐으며, 삼성전자의 시스템LSI 사업부의 핵심 연구기지다. 이곳에서 삼성전자는 SoC 설계와 시스템 반도체 IP를 연구·개발한다. 페이퍼 VP는 이를 이끄는 임원으로 프로젝트 리더다.이번 페이퍼 VP의 인재 영입 공고를 단순 시스템 반도체 분야 사업 확장의 의도로 해석할 수도 있다. 그러나 그의 과거 경력과 최근 삼성전자가 시스템 반도체 시장에서 처한 위기 요인을 고려하면, 자체 IP를 활용한 SoC 생산 가능성에 무게가 쏠린다.\n\n나이젤 페이퍼 부사장 SNS 캡쳐.\n\n먼저 페이퍼 VP는 지난 9월부터 삼성전자에 합류해 SARC VP로 재직중이다. 페이퍼 VP는 2005년부터 2022년 5월까지 약 17년 동안 ARM에서 근무한 SoC, IP, 회로 분야 전문가다. 1999년부터 2005년까지 약 6년간은 인텔에서 근무했다.ARM은 반도체를 설계하고 라이선스를 판매하는 팹리스 기업이다. 특히 스마트폰의 두뇌로 불리는 모바일 AP(모바일칩) 설계 분야에서 시장 점유율 90%를 차지하고 있는 독보적 사업자다. 막대한 특허, 주변 소프트웨어와의 호환성을 강점으로 한다. 이 때문에 퀄컴이나 삼성전자는 ARM의 IP를 활용해 SoC를 만든다.SoC는 한 개의 칩에 완전 구동이 가능한 제품과 시스템이 들어있는 것을 말한다. 한 개의 칩 내에서 CPU, GPU(그래픽처리장치), NPU(신경처리장치) 등의 다양한 역할을 구현하는 체제다. 주요 제품으로는 퀄컴의 ‘스냅드래곤’, 삼성의 ‘엑시노스’, 애플의 ‘애플실리콘’ 등이 있다. SoC는 주로 모바일 장치에 탑재되는 경우가 많아 퀄컴, 삼성전자 등 회사는 ARM의 IP를 활용해 SoC를 만든다.그러나 삼성전자는 최근 퀄컴과 ARM의 특허 소송 여파로 인해 위기 상황에 놓였다. ARM은 지난 8월 31일 퀄컴을 상대로 자사 기술의 무단 사용을 중단하라며 소송을 냈다.&nbsp;쟁점은 퀄컴이 지난해 1월 인수한 반도체 스타트업 누비아(NUVIA)다. 누비아는 ARM 출신이 설립한 CPU 전문 설계 회사다. 누비아는 퀄컴에 인수되기 전 ARM의 IP를 사용할 수 있는 라이선스를 확보했다. ARM의 소송 요지는 지난 3월 누비아와의 사용권 계약이 끝났는데도, 퀄컴이 이를 무단으로 넘겨받으려 했다는 것이다.이번 사건을 계기로 ARM은 2024년부터 퀄컴 같은 팹리스 업체에 더 이상 CPU 사용권을 부여하지 않겠다는 방침을 결정한 것으로 알려졌다. 대신 삼성전자, 애플 등 제조업체에 반도체 설계자산을 직접 제공하겠다는 계획이다.이과정에서 ARM은 삼성전자, 애플 등 업체들이 자사의 CPU를 기반으로 SoC를 만들 때 자사의 IP만으로 전체 칩셋을 구성하도록 제한한다는 방침이다. 삼성전자의 경우 지난 1월 ARM의 CPU 아키텍쳐 ‘Armv9’를 기반으로 AMD와 공동 개발한 GPU ‘엑스클립스’를 탑재한 AP ‘엑시노스 2200’을 출시한 바 있다.ARM의 이 같은 정책이 시행되면 삼성전자는 SoC에 포함되는 전체 IP를 ARM으로부터 제공받거나, 혹은 ARM의 IP를 전혀 사용하지 않아야 한다. 이에 따라 엑시노스 2200과 같은 맞춤형 제품 설계도 불가능해진다.삼성전자의 시스템 반도체 IP 분야 인재 영입도 이 같은 위기감이 반영된 것으로 풀이된다. 당장은 ARM의 요구를 받아들여 ARM의 ‘말리’ GPU를 활용하는 방식으로 넘어갈 수 있겠지만, 궁극적으로는 CPU, GPU, NPU 등 자체 설계한 IP가 필요해지는 셈이다.노태문 삼성전자 사장은 지난 8월 ‘갤럭시 언팩 2022’에서 AP 자체 개발과 관련해 “자체 AP 개발은 고려해야 할 상황이 많은 만큼 시간이 굉장히 걸린다”며 “관련 팀들과 파트너사들이 열심히 연구하고 있다. 구체화 되는 시점이 되면 시장에 공개할 수 있을 것으로 생각한다”고 말했다.이 때문에 일각에선 삼성전자가 지난 2019년 포기했던 자체 CPU 설계 프로젝트인 몽구스 프로젝트가 다시 진행될 수도 있다는 가능성이 나온다.삼성전자는 지난 2015년 오스틴 연구개발센터인 SARC에 ‘몽구스팀’을 조직해 자체적으로 CPU 코어를 개발하는 프로젝트를 진행했다. 모바일 AP 시장 점유율 1위 사업자 퀄컴을 따라잡기 위해서다.삼성전자는 ARM에서 코어 아키텍처를 들여와 핵심 내용을 뜯어고치는 방식으로 CPU 코어를 설계했다. 그 결과물이 ‘엑시노스 8’이다. 삼성전자는 갤럭시S7부터 노트11까지 자체 개발한 CPU 코어를 탑재했다.그러나 엑시노스 8은 시장에서 성능 문제로 혹평을 받았고 ARM의 CPU 코어 설계를 그대로 사용하는 것이 더 낫겠다는 지적도 나왔다. 결국 삼성전자는 2019년 몽구스 프로젝트를 중단하고 300여명의 직원들을 해고한 바 있다.","link":"https://www.bloter.net/newsView/blt202211110012","retrieved":1668961298836,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110017.291x174.0.jpg"},{"title":"대규모 해고 단행한 머스크·저커버그…다른 점은?","contents":"최근 일론 머스크가 인수한 트위터가 직원의 절반을 해고한데 이어 마크 저커버그가 이끄는 메타가 전 직원 13%에 해당되는 1만 1000명의 대규모 감원을 단행했다. 미국 경제 전문지 &lt;포춘&gt;은 \"누군가에게 해고 통보를 하는데 쉬운 방법은 없지만 (트위터와 메타를 이끄는)두 억만장자가 이를 실행한 방법에 분명한 차이가 있었다\"고 평가했다.\n\n최근 트위터를 인수한 일론 머스크 테슬라 CEO. (tkwls=dbxbqm rkfanfl)\n\n트위터는 이메일을 보내 직원들에게 해고 사실을 통보하고 감원 대상이 된 직원들이 사내 내부 시스템에 접근할 수 없도록 곧바로 차단했다. 해당 이메일에는 \"회사의 재정 상태 개선을 돕기 위해 트위터는 인력 감축을 실시한다\"며 \"이러한 결정은 결코 쉽지 않으며 유감스럽게도 트위터에서 귀하의 역할이 이번 조치에 영향을 받았음을 알리기 위해 이 이메일을 작성하는 것\"이라는 내용을 담았다. 일부 직원들은 회사 이메일 계정이나 메신저에 로그인을 시도하다 실패해 해고 사실을 알게 된 것으로 알려졌다. 머스크는 감원 대상 직원들에게 3개월치 급여를 지급하며 \"이는 법에 따라 의무적으로 제공해야 하는 액수보다 50% 많은 것\"이라고 밝혔다. 트위터는 미국 본사 직원뿐만 아니라 각국 지사에도 유사한 방식으로 해고를 통보했다. 트위터는 한국지사인 트위터코리아 전체 임직원 30여명 중 일부 직원에게도 이메일을 통해 해고 사실을 알렸다. &lt;블룸버그통신&gt;에 따르면 인도 지사에는 200여명이 근무했는데 12명만 남게 됐다. 가나 지사는 직원 대부분이 해고됐다.트위터는 회사 절반에 달하는 대규모 구조조정을 감행하면서도 구체적인 사항은 공개하지 않았다. 회사의 갑작스러운 해고 통보에 합법성에 대한 의문도 제기되고 있으며 일부 직원들은 회사를 상대로 집단소송을 제기한 상태다. 이들은 트위터가 60일 전에 해고 사실을 통보하지 않아 미국 연방법을 위반했다는 입장이다. \n\n마크 저커버그 메타 CEO. (사진=메타)\n\n\n머스크가 대규모 해고를 단행한 지 불과 일주일 만에 메타도 대량 해고를 단행했다. 다만 저커버그는 직원들을 대상으로 서한을 작성했다. 포춘은 \"저커버그가 직접 서명하고 메타 공식 웹사이트에도 공개된 서한이 트위터의 (해고 통보)이메일보다는 더 개인적인 느낌이 들었다\"고 평가했다. 저커버그는 서한에서 \"이러한 결정과 우리가 여기까지 오게 된 것에 대해 내가 책임을 지고 싶다\"며 \"모두에게 힘든 일이라는 것을 알고 있으며 특히 이번 조치로 타격을 받은 사람들에게 미안하다\"고 밝혔다. 퇴직금으로는 16주치의 급여를 지급하며 이 밖에도 이민, 의료비 관련 지원이 제공된다.&nbsp;포춘은 \"저커버그가 서한에서 밝혔듯이 직원을 해고하는데 좋은 방법은 없지만 각 지도자가 이를 발표한 방법은 눈에 띄게 달랐다\"고 지적했다. 나아가 일부 인사 담당자들은 머스크의 해고 통보에 비판적인 입장을 취하고 있다고 전했다. 사이버 보안 회사 ‘시큐리티리스크어드바이저’의 인사 관리자인 케이티 칼라브레스는 트위터를 통해 \"리더들이 이렇게나 비겁한 경우는 그들이 자신의 편의를 우선시하거나 수고스럽고 시간이 많이 걸리는 일을 하지 않는 편을 택하기 때문\"이라고 평가했다. 온라인 콘텐츠 검열 전문가인 미국 로스앤젤레스 캘리포니아대학(UCLA) 사라 로버츠 교수는 트위터에 \"일론 머스크 덕분에 마크 저커버그가 영웅이 됐다\"고 밝혔다. 포춘은 \"억만장자 CEO들이 공감력이나 분별력을 갖춰서 유명한 것은 아니지만 해고를 발표할때 만은 인간성을 보이는 것이 중요하다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202211110022","retrieved":1668961298837,"image":"https://www.bloter.net/data/blt/image/2022/11/11/blt202211110040.291x174.0.png"},{"title":"'파산 신청' FTX 본사 소재지 바하마 당국, 위법행위 조사","contents":"미국 법원에 파산을 신청한 가상자산 거래소 FTX가 본사 소재지인 바하마 당국의 조사를 받고 있다.\n\n(사진=FTX 홈페이지)\n\n13일(현지시간) &lt;로이터통신&gt;에 따르면 바하마 경찰은 성명을 통해 \"최근 FTX의 붕괴와 'FTX 디지털 마켓'의 잠정적 청산과 관련해 금융범죄조사부가 바하마 증권위원회와 협조해 위법행위가 있었는지를 조사하고 있다\"고 밝혔다. FTX 디지털 마켓은 바하마에서 가상자산 거래를 중개하는 FTX의 자회사다. 바하마는 샘 뱅크먼-프리드 FTX 창업자이자 최고경영자(CEO)가 거주하는 곳이기도 하다. 한때 그가 아르헨티나로 도피했다는 소문이 돌았으나 로이터에 따르면 현재 바하마에 체류 중인 것으로 확인됐다.앞서 거래량 기준 세계 3위였던 가상자산 거래소 FTX가 유동성 위기를 겪고 있다는 소식이 전해지며 약 60억달러(7조9000억원) 규모의 '뱅크런(대규모 예금인출 사태)'가 발생했다. FTX는 결국 지난 11월 미국 델라웨어주 법원에 파산 보호를 신청했다. 같은 날 뱅크먼-프리드는 CEO직에서 자진 사퇴했으며 존 J. 레이 3세가 이 자리를 물려받아 파산 절차를 진행한다. 레이는 \"회사의 문제를 해결하기 위해 사법 및 당국과 협조할 것이며 모든 자산을 안전하게 보호하기 위해 최선을 다하고 있다\"고 말했다.한편 파산보호 신청 바로 다음 날인 12일에는 FTX 인터네셔널과 FTX US에서 최대 6억5900만달러(약 8700억원)의 디지털 토큰이 유출됐다. FTX가 유동성 부족 사태를 해결하기 위해 출금 금지 조치를 내린 상황에서 발생해 FTX 측은 이를 해킹으로 보고 조사에 나섰다. 일부 가상자산 커뮤니티를 중심으로 내부 직원의 소행일 수도 있다는 추측이 돌고 있다.","link":"https://www.bloter.net/newsView/blt202211140001","retrieved":1668961298837,"image":"https://www.bloter.net/data/blt/image/2022/11/12/blt202211120002.291x174.0.png"}]}