{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[현장+]'판교를 달리다'…우마무스메 '마차 시위' 시작","contents":"카카오게임즈가 서비스하는 '우마무스메 프리티 더비(이하 우마무스메)'를 두고 국내 유저들의 불만 여론이 고조된 가운데, '마차 시위'를 기획한 총대진 측이 행동에 나섰다.&nbsp;29일 우마무스메 총대진 측은 오전 10시부터 경기도 성남시 분당구 삼평동 인근에서 마차 시위를 진행했다. 마차 시위는 삼평동부터 카카오게임즈 판교 사옥이 위치한 백현동 일대 1.4㎞를 도는 코스로 기획됐다. 200여명의 우마무스메 유저는 이번 시위를 위해 약 945만원을 모금한 것으로 알려졌다.&nbsp;\n\n경주마 '그레이스'가 정지선을 지키며 질주 전 숨 고르기를 하고 있다. (사진=채성오 기자)&nbsp;\n\n이번 마차 시위는 총 상금 1억4000만원을 획득했던 10년차 경주마(현재 은퇴) '그레이스'가 마차를 끄는 형태로 진행됐다. 주최 측은 시위 직전까지 그레이스의 건강 상태를 체크하는 한편 날씨와 교통 상태를 점검하기도 했다.&nbsp;이에 앞서 오전 9시에는 마차 시위를 기획한 총대진 측 '종로타마모(박대성 씨)'가 카카오게임즈 사옥에 방문해 성명문을 전달하고 취재진과 인터뷰를 가졌다.&nbsp;그는 마차 시위 목적에 대해 \"카카오게임즈가 게임에 대해 이해가 부족하다는 것을 너무 많이 보여줬다\"며 \"지속적으로 문제가 됐던 챔피언스 미팅을 통해 카카오게임즈가 단순히 매출을 높이기 위해 일정 조치를 취한 것이 너무 보였기 때문에 행동에 나서게 됐다\"고 설명했다.\n\n경주마 '그레이스'가 마차를 끌며 질주하고 있다. (영상=채성오 기자)\n\n종로타마모가 제출한 성명문에는 △운영 총 책임자의 공식적인 사과 △유저 대표와의 간담회 개최 및 추후 지속적인 소통창구 신설 △콘텐츠 누락 및 오역 문제에 대한 책임 소명 및 복구 △카카오게임즈의 운영 권한과 책임의 한계, 사내 업무과정을 공개할 것 △&lt;피카튜브&gt;와 같은 공식 영상 미디어 콘텐츠의 국내 서비스 △소통을 멈추고 논란을 확대한 이유의 해명 및 책임 소명 △유저 입장에서 생각할 수 있는 게임 이해도가 충분한 운영 책임자 영입 △현 운영팀의 전면 교체 및 책임자의 견책 △책임자의 견책 및 진행과정을 구체적으로 모든 유저가 알 수 있도록 공개할 것 △논란이 된 모든 사항에 대해 유저 대표와 논의하고 재발 방치 대책과 구체적인 개선안 발표 △이상의 내용에 대응하는 모든 발표 및 공지문은 반드시 책임자의 직급과 상명을 명시할 것 등 카카오게임즈에 바라는 11가지 요구사항이 기재돼 있었다.&nbsp;일본 우마무스메와의 운영적 차이로 인해 불거진 이번 마차 시위는 당분간 지속될 가능성이 높아보인다. 종로타마모는 \"우선 첫 번째 마차 시위에 대한 결과를 보고 (후속조치를) 결정할 예정\"이라면서도 \"추후 (합의가 잘 안될 경우) 마차 시위 외에도 불매 운동이나 트럭 시위도 생각하고 있다\"고 말했다.\n\n닉네임 '종로타마모'가 우마무스메 플레이 화면이 켜진 태블릿 PC와 성명문을 들고 사진 촬영에 임하고 있다. (사진=채성오 기자)\n\n총대진은 카카오게임즈 측에 소통을 확대해 달라고 요구했다. 종로타마모는 \"우선 유저 대표와의 간담회 개최 및 추후 지속적인 소통 창구의 신설이 가장 중요하다고 생각한다\"며 \"그 후에는 현 운영진들의 책임 소명과 확실한 개편을 요구한다\"고 강조했다.한편 카카오게임즈 측은 이 날 공식 입장문을 통해 \"불편을 드린 이용자들에게 진심으로 사과드린다\"며 \"이용자들의 의견들을 수렴해 개선해 나가도록 노력하겠으며, 서비스를 위해 최선을 다할 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208290007","retrieved":1662308575151,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290007.291x174.0.jpg"},{"title":"현대로템, K2 전차 4.5조 규모 첫 수출…해외 영토 넓힐까","contents":"현대로템 K2 이미지.(사진=현대로템.)\n\n현대로템이 주력 전차 제품 K2를 처음으로 해외에 수출하는 계약을 맺었다. 이번 수출은 총 4조5000억원 규모로 현대로템 한 해 매출액의 약 1.5배에 달하는 초대형 계약이다. 그동안 높은 기술장벽, 각국 정치적 이해관계 탓에 해외시장 진출이 쉽지 않았는데 이번 계기로 꾸준한 성과를 낼 수 있을지 관심이 모인다. &nbsp;29일 현대로템은 폴란드 모롱그 지역 군부대에서 폴란드 군비청과 4조4992억원 규모의 K2 전차 수출계약을 맺었다고 밝혔다. 이번 계약은 지난 7월 폴란드와 체결한 K2 전차 1000대 수출 기본계약의 실행계약으로 긴급소요가 발생한 1차 인도분 180대에 대한 세부조건을 담았다.이번 K2 전차 수출은 대한민국에서 전차 완성품을 수출하는 첫 사례다. 1976년 전차생산 1급 방산업체로 지정되며 본격적인 한국형 전차 개발을 시작한 현대로템은 독자 기술로 K2 전차를 개발 및 양산했다. K2는 현재 한국군 주력 전차로 활용되고 있다. 현대로템은 폴란드 군 현대화 사업 발표와 함께 수출을 준비해왔다. 폴란드가 자국 내 구형 전차를 교체하기 위해 세계 유수의 방산기업에 사업 참여를 요청했을 당시 현대로템은 2020년 기존 K2 전차를 개조해 폴란드 맞춤형 모델인 K2PL을 제안하기도 했다. 이번 사업 수주로 실적 또한 큰 폭으로 개선될 것으로 예상된다. 현대로템은 수천억원 적자를 내고 비상경영체제에 돌입한 이후 3년 연속 흑자경영을 유지하며 확실한 회복세를 보이고 있다.현대로템&nbsp;관계자는&nbsp;“이번 K2 전차 수출은 국내에서 전차가 수출되는 첫 사례로 한국군 주력전차의 우수성을 국제적으로 인정받는 기회임과 동시에 한국이 세계적인 방산수출국가로 도약하는 기반이 될 것으로 기대한다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208290005","retrieved":1662308575154,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290004.291x174.0.jpg"},{"title":"“애플 MR 헤드셋 출시명은 리얼리티…상표 출원서 통해 확인”","contents":"애플이 개발 중인 것으로 알려진 혼합현실(MR) 헤드셋의 출시명이 ‘리얼리티’(Reality)가 될 것으로 보인다고 28일(현지시간) &lt;블룸버그통신&gt;이 보도했다.\n\n디자이너 안토니오 드 로사가 그린 애플 증강현실 헤드셋 예상 렌더링 이미지.(사진=안토니오 드 로사)\n\n블룸버그에 따르면 최근 애플은 ‘리얼리티 원’, ‘리얼리티 프로’, ‘리얼리티 프로세서’에 대한 상표의 특허권을 미국, 유럽연합(EU), 영국 등 총 9개국에서 출원했다. 상표 출원서에는 가상현실·증강현실(VR·AR) 헤드셋, 고글, 글래스, 스마트글래스에 대한 내용이 포함된 것으로 전해진다. &nbsp;블룸버그는 “리얼리티 원 상표는 헤드셋 자체에 대한 이름, 리얼리티 프로는 상향된 스펙을 지닌 상급 헤드셋, 리얼리티 프로세서는 헤드셋의 프로세서 명칭일 것”으로 예측했다.&nbsp;상표 출원은 ‘이머시브 헬스케어 솔루션’이라는 페이퍼 컴퍼니를 통해 이뤄졌다. 애플은 상표가 미리 알려지는 것을 방지하기 위해 페이퍼 컴퍼니를 통해 상표 출원을 해오고 있다.&nbsp;블룸버그는 이번 상표 출원에서 포착된 ‘리얼리티’ 명칭이 애플의 헤드셋에서 실행될 것으로 보이는 운영체제 ‘리얼리티OS’와 일치한다고 전했다. 올해 초에는 리얼리티OS와 관련된 단서가 애플 소스 코드에서 발견됐으며 최근 ‘리얼리티OS’에 대한 상표 출원 정보가 유출됐다.지난 5월 블룸버그는 애플이 이사회에서 헤드셋을 시연했으며 제품 개발이 완성 단계에 근접했으나 시장 출시는 내년이 될 것이라고 보도한 바 있다. 애플 전문 분석가 궈밍치도 애플이 내년 1월 행사에서 헤드셋을 발표할 계획이라고 밝혔다. 또 가격은 2000달러 이상, 내년도 출하량은 150만대 미만일 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202208290002","retrieved":1662308575161,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290002.291x174.0.png"},{"title":"“구글 직원, 사무실 복귀 후 코로나19 확산에 불만”","contents":"구글의 사무실 출근제 시행 후 사내 코로나19 확산이 이어져 직원들이 불만을 품고 있는 것으로 나타났다.&nbsp;26일(현지시간) &lt;씨엔비씨(CNBC)&gt;는 구글 직원들이 사무실로 복귀한 후 사측으로부터 사내에서 코로나19 감염자에게 노출됐다는 알림을 끊임없이 받아 이에 대해 불만을 품고 있다고 보도했다. 일부 직원은 구글이 사무실 출근 정책을 시행하는 것이 적절한지에 대해 의문을 제기하고 있다.&nbsp;구글은 지난 4월부터 주 3일 사무실 근무제를 시행했다. 일부 직원은 사내 커뮤니티에서 구글이 사무실 복귀를 축하하기 위해 지난 4월 중순 구글 본사 인근 공연장에서 직원들을 위한 단독 콘서트를 진행한 후 코로나19 감염자 노출 알림 수가 증가했다고 주장한다.&nbsp;\n\n구글 '실리콘밸리' 캠퍼스. (사진=구글)\n\n특히 LA 지역 사무실에서 상당히 많은 수의 직원들이 코로나19에 감염된 것으로 나타났다. LA 보건 당국에 따르면 ‘실리콘 비치’ 사무실에서는 총 152명이 코로나19에 확진됐으며 ‘플레이야비스타’ 캠퍼스에서는 155명이 감염됐다. 이에 대해 구글 대변인은 “LA 지역 사무실의 감염자 수는 현재의 수치가 아닌 지난 몇 달에 걸쳐 축적된 것”이라며 “구글 사무실 내 감염은 크게 증가하지 않았다”고 강조했다. &nbsp;일부 코로나19 백신 미접종 직원은 사측에 사무실 출근을 위한 백신 접종 의무화 정책을 철회할 것을 요구하고 있다. 백신 미접종 직원들은 ‘백신 의무화에 반대하는 구글러’라는 익명의 단체를 결성했다. 이들은 “현재 백신 접종 완료자만 출근할 수 있음에도 불구하고 사무실에서 코로나19가 확산되고 있다”며 해당 정책이 중단돼야 한다는 입장이다. 나아가 현재 접종 가능한 백신이 오미크론 BA.5변이에 효과적이지 않다고 주장한다.&nbsp;앞서 지난해 12월 구글은 직원들에게 백신 접종 상태를 보고하도록 해 접종에 불응한 직원의 급여를 삭감하고 결국 해고한다는 강경책을 발표했다. 그 후 방역 규정을 완화해 백신 접종을 의무화하지 않기로 했지만 사무실에 출근하는 직원들은 백신 접종을 완료해야 한다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208290003","retrieved":1662308575164,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290003.291x174.0.png"},{"title":"“넷플릭스, 광고 요금제 월 7~9달러 검토”","contents":"세계 최대 OTT(온라인동영상스트리밍) 기업 넷플릭스가 광고 기반의 저가 요금제를 월 7~9달러로 책정하는 방안을 검토 중이라는 보도가 나왔다.27일(현지시간) &lt;블룸버그통신&gt;에 따르면 넷플릭스가 검토 중인 광고 포함 요금제의 가격은 현재 가장 인기 있는 ‘스탠더드’ 요금제 가격의 15.49달러 절반 수준이다. 한편 경쟁사인 피콕(4.99달러)과 훌루(6.99달러) 등에 비해서는 높다.&nbsp;\n\n(사진=넷플릭스)\n\n아울러 넷플릭스는 구독자 불만을 최소화하기 위해 광고 분량을 스트리밍 콘텐츠 1시간당 4분으로 제한하고 콘텐츠의 끝부분에는 광고를 포함하지 않는 방안을 고려 중이다. 블룸버그는 “이는 대부분의 OTT 서비스보다 적은 수준”이며 “평균 10분에서 20분의 광고를 보여주는 방송 및 케이블 TV보다도 훨씬 낮다”고 전했다.&nbsp;넷플릭스는 연말까지 최소 6개 지역에서 광고 요금제를 먼저 선보인 후 내년에 전 세계로 확대하는 방안을 고려 중인 것으로 전해진다.&nbsp;넷플릭스는 현재 현재 미국에서 480p의 해상도인 9.99달러의 ‘베이직’, 1080p인 ‘스탠더드’, 4K인 19.99달러의 ‘프리미엄’ 요금제를 제공 중이다. 넷플릭스는 OTT 시장 경쟁 심화와 성장세 둔화로 북미 지역에서 지난 3년간 가격을 40% 이상 인상한 바 있다. &nbsp;넷플릭스는 당초 광고 요금제 도입을 고려하지 않겠다고 선언했으나 올해 1분기에 11년 만에 처음으로 가입자가 감소한 후 입장을 바꾼 것으로 알려졌다. 넷플릭스의 가입자 수는 지난 1분기 20만명 감소한 데 이어 2분기에는 97만명이 줄었다.&nbsp;미디어 시장분석업체 ‘암페어 애널리시스’는 넷플릭스가 신규 광고 기반 요금제를 도입해 구독료와 광고비로 2027년까지 연간 85억달러(약 11조4000억원)의 추가 수익을 거둘 것으로 예상한다.&nbsp;앞서 블룸버그는 넷플릭스가 광고 요금제에서 새롭게 출시된 오리지널 영화에는 일정 기간 광고를 포함하지 않을 계획이라고 보도한 바 있다. 또 어린이를 위한 오리지널 콘텐츠에도 광고를 반영하지 않을 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208290001","retrieved":1662308575167,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290001.291x174.0.png"},{"title":"중국 BYD, 전기차 판매량 1위?…북미 공략엔 쩔쩔","contents":"중국 전기차 업체인 BYD가 테슬라를 제치고 글로벌 전기차 판매 1위의 자리에 올랐다. 시장조사업체 ‘SNE리서치’에 따르면 BYD의 올 상반기 총 판매량은 64만7000대로 57만5000대를 판매한 테슬라를 앞질렀다. 중국 관영 '신화통신'은 지난달에 BYD가 16만2000대의 전기차를 팔아 전년 동기 대비 3배 넘게 늘었다고 전했다.&nbsp;중국에는 BYD 외에도 450여개의 전기차 업체가 시장에서 주도권을 차지하기 위해 경쟁 중이다. 앞서 2020년 중국 정부는 \"2025년 전기차 연간 판매가 500만대에 이를 것\"이라고 추산했지만, 급증하는 수요로 인해 올해 500만대를 훌쩍 넘어설 것으로 전망된다. 중국의 전기차 수요는 정부의 탄소 배출 규제와 인구 증가에 힘입어 계속해서 증가할 것으로 예상된다. IT전문매체 &lt;엔가젯&gt;은 중국이 전기차 시장에 입성한지 10년도 채 되지 않았지만 이미 전기차 혁신을 이끌고 있다고 평가했다.\n\n(사진=BYD)\n\n앞서 2014년에 시진핑 중국 국가주석은 “신 에너지차 개발은 중국이 자동차 대국에서 자동차 강국으로 변모하는데 필수적”이라고 발언한 바 있다. 나아가 “우리는 연구개발(R&amp;D) 증대, 깊이 있는 시장 분석, 기존의 정책 조정 및 신규 제품 개발을 통해 다양한 고객들의 요구에 대응해야 한다”고 말했다. 중국의 신에너지(NEV)에는 전기차, 연료전지 자동차, 하이브리드차가 포함되는데, 정부는 해당 차량에 대해 보조금을 지원한다.&nbsp;중국은 오는 2060년까지 탄소 중립을 실현하겠다고 밝혔다. 현재 중국이 전 세계에서 이산화탄소를 가장 많이 배출하는 국가라는 점을 감안했을 때 다소 비현실적인 목표일 수 있지만 중국 내 전기차 판매 증가는 이를 달성하는 데 도움이 될 수 있다.&nbsp;\n\n(사진=BYD)\n\n중국 정부는 NEV 산업의 성장을 가속화하기 위해 지난 10년 동안 대규모 투자를 단행하며 다양한 정책, 세액공제, 구매 보조금의 지원책을 펼쳐왔다. 2020년부터 중국에서 3만대 이상의 차량을 제조, 수입하는 기업의 전기차 비중이 전체 생산량의 최소 12%를 차지하도록 의무화하고 있다.&nbsp;아울러 2009년부터 2021년까지 148억달러(약 19조6000억원)의 전기차 구매 보조금을 지급했다. 아울러 전기차 충전 인프라 구축에 필요한 자금과 표준화 작업도 꾸준히 진행해왔다. 최근에는 2025년까지 고속도로 휴게소 등에 총 2000만개의 전기차 충전기를 설치한다고 발표했다.&nbsp;그 결과 지난해 판매된 신차 중 NEV는 총 299만대, 전체 판매량의 약 15%로 집계됐는데 이는 전년 대비 170% 성장한 수준이다. 또 중국의 전기차는 전 세계 판매량의 절반 이상을 차지했다. ‘중국 여객차 협회’는 올해 600만대의 자국 전기차가 판매될 것으로 예상하고 있다. 중국 정부는 전기차 시장 침투율이 2025년에 20%, 2030년까지 60%로 성장할 것으로 예상한다.&nbsp;중국 전기차 시장은 현재 5개의 업체가 장악하고 있다. 그중 BYD는 27.9%의 시장 점유율로 1위를 차지하고 있으며 이어 2위는 SGMW, 3위는 테슬라, 4위는 체리(Chery), 5위는 GAC 순이다.&nbsp;\n\n(사진=SGMW 홈페이지 갈무리)\n\n앞서 중국은 28년 동안 승용차 제조 기업의 외국인 지분 투자를 제한해왔다. 외국인 지분 비율을 50%로 제한해 중국 기업과 합작해야만 투자할 수 있었다. 그러나 해외 기술을 흡수해 자국 자동차 산업을 더욱 육성하기 위해 올해부터 외국 승용차 업체에 대해 규제를 완화해 중국 내에서도 외국인이 지분 100%를 소유할 수 있게 됐다. 이러한 규제 완화로 중국의 주문자상표부착생산(OEM) 업체 경쟁이 가속되는 등 중국 전기차 시장에도 막대한 영향을 미칠 것으로 보인다.&nbsp;다만 중국에 시장에 진입하는 해외 기업들은 사업을 지속하기 위해 민감한 이슈와 개인정보보호 등의 문제에 잘 대처해야 한다. 예컨대 최근 GM과 BMW의 현지 협력업체가 인권 탄압 의혹을 받고 있는 신장위구르 자치구에서 배터리 소재 탐사를 추진한다는 보도가 나와 논란이 됐다. 중국 정부는 이를 강력히 부인하며 “중국에 대한 음해”라는 입장을 내놓았다.&nbsp;미국 정부는 지난 6월부터 강제노동으로 만들어진 신장 지역 제품에 대한 수입을 막는 ‘위구르 강제노동 방지법’을 시행 중이다. 한편 이러한 논란에도 불구하고 테슬라와 BMW의 중국 협력업체는 신장에서 배터리 핵심 원료인 리튬의 탐사 및 개발을 추진 중인 것으로 알려졌다.&nbsp;중국산 전기차의 수출도 빠르게 늘고 있다. 한국무역협회에 따르면 중국의 전기차 수출은 2019년 5억달러 미만인 수준에서 2020년 16억달러, 지난해에는 86억달러로 급성장했다. 특히 중국은 전기차 보급이 활발한 유럽 시장에서 상당한 비중을 차지하고 있다. 지난해 기준 전기차 판매량의 약 10%는 중국산이었으며 수출용으로 생산한 중국의 전기차 55만5000대 중 40%는 유럽으로 수출됐다.&nbsp;다만 중국은 아직까지 미국 시장 진출에서는 어려움을 겪고 있다. 게다가 최근 발효된 ‘인플레 감축법’(IRA)은 전기차 시장에서 중국을 견제하기 위해 여러 제약 조건을 걸고 있다. 그러나 중국이 자국에서 탄탄한 시장을 키워나가고 수출량도 급속도로 확대해나가고 있는 만큼 멀지 않은 미래에 중국 전기차를 미국 도로에서도 보게 될 것이라는 관측이 제기된다.","link":"https://www.bloter.net/newsView/blt202208260021","retrieved":1662308575169,"image":"https://www.bloter.net/data/blt/image/2022/08/26/blt202208260041.291x174.0.jpeg"},{"title":"김동관 한화솔루션 사장, 부회장 승진…승계 구도 명확","contents":"김동관 한화 부회장.(사진=한화.)\n\n김동관 한화솔루션 사장이 부회장으로 승진한다. 2020년 사장단 인사에서 부사장에서 사장으로 승진한 지 약 2년 만의 승진이다. 김승연 회장의 3형제 중 장남인 김 사장이 가장 먼저 부회장 직함을 달며 승계 구도가 더욱 명확해졌다. 29일 한화그룹은 9개 계열사 대표이사에 대한 내정 및 승진 인사를 발표했다. ㈜한화 전략부문, ㈜한화 글로벌부문, ㈜한화 모멘텀부문, 한화정밀기계, 한화건설, 한화솔루션 첨단소재부문, 한화솔루션 Q에너지, 한화에어로스페이스, 한화H2에너지 등이 대상이다. 한화그룹은 이번 인사에 대해 “대내외적 경영환경의 불확실성이 커지는 가운데, 지속적인 사업 경쟁력 강화와 미래시장 선점을 위해 사업구조 재편을 진행 중인 회사를 중심으로 진행했다”며 “전략 및 사업 전문성이 검증된 대표이사를 내정 또는 재배치해 지속가능한 성장 기반을 마련하고자 하는데 주안점을 뒀다”고 설명했다. 가장 유력한 그룹 승계 후보자로 평가받는 김동관 사장은 부회장으로 승진한다. 동시에 역할도 더 커졌다. 기존 한화솔루션 전략부문 대표이사에 더해 ㈜한화 전략부문과 한화에어로스페이스 전략부문 대표이사를 함께 맡게 됐다. ㈜한화, 한화솔루션, 한화에어로스페이스 등 그룹 주요 계열사 3곳의 대표이사를 모두 맡는 것이다. 한화는 “김동관 부회장은 지금까지 한화솔루션 전략부문 대표이사, ㈜한화 전략부문 부문장, 한화에어로스페이스 스페이스허브 팀장을 맡아 사업경쟁력 강화, 미래 전략사업 발굴 및 투자 등을 적극 추진해 온 점과 검증된 비즈니스 전략 전문성과 글로벌 역량을 바탕으로 사업전략 추진에 탁월한 성과를 창출하고 있는 점 등을 인정받아 부회장으로 승진했다”고 했다. 한편 이번 인사로 한화그룹 내 부회장은 기존 금춘수 부회장 한 명에서 김 부회장을 포함한 두 명으로 늘어났다. 금 부회장은 40년 넘게 한화그룹에 몸 담고 있으며, 2006년 한화그룹 초대 경영기획실장을 맡아 2011년까지 조직을 이끌었다. 경영기획실은 과거 삼성 미래전략실과 유사한 역할을 했던 조직으로 금 부회장은 사실상 그룹의 경영을 진두지휘했던 인물이다. 2018년 경영기획실이 해체된 이후에는 그 역할을 물려 받은 ㈜한화로 자리를 옮겨 그룹을 이끌었다.금 부회장은 현재 ㈜한화에서 지원부문 대표이사를 맡고 있으며 임기는 2023년 3월 29일 만료될 예정이다.","link":"https://www.bloter.net/newsView/blt202208290010","retrieved":1662308575172,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290017.291x174.0.jpg"},{"title":"LG전자, IFA서 97형 올레드 TV 공개...4분기 출시","contents":"세계 최대 올레드 TV인 97형 올레드 에보 갤러리 에디션.(사진=LG전자)\n\nLG전자가 내달 2일 독일 베를린에서 열리는 유럽 최대 가전 전시회 'IFA 2022'에서 세계 최대 올레드 TV인 97형 올레드 에보 갤러리 에디션(OLED evo Gallery Edition)을 첫 공개한다.&nbsp;LG전자는 77·83·88형에 이어 97형 올레드 에보를 4분기 중 글로벌 시장에 출시한다고 밝혔다. 4분기는 가전업계의 최대 성수기로 97형 올레드 에보의 흥행에 관심이 모아진다.LG전자는 97형 올레드 에보 출시로 40형부터 90형대에 이르는 풀라인업을 완성했다. 70형 이상&nbsp; 초대형 올레드 TV 라인업은 지난해 7개 모델에서 올해 10개로 늘어난다.시장조사업체&nbsp;옴디아(Omdia)에&nbsp;따르면&nbsp;올해&nbsp;70형(약&nbsp;178센티미터)&nbsp;이상&nbsp;초대형&nbsp;TV&nbsp;시장은&nbsp;1,490만&nbsp;대로&nbsp;전망된다.&nbsp;지난&nbsp;2020년부터&nbsp;연평균&nbsp;17%&nbsp;가까운&nbsp;성장세를&nbsp;기록하고&nbsp;있다.LG전자는 올레드 TV 가운데 가장 큰 97형 올레드 에보를 앞세워 고객들에게 차별화된 초대형 시청 경험을 제공할 계획이다. LG 올레드 에보는 LG전자가 10년 가까이 축적해온 올레드 화질 및 음질 데이터를 기반으로 만들어낸 '5세대 인공지능 알파9 프로세서'를 탑재했다.5세대 인공지능 알파9 프로세서는 노이즈를 줄이고 해상도를 높이는 업스케일링(Upscaling) 기술과 HDR(High Dynamic Range, 고대비) 및 색 표현력을 높여주는 화질처리 기술 등이 탑재됐다. 2채널 음원을 가상의 7.1.2채널 입체음향으로 변환하는 음향처리 기술 등으로 초대형 TV의 몰입감을 극대화한다.시청 거리가 먼 초대형 TV를 위한 다양한 편의 기능도 탑재했다. 인공지능 리모콘뿐만 아니라 올레드 에보 본체에도 음성인식 마이크를 탑재해 먼 거리에서도 음성만으로 조작할 수 있다. 스마트폰을 리모컨에 터치하면 스마트폰 영상을 큰 TV 화면에서 간편하게 즐길 수 있다. 멀티뷰 기능을 활용하면 초대형 TV 화면을 나눠, 스마트폰의 화면과 TV 화면을 동시에 보는 것도 가능하다.LG전자는 올레드 TV를 필두로 프리미엄 LCD TV인 ‘LG QNED’의 초대형 라인업도 대폭 강화한다. 86·75형 LG QNED는 지난해 5개 모델에서 올해 연말까지 10개로 늘어난다.이외에도&nbsp;LG전자는&nbsp;IFA 2022&nbsp;전시회에서&nbsp;4K&nbsp;해상도의&nbsp;136형(약&nbsp;345센티미터)&nbsp;마이크로&nbsp;LED를&nbsp;프리미엄&nbsp;오디오&nbsp;브랜드&nbsp;뱅앤올룹슨(Bang &amp; Olufsen)의&nbsp;스피커와&nbsp;함께&nbsp;배치해&nbsp;홈&nbsp;시네마&nbsp;공간을&nbsp;연출한다.&nbsp;관람객들은&nbsp;화소&nbsp;하나하나가&nbsp;스스로&nbsp;빛을&nbsp;내는&nbsp;자발광&nbsp;디스플레이&nbsp;특유의&nbsp;몰입감&nbsp;넘치는&nbsp;화질과&nbsp;프리미엄&nbsp;사운드를&nbsp;동시에&nbsp;경험할&nbsp;수&nbsp;있다.LG전자는&nbsp;OLED, LCD,&nbsp;마이크로&nbsp;LED&nbsp;등&nbsp;현존하는&nbsp;디스플레이&nbsp;기술을&nbsp;모두&nbsp;아우르는&nbsp;초대형&nbsp;라인업을&nbsp;통해&nbsp;몰입감&nbsp;넘치는&nbsp;시청&nbsp;경험을&nbsp;원하는&nbsp;프리미엄&nbsp;홈&nbsp;시네마&nbsp;수요를&nbsp;공략할&nbsp;계획이다.박형세 HE사업본부장은 “올레드 TV 10년 노하우를 담은 LG 올레드 TV로 기존에 느낄 수 없었던 압도적인 고객 경험을 제공할 것”이라며 “OLED는 물론 QNED, 마이크로 LED 등에서도 초대형 라인업을 지속 확대해 ‘초대형 TV 리더십’을 더욱 확고히 할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202208290004","retrieved":1662308575180,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290005.291x174.0.jpg"},{"title":"카나리아바이오엠, 세종메디칼 인수 '연기'","contents":"카나리아바이오엠의 세종메디칼 인수 일정이 연기됐다.세종메디칼은 지난 26일 ‘경영권 변경 등에 관한 계약체결’을 정정 공시했다. 당초 카나리아바이오엠은 세종메디칼컴퍼니의 최대주주인 이재철 대표가 소유하고 있는 주식 40만주에 대한 양수도 계약을 체결한 바 있다. 잔금 납입 기한은 29일이었다. \n\n카나리아바이오엠(구 두올물산) 홈페이지. 우측 상단에 카나리아바이오 홈페이지 링크가 있다.(사진=두올물산 홈페이지 갈무리.)\n\n정정 공시에 따르면 잔금 납입 기한은 9월 16일로, 경영권 이전을 위한 세종메디칼 주주총회 일정은 9월 19일로 연기됐다.세종메디칼컴퍼니는 전문 경영 컨설팅업체로, 지난해 바이오 시장 진입을 위해 세종메디칼을 인수한 바 있다. 카나리아바이오엠은 두올물산홀딩스가 사명을 변경한 업체로, 자회사로 카나리아바이오를 두고 있다.&nbsp;카나리아바이오엠의 세종메디칼컴퍼니 주식 인수는 카나리아바이오엠이 세종메디칼을 경영하기 위한 목적으로 알려져있다. 세종메디칼은 복강경 의료기기 등을 만드는 회사로, 자회사로 코로나19 치료제를 개발하고 있는 제넨셀을 두고 있다.카나리아바이오엠의 자회사인 카나리아바이오는 캐나다의 바이오기업 온코퀘스트가 개발한 난소암 치료 약물 ‘오레고보맙’의 기술을 이전받으며 본격적으로 바이오사업에 뛰어들었다. 세종메디칼과 제넨셀 인수로 인해 바이오사업 포트폴리오 강화가 기대되는 부분이다.다만 카나리아바이오엠의 세종메디칼 인수는 순탄치 않다. 카나리아바이오는 이미 두 차례의 정정 신고를 통해 중도금 납부 금액을 납입 기한 마지막날인 29일에 한꺼번에 지급하는 방식으로 변경했다. 여기에 더해 카나리아바이오엠은 잔금 납입 기한마저 다음달 16일로 연기했다.","link":"https://www.bloter.net/newsView/blt202208290009","retrieved":1662308575185,"image":"https://www.bloter.net/data/blt/image/2022/08/29/blt202208290015.291x174.0.png"},{"title":"케이뱅크 대출금리는 카뱅·토뱅과 다르게 간다","contents":"직장인 커뮤니티 '블라인드'에 게재된 케이뱅크 대출 관련 게시물 내용.\n\n\"케이뱅크 이익률 높겠는걸? 우리도 (인상률이)이 정도는 아닌데.\"직장인 커뮤니티 '블라인드'에서 새마을금고 직원으로 추정되는 한 누리꾼이 케이뱅크가 보낸 대출 관련 문자메시지와 함께 남긴 글이다. 메시지를 보면, 케이뱅크가 마이너스통장의 기준금리를 1.68%에서 2.66%으로 한 번에 0.98% 포인트 인상해 최종 금리로 8.48%가 적용됐다는 내용이다. 이 글에는 \"부자가 될 권리가 있다는 문구(케이뱅크 슬로건)가 본인들 이야기였나\"(한국철도공사)라는 댓글도 달렸다.금융사 직원도 의아해하는 케이뱅크의 '금리 급속점프'는 어떤 이유일까? 25일 업계에 따르면 케이뱅크는 마이너스통장대출과 신용대출에 'KORIBOR(직전3영업일평균)'만을 준거금리로 적용하고 있다. 동종업계의 상품과 차이가 크다. 카카오뱅크의 마이너스통장은 금융채와 연계해 3개월 또는 12개월, 토스뱅크도 금융채와 연동해 3·6·12개월의 기준금리 옵션을 제공한다.구체적으로 케이뱅크는 코리보(KORIBOR) 3개월물 금리를 3영업일 간 평균을 내 마이너스통장과 신용대출의 기준금리에 최종 적용한다. 한국은행은 글로벌 긴축에 대응해 기준금리를 5월 1.75%에서 8월 2.5%로 올렸다. 은행연합회의 코리보 금리 공시에 따르면 이날 기준 코리보 3개월물 금리는 2.76%로 5월 25일(1.78%)에 비해 0.98% 포인트 올랐다. 케이뱅크 고객이 받은 금리인상 통보는 이를 정확히 추종한다.신용대출과 마이너스통장대출은 단기일 수도 있지만 장기로도 가져갈 수 있는데, 케이뱅크의 준거금리는 오직 코리보 3개월물밖에 없어 고객 편익을 저해하고 있다는 비판이 나온다. 거꾸로 상품 특성상 단기소액대출 성격이 큰 비상금대출에는 금융채연동금리(12개월)를 적용하고 있다. 중저신용자를 대상으로 한 신용대출플러스는 케이뱅크 자체적으로 고정금리를 매긴다.예컨대 토스뱅크에서 올 1월 마이너스통장을 12개월 옵션으로 실행한 고객의 경우 당시 기준금리인 1.25%에 맞춘 금리를 지금도 적용받는 것과 달리, 케이뱅크 고객은 기준금리가 3개월마다 바뀌니 한은의 스텝에 맞춰 1% 포인트 인상을 피할 수 없다는 의미다. 앞선 토스뱅크 고객이 갱신 시점 전에 미리 상환하면 케이뱅크 고객보다 더 높은 이득을 볼 것으로 계산된다.\n\n케이뱅크 대출상품 목록. 마이너스통장과 신용대출은 3개월마다 변동되는 코리보, 비상금대출은 12개월 금융채 금리를 적용하고 있다.\n\n코리보는 우리나라 은행들끼리 무담보로 돈을 빌릴 때 적용되는 단기 기준금리를 뜻한다. 한국은행이 발표하는 기준금리와 밀접히 연관됐기 때문에 금융채와 금리 차이는 크지 않다. 나아가 코리보는 은행업권이 자율적으로 결정하기 때문에, 시장금리를 즉각 반영할 수 있는 이점이 있다.케이뱅크 관계자는 &lt;블로터&gt;에 \"설립 당시부터 당행의 전략적인 판단으로 코리보를 선택하게 됐다\"며 \"코리보나 금융채의 기준금리는 거의 유사한 수준이다\"라고 설명했다. 또 \"3개월짜리의 3영업일 평균을 산출하는 것은 변동성을 줄이고 완충효과를 내기 위한 것\"이라며 고객을 위한 측면이 있다고도 취지를 설명했다.그러나 코리보의 오류 가능성을 배제할 수는 없다. 은행이 거래 희망 금리를 부르는 호가(呼價) 금리라는 점에서다. 실거래가 뒷받침되지 않는다는 뜻이다.앞서 한국은행은 코리보 산출결과 발표권한이 있었던 지난 2018년 당시 감사원 감사 수감과정에서 총 6건의 코리보 오류를 확인한 바 있다. 3건은 정상금리보다 0.01% 포인트 높았고, 3건은 0.01% 포인트 낮았다. 더 적은 금리를 적용받은 차주는 이자 과소납부액이 2600만원에 달했다. 반대로 더 높은 금리에 따라 더 많은 이자를 낸 차주들에게 은행은 580만원을 환급해줬다.금리인상기에 '3개월 변동금리'라는 막강한 차별점을 가진 케이뱅크는 예적금금리를 공격적으로 올리고 있다. 예수금에 지급하는 이자비용이 늘어도 그만큼 대출금리도 빠르게 인상돼 상쇄가 가능하기 때문이다. 또한 예금고객은 곧 잠재적인 대출고객이 된다. 기준금리 인상 전날인 지난 24일 케이뱅크는 '코드K자유적금'의 금리를 가입기간 1년 기준 0.8% 포인트 올려 2.9%에서 연 3.7%로 선제적으로 인상했다.케이뱅크는 은행 본업인 '예대마진' 거양에 최대한 힘쓰고 있는 모습이다. 플랫폼사업에서 고전하고 있는 카카오뱅크와의 차별점을 기업공개(IPO) 과정에서 부각하려는 전략으로 풀이된다. 케이뱅크는 IPO가 이뤄지지 않을 경우 대주주인 BC카드가 콜옵션을 행사해 재무적투자자(FI)의 지분을 사줘야 하기 때문에 IPO를 할 수밖에 없는 상황이다.특히 케이뱅크가 IPO에 사활을 걸고 있다는 것을 보여주는 또다른 지표는 '마케팅비'다. 케이뱅크의 마케팅비는 지난해 상반기 16억5600만원에서 올 상반기 75억8300만원으로 4배 이상 늘었다.다만 카카오뱅크 이슈로 인터넷은행 전반에 기대치가 하향하는 상황에서, 케이뱅크가 원하는 밸류에이션(기업가치)을 책정받을 수 있을지는 미지수다. 최남곤 유안타증권 연구원은 \"카톡 송금 금지설에 국민은행 블록딜 악재까지 겹치면서 카카오뱅크 PBR은 2.5배 수준까지 하락했다\"며 \"케이뱅크 측에서는 7조원 이상의 밸류를 원하는 상황이지만 케이뱅크의 순자산인 1.73조원에 카카오뱅크 PBR 적용 시 4.3조원으로 측정된다\"고 말했다.\n\n케이뱅크 사옥 전경.(사진=케이뱅크)","link":"https://www.bloter.net/newsView/blt202208250015","retrieved":1662308575187,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250033.291x174.0.jpg"}]}