{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"손정의의 Z홀딩스 투자받은 고팍스…협력 가능성 관심","contents":"이준행 고팍스 대표.(사진=스트리미)\n\n가상자산 거래소 고팍스가 300억원 규모의 시리즈 B 투자를 유치했다. 손정의 회장이 이끄는 소프트뱅크와 라인의 합작사인 Z홀딩스의 벤처투자 관련 자회사 'ZVC(Z벤처캐피탈)'가 참여해 주목된다.20일 업계에 따르면 고팍스는 이번 시리즈 B 투자라운드에서 약 3700억원의 기업가치를 인정받았다. 기존 투자사인 DCG, 스트롱벤처스를 비롯해 신규 투자자로 KB인베스트먼트, ZVC가 참여했다. KB인베스트먼트는 국내 탑티어 벤처캐피탈로 평가받고, ZVC 역시 일본 최대 규모의 벤처캐피탈로 꼽힌다.ZVC의 크립토 분야 포트폴리오에는 더블점프도쿄, 큐잔(Kyuzan), 옌(YEN) 등이 있는데 한국 기업으로는 고팍스가 처음이다. 타 거래소와 달리 거래 매칭 시스템(OMS)과 자금세탁방지(AML) 모듈 등을 직접 개발하는 역량과 해킹사고 없는 보안체제 등 고팍스의 독자성이 투자 성사에 영향을 준 것으로 알려졌다. 고팍스 운영사인 스트리미는 2015년 설립된 블록체인 기업이다. 글로벌 가상자산거래소 평가기관인 크립토컴페어로부터 국내 최고등급을 부여받은 바 있다.고팍스는 국내 최초로 제1금융권 기관으로부터 투자를 받는 등 성공적으로 투자 유치를 지속해왔지만, 지난해 원화마켓 운영에 필요한 실명계좌 확보가 무산된 상황은 위기였다. KB인베스트먼트는 이미 지난해 고팍스에 투자를 집행하기로 논의를 마무리했었으나, 해당 이슈로 인해 잠시 보류한 것으로 전해졌다. 최종적으로 고팍스는 올 초 전북은행으로부터 실명계좌 제휴를 따냈고, KB인베스트먼트의 투자도 문제 없이 이뤄졌다.고팍스는 이번에 투자된 금액을 우수 인재 확보 및 공격적 마케팅을 통한 고객확보에 사용할 계획이다. 고팍스 관계자는 \"내부적인 인원 요소로 하고 싶어도 진행하지 못했던 것들을 콘텐츠화해 고객에게 선보이면서 신뢰를 다시 얻고 싶다\"고 말했다.이준행 고팍스 대표는 \"이번 투자는 특금법 시행 이후 원화마켓을 오픈한 첫 번째 가상자산거래소라는 저력과 꾸준히 미션을 추구해 온 팀의 잠재력을 국내외 시장에서 인정받은 결과로 본다\"며 \"앞으로 훌륭한 역량을 가진 인재를 채용해 시스템 고도화는 물론 투자안정성과 내실을 다지는 데 총력을 다하겠다\"고 강조했다.궁극적으로 고팍스는 글로벌 가상자산 금융플랫폼으로 성장하겠다는 복안이다. 투자 유치를 계기로 향후 소프트뱅크와의 협력 가능성이 주목된다. 소프트뱅크는 브라질 최대 가상자산 기업 메르카도 비트코인(Mercado Bitcoin), 대체불가토큰(NFT) 기반 메타버스 플랫폼 더 샌드박스(The Sandbox) 등 크립토 분야에 꾸준히 투자를 집행해오고 있다.","link":"https://www.bloter.net/newsView/blt202205200083","retrieved":1653239456591,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200038.291x174.0.jpg"},{"title":"포스코케미칼 매출서 LG엔솔 비중 40% '첫 돌파'...전지소재 매출 기준 94%...'매출 다변화' 시급","contents":"(사진=포스코케미칼)\n\n포스코케미칼의 전지업체 매출 의존도가 갈수록 높아지고 있는 것으로 나타났다. 전체 매출 대비 LG에너지솔루션의 매출 비중은 최초로 40%를 넘었다. LG에너지솔루션의 매출 의존도가 지나치게 높다는 지적이 나오고 있다. 포스코케미칼은 글로벌 배터리 소재 업체 중 이례적으로 양극재와 음극재를 동시 생산하고 있다. 전지소재와 더불어 내화물 및 라임케미칼 사업을 하고 있다. 이종사업이 한데 묶인 가운데 포스코와 LG에너지솔루션의 매출 의존도는 80%에 달한다. 통상 회사 매출이 특정 고객사에 지나치게 편중될 경우 장점보다 단점이 많다는 의견이 지배적이다.20일 포스코케미칼의 1분기 감사보고서에 따르면 전체 매출(6645억원)에서 LG에너지솔루션이 차지하는 비중은 44.9%로 집계됐다. 이를 산술적으로 추산하면 2983억원이다. 고객사 중 LG에너지솔루션의 비중이 가장 높았으며, △포스코(36.1%) △OCI(5.3%) △피엠씨텍(3.3%) △삼성SDI(1.3%)로 순으로 높았다.\n\n\n\n이를 다시 매출액으로 환산하면 포스코가 2399억원, OCI가 352억원이다. 피엠씨텍과 삼성SDI는 각각 219억원, 86억원이다. 포스코는 포스코케미칼의 계열사이며, 피엠씨텍은 포스코케미칼의 종속회사이다. 두 회사에서 나온 매출은 계열회사 간 내부거래이다. 때문에 전지업체들의 매출 비중이 중요하다.포스코케미칼은 LG에너지솔루션과 삼성SDI, SK온에 양극재 및 음극재를 납품하고 있다. 하지만 LG에너지솔루션의 매출 의존도가 절대적으로 높다. 삼성SDI의 매출 의존도는 1%를 조금 넘는 수준이며, SK온은 미미한 수준이다.포스코케미칼 전체 매출에서 LG에너지솔루션의 비중이 갈수록 높아지는 점은 눈여겨 볼 필요가 있다. 지난해 말 기준 고객사별 매출 의존도는 포스코가 40.6%(8077억원)로 최대 규모였다. LG에너지솔루션은 39.1%(7779억원)를 기록해 40% 미만이었다. 삼성SDI는 1.6%(318억원)에 그쳤다.지난해 포스코케미칼의 에너지소재 사업부 매출은 8517억원을 기록했다. 에너지소재 사업부 매출 비중은 전체 매출의 42.8%에 달했다. LG에너지솔루션의 매출이 에너지소재 사업부 전체 매출에서 차지하는 비중은 91.3%에 달했다. 삼성SDI는 4.0%를 차지했다. 사실상 포스코케미칼의 전지소재 매출은 LG에너지솔루션이 책임지고 있는 셈이다.&nbsp;올해 1분기 에너지소재 사업부의 매출 중 LG에너지솔루션의 비중은 94%로 2.7% 포인트 높아졌다. LG에너지솔루션이 미국과 유럽 등 해외 생산기지를 공격적으로 확장하면서 핵심 납품처인 포스코케미칼의 납품량도 증가한 것이다. 포스코케미칼이 매출 다변화를 하지 않는 한 LG에너지솔루션 의존도는 현 수준을 유지할 가능성이 있다.2020년은 에너지소재 사업부의 매출은 5332억원으로 전체 매출의 34.1%를 차지했다. 주고객사인 LG에너지솔루션의 의존도는 30%를 조금 웃돌았을 것으로 예상된다.전지소재(에너지소재 사업부) 산업은 매해 빠르게 성장하고 있다. 매해 수천억원의 투자가 이뤄지고 있고, 포스코케미칼은 올해 4464억원을 투자할 예정이다. 매해 판매량도 매년 늘고 있고, 매출 규모도 빠르게 커지고 있다. 하지만 고객사는 LG에너지솔루션에 편중돼 있어 '리스크'가 잠재돼 있다.&nbsp;&nbsp;\n\n\n\n\n포스코케미칼의 LG에너지솔루션 의존도는 상당히 높지만, LG에너지솔루션의 공급망(SCM)에서 포스코케미칼이 차지하는 비중은 미미하다.&nbsp;LG에너지솔루션의 올해 1분기 매출원가는 3조5672억원을 기록했다. 매출액은 4조3423억원을 기록했고, 원가율은 82.1%에 달했다. 매출원가(3조5672억원) 중 포스코케미칼에서 매입한 금액은 2983억원이다. 전체 원가 중 포스코케미칼의 비중은 8.3% 수준이다. LG에너지솔루션은 에코프로비엠을 제외한 포스코케미칼, 벨기아 유미코아 등 수곳에서 양극재와 음극재를 구매한다.LG화학은 LG에너지솔루션의 배터리 소재를 내재화 비중을 높이기 위해 매년 수천억원을 투자하고 있다. 현재 LG에너지솔루션의 양극재 내재화율은 30% 수준이다. 현재 LG화학의 양극재 캐파는 8만톤 수준인데, 2026년까지 26만톤 규모로 늘릴 계획이다. 이 경우 LG에너지솔루션의 양극재 내재화율은 35.9%까지 높아질 전망이다.LG화학의 납품 비중이 늘어날 수록 납품업체의 '파이'는 낮아질 수밖에 없다. 포스코케미칼도 이 같은 점을 인지하고 있어 해외업체를 상대로 다변화에 나서고 있다. GM과 양극재 합작공장을 만들고, 유럽의 전지업체인 모로우배터리와 양극재 및 음극재 공급 협약을 맺은 것도 이 때문이다.","link":"https://www.bloter.net/newsView/blt202205200055","retrieved":1653239456602,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200035.291x174.0.jpg"},{"title":"한글과컴퓨터가 한컴MDS 매각한 이유…데이터·서비스로 글로벌 노린다","contents":"경기도 성남시 분당구 판교테크노밸리에 위치한 한글과컴퓨터 사옥. (사진=한글과컴퓨터)\n\n한글과컴퓨터(이하 한컴)가 자회사 한컴MDS를 매각한 이유는 사업 포트폴리오 재편의 일환으로 풀이된다.한컴MDS의 최대주주인 한컴은 20일 한컴MDS를 비롯한 △한컴인텔리전스 △한컴로보틱스 △한컴모빌리티 △한컴텔라딘 △스탠스 △해외 법인 등 총 11개 자회사의 주식 및 경영권 양수도 계약을 플레이그램과 체결했다고 공시했다. 양도가액은 1050억원으로 최종 양도금액은 실사와 협상을 통해 확정될 예정이다.한컴은 앞서 한컴MDS를 매각하겠다는 의사를 나타내고 올해 3월 매각 예비 입찰을 진행했다. 입찰에는 10여개 기업들이 참여해 경쟁을 펼친 끝에 플레이그램이 최종 인수 후보로 선정됐다. 이로써 한컴은 지난 2015년 스틱인베스트먼트로부터 한컴MDS를 인수한 지 7년만에 다시 회사를 매각하게 됐다.한컴이 한컴MDS를 매각하는 것은 사업을 '글로벌·데이터·서비스' 중심으로 재편하기 위한 전략의 일환이다. 한컴은 전통적인 오피스 사업에서 벗어나 데이터 기반의 사업과 SaaS(서비스형 소프트웨어) 사업을 글로벌 시장을 타깃으로 펼칠 예정이다.한컴은 데이터 사업의 일환으로는 이달 25일 민간기업 최초 지구관측 인공위성 '세종1호' 발사를 앞두고 있다. 향후 지속적인 위성 발사를 통해 이미지 데이터를 확보해 관련 사업을 펼칠 계획이다. 이후 데이터 기반 서비스 관련 경쟁력을 갖춘 기업에 대한 투자와 인수도 추진한다. 이번 한컴MDS의 매각 대금도 이러한 전략을 추진하는데 활용된다.또 회사는 전자계약과 전자결재 등 클라우드 기반 가입형 서비스도 선보일 계획이다. SaaS 사업은 관련 기업을 인수하며 경쟁력을 확보할 방침이다. 한컴은 앞서 대만 기업 KDAN과 설립한 싱가포르 홀딩스를 설립했다. 회사는 현재 인수할 SaaS 기업을 물색 중이다.하지만 한컴MDS의 사업은 이러한 한컴의 새로운 전략과는 방향성이 다소 다르다. 한컴MDS의 주요 사업은 △소프트웨어(SW) 개발 도구 △임베디드 △사물인터넷(IoT)·인공지능(AI) △컨설팅 등이다. 해외 기업들과 손잡고 관련 SW를 국내로 들여와 기업에게 최적화된 형태로 공급하는 사업도 펼쳤다. 기업이나 기관들이 필요로 하는 데이터를 확보해 판매하거나 SaaS를 공급하며 꾸준한 매출을 올리고자 하는 한컴의 새로운 사업 전략과는 방향성이 다른사업들이다.한컴MDS의 실적은 최근 3년간 비슷한 수준을 유지하는데 그쳤다. 연결기준 매출은 2019년 1549억원, 2020년 1466억원, 2021년 1551억원을 기록했으며 같은기간 영업이익은 44억원-40억원에 이어 지난해에는 절반 수준인 22억원으로 감소했다.한편 한컴MDS를 인수하는 플레이그램은 빗썸코리아 대표이사를 역임한 김재욱 대표가 인수한 유가증권 상장사다. 김 대표는 한컴MDS의 기존 사업에 대한 독립적인 경영과 함께 고용승계를 보장한 유일한 매수자다. 한컴MDS의 현 경영진은 김 대표와 함께 △디지털트윈 △IoT △인공지능 △5G 기반 서비스 등의 사업을 펼칠 전망이다.","link":"https://www.bloter.net/newsView/blt202205200078","retrieved":1653239456594,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200034.291x174.0.jpg"},{"title":"셀트리온, 에피스 이어 아바스틴 시밀러 출시 ‘초읽기’…적응증 분쟁 ‘변수’","contents":"항암제 아바스틴(Avastin·성분 베바시주맙)의 제품 이미지.(사진=한국로슈)\n\n삼성바이오에피스에 이어 셀트리온이 글로벌 아바스틴(성분명 베바시주맙) 바이오시밀러(생물의약품 복제약) 시장에 진출할 기반을 마련했다. 다만 국내 시장에선 타사와 오리지널 의약품 개발사 간 적응증 관련 특허 분쟁이 진행되고 있어 해당 결과에 따라 셀트리온의 향후 전략에도 변화가 있을 것으로 전망된다.20일 셀트리온에 따르면 회사는 블록버스터 항암제 아바스틴을 개발한 로슈 계열사 ‘제넨테크’와의 글로벌 특허 합의를 마쳤다. 이로써 셀트리온은 아바스틴 바이오시밀러 ‘CT-P16’의 글로벌 출시에 한 발 더 다가서게 됐다. 셀트리온 측은 “지난해부터 CT-P16의 글로벌 허가 승인 즉시 조기 판매가 가능하도록 오리지널의약품 개발사와 글로벌 특허 합의를 진행해 왔다”며 “이번 합의에 따라 특허 분쟁 없이 안정적으로 제품을 출시할 수 있게 됐다”고 밝혔다.셀트리온은 이에 앞서 지난달 13일(현지시간) 미국 뉴올리언스에서 진행된 미국암연구학회(AACR) 학술회에서 CT-P16에 대한 임상 3상 결과를 공개했다. 해당 자료에 따르면 CT-P16은 오리지널 의약품과 효능이 동등하다는 점이 입증됐다. 회사는 지난해 10월 우리나라를 비롯해 미국·유럽 등 주요 시장에 판매 허가 신청을 완료하고, 현재 결과를 기다리고 있다. 회사는 이번 특허 합의에 따라 올해 9월부터 글로벌 주요 시장에서 제품을 출시할 수 있으리라고 봤다.아바스틴 바이오시밀러 시장엔 삼성바이오로직스의 완전 자회사로 최근 편입된 삼성바이오에피스가 먼저 진출했다. 삼성바이오에피스는 아바스틴 바이오시밀러 ‘온베브지’에 대한 식품의약품안전처(식약처) 허가를 지난해 3월 획득했다. 이후 보령과 독점 판권계약을 체결하고 지난해 9월 제품을 출시, 국내 시장 점유율을 빠르게 높이고 있다. 온베브지가 건강보험급여목록에 등재된 시점도 지난해 9월이다.삼성바이오에피스의 아바스틴 바이오시밀러는 유럽에서 ‘에이빈시오’란 이름으로 판매되고 있다. 또 케나다·대만 등에서도 허가를 획득했다. 회사는 미국 규제 당국에도 아바스틴 바이오시밀러에 대한 판매 허가 신청을 완료한 상태다.\n베바시주맙 시장 ‘8조원’…국내 1200억원 규모\n아바스틴은 다국적 제약사 로슈의 계열사 ‘제넨테크’ 개발한 블록버스터 항암제다. △비소세포폐암을 비롯한 전이성 직결장암 △전이성 유방암 △교모세포종 등 치료에 사용된다. 개발사는 지난해 이 제품에서만 글로벌 매출 약 4조원을 기록했다.글로벌의약품 시장조사 기관인 아이큐비아(IQVIA)에 따르면 2020년 글로벌 베바시주맙 시장 규모는 64억900만달러(약 8조2000억원)다. 미국 시장 규모는 28억8600만달러(약 3조 6800억원)를 차지하고 있다.국내에선 1200억원 수준의 시장이 형성돼 있다. 오리지널의약품인 아바스틴에 대한 물질특허는 우리나라를 비롯해 미국·유럽 등 대다수의 국가에서 이미 만료된 상태다. 2019년 특허가 만료된 미국 시장의 규모는 4조원 수준이다.오리지널 의약품의 특허가 만료되면서 다양한 바이오·제약사들이 바이오시밀러 제품을 출시하기 위한 움직임을 보이고 있다. 현재 국내에서 아바스틴 바이오시밀러로 허가를 획득한 제품은 삼성바이오에피스 ‘온베브지’ 외에도 △화이자 ‘자이라베브’ △알보젠코리아 ‘아림시스’가 있다. 여기에 로슈의 아바스틴까지 판매되고 있다.국내 아바스틴 바이오시밀러 시장에 가장 먼저 진출한 삼성바이오에피스는 지난해 4분기에 온베브지로 약 5억원의 매출을 올렸다. 화이자가 2021년 5월, 알보젠이 2022년 1월 각각 허가를 획득하며 시장 경쟁은 올해 더욱 치열하게 전개될 것으로 보인다.삼성바이오에피스는 이에 가격 경쟁력을 토대로 바이오시밀러 시장 선점효과를 극대화하고 있다. 온베브지 보험상한가는 20만8144원(0.1g/4mL 용량)으로 책정됐다. 이는 오리지널 의약품보다 약 37% 저렴하다.\n\n인천시 연수구 송도동에 위치한 삼성바이오에피스 신사옥 전경.(사진=삼성바이오에피스)\n\n\n적응증 특허 분쟁 ‘관건’\n셀트리온 측은 이번 글로벌 특허 합의에 따라 “일부 경쟁사와 달리 △전이성 직결장암 △비소세포폐암 △난소암 등을 포함한 주요 적응증(사용범위) 및 요법에 대해 올해 9월부터 글로벌 주요 시장에서 제품을 출시할 계획”이라고 밝혔다. 다만 우리나라에선 난소암 환자에 아바스틴 바이오시밀러를 처방하는 것을 두고 분쟁이 진행되고 있어 시장 상황을 지켜볼 계획이다.아바스틴의 난소암 특허만료 기간이 국내에선 아직 남아있다. 이에 따라 아바스틴 바이오시밀러를 난소암 환자에 처방하는 것은 불가능한 상황이다. 알보젠코리아는 이에 한국로슈를 대상으로 아바스틴의 난소암 관련 용도특허 ‘난소암의 치료를 위한 조합치료’ 무효소송 진행하고 있다. 무효소송 1심에선 패소판결을 받았다. 알보젠코리아는 해당 2심을 진행할 것으로 전해진다. 알보젠코리아는 앞서 ‘난소암의 치료를 위한 항혈관신생 요법’ 특허에 대한 무효심판에선 최근 ‘일부성립, 일부각하’ 심결을 받은 바 있다.삼성바이오에피스 역시 최근 특허심판원에 아바스틴 관련 특허 3건에 무효 심판을 제기했다. 삼성바이오에피스는 다만 유럽에선 이 같은 분쟁 없이 ‘온베브지’를 판매하고 있다. 유럽에선 아바스틴의 모든 적응증을 대상으로 처방이 이뤄지고 있단 의미다.셀트리온 관계자는 이와 관련 “우리나라의 경우 타사와 오리지널의약품 개발사 간 특허 무효심판이 진행되고 있어 그에 따른 영향을 주시하고 있다”며 “판결 내용에 따라 CT-P16의 적응증을 설정해 국내 시장에 출시할 것”이라고 말했다.셀트리온은 향후 CT-P16이 출시되면 이미 글로벌 시장에 선보이고 있는 혈액암 치료제 ‘트룩시마’와 유방암치료제 ‘허쥬마’에 이어 세번째 항암 항체 바이오시밀러를 확보하게 된다. 셀트리온 관계자는 “현재 진행되고 있는 승인 절차를 마무리하고 CT-P16을 조속히 시장에 선보일 수 있도록 최선을 다하겠다”고 전했다.\n\n인천광역시 연수구에 위치한 셀트리온 2공장.(사진=셀트리온)","link":"https://www.bloter.net/newsView/blt202205200034","retrieved":1653239456613,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200015.291x174.0.jpg"},{"title":"㈜두산, 분기 매출 1조 축소...두산인프라코어의 '빈자리' 경영정상화에 영향은","contents":"두산그룹 분당 사옥.(사진=두산그룹)\n\n두산그룹이 '알짜 회사' 구조조정의 여파로 분기 매출이 1조원 이상 줄어든 것으로 나타났다. 두산그룹은 2020년 두산건설과 두산에너빌리티에서 불거진 경영난으로 그룹 외형이 크게 축소됐다. 두산솔루스(현 솔루스첨단소재)와 두산인프라코어, 두산타워 등을 매각했기 때문이다.재무상태는 조기 개선돼 지난해 말 채권단과 맺은 3조원 규모의 자구안을 조기 달성했다. 하지만 '캐시카우'인 회사 수곳을 매각하면서 경영 정상화와 외형 성장에 적잖은 영향을 입을 전망이다.20일 금융감독원에 따르면 ㈜두산은 올해 1분기 연결 기준 매출은 3조4195억원, 영업이익은 1878억원을 기록했다. 매출은 전년 동기 대비 16.7%(4897억원) 증가했는데, 영업이익은 같은 기간 29.6%(791억원) 감소했다. 이는 올해 1분기 감사보고서를 기준으로 매출 변화를 측정한 것이다.지난해 1분기 감사보고서를 토대로 계산하면 전혀 다른 결과가 나온다. 지난해 1분기 감사보고서에 따르면 ㈜두산의 연결 기준 매출은 4조5202억원, 영업이익은 3979억원을 기록했다. 이를 토대로 분기 실적을 비교하면 매출은 24.3%(1조1007억원), 영업이익은 52.8%(2101억원) 감소했다. 두산그룹의 자산유동화가 실적에 미친 영향이 고스란히 나타난다.\n\n\n\n㈜두산의 1분기 매출이 3조원대를 기록한 건 2016년 1분기 이후 처음이다. 2016년 1분기 ㈜두산의 연결기준 매출은 3조7089억원, 영업이익은 2516억원을 기록했다. ㈜두산의 1분기 매출은 2011년 한국채택국제회계기준(K-IFRS) 도입 이후 가장 낮은 것으로 나타났다. 같은해 K-IFRS 도입에 따라 유가증권 시장에 상장한 기업들은 연결재무제표와 별도재무제표를 함께 공시하게 됐다. 즉 ㈜두산은 두산에너빌리티(옛 두산중공업) 등 종속기업의 실적을 공시한 이래 올해 1분기 매출이 가장 낮았다는 의미다. 두산그룹이 올해 1분기 사업적 악재가 크게 없었음에도 실적이 줄어든 건 구조조정의 여파 때문이다.두산그룹은 2020년 두산건설의 경영위기가 두산에너빌리티 등을 휩쓸면서 '자산유동화'에 나섰다. '캐시카우'인 두산인프라코어(현 현대두산인프라코어)를 현대중공업그룹에 8500억원에 매각했고, 2차전지용 동박 계열사인 두산솔루스를 약 7000억원에 매각했다. 이외에도 △두산타워(8000억원) △모트롤BG(4530억원) △두산건설(3700억원) △클럽모우CC(1850억원) △네오플럭스(700억원) 등을 매각해 재무구조를 개선했다. 계열회사와 부동산 등 유형자산을 매각해 3조원 이상을 마련한 것이다.\n\n두산그룹 지배구조\n\n두산그룹은 1990년 구조조정 때처럼 과감하게 추진했고, 캐시카우 회사까지 매각했다. 두산그룹의 구조조정에는 두가지 원칙이 있는 것으로 알려졌다. 첫번째는 ‘나에게 걸레는 남에게도 걸레’ 원칙이며, 둘째는 ‘구조조정은 속도가 생명’이라는 원칙이다. 첫번째 원칙은 1995년 박용만 전 회장이 세운 기업구조 조정의 6대 원칙 중 하나이다. 박 전 회장은 “알짜 기업은 남기고 부실기업을 매각하는 방식이 아닌 알짜기업을 팔아서 자금을 조달해야 한다”며 “나한테 걸레인 기업을 누가 인수하겠느냐”고 말한 것으로 전해졌다. 2020년 위기 때도 1990년 '구조조정 룰'을 적용했고, 최단시간에 3조원 규모의 자구안을 달성할 수 있었다.하지만 알짜자산 매각으로 인해 매출에 적잖은 타격을 입었다. 지난해 말 ㈜두산의 사업보고서에 따르면 ㈜두산의 연결 기준 매출은 13조2041억원을 기록했다. 당시 사업보고서상 2020년 매출은 11조4285억원에 그쳤던 것으로 작성돼 있다. 수조원의 매출을 낸 두산인프라코어의 실적이 매각으로 인해 제외됐기 때문이다. 2021년 3월 공시된 2020년 사업보고서에 따르면 ㈜두산의 2020년과 2019년 매출은 각각 16조9693억원, 18조415억원을 기록했다. 구조조정으로 인한 여파를 확인할 수 있다. 구조조정으로 매출이 최대 4조원 가량 감소했다. 매해 3조원 이상의 매출을 냈던 두산인프라코어가 매각되면서 그룹 전체 실적은 크게 축소됐다. 중장비 제조사인 두산인프라코어는 두산에너빌리티가 경영난을 겪던 시기 두산밥캣과 함께 현금을 벌어들이는 '캐시카우' 역할을 했다. 2021년과 2020년 영업활동 현금흐름은 2435억원, 2756억원에 달했다. 두산에너빌리티의 2021년 별도 기준 영업현금흐름은 5610억원, 2020년은 마이너스(-) 6395억원이다. 두산인프라코어와 두산밥캣은 두산에너빌리티의 불규칙한 현금흐름과 영업실적을 보완하는 역할을 했던 셈이다. 두산인프라코어 매각으로 ㈜두산의 매출 규모는 크게 축소됐고, 향후 경영 정상화와 외형성장에도 영향을 줄 것으로 예상된다. 현재 두산그룹은 중후장대 기업의 이미지를 벗고 반도체와 수소, 로봇 기업의 변화를 추진 중이다. 사업 포트폴리오를 재편하고 있지만 여전히 중후장대 계열사의 매출 의존도가 높다.㈜두산 자체사업의 매출은 올해 1분기 3284억원(영업이익 374억원)을 기록해 평년 수준을 유지했다. 신사업인 두산모빌리티이노베이션(드론)과 두산로지스틱스솔루션(물류자동화 솔루션), 두산로보틱스(로봇)의 연간 매출은 1000억원 수준이며 올해 2000억원을 돌파할 전망이다. 3사는 전체 매출에서 차지하는 비중이 1%도 안 되는 상황이다.\n\n㈜두산 연결기준 차입금 현황.(자료=금융감독원)\n\n반도체와 로봇 등 신사업이 성장하기까지 매년 적잖은 투자금이 필요한 상황이다. 이 같은 상황에서 조 단위 차입금은 경영의 불확실성을 높이는 요인이다. 올해 1분기 순차입금은 4조5136억원을 기록했다. 2020년 말 8조8212억원에 달했는데, 순차입금은 절반 미만으로 줄었다. 하지만 총차입금은 7조441억원에 달했고, 이중 단기차입금 비중은 50.0%(3조5224억원)를 기록했다.여전히 차입 규모가 상당히 크고, 금융시장의 불안정성이 큰 시기여서 차입 상환 부담은 언제든 커질 수 있는 상황이다. 인플레이션으로 인해 각종 원자재와 유가마저 오르고 있어 경영 상황은 여전히 불확실한 상황이다. 고정비가 크고 차입 규모가 큰 기업일수록 대내외 리스크에 노출돼 있는 셈이다.","link":"https://www.bloter.net/newsView/blt202205200013","retrieved":1653239456612,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200019.291x174.0.jpg"},{"title":"美 소년, 에어팟 사용 중 날벼락...\"평생 보청기 써야한다\"","contents":"애플의 무선 이어폰 '에어팟 프로'\n\n미국의 한 소년이 애플 에어팟 프로 사용 중 급작스러운 고음에 노출돼 심각한 청력 손상을 입은 사례가 발생했다. 소년의 부모는 애플이 에어팟을 안전하게 제조하지 않았고 주의사항도 제대로 고지하지 않았다며 소송을 제기했다.17일(현지시간) &lt;스트리트인사이더&gt;, &lt;맥루머스&gt; 등에 따르면 미국 텍사스주 샌안토니오의 한 12세 소년은 애플 에어팟 프로를 착용하고 작은 소리로 넷플릭스를 시청 중이었다. 그러던 중 갑자기 에어팟을 통해 '엠버 경고(Amber alert)'가 울렸다. 엠버 경고는 미국에서 아동 실종이나 납치 사건이 발생할 경우 다수의 통신 채널을 통해 납치 아동의 신상, 용의자 정보 등을 빠르게 알리는 시스템이다. 이때 경보를 수신한 기기에서는 한국의 '긴급재난문자'와 같은 '삐-삐' 패턴의 경고음이 커진다. 문제는 이것이 예고 없이 최대 음량으로 귀와 직접 맞닿아 있는 이어폰에서 울려 퍼졌다는 점이다. 피해자 가족에 따르면 이 일로 소년은 고막이 파열되고 장시간 어지럼증, 현기증, 이명, 메스꺼움 등의 후유증을 겪었다. 또 영구적인 청력 손실에 따라 평생 보청기를 착용하게 된 것으로 전해졌다.피해자 가족은 이번 소송에서 애플이 자동으로 경고 음량을 줄이거나, 알림과 경고 음량을 동일하게 만들지 않은 '불량 에어팟'을 만들었다고 주장했다 또 애플이 이와 같은 결함을 이미 알고 있었음에도 해당 문제에 대해 소비자들에게 경고하지 않은 점을 비난했다. 아울러 애플에 대한 징벌적 손해배상, 소년의 신체적 피해, 정신적 고통, 트라우마, 향후 의료비 등에 대한 손해배상을 청구했다. 하지만 애플은 이번 사건에 대해 아무런 언급이나 반응을 보이지 않고 있다.\n\n에어팟 엠버 경고 피해 소년의 모습(좌)과 에어팟 관련 유사 사고 게시글. (자료=소송 문건, 레딧)\n\n한편 &lt;맥루머스&gt;에 따르면 에어팟 착용 중 울리는 고음의 앰버 경고와 이에 관한 문제제기는 이전부터 있었던 것으로 확인된다. 미국의 유명 SNS '레딧'에 3년 전 등록된 한 게시글에서도 이번 사례처럼 에어팟의 엠버 경고 소음으로 고막이 파열됐다는 주장이 확인된다.","link":"https://www.bloter.net/newsView/blt202205180006","retrieved":1653246855699,"image":"https://www.bloter.net/data/blt/image/2022/05/18/blt202205180008.291x174.0.jpg"},{"title":"'성수'에 힘 싣는 무신사…브랜드·사업부와의 '상생', 어떻게 다를까?","contents":"무신사가 서울 '성수동'을 거점으로 연 거래액 3조원 시대를 향한 채비를 서두르고 있다. 입점 브랜드 및 신진 디자이너, 패션 스타트업과의 상생의 상징으로 자리잡은 '무신사 스튜디오'의 3호점을 이달 초 성수역 인근에 오픈한 데 이어 올 여름 성수 신사옥에 스타일쉐어와 29CM(에이플러스비)과의 통합을 일부 진행할 예정이다.국내 대형 온라인 패션 플랫폼인 무신사가 오프라인 매장을 내는 것은 이번이 처음은 아니다. 무신사는 이미 홍대, 동대문 등에 무신사 스튜디오와 자사 브랜드(PB) '무신사 스탠다드' 등을 오픈한 바 있다. 다만 초기 오프라인 거점을 마련했던 것과 달리 성수동 신사옥을 중심으로 자회사 등 사업체를 모으고, 신규 사업 및 프로젝트를 선보인다는 점에서 성수를 중심으로 한 무신사의 행보는 새로운 시도로 풀이된다.&nbsp;\n무신사 스튜디오 성수, 작지만 '상생'위한 다양한 시도\n무신사는 이달 초 서울 지하철 2호선 성수역 인근에 무신사 스튜디오 3호점인 '무신사 스튜디오 성수점'을 열었다. 성수점은 2018년 동대문점과 지난 2월 한남점에 이어 세 번째 무신사 스튜디오다. 무신사 스튜디오는 패션 특화 공유 오피스로, '패션 생태계'를 형성하기 위해 해당 지역에서 활동하는 브랜드와 디자니어 등을 지원하며 성장을 도모하고 있다.&nbsp;\n\n서울 성동구 성수동에 위치한 '무신사 스튜디오 성수점' 3층에 마련된 '무신사 테라스' 공간. 무신사 입점 브랜드 팝업 스토어와 스튜디오 입점 브랜드를 위한 카페가 마련돼 있다. (사진=안신혜 기자)\n\n무신사는 지역 특성에 따라 무신사 스튜디오 3개점에 차별화를 뒀다. 동대문점의 경우 패션 스타트업과 디자이너 뿐만 아니라 원단 관련 업체, 쇼핑몰 등이 밀집돼 있는 것을 고려해 2200평 1200석 규모로 구성됐다. 한남점의 경우 2~3인실 소규모 오피스 니즈가 많은 점을 고려해 600평, 2700석 규모 중 절반 가량을 소규모 2~3인실로 구성했다.&nbsp;가장 최근에 오픈한 성수점은 약 900평, 400석으로 스튜디오 중 규모는 가장 작지만 브랜드, 지역과의 상생을 도모한 것이 특징이다. 오프라인 공간 '무신사 테라스'와 거점 공유 촬영 스튜디오, 루프탑 테라스, 오픈 라운지 등 휴게 공간이 마련됐다.&nbsp;3층에는 입점 브랜드를 위해 카페와 쇼룸을 갖춘 무신사 테라스를, 4~8층은 사무공간인 섹션 오피스와 라운지, 촬영 스튜디오 등을, 꼭대기 9층에는 루프탑 테라스와 오픈 라운지 내 전시 공간 등으로 구성됐다. 4~8층 사무공간 외 3층 무신사 테라스와 9층 라운지는 입주자 외에 일반 시민들도 이용할 수 있도록 한 것이 특징이다.&nbsp;3층 무신사 테라스에는 처음으로 무신사 입점 브랜드와 협업한 팝업 스토어가 마련됐다. 무신사가 온라인 기반의 패션 플랫폼인 만큼, 입점 브랜드들 역시 온라인을 중심으로 판매를 진행하기 때문에 고객과 직접 만날 수 있는 오프라인 공간이 필요하다는 판단이다. 이에 입점 브랜드를 테마로 한 쇼룸을 만들어 소비자들이 상품을 직접 확인하고, 온라인으로 결제할 수 있도록 했다. 첫 번째 브랜드는 국내 빈티지 캐주얼 브랜드 '예일'로, '유니버시티 댄 그로서리 &amp; 델리 마켓' 테마로 브랜디드 카페와 팝업 스토어를 오는 7월 10일까지 운영한다.&nbsp;무신사에 따르면 3층 중앙에 마련된 예일 테마 부스 등을 포함한 예일 팝업 스토어의 인테리어 비용 등은 모두 무신사가 지원한다. 무신사는 수 개월 간격으로 바뀌는 팝업 스토어 입점 브랜드 인테리어 비용의 상한가를 두고, 설치 비용을 무상으로 지원해 입점 브랜드와의 상생을 도모한다는 계획이다.&nbsp;무신사 관계자는 &lt;블로터&gt;에 \"브랜드 '예일'의 경우 그로서리 마켓 테마를 위한 소품을 제외한 비용을 모두 무신사가 부담했다\"며 \"향후 오프라인에서 고객들의 피드백을 필요로 하는 무신사 입점 브랜드를 대상으로 꾸준히 지원할 예정\"이라고 전했다.&nbsp;\n\n무신사 스튜디오 성수점 4~8층에 마련된 사무공간. 입주자들만 사용할 수 있으며 라운지에는 자회사 29CM의 디자인 가구들을 배치했다. (사진=안신혜 기자)\n\n4~8층 사무공간 내 마련된 촬영 스튜디오는 거점 공유 오피스로, 무신사 스튜디오 동대문점과 한남점 입주 고객들도 예약을 통해 이용할 수 있다. 무신사 측은 다른 지점의 촬영 스튜디오들이 지하에 마련돼 있는 것을 고려하면 자연 채광 촬영이 가능한 성수점 이용이 많을 것으로 내다봤다.&nbsp;사무공간 각 층 오픈 라운지에는 29CM에서 판매하고 있는 디자인 가구를 배치, 자회사와의 연결고리를 강화했다.&nbsp;무신사 스튜디오 성수점 오픈 당시 약 80% 가량 입주가 완료된 상태다. &lt;블로터&gt; 취재에 따르면 계약 기간은 최소 3개월부터 12개월까지로, 2~3인실과 4인실, 7인실 등의 경우 보증금에 각각 월 140만원, 300만원, 420만원 가량에 입주가 가능하다. 무신사는 12개월 이상 장기 계약 시 할인 프로모션 및 인원 확충 시 사무실 무료 이주 등의 혜택을 제공한다.&nbsp;9층 루프탑 테라스, 라운지의 경우 무신사 스튜디오 성수점 입주자 외 일반 시민들도 이용할 수 있게 했다. 무신사 관계자는 &lt;블로터&gt;에 \"무신사 스튜디오 입점 기획 당시, 성수동이 위치한 성동구와 함께 일반인들과의 상생 방안을 논의했다\"며 \"스튜디오 성수점이 지하철 2호선 성수역 출구와 연결돼 있다는 점을 활용해 9층 루프탑 테라스와 라운지를 개방하기로 했다\"고 설명했다.&nbsp;\n무신사·스타일쉐어·29CM, 사업부 상생 시작\n별도로 운영되던 자회사들도 성수동을 기점으로 통합하려는 움직임을 보이고 있다. 무신사는 지난해 인수한 스타일쉐어, 에이플러스비(29CM)를 인수한 바 있는데, 올해부터 성수 신규 사옥에 사무실 일부를 통합하는 작업을 진행할 계획이다.&nbsp;\n\n무신사 스튜디오 성수점 4~9층 사무공간 내 촬영 스튜디오와 섹션 사무실(위), 9층 루프탑 테라스와 전시 공간(아래). (사진=안신혜 기자)\n\n업계에 따르면 당초 성수동 신규 사옥 입주가 예정된 2024년보다 이른 올 여름 무신사와 스타일쉐어, 29CM 사무실을 부분 통합할 예정이다. 입주 사옥은 무신사 스튜디오 성수점이 위치한 성수역 인근으로 알려졌다.&nbsp;아울러 무신사 스튜디오 성수점 오픈에 앞서 무신사 자사 브랜드(PB) '무신사 스탠다드'의 슬랙스 테마 팝업 스토어 '슬랙스 랩'을 운영했다. 무신사 스탠다드 2호점 역시 연내 강남에 오픈할 예정으로, 초기 홍대 및 동대문 등에 오프라인 공간을 운영하던 것과 달리 거점 '성수'에 힘을 보태는 행보를 보이고 있다.&nbsp;한편, 스타일쉐어와 29CM 역시 지난달부터 대대적인 브랜드 캠페인을 진행하며 브랜드 정체성을 강화하고 있다.&nbsp;스타일쉐어는 15~20 Z세대 여성 소비자를 타겟으로 기존 콘셉트인 커뮤니티를 강조하는 등 애플리케이션을 개선했다. 29CM의 경우 '당신이(2) 구(9)하던 삶'이라는 주제로, 취향 섹렉트숍으로으로서의 포지셔닝을 강화하고 있다. 고객 참여 이벤트를 대거 진행하고, 이달 서울 삼각지에 오프라인 거점이자 첫 팝업 스토어 '29맨션'을 운영했다.&nbsp;무신사와 함께 스타일쉐어, 29CM까지 온·오프라인으로 공간을 확장하며 브랜드를 성장시켜 각 브랜드 간 시너지를 높이기 위한 행보로 풀이된다.&nbsp;무신사의 이같은 행보는 내년 계획하고 있는 기업공개(IPO)를 위한 것으로 보여진다. 2019년 연간 거래액 9000억원에서 2020년 1조2000억원으로 1조원 시대를 연 뒤, 지난해 2조3000억원까지 성장하고 있는 무신사는 올해 연 거래액 3조를 목표로 하고 있다.&nbsp;업계 한 관계자는 \"무신사가 성수동을 패션 특화 지역으로 낙점한 이후 최근 본격적인 움직임을 보이고 있다\"며 \"무신사 뿐만 아니라 스타일쉐어, 29CM까지 한 공동체로서 브랜드 아이덴티티를 구축하고 있는 것으로 보여진다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210002","retrieved":1653239456592,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210003.291x174.0.jpg"},{"title":"직방, 가상오피스 '소마' 들고 글로벌 진출한다","contents":"직방의 직원들이 가상오피스인 프롭테크타워로 출근하는 모습. (사진=직방)\n\n직방이 글로벌 가상오피스 ‘소마(Soma)’의 글로벌 론칭을 알렸다. 전 세계 기업들이 입주하는 메타버스 업무지구를 만들어 프롭테크(부동산과 기술의 합성어) 유니콘(기업가치 1조원 이상 비상장기업)의 성공사례를 쓰겠다는 포부다. 직방은 오는 20일 소마를 출시한다고 19일 밝혔다. 소마는 직방이 지난해 국내서 처음으로 자체 개발한 가상오피스 ‘메타폴리스’를 글로벌 타깃으로 업그레이드한 신규 브랜드다. 이를 위해 직방은 지난달 26일 미국 법인 ‘소마 디벨롭먼트 컴퍼니’를 설립하기도 했다. 앞서 직방은 지난해 2월 오프라인 사무실을 없애고 전면 원격근무를 도입, 같은 해 7월 메타버스인 메타폴리스로 본사를 이전한 바 있다. 이후 10개월 간 대면형 원격근무의 효율성과 생산성을 검증했다. 현재 메타폴리스에는 직방뿐 아니라 아워홈(콜센터)·AIF(글로벌 물류회사) 등 20여개 기업들이 입주해 있다. 매일 출근하는 인원은 2000여명이다. 이들은 오는 20일부터 순차적으로 소마로 이전한다. 이주가 완료되면 기존 메타폴리스 서비스는 종료된다.다른 메타버스 플랫폼이나 온라인 협업툴 등과의 차별점은 오프라인과 똑같은 환경을 구축했다는 점이다. 예컨대 동료를 만나려면 직접 아바타가 이동해야 한다. 순간이동 기능은 없다. 대화는 실제 얼굴을 보며 이뤄진다. 아바타 간 거리가 가까우면 자동으로 상대방 얼굴과 음성을 확인할 수 있다. 멀어지면 보이지 않는다. 채팅 기능은 없다. 채팅 기능이 있으면 채팅이 편해서 직접 음성을 주고받지 않는 경우가 생겨서다.즉 오프라인에서처럼 같은 사무실에 있는 동료들과 직접 대면하고 대화할 수 있도록 해 기존 원격근무 환경에서 불가능했던 일상적인 대화와 네트워킹이 가능하게 한 것이다. 장기적으로 봤을 때 온라인 상에서 오프라인보다 더 효율적이고 생산성 있게 일할 수 있는 새로운 근무 환경을 제시한 것이란 설명이다.물론 업무를 하다 통화 등이 필요할 땐 음성이 들리지 않게 꺼놓을 수 있다. 화면을 계속 켜놔야 하긴 하지만 다른 사람들과 떨어진 1인용 업무공간에선 다른 사람들이 볼 수 없는 상태에서 업무에 집중하는 것이 가능하다. 소마는 △30층 높이 오피스 빌딩 ‘프롭테크타워’ △대규모 행사 개최가 가능한 500석 규모의 6개 홀을 갖춘 ‘42컨벤션센터’ △공용 라운지 ‘더 허브’ 등으로 구성된다. 오피스 빌딩의 각 사무실은 입주사 수요에 맞춰 인테리어나 사무공간·회의실 등을 커스터마이징 할 수 있다. 각 사무실엔 허가받은 직원 외 출입이 불가능하다. 새로운 건물도 계속 증설한다. 직방은 소마를 전 세계 기업들이 자리한 메타버스 업무지구로 확장한단 계획이다. 공간의 제약이 없어지면 입주사들의 글로벌 인재 채용도 더 수월해질 것으로 기대하고 있다. 소마는 20일부터 전 세계 안드로이드 버전을 시작으로 iOS 및 PC버전을 순차 공개한다. 영어와 스페인어·중국어·프랑스어·독일어·이탈리아어·일본어·인도네시아어·베트남어·포르투갈어·러시아어·한국어 등 12개 언어를 지원한다. 회원가입만 하면 별다른 인증절차 없이 공용공간인 더 허브 라운지와 프롭테크타워 1층 로비·건물 외경 등을 둘러볼 수 있다. 안성우 직방 대표는 “앞으로는 개개인의 달라진 생활 방식에 최적화한 근무환경을 제시하는 기업이 우수한 글로벌 인재를 얻을 수 있다”면서 “소마를 통해 대한민국 프롭테크 유니콘의 글로벌 성공 사례도 써나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202205190011","retrieved":1653246855708,"image":"https://www.bloter.net/data/blt/image/2022/05/19/blt202205190006.291x174.0.jpg"},{"title":"[K-유니콘 돋보기]③토스·업비트 있지만 센드버드 없는 한국…B2B 키워야 산다","contents":"지난해 한 해 국내 신규 ‘유니콘 기업’이 집계 이래 최다인 7개사로 나타났다. ‘제 2의 벤처붐’이라는 기대도 나오지만, ‘거품’이 꺼질 것에 대한 우려도 나온다. 국내 유니콘 기업의 현황과 과제를 짚어본다.\n\n(사진=게티이미지)\n\n2017년 3개사에서 2021년 18개사. 중소벤처기업부(중기부)가 집계를 시작한 이래 4년만에 국내 유니콘 기업의 수가 6배 증가했다. 그 수는 매년 증가했는데, 이는 무엇을 의미할까.투자업계 관계자는 ‘시장이 계속 성장하고 있다는 것을 보여주는 지표’로 볼 수 있다고 답했다. 즉 성장형 시장이냐 정체기에 접어든 시장이냐 등을 평가하는 데도 유니콘 기업의 수는 중요하다는 말이다. 그는 “유니콘 기업이라는 것이 기존에 없던 방식의 사업모델로 성공시키는 경우가 많이 생겨나다보니 신사업이 많아지는 것”이라면서 “이는 미래 산업 대응이나 좋은 시장에 대한 선점 효과 그리고 국가 경제를 다이내믹하게 움직이는 원동력이 되는 것이기도 하다”고 설명했다. 물론 ‘탄탄’해야 한다. 특정 대기업 한 두곳이 계속해서 국내총생산(GDP)을 끌고 갈 수 있을지 알 수 없고, 앞서 성장해 온 빅테크 기업들이 언제 세대 교체될지 모르는 일이기 때문이다. 새로운 시장에서 성장하는 기업들이 국가 경제를 미래에 떠받들 수 있어야 하는 셈인데, 문제는 국내 유니콘 기업들뿐 아니라 많은 스타트업들의 타깃 시장이 B2C(기업과 소비자 간 거래)에 편중돼 있다는 것이다.B2B(기업 간 거래)를 키워야 하는 이유가 있다. B2C보다 국가 경제에 기여하는 효과가 상대적으로 크기 때문이다. 예컨대 B2C는 소비자가 앱으로 예약을 한다면 거기서 끝나지만, B2B는 연쇄적으로 부가가치를 만들어 GDP를 올리는 구조다.\nB2B 유니콘 기업 없는 한국...AI 관련 의료분야는 규제에 막혀\nB2B 시장을 타깃으로 한 스타트업 가운데 지난해 유니콘 기업에 등극한 한국인들이 창업한 실리콘밸리 기반 스타트업들은 있다. 기업용 채팅·메시징 솔루션 기업인 ‘센드버드(Sendbird)’와 AI(인공지능) 기반 광고 솔루션 기업 ‘몰로코(Moloco)’ 등이다. 모두 B2B를 타깃으로 클라우드 기반의 ‘SaaS(서비스형 소프트웨어)’를 제공 중이다.B2B SaaS 비즈니스의 장점은 기업 고객을 상대하다보니 그 규모가 커 큰 시장을 창출할 수 있고, 문화적 차이를 거의 고려하지 않아도 돼 글로벌 시장을 타깃으로 하는 데도 상대적으로 유리하다는 점이다. 그러다보니 스타트업의 스케일업(기업 외형과 내실 개선을 통한 규모 확대)이 용이하고, 높은 지속가능성도 기대할 수 있다. 기업 고객 입장에서도 비용을 절감하고 효율성을 제고할 수 있다. 현재 디지털 전환 수요가 높아지고 있다는 점도 관련 비즈니스에 긍정적으로 작용하고 있다.그런데 국내선 해당 비즈니스를 하기에 좋은 환경이 아니란 것이 업계 시각이다. 업계 관계자는 “국내 B2B 시장은 대기업들이 장악하고 있는데, 협업툴을 예로 들자면 잔디나 슬랙과 같은 독립된 소프트웨어보다 정보통신 등 대기업 계열 SI(시스템 통합 서비스 제공) 기업들이 만든 툴을 쓴다”면서 “보안을 주장하지만, 내부 거래를 하기 위한 것이기도 하다”고 말했다. 즉 B2B 스타트업들에게 국내 시장은 높은 성장을 이끌어 줄 대기업은 많지만, 고객은 없는 시장이다.\n\n센드버드 채팅 서비스. (사진=센드버드)\n\n소프트웨어뿐 아니라 AI에서도 아직 국내 유니콘 기업이 나오지 않고 있다. 글로벌 시장조사기관 ‘CB인사이트’가 집계한 지난 4월 기준 전 세계 유니콘 기업 1074곳의 산업별 분류를 살펴보면, 유니콘 기업이 많은 부문은 △핀테크(224곳) △인터넷 소프트웨어 및 서비스 (205곳) △이커머스 및 D2C(소비자 직접 판매) (111곳) △AI (84곳) 등의 순이다. 이 가운데 국내에 있는 유니콘 기업은 핀테크 분야 비바리퍼블리카(토스)·두나무(업비트), 이커머스 및 D2C 분야 위메프·무신사·리디뿐이다.AI 부문은 스타트업얼라이언스가 최근 발간한 보고서 ‘AI 생태계, 스타트업이 말하다’를 통해 국내 환경을 짐작해볼 수 있다. 올 2월 기준 국내 AI 스타트업 총 314개사를 산업군으로 분류했을 때 가장 많은 분야는 의료(20.6%)였다. 바이오·의료·헬스케어·약품·약물·진료·진단 등이 해당 분야에 모두 포함된다. 또 AI 스타트업들은 관련 생태계 활성화를 위해 기술과 서비스 개발의 기초가 되는 데이터 확보와 공유가 필요하고, 이를 위해 규제를 최소화해야 한다고 지적했다.\n\n국내 AI 스타트업 산업군 분포. (사진=스타트업얼라이언스)\n\n사실 의료 분야는 유망산업으로 주목받고 있지만, 국내서 규제에 가로막혀 어려움을 겪고 있는 대표적인 분야이기도 하다. 역시 실리콘밸리에 기반을 둔 한국인이 창업한 스타트업까지 범위를 넓히면, 지난해 센드버드·몰로코와 함께 유니콘 기업에 오른 헬스케어 기업 ‘눔(Noom)’이 있다. 체중과 당뇨관리 서비스를 제공 중이다.&lt;스타트업 규제개혁 아젠다&gt;의 저자 곽노성 연세대학교 글로벌인재대학 교수는 &lt;블로터&gt;와의 통화에서 “국내 스타트업 업계에서 상대적으로 규제때문에 더 어려운 분야는 바이오헬스분야다”면서 “IT(정보기술)와 전자기기쪽으로 한국이 많이 발전해 있기 때문에 바이오쪽도 묶으면 상당히 크게 성장할 수 있는 분야인데, 의약품이나 의료기기 등이 신의료기술평가·보험수가 산정문제 등에 연계돼 쉽지 않다”고 설명했다. 규제로 인한 ‘플립(flip)’ 우려도 나온다. 플립은 해외에 법인을 설립해 본사로 만드는 것을 뜻한다. 곽 교수는 “국내 시장 자체가 작기 때문에 해외로 나가는 것 자체는 좋지만, 투자를 진행하는 해외 자본도 국내서 규제때문에 하기 어려우니 해외로 나가라는 조건 등을 둔다든가 해서 어쩔 수 없이 나가게 되는 상황은 좋지 않은 모양새인 것 같다”고 말했다.\n유니콘 기업, 많다고 좋을까...당분간 부정적 환경 전망\n물론 유니콘 기업 수가 많은 것이 무조건 바람직하다고 하긴 어렵다. 앞선 CB인사이트 집계에 따르면 우리보다 GDP가 높은 일본은 유니콘 기업 수가 5개사(한국은 12개사)뿐이다. 기업주도형벤처캐피탈(CVC)이 투자 시장의 주류를 이뤄왔기 때문이다. 정부보다 대기업이 움직인 건데, 유니콘 기업이 되기 전 적정한 시기에 스타트업들이 대기업에 인수돼 빠르게 엑시트를 하는 경우가 많기 때문이다.&nbsp;이기대 스타트업얼라이언스 이사는 “일본에서 스타트업에 투자하는 이들은 실제 해당 스타트업을 인수할 생각이 있는 대기업들이다”면서 “그래서 가격과 본원적 내재 가치가 거의 일치해 거품이 없고 스타트업들도 빠르게 엑시트를 한다”고 전했다.질 높은 투자가 이뤄지고 있기도 하다. 일본의 스타트업DB(데이터베이스) 조사기관인 ‘스타트업DB’에 따르면 지난해 일본 스타트업의 투자유치 금액은 전년대비 53.7% 증가한 1조1888억엔(약 11조8000억원)으로 역대 처음 1조엔(약 10조원)을 돌파했다. 하지만 김소정 코트라 도쿄무역관의 분석에 따르면 이러한 투자금은 소수 유망 스타트업에 집중됐고, 대표적으로 SaaS·친환경소재개발·우주산업 분야 스타트업에 투자가 많이 이뤄졌다.\n\n글로벌 시장조사기관 ‘CB인사이트’가 집계한 지난 4월 기준 전 세계 유니콘 기업 가운데 일본과 한국의 유니콘 기업 목록. (사진=CB인사이트)\n\n이에 정부 주도 ‘모태펀드’ 자금과 지원 사업 등을 통해 성장한 한국의 스타트업 업계의 경우 초반 생태계를 빠르게 만든 측면이 있지만, 이제 이를 민간이 받아줘야 한다는 목소리도 나온다. 모태펀드 조성 근거법인 ‘벤처기업육성에 관한 특별조치법’이 2005년에 만들어져 세금으로 스타트업을 키우는 방식이 15년 넘게 이어져 왔기 때문이다. 현재의 역할 분담에 대한 고민을 해야 한다는 지적이다. 이와 함께 생태계가 성장하면서 자연적으로 유니콘 기업이 늘어나는 건 상관없지만, 생태계 성장보다 유니콘 숫자만 많아질까 하는 우려도 있다. 이때 문제는 고평가된 스타트업이 기업공개나 인수합병 등을 통해 엑시트를 하지 못한다면, 좀비 상태로 남을 수 있기 때문이다. 중기부가 집계하고 있는 국내 유니콘 기업 목록을 보면 짐작할 수 있다. 다만 당분간 한국뿐 아니라 전 세계적으로 유니콘 기업이 나오는 속도는 줄어들 것으로 전망되고 있다. 기술 스타트업에 대한 대규모 투자를 해온 글로벌 큰손들이 신중하게 투자를 할 것으로 보이기 때문이다. 그동안 공격적으로 투자를 진행했던 일본의 ‘소프트뱅크그룹’은 올해 방어적으로 투자하겠다는 뜻을 최근 밝혔다. 2021회계연도(2021년 4월~2022년 3월)에 1조7080억엔(약 17조원)의 순손실을 기록했기 때문이다. 특히 기술 전문 투자 펀드인 소프트뱅크비전펀드의 투자손실이 3조7388억엔(약 37조원) 정도였다. 미국 헤지펀드인 ‘타이거글로벌’도 올 들어 벌써 170억달러(약 21조원) 규모의 손실을 낸 것으로 전해지고 있다. 벤처캐피탈(VC)인 TBT(티비티)의 임정욱 공동대표는 “소프트뱅크나 타이거글로벌은 상장 직전인 기업가치가 유니콘 기업 정도 되는 곳에 투자를 하는 곳들이다”면서 “그런데 엄청나게 적자를 내고 있고 현재 상장해 있는 테크 기업들의 주가도 다 반토막 났으니, 지금은 그렇게 할 수 없는 상황이다”고 말했다. 금리 인상으로 인한 유동성 축소도 영향을 줄 전망이다. 업계 관계자는 “VC 대부분이 PE(사모펀드)인데 금리가 오르면 PE들은 돈을 조달해 오는 비용이 높아진다”면서 “그렇게 되면 투자 쪽에 들어오는 돈이 경색될 수 있고 돈이 조이면 자체적으로 수익을 내지 못하는 유니콘 기업들은 거품이 터질 수 있다”고 분석했다.","link":"https://www.bloter.net/newsView/blt202205180061","retrieved":1653246855709,"image":"https://www.bloter.net/data/blt/image/2022/05/19/blt202205190004.291x174.0.jpg"},{"title":"목전 이른 KT AI 2.0 면면 살펴보니…'초거대 AI' 윤곽 보인다","contents":"2020년 AI 중심 디지털 플랫폼 기업(DIGICO, 디지코) 전환을 천명한 KT가 연내 '초거대 AI'를 바탕으로 한 KT 'AI 2.0' 진입을 예고했다. 현재 AI 기반 △청각지능 △언어지능 △클라우드 △시각지능 등 기술 고도화에 박차를 가하고 있는 KT는 이를 바탕으로 인간과 상호작용에서 '공감 능력'을 갖춘 최초의 AI를 개발하겠단 포부다.KT는 19일 서울 서초구 융합기술원에 기자들을 초청해 KT AI 2.0 준비 과정과 전략 방향성을 발표했다. KT AI 2.0을 하나로 아우르는 키워드는 초거대 AI, 즉 대용량 연산이 가능한 인프라와 대용량 데이터를 AI에 학습시켜 AI가 스스로 학습할 수 있는 수준에 이른 것을 말한다. 최근 국내외 빅테크 기업들은 단일 AI 서비스에서 나아가 성능과 범용성을 대폭 끌어올리기 위한 초거대 AI 연구에 힘을 쏟고 있다. KT도 2020년 출범한 산학협력체 'AI 원팀'에서 다자간 공동연구에 기반한 초거대 AI 모델을 개발하고 있다. 특히 이날 현장에서는 KT 초거대 AI 모델의 기반이 될 네 가지 핵심 기술 및 상용화 현황에 대해 실무 담당자들을 만나 직접 들어볼 수 있었다. 이들 각 연구의 성과물과 도입처는 아직 제각각이지만 이를 한데 모으면 KT가 개발 중인 초거대 AI가 무엇에 방점을 두고 있는지 엿볼 수 있다. \n\n배순민 KT 융합기술원 KT 융합기술원 AI2XL연구소 소장과 연구진들이 19일 오전 서울 서초구 융합기술원에 열린 &lt;9회 KT 디지코 스터디&gt;에서 'KT AI 2.0' 관련 질의에 답하고 있다.\n\n\n음성지능①, NLP와 AICC\nNLP(자연어 처리)는 기계가 사람의 언어를 이해하고 해석하여 처리할 수 있는 기술이다. KT는 이를 활용해 대규모 AICC(인공지능 콜센터) 솔루션을 제작, 시장에 공급하고 있다. 콜센터에 NLP AI가 접목되면 사람의 개입이 필요 없는 단순한 요청은 AI가 최적의 답을 찾아 대신 처리해줄 수 있으며 상담 중에도 AI가 원활한 상담 진행에 필요한 각종 고객·상품 정보를 상담사에게 제공해줄 수 있다. 이때 NLP의 핵심은 사용자의 발화 의도를 해석하고 발화 내에서 중요한 키워드가 무엇인지 구분하는 것이다. 예컨대 \"3월달 청구 요금 알려줘\"라는 음성이 입력됐을 때 여기서 의도는 '청구 요금 조회', 중요 키워드는 '3월달'임을 분류해 시스템에서 요청자의 3월달 청구 요금을 조회해 알려주는 식이다. KT는 매달 570만건 이상의 통화와 1300여종의 상담을 처리하는 자체 AICC를 운영 노하우와 300만 가입자를 확보한 AI 스피커 '기가지니'에서 얻는 데이터 등을 토대로 NLP 기술을 고도화하고 있다.또 AICC를 시장에 널리 확산시키기 위해 초기 도입 부담이 적은 클라우드를 접목해 서비스 중이며, 기업별로 다양한 인프라 환경을 고려해 아마존웹서비스(AWS), 마이크로소프트 애저(Azure), 구글 클라우드 등 다양한 클라우드 환경에서의 AICC 적용을 지원하고 있다.\n\nKT AICC 내 음성인식, 자연어처리 과정. (자료=KT)\n\n\n음성지능② E2E 음성인식\nNLP가 자연어를 명확히 처리하려면 우선 정확한 음성 데이터가 입력되어야 한다. 이를 위한 AI 음성인식 기술은 이미 널리 대중화되어 있다. 하지만 KT는 짧은 명령어 중심의 음성인식 환경에서 나아가 다양하고 긴 대화 패턴이 오가는 일상 내 환경이나 영상 콘텐츠에서의 음성인식을 위해 대화의 시작부터 끝까지 모두 딥러닝 AI로 처리하는 E2E(End to End) 음성인식 시스템을 독자 개발해 테스트 중이다. 문장 단위가 아니라 발화를 0.2초 단위로 쪼개 실시간으로 인식하기 때문에 특정한 패턴이 없는 자유 발화에서 높은 성능을 보인다. 인간과 AI가 명령→수행 수준의 관계에서 벗어나 한층 인간에 가까운 대화를 나누기 위해선 자유 발화, 자유 주제 대화를 위한 기반 기술이 필수다. 이날 현장에서는 KT E2E 음성인식 엔진을 탑재한 '지니 속기사'의 내부 테스트 버전이 공개됐는데, 유튜브를 통해 불러온 한 뉴스 영상에서 아나운서와 기자, 시민의 자유 발화를 상당히 정확하게 인식하고 텍스트화하는 것을 볼 수 있었다.\n\n지니 속기사 시연을 준비 중인 KT 융합기술원 AI2XL연구소 Speech Recognition Project 이정한 전임연구원. (사진=KT)\n\n\n언어지능, AI가 만드는 유사 문장과 요약문\n음성인식, 자연어 처리 정확도가 높아지면 AI가 이들 데이터를 기반으로 추가 학습이 가능한 유사 데이터를 생성하거나 길고 어려운 대화에서도 핵심 내용이 무엇인지 뽑아낼 수 있다. KT는 이를 초거대 AI가 활용 가능한 영역의 일부로 보고 AICC를 통해 테스트 중이다. 예컨대 AICC에는 다양한 고객의 요청이 들어오는데, \"5G폰으로 바꿨는데 가입된 요금제 이름이 뭐예요.\"라는 말은 \"5G폰으로 바꿨어요. 요금제 이름이 뭐였죠?\", \"5G 폰으로 바꾸면서 가입한 요금제는 어떤 요금제에요?\" 같은 유사 문장이 존재할 수 있다. 이때 이 같은 발화 데이터를 일일이 수집하지 않아도 AI 언어지능이 유사한 문장을 만들어낼 수 있다면 이를 통해 더 다양한 상황에 대한 대응, AI의 한층 빠른 고도화가 가능해진다. KT는 이와 함께 한 줄 요약 기능을 활용해 긴 상담 대화에서도 고객의 요구사항과 처리 결과를 한 문장으로 도출해 내 상담 이력 관리나 처리를 한층 용이하게 하고 있다.\n\n자료=KT\n\n\n시각지능, 환경과 움직임에 대한 이해\nAI가 사람과 교감하려면 음성 외에도 시각적인 정보도 잘 처리해야 한다. 이를 위한 시각지능은 AI가 카메라로 주어진 환경과 그 안에 존재하는 사물(객체)들을 정확히 인지하고 행동의 특이성을 이해할 수 있는 기술을 말한다. KT는 이 같은 기술을 C-ITS(협동 지능형 교통체계), 리얼댄스(디지털 춤 채점 솔루션) 등에 접목해 테스트 중이다. KT가 개발한 C-ITS 객체 검출기는 현재 '로드아이즈'라는 이름으로 도로교통 CCTV 영상 내에 존재하는 차량, 이륜차, 보행자 등을 실시간으로 검출해 내고 있다. 로드아이즈는 풀HD 해상도 환경에선 20px(픽셀, 디지털 이미지 최소 단위)~40px 수준의 작은 객체도 인식이 가능하며 눈이나 비, 역광 등 환경에서도 높은 정확도를 보여 지난해 10월 국토교통부 주관 ITS 성능 평가에서 최우수 등급을 달성했다.리얼댄스는 사용자가 주어진 댄스를 따라 추면 AI가 동작의 정확도를 인식해 점수를 내고, 신체 부위별 움직임 비교를 통한 운동량과 칼로리 소모량을 분석해주는 서비스다. 기존에는 모션 인식을 위해 별도의 장비들이 필요했는데 KT는 AI를 이용해 스마트폰 카메라 하나만 있어도 가능한 수준으로 발전시켰다. 또 춤과 춤 사이를 단순히 프레임(사진 하나) 간 1:1 매칭하는 방식 대신 전반적인 모션의 유사도를 분석하는 방식으로 정확도를 높였다. 이를 활용하면 실제 춤을 배울 때나 각종 운동, 또는 사람의 행동을 인지해 로봇이 적절한 대응을 하도록 하는 기술에 응용할 수 있을 것으로 기대된다.\n\nKT C-ITS를 소개 중인 로봇비전 Projrct 박진욱 책임연구원(왼쪽)과 리얼댄스에 대해 설명 중인 XR 미디어기술 Project 최영주 책임연구원. (사진=KT)\n\n\n공감형 AI 개발이 목표\nKT는 이들 기술이 융합한 다음 단계는 '공감하는 AI'가 될 것으로 보고 있다. 배순민 KT 융합기술원 AI2XL 연구소장은 \"생활에 편리를 주는 일상 AI의 기술 수준은 이미 많이 높아졌기 때문에 이제는 그 이상이 필요한 시점\"이라며 \"사회적으로 조금 더 따뜻한 세상을 위해 다정한 AI의 측면도 강조되었으면 한다\"고 말했다.또 \"이제는 정보만을 얻기 위해 AI를 쓰는 게 아니라 자신에게 위로가 될 수 있고, 어려움에 대해 공감해주는 AI를 통해 삶을 더 풍부하게 만들어가는 단계로 넘어가야 한다. 그리고 필요한 말과 하지 말아야 할 말도 구분하는 똑똑한 AI, 따뜻한 AI, 디지털 휴먼 등을 만들어 AI의 레벨을 올리는 것이 KT의 AI 2.0이 될 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202205190074","retrieved":1653239456605,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200029.291x174.0.jpg"}]}