{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]4조6000억원 현금 쌓아둔 삼성SDS…M&A 행선지에 쏠리는 눈","contents":"시간이 없다면•삼성SDS의 2021년말 기준 현금성 자산은 약 4조6000억원입니다. 유동자산은 유동부채의 세 배 수준으로 유동비율도 양호합니다. 인수합병(M&amp;A)의 가능성이 제기되는 이유입니다.•영업이익률이 낮은 물류사업의 비중이 커지면서 회사의 전체 영업이익률도 낮아졌습니다. 새로운 성장동력이 필요한 배경으로 꼽힙니다.\n\n삼성SDS의 춘천 데이터센터 전경. (사진=삼성SDS)\n\n삼성그룹의 IT서비스 계열사 삼성SDS의 M&amp;A의 향방이 어디로 향할지에 업계의 관심이 쏠리고 있습니다. 삼성SDS의 M&amp;A 가능성이 높게 점쳐지는 이유는 크게 △넉넉한 현금 △양호한 유동비율 △영업이익률 개선을 위한 기폭제의 필요성 등이 꼽힙니다. &nbsp;이유들을 자세히 살펴보겠습니다. 삼성SDS의 현금 보유량이 넉넉한 것은 익히 알려진 사실이죠. 지난 2021년말 기준 삼성SDS의 현금및현금성자산은 1조808억원, 단기금융상품은 3조5103억원입니다. 현금성 자산으로만 약 4조6000억원을 보유한 셈입니다. 웬만한 대기업의 연간 매출 규모에 해당하는 현금을 곳간에 쌓아놓고 있다보니 자연히 M&amp;A 가능성이 제기됐습니다. 회사도 이에 대해 부정하지 않았습니다. 삼성SDS는 지난해 10월27일 열린 3분기 실적발표 컨퍼런스콜에서 사업포트폴리오 재편 작업을 하고 있다고 알렸습니다. 회사의 역량을 확보하는데 필요한 M&amp;A가 있다면 적극적으로 살펴보겠다는 의지도 나타냈죠.유동비율도 양호합니다. 유동비율이란 유동자산을 유동부채로 나눈 값입니다. 유동자산은 기업이 현금화하기 쉬운 자산을 의미합니다. 유동부채는 보통 1년 이내에 상환해야 할 부채를 말합니다. 기업 입장에서 빠른 시일 내에 현금을 마련해 갚아야 할 빚입니다. 삼성SDS의 지난해 연결기준 연간 유동자산은 7조5760억원, 유동부채는 2조3703억원입니다. 유동자산이 유동부채의 세 배 수준이다보니 유동비율도 약 320%입니다. 업계에서는 유동비율이 200% 이상인 경우를 유동성이 건전하다고 판단합니다. 빠르게 현금화할 수 있는 자산이 빚보다 많다보니 외부적인 위기가 닥치더라도 대응할 수 있는 힘이 있다고 볼 수 있고 평상시라면 투자할 여력이 충분하다고 판단할 수 있습니다. \n\n\n\n투자를 할 수 있는 재무적인 여력은 충분하지만 회사의 고민도 있습니다. 매년 매출은 증가 추세이지만 영업이익률은 하락세이기 때문입니다. 최근 5년간 삼성SDS의 실적 추이를 보면 연결기준 매출은 2017년 9조원대에서 점차 증가해 2021년에는 13조6300억원을 기록했습니다. 이는 연간 매출 최대치입니다. 반면 영업이익은 2019년 9901억원까지 증가했지만 2020년 8716억원, 2021년 8081억원까지 감소했습니다. 같은기간 영업이익률도 9.2%에서 5.9%까지 곤두박질쳤습니다. 매출이 늘었는데 영업이익이 감소한 것은 영업이익률이 낮은 물류 사업의 비중이 커진 것이 원인으로 꼽힙니다.삼성SDS의 사업은 크게 물류와 IT서비스로 구분됩니다. 2021년 물류 사업의 매출은 7조9928억원으로 전년 대비 40.2% 늘었습니다. IT서비스의 매출 5조6372억원보다 2조원 이상 많습니다. 하지만 영업이익을 보면 상황이 달라집니다. 물류 사업의 2021년 영업이익은 1441억원으로 IT서비스(6640억원)의 4분의 1 수준입니다. 때문에 물류 사업의 영업이익률은 1.5%에 그쳤습니다. 삼성SDS의 물류사업은 고객의 화물을 목적지까지 배송하는데 있어 필요한 운송·보관·하역·관리 등을 책임지는 형태입니다. 주로 해외에서 이뤄지다보니 국제 항공 및 해상의 운임에 크게 영향을 받습니다. 코로나19 팬데믹의 여파로 항공·해상 운송량이 예전의 수준을 회복하지 못한 가운데 수요는 늘어나다보니 자연히 운임이 올라갔습니다. 삼성SDS에게는 큰 비용 부담이지만 이는 회사가 손을 쓰기 어려운 외부의 요인이죠. 대규모 고정 비용이 지속적으로 발생하다보니 영업이익률이 낮을 수밖에 없습니다. 이러한 물류 사업의 비중이 커지다보니 연간 영업이익률에도 악영향을 미쳤습니다.팬데믹이 이어지고 있어 한동안 운임 강세는 지속될 전망입니다. 새로운 성장동력이 필요한 이유입니다. 회사가 신규 사업에서 역량을 단숨에 갖추는 것은 M&amp;A만한 것이 없겠죠. 특히 삼성SDS는 올해 클라우드 사업에 사활을 걸기로 했습니다. 기업들의 디지털전환(DX) 수요가 늘어나고 있는 가운데 클라우드는 DX의 필수 요소이기 때문이죠.회사의 기업가치를 끌어올리기 위해 사업외적인 필요성도 제기됩니다. 이재용 삼성전자 부회장·이서현 호텔신라 사장·이서현 삼성복지재단 이사장 등 오너 일가 3남매는 상속세를 낼 재원을 마련하기 위해 삼성SDS의 주식을 팔 것으로 전망됩니다. 이 사장과 이 이사장은 지난해 10월 각자가 보유한 삼성SDS 주식 150만9430주에 대해 KB국민은행과 주식매각 신탁계약을 맺었습니다. 오너 일가는 재원 마련을 위해 주식을 팔기에 앞서 회사의 가치를 최대한 끌어올릴 필요가 있겠죠. 회사 차원에서도 오너 일가의 지분율이 낮아지더라도 새로운 성장동력이 있다는 것을 시장에 보여준다면 주가 하락을 막을 수 있는 명분이 될 수 있을 것입니다.삼성SDS는 오는 3월16일 서울시 송파구에 위치한 본사 사옥에서 제37기 정기주주총회를 개최합니다. 황성우 삼성SDS 대표가 주주들에게 미래 비전을 제시하며 M&amp;A의 방향성에 대해서도 언급을 할지 관심이 모아집니다. \n생각해 볼 문제•삼성SDS의 M&amp;A 후보 산업군으로는 스마트팩토리·인공지능(AI)·클라우드·디지털 헬스케어 등이 꼽힙니다. 회사는 어떤 사업을 집중적으로 키우며 새로운 성장동력을 마련할까요? 이는 주가에 어떤 영향을 미칠까요?","link":"https://www.bloter.net/newsView/blt202202160208","retrieved":1645118172021,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160025.291x174.0.jpg"},{"title":"셀트리온, 코로나19 치료제 연간 매출 1500억원…‘국내 원가 공급’에도 쾌거","contents":"셀트리온 코로나19 항체치료제 ‘렉키로나’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 국내 원가 공급 원칙에도 불구하고 코로나19 항체치료제 ‘렉키로나(성분명 레그단비맙)’를 통해 지난해 약 1500억원의 매출을 올린 것으로 확인됐다.17일 셀트리온이 공개한 실적발표 자료에 따르면 연간 매출 중 렉키로나가 담당한 비율은 8% 수준이다. 렉키로나 연간 매출 중 1020억8700만원이 지난해 4분기에 발생했다. 이는 지난해 4분기 전체 매출 17%에 해당한다. 렉키로나 국내 투약 확대 및 수출 성과가 실적에서도 확인되며 ‘국내 첫 코로나19 항체치료제 개발’로 인한 기업 가치 상승에 속도가 붙을 것으로 전망된다.렉키로나가 실적에 반영되기 시작한 시점은 지난해 1분기부터다. 2020년 1분기 매출의 2% 수준인 91억4000만원이 렉키로나 판매를 통해 나왔다. 2분기엔 345억4400만원으로 증가, 분기 매출의 8%까지 담당했다. 3분기엔 렉키로나 매출이 40억원으로 감소하며 분기 매출 비중도 1% 미만으로 떨어졌으나, 4분기엔 1020억8700만원으로 오르며 비중도 17%로 대폭 확대됐다.\n\n(단위=만원, 자료=셀트리온 실적발표)\n\n셀트리온이 코로나19 치료제 개발을 알린 시점은 2020년 3월이다. 서정진 셀트리온 명예회장(당시 회장)이 직접 미디어에 나와 “코로나19 치료제 개발의 핵심인 항체 후보군을 추리는 단계를 완료했고 조만간 임상에 돌입하겠다”고 공언했다. “국내엔 원가로 공급하겠다”는 회사의 원칙도 이때 정해졌다.셀트리온은 렉키로나의 임상 2상 결과를 바탕으로 지난해 2월 식품의약품안전처(식약처)의 조건부 승인을 획득했다. 렉키로나 앞에 ‘국내 1호 코로나19 치료제’란 수식어가 붙는 이유다. 지난 9월에는 정식 품목허가로 변경 승인되며 △허가조건 삭제 △효능효과 확대 △투여시간 단축 등이 이뤄졌다. 질병관리청 중앙방역대책본부에 따르면 렉키로나는 국내에서 지난 11일 기준 4만6665명의 환자에게 투여됐다.해외에서의 성과도 이어지고 있다. 특히 지난해 11월 렉키로나에 대한 유럽연합집행위원회(EC)의 정식 품목허가를 획득했다. 이 승인 발표는 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 ‘승인 권고’ 의견을 획득한 지 하루 만에 이뤄졌다. EC는 CHMP 의견 접수 후 통상 1~2개월 이내에 정식 품목허가 여부를 내놓는데, 렉키로나는 매우 이례적으로 신속하게 승인 처리됐다. 회사는 EMA 승인 전후로 인도네시아·브라질·페루·호주·스위스 등에서도 조건부 허가 또는 긴급사용을 확보하기도 했다.셀트리온헬스케어는 이 같은 성과를 바탕으로 지난해 12월 18개국과 렉키로나 공급 계약을 체결하기도 했다. 유럽 9개국에 제공하는 렉키로나 초도물량 15만 바이알(주사용 유리 용기)은 이미 공급된 상태다. 레키로나 1회 투약은 70kg 성인 기준 3바이알으로, 초도물량은 약 5만명 분에 해당한다. 셀트리온헬스케어는 셀트리온이 개발·생산한 의약품을 해외에 수출하는 기업이다. 회사는 약 70개국과 렉키로나의 수출 협의도 진행 중이다.셀트리온 관계자는 “렉키로나의 국내 투약 확대와 수출 성과가 비교적 최근 이뤄져 관련 실적도 4분기에 본격적으로 나타났다”며 “국내 시장엔 수익을 생각하지 않고 원가로 공급하고 있어 수출 성과가 매출 상승에 주효한 요소로 작용했다”고 말했다.\n\n(자료=셀트리온 연간 실적발표)\n\n\n코로나19 대응 사업 호조로 ‘역대 최대 실적’ 달성\n셀트리온은 60분 단일 정맥 투여 방식인 렉키로나를 흡입형으로 개선하기 위한 연구개발도 진행 중이다. △렉키로나와 △CT-P63을 칵테일 기법으로 결합해 코로나19 변이 바이러스에 대응이 가능한 흡입형&nbsp;치료제 상용화가 목표다. 또 미국 제약사 머크앤컴퍼니(MSD)가 개발한 코로나19 경구용 치료제 생산 기업으로도 선정되며 신규 수익원 마련의 기대감도 높였다. 코로나19 진단키트 사업에서도 성과가 나타나고 있다. 현재까지 미국 시장 공급계약 체결 누적 금액은 6600억원에 달한다.&nbsp;\n\n셀트리온 ‘디아트러스트 코로나19 항원 홈 테스트’ 제품 이미지.(사진=셀트리온)\n\n셀트리온은 이 같은 코로나19 대응 사업의 호조로 지난해 연간 실적이 대폭 상승했다. 연결 기준 2021년 연간 매출은 1조8908억원, 영업이익 7539억원을 올렸다. 이는 역대 최대 규모의 실적으로 2020년 대비 매출은 2.3%, 영업이익은 5.9% 상승했다.특히 렉키로나의 수출 성과가 매출에 본격적으로 반영된 지난해 4분기엔 매출 6011억원, 영업이익 2190원을 올렸다. 2020년 4분기 대비 매출은 20.5%, 영업이익은 33.0% 증가하며 분기 최대 실적을 써냈다.셀트리온은 올해 △주력 바이오의약품 포트폴리오 확대 △코로나19 솔루션 사업 강화 △자가면역질환 치료제 ‘램시마SC’ 시장 점유율 확대 등을 주요 목표로 제시했다. 셀트리온은 현재 5개의 상용화 바이오시밀러(의약품의 복제약) 제품을 보유했고, 6개는 개발 중에 있다. 이중 최소 5개 제품을 2023년까지 출시 지역을 확대하거나 신규로 출시해 신성장동력을 마련할 계획이다.셀트리온 관계자는 “지난해 주력 항체 바이오시밀러 및 코로나19 솔루션 제품군 매출 확대 등으로 양호한 실적을 이어갈 수 있었다”며 “올해도 지속가능한 성장을 위한 신성장 동력 발굴 및 역량 집중을 통해 글로벌 제약바이오 기업으로 지속 성장해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202202170143","retrieved":1645118172022,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170034.291x174.0.jpg"},{"title":"메타버스 속 괴롭힘 막아라…MS, 아바타 대화공간 제거","contents":"(사진=알트스페이스)\n\n\n마이크로소프트(MS)가 자사 가상현실(VR) 소셜미디어 플랫폼 ‘알트스페이스(AltspaceVR)’ 내 괴롭힘 방지 대책을 내놨다.&nbsp;16일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 MS는 우선 이용자들이 자유롭게 모여 이야기를 나눌 수 있는 가상 공간인 ‘캠프파이어’와 ‘뉴스 엔터테인먼트 커먼’을 제거했다. 또 ‘세이프티 버블’ 기능을 모든 사용자에게 기본적으로 적용하기로 했다. 이는 다른 아바타의 ‘버블’ 내로 진입할 수 없게 해 일정 거리를 유지하도록 하는 기능이다. 마지막으로 플랫폼 내 행사에 처음으로 참석하는 아바타들은 자동으로 음소거 처리가 된다.&nbsp;아울러 이용자들이 MS 계정을 통해 알트스페이스에 접속하도록 방식을 변경할 계획이라고 밝혔다. MS는 이를 통해 알트스페이스 유저들도 MS의 가족 보호 앱인 ‘패밀리 세이프티’를 이용해 부모가 자녀의 앱 사용 시간 등과 같은 정보를 열람할 수 있다고 밝혔다.&nbsp;MS 혼합현실 (MR) 담당자인 알렉스 킵맨은 “메타버스의 미래에 중요한 요소가 될 알트스페이스와 같은 플랫폼을 지속적으로 개발하고 혁신함에 있어 플랫폼 내 안전이라는 기본 토대가 마련되어야한다”고 말했다.&lt;엔가젯&gt;은 최근 MS의 MR 사업부 직원 다수가 메타를 비롯한 경쟁사로 이탈했다는 보도가 잇따랐지만 이와 같은 행보가 MS가 메타버스 개발에 힘쓰고 있음을 보여준다고 분석했다.&nbsp;한편 MS의 발표는 메타가 가상세계 서비스인 ‘호라이즌 월드(Horizon Worlds)’에 유사한 안전 기능을 도입한 직후에 이뤄져 주목된다. 메타는 아바타를 상대로 한 성희롱과 학대 등 신고를 접수한 후 이달 초 MS의 ‘세이프티 버블’과 비슷한 ‘퍼스널 바운더리’이라는 기능을 발표한 바 있다.","link":"https://www.bloter.net/newsView/blt202202170006","retrieved":1645118172026,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170003.291x174.0.jpeg"},{"title":"[신세계 기업분할 그 후]③이마트 없어도 잘 살아... 정유경, ‘계열분리’ 준비 착착","contents":"11년 전 인적분할 이후 정용진 부회장과 정유경 사장은 각각 할인점과 백화점 사업을 독자적으로 발전시켜왔다. 그 사이 승계 작업도 사실상 마무리해 앞으로 남은 것은 계열분리 뿐이라는 관측이 지배적이다. 남매 사이인 정 부회장과 정 사장이 그동안 각자 사업을 어떻게 이끌어왔고, 또 이커머스 혁명이 몰아치는 현재 어떤 전략을 계획하는지 들여다본다.\n\n출처=신세계백화점 홈페이지\n\n신세계그룹의 계열분리를 논하기에는 아직 시기상조라는 평가가 지배적이지만 사업적으로나 지배구조적으로나 사실상 이미 분리된 것이나 다름없다고 보는 시각들도 많다. 계열분리는 단지 절차상의 문제일 뿐이고 이미 그 준비는 거의 끝났기 때문이다.사업전략 측면에서도 신세계와 이마트가 그리는 미래가 완벽히 일치하지는 않는다. 이마트를 이끄는 정용진 부회장이 올해 신년사에서 “우리의 목표는 제2의 월마트 제2의 아마존도 아닌 제1의 신세계다”라고 했지만, 백화점 사업이 핵심인 정유경 총괄사장에게 월마트와 아마존은 적절한 비교대상이 아니다. &nbsp;정 총괄사장은 인적분할 이후 신세계를 어떻게 발전시켜왔으며, 또 계열분리를 앞두고는 어떤 미래를 그리고 있을까. \n핵심 아닌 핵심 백화점\n정 총괄사장이 18.56%의 지분을 보유해 최대주주로 있는 신세계의 핵심 사업은 백화점 사업이다. 매출액만 놓고 보자면 면세사업을 벌이는 신세계디에프의 규모가 크지만 영업이익 측면에서는 아직 비교가 안 된다. 지난해 신세계가 벌어들인 영업이익 5173억원 중 70%인 3622억원이 백화점 사업에서 발생했다. 신세계는 롯데, 현대백화점과 함께 국내 백화점 시장 과점 체제를 이루며 안정적인 사업지위를 확보하고 있지만 혁신 성장이 기대되는 사업군은 아니다. 이마트의 마트사업이 정체기에 들어선 것처럼 백화점 사업 역시 시장 안에서만 파이를 뺏고 뺏기는 구도가 오래도록 지속돼 왔다.\n\n(출처=신세계 사업보고서.)\n\n\n\n신세계 사업보고서에 명시된 국내 백화점 시장규모 추이를 살펴보면 백화점 시장의 한계가 한 눈에 들어온다. 2013년 29조8000억원이었던 시장은 10년 가까운 시간 동안 성장하지도, 줄어들지도 않은 채 기존 몸집을 그대로 유지해왔다. 2020년에는 규모가 소폭 줄긴 했지만 이는 코로나19로 인한 일회성 영향이다. 이처럼 백화점 시장 규모가 크게 성장하지 못한 가운데 신세계, 롯데, 현대백화점 등 국내 주요 백화점 사업자들의 시장 점유율도 드라마틱하게 변하지는 않았다. 2010년대 초반 시장의 절반 수준을 차지하던 롯데의 점유율이 37%대로 하락한 것을 제외하면 크게 눈에 띄는 부분은 없다. 현대백화점은 꾸준히 26~28%대의 점유율을 기록했으며, 신세계는 20% 수준의 점유율을 25%로 5% 상승시켰다. 다만 해당 점유율은 각사 사업보고서에서 기재된 내용을 취합한 것으로 일부 차이가 있을 수 있다.\n\n(출처=각사 사업보고서.)\n\n\n결국 신사업이 답\n신세계는 지난해 2615억원의 영업이익을 기록하며 역대 최대 실적을 썼지만 이전까지 매출은 정체 구간에 머물러 있었다. 2014년부터 과거 8개 사업연도 실적을 살펴보면 별도 기준 매출액은 1조5000억~1조74000억원 사이에서 형성돼 있었다. 이러한 상황을 극복하기 위해 정 총괄사장은 이미 오래 전부터 신규 성장동력을 찾기 위해 노력해왔다. 인적분할을 통해 계열분리 밑그림이 그려진 2011년 신세계인터내셔날은 국내 토종 브랜드 톰보이를 인수하며 패션 사업을 확장했고, 2012년에는 화장품 브랜드 비디비치를 인수하며 화장품 사업에 뛰어들었다. 또 같은 해 파라다이스 면세점(현 신세계디에프) 인수를 통해 면세사업도 진출했다. 2018년에는 신세계 까사를 1800억원에 인수하며 홈퍼니싱 시장에도 진출했다.\n\n(출처=신세계 사업보고서.)\n\n정 총괄사장의 신사업 진출은 부침을 해에 따라 부침을 겪는 사업도 있었지만 결과적으로 회사 실적에 모두 보탬이 되고 있다. 면세업 계열사 신세계디에프는 2020년 코로나19 영향으로 무려 873억원의 적자를 냈지만 지난해 775억원의 영업이익을 기록하며 흑자로 돌아섰다. 화장품 사업 의존도가 컸던 신세계인터내셔날 역시 패션사업 실적이 개선되며 지난해 전년 대비 582억원 증가한 920억원의 이익을 냈다. 다만 신세계까사는 부동산업 침체 등으로 2020년 88억원 손실에 이어 지난해에도 93억원의 적자를 기록했다. \n자체 앱 만들고, 호텔 늘리고...계열분리 염두에 둔 행보?\n이처럼 정 총괄사장의 사업확장은 그룹 전체의 디지털 대전환과는 다른 맥락에서 이뤄지고 있다. 신세계 역시 마찬가지로 온라인 비즈니스에 힘을 싣고는 있지만 마트 사업을 영위하는 이마트처럼 생존이 걸린 문제는 아니라는 분석이 지배적이다. 현대백화점그룹이 좋은 예시다. 현대백화점은 국내 유통채널 3사 중 한 곳으로 꼽히지만 이마트, 롯데와 달리 마트 사업을 영위하지 않아 이커머스 시장에 강력한 드라이브를 걸고 있지는 않다. 애초에 쿠팡과 사업 영역이 크게 겹치지도 않을 뿐더라 백화점 사업은 진입장벽이 높아 급하게 투자할 것은 없다는 입장이다. 게다가 신세계의 온라인 사업 방향성도 이마트와는 차이가 난다. 이마트는 SSG닷컴을 통해 모든 것을 아우르는 종합몰을 지향하지만 신세계는 자체 앱을 강화하는 등 독자적인 플랫폼을 구축하고 있다. 정 총괄사장이 자체 호텔 브랜드 ‘오노마’를 내놓은 것도 이러한 맥락에서다. 그룹 차원에서 보자면 이미 이마트 산하 신세계조선호텔이 영위하는 호텔 사업에 신세계가 뛰어들 필요성이 크진 않다. 그러나 향후 계열분리까지 고려한다면 얘기가 다르다. 호텔사업은 백화점 사업과 시너지가 크기 때문이다. 정 총괄사장은 1996년 조선호텔 상무보로 입사한 후 2009년 신세계 부사장을 맡기까지 그룹 호텔사업을 직접 이끈 경력도 있다.업계 관계자는 “오히려 신세계가 이마트의 이커머스 사업을 지원사격해주는 모습”이라며 “이마트와 관계 없이 경쟁력을 키우는 방안을 고민하고 있을 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202160209","retrieved":1645118172027,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160026.291x174.0.png"},{"title":"'재생에너지 제국' 꿈꾸는 현대중공업그룹...아람코 이어 美 GE와 '파트너십'","contents":"왼쪽 현대일렉트릭 조석 대표, 오른쪽 GE 리뉴어블에너지 조세핀 포드 전략 마케팅 총괄.(사진=현대일렉트릭)\n\n현대중공업그룹이 미국의 재생에너지 전문기업 GE와 함께 해상풍력 에너지 시장에 진출했다. 현대중공업그룹은 지구온난화가 글로벌 위기로 부상하면서 탄소중립과 재생에너지 위주로 사업구조를 재편하고 있다. 이번에는 그룹 전력기기 및 에너지솔루션 계열사인 현대일렉트릭이 GE와 '컬래버레이션'에 나선다. GE는 터빈 등 재생에너지를 활용한 전력생산에 강점이 있고, 현대일렉트릭은 변압기 등 전력기기와 배전기기, 회전기기 등을 생산하고 있다. 양사의 기술력과 자본력이 만나 해상풍력 시장의 돌풍을 일으킬지 관심이다.\n'현대일렉트릭xGE' 컬래보...시너지는\n현대일렉트릭은 16일 오전 분당 본사에서 '해상풍력 터빈 제조 및 사업진출을 위한 양해각서(MOU)'를 체결했다고 밝혔다. 현대일렉트릭은 이번 MOU를 통해 자사가 보유한 에너지솔루션 및 전력기기 분야의 기술력에 GE의 대형 재생에너지의 풍력터빈 생산기술을 결합한다.현대일렉트릭은 국내의 지리적 환경적 특성에 최적화된 12~15MW급 해상풍력 터빈을 제작할 계획이다. 15MW급은 약 1만5000가구가 전력을 사용할 수 있는 양이다.풍력 발전의 경우 터빈의 블레이드(풍력발전기 날개)가 클수록 발전효율과 발전량이 증가한다. 유럽은 대형터빈이 상용화되어 있는 반면 국내는 5MW급에 머물러 있는 상황이다. 해상풍력 터빈의 크기는 2000년 1.5MW에서 2018년 6.5MW로 커졌다. 2019년 유럽은 7.2MW의 터빈이 상용화됐다. 2025년에는 터빈 용량이 10~12MW로 커질 전망이다.\n\n\n\nGE는 2018년 12MW급 터빈을 출시했다. 지멘스(Siemens)는 같은해 15MW 제품을 공개했다. 두산중공업은 2018년 개발을 마친 8MW 터빈의 실증에 들어갔다. 이렇듯 글로벌 터빈업체들은 해상풍력 터빈의 대형화에 주력하고 있다. 이유는 터빈이 커져야 발전 용량이 늘어나고, 발전원가가 낮아지기 때문이다. 해상풍력 설비의 기초구조물과 해저케이블, 공사비용 등 운영비를 절감할 수 있는 것이다.현대일렉트릭은 기존에는 국내외에서 전력설비 등 인프라 설치에 주력했지만, 재생에너지의 중요성이 커지면서 해상풍력 사업에도 나섰다. 앞으로 해상풍력 발전 시장은 조선산업 수준으로 커질 전망이다. 게다가 현대중공업 등 계열회사에서 플랜트 기술까지 갖추고 있어 해상풍력 사업의 시너지가 크다.GE와의 컬래버레이션은 각사가 '비교우위'에 있는 사업을 토대로 시너지를 낼 것으로 기대된다. 현대일렉트릭은 해상풍력 터빈을 생산할 기술이 없다. GE와 협업을 통해 생산원가를 낮추고, 향후 로열티를 지급하고 직접 생산할 수도 있다.\nGE와 파트너십...현대중공업그룹에 시너지는\nGE는 미국에 본사를 둔 글로벌 기업으로 에너지와 항공, 수처리 등 다양한 제조사업을 운영하고 있다. 2014년 프랑스의 알스톰 에너지사업부를 인수, 2016년 가전 부문을 중국 하이얼에 매각하면서 사업구조를 재편했다. 현재 △GE리뉴어블에너지(재생에너지) △GE항공(항공) △GE운송(운송) △GE글로벌리서치 △GE헬스케어(바이오 등) △GE오일&amp;가스(에너지) △GE파워&amp;워터(수처리) △GE홈앤드비즈니스솔루션(가전) 등 9개 회사로 나뉘어져 있다.&nbsp;1990년까지 글로벌 시장을 주름잡는 기업이었지만, 사업을 지나치게 확장한 나머지 경영난을 겪었다. GE는 현재도 구조개편을 진행 중이며, 바이오와 에너지, 항공 등 3가지 사업을 집중 육성하기로 했다.&nbsp;이중 신재생에너지 분야에서는 GE는 지멘스와 함께 글로벌 플레이어다. 이 분야에서만 20년 이상을 영위했고, 태양광과 풍력 등에서 가장 많은 트랙레코즈를 확보하고 있다. 현대일렉트릭과의 협력은 단순한 MOU 이상의 의미를 갖고 있다는 평이다.\n\n정의선 현대차그룹 회장에 수소운반선을 설명하는 정기선 현대중공업지주 사장.(사진=현대중공업)\n\n현대중공업그룹은 현대중공업에서 해상풍력 사업을 맡았다. 현대중공업의 부유식 해상풍력발전기가 프랑스의 품질인증기관 브루베리타스(BV)에서 설계인증을 획득했다. 현대중공업의 부유식 해상풍력발전기는 터빈과 로터 등을 지지할 수 있는 하부구조물이다. 무게만 1000톤이 넘는데 부표처럼 바다 위에 띄워주는 역할을 한다. 해상풍력발전기에 해저케이블과 터빈 등을 연결하면 바다 위에 떠있는 재생에너지 발전소가 생기는 것이다.고정형 해상풍력발전기는 해저 지반 위에 세워야 하는데 수심이 50m 안팎으로 제한돼 먼 바다에 설치할 수 없다. 부유식은 수심 50m 이상 먼 바다에 세울 수 있다. 해상풍력발전기가 최고의 효율을 낼 수 있는 위치에 부유식 발전기를 띄울 수 있다.&nbsp;이외에도 현대에너지솔루션은 태양광 사업을 하고 있다. 600MW 태양광 셀·모듈 공장을 갖추고 있다. 현대에너지솔루션은 유럽 태양광 시장에 진출했으며, 글로벌 태양광 시장을 공략하고 있다. GE는 3GW 이상의 태양광 인버터를 설치했으며 4.4GW 이상의 수주 잔고를 보유하고 있다.&nbsp;&nbsp;양사는 해상풍력은 물론 태양광 분야에서도 협력할 수 있다. 현대중공업그룹은 정유화학 분야에서 사우디아라비아 국영기업 아람코(Aramco)와 협력하고 있다. 아람코로부터 LPG와 블루 암모니아를 들여와 이를 수소로 개질해 활용할 계획이다. 현대중공업그룹은 2030년까지 수소 밸류체인을 구축하겠다는 원대한 목표를 세웠다.GE와의 파트너십은 향후 그린수소를 생산하는데도 기여할 수 있을 전망이다. 블루수소를 생산하려면 물(H2O)을 전기분해해야 한다. 이 과정에서 전력이 들고, 친환경성을 확보하려면 재생에너지를 활용해야 한다. 해상풍력을 활용할 경우 블루수소 생산단가를 낮추고, 블루수소 밸류체인을 보다 경제적으로 확보할 수 있을 전망이다.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;\n해상풍력 시장 전망은?\n앞으로 국내는 물론 전세계에서 화력발전 비중을 줄여야 한다. 대신 태양광과 풍력, 수력 등 재생에너지의 비중을 높여야 한다.이중 발전단가를 고려하면 해상풍력 발전은 가장 효율적인 재생에너지로 꼽힌다. 해상풍력 시장은 2025년까지 연평균 23% 성장할 전망이다. 2025년 20GW를 넘어서고, 2030년에는 32GW에 도달할 것으로 예상된다. 앞으로 10년 동안 해상풍력 시장에서만 약 205GW 규모의 신규 수요가 예상된다.지구의 70% 이상이 바다로 덮여있는 점, 풍속이 육지보다 연안에서 강하다는 점을 고려하면 해상풍력은 재생에너지로서 메리트가 상당히 큰 편이다. 탄소 저감 측면에서 1GW 규모의 해상풍력은 3.5미터톤 이상의 이산화탄소(CO2)를 방지하는 효과가 있다. 해상풍력의 발전원가는 지난 10년 동안 50% 이상 하락했다.\n\n(자료=키움증권)\n\n탄소중립의 필요성이 매해 높아지고 있고, 재생에너지의 수요 증가와 함께 해상풍력의 경제성이 커지고 있는 것이다. 2015년 이전까지 글로벌 발전시장에서 해상풍력 발전 비중은 5%도 못미쳤다. 그런데 2019년 10%를 돌파했고, 해상풍력의 비중은 매해 빠르게 커지고 있다.국가별로는 중국이 최대 수요국이며, 영국과 독일이 뒤를 잇고 있다. 지역별로는 유럽과 아시아가 약 6:4 비중이다. 한국은 해상풍력 시장에서는 후발주자이다. 재생에너지 발전 비중이 낮은 게 원인이다. 2020년 기준 국내 재생에너지 발전비중은 전체 발전량 중 7.43%에 그치고 있다. 전년(5.80%)에 비해 1.63% 포인트 높아졌지만 여전히 재생에너지 비중은 극히 낮다.재생에너지 중에서는 태양광 에너지와 바이오 에너지가 약 70%를 차지하고 있으며, 해상풍력 비중은 10%도 안 되는 상황이다. 한국은 3면이 바다로 둘러싸여 있지만, 해상풍력에 대한 수요는 낮은 상황이다. 해상풍력 발전설비 원가의 약 51%는 터빈이 차지하고 있다. 고성능의 터빈을 확보할 경우 해상풍력 시장의 경쟁력을 높일 수 있는 셈이다.","link":"https://www.bloter.net/newsView/blt202202160074","retrieved":1645118172029,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160013.291x174.0.jpg"},{"title":"ESS 키우는 LG에너지솔루션...美 NEC엔솔 인수효과는","contents":"미국 NEC에너지솔루션\n\n\nLG에너지솔루션이 미국의 ESS(에너지저장시스템) 시스템 통합(SI) 기업인 NEC에너지솔루션을 인수했다. LG에너지솔루션은 17일 이 회사의 지분 100%를 모회사인 일본 NEC코퍼레이션으로부터 인수했다고 밝혔다. 전기차 배터리 시장에서 글로벌 2위를 기록한 LG에너지솔루션은 ESS 사업을 고도화하고 있는데, 이번 M&amp;A로 대형 ESS 단지를 구축하고 사후 관리까지 할 수 있게 됐다. 지분 인수 후 NEC에너지솔루션의 새 사명은 'LG에너지솔루션 버테크'이다. 버테크는 ESS SI 분야를 관장한다. ESS 사업의 기획에서부터 설계 및 설치, 유지·보수 등을 수행한다. 배터리와 PCS 등을 포함한 필수 기자재를 통합해 ESS 사업의 최적화에 필요한 모든 서비스를 제공한다. LG에너지솔루션은 \"다수의 고객사들이 계약 및 책임‧보증의 일원화를 요구하고, 품질 신뢰성 등을 이유로 배터리 업체에 SI 역할까지 포함한 솔루션을 요구하는 추세\"라며 \"LG에너지솔루션은 고객 요구 대응 및 사업 경쟁력 강화 차원에서 SI 역량 내재화가 필요하다고 판단해 NEC에너지솔루션을 인수하게 됐다\"고 설명했다.실제 시장조사기관인 SNE리서치에 따르면 글로벌 ESS 시장 규모는 2020년 20GWh를 기록했다. 전년(11GWh)보다 약 두 배 가량 시장이 커졌다. 2030년에는 302GWh 규모로 시장이 커질 전망이며, 매해 35%씩 성장할 것으로 기대된다. ESS 시장은 북미와 유럽을 중심으로 커지고 있다.시장 수요에 대응한 ESS 사업 경쟁력 고도화 방안이 필요해졌다. NEC에너지솔루션은 일본 NEC가 2014년 미국 A123시스템의 ESS SI 사업을 인수해 설립한 회사다. 미국에 본사 및 R&amp;D 센터가 있으며, 호주·런던·브라질 등 세계 곳곳에서 글로벌 ESS 프로젝트를 140건 이상 수행했다.2020년 매출액은 약 2400억원 규모로, 2018년부터 최근 3년간 연평균 60% 수준의 고성장을 이어왔다. NEC에너지솔루션은 ESS SI 사업의 핵심인 자체 개발 EMS(에너지관리시스템) 소프트웨어인 'AEROS®'을 개발했다. 10년 이상의 글로벌 시장에서 축적한 운영 데이터를 기반으로 우수한 유지‧보수 역량을 갖추고 있다.&nbsp; LG에너지솔루션은 이번 인수를 바탕으로 단순 배터리 공급을 넘어 SI까지 제공할 수 있게 됐다. 이를 기반으로 글로벌 ESS 시장 선점에 박차를 가할 계획이다. EMS 소프트웨어와 유지‧보수 등 SI 사업 핵심 역량 내재화를 통해 프로젝트 수주 경쟁력을 높일 수 있을 것으로 기대된다.\nLG에너지솔루션 자체적으로 대규모 ESS 단지를 구축할 수 있고, 배터리 및 시스템 통합 설계를 통해 최적의 ESS 시스템 구축이 가능하다.&nbsp;\n\n국내 사업장 ESS 신규 설치 현황.(자료=권명호 국민의힘)\n\n과거 LG에너지솔루션은 ESS 단지에서 잇달아 화재 사고가 발생해 ESS 사업의 존폐를 고민했었다. 민관합동 ESS 화재사고 원인조사 위원회가 2019년 발표한 ESS 화재사고 현황에 따르면 2017년부터 2019년 6월까지 총 23건의 화재사고가 ESS 단지에서 발생했다. 이중 상당수는 LG에너지솔루션의 배터리였다.지난해 LG에너지솔루션은 ESS 배터리의 리콜을 결정했다. 하지만 국내 ESS에서 화재사고가 발생하면서 시장이 크게 위축됐다. ESS 설치 사업장은 2018년 975곳에서 2019년 479곳으로 반토막났다. 지난해 589개를 기록했다.&nbsp;LG에너지솔루션은 이후 ESS 사업에 소극적인 모습을 보였지만, 지난해 초 미국 텍사스 정전 사태 이후 미국와 유럽을 중심으로 수요가 커지고 있다. LG에너지솔루션은 이번 M&amp;A로 ESS의 사후 관리 능력이 높아진 만큼 시장 경쟁력이 높아질 전망이다.LG에너지솔루션 대표이사 권영수 부회장은 “이번 인수를 통해 단순 배터리 공급을 넘어 고객별 요구사항에 특화된 ESS 통합 솔루션 경쟁력까지 갖추게 되었다”며 “차별화된 솔루션과 품질 경쟁력을 한층 더 강화해 글로벌 ESS 시장을 주도해 나가겠다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202170033","retrieved":1645118172034,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170022.291x174.0.jpg"},{"title":"카카오모빌리티, 오늘의픽업·엠지플레잉 인수…왜?","contents":"(사진=엠지플레잉 도보60)\n\n\n카카오모빌리티가 당일·새벽배송 스타트업 ‘오늘의픽업’과 도보배송 스타트업 ‘엠지플레잉’을 인수한다. 이용자 니즈가 세분화하고 있는 라스트마일 배송 시장의 디지털 혁신을 통해 관련 사업 기반을 강화하려는 것으로 풀이된다. 라스트마일은 상품을 소비자에게 직접 전달하는 배송의 마지막 구간을 말한다.&nbsp;지난 16일 카카오모빌리티는 두 회사를 흡수합병하기로 결정했다고 공시했다. 모두 경영효율성 증대 및 기업가치 향상이 목적으로, 합병 기일은 3월 31일이다. 오늘의픽업은 이커머스 판매자들이 쿠팡, 마켓컬리, SSG와 같은 플랫폼에 입점하지 않아도 당일·새벽배송 서비스를 할 수 있도록 돕는 B2B(기업 간 거래) 스타트업이다. 판매자들이 자체 물류시설 및 배송인력 등 초기투자 비용 없이 서비스를 이용할 수 있는 것이 장점이다. 도심에 물류 허브를 구축, 주거지에서 가까운 ‘플렉스라이더’를 운용한다. 자체 개발 물류관리시스템도 가지고 있다. 엠지플레잉은 B2B 기반 근거리 도보 배송 플랫폼 ‘도보60’을 운영하고 있다. 도보60은 실버세대, 주부 등 누구나 원할 때 운동삼아 도보로 배달 아르바이트를 할 수 있게 한 플랫폼이다. 이를 통해 소상공인들도 배송 서비스 이용 부담을 줄일 수 있다. CU편의점, 파리바게뜨, 배스킨라빈스, 던킨도너츠, 파스쿠찌 등의 고객사를 두고 있다. 제휴 가맹점 기준 1km 반경 내에서 콜을 받을 수 있다. GS리테일의 ‘우딜(우리동네딜리버리)’과 비슷한 서비스다.두 서비스 모두 ‘라스트마일’ 시장을 공략하고 있다. 최근 이용자 니즈가 세분화되면서 라스트마일 구간에서도 빠른배송·당일배송 등 다양한 서비스들이 나오고 있다. 이에 카카오모빌리티는 자사 기술을 접목하면 이용자 니즈를 더 만족시킬 수 있을 것으로 보고 있다.&nbsp;앞서 카카오모빌리티가 GS리테일과 전략적 업무협약을 맺은 이유이기도 하다. 지난해 12월 GS리테일은 카카오모빌리티에 650억원 규모의 전략적 투자를 단행한 바 있다. 카카오모빌리티는 자사가 개발한 물류 경로 최적화를 위한 TMS(운송관리시스템)엔진을 GS리테일의 사업적 영역에 접목해 물류 이동 영역에서의 기술을 통한 효율성, 혁신 등을 이룰 수 있을 것으로 기대하고 있다.아직 오늘의픽업·엠지플레잉 인수를 통한 서비스 구현이 구체적으로 어떻게 진행될지 정해지지 않았지만, 모두 B2B 서비스들이라 ‘카카오T 비즈니스’ 영역에서도 활용될 수 있을 것으로 보인다.카카오모빌리티가 현재 꿈꾸고 있는 궁극적 미래는 ‘이동이 없는 도시’다. 사람이 직접 이동하지 않고 카카오T를 통해 사물이나 서비스를 부르는 것이다. 이를 위해 카카오내비의 API(응용 프로그램 엔터페이스)를 물류 산업에 제공하면서 사물 이동 관련 빅데이터도 모으고 있다.카카오모빌리티 관계자는 “모빌리티 개념이 사람의 이동을 넘어 모빌리티를 통해 얼마나 빠르게 사물 및 서비스를 이동시켜 이용자 바로 앞에 제공하느냐로 확장되고 있다”면서 “더불어 배송 서비스에 대한 니즈도 세분화하는 데 따라 거기에 필요한 기술도 있고, 이를 카카오모빌리티에서 제공할 수 있어 그런 기회들을 바라보고 인수를 진행하는 것”이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202202170024","retrieved":1645118172032,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170013.291x174.0.jpg"},{"title":"[단독]\"아이텀큐브 토큰스왑, 다음달 끝\"…넷마블F&C표 블록 게임 본궤도","contents":"넷마블 자회사 넷마블에프앤씨(F&amp;C)의 블록체인 게임 사업이 본궤도에 오른다. '아이텀'(ITAM) 코인을 '아이텀큐브'(ITAM CUBE)로 바꿀 수 있는 종료 기간을 공지하는 등 추가 재상장에 속도를 내는 모습이다.16일 &lt;블로터&gt; 취재 결과, 아이텀게임즈가 운영하는 '아이텀큐브' 공식 소셜네트워크(SNS) 계정을 통해 '토큰 스왑' 종료 기간을 게재했다.&nbsp;\n\n(사진=아이텀큐브 공식 트위터 갈무리)\n\n이날 아이텀큐브는 트위터에 \"아이텀에서 아이텀큐브로의 토큰 스왑을 다음달 31일까지만 진행한다\"며 \"교환되지 않은 아이텀 코인은 손실되기 때문에 가능한 빠르게 아이텀큐브 토큰으로 교환할 것을 당부드린다\"고 설명했다.&nbsp;아이텀큐브는 지난달 넷마블에프엔씨가 아이텀게임즈를 인수하며 리브랜딩한 토큰으로, 글로벌 가상자산 거래소인 'MEXC' 1곳만 상장된 상태다. 현재 아이텀게임즈 측은 향후 넷마블에프엔씨가 서비스할 블록체인 게임의 기축통화가 아이텀큐브가 될 것이라며 투자자들의 토큰 스왑을 장려하고 있다. 쉽게 말해 구형 코인인 아이텀을 리브랜딩된 아이텀큐브로 스왑하는 방식이다.아이텀큐브 측은 \"아이텀큐브는 넷마블에프앤씨의 토종 토큰\"이라며 \"넷마블에프앤씨가 블록체인 환경에서 출시할 모든 게임과 서비스에 대한 거버넌스·유틸리티 토큰 역할을 하게 될 것\"이라고 설명했다.이어 \"아이텀토큰은 게임 내 토큰의 현금화, NFT 거래, 향후 개발을 위한 거버넌스를 포함한 여러 유틸리티를 보유할 것\"이라며 \"넷마블과 블록체인의 가교역할을 하게 된 것을 자랑스럽게 생각한다\"고 덧붙였다.아이텀큐브가 토큰 스왑 종료를 알림에 따라 넷마블에프앤씨도 블록체인 게임 사업에 속도를 낼 것으로 예상된다. 앞서 넷마블에프엔씨는 지난 10일 세계 최대 규모의 가상자산 거래소인 '바이낸스'와 글로벌 블록체인 게임 생태계 조성을 위한 전략적 파트너십을 구축했다고 밝힌 바 있다.&nbsp;이를 통해 넷마블에프앤씨는 바이낸스 스마트 체인 상에 독자적인 사이드 체인을 신설하고 게임과 탈중앙화 금융이 결합된 '게임파이'와 바이낸스 NFT 마켓 내 블록체인 기술 기반 크라우드 펀딩(IGO) 등 다양한 사업을 전개할 예정이다. 현재 넷마블에프앤씨는 파트너십의 일환으로 블록체인 기술 기반 캐주얼 슈팅 게임 '골든브로스'(GOLDEN BROS)의 NFT를 바이낸스 NFT 마켓에서 예약판매를 진행할 계획이다.\n\n(사진=골든브로스 트레일러 영상 갈무리)\n\n아이텀게임즈 측이 발표한 내용과 현재 넷마블에프앤씨의 상황을 종합해 보면 '바이낸스 스마트 체인 상의 사이드 체인'이 아이텀큐브가 될 확률이 높다. 아이텀큐브가 넷마블에프엔씨 블록체인 게임의 기축통화로 사용될 경우 바이낸스 생태계와 밀접한 연관성을 갖게 된다.&nbsp;특히 아이텀큐브가 \"토큰 스왑이 빠를 수록 넷마블에프엔씨의 게임파이 및 메타버스에 더 가깝게 다가갈 수 있다\"며 \"관련 생태계는 오직 아이텀큐브를 통해서만 완성된다\"고 밝힌 것도 바이낸스와의 연관성을 강조하기 위한 것으로 풀이된다.아이텀큐브의 추가 재상장이 탄력을 받고 있는 가운데, 넷마블 본사도 자체 코인 발행을 준비하고 있다. 지난 9일 권영식 넷마블 대표는 지난해 4분기 및 연간 실적발표 컨퍼런스콜을 통해 \"넷마블이 발행할 기축통화는 3월 정도로 계획하고 있다\"며 \"발행 이후 중앙화 거래소에 즉시 상장하기보다 탈중앙화된 덱스 거래소에서 교환하는 형태로 갈 것\"이라고 밝혔다.&nbsp;넷마블과 넷마블에프앤씨는 각각 자체 코인과 아이텀큐브를 기축통화로 운영할 전망이다. 실제로 넷마블은 지난달 18일과 25일 각각 '넷마블X'(Netmarble X)와 '마브렉스'(Marblex) 상표권을 출원한 바 있다. 해당 상표권들은 각각 '가상자산'과 관련이 있는 상표설명이 포함돼 자체 코인이나 거래소명을 염두에 둔 것으로 풀이된다.&nbsp;게임업계의 한 관계자는 \"현재 아이텀큐브는 팬케이크 스왑을 통해 바꿀 수 있는데, 향후 글로벌 시장 활용도를 높이기 위해서는 글로벌 거래소 추가 상장이 필요할 것\"이라며 \"넷마블과 넷마블에프앤씨가 각각의 블록체인 사업을 진행중인 만큼 아이텀큐브의 재상장이 본사보다 빠르게 추진될 가능성도 존재한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202202160183","retrieved":1645118172037,"image":"https://www.bloter.net/data/blt/image/2022/02/16/blt202202160017.291x174.0.png"},{"title":"소셜카지노 게임사 '더블유게임즈', P2E 진출 선언한 이유는","contents":"소셜카지노 게임사 더블유게임즈가 '플레이 투 언'(P2E) 게임 시장에 진출한다. 글로벌 지역에서 소셜카지노 게임으로 수익을 올리고 있는 더블유게임즈는 '중장기적 성장동력'에 초점을 맞춰 올해부터 'P2E 스킬' 분야에 주력한다는 계획이다.&nbsp;\n\n더블유게임즈 게임 라인업. (사진=더블유게임즈 홈페이지 갈무리)\n\n앞서 더블유게임즈는 지난 9일 4분기 및 연간 실적발표 컨퍼런스콜을 통해 스킬 기반 P2E 게임 진출을 발표한 바 있다.&nbsp;P2E 스킬 게임은 유저간 대결을 통해 승부를 결정하고 승자가 현금 등 보상을 얻는 게임이다. 실제 현금을 기반으로 게임이 진행되지만 블록체인 및 대체 불가능한 토큰(NFT) 기술이 접목되지 않고 우연이 아닌 실력에 의해 승자가 결정돼 겜블링(도박)이 아닌 캐주얼 게임으로 인식된다.더블유게임즈는 이미 게임성이 확인됐던 기존 게임 콘텐츠로 시장 공략에 나선다. P2E 스킬 게임 시장은 빙고, 솔리테어 등 캐주얼 게임 장르가 주류를 이루고 있다. 이에 발 맞춰 더블유게임즈 역시 수년간 운영한 '더블유빙고'와 '더블유솔리테어'를 스킬 게임으로 전환해 선보일 계획이다.&nbsp;더블유빙고는 누적 약 500만 다운로드를 기록하고 누적매출 9270만 달러(약 1109억원)를 기록한 핵심 IP다. 특히나 Facebook과 모바일과 같은 다양한 플랫폼에서 서비스되고 있으며, 기존의 유저풀을 활용한다면 더욱 그 시너지 효과는 클 것으로 기대되고 있다.\n\n더블유빙고. (사진=더블유게임즈 홈페이지 갈무리)\n\n더블유게임즈가 P2E 스킬 게임을 선택한 배경은 기존 소셜 카지노 게임 운영을 통해 얻은 노하우와 인지도 높은 미국 시장이 주효한 것으로 분석된다. 시장조사업체 센서타워에 따르면, 전 세계 스킬 게임 다운로드 중 75%가 미국에서 발생한다. 더블유게임즈의 매출 100%가 해외에서 발생하며 이 중 대부분이 미국에서 나온다. 더블유게임즈는 소셜 카지노와 P2E 스킬 게임의 유저 특성이 유사하며, 미국 내 마케팅 경험이 풍부하다는 점에서 경쟁력을 갖출 것으로 판단하고 있다.&nbsp;P2E 스킬 게임 시장의 상승세도 주목할 만하다. 미국의 대표 P2E 스킬 게임사 '스킬즈'(Skiliz)는 지난해 3분기까지 유저 입장료 총합(GMV)으로 18억달러(약 2조원)를 기록했다. 이는 전년 동기 대비 58% 증가한 수치다. 게임 산업 트렌드에서 P2E 게임에 대한 관심이 높아진 데다 미국을 중심으로 영국 및 인도까지 P2E 스킬 게임이 확산되고 있어 성장 기대치가 큰 상황이다.더블유게임즈 관계자는 \"P2E 스킬 게임은 이미 미국과 영국 등 서구권 대부분의 국가에서 정식 서비스되며 상당 수준의 시장성을 가지고 있다\"며 \"자체 보유한 경쟁력을 통해 P2E 스킬 게임 시장에서 유의미한 성과를 거두도록 노력할 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202170019","retrieved":1645118172043,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170010.291x174.0.jpg"},{"title":"삼성전자 비스포크, 50개국으로 판매 확대","contents":"삼성전자 비욘드 비스포크 미디어데이에서 생활가전사업부장 이재승 사장이 질의응답을 진행하고 있다.\n\n삼성전자가 맞춤형 가전 '비스포크(BESPOKE)' 판매 국가를 올해 50여개국으로 넓히겠다고 밝혔다. 비스포크 적용 가전도 냉장고 중심에서 전 제품으로 확대할 계획이다.삼성전자는 17일 온라인 미디어 행사를 열고 '비욘드 비스포크(Beyond BESPOKE)'를 주제로 '비스포크 홈' 신제품을 공개했다. 발표를 맡은 이재승 삼성전자 생활가전사업부장 사장은 적극적인 글로벌 시장 공략 의지를 드러냈다.이재승 사장은 \"올해는 비스포크 홈을 해외 시장에 적극적으로 확대해 비스포크 가치를 널리 알릴 것\"이라면서 \"국내외 소비자들이 더욱 쾌적하고 편리한 홈 라이프를 누릴 수 있도록 다양한 제품과 서비스를 선보이겠다\"고 말했다.삼성전자는 글로벌 시장 경쟁력을 높이기 위해 올해 비스포크 가전 판매 국가를 50여개국으로 확대할 방침이다. 삼성전자는 2019년 6월 비스포크 냉장고를 처음 선보였다. 해외 판매는 지난해 5월부터 유럽과 미국을 중심으로 본격적으로 시작했다. 이후 판매 국가를 넓혀가고 있다.삼성전자는 생활가전 사업 매출 상당 부분을 비스포크로 채워갈 계획이다. 이 사장은 \"지난해 국내 시장에선 생활가전 전체 매출의 80% 이상을 비스포크가 차지했다\"고 밝혔다. 그러면서 \"구체적 매출 목표를 말하긴 어렵지만 가전 매출 포지션의 상당 부분을 비스포크로 할 계획\"이라고 덧붙였다.새로운 프리미엄 라인 '비스포크 인피니트(Infinite)'도 출시할 예정이다. 인피니트 라인은 냉장·냉동·김치·와인 기능을 전문적으로 구현하는 1도어 냉장고와 대용량 4도어 냉장고, 오븐·인덕션·스마트 후드·식기세척기로 구성된다.비스포크 출시 이후 삼성전자 생활가전 사업부 실적은 긍정적으로 바뀌고 있다. 지난해 생활가전 매출은 24조3300억원이다. 전년(20조4600억원) 대비 18.7% 증가한 수치다. 비스포크 출시 전인 2018년 실적(16조8200억원)과 비교하면 44.6% 늘었다.","link":"https://www.bloter.net/newsView/blt202202170017","retrieved":1645118172044,"image":"https://www.bloter.net/data/blt/image/2022/02/17/blt202202170008.291x174.0.jpg"}]}