{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"대만 남동부 규모 7.2 강진...TSMC \"심각한 피해 없어\"","contents":"대만 TSMC\n\n대만에서 지난 17일부터 강진이 수십차례 발생한 가운데 TSMC는 생산에 심각한 영향이 없다고 밝혔다.18일(현지시간) 로이터 등에 따르면 TSMC는 \"(이번 지진으로)현재까지 심각한 영향은 없었다\"고 발표했다. 이번 지진은 인구 밀도가 적은 남동부 지역에서 발생했다. 남동부 타이난 지역에는 TSMC의 생산공장이 들어서 있다.반도체 생산 라인은 한번 멈추면 재가동하는 데 짧게는 수일에서 길게는 수개월이 걸린다. 제품 수율을 위해 설정한 수치를 조정하고 제작 중인 웨이퍼는 전량 폐기해야 한다. 때문에 지진 또는 정전으로 생산 중단이 발생할 경우 피해가 막대하다. TSMC가 강진에도 피해가 없었다고 공식적으로 발표함에 따라 관련 업계에 영향은 크지 않을 전망이다.\n\n대만 지진 발생 지역.(사진=기상청)\n\n미국 지질조사국(USGS)에 따르면 이날 오후 2시44분(현지시간) 규모 7.2의 강진이 발생했다. 미국 쓰나미경보센터(TWC)는 지진이 관측된 이후 대만에 쓰나미 경보를 발령했다. 지진은 남동부 위징에서 동쪽으로 86㎞ 지점에서 발생했고 지진 발생 깊이는 10㎞다.지난 17일 강진이 발생한 후 수십여차례 여진이 발생했고, 이날 오후 추가적으로 강진이 있었다. 주택의 벽이 무너지고, 도로가 파손되는 등 피해가 있었다. 그럼에도 인명피해는 없는 것으로 알려졌다.&nbsp;대만은 두 지질 구조판이 만나는 지점에 있어, 크고 작은 지진이 빈번히 발생하는 지역이다. 추가 지진에 따라 피해는 커질 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202209180002","retrieved":1663499767440,"image":"https://www.bloter.net/data/blt/image/2022/09/18/blt202209180003.291x174.0.jpg"},{"title":"애플, 새 펀치홀 프로에만 탑재…아이폰15선 전 제품 적용?","contents":"애플이 아이폰14 프로 모델에 새로운 펀치홀 디자인으로 선보인 ‘다이나믹 아일랜드’(Dynamic Island)가 아이폰15 시리즈의 모든 제품군에 적용된다는 관측이 제기됐다.\n\n다이나믹 아일랜드 인터페이스. (자료=애플 신제품 발표 영상 갈무리)\n\n18일(현지시간) 애플 전문 매체 &lt;맥루머스&gt;는 디스플레이 전문 시장조사기관 ‘DSCC’ 창업자 로스 영의 트윗을 인용해 내년 출시되는 아이폰15 시리즈부터 프로형 모델뿐만 아니라 기본 모델에도 다이나믹 아일랜드가 도입된다고 보도했다. 로스 영은 업계 최초로 애플이 아이폰14 프로 모델에 펀치홀 디자인을 적용한다고 밝힌 바 있다.&nbsp;애플은 아이폰14 프로 모델에 이 기능을 최초 선보였다. 화면 상단 중간에 가로로 긴 타원형 노치가 떠있는 모습 상시표시형 디스플레이를 구현한다. 여기에는 실시간으로 중요 경고, 다양한 알림, 현황과 음악 재생 등의 활동이 표시된다. 아이폰14 기본 모델에는 이른바 ‘M자 탈모’라 불리는 기존의 노치가 적용됐다.&nbsp;한편 로스 영은 공급망 차질로 인해 아이폰15 기본 모델이 저온다결정산화물(LTPO) OLED를 채택하지 못할 것으로 예측했다. LTPO는 전력효율이 우수한 디스플레이로 아이폰14 프로와 프로 맥스에 사용됐다.&nbsp; LTPO 탑재로 아이폰14 상위 모델은 화면이 꺼진 상태에서도 날짜·시간·배터리잔량·알림 등이 표시되는 ‘올웨이즈 온 디스플레이(AOD)’ 기능이 지원된다.","link":"https://www.bloter.net/newsView/blt202209190003","retrieved":1663552781812,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190002.291x174.0.jpg"},{"title":"GTA6 개발 영상 90편 유출…해커 \"테스트빌드 등 추가 공개할 것\"","contents":"락스타 게임즈가 개발 중인 ‘그랜드테프트오토6’(GTA6) 영상이 해킹으로 유출됐다.18일(현지시간) IT전문매체 &lt;엔가젯&gt;에 따르면 ‘티폿튜버해커’(teapotuberhacker)라는 닉네임으로 활동하는 해커는 GTA6 테스트 빌드 영상 90편을 GTA 포럼에 업로드했다. 이후 해당 영상들은 유튜브와 소셜미디어(SNS)에서 확산됐다. 락스타 게임즈의 요청에 따라 유튜브 영상은 삭제됐지만 일부 영상은 온라인에서 유포되고 있는 것으로 알려졌다. \n\n(사진=락스타 게임즈 홈페이지 갈무리)\n\n이 해커는 락스타 직원의 슬랙 계정을 통해 GTA6 영상을 빼돌렸다고 주장했다. 나아가 GTA5와 GTA6 소스코드, 애셋과 테스트 빌드 등 추가 자료를 확보했으며 이들 또한 추가 유출할 수 있다고 밝혔다.앞서 지난 7월 &lt;블룸버그통신&gt;은 GTA6에 시리즈 최초로 여성 주인공이 등장한다고 보도한 바 있다. 이번 유출 영상에 따르면 주인공 중 한 명은 루시아라는 이름의 여성 캐릭터로 해당 보도 내용이 사실인 것으로 확인됐다. 또 영상이 캐릭터가 ‘바이스 시티’ 지하철을 타고 있는 모습을 담고 있어 GTA6가 마이애미를 배경으로 한다는 점도 일치했다.&nbsp;블룸버그 게임 전문기자 제이슨 슈라이어는 트위터를 통해 “락스타 관계자들에게 GTA6 관련 영상이 유출됐다는 점을 확인했다”며 “이 사건은 비디오 게임 역사상 가장 큰 유출 사고며 락스타 게임에게는 악몽 같은 상황”이라고 밝혔다.&nbsp;락스타 측은 해킹에 대해 공식 입장을 아직 내놓지 않았다.&nbsp;락스타는 2014년부터 GTA6를 개발 중인 것으로 알려졌으며 앞서 블룸버그는 게임이 정식 출시되기까지는 최소 2년이 더 걸릴 것이라고 전한 바 있다.&nbsp;한편 ‘티폿우버해커’(teapotuberhacker)는 자신이 최근 미국 차량 호출 서비스 우버도 해킹했다고 주장했다. 우버 해킹 또한 직원의 슬랙 계정에 접속한 뒤 우버의 내부 데이터베이스에 접근해 이뤄진 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202209190004","retrieved":1663561900168,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190007.291x174.0.png"},{"title":"이더리움 ‘더 머지’ 완료…중국 가상자산 산업에 희소식인 이유","contents":"블록체인 업계를 떠들썩하게 만든 이더리움 네트워크의 ‘더 머지’가 지난 15일 완료됐다. 이더리움 출시 이후 약 7년 만에 이뤄진 업그레이드로 이더리움의 네트워크 합의 알고리즘은 작업(Proof of Work·PoW)에서 지분증명(Proof of Stake·PoS)으로 전환됐다. IT전문매체 &lt;테크크런치&gt;는 이번 업그레이드로 중국 가상자산 산업이 당국의 감시를 피할 수 있게 돼 다시 활기를 띌 수 있을 것으로 예상했다.\n\n(사진=픽사베이)\n\n작업증명은 블록체인에 새로운 블록을 계속해서 생성해 나가기 위해 컴퓨팅을 통해 수학 연산을 푸는 사람에게 보상으로 토큰이 지급되는 방식이다. 작업증명을 통한 채굴작업은 보통 고성능 하드웨어를 갖춘 시설이나 채굴기에서 이뤄져 방대한 양의 전력이 소모된다. 따라서 환경에 악영향을 끼친다는 비판을 받는다.반면 지분증명은 보유한 코인의 양을 통해 거래를 검증할 수 있는 권한을 얻고 블록 생성에 참여하는 방식이다. 채굴이 필요 없어서 이더리움 거래 검증에 소모되는 전력이 획기적으로 줄고 비용도 훨씬 낮아진다. &nbsp;중국이 가상자산 채굴을 금지하기 전까지 중국에 기반한 업체들은 전 세계 채굴량의 70% 이상을 차지했다. 그러나 중국 정부는 2019년 가상자산 채굴이 안전한 생산 조건을 충족하지 못하며 자원을 심각하게 낭비하며 환경을 파괴한다며 제거 대상으로 선포했다.&nbsp;이어 중국은 지난해 5월 가상자산 거래 금지를 넘어 채굴까지 전면 금지한다고 발표했다. 이에 따라 중국 전역에서 대대적인 가상자산 채굴 단속이 벌어졌고 중국 현지에서 사업을 중단하거나 다른 나라로 이전하는 채굴업자들이 속출했다. 그 결과 전 세계적으로 비트코인 해시레이트(가상자산 채굴을 위해 네트워크에 동원된 연산처리 능력)도 크게 감소했다. 다만 최근 몇 달 사이에는 미국에서 채굴량이 크게 증가하면서 해시레이트가 다시 반등하고 있다.&nbsp;머지 업그레이드를 통해서 이더리움 네트워크의 에너지 소비는 99.5%까지 줄어들 것으로 전망된다. 이더리움 스테이킹 프로토콜인 ‘스웰’의 공동창립자인 다니엘 디존은 “머지 업그레이드 이후 이더리움 거래를 검증하는데 소모되는 에너지양은 구분하지 못할 정도로 작을 것”이라고 말했다. 디존은 지분 증명 노드(서버 참여자) 운영에 필요한 전력의 양이 초소형·초저가 컴퓨터 ’라즈베리파이’를 작동하는데 드는 에너지양과 비슷한 수준일 것으로 예상했다. &nbsp;중국 채굴업체들은 전기료가 비교적 저렴하고 경제적으로 발달되지 않은 지역에서 사업을 펼쳐왔다. 규제 당국은 이런 지역에서 과도하게 많은 전력 소모량이 발생하는 경우 이더리움 채굴자를 추적해 단속해왔다. 그러나 더 머지 전환 이후에는 중국 당국의 감시도 점점 완화될 수 있다는 분석이다.","link":"https://www.bloter.net/newsView/blt202209160023","retrieved":1663445960336,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160044.291x174.0.jpg"},{"title":"[공시분석]4조원 ‘잭팟’…KAI의 초음속 경공격기 ‘폴란드 수출’ 의미","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n폴란드 공군 요구도를 적용한 초음속 경공격기 FA-50PL 그래픽 형상.(사진=한국항공우주산업)\n\n\n공시 요약\n오늘(19일) 소개할 공시는 한국항공우주산업(KAI·카이)이 낸 ‘단일판매·공급계약 체결’ 건입니다. 회사는 이날 공시를 통해 국산 경공격기 FA-50 48대를 폴란드에 수출한다고 밝혔죠. 폴란드 군비청과 지난 16일 수출이행계약(Executive contract·본계약)을 체결했다는 게 이번 공시의 핵심 내용이네요.‘방산 기업인 KAI가 해외에 경공격기를 수출했다’는 간단한 내용이지만, 이번 공시는 두 가지 측면에서 의미를 지닙니다. 먼저 계약규모인데요. 이번 계약 금액은 30억1827만7279달러(4조2080억8218만원·계약일인 16일 1달러당 1394.2원 적용)입니다. 이는 물량·가격 기준 국내 항공기 완제품 수출의 최대 규모죠. 이번 계약은 지난해 KAI의 총매출액(2조5622억원) 대비 164.2%에 해당하기도 합니다.FA-50은 KAI가 개발한 우리나라 최초의 초음속 비행기 T-50 계열의 경공격기인데요. KAI는 2011년 5월 인도네시아 T-50 16대 수출을 시작으로 해외 시장의 문을 두드려왔죠. 이번 계약은 T-50 수출을 시작한 이래 사상 최대 규모입니다.&nbsp;두 번째 의미는 국산 항공기 완제품의 유럽시장 진출이 처음으로 이뤄진다는 점입니다. 항공 산업은 진입 문턱이 높은 분야로 꼽히는데요. KAI는 이 시장에 뒤늦게 진출한 후발주자입니다. KAI가 T-50의 대량생산에 돌입할 2005년 당시 11개 국가가 초음속 비행기를 자체 개발한 상태였죠.\n\n(자료=금융감독원 전자공시시스템)\n\n\nT-50 계열 항공기가 그간 인도네시아·이라크·필리핀·태국 공급에 이어 이번에 유럽시장까지 뚫어냈다는 점을 업계에선 높아진 국내 기술력의 방증으로 받아들이는 분위기입니다. 실제로 우리나라는 세계 12번째로 초음속 비행기를 자체 개발했지만, 수출은 비교적 빠르게 이뤄냈습니다. 개발과 달리 초음속 비행기 수출은 세계 6번째로 달성했죠. KAI는 이 과정을 주도한 기업이고요. 이번에 국산 초음속 비행기를 유럽시장에 공급했다는 점은 국내 항공 기술이 중저개발국을 넘어 선진국에서도 통할 수준이 됐다는 뜻이라는 해석도 나오고 있습니다.FA-50 48대 폴란드 수출 계약 기간은 2022년 11월30일부터 2028년 9월30일까지로 잡혀있습니다. 회사는 이번 계약에 따라 FA-50 12대를 2023년 말까지 우선 납품하고, 나머지 36대는 2025년 하반기부터 순차적으로 공급할 계획이죠. 회사 측은 “계약 시작일은 폴란드 군비청으로부터 선수금 입금 받는 예상 일자”라며 “변경 시 재공시하겠다”고 했습니다.\n끊임없이 진화한 국산 초음속 항공기\nKAI는 이번 폴란드 수출을 계기로 T-50 계열의 항공기 수출의 폭을 넓힐 계획입니다. 인도네시아·이라크·필리핀·태국에 총 72대가 추출된 T-50 계열 항공기는 이번에 48대 추가 수출을 통해 총 120대가 우리나라 영공 밖에서 비행하게 됩니다. 회사는 이 같은 트랙레코드를 기반으로 공급처를 다각화하겠단 전략이죠.KAI는 이를 위해 T-50 계열 항공기를 끊임없이 진화시키고 있습니다. T-50은 KAI가 항공산업 육성이라는 정책 아래에 1990년 개발을 시작, 완성한 초음속 고등훈련기인데요. 1997년 미국 기업 록히드마틴이 개발에 참여했고, 2003년 초음속 돌파 비행에 성공했죠.KAI는 대량생산이 시작된 2005년 이후로도 끊임없이 최신 기술을 적용해왔습니다. 그 일환으로 만들어진 게 전투입문 훈련기 TA-50인데요. 이 기종은 무장능력 T-50과 달리 공대공·공대지 무장운용 능력을 갖췄습니다. KAI는 TA-50을 개발하며 디지털 비행제어시스템과 엔진 등 기체 기능을 높이는 동시에 60km 밖 적기를 탐지할 수 있는 레이더를 장착하는 식으로 운용 범위도 넓혔습니다.이번 공시에서도 등장하는 FA-50 기종은 앞선 두 기종과 달리 전투기로도, 공격기로도 사용할 수 있는 특징이 있습니다. TA-50을 본격적인 경공격기로 개량·발전시켜 탄생한 기종이 FA-50입니다.&nbsp;FA-50는 레이더 탐지거리가 100km 이상으로, TA-50보다 40km 넓죠. 또 △정밀유도폭탄 투하능력 △항공기 자체 보호능력 △야간 임무수행능력 등도 갖췄습니다. 무기는 최대 4.5t 탑재할 수 있고요. 특히 정보를 실시간으로 주고받는 데이터링크(Link-16) 체계를 도입, 다른 전투기들과 유기적인 작전을 펼치는 것도 가능합니다.\n\n아르투르 쿱텔 폴란드 군비청장(왼쪽)과 강구영 KAI 사장이 FA-50 실행계약서명식 후 기념사진촬영에 임하고 있다.(사진=한국항공우주산업)\n\nKAI는 이번 폴란드 수출을 진행하며 FA-50의 성능을 한 차례 더 진화시킬 방침입니다. 회사는 폴란드 공군의 요구도를 반영해 ‘FA-50PL’를 제작해 공급하는데요. KAI 측은 “FA-50PL 형상은 현존하는 최고 사양의 FA-50 성능개량 형상이 될 전망”이라고 자신했죠. △공중급유기능을 통한 항속거리 증대 △능동위상배열레이더(AESA) △공대지·공대공 무장 업그레이드 등을 통해 전반적인 기능을 한 차원 높일 계획입니다.FA-50PL은 경공격·특수전술 및 전투임무 등 다양한 임무작전이 가능하도록 설계됐다는 게 회사 측 설명입니다. F-16과 호환성이 높고 F-35와 같은 5세대 전투기의 교육 훈련에도 최적화됐다는 점도 강점으로 꼽힙니다. 이 때문에 FA-50PL은 폴란드 공군의 전투 조종사 양성과 전력 증강에 기여하는 핵심기종 역할을 맡을 예정입니다.KAI는 이번 계약을 계기로 폴란드 내 물류허브(Logistics Hub)를 짓고 유럽의 4·5세대 전투기 조종사 훈련 소요를 충당하기 위한 국제 비행 훈련학교 운영도 단계적으로 추진합니다. 물류허브 설립을 위해 KAI와 폴란드 정부는 현지 업체가 참여하는 공동실무단을 구성, 시장조사를 진행할 예정인데요. KAI 측은 “자사 기술과 후속지원 역량, 현지 업체의 제조능력이 합쳐지면 새로운 형태의 협력 모델이 탄생할 것”이라고 설명했습니다.KAI는 FA-50의 강점을 내세워 미국·이집트 등 추가 수출국을 모색하고 있습니다. 지난 6월 록히드마틴과 전략적 파트너십을 채결하고 세계에 FA-50을 1000대 이상 추출하겠다는 전략을 추진하고 있죠. 이 계획의 일환으로 양사는 우선 280대 규모의 미국 공군 전술기 훈련 사업과 220대 도입 예정인 미국 해군 고등훈련기·전술훈련기 사업 수주를 위해 집중하고 있습니다.이집트 시장 진출에도 공을 들이고 있는데요. KAI는 이집트가 진행 중인 고등훈련기 사업에 참여를 노리고 있습니다. 잠재 수요가 100대 수준이라고 평가되는 사업이죠.강구영 KAI 사장은 이번 폴란드 수출 계약에 대해 “오래도록 지속 발전 가능한 전략적 파트너십 관계가 되길 기대한다”며 “폴란드 수출을 발판 삼아 유럽, 아프리카, 중동, 중남미를 비롯한 미국 시장에 도전하겠다”고 강조했습니다.","link":"https://www.bloter.net/newsView/blt202209190018","retrieved":1663591200862,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190031.291x174.0.jpeg"},{"title":"[하림, 성장 속 고민]①양계업자서 총수가 된 김홍국...'나폴레옹 정신' 앞세운 M&A","contents":"1978년 전북 익산 황등농장에서 출발한 하림그룹이 현재 대기업집단으로 성장하기까지 몇차례 변곡점이 있었다. 그중 하나가 2001년 그룹 체제로 새출발을 한 것이다. 창업주 김홍국 당시 하림 대표이사는 그룹 회장으로 취임하고 각 계열사에 전문 경영인을 배치해 그룹 경영의 초석을 다졌다. 육계 가공에 치중돼 있던 사업 포트폴리오가 바로 이 때부터 다양하게 뻗어나가기 시작했다. 약 20년이 지난 현재 하림그룹은 곡물유통, 사료, 식품, 쇼핑 등 다양한 사업을 아우르고 있다. 그룹에 소속된 회사는 78곳에 달한다. 전체 매출규모는 3배 넘게 성장했다.\n공격적 인수합병\n그룹 출범과 함께 김 회장은 공격적인 사업 확장전략을 펼쳤다. 2001년 인수합병(M&amp;A)과 투자를 통해 새로 시작한 사업만 4개다.2001년 1월 하림은 700억원을 투자해 사료업체인 제일사료를 인수했고, 같은 해 5월에는 NS홈쇼핑(한국농수산방송)을 출범시켜 유통망 확장에 나섰다. 7월에는 동물약품 업체 한국썸벧(KOREA THUMB VET)을 그룹에 편입시키고, 또 한 달 뒤인 8월에는 사료 생산, 사육과 가공, 유통 등 닭고기의 생산과 유통의 전 과정을 운영하는 올품(옛 하림천하)를 설립했다. 사료 생산부터 유통까지 육계가공 산업 전 분야로 밸류체인을 확장시킨 것이다.\n\n하림그룹 사업 밸류체인.(출처=하림지주.)\n\n2010년대 중반 하림그룹은 또 한차례 중요한 변화를 시도한다. 바로 시장에 매물로 나온 해운업체 팬오션을 인수하면서다. 하림그룹은 JKL파트너스와 컨소시엄을 구성해 국내 최대 벌크선사인 팬오션 지분 58%를 1조80억원에 사들였다. 하림그룹의 팬오션 인수는 곡물사업 확장 차원에서 이뤄졌다. 인수 후 김홍국 회장은 &lt;연합뉴스&gt;와의 인터뷰에서 글로벌 곡물유통기업 카길을 예시로 제시했다. 김 회장은 \"카길은 곡물회사 안에 선박사업부를 뒀지만, 나는 팬오션이라는 선박회사 안에 곡물사업부를 두는 것\"이라며 \"반대의 형식이지만 결론은 같다\"라고 말했다. 카길은 곡물, 광물 등을 나르는 벌크선을 500~600척 운영하는 것으로 알려졌다. 당시 업계에서는 하림의 팬오션 인수에 우려의 시선을 보내기도 했다. 양계업 회사가 과연 대형 해운사를 잘 운영할 수 있을 것인가에 대한 의심이었다. 그러나 결과적으로 팬오션 인수는 하림에 ‘신의 한 수’가 됐다. 팬오션은 한 때 법정관리에 들어갔을 정도로 상황이 좋지 않았지만, 하림그룹에 인수된 뒤 착실히 실적을 개선해나갔다. 특히 팬데믹과 동시에 글로벌 물류대란이 발생하며 화려한 부활을 알렸다. 지난해 팬오션은 매출액 4조6000억원, 영업이익 5700억원을 기록해 역대급 실적을 냈다. \n해운∙물류 중심 재편\n적극적인 투자에 힘입어 하림그룹은 매년 사세를 불렸다. 그룹 출범 2001년 그룹 매출액은 3조9000억원 수준이었으나 거듭된 투자와 인수합병으로 매출규모가 12조7000억원까지 성장했다. 특히 팬오션 인수로 농업기업으로는 최초로 대기업집단에 포함되기도 했다.\n\n2022년 상반기 하림그룹 매출 비중.(출처=하림지주)\n\n이는 사업비중의 변화로도 이어졌다. 올 상반기 기준 하림그룹의 전체 매출액에서 해운∙곡물유통 사업이 차지하는 비중은 무려 42.62%에 달한다. 사료 사업의 비중이 19.45%로 그 뒤를 이었고, 양돈사업이 16.11%를 담당했다. 하림의 근간을 이루는 육가공 식품 매출 비중은 13.61% 수준에 불과한 것으로 나타났다. 매출 비중만 놓고 보면 하림그룹은 사실상 해운∙곡물유통 업체인 것이다. 하림그룹은 앞으로도 물류 사업을 지속 확장해 나갈 예정이다. 최근에는 하림은 오랜 기간 서울시와의 마찰로 차질을 빚던 양재 도시첨단물류단지 사업이 물꼬를 텄다. 시범단지로 선정된 지 6년 만이다. 하림그룹은 지하 공간을 활용해 화물차량 동선을 지화하고 지상 공간은 상업∙주거∙문화시설로 활용하는 물류단지를 구상하고 있다. 다만 아직 서울시 환경평가, 물류단지계획 심의, 건축 인∙허가 절차 등 넘어야 할 산이 많아 실제 준공까지 얼마나 걸릴지는 미지수다. 게다가 5조원이 넘는 대규모 사업비 마련도 숙제다.","link":"https://www.bloter.net/newsView/blt202209150016","retrieved":1663445960345,"image":"https://www.bloter.net/data/blt/image/2022/09/15/blt202209150019.291x174.0.jpg"},{"title":"테슬라 주행보조기능 '허위 논란'...美, \"자율주행 신기술 규제 강화해야\"","contents":"최근 미국의 한 남성이 테슬라의 완전자율주행(FSD) 소프트웨어 안전성을 시험해 보기 위해 도로에 자신의 아들을 세우고 주행한 모습을 담은 영상을 올려 논란이 됐다. 이와 같이 인터넷에서 찾아볼 수 있는 대부분의 FSD 실험 영상은 미국에서 진행된 것이다. 반면 유럽에서 진행된 실험 영상은 단 한 건도 없다. 아직 FSD가 유럽연합(EU) 규제당국의 승인을 받지 못해 유럽에서 도입되지 않았기 때문이다.&nbsp;IT전문매체 &lt;더버지&gt;에 따르면 현재 미국에서는 자율 운행 기술의 안전성에 대한 사전 승인을 의무화하지 않으며 이에 대한 기준도 갖추고 있지 않다. 자동차 업체가 자율적으로 안전성을 점검하는 자체 인증 절차만 시행해 규제당국의 승인을 거치지 않아도 도입이 가능하다. 테슬라의 오토파일럿 등 첨단운전자보조시스템(ADAS)도 당국의 철저한 감독 없이도 탑재할 수 있었다는 뜻이다.&nbsp;\n\n(사진=테슬라 영상 갈무리)\n\n대부분의 미국 자동차 업체들은 현재의 기준에 만족하는 분위기다. 완성차 업체를 대표하는 자동차혁신연합(AAI)는 현재 시행 중인 자체 인증 시스템이 잘 운영되고 있으며 이를 계속 유지해야 한다는 입장이다. 따라서 사전 승인 제도를 도입한다 하더라도 업계가 강하게 반발할 것으로 예상된다. 또 제도 운영을 위해서는 미국 도로교통안전국(NHTSA)이 추가 예산을 확보해야 하기 때문에 이는 정치적으로 민감한 사항이다.&nbsp;하지만 더버지는 올해 1분기 교통사고 사망자가 20년 만에 최고치인 9560명으로 집계됐다며, 자율주행 기술로 인한 위험을 차단하기 위해서는 현재의 안전 기준이 강화돼야 한다고 주장한다.&nbsp;차량 자동화 기술이 개발되며 운전자와 차의 경계가 모호해지면서 미국 규제 당국도 기존의 접근을 재고 중이다. NHTSA는 자율 주행 기술로 인해 발생할 수 있는 문제를 사전에 대응하려면, 자율 주행 기술의 사전 승인 절차를 도입 방안이 필요하다는 입장이다.자동차 안전을 담당하는 규제 기관인 NHTSA는 1970년에 설립돼 역사가 그리 길지 않다. 그전까지만 해도 자동차 안전 문제는 상대적으로 등한시됐다. 1965년에 미국의 저명한 소비자운동가인 랄프 네이더가 ‘어떤 속도에서도 안전하지 않다’라는 책을 출간한 후 자동차 안전 문제에 대한 미국 사회적 관심이 높아졌고, 5년 후 NHTSA가 탄생하게 됐다.&nbsp;하지만 NHTSA 설립 이후에도 신차와 자동차 부품의 사전 승인 제도는 시행되지 않았다. 자동차 규제의 권위자인 리 빈셀 버지니아 공과대학 교수에 따르면 지난 50여년간 당국은 사전 승인 제도를 도입할 고려조차 하지 않았으며, 사실상 자동차 기업이 자체적으로 안전 기준을 정하는 실정이다.&nbsp;미국의 연방자동차안전기준(FMVSS·Federal Motor Vehicle Safety Standards)은 미국 모든 주에서 시행 중인 자동차, 부품, 75개의 기기 항목에 대한 규제 기준을 제시하고 있다. NHTSA는 새로운 기술과 기능을 반영하기 위해 기준을 개정할 수 있지만, 실제 시행되기까지는 최대 15년까지도 소요된다. 이 때문에 FMVSS 업데이트를 통해 안전 기준을 강화하는 방안은 실효성이 떨어진다는 지적을 받는다.&nbsp;현재 미국 자동차 업체는 안전 기준을 준수하고 있다는 것을 규제 당국에 알려야 한다. 자체 기준으로 측정한 안전 검사인 만큼 대부분은 쉽게 통과하는 것으로 알려졌다. 간혹 NHTSA가 불시 점검을 진행하기도 하지만 실제 조사로 이어지는 사례는 드물다. 2020년에 당국이 자동차 업체를 상대로 진행한 조사는 90건에 불과했다.반면 유럽은 FMVSS보다 엄격한 자동차 안전 기준이 적용된다. 예컨대 EU에서 판매되는 신규 모델은 주행 중 제한 속도를 초과하면 경보음이 울리거나 엑셀 기능이 통제되는 지능형 속도 보조 기술을 탑재해야 한다. 신규 모델이나 부품 출시를 희망하는 자동차 업체는 반드시 EU 회원 국가의 규제 당국으로부터 사전 승인을 받아야 한다. 승인을 받기까지는 당국의 각종 점검과 실험을 통해 EU 법규를 준수한다는 점이 증명돼야 한다.기업들이 EU에서 신규 기술을 도입하려면 해당 기술을 시연해 안전성을 직접 입증해야 한다. 유럽 규제당국의 엄격한 기준에 따라 2019년에 테슬라는 오토파일럿 기능이 작동할 때 핸들의 회전 정도 등 일부 요소를 조정하라는 명령을 받기도 했다. 일론 머스크 테슬라 최고경영자(CEO)는 “미국에서는 기본적으로 모든 것이 합법적인 반면 유럽에서는 기본적으로 불법이다”라고 발언하기도 했다.&nbsp;유럽에서는 소프트웨어 무선 업데이트(OTA)에 대해서도 미국보다 까다로운 조건을 적용한다. 미국에서는 당국의 허가 없이도 OTA를 진행할 수 있지만 유럽에서는 사전 승인이 필요하다. 그 결과 꼭 필요한 OTA만 진행해 안전성 면에서 더 낫다는 평가를 받는다.&nbsp;일각에서는 미국 항공업계에 적용되는 안전 기준이 자동차 산업에도 적용돼야 한다고 주장한다. 미국의 항공기 제조업체는 새로운 종류의 비행기를 개발하거나 부품을 변경하기 원할 때 미 연방항공청(FAA)과 협업해 사전 승인을 받아야 한다. 이로 인해 실제로 항공기 사고 발생률도 낮은 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202209160026","retrieved":1663543128189,"image":"https://www.bloter.net/data/blt/image/2022/09/16/blt202209160051.291x174.0.png"},{"title":"[오~컬쳐]네이버웹툰 작가들 \"여기가 천국\"…이유있는 '엄지 척'","contents":"네이버웹툰 작가들이 연재 플랫폼에 대해 매우 만족하고 있다는 조사 결과가 나왔다.19일 웹툰업계에 따르면 현재 네이버웹툰에서 정식 연재를 진행 중인 작가들은 로열티, 수익배분, 기술 퀄리티 분야에 대해 높은 만족도를 보였다.이는 지난 15일 디지털경제포럼이 주최한 특별 세미나 '웹툰 생태계의 발전을 위한 플랫폼의 역할과 가치'에서 김정환 부경대학교 미디어커뮤니케이션학부 교수가 네이버웹툰 연재 작가를 대상으로 한 설문조사 결과에 따른 것이다.\n\n(사진=네이버 홈페이지 갈무리)\n\n네이버웹툰은 54명의 창작자들이 참여한 관련 설문조사에서 △로열티(지속 연재, 주변 권유 등) △수익배분(수익 정산 체계 투명·정확, 다양한 수익원 등) △기술 퀄리티 항목에서 각각 6.41점, 6.21점, 6.08점(7점 만점 기준)을 받았다.&nbsp;특히 응답자의 96.3%가 \"네이버웹툰의 수익체계가 투명하고 정확하다\"고 평가했으며 83.3%의 창작자는 \"네이버웹툰의 기술 퀄리티에 만족한다\"고 응답했다.&nbsp;조사에 참여한 작가들은 \"휴재 기간을 타 플랫폼에 비해 작가가 원하는만큼 보장해줘서 좋다\"는 의견과 \"작품 창작을 지원해주고 작가의 의견을 존중해준다\"고 응답했다. 실제로 네이버웹툰은 단기 및 장기 휴재권을 제공하는 한편 작가 외 1인을 대상으로 건강검진 전액을 지원하고 있다. 실제로 관련 응답자 88.9%가 \"네이버웹툰이 지원하는 건강검진을 경험했다\"고 밝혔다.관련 세미나에서 발표를 맡은 김정환 교수는 \"63%의 응답자가 최근 2~3년 내 정식연재를 시작한 작가들임에도 네이버웹툰 플랫폼과 정책에 대해 매우 긍정적으로 평가했다\"고 분석했다.\n\n(사진=네이버웹툰)\n\n네이버웹툰은 서비스 초기부터 창작자 중심 수익 모델을 개발해 작가들의 안정적인 수익확보 방안도 마련한 바 있다. 앞서 네이버웹툰은 2013년부터 '페이지 프로핏 셰어링(PPS)' 프로그램을 통해 콘텐츠를 매개로 발생하는 다양한 수익을 작가들과 나누는 등 창작자가 작품활동에 전념할 수 있는 환경을 구축해왔다.&nbsp;정용국 동국대학교 교수는 \"기존에는 만화가라는 직업에 대해 부정적인 인식이 있었지만 지금은 웹툰 작가에 대한 인식이 달라졌다\"며 \"질 좋은 작가 양성 시스템을 구축한 것이 플랫폼의 큰 공헌 중 하나\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202209190015","retrieved":1663591200859,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190021.291x174.0.jpg"},{"title":"독감 백신 무료접종 21일 스타트…접종시 입원·사망 확률 최대 56% 줄인다","contents":"오는 21일부터 인플루엔자(독감) 국가예방접종(무료 예방접종)이 시작된다. 독감 유행이 이미 시작됐지만, 코로나19 백신 접종 등으로 사회적으로 백신 접종에 대한 피로도가 높아진 상황이다. 이에 따라 정부와 백신 기업은 대국민 ‘백신 접종 독려’ 활동을 한층 강화, 백신 접종률을 높이기 위해 애쓰고 있다.질병관리청(청장 백경란)은 이달 21일부터 내년 4월 30일까지 ‘2022-2023절기 독감 국가예방접종’을 실시한다. 처음 독감 백신 예방접종을 맞는 어린이(2회 접종 대상)부터 순차적으로 무료 예방접종이 시작되며, 이후 10월 12일부터 순차적으로 어르신 무료 예방접종이 시작된다. 질병관리청은 올해 독감이 유행할 것으로 보고 있다. 사회적 거리두기가 완화되고 독감이 지난 2년간 유행하지 않아 자연면역이 감소한 점을 이유로 든다. 실제로 독감 의사환자(의심 증상이 있는 환자) 분율은 지난 9월 10일경 유행기준(4.9명)을 넘어섰으며 이에 따라 질병관리청은 지난 16일 독감 유행주의보를 발령했다. 독감 유행이 우려되는 상황이긴 하지만, 질병관리청과 백신업계는 독감 백신 예방 접종률을 높일 수 있을 지에 대해 확신을 갖지 못하고 있다. 무엇보다도 코로나19 백신 접종 후폭풍이 크다는 입장이다. 업계에서는 백신 접종에 대한 사회적인 피로도가 높은 상태에서 독감 백신 접종 선호도가 떨어질 수 있다고 보고 있다.백신업체 관계자는 “무조건적으로 백신 접종을 반대하는 사람들도 일부 있지만, 그보다는 독감이 코로나19보다 경증이라고 생각해 접종 필요성을 크게 느끼지 못할 수도 있다”고 우려했다.전문가들은 독감을 경증이라고 생각하는 인식으로 인해 독감에 의한 사망자가 늘어날 수 있다고 경고한다. 독감은 단순한 호흡기 질환을 넘어 감염 시 만성 기저질환의 악화, 폐렴, 심혈관질환 등 합병증을 유발한다. 독감이 다른 중증질환으로 이어져 입원 및 사망 위험을 증가시킬 수 있다는 의미다.의료계에 따르면 독감 감염 시 폐렴 발생 위험은 최대 100배, 일주일 이내 급성 심근경색 발생위험은 10배, 뇌졸중 발생위험은 8배 증가한다. 반면 독감 백신을 접종할 경우 당뇨병, 심장, 폐 질환 등 만성질환자에서 독감이나 폐렴으로 인한 입원과 사망을 약 43~56% 예방할 수 있다. 독감 백신이 심혈관질환자의 심혈관 발병 위험도 감소시킨다는 연구 결과도 있다. 지난해 유럽심장학회(ESC, European Society of Cardiology) 발표에 따르면, 심근경색 또는 고위험 관상동맥질환 환자가 독감 백신을 접종했을 때 모든 원인에 의한 사망 및 심근경색증 또는 스텐트 혈전증의 발병 위험이 감소한 것으로 나타났다. 또한 모든 원인으로 인한 사망률과 심혈관 사건으로 인한 사망률이 각각 41% 감소하는 것과 상관관계가 있었다는 연구 결과도 발표된 바 있다.이에 따라 질병관리청은 이미 지역사회에서 계속 유행하고 있는 코로나19와 독감 동시 유행 대응을 위해 별도 계획을 준비했다. 질병관리청은 지난 절기보다 민감한 독감 유행기준을 적용하며 독감 백신 접종을 독려하고 있다. 독감 유행기준을 민감하게 적용하면서 독감 고위험군은 ‘타미플루’와 같은 항바이러스제 처방을 빠르게 받게 됐다. 독감 환자가 유행주의보가 발령되지 않은 상태에서 타미플루를 처방받게 되면 타미플루 가격을 전부 다 지불하지만, 유행주의보가 발령된 상태에서는 건강보험이 적용돼 싼 가격에 처방받을 수 있다.\n\n사노피 ‘박씨그리프테트라주(Vaxigrip Tetra)’의 TV광고 중 일부.(사진=사노피)\n\n업계에서도 독감 백신 접종을 독려하고 있다. 글로벌 헬스케어 기업 사노피는 올해 독감 예방접종 시즌을 맞아 최근 자사의 독감 백신 ‘박씨그리프테트라주(Vaxigrip Tetra)’의 TV광고 캠페인 진행을 시작했다.사노피는 TV 광고를 통해 120여년 백신 개발 역사로 전 세계 150개국에 35억 도즈 이상의 독감 백신을 공급해 온 사노피의 프랑스 수입 완제품으로서 특장점을 강조했다.우재경 사노피 백신사업부 한국법인 인플루엔자 사업부 총괄 실장은 “올해 독감 유행 우려가 커짐에 따라 독감 예방 중요성과 함께 독감 예방 이상의 혜택을 제공하는 박씨그리프테트라주의 특장점을 알리고자 광고 캠페인을 진행하게 됐다”며 “예방접종을 통해 영유아 및 만성질환자 등 고위험군이 독감뿐 아니라 독감으로 인한 잠재적인 심각한 합병증을 미연에 방지할 수 있기를 바란다”고 말했다.","link":"https://www.bloter.net/newsView/blt202209190011","retrieved":1663582909931,"image":"https://www.bloter.net/data/blt/image/2022/09/19/blt202209190017.291x174.0.jpg"},{"title":"구형모 전무 LX홀딩스 지분 매입...불확실하지만 빨라진 '승계 시계'","contents":"구본준 LX그룹 회장.(사진=LX홀딩스)\n\n구형모 LX홀딩스 전무가 본격적으로 지분 매입에 나서면서 LX그룹의 승계 절차가 속도를 낼 전망이다. 구 전무는 LX그룹 동일인인 구본준 회장의 장남이다. 구 회장은 올해 칠순이 넘는 고령으로 지난해 LG그룹에서 분가해 LX그룹을 꾸렸다. 고령인 만큼 LX그룹 성장의 발판을 다지기 위해 승계에 속도를 낼 것이라는 관측이 많다.18일 금융감독원에 따르면 구형모 전무는 지난 16일 LX홀딩스 주식 5만1543주를 매입했다. 주당 8249원에 매입해 총 4억2517만원을 지분 매입에 썼다. 매입 후 구 전무의 LX홀딩스 지분은 0.07% 증가한 11.81%를 기록했다.LX그룹은 지난해 5월 출범했는데, 당시 구 전무 지분은 0.60%(46만563주)에 불과했다. 그런데 지난해 12월 구 회장이 구 전무와 장녀 구연제씨에 각각 850만주(11.15%), 650만주(8.52%)를 증여했다. 구 전무(11.81%)는 아버지인 구 회장(20.37%)에 이어 LX홀딩스의 2대 주주로 이름을 올렸다. 증여&nbsp; 전 구 회장의 지분은 40.04%에 달했다.당시 구 전무는 LX홀딩스 경영기획부문장으로 근무하고 있고, 장남인 점을 이유로 향후 유력한 승계 후보로 거론됐다. 증여로 2대 주주에 오르면서 사실상 LX그룹의 승계 구도는 사실상 확정됐다는 관측이 많았다. '장자승계 원칙'을 고수하는 범 LG가의 가풍을 고려하면, 구 전무가 유력한 승계자로 조만간 후속 준비에 나설 것이라는 전망이 나왔다.구 전무는 9개월 만에 약 5만주를 추가로 매입하면서 지분 확보에 나서는 모양새다. 지난 16일 LX홀딩스의 종가는 8280원으로 출범 초기와 비교해 40% 이상 떨어진 상황이다. 앞으로 금리 인하와 주식시장의 여러 악재를 고려하면 주가는 추가로 떨어질 전망이다. 지분을 매입하기는 최적의 시기인 셈이다.구 전무는 LX그룹이 M&amp;A 등으로 외형을 확장하기 전 지분을 충분히 확보하는게 이득이다. 구 회장으로부터 지분을 증여받든 시장에서 매입하든 주가가 낮을 때 추진해야 한다.&nbsp;\n\n\n\n구 전무와 구 회장의 지분 격차는 약 8.56%에 그친다. 구 회장 등 특수관계인의 LX홀딩스 지분은 45.95%에 달해 LX그룹은 무리없이 승계 절차를 마무리 지을 수 있을 것으로 예상된다. 지배력 문제도 없고, 후계자와의 지분 격차도 크지 않기 때문이다.구 회장은 LG그룹에서 분가한 후 LX그룹을 설립하면서 승계 준비를 충분히 했던 것으로 예상된다. 관건은 구 전무의 경영 능력과 장녀의 경영참여 여부다.구 전무는 미국 뉴욕주 코넬대에서 경제학을 전공했다. 이후 외국계 회사에서 근무하다 2014년 LG전자에 입사해 신사업개발담당 및 전략기획팀 등에서 근무했다. 차장 및 부장급에 해당하는 책임 직급으로 근무하다 LX홀딩스로 옮긴 후 상무로 승진했다. 구&nbsp; 회장은 직선적이며, 목표를 무조건 완수하는 불도저 성향의 CEO라는 평가를 받고 있다. 구 전무 또한 부친으로부터 경영수업을 받았을 것으로 예상되지만, 아직까지 경영능력을 선보일 수 있는 기회가 없었다.장녀인 구연제씨의 경영 참여는 승계구도의 변수로 예상된다. LG가는 보수적인 가풍으로 인해 여성의 경영참여를 배제해 왔다. 최근 고 구본무 전 LG그룹 회장의 장녀이자 구광모 LG 회장의 동생인 구연경 LG복지재단 대표가 공식적인 대외활동을 시작했다. LG가의 여성경영인이 늘어날 것이라는 관측도 나온다.&nbsp;현재 LX그룹의 장녀인 구연제씨는 현재 마젤란기술투자에서 팀장으로 재직 중이다. 그는 컨텐츠, 리테일, 라이프스타일 등 폭넓은 산업에서 벤처기업을 발굴하고, 투자 심사 업무를 담당하고 있다.지난 3월 LX그룹은 사업목적에 금융업을 추가했다. 지난해 지주사의 벤처캐피탈(CVC) 보유가 가능해지면서 벤처 투자를 통한 미래 사업을 발굴할 수 있게 됐다. 구연제씨는 LX그룹의 벤처캐피탈에서 경영에 참가할 길이 열린 것이다. 현재 구씨의 LX홀딩스 지분은 8.78%로 구 전무와 3.03% 포인트 차이를 두고 있다. 하지만 벤처캐피탈에서 갈고 닦은 투자능력으로 LX홀딩스의 승계 경쟁에 불을 지필 가능성은 남아 있다.","link":"https://www.bloter.net/newsView/blt202209180001","retrieved":1663543128192,"image":"https://www.bloter.net/data/blt/image/2022/09/18/blt202209180001.291x174.0.jpg"}]}