{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'뉴트로' 좋아하는 당신, LG전자 '금성오락실' 한 번 가보는 건 어때요?","contents":"우리 유년기 역사 한 켠에는 오락실과 관련된 기억과 추억들이 있다. 옛날 오락실을 환기하기 시작하면 이미 골목길 한 곳에서 들려오는 ‘뿅뿅’ 소리가 먼저 떠오른다. 불투명한 문을 열고 들어가면 2열 종대로 등을 마주 대고 선 오락기들에서 뭔가 엄청나게 즐거운 화면과 소음이 쏟아져 나오며 우릴 반겨준다.기자는 주로 동네 ‘형아’들이 하는 게임(주로 ‘1945’나 ‘던전 앤 드래곤’, ‘킹 오브 파이터즈’ 등)을 뒤에서 지켜보거나, 가끔 용돈이 생기면 얼른 게임기에 동전을 넣었다. 화면에 뜬 ‘Insert Coin’(돈을 넣으세요)이란 영문은 아마 태어나서 가장 처음 배운 영어일 것이다. 물론 ‘형아’들이 100원으로 30분을 즐겼다면 나는 5분도 못 할 정도로 태생이 게임 젬병이었다. 아마 ‘우리 세대’(1990년대 전후 출생) 남자들이라면 한 번쯤 오락실에 있다가 부모님께 ‘등짝 스매싱’ 당해본 경험이 있을 것이다.\n\n부산 광안리에 LG전자의 금성오락실이 문을 열었다. 빨간색 인테리어가 눈을 확 잡아 끈다.(사진=블로터)\n\n2000년대부터 PC방, 보드게임방 시대로 넘어오면서 없어지는 듯했던 오락실은 의외로 아직도 명맥을 유지하고 있다. 다만 옛날엔 주 고객층이 남성이었다면 오늘날엔 남녀 무관하게 2000년대 전후 태어난 ‘Z세대’(‘MZ’라는 말을 쓰기에 기자는 1980년대 생으로서 양심이 없다)들이 ‘뉴트로(뉴+레트로의 합성어) 문화’를 즐기는 공간이 됐다고 한다.이 아이디어를 활용해 최근 기발한 마케팅을 하는 곳이 바로 LG전자다. 지난해 서울 성수동에 ‘금성오락실’(금성은 옛날 LG전자의 사명이다)을 열어 인기를 끌자 최근 부산 광안리 인근에 또 한 번 이 오락실을 오픈했다. 게임기 디스플레이가 무려 화질 좋다는 OLED(올레드)라고 한다. 너무 궁금해 한 번 놀러 가봤다.\n어머, 여긴 꼭 가야 해!\n\n이곳은 오락실인가 던전 입구인가.(사진=블로터)\n\n광안리 해변가에 위치한 금성오락실은 외관부터 빨간색으로 꾸며져 시각적으로 눈에 확 들어온다. 지하 1층부터 지상 3층으로 이뤄진 이곳은 오락실(지하 1층)과 함께 해변가를 바라보며 맛있는 옛날 음식과 함께 ‘물멍’(물 바라보며 멍하게 있기)을 할 수 있는 ‘금성 카페’(2층)가 있고, 3층은 좀 더 비밀스러운 공간인데 후술한다.문에 들어서자마자 일단 뉴트로 감성부터 훅 돋는다. 전면에 있는 초록·하양 형광 네온사인 때문이다. ‘스스로 빛나는 나’라는 글귀와 LG의 옛날 로고인 왕관 마크가 어두침침한 분위기를 확 끌어 올려준다. 요즘엔 쉽게 보기 어렵지만 2000년대 전후까지 네온사인은 길거리에서 흔히 볼 수 있는 추억의 간판 소재다. 1층 안으로 조금만 들어가면 뚫린 벽을 통해 지하로 내려갈 수 있다. 다크한 분위기에 띄워진 네온사인을 보자 나도 모르게 홀려 들어가게 된다.\n\n들어서자마자 우리를 반겨주는 거북이.(사진=블로터)\n\n지하 1층 오락실에 딱 들어가자마자 들어오는 거대한 어항이 특이하다. ‘순간의 선택이 10년을 좌우합니다’라는 LG전자의 오래된 카피가 네온이 박힌 이 어항엔 흔히 보던 물고기 가운데 존재감을 드러내며 떠다니는 돼지코거북이가 압권이다. ‘연세’가 벌써 스무 살이라 하니 아마 이 오락실에 놀러 온 사람들보다도 나이가 더 많을 수도 있겠다.천천히 실내를 돌아 다녀보자. 게임 종류도 엄청 다양한데 우선 전설의 ‘테트리스’와 ‘뿌요뿌요’ 등 다양한 고전 게임을 즐길 수 있는 오락기가 있고 또 유년기 자주 하던 ‘철권’은 물론 PC로 즐기던 ‘카트라이더’, ‘서든어택’ 등이 향수를 불러일으킨다. 최신 콘솔형 게임인 ‘스파이더맨’ ‘토니 호크의 프로스케이터’ ‘리터널’ 등 화려한 그래픽 퍼포먼스 게임도 올레드 TV로 100% 체험할 수 있다.\n\n금성오락실의 모든 오락기엔 LG올레드 TV가 연결됐다.(사진=블로터)\n\n더 안쪽으로 들어가면 운전대를 갖춘 레이싱 게임, 그리고 친구·연인이 함께 즐길 수 있는 댄스 게임 ‘저스트 댄스’와 코인노래방이 보인다. 30여 평 안팎의 공간에 구색 자체가 완벽하다. 옛날 오락실에 요즘 느낌을 가미한다면 딱 금성오락실이 나오지 않을까 싶다.게임에서의 올레드 TV 체험은 어떨까. 최신 게임인 스파이더맨을 해보니 반응속도도 빠르고 한눈에 봐도 뚜렷한 명암비가 두드러진다. 올레드 TV는 픽셀 단위로 빛이 밝기를 조절하는데, 이 덕분에 검은색을 진짜 검게 표현할 수 있게 되면서 자연스럽게 화면에 입체감이 살아난다. 올레드 특유의 우수한 색 재현력은 두말할 것도 없다. 레이싱 게임도 체험해봤는데 곡선으로 이어진 세 대의 LG 올레드 48형은 운전대를 잡자마자 실제 운전을 하는 듯한 몰입감을 준다.\n\nLG 올레드 48형 세 대를 이어 만든 레이싱 게임은 실제 운전을 하는 듯한 몰입감을 준다.(사진=블로터)\n\n\n이곳이 당신의 감성을 자극하는 이유\n앞서 ‘비밀스러운 공간’이라 부른 3층엔 금성오락실에서 가장 매력적인 장소인 ‘프라이빗 게임룸’이 숨어있다. 타인의 시선 없이 친구·가족·연인과 함께 게임을 즐길 수 있는 곳이다. 현장 직원에 따르면 서울 성수동에서 열었던 금성오락실에서 이 공간은 밀레니엄 세대뿐 아니라 20대 초반 Z세대에게도 굉장히 인기가 좋았다고 한다.프라이빗 게임룸은 콘셉트에 맞게 두 개의 방으로 이뤄져 있다. 우선 ‘게임 덕후룸’이다. 대화면으로 콘솔 게임을 함은 물론 각종 장난감, 만화책을 즐길 수 있다. 방에 들어서자마자 전면 벽 한쪽을 꽉 채우고 있는 최상급 프리미엄 제품인 LG 시그니처 올레드 8K 88형이 눈에 띄고 만화책과 각종 장난감이 자리 잡고 있다. 이 방에 들어가면 자연스럽게 어릴 적 게임기 있는 친구 집에 놀러 간 추억이 떠오른다.\n\n프라이빗한 '게임 덕후룸'에서 콘솔 게임을 최상급 프리미엄 제품인 LG 시그니처 올레드 8K 88형으로 즐길 수 있다.(사진=블로터)\n\n대화면으로 즐기는 대전 게임은 어떨까. 큰 화면이 시각적으로 좀 부담스럽지 않을까 싶은데 눈이 피로하지 않고 생각보다 몰입감이 훨씬 크게 느껴졌다. 무엇보다도 작은 화면으로 할 때보다 큰 화면에서 게임을 즐길 때 화면 곳곳에 숨어진 디테일한 텍스쳐를 읽을 수 있어서 좋게 느껴진다. 콘솔 게임 유저라면 이 방은 절대 빼놓지 말고 들러야 할 곳이다.또 다른 방은 LG전자의 신제품 42형 올레드 TV로 다양한 PC게임을 즐길 수 있는 ‘PC룸’이다. 요즘 젊은 남성들이 같이 게임을 할 때 PC방이 아닌 모텔을 이용하는 일이 왕왕 있다고 한데, 이 공간은 그와 같은 목적으로이면서도 좀 더 고급지다. PC룸은 LG전자의 최소형 올레드 TV인 42형 4K급 제품이 배치됐다.\n\n이런 곳이라면 진짜 밤새 게임할 자신이 있다.(사진=블로터)\n\n프라이빗 게임룸은 방 한 곳당 하루 네 팀씩 총 여덟 팀만 받는다. 한 번 입실하면 한 시간 반 동안 게임을 할 수 있다. 광안리 금성오락실 공식 운영 기간이 오는 6월 5일까지인데, 혹 관심이 있으신 분이라면 꼭 예약하시길 권유 드린다.열심히 놀았으면 이제 먹을 시간이다. 광안리 금성오락실의 또다른 포인트는 바로 2층의 ‘금성 카페’다. 다양한 음식과 음료, 그리고 금성오락실만의 굿즈를 파는 곳으로 또다른 의미에서 수많은 볼거리가 있어 즐거운 곳이다. 이 공간에 마련된 다양한 굿즈와 의류, 식음료를 위해 LG는 ‘토르 컨테이너’ ‘발란사’ ‘옵포드’ ‘맵데이’ 등 MZ세대들에게 각광받는 각 분야 전문 브랜드들과 협업했다고 한다.\n\n매운 맛이 매력적인 피카츄 돈가스를 물고 입을 식히기 위해 슬러시를 빨대로 마셔보자. 잊고 있었던 머리를 치는 차가운 통각이 바로 느껴질 것이다.(사진=블로터)\n\n구미를 당기는 여러 메뉴가 있었지만, 역시나 기자의 손을 부른 건 일명 ‘피카츄 돈가스’와 슬러시다. 초등학교 때 등하교길 분식점에서 팔던 이 음식들을 보자마자 주문에 손이 가지 않을 수 없었다. 맵데이의 피카츄 돈가스는 옛날과 비슷한 맛이면서도 입맛을 자극하는 매운 느낌이 돈다. 그리고 슬러시는... 머리 깨질 듯한 찡함을 20년 만에 다시 느끼게 해줬다.이 공간엔 또 ‘옛날 갬성’을 자극하는 다양한 금성굿즈들이 돋보인다. 피카츄 돈가스와 함께 동네 문방구에서 자주 사먹던 ‘라면땅’과 오징어 다리 같은 익숙한 음식들, 금성오락실만의 재미있는 메시지들이 담긴 굿즈들과 포스터들이 웃음을 자아낸다. 무엇보다도 탁 트인 창 너머 한눈에 들어오는 광안리 해변을 보고 있으면 마음이 평온해지는 게 너무나 당연하다. 그 자체로 ‘힐링’이 아닐 수 없다.\n\n광안리 해변이 보이는 창가에 앉아 '물멍'을 즐겨보자.(사진=블로터)\n\n'구닥다리'에서 '서브컬쳐'로\n1970~1990년대 우리의 재미를 책임졌던 오락실은 2000년대 가정용 콘솔의 고성능화와 PC의 보편화로 서서히 사라져갔다. 사실 추억의 포장지로 잘 미화돼서 그렇지 오락실은 늘 담배 냄새가 심하던 곳이었고, 또 어르신들에게 ‘오락실은 나쁜 곳’이라 여기던 예의 인식도 이곳의 방문을 주저하게 된 이유이기도 하다.그렇게 역사의 뒤안길로 사라지나 싶었던 그곳은 오늘날 레트로의 부활과 함께 ‘서브 컬쳐’로서 다시 우리 곁으로 돌아왔다. 리뉴얼된 오락실은 옛날보다 훨씬 즐길 거리도 많고 또 위생적이다. 가족이, 연인이, 친구들이 좋았던 옛날을 상기하며 즐거운 추억을 남기는 데 있어 이만큼 ‘가성비’ 높고 즐거운 공간도 찾기 어렵다. 젊은 세대가 일부러 동네 곳곳의 오락실을 찾아다닐 정도다.\n\n유행은 돌고 돈다. 금성오락실이 그를 증명한다.(사진=블로터)\n\n유행은 돌고 돈다. 장롱에 묻혀 있던 엄마의 옛날 나팔바지를 자식들이 수선해 꺼내입는 일도 생긴다. 오락실도 마찬가지다. 이곳에서 중장년층은 그 시절 감성을 추억하고, 젊은 세대는 신선하고 재미있는 문화를 경험한다. 소중한 사람들과 잊지 못할 추억을 남기고 싶다면 LG전자의 금성오락실은 최고의 경험을 줄 것이다.\n\n레트로 게임을 4K로 즐겨보자. 추억의 테트리스와 뿌요뿌요, 스노우 브라더 등이 눈에 띈다.(사진=블로터)\n\n\n\n이런 아기자기한 굿즈를 즐기는 것도 금성오락실의 새로운 묘미다.(사진=블로터)\n\n\n\n'사실 마케팅 잘하는 LG', 인정합니다! (사진=블로터)","link":"https://www.bloter.net/newsView/blt202204130006","retrieved":1650554324378,"image":"https://www.bloter.net/data/blt/image/2022/04/13/blt202204130004.291x174.0.jpg"},{"title":"‘어닝 서프라이즈’ 테슬라, 상하이 공장 중단에도 1Q 매출 23조원 돌파","contents":"(사진=테슬라)\n\n미국 전기차 업체 테슬라가 상하이 기가팩토리 운영 중단과 전 세계 공급망 문제에도 2022년 1분기 매출이 23조원을 돌파했다. 상하이 기가팩토리는 중국 정부의 상하이의 전면봉쇄로 가동을 약 3주 간 멈춘 바 있다.20일(현지시간) 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등에 따르면 테슬라는 2022년 1분기 매출이 187억6000만달러(약 23조1600억원)로 작년 동기 대비 81% 늘었다고 밝혔다. 이는 금융정보업체 ‘레피니티브’가 집계한 월가 매출 추정치인 178억달러를 웃도는 ‘어닝 서프라이즈(깜짝 실적)’다. 순이익은 33억2000만달러(약 4조1000억원)로 1년 전보다 7배 넘게 늘었다. &nbsp;전기차 사업 매출은 지난해 같은 기간 대비 87% 급증한 168억6000만달러(약 20조8000억원)로 집계됐다. 전기차 부문의 매출액에서 원가를 뺀 매출총이익(gross margin)도 55억4000만달러(약 6조8400억원)로 전년 동기 대비 32.9% 올랐다.탄소배출권 판매로는 지난 분기 대비 2배 이상인 6억7900만달러(8385억6500만원)의 수익을 냈다. 테슬라는 탄소 배출을 하지 않는 전기차를 생산하며 내연기관 자동차를 판매하는 다른 업체에 탄소배출권을 판매해오고 있다.테슬라는 기록적인 인도량과 전기차 가격 인상이 매출 성장으로 이어진 것으로 분석했다. 앞서 테슬라는 지난 1분기에 총 31만48대를 인도했다고 발표한 바 있다. 이 중 모델3와 모델Y가 인도량의 95%를 차지했다. 또 지난달 러시아의 우크라이나 침공으로 인한 인플레이션 압박을 이유로 들며 중국과 미국에서 전기차 가격을 인상한 바 있다.테슬라 경영진은 이날 어닝콜(실적 발표 행사)에서 “2021년에 비해 올해 최소 50% 성장할 수 있을 것으로 확신한다”고 밝혔다. 일론 머스크 테슬라 최고경영자(CEO)는 “올해 150만대의 차량을 생산할 수 있을 것”이라고 예상했다.다만 테슬라는 전 세계 공급망을 둘러싼 문제와 중국이 코로나19 사태로 테슬라 최대 생산기지인 상하이 기가팩토리를 최장기간 조업을 중단했던 점이 향후 실적에 영향을 미칠 것으로 예상했다. 재커리 커크혼 테슬라 최고재무책임자(CFO)는 “제한된 수준에서 생산이 재개되고 있으며 우리는 최대한 빨리 생산량을 완전히 회복시키기 위해 최선을 다하고 있다”고 밝혔다. 머스크 CEO는 “지금 차량을 주문하는 고객들은 상당 기간 대기해야 할 것이며 일부는 내년까지 인도되지 않을 수도 있다”고 전했다.아울러 최근 독일 베를린과 미국 텍사스에 각각 개장한 공장 증설 비용도 다음 분기 실적에 반영될 가능성이 높다.한편 전날 &lt;블룸버그&gt;는 테슬라 내부 메모를 인용하며 상하이 당국의 순차적 조업 재개 방침에 따라 테슬라 기가팩토리도 가동을 재개했다고 보도했다. 테슬라는 상하이시 규정에 따라 외부와 공장을 철저히 분리하는 ‘폐쇄 루프’ 방식으로 운영할 할 계획인 것으로 알려졌다.이에 따라 근로자들은 테슬라가 제공한 침낭과 매트리스를 사용하며 5월 1일까지 공장 안에서만 머물어야한다. 아울러 테슬라는 공장 폐쇄 기간 동안 발생한 약 4만대의 생산 손실을 만회하기 위해 주 6일 근무제에 일일 노동 시간을 12시간으로 늘릴 계획인 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202204210004","retrieved":1650519404011,"image":"https://www.bloter.net/data/blt/image/2022/04/21/blt202204210002.291x174.0.png"},{"title":"과기부 1년 이끈 임혜숙 장관 “원자력 장기적 감축, 尹정부도 비슷할 듯”","contents":"임혜숙 과학기술정보통신부 장관(왼쪽 두번째)과 김부겸 국무총리(왼쪽 3번째)가 21일 서울 강남구 한국과학기술회관에서 열린 ‘2022 과학정보통신의 날 기념식’에 참석해 수상자들에 박수를 보내는 모습.(사진=과학기술정보통신부)\n\n임혜숙 과학기술정보통신부(과기정통부) 장관이 차기 정부가 장기적으로 원자력 발전을 줄여나가는 정책을 유지할 것으로 봤다.임 장관은 21일 서울 강남구 한국과학기술회관에서 열린 ‘2022년 과학·정보통신의 날 기념식’ 직후 기자들과 만나 “원자력 발전은 향후 60년간 계속해야 한다”면서도 “조금씩 감축은 해나가겠지만 아마도 (차기 정부에서도 지금과) 비슷한 구조로 가지 않을까 한다”고 말했다.임 장관은 지난해 5월14일 과기정통부 장관으로의 임기를 시작했다. 첫 여성 과기정통부 장관으로 국내 연구개발(R&amp;D) 정책 전반을 1년여간 이끌었다. 임 장관은 그간의 국정 수행 중 가장 아쉬웠던 점으론 ‘반도체 인재 양성’을, 가장 신경 쓴 분야론 ‘청년 정책’을 꼽았다. 그는 “반도체 인재 양성을 조금 더 일찍 시작했으면 하는 아쉬움이 남는다”고 말했다.오는 5월10일부터 시작되는 차기 정부의 과기정통부 장관에 대한 조언도 보냈다. 임 장관은 “10대 국가 필수전략기술을 지속해서 육성하고 잘 이끄셨으면 한다”고 강조했다. 윤석열 제20대 대통령 당선인이 지목한 과기정통부 장관 후보자는 이종호 서울대 반도체연구소장이다.국가 필수전략기술은 지난해 12월 제20회 과학기술관계장관회의에서 발표된 정책이다. 글로벌 기술패권 경쟁구도 속에서 우리나라의 기술주권 확보를 위해 10개 분야를 ‘필수전략기술’로 지정하고 관계부처 협동으로 육성·보호하는 게 골자다. △인공지능(AI) △반도체·디스플레이 △양자 △우주·항공 등이 여기에 포함된다. 해당 육성 정책에 올해 투입되는 정부 예산은 약 3조3000억원이다.이날 행사는 과기정통부·방송통신위원회(방통위)·한국과학기술단체총연합회(과총)·한국정보방송통신대연합(ICT대연합)이 제55회 과학의 날(4월21일)과 제67회 정보통신의 날(4월22일)을 맞아 개최했다. 과학기술·정보통신 진흥 및 국가연구개발 성과평가 유공자에 대한 정부포상을 통해 자긍심과 명예를 진작하고, 과학기술과 정보통신을 기반으로 국민과 함께 미래를 향한 도전과 혁신을 만들어 가겠다는 의지를 다지는 자리로 마련됐다.한종희 삼성전자 대표이사(부회장)가 과학기술훈장 최고 등급인 창조장 수상자로 선정, 행사장을 찾아 이목을 끌기도 했다. 그는 행사 직후 기자와 만나 “더 잘하라는 의미로 받아들이겠다”고 수상 소감을 전했다. 차기 정부에 바라는 반도체 규제·지원 정책을 묻는 질문엔 “제가 얘기할 부분은 아닌 것 같다”고 말을 아꼈다. 삼성전자의 향후 인수합병(M&amp;A) 계획에 대해선 “사업적 내용은 향후에 말할 기회가 있으리라고 생각한다”고 했다.한 부회장은 앞서 지난 1월 미국 라스베이거스에서 열린 ‘세계가전전시회(CES) 2022’ 기자간담회를 통해 “M&amp;A는 부품과 세트 지금 다 가능성을 열어두고 상당히 많은 곳을 보고 있고, 뭐가 먼저 성사할지는 모르겠지만 세트 쪽에서도 단기적 중장기적 모두 검토 중”이라며 대형 M&amp;A 가능성을 언급한 바 있다.과기정통부는 한 부회장이 혁신적인 차세대 디스플레이 기술 개발로 국내 디스플레이 산업 발전에 기여한 공로로 과학기술 창조장 수상자로 선정됐다고 밝혔다. 한 부회장은 △QLED TV △환경 무해 카드뮴(Cd) Free 퀀텀닷 TV △시네마(Cinema) LED △마이크로 LED TV 등 환경변화에 대응한 신기술 혁신을 주도, 우리나라가 16년 연속 전세계 TV 시장 1위 달성하는 데 지대한 공헌을 한 것으로 평가됐다.\n\n한종희 삼성전자 대표이사(부회장)가 21일 서울 강남구 한국과학기술회관에서 열린 ‘2022 과학정보통신의 날 기념식’에서 창조장을 수상한 후 기념 사진촬영에 임하고 있다.(사진=정두용 기자)\n\n\n‘거리두기 해제’에 성대하게 열린 과학기술·ICT 축제\n지난 18일부터 코로나19로 인한 사회적 거리두기가 해제되면서 이날 행사는 2020년·2021년 행사와 달리 성대하기 치러졌다. 과학기술·정보통신 진흥 및 국가연구개발 성과평가 유공자 수상자 162명 중 142명에게 현장 시상을 진행했다.‘미래를 향한 도전과 혁신, 국민과 함께하는 과학기술·ICT’라는 주제로 진행된 이날 행사에는 임 장관 외에도 △김부겸 국무총리 △김현 방통위 상임위원 △박수경 청와대 과기보좌관 △이우일 과총 회장 △노준형 ICT대연합 회장 등 과학기술·정보통신 주요 인사들이 참석했다.과학기술진흥 부문에서는 △훈장 26명 △포장 10명 △대통령 표창 22명 △국무총리 표창 26명 등 총 84명에게 정부포상이 수여됐다. 삼성전자와 함께 국내 반도체 산업을 이끄는 SK하이닉스에서도 수상자가 나왔다. 오태경 SK하이닉스 부사장이 디램(DRAM) 제품을 개발·양산하고 국내 반도체 기술력 제고에 기여한 공로로 대통령 표창을 받았다.국가연구개발 성과평가 부문에서는 △훈장 2명 △포장 5명 △대통령 표창 6명 △국무총리 표창 10명 등 총 23명에게 정부포상이 수여됐다. 정보통신 발전 부문에서는 △훈장 5명 △포장 6명 △대통령표창 19명 △국무총리표창 25명 등 총 55명(3개 단체 포함)에게 정부포상이 수여됐다. 이와 함께 날 기념식에는 정보통신 분야 발전에 공헌한 원로를 초청, 그간의 공적을 기리고 감사의 말씀을 전하기 위해 특별 공로상(7명)의 수여도 진행됐다.김 총리는 이날 축사를 통해 “1950년대에 미래를 내다보고 한국원자력연구원을 설립해 원자력 강국이 됐고 현재 문무대왕과학연구소(미래 원자력시스템 연구기반시설)도 착공했다”며 “누리호 발사와 세계 최초 5G 상용화 등을 이뤄낼 수 있었던 것은 과학기술·정보통신인의 역할 때문이다”고 말했다.\n\n김부겸 국무총리가 21일 서울 강남구 한국과학기술회관에서 열린 ‘2022 과학정보통신의 날 기념식’에서 축사를 진행하고 있는 모습.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202204210066","retrieved":1650554324381,"image":"https://www.bloter.net/data/blt/image/2022/04/21/blt202204210031.291x174.0.jpg"},{"title":"[넘버스]순손실 6배 증가한 '제페토'는 성장 중","contents":"시간이 없다면\n·네이버제트의 지난해 당기순손실이 전년대비 6배 가까이 증가한 건, 전환상환우선주때문입니다.&nbsp;·네이버제트의 지난해 매출은 전년대비 4배 넘게 증가했는데요. 글로벌 이용자 수가 지속적으로 증가해온 덕입니다. 현재는 3억명을 돌파했습니다.\n\n\n제페토 속 구찌 월드. (사진=제페토 유튜브채널)\n\n메타버스 플랫폼 ‘제페토’를 운영하는 네이버 계열사 ‘네이버제트’의 지난해 감사보고서가 나왔습니다. 눈에 띄는 건 당기순손실(별도기준)이 지난해 전년대비 6배 가까이 증가했다는 것입니다. 당기순손실은 △2020년 192억원에서 △2021년 1130억원까지 늘었습니다. 자세히 살펴보니, ‘금융비용’이 많았던 탓인데요. 이는 또 ‘당기손익-공정가치 측정 금융부채 평가손실’때문이었습니다. 일단 네이버제트는 ‘전환상환우선주(RCPS)’를 당기손익-공정가치 측정 금융부채로 지정하고 있습니다. RCPS는 기업공개(IPO)를 염두에 둔 비상장 스타트업에서 활용하는 자금조달방식인데요. 외부로부터 투자를 받고 투자금액에 대한 전환상환우선주를 투자자들에게 나눠준 것입니다. 투자자들은 언젠가 우선주를 보통주로 ‘전환’ 혹은 만기 시 투자금을 ‘상환’ 요청할 수 있는데요. 이 때문에 기업에겐 부채로 인식됩니다. 한국채택국제회계기준(K-IFRS)에 따른 거죠. 지난해 말 기준 네이버제트의 당기손익-공정가치 측정 금융부채는 3340억원 정도인데요. 모두 RCPS고요. 이로 인해 부채총계가 지난해 전년대비 9배 넘게 증가하기도 했습니다.\n\n네이버제트의 지난해 감사보고서. 전환상환우선주인 당기손익-공정가치 측정 금융부채가 지난해 말 기준 3340억원 정도다. (사진=전자공시시스템)\n\n그런데 여기서 RCPS 발행 당시와 비교해 결산시점에 주가가 올랐다면, 기업 입장에선 그 차액만큼을 손실로 인식하게 됩니다. 이것이 앞서 말한 당기손익-공정가치 측정 금융부채 평가손실로 잡히고 당기순손실에 영향을 준 겁니다.네이버제트의 지난해 당기순손실 1130억원은 금융비용 836억원의 영향이 컸고, 그리고 금융비용 가운데 832억원이 당기손익-공정가치 측정 금융부채 평가손실이었던 셈입니다. 이는 실제 현금 유출이 없는 회계상 손실입니다. 그렇다고 마냥 괜찮다는 건 아닙니다. RCPS가 기업 상장 전 보통주로 전환될 경우 회계상 자본금으로 들어오면서 부채가 소멸되는데요. 이를 위해선 투자자들에게 차익을 실현할 수 있다는 기대감을 줘야 합니다. 기업이 성장성을 입증하며 기업가치를 끌어올려야 겠죠.먼저 지난해 매출을 보니 전년대비 4배 넘게 증가했습니다. △2020년 86억원에서 △2021년 380억원으로 껑충 뛰었습니다. 제페토는 주로 광고용역 제공 및 아이템 판매 등을 통해 수익을 내고 있는데요. 제페토 앱 내 기업 광고 서비스와 아이템을 구매할 수 있는 코인의 유료 판매를 뜻합니다. 이 외에도 아이템 판매나 구매로부터 나오는 수수료, 다양한 혜택을 모아놓은 정기구독 상품 판매 등을 통해 수익을 취하고 있습니다. 매출 급성장은 글로벌 이용자 수가 지속적으로 증가한 데 따른 것인데요. 네이버제트에 따르면 제페토 이용자 수는 △2019년 3월 1억명 △2021년 2월 2억명 △2022년 3월 3억명을 각각 돌파했습니다. 현재 월활성이용자수(MAU)는 2000만명, 아이템 누적 판매량은 23억개입니다.물론 영업비용이 △2020년 275억원 △2021년 675억원으로, 영업손실이 △2020년 189억원 △2021년 295억원으로 각각 증가했죠. 비용 증가폭이 큰데요. 높은 비용을 지출하고 있는 건 △지급수수료 △급여 △광고선전비 등입니다.\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n현재 제페토는 팬덤 플랫폼·브랜드 광고 플랫폼·SNS(소셜미디어) 플랫폼 등의 역할을 하며 인기를 끌고 있는데요. 장기적으로 지속 성장을 하기 위해 제페토가 집중하고 있는 건 메타버스 생태계 구축입니다. 현재까진 제페토 스튜디오에 가입한 200만명 이상의 크리에이터들을 기반으로 콘텐츠·아이템 창작과 소비 등의 선순환 구조를 확대하려는 노력을 하고 있는데요. 사실 이러한 창작과 소비도 지속 가능하려면 예쁜 볼거리가 많아야 합니다. 지난해 말 기준 네이버제트의 주주현황을 보면 하이브·YG·JYP 등 엔터테인먼트 기업뿐 아니라 네이버웹툰 등이 있는데요. 이들 모두가 갖고 있는 IP(지적재산)를 활용하면 제페토라는 공간은 더 활용도가 높은 공간이 될 것으로 보입니다. 더불어 네이버제트는 콘텐츠뿐 아니라 게임·블록체인 관련 기업들에 대한 투자를 지속적으로 해왔는데요. 즐기고 창작하는 것뿐 아니라 이를 수익화할 수 있는 환경을 구축하려는 행보로 풀이됩니다. 또 글로벌 시장 진출 확대를 위해 미국과 홍콩에 각각 해외계열사도 만들었죠.네이버제트는 현재 확실하게 플랫폼을 구축하기 전까지는 투자 기간이라고 보고 있습니다. 이에 긴 시간을 투자적 관점에서 보고 생태계를 계속 구축해 나간다는 계획인데요. 매출이 물론 성장세이지만, 그럼에도 단기간에 수익을 폭발적으로 내기보다 플랫폼 자체를 단단하게 키우는 데 중점을 둘 것으로 보입니다.생각해 볼 문제\n·메타버스 내에서 돈을 벌 수 있는 환경이 다양하게 구축된다면, 메타버스는 더 많은 이용자 수를 확보할 수 있을까요?·메타버스 플랫폼들이 IP 확보에 적극적인데요. IP는 플랫폼 활성화에 얼마나 도움을 줄까요?","link":"https://www.bloter.net/newsView/blt202204200055","retrieved":1650519404004,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200017.291x174.0.jpg"},{"title":"[단독]넷마블에프앤씨, '큐브 허브' 오픈…히든 타이틀 대거 공개","contents":"넷마블 자회사 넷마블에프앤씨가 통합 게임 런처인 '큐브 허브'의 베타 버전을 21일 오픈했다. 첫 P2E 게임 '골든브로스'(Golden Bros)의 게임 플레이부터 NFT 구매, 토큰 스왑 기능을 지원하는 큐브 허브는 블록체인 기술이 없는 일반 게임도 지원하는 것으로 알려졌다. 특히 지금까지 공개되지 않았던 넷마블에프앤씨 신규 타이틀이 탑재될 것을 예고해 눈길을 끌었다.\n메타 스포츠·요괴 듀얼 등장…큐브 허브 담긴다\n21일 &lt;블로터&gt; 취재 결과, 넷마블에프앤씨가 '큐브 허브'에 신규 타이틀을 대거 추가하는 한편 PC용 게임 런처 기능도 지원할 예정이다.&nbsp;실제로 큐브 허브 베타버전을 설치 후 실행한 결과, 외부에 알려지지 않았던 신규 타이틀을 찾아볼 수 있었다. 눈에 띄는 것은 '메타 스포츠 시리즈'다. 큐브 허브에서는 '메타 풋볼', '메타 베이스볼', '메타 테니스' 등 3종의 스포츠 게임이 서비스 라인업으로 예고된 상태다.&nbsp;\n\n큐브 허브를 실행하면 다양한 게임 라인업을 확인할 수 있다. (사진=큐브 허브 화면 갈무리)\n\n이는 두 가지 관점에서 유추해볼 수 있는데, 넷마블에프앤씨의 자회사 메타버스엔터테인먼트의 '메타휴먼' 기술과 지난해 10월 인수한 '나인엠(9M)인터렉티브'의 실사형 스포츠 게임 개발 노하우로 압축된다.&nbsp;메타휴먼은 넷마블에프앤씨의 메타버스 사업을 담당하고 있는 자회사 메타버스엔터테인먼트의 기술로, 가상 인간을 의미한다. 앞서 지난 1월 넷마블은 '제5회 NTP'를 통해 메타휴먼 '제나', '리나', '시우'를 활용한 콘텐츠 사업을 예고한 바 있다. '제나'의 경우 넷마블 신규 타이틀인 '오버프라임'과 '그랜드크로스S' 캐릭터로 활용될 예정이며 나머지 메타휴먼도 블록체인 게임, 웹툰, 웹소설 등 콘텐츠에 쓰일 예정이다. 이를 통해 넷마블에프앤씨는 '메타휴먼 기반 플랫폼' 구축을 기대하고 있다.여기에 지난해 인수한 9M인터렉티브의 실사형 스포츠 게임 개발력도 '메타 시리즈'와 연관성을 갖는다. 앞서 9M인터렉티브는 '얼티밋테니스', '9M프로야구' 등 실사형 스포츠 게임을 만들어 온 개발사다. 업계에서는 9M인터렉티브의 콘텐츠 개발 노하우와 메타휴먼 기술을 더할 경우 시너지 효과가 배가될 것으로 전망했다. 큐브 허브에 공개된 스포츠 게임들이 '메타' 네이밍을 사용하는 것과 실사형 그래픽을 기반으로 한 티저 이미지를 사용했다는 이유에서다.\n\n큐브 허브에 탑재를 예고한 '메타 풋볼'. (사진=큐브 허브 화면 갈무리)\n\n\n요괴 듀얼. (사진=큐브 허브 화면 갈무리)\n\n이 외에 큐브 허브에서는 △오버프라임 △요괴 듀얼 △그랜드크로스W △그랜드크로스S △아스달연대기 △일곱 개의 대죄: 오리진 등이 서비스 라인업으로 이름을 올렸다. 주목할 점은 '요괴 듀얼'(YOKAI DUAL)의 정체다.&nbsp;오버프라임, 그랜드크로스W, 그랜드크로스S, 아스달연대기, 일곱 개의 대죄: 오리진 등은 지난 1월 넷마블 NTP를 통해 공개된 신작 라인업에 포함된 게임이지만 요괴 듀얼의 경우 큐브 허브에서 최초로 공개된 타이틀이다.&nbsp;요괴 듀얼은 지난 2017년 플로피게임즈가 개발하고 넷마블이 퍼블리싱한 모바일 수집형 RPG '요괴'를 원작으로 한 게임이다. 태국에서 선행 출시됐던 요괴는 같은 해 국내 서비스를 진행한 게임으로, 당시 한국 앱마켓 매출 톱10에 오르며 흥행에 성공한 바 있다. 요괴 듀얼은 원작 '요괴'를 기반의 신규 서비스가 될 전망이다.\n게임부터 NFT까지…올인원 런처될까\n큐브 허브는 게임 런처 기능과 함께 블록체인 기능을 동시에 지원한다. 앞서 지난달 넷마블에프앤씨는 '큐브 허브'와 '큐브 월렛'의 베타 버전을 통해 P2E 게임용 클라이언트 지원, 지갑(월렛), 스테이킹, NFT 마켓플레이스, 탈중앙화금융(DeFi, 디파이) 서비스, 토큰 스왑 기능을 제공한다고 발표했다. 당시 &lt;블로터&gt;는 해당 소식을 최초로 보도한 바 있다.해당 플랫폼에서 계정을 만들고 로그인하면 지갑을 연결하거나 바이낸스 스마트 체인과 연동이 가능하다. 지갑 내 자산을 확인할 수 있고 가상자산 '큐브'(CUBE)의 시세정보도 시간대별로 볼 수 있다. 'NFT 상점 바로가기' 메뉴를 누르면 관련 상품도 구매할 수 있는데, 현재 '골든브로스'의 '코믹스 NFT' 상품이 게재된 상태다.&nbsp;\n\n큐브 허브에 순차 탑재될 신규 기능들. (사진=큐브 SNS 갈무리)\n\n오는 28일 골든브로스의 얼리액세스가 시작되면 게임 플레이부터 토큰 'GBC' 관리 및 가상자산 큐브 보유·거래에 이르는 P2E 게임 생태계 전반에서 다양한 활용이 예상된다. 다만, 국내에서는 P2E 게임을 이용할 수 없는 만큼 한국 유저들은 공식적으로 큐브 허브에서 골든브로스를 이용할 수 없다.&nbsp;그럼에도 불구하고 큐브 허브가 한국어 버전을 지원하는 이유는 무엇일까. 해당 플랫폼은 오버프라임 등 넷마블에프앤씨의 타이틀을 PC에서 즐길 수 있는 '런처' 기능을 제공한다. P2E 게임 뿐만 아니라 블록체인 기술이 적용되지 않은 게임도 순차적으로 탑재돼 국내 유저도 다양한 게임을 즐길 수 있게 된다.&nbsp;현재 베타버전인 만큼, 추후 추가될 기능도 공개됐다. 웹툰·웹소설, 드라마·영화, 메타월드 등 엔터테인먼트 요소도 지원해 사이드바에서 콘텐츠를 감상하며 게임도 동시에 즐기는 환경을 구현할 계획이다.여기에 △사용자가 자유롭게 NFT 등 디지털 자산을 거래할 수 있는 '큐브 마켓' △NFT 경매가 가능한 '큐브 갤러리' △가상자산 큐브를 활용해 실제 상품을 구매하는 '큐브 몰' 등 NFT 기반 커머스 기능도 탑재한다고 예고했다.&nbsp;업계의 한 관계자는 \"넷마블에프앤씨가 큐브 허브와 큐브 월렛을 통해 단일화된 생태계 구축에 한 걸음 내딛은 모습\"이라며 \"통합 런처를 통해 게임 플레이, 블록체인 및 가상자산 서비스, 엔터테인먼트 콘텐츠를 제공하는 포괄적 메타버스 생태계가 글로벌 시장에서 어떤 형태로 전개될 지 지켜볼 필요가 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202204210028","retrieved":1650554324386,"image":"https://www.bloter.net/data/blt/image/2022/04/21/blt202204210020.291x174.0.jpg"},{"title":"LG생건, 올해도 M&A는 계속...美 크렘샵 인수","contents":"LG생활건강이 인수를 결정한 미국 뷰티 업체 크렘샵.(사진=LG생활건강.)\n\n공격적인 인수합병(M&amp;A)으로 사세를 불려온 LG생활건강이 미국 화장품 및 뷰티 업체 인수를 결정했다. 이번 인수는 LG생활건강의 올해 첫 M&amp;A로 양호한 실적에도 불구하고 1년 가까이 하락 중인 주가에도 영향을 미칠지 관심이 모인다. 20일 LG생활건강은 미국의 뷰티 브랜드 ‘더크렘샵(The Crème Shop)’ 지분 65%를 1억2000달러(약 1485억원)에 인수했다고 발표했다. LG생활건강에 따르면 더 크렘샵은 2012년에 설립된 회사로 K뷰티에 미국 현지 감성을 잘 조화시킨 브랜드로 평가받고 있다. LG생활건강은 경쟁업체인 아모레퍼시픽과 달리 공격적으로 다른 기업들을 인수하며 사세를 불려왔다. 차석용 부회장이 부임한 이후 지난 15년 동안 30건이 넘는 M&amp;A를 성사시켰다. 기존 사업과 시너지를 낼 수 있는 관련사업들을 사들이며 하나하나 실적에 보탰다. 화장품, 생활용품, 음료 3개의 안정적인 사업부문을 구축한 것 모두 전략적 M&amp;A의 결과물이다.지난해만 하더라도 도미니카공화국 치실 공장을 1100만달러에 인수했고, 치약 브랜드 루치펠로코리아 지분 24%를 사들였다. 또 미국의 헤어케어 사업체 보인카 지분 56.04%를 1164억원에 인수하며 잔여지분 43.96%는 2024~2027년에 걸쳐 매수할 수 있도록 옵션도 걸어놨다.성공적인 M&amp;A 덕분에 실적도 매년 개선됐다. 2021년 LG생활건강의 매출은 8조1000억원으로 2011년 3조5000억원과 비교해 10년 만에 무려 131%나 증가했다. 같은 기간 영업이익은 4000억원에서 1조3000억원으로 3배 넘게 늘었다. 그러나 최근 주가는 거의 1년 가까이 하락세를 보이고 있다. 지난해 7월 1주당 177만원을 찍은 이후 10개월 동안 계속 떨어지며 최근에는 100만원을 밑돌고 있다. 10개월이란 짧은 시간 동안 주가가 절반 수준으로 떨어진 것이다. 주가 하락의 원인으로는 중국 사업 부진이 꼽힌다. 회사의 성장을 견인했던 중국 시장에서 매출이 예상보다 적게 발생했기 때문이다. 여기에 앞으로 중국 시장에서 과거와 같은 고성장을 하지 못 할 것이라는 전망도 영향을 미쳤다. LG생활건강의 M&amp;A가 미국 시장 중심으로 이뤄지는 것도 이와 같은 맥락에서다. 다만 과연 미국 뷰티 시장에서 중국 시장에서 만큼 영향력을 확대할 수 있을지에 대해서는 의문부호가 달리고 있다.","link":"https://www.bloter.net/newsView/blt202204200105","retrieved":1650519404004,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200038.291x174.0.jpeg"},{"title":"‘오리지널 콘텐츠’ 미는 인스타그램, 추천 알고리즘 변경한다","contents":"(사진=인스타그램)\n\n\n소셜미디어(SNS) 인스타그램이 ‘오리지널 콘텐츠’가 보다 많이 노출되도록 게시물 노출 알고리즘을 변경한다.20일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 인스타그램은 오리지널 콘텐츠를 보다 많이 추천해서 인스타그램 피드나 릴스에 자주 노출되도록 알고리즘을 변경한다고 발표했다. 이용자들이 오리지널 콘텐츠에 더욱 관심을 갖게 하는 한편 리포스팅 되는 콘텐츠의 노출은 줄여나간다는 의도다.아담 모세리 인스타그램 최고경영자(CEO)는 이번 조치에 대해 “독창성에 초점을 맞추기 위해 이뤄졌다\"고 설명했다. 그는 “무에서 유를 창조해 내는 사람들은 단순히 이미 존재하는 콘텐츠를 발견해 공유하는 사람들보다 더 많은 인정을 받을 필요가 있다”며 “리포스팅된 콘텐츠보다 오리지널 콘텐츠에 더 많은 가치를 부여하기 위해 앞으로 노력할 것”이라고 밝혔다.인스타그램은 앞으로는 이미 업로드된 콘텐츠를 단순히 리포스트한 경우에는 추천 게시물로 뜰 가능성이 낮다고 설명했다. 다른 계정의 콘텐츠를 모아 재공유하는 계정도 추천을 받지 못할 가능성이 높다. 또 오리지널 콘텐츠를 제작한 크리에이터들이 더 많이 인정받고 그들의 콘텐츠가 더욱 확산하고 성장해 수익 증대로 이어져야 한다고 밝혔다.&lt;더버지&gt;는 인스타그램의 이번 조치가 경쟁사인 틱톡의 영상을 릴스로 옮겨오는 행위를 차단하기 위해 이뤄진 것으로 분석했다. 또 인스타그램을 비롯한 메타의 SNS가 다른 플랫폼에 비해 이용자 수는 많지만 새로운 밈(meme·인터넷에서 유행하는 콘텐츠)과 트렌드는 틱톡, 트위터 등 다른 SNS에서 시작되는 경향이 있다고 설명했다.반면 인스타그램과 페이스북에서는 오리지널 콘텐츠보다는 다른 플랫폼에서 이미 유행하는 콘텐츠를 그대로 가져와 리포스팅한 경우 더 많은 인기를 끄는 것으로 알려졌다. &lt;더버지&gt;는 알고리즘 변경이 인스타그램과 페이스북이 크리에이터들이 선호하는 성공적인 플랫폼이 되기 위해 취하는 강력한 조치라고 봤다.","link":"https://www.bloter.net/newsView/blt202204210006","retrieved":1650554324387,"image":"https://www.bloter.net/data/blt/image/2022/04/21/blt202204210008.291x174.0.png"},{"title":"넷플릭스 구독자 수 11년만에 20만명 감소…왜?","contents":"(사진=넷플릭스)\n\n\n세계 최대 온라인 동영상 서비스(OTT) 넷플릭스의 1분기 구독자 수가 20만명 줄었다. 넷플릭스 가입자가 감소한 것은 2011년 10월 이후 처음으로 약 11년 만이다.19일(현지시간) IT 전문매체 &lt;더버지&gt; 등에 따르면 넷플릭스는 1분기 실적 발표에서 전분기 대비 가입자가 20만명 줄었으며 현재 2억2160만명의 구독자를 보유하고 있다고 밝혔다. 2분기에는 최대 200만명이 추가로 감소할 것으로 예상했다. 앞서 넷플릭스는 1분기에 구독자가 250만명 증가할 것으로 예상한 바 있다.넷플릭스는 주주들에게 보낸 서한에서 “매출 성장이 상당히 둔화됐다”고 인정했다. 넷플릭스는 우크라이나 침공에 대응해 지난달 러시아에서 사업을 철수했는데 이로 인해 70만명의 구독자가 감소했다고 설명했다. 한편 러시아 이용자를 제외하면 구독자가 총 50만명 증가했다고 전했다.넷플릭스는 성장세 둔화의 이유로 OTT 시장의 심화되는 경쟁을 지목했다. 이런 가운데 1억개 이상의 가구들이 넷플릭스 계정을 공유하는 것을 큰 문제로 봤다. 넷플릭스는 사용자들의 암호 공유로 인해 “많은 시장에서 구독자를 늘려나가는 것에 어려움을 겪고 있다”고 밝혔다. 넷플릭스는 같은 가구 구성원이 아닌 이용자와 계정을 공유하는 가입자에게 추가 요금을 부과하는 정책을 칠레, 코스타리카, 페루에서 시범 운영 중이다. &nbsp;넷플릭스에 따르면 미국과 캐나다에서는 60만명의 구독자가 감소했는데 이를 월 구독료 인상의 결과로 설명하며 “기대했던 바와 일치하는 결과”라고 설명했다.넷플릭스는 성장세를 회복시키기 위해 “서비스의 모든 면을 개선하겠다”고 밝혔다. 특히 “가입자들이 가장 중요하게 여기는 부분인 우수한 콘텐츠 제작과 이용자에게 콘텐츠를 추천해 주는 큐레이션 서비스에 집중하겠다”고 설명했다. 큐레이션 서비스를 강화하기 위해서 최근 ‘최고예요(Two Thumbs Up)’ 기능을 추가했다고 밝혔다.나아가 “장기적으로는 대부분의 성장이 미국 외의 시장에서 이뤄질 것”이라고 예측하며 전 세계 시장에서의 성공이 중요하다고 강조했다. 또 넷플릭스 역사상 가장 흥행한 6개의 시리즈 중 절반이 비영어권 작품이었다고 밝혔다. 여기에는 한국의 ‘오징어게임’, ‘지금 우리 학교는’이 포함돼 있다.","link":"https://www.bloter.net/newsView/blt202204200002","retrieved":1650426036746,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200002.291x174.0.png"},{"title":"세 번째 '갤럭시 퀀텀' 등장…SKT는 왜 양자 스마트폰에 공 들이나","contents":"SKT 모델이 양자보안 스마트폰 '갤럭시 퀀텀3'를 소개하고 있다. (사진=SKT)\n\nSK텔레콤이 양자 스마트폰에 힘을 쏟는 이유는 양자 보안 분야에서의 리더십을 공고히 하면서 경쟁사와 차별화를 하기 위한 전략의 일환으로 풀이된다.SKT는 오는 22일부터 25일까지 양자보안 5G 스마트폰 '갤럭시 퀀텀3'의 사전예약을 실시한 후 26일 공식 출시한다. 양자 스마트폰은 양자 보안이 탑재돼 해킹의 위험으로부터 보다 안전하게 스마트폰의 데이터를 보호해주는 것이 일반 스마트폰과의 가장 큰 차별점으로 꼽힌다. 최근 스마트폰을 이용한 금융거래가 늘어난 가운데 갤럭시 퀀텀3는 다양한 앱의 잠금해제·OTP생성에 이르는 과정을 양자암호로 보호한다. 갤럭시 퀀텀3에는 가로 2.5 x 세로 2.5mm 크기의 양자난수생성(QRNG) 칩셋이 탑재됐다. SKT가 자체 개발한 이 칩셋이 각종 앱의 데이터를 보호하는 역할을 한다. 일반 스마트폰에서 발생시키는 난수보다 한층 예측하기 어려운 난수를 발생시켜 해킹을 막으며 보안을 강화하는 방식이다.&nbsp;갤럭시 퀀텀3에서는 양자보안이 적용되는 앱이 전작보다 늘었다. T월드·T멤버십·11번가 등 SKT와 SK ICT(정보통시기술) 계열사들이 제공하는 서비스 앱을 비롯해 각종 은행·카드·페이 등 금융 앱과 SNS, 게임까지 양자보안이 적용된다. 최대 1테라바이트(TB)까지 확장할 수 있는 외장 메모리도 QRNG로 암호화된다.이처럼 보안이 강화됐지만 사용자 입장에서는 직접적으로 체감하기는 어렵다. 보이지 않는 스마트폰 내부적으로 난수 발생으로 해킹을 막으며 보안을 강화하는 방식이기 때문이다. 이에 갤럭시 퀀텀3에는 사용자가 양자보안 서비스를 이용하고 있다는 것을 체감할 수 있도록 상태 바에 '퀀텀 인디케이터'가 제공된다.SKT는 이같은 자체 개발한 칩을 삼성전자의 스마트폰에 지속 적용하면서 양자보안에서의 기술 리더십을 이어갈 계획이다. 보안에 민감한 사용자에게 이러한 보안 특화 스마트폰을 제공하며 KT와 LG유플러스와의 차별화도 꾀할 수 있다.갤럭시 퀀텀3는 일반적인 기능도 다른 스마트폰에 뒤지지 않는다. 후면에는 중급 기종들 중 최초로 1억800만 초고해상도 메인 카메라를 포함한 쿼드 카메라를, 전면에는 3200만 화소의 카메라를 탑재했다. 6.7인치 대화면과 120Hz의 주사율, 8기가바이트(GB)의 램(RAM)을 탑재했다. 배터리 용량은 5000mAh다. 색상은 블랙·화이트·블루 등 세가지다. 출고가는 61만8200원(부가세 포함)이다.예약에 참여하면 11만원 상당의 '갤럭시 버즈 라이브'와 5만원 상당의 SK 페이 포인트를 받을 수 있다. 유튜브 프리미엄 2개월권, FLO&amp;Data 2개월권 등 제휴 콘텐츠 혜택도 제공된다.","link":"https://www.bloter.net/newsView/blt202204200014","retrieved":1650435738130,"image":"https://www.bloter.net/data/blt/image/2022/04/20/blt202204200008.291x174.0.jpg"},{"title":"외상값, 빠르게 현금으로…더존비즈온, '매출채권팩토링' 확산한다","contents":"더존비즈온의 위하고(WEHAGO) 기반 매출채권팩토링 서비스. (사진=더존비즈온)\n\n더존비즈온이 중소벤처기업진흥공단(이하 중진공)과 손잡고 선보인 중소기업들이 외상 매출을 빠르게 현금화할 수 있는 '매출채권팩토링'이 주목받고 있다.매출채권팩토링은 정부가 중소기업의 연쇄부도를 방지하고 경제 선순환 체계를 마련하고자 기업이 물품·용역 제공 후 발생한 매출채권을 조기 현금화해 생산활동에 재투자할 수 있도록 추진한 사업이다.중소기업은 대금을 제때 지급받지 못하면 자금력을 갖춘 대기업과 달리 버텨낼 여력이 부족하다. 때문에 중소기업은 결제대금 회수 지연과 상환청구권 행사에 따른 연쇄도산 위험에 노출될 수밖에 없었다.상환청구권 없는 매출채권팩토링은 이에 대한 대안이 될 수 있다. 매출채권팩토링은 금융기관이 중소기업의 매출채권을 상환청구권이 없이 매입하고 채권 만기 시에 채무기업으로부터 대금을 회수하는 금융서비스다. 판매기업이 구매기업에 상품을 외상으로 팔고 이때 생긴 매출채권을 중간에서 정책금융기관이 매입해 주는 방식이다.금융기관은 판매기업에 현금을 주고 판매기업을 대신해 구매기업으로부터 외상금을 회수한다. 판매기업은 채권 상환 부담을 덜면서 자금난을 해소할 수 있다. 매출채권담보대출과 달리 채권 만기일에 거래 기업의 지급불능이 발생하더라도 상환책임이 없기 때문에 중소기업의 연쇄도산을 막을 수 있다는 점이 장점으로 꼽힌다.더존비즈온은 중진공 전용 팩토링 플랫폼 구축과 운영을 비롯해 매출채권팩토링 신청기업의 적격성 여부를 판단하기 위한 회계정보 분석 데이터도 공급하고 있다. 양측은 앞서 전산 연동과 프로세스 정립 과정 등을 거쳐 매출채권팩토링 신청부터 집행까지 온라인 비대면으로 진행 가능한 플랫폼을 구현하며 원활한 서비스 개시를 위한 준비를 마쳤다. 현재 중진공 홈페이지를 통해 온라인으로 사업 신청을 받고 있으며 예산이 소진될 경우 조기 마감될 수 있다. 지난달 31일 운영 첫날부터 중소기업들의 신청이 이어지고 있다. 올해 중진공의 이번 사업예산은 375억원이다.더존비즈온은 지난 2월 중진공의 해당 사업자로 최종 선정됐다. 금융위원회(이하 금융위)로부터 기업의 회계 데이터를 분석·가공해 신용정보로 제공할 수 있는 '기업정보조회업' 본허가도 획득해 기업의 다양한 데이터를 정확한 신용평가에 활용할 수 있는 기반을 마련했다.더존비즈온이 자체적으로 서비스 중인 매출채권팩토링은 비즈니스 플랫폼 위하고(WEHAGO)를 기반으로 제공된다. 실시간 세무·회계 빅데이터를 활용해 기업 정보 및 기업 간 매출의 진위를 제공하면 자금 공급자는 이 정보를 바탕으로 심사 후 일정 할인율로 매출채권을 매입하는 서비스다. 당일 신청부터 대금 지급까지 번거로운 서류 제출 없이 100% 비대면으로 진행된다.더존비즈온의 매출채권팩토링은 지난 2019년 금융위로부터 '혁신금융서비스 사업자'로 선정됐다. 회사는 자체적으로 매출채권팩토링 사업을 추진해 미래에셋캐피탈·웰컴금융그룹·한국투자저축은행 등 외부 자금공급자를 확대했다.더존비즈온 관계자는 \"중진공 전용 매출채권팩토링 사업이 본격화한 만큼 플랫폼의 원활한 운영을 지원해 정책자금이 만성적인 운전자금 부족 문제를 겪는 중소·중견기업에 원활하고 균형 있게 제공될 수 있도록 돕겠다\"라고 말했다.","link":"https://www.bloter.net/newsView/blt202204210037","retrieved":1650561988724,"image":"https://www.bloter.net/data/blt/image/2022/04/21/blt202204210023.291x174.0.png"}]}