{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"\"아이폰15, 프로 모델에만 와이파이6E 지원\"","contents":"애플이 올해 선보이는 아이폰15 상위 기종인 프로와 프로 맥스에만 와이파이(Wi-Fi) 6E 업그레이드를 적용할 것이라는 보도가 나왔다.\n\n애플의 스마트폰 '아이폰14' 시리즈.(사진=애플)\n\n\n27일(현지시간) IT전문매체 &lt;맥루머스&gt;는 유출된 애플의 아이폰15 시리즈 안테나 구조도를 참고해 이러한 사실을 확인했다고 전했다.&nbsp;와이파이 6E는 최신 와이파이 표준인 와이파이6와 규격은 같지만 사용하는 주파수대 대역을 6GHz로 확장해 5G 이동통신 수준의 데이터 전송이 가능하다. 초당 최대 전송속도가 2.1Gbps 수준으로 표준 규격에 비해 최소 2배 이상 빠르다. 따라서 가상현실·증강현실(VR·AR)과 같이 큰 데이터 용량 처리가 필요한 환경에서도 사용이 가능하다. 애플의 최신 맥 미니, 맥북 프로, 아이패드 프로 등 일부 기기에만 탑재된 기능이다. 맥루머스는 “애플이 이전에 최신 와이파이 표준을 프로 모델에만 제한한 사례가 없지만 아이폰15의 경우 일반 모델에서 사용할 수 없는 일부 기능이 프로 모델에서만 제공될 것이며 이것은 비용과 가용성 측면에서 타당한 조치”라고 전했다. 와이파이 6E는 전용 라우터를 갖춰야 사용이 가능해 아직까지 대부분의 가정과 직장에서 와이파이 5, 또는 6 라우터를 사용한다는 점을 감안할 때 소비자들에게 큰 피해를 입히지는 않을 것으로 예상된다. 다만 앞으로 아이폰 기본 모델과 프로 모델의 주요 사양 격차가 점점 벌어질 수 있다는 관측이 제기된다. 애플은 작년 아이폰 14 시리즈를 출시하며 프로와 프로 맥스 모델에만 업그레이드된 A16바이오닉 칩을 장착했고 새로운 노치인 다이나믹 아일랜드를 적용했다. 아이폰15의 경우에도 프로 모델에만 A16칩, 티타늄 프레임과 향상된 멀티태스킹 성능 작업을 위해 확장된 램(RAM) 메모리 용량을 제공할 것으로 예상된다. 또 아이폰15 프로 모델에는 물리 버튼 대신 고정 상태의 ‘솔리드 스테이트 버튼’(solid state button)이 탑재될 것이라는 외신 보도가 나왔다.","link":"https://www.bloter.net/newsView/blt202301300002","retrieved":1675048592221,"image":"https://www.bloter.net/data/blt/image/2023/01/30/blt202301300002.291x174.0.jpg"},{"title":"[OTT오리지널]'카지노 시즌2'에 숨겨진 디즈니 콘텐츠 전략","contents":"두 발의 총성으로 막을 내린 '카지노'는 다음 달 15일 시즌2로 화려한 복귀를 예고했다. 필리핀 카지노계의 왕이 된 남자 '차무식(최민식 분)'의 이야기를 줄기로 한 카지노는 그 안에 '사탕수수밭 살인 사건'을 모티브로 한 굵직한 사건과 인물 간 첨예한 갈등이 맞물려 입체적인 스토리 라인을 구축했다. 약 3주 만에 후속 시즌을 공개하는 카지노에는 디즈니+만의 차별화 전략이 숨겨져 있다.\n실화와 픽션 사이\n카지노를 연출한 강윤성 감독은 작품 공개 전부터 해당 작품을 시리즈물로 만들 것임을 시사했다. 그는 지난해 12월 진행된 '디즈니 콘텐츠 쇼케이스 2022'에서 \"필리핀에서 카지노를 운영하시는 분을 만나 취재를 시작했고, 이야기의 중심이 되는 다양한 인물들을 보며 전체 줄기를 만들었다\"며 \"극적 요소를 위해 픽션을 섞으면서 시리즈물 분량의 이야기가 될 것이라 생각했다\"고 말했다.\n\n디즈니+ 오리지널 콘텐츠 '카지노' 중 한 장면. (사진=디즈니코리아)\n\n여기서 알 수 있는 것은 카지노의 이야기가 실화와 픽션이 어우러진 형태라는 점과 시리즈물 분량의 스토리라인으로 구성됐다는 것이다. 카지노 이야기의 흐름을 바꾸는 '김경영(이석 분)'의 사탕수수밭 살인사건 내용도 실화를 바탕으로 한 스토리라인에 속한다.&nbsp;실제로 지난 2016년 박왕열 등 가해자들은 한국에서 금융범죄를 저지른 후 필리핀으로 도피한 세 명의 한국인을 숨겨주는 대가로 투자금을 받아 도박 사업에 투자했으나, 이후 수익금 분배 과정에서 갈등이 생기자 이들을 살해한 것으로 알려졌다. 카지노에서는 김경영이 다단계로 도피 중이던 한국인들을 사탕수수 밭에서 살해하는 방식으로 관련 내용을 묘사한다. 실제 사건과 함께 필리핀에서 카지노를 운영하는 인물의 이야기와 이를 바탕으로 한 픽션은 한층 탄력적으로 변모한다.실화와 픽션을 오가는 카지노의 이야기처럼 디즈니+ 오리지널 콘텐츠를 보면, 점차 로컬 특수성의 이해도를 높이고 있음을 알 수 있다. 한국 첫 오리지널 드라마 '너와 나의 경찰수업'은 '경찰대학'의 이야기를 소재로 하며 '3인칭 복수'의 경우 '사격'이라는 생활체육 관련 소재에 학교 폭력과 복수라는 키워드를 버무렸다. △키스 식스 센스(신데렐라 스토리+초능력) △변론을 시작하겠습니다(한국 변호사 관련 이야기) △형사록(강력계 형사의 누명 벗기)도 비슷한 사례로 볼 수 있다.&nbsp;물론 오리지널을 포함한 콘텐츠의 경우, 연출 및 각본에 의해 이야기가 좌우되는 만큼 이를 디즈니+의 특징으로 단정하긴 어렵다. 다만 디즈니+에서 투자하는 한국 오리지널 작품들이 꾸준히 론칭되며 장르 다각화를 추진하는 모습인 데다, 흥행 지표로 평가받는 시즌제 시리즈물도 빠르게 결정한 것을 보면 변화의 조짐을 읽을 수 있다.\n넷플릭스와 정면 승부? 이유는\n이런 디즈니+의 변화는 카지노에서도 확연하게 드러난다.&nbsp;디즈니+는 카지노 시즌1을 마무리 한 이후 빠르게 시즌2 공개일을 오픈했다. 이는 영상물등급위원회(이하 영등위)의 등급분류 현황에서도 확인할 수 있는데, 지난 18일 카지노 시즌2 1~4화까지의 등급분류가 완료된 데 이어 5~8화도 심사 중이다. &lt;블로터&gt; 취재 결과, 카지노 시즌2는 첫 오픈일 1~3화를 공개하고 4화부터는 주당 한 편씩 방영할 예정이다.\n\n카지노 등급분류 과정. 29일 기준 현재 카지노 시즌2 1~4화의 경우 등급분류가 완료된 상태다. (사진=영상물등급위원회 홈페이지 갈무리)\n\n이를 통해 디즈니+는 비슷한 시기 공개될 예정인 넷플릭스의 '더 글로리'보다 빠르게 화제성을 가져갈 전망이다. 실제로 다음달 15일 카지노 시즌2가 3화까지 선공개된 이후 주당 1편씩 오픈하는 만큼 오는 3월 시즌2 전편을 공개하는 넷플릭스와의 경쟁이 불가피한 상황이다. 실제로 더 글로리 시즌2가 공개되는 3월 10일의 경우 카지노 시즌2 6화가 오픈된 직후이기 때문에 두 콘텐츠의 경쟁 구도가 절정에 이를 것으로 예상된다.지금까지 오리지널 콘텐츠를 주당 1편씩 공개했던 디즈니+가 카지노 시즌2를 통해 넷플릭스와 경쟁하면서도 기존 공개 정책을 바꾸지 않은 것은 콘텐츠에 대한 기대치가 반영된 것으로 풀이된다. 카지노의 경우, 디즈니+ 한국 오리지널 드라마 콘텐츠 가운데 가장 높은 화제성을 기록한 데다 실화 바탕의 이야기에 픽션이 가미된 스토리라인 구조상 시즌2에서도 높은 화제성이 기대되기 때문이다.\n\n넷플릭스 오리지널 시리즈 '더 글로리' 중 한 장면. (사진=넷플릭스)\n\n디즈니+가 카지노를 통해 시청층을 대거 확보한 후 텐트폴(대규모 제작비가 투입된 영상콘텐츠) 드라마 '무빙'을 연달아 공개할 가능성도 거론되는데, 이런 전략이 실행될 경우 넷플릭스와의 경쟁에서도 우위를 점할 수 있다는 계산이 나온다. 강풀 작가의 동명 웹툰을 기반으로 영상화한 무빙은 연내 공개가 유력한 작품이자, 시즌제를 염두에 둔 것으로 알려져 있다.&nbsp;콘텐츠업계의 한 관계자는 \"디즈니+가 지난해 하반기부터 한 달에 하나꼴로 한국 오리지널 콘텐츠를 공개하고 있다\"며 \"아시아태평양(APAC) 지역 중에서도 한국 오리지널 비중을 높이고 있는 디즈니+가 카지노 시즌2 흥행에 성공할 경우 현재 제작중인 K-콘텐츠를 대폭 확대해 시장에서 우위를 점할 가능성이 높다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301290002","retrieved":1675012375956,"image":"https://www.bloter.net/data/blt/image/2023/01/29/blt202301290009.291x174.0.jpg"},{"title":"메모리칩 시장 한파로 수요 급감…”역사적인 폭락으로 위기”","contents":"세계 경기 악화로 주요 메모리 반도체 수요 급감으로 메모리 기업들의 수익이 크게 쪼그라들 위기에 처했다고 29일(현지시간) &lt;블룸버그통신&gt;이 보도했다. 블룸버그는 “호황과 불황을 반복하기로 유명한 메모리 칩 부문은 수익을 개선하기 위해 지난 1년 동안 더욱 엄격한 제품 관리와 5G 기술, 클라우드 서비스를 포함한 새로운 시장 개척에 나섰음에도 불구하고 반도체 산업이 사상 최악의 완패를 경험하고 있다”고 전했다. \n\n삼성전자 RDIMM D램 모듈. (사진=삼성전자)\n\n\n코로나19 팬데믹 기간 동안 컴퓨터, 태블릿, 스마트폰 등의 판매가 급증했지만 지난 1년 동안 인플레이션, 금리 상승 등 거시경제 위기가 닥치며 수요가 줄어들었고 소비자용 전자기기에 들어가는 메모리 반도체 수요도 크게 위축됐다. 그 결과 반도체 재고가 늘어났고 이에 따른 가격 하락이 불가피해졌다. 시장조사업체 ‘트렌드포스’의 에이브릴 우 수석연구부사장은 “반도체 업계는 공급업체들이 더 나은 통제력을 갖고 될 것으로 생각했지만 결국에는 그렇지 않았다”고 설명했다. 블룸버그는 이번 위기가 업계 선두주자인 SK하이닉스와 마이크론과 같은 기업에만 타격을 입혔을 뿐만 아니라 이들의 공급업체에도 영향을 미처 궁극적으로 수출에 크게 의존하는 아시아 경제 전반을 위축시켰다고 지적했다.&nbsp;블룸버그에 따르면 올해 반도체 기업들의 영업 손실이 총 50억달러(약 6조1550억원)에 달할 것으로 예상되며 그동안 메모리 반도체 재고량이 계속 늘면서 3~4개월치의 공급물량이 쌓였다. 반도체 산업에서 주도권을 쥐고 있는 삼성전자는 사업을 다각화한 덕분에 피해가 상대적으로 덜할 것으로 보이지만 메모리사업부가 이미 적자 국면에 진입했다는 우려가 제기되고 있다. 삼성전자는 오는 31일 지난해 4분기를 포함한 작년 실적을 발표한다. SK 하이닉스는 2021년 말 인텔의 낸드플래시 사업부를 인수해 자회사 ‘솔리다임’(Solidigm)을 설립했다. 그러나 이후 메모리 반도체 업황이 나빠지며 솔리다임 실적도 줄어들었고 이에 따라 투자와 생산량을 줄이겠다고 발표했다. SK하이닉스는 내달 1일 실적을 발표한다.미국의 유일한 메모리 반도체 제조업체인 마이크론은 빠르게 하락하는 수요에 대응하기 위해 신규 공장과 장비에 대한 예산을 삭감할 것이라고 발표했다. 산제이 메로트라 마이크론 최고경영자(CEO)는 “우리는 이번 사이클을 이겨내야한다”며 “사이클 간 성장과 수익성의 추세가 아직도 유지되고 있다고 생각한다”고 말했다.&nbsp; &nbsp;블룸버그는 메모리 칩 제조업체가 항상 수요 급증과 하락으로 어려움을 겪어왔으며 새로운 공장을 가동하는 데 수년이 걸리고 수십억달러를 소요하기 때문에 타이밍을 맞추는 것이 쉽지 않다고 설명했다. 그 결과 메모리 기업들은 빠르게 성장해 시장 점유율을 확대하기보다 수익성에 집중하며 보수적인 자세를 취하게 됐다. 신진호 마이다스에셋운용 대표는 “3대 공급업체인 삼성, 하이닉스, 마이크론은 특히 D램 부문 공급을 줄이고 있다”고 말했다. 또 낸드 플래시 부문에 대해서는 “더욱 세분화돼있고 치열한 경쟁이 일어나고 있어 D램 시장이 회복한 후 그다음 분기에 회복할 것이며 상황이 장기화되면 낸드 시장의 통합이 이뤄질 것”으로 분석했다.일부 전문가는 올해 하반기에는 메모리칩 수요가 회복될 것으로 전망하고 있다. HMC 투자증권의 그레그 로 기술연구부장은 “중국이 최근 제로 코로나를 폐지한 후 전자기기 제조업체들이 공장을 정상적인 리듬으로 되돌릴 수 있기 때문에 업계에 도움이 되는 촉매제로 작용할 수 있다”며 하반기에 메모리에 대한 수요가 회복할 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202301300001","retrieved":1675048592227,"image":"https://www.bloter.net/data/blt/image/2023/01/30/blt202301300001.291x174.0.png"},{"title":"[단독]SK바이오사이언스 ‘스카이코비원’, WHO 긴급사용승인 임박","contents":"SK바이오사이언스 코로나19 백신 '스카이코비원멀티주'.(사진=SK바이오사이언스 홈페이지)\n\nSK바이오사이언스 코로나19 백신 ‘스카이코비원멀티주(스카이코비원)’의 세계보건기구(WHO) 긴급사용승인(EUL)이 임박한 징후가 포착되고 있어 주목된다. 제약업계 등에 따르면 WHO 전문가 자문 전략단(Strategic Advisory Group of Experts, SAGE)에서 스카이코비원을 활용한 코로나19 백신 접종 계획을 검토하고 있는 것으로 알려졌다.SAGE는 WHO의 주요 자문 그룹으로, WHO에게 백신 및 예방접종에 대한 전반적인 글로벌 정책 및 전략에 대해 자문을 제공한다. 글로벌 코로나19 백신 접종 전략에 대한 자문도 SAGE와 SAGE 내 코로나19 실무 그룹에서 진행된다.SK바이오사이언스는 SAGE 측과 2022년 12월 초에 접촉한 것으로 확인된다. SAGE는 SK바이오사이언스 측에 스카이코비원이 언제 공급될 수 있는지, 물량은 어느 정도 공급할 수 있는지, 개당 단가는 &nbsp;어느 정도인지 문의했다.SK바이오사이언스 측은 “SAGE의 질의에 대해 성실히 답변했고 추가적으로 궁금한 부분이 있는지 물어봤을 때 (추가 질의가) 없다고 답했다”라고 설명했다. 업계에서는 EUL 심사 중인 백신에 대해 SAGE가 검토를 시작했다는 점을 주목한다. 제품이 허가 받기 전에 공급계약과 방식을 논의하는 형국이기 때문이다.\nSAGE는 백신 EUL을 평가하는 조직은 아니다. WHO 내 규정 및 사전 심사(Regulation and Prequalification 이하 PQ)를 담당하는 조직이 평가한다. 현재 스카이코비원 EUL은 PQ 조직에서 검토하는 중이다. 업계 관계자들은 PQ 파트에서 EUL이 예측됐기 때문에 SAGE 측에서 검토를 시작한 것으로 분석한다. EUL을 받은 백신은 말 그대로 긴급하게 사용하는 것을 승인한다는 의미다. WHO 입장에서는 EUL을 받은 백신을 세계 여러 국가에 빠르게 공급하고 신속하게 접종시켜야 한다. SAGE는 PQ 파트에서 어느 정도 요건이 들어맞으면 글로벌 공급·접종 전략을 신속히 수립할 필요가 있다. PQ EUL 평가와 SAGE의 공급 협의가 동시에 진행되는 이유다.WHO의 '국제적 공중보건 비상사태(PHEIC)' 유지 조치도 스카이코비원의 EUL 승인에 힘을 실어준다. WHO는 30일(현지시간) 코로나19에 대해 PHEIC를 유지 한다고 밝혔다. WHO는 분기마다 PHEIC 유지 여부를 새로 판단한다. 코로나19에 대한 경계 태세가 최소 3개월 더 유지될 예정이기 때문에 SAGE가 검토한 사항이 변동될 가능성이 줄어들었다.백신 인허가 관계자는 “WHO 내부 직원들이나 WHO를 잘 아는 사람들은 스카이코비원이 곧 EUL을 받을 것으로 생각한다”고 분석했다.","link":"https://www.bloter.net/newsView/blt202301270009","retrieved":1675127629411,"image":"https://www.bloter.net/data/blt/image/2023/01/30/blt202301300028.291x174.0.png"},{"title":"\"생각보다 비싼데?\" 가격파괴 대신 연착륙 택한 알뜰폰 토스모바일","contents":"베일을 벗은 비바리퍼블리카(이하 토스)의 알뜰폰 요금제를 두고 \"예상보다 저렴하지 않다\"는 말이 나온다. 할인 조건도 다소 복잡하다. 대신 기존 알뜰폰들의 단점으로 지적된 고객 서비스 수준은 상대적으로 높다. 이에 업계에선 앞서 '가격 파괴' 전략으로 논란을 불렀던 KB리브엠과 달리, 토스모바일은 알뜰폰 시장 상황을 고려한 연착륙을 택했단 평가가 나온다. \n\n사진=토스모바일.\n\n토스의 알뜰폰 통신 자회사 토스모바일이 30일 정식 서비스 개시와 함께 LTE 요금제 4종을 선보였다. 일각에선 자금력 충분한 대기업의 알뜰폰 진출이 시장 경쟁 교란으로 이어질 것에 대한 우려도 앞섰으나, 초기 반향은 크지 않을 전망이다. 토스모바일의 요금제를 살펴본 한 업계 관계자는 \"요금제의 경쟁력은 그리 커 보이지 않는다. 확실한 건 토스가 팔아서 손해를 볼 요금제는 하나도 없다는 것\"이라고 말했다.실제로 토스모바일의 요금제 4종과 동일한 조건의 중소 알뜰폰 요금제 4종을 비교한 결과 토스모바일의 할인 조건을 만족하지 못할 경우, 정가 기준 가격대는 토스모바일이 더 비쌌다.&nbsp;토스모바일 요금제 중 월 제공 데이터 71GB~100GB 구간은 데이터 사용량에 따라 일부 요금을 돌려받을 수 있는 캐시백 요금제다. 당월 데이터 사용량이 10GB 미만이라면 최대 1만원을 돌려받을 수 있다. 여기에 토스페이와 연동되는 브랜드에서 결제 시 건당 결제 금액의 10%, 월 최대 5000원이 실시간 캐시백된다. 두 혜택은 중복 가능하므로 최적의 상황이라면 월 1만5000원의 요금제 할인 효과를 기대할 수 있다. 그러나 이를 충족하더라도 정가 기준으로 기존 알뜰폰 요금제와 격차는 거의 없는 수준이다. 일례로 토스모바일의 100GB 요금제는 정가 5만9800원으로, 동일한 중소 알뜰폰 요금제의 정가 4만4100원 대비 1만5700원 비싸다. 데이터 제공량 100GB 요금제지만 10GB 미만을 쓰고, 토스페이를 5만원 이상 사용하더라도 중소 알뜰폰 사업자인 EG모바일보다 정가 700원이 더 비싸다. 또 토스모바일의 15GB 요금제는 정가 3만5800원으로 동일한 티플러스 요금제 대비 8300원 비싸다. 이 구간은 캐시백이 1000원에 불과하므로 토스페이로 5000원을 돌려받더라도 토스모바일이 2300원 더 비싸다. \n\n자료=토스모바일, 알뜰폰 요금제 비교 플랫폼 모요.\n\n과학기술정보통신부의 무선데이터 트래픽 통계(2022년 11월 기준)에 따르면 국내 LTE 통신 서비스 가입자 1인이 사용하는 월평균 데이터양은 약 7.6GB다. 평균 사용량에 근접한 소비자라면 토스모바일 일부 요금제에서 1만원 캐시백을 무리 없이 받을 수 있다. 그러나 굳이 사용량에 제약을 두면서 소비자가 고가 요금제를 쓸 이유는 많지 않다. 전반적인 요금제 프로모션 적용 기간도 토스모바일은 3개월, 여타 중소 알뜰폰은 평균 7개월 이상이다. 알뜰폰 특성상 가입 약정이 없으므로 프로모션이 끝나면 다른 알뜰폰 사업자의 비슷한 프로모션 요금제를 찾아 이동할 수 있다. 따라서 토스모바일 프로모션 기간에 캐시백까지 받을 수 있는 조건이 아니라면 굳이 가격을 고민하며 토스모바일에 가입할 이유도 크지 않다.대신 토스모바일은 이를 플랫폼과 서비스로 메꾼다. 우선 토스 앱에서 △가입신청 △요금제 및 정보조회 기능을 제공하고 유심은 무료, 퀵으로 배송해준다. 고객센터는 24시간 운영한다. 지금도 상당수 중소 알뜰폰 브랜드는 이통사가 제공하는 공용 플랫폼을 제외하면 사용 정보 조회 과정이 번거롭고, 고객센터 운영 시간과 인력도 제한적이다. 지난해 '알뜰폰은 위급상황 시 위치추적이 쉽지 않다'는 지적이 나온 배경 중 하나도 늦은 시간 경찰과 공조할 중소 알뜰폰 고객센터 인력이 적다는 점이 꼽혔다.토스모바일은 개인정보 보호 측면에서도 차별성이 갖췄다고 말한다. 기존 중소 알뜰폰 사업자들은 상대적으로 개인정보 보호에 취약한 반면, 토스모바일은 모회사 토스의 가이드라인 수준에 맞춰 보안을 강화했단 설명이다. 이 같은 요소들은 \"가격 경쟁이 아닌 통신 서비스 경험 혁신으로 알뜰폰 시장 저변을 넓히겠다\"고 말한 토스 관계자의 말과도 일치한다. 요금제 가격이 다소 비싸도 고품질 알뜰폰 서비스로 승부를 보겠다는 것. 토스페이 등 토스 앱 내 관련 서비스 활성화 측면에서도 기대를 드러냈다.&nbsp;다만 토스모바일이 내세운 강점도 SK텔레콤·KT·LG유플러스 등 이동통신 3사의 알뜰폰 자회사들과 비교하면 상당 부분 퇴색된다. 대기업의 알뜰폰 자회사들 역시 상당한 수준의 플랫폼 부가 기능과 고객 서비스를 제공하고 있기 때문이다. 요금제 가격도 별다른 조건 없이 중소 사업자들과 유사한 수준이다. 결국 토스모바일의 초기 행보는 기존 사업자들과 최대한 마찰을 일으키지 않되, 장기적으로 알뜰폰 시장 진출의 과실을 얻기 위한 전략으로 풀이된다. 이통사가 구축한 통신망을 빌려 쓰는 알뜰폰 사업은 기존 이통 서비스 대비 사업 진입 장벽이 낮다. 반면 이동통신 가입자들이 생성하는 다양한 디지털 데이터를 손쉽게 확보할 수 있다는 점에서 알뜰폰은 대기업에 매력적인 사업으로 여겨진다. KB리브엠이 한창 가격파괴 논란 중심에 섰던 시기, 다수의 알뜰폰 업계 관계자가 \"리브엠의 알뜰폰 사업 목적은 수익 확보가 아닌 가입자 데이터일 것\"이라고 말한 이유다. 한편 무리한 요금제를 내지 않아도 토스모바일에는 중장기적 승산이 있을 수 있다. 알뜰폰 시장이 성숙해지면서 가입자들이 이통사 알뜰폰 자회사 혹은 KB리브엠 같은 대기업 브랜드로로 이동하는 경향이 나타나고 있기 때문이다. 더불어민주당 박완주 의원이 최근 과학기술정보통신부에서 제출받은 자료에 따르면 순수 휴대폰 회선 기준으로 이통사 알뜰폰 자회사(5개)와 빅테크 계열사(2개)의 2022년 기준 가입자 점유율은 59%다. 2019년 이후 알뜰폰 자회사는 가입자가 54%, 대기업 계열은 162% 증가했다. 반면 중소사업자의 가입자 수는 30% 감소한 것으로 나타났다. 소비자들이 대형 알뜰폰 브랜드를 더 선호하고 있다는 점이 드러나는 결과다. \n\n자료=박완주 의원실.\n\n게다가 최근 2년여는 알뜰폰 자회사들이 시장 내 비판을 수용, 과도했던 사은품 증정 경쟁도 대폭 줄인 시기다. 이를 제외한 대형 알뜰폰 브랜드의 강점은 토스모바일과 마찬가지로 보다 촘촘한 고객 편의 기능과 민원 대응 서비스, 외부 서비스 연동 요금제 등으로 요약된다. 토스모바일도 이날 \"나흘간 사전신청자 17만명을 모았다\"고 밝혔다. 한 알뜰폰 업계 관계자는 \"토스모바일도 당연히 업계의 눈치를 봤을 것\"이라며 \"추후 프로모션 기간 연장 여부가 (초기 흥행의) 관건이 될 수 있다\"고 말했다. 또 \"그들이 기존 사업자들과 경쟁하면서 알뜰폰 시장도 키워나가려면 토스만의 차별화된 부가 혜택들을 계속 만들어야 모두가 함께 성장할 계기도 마련될 것\"이란 기대를 덧붙였다.","link":"https://www.bloter.net/newsView/blt202301300015","retrieved":1675127629401,"image":"https://www.bloter.net/data/blt/image/2023/01/30/blt202301300024.291x174.0.png"},{"title":"'뉴발란스·스파오 덕 날았다'...온라인 전환 이랜드패션, 역대 최대 영업이익","contents":"스파오 코엑스점 매장 전경.(사진=이랜드.)\n\n이랜드 패션사업부문이 지난해 창사 이래 최대 실적을 낸 것으로 잠정 집계됐다. 이랜드그룹 관계자는 “이랜드월드 패션사업부문이 지난해 1조6000억원의 매출에 2700억원의 영업이익을 올릴 것으로 기대하고 있다”고 밝혔다. 이는 전년 대비 매출은 30%, 영업이익은 160% 이상 성장한 수치로 이랜드월드 패션사업부문 역대 최대 실적이다.&nbsp;\n성장 이끈 뉴발란스·스파오\n이랜드의 패션사업이 이처럼 호실적을 거둔 배경에는 뉴발란스와 스파오의 활약이 자리했다. 국내 라이선스권을 획득해 2008년부터 운영 중인 뉴발란스는 지난해 홀로 7000억원의 매출을 일으켰다. 코로나 기간에도 스티브잡스 신발로 알려진 992 시리즈나 지난해 누적 판매 100만족 판매를 달성한 530 시리즈 등이 큰 인기를 끌었다.&nbsp;SPA 브랜드 스파오는 지난해 전년 대비 7배 성장한 300억원의 영업이익을 기록했다. 스파오는 국내 최초 SPA 브랜드로 ‘2일-5일 생산 시스템’을 완성해 효율성을 극대화했다.&nbsp;\n\n답십리 생산클러스터 스피드오피스 내부.(사진=이랜드.)\n\n‘2일 생산’은 한가지 상품을 발주, 생산, 매장에 입고하기까지 전 과정을 48시간 안에 끝내는 생산 기법으로 이랜드가 SPA브랜드로는 최초로 도입했다. 스파오는 이를 위해 지난 2월 서울 성동구 답십리에 국내 생산 오피스인 ‘이랜드 오피스’를 열었다. &nbsp;2일 만에 생산된 제품이 인기 조짐을 보이면 곧바로 해외 생산 기지에서 대량 생산에 돌입한다. 해외 생산 프로세스도 5일이면 기획부터 매장 진열까지 완성되는 빠른 구조다.&nbsp;이랜드는 ‘2일-5일 생산 시스템’을 통해 지난해 50% 수준이었던 봄여름 정판율을 80% 가까이 끌어올렸다. 정판율 80%는 재고관리를 가장 잘하기로 유명 글로벌 SPA 자라가 내세우던 세계 최고 수준의 수치다. 이랜드는 스파오의 ‘2일-5일 생산 시스템’ 성공에 힘입어 전 브랜드에 시스템을 확산하고 있다. &nbsp;\n온라인 판매 비중 30%\n이랜드 패션사업부는 코로나19 위기 속에서도 빠르게 온라인으로 사업 무게 중심을 옮겨 실적을 개선하는 성과를 냈다. 지난 2020년 8월부터 뉴발란스, 스파오, 미쏘, 로엠 등 브랜드별 단독 온라인몰(공홈)을 연이어 선보이며 빠른 성장세를 기록했다. 지난해 전체 매출에서 온라인 매출이 차지하는 비중은 30%까지 확대됐다.&nbsp;실적을 대폭 끌어올린 뉴발란스는 ‘MY NB(마이엔비)’라는 새로운 멤버십형 공식 온라인몰을 만들었다. 단지 제품을 판매하는 것에 그치지 않고 건강한 라이프스타일을 지향하는 브랜드 성격에 맞게 러닝클럽, 필라테스, 피트니스 정보 등을 나눌 수 있는 콘텐츠를 선보인다.\n\n뉴발란스 홍대 플래그십 스토어.(사진=이랜드.)\n\n‘미쏘닷컴’과 ‘로엠닷컴’은 여성복 특성에 맞춰 ‘큐레이션 서비스’에 중점을 뒀다. 로엠닷컴은 빅데이터를 활용해 체형별 맞춤 사이즈를 제안하는 ‘MY FIT SIZE’ 서비스와 ‘고객 사이즈별 맞춤 리뷰 필터링’ 등 강화된 큐레이션 서비스를 통해 편리한 온라인 쇼핑 환경을 구축했다. ‘MY FIT SIZE’ 서비스는 자신의 키와 몸무게를 입력하면 기존 구매 고객들의 빅데이터와 본인이 전에 구매했던 내역을 바탕으로 비교해 적정 사이즈를 추천해준다. 사이즈뿐 아니라 함께 매치하면 좋은 상품도 사이즈에 맞춰 추천해 준다.미쏘닷컴은 2030 여성 고객들이 원하는 미쏘만의 단독 멤버십 혜택을 대폭 강화했다. 미쏘닷컴 회원 등급은 화이트(White)부터 블랙(Black)까지 총 5단계로 구성되어 있으며, 1만원 이상 구매 즉시 White 레벨로 진입해 5% 할인 쿠폰팩과 포인트 적립 혜택을 받게 된다.스파오는 20년 8월 ‘스파오닷컴’이라는 이름으로 공식 온라인몰을 새롭게 리뉴얼했다. 코로나19로인해 비대면 소비가 자연스러워진 고객에 맞춰 대규모 개편을 진행했다. 고객이 평소에도 방문해 콘텐츠를 즐길 수 있도록 ‘스냅’ 탭을 신설한 것이 특징이다.스냅 탭은 스파오가 보유한 인플루언서 300명이 자신만의 스타일로 스파오의 의류를 소화한 콘텐츠와 사진을 볼 수 있는 곳이다. 커뮤니티 기능을 강화한 스파오 공홈은 트렌드에 민감한 다양한 스타일의 고객들이 스파오를 주로 이용하는 만큼 브랜드 정체성을 잘 보여준다는 평을 받고 있다.&nbsp;이랜드월드 관계자는 “스파오, 뉴발란스 외에도 미쏘, 로엠 등 여성복 브랜드와 후아유 등 캐주얼 브랜드이 고르게 실적이 상승한 것이 지난해 호실적을 올린 이유”라며 “해외와 국내가 유기적으로 연결되어 있는 생산시스템과 빅데이터 등을 활용해 기획하는 트렌드 적중력 높아져 경쟁력을 강화한 것으로 보고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202301300010","retrieved":1675127629408,"image":"https://www.bloter.net/data/blt/image/2023/01/30/blt202301300013.291x174.0.jpg"},{"title":"애플, 폴더블 아이패드 출시하나…궈밍치 \"2024년에 나올 것\"","contents":"애플이 내년에 폴더블 아이패드를 출시할 것이라는 전망이 제기됐다. \n\n팀 쿡 애플 최고경영자(CEO). (사진=애플)\n\n\n30일(현지시간) 애플 분석 전문가로 유명한 궈밍치 대만 TF인터내셔널증권 애널리스트는 트위터를 통해 “2024년 폴더블 아이패드 출시에 대해 긍정적이며 이 새로운 모델이 출하량과 제품 믹스를 개선할 것으로 기대한다”고 전망했다. 궈밍치는 올해 아이패드 출하량이 전년 대비 10~15% 감소할 것이라고 예측하며 이번 전망을 내놨다. 그는 또 “업그레이드된 아이패드 미니가 2024년 1분기에 대량 생산을 시작할 가능성이 높기 때문에 앞으로 9~12개월 동안은 아이패드 새 모델이 출시되지 않을 수도 있다”고 밝혔다.궈밍치는 폴더블 아이패드가 가볍고 내구성이 좋은 탄소 섬유 킥스탠드를 탑재할 것으로 전망했다. 또 중국 부품 제조업체인 ‘안지테크놀리지’(Anjie Technology)가 폴더블 아이패드의 탄소 섬유 킥스탠드를 생산할 것으로 예측했다. 당초 궈밍치는 지난 2021년 폴더블 아이폰이 2024년에 출시될 것으로 예상했는데 제품을 바꿔 같은 시기에 폴더블 아이패드가 출시될 것으로 전망한 것이다. 이번에 폴더블 아이폰에 대해서는 언급하지 않았다. 애플의 최대 경쟁사인 삼성은 그동안 여러 폴더블폰을 출시했지만 애플은 출시 이후 아이폰의 직사각형 모양을 유지해 폴더블 아이폰 출시 여부에 대한 관심이 높아졌다. 궈밍치의 전망은 시장조사기관 CCS 인사이트의 분석과도 일치한다. 앞서 지난해 10월 CCS 인사이트는 애플이 폴더블 아이폰 출시에 앞서 2024년에 폴더블 스크린을 갖춘 아이패드를 출시할 것이라고 전망했다. 당시 CCS 인사이트 수석 애널리스트는 &lt;씨엔비씨(CNBC)&gt;와의 인터뷰에서 “애플이 현재 폴더블 아이폰을 만드는 것은 말이 되지 않으며 폴더블 아이패드를 시도해 볼 것”이라고 말했다. 이어 “폴더블 아이폰은 애플에게 매우 높은 위험을 가져다줄 것”이라며 “폴더블 아이폰을 도입해 기존의 자사 성공 제품인 아이폰을 죽이려면 믿을 수 없을 정도로 많은 비용이 들 것”이라고 말했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202301310001","retrieved":1675142072512,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310001.291x174.0.jpg"},{"title":"[디마人]넥슨 \"초개인화 마케팅, 어디까지 해봤니?\"","contents":"'디마인'은 '디지털마케팅 종사자(人)'와 영어 'Demine(지뢰를 제거하다)'을 포함한 중의적 표현으로, 치열한 디지털마케팅 시장에서 고군분투하는 업계 종사자들의 목소리를 담습니다.\n20년 넘는 업력의 '게임 업계 큰 형님' 넥슨이 마케팅에 있어서도 초개인화에 앞장서고 있다.&nbsp;\n\n유저마다 다른 게임 플레이 이유. (사진=넥슨)\n\n혹자는 게임을 최첨단 기술은 물론 그래픽과 음악 등이 집대성된 종합 문화예술이라고 말한다. 콘텐츠마다 유저들의 흥미를 불러일으킬 요소들이 많기 때문에 '소구점(셀링포인트)' 또한 다양하다.특히 게임 산업 대부분의 비즈니스모델은 플레이어가 게임을 하며 게임 내 재화나 아이템을 구매하는 식으로 짜여있다. 출시 초기 이용자를 끌어오는 것은 물론, 지속률(리텐션)과 고객생애가치(LTV)를 늘리는 것도 중요하다.그런 게임 업계서도 넥슨이 다른 점은 2002년 설립돼 20여년 넘게 서비스해 오고 있는 장수 게임들이 많다는 것이다. 신규 유저들은 물론 게임을 하다 그만둔 휴면 유저들 간에도 유입을 위한 요소가 다르기 때문에 보다 개인화된 메시지를 전달하는 것에 대한 필요성이 크다.넥슨은 빅데이터와 머신러닝·딥러닝, 인공지능(AI) 등의 기술 연구소인 인텔리전스랩스를 2017년 설립한 바 있다. 다양한 게임 정보를 활용해 게임 사용자와 넥슨 구성원이 사용할 서비스를 제공하는 조직으로, 관련 인력은 500명이 넘는다.이중에서도 마케팅개발실은 △ADS 개발팀 △개인화 개발팀 △UA(모객, 퍼포먼스마케팅)팀 △마케팅 콘텐츠 개발팀 등 총 60여명 규모로 구성돼 데이터에 기반한 맞춤형 마케팅 캠페인을 진행하고 있다.&lt;블로터&gt;는 넥슨 인텔리전스랩스의 마케팅개발실 관련 인력들을 만나 넥슨만의 초개인화 마케팅 현황과 향후 계획을 물었다.\n\n왼쪽부터 이우창 넥슨 인텔리전스랩스 마케팅개발실 부실장, 유건령 ADS개발팀, 김호연 마케팅개발실 실장. (사진=넥슨)\n\n이하 김호연 넥슨 인텔리전스랩스 마케팅개발실 실장과 이우창 부실장, 그리고 ADS개발팀 유건령(이하 성명만으로 표기)과의 인터뷰 및 실제 사례.Q. 마케팅개발실의 설립 이유가 궁금하다김호연 넥슨이 다른 게임 업체와 다른 점은 '메이플스토리'와 같은 게임들이 거의 20년 된 프랜차이즈다. 마케팅이라고 하면 거의 커머스를 기준으로 말하는데, 1년 전이나 오늘 제품을 산 사람에게 광고를 할 일은 거의 없다. 저희같은 경우에는 2년, 3년 전 유저들, 떠난 유저들에게도 광고를 하고 싶은 마음이 컸다. 팀 단위로 (마케팅 관련) 일하던 분들이 랩스가 만들어지고 이동을 하면서 2020년 말에 실 단위로 본격적으로 같이 연구하게 됐다.Q. 현재 도전 과제라고 한다면?김호연&nbsp;초개인화 마케팅이다. 처음 마케팅개발실을 만들 당시만 해도 마케팅 업계에 초개인화 같은 얘기는 많이 없었다. 마케팅을 할 땐 일반적으로 한번에 집행을 하니까 유저가 원하는, 설득되는 포인트를 더 잘 찍어서 얘기해줄 수 없을까 하는 고민들을 했다. 특히 게임은 광고를 보고 게임에 들어오고 나가는 여정 중 접점이 많이 생긴다. 이 여정을 인공지능으로 잘 분석해서 유저에 대해 이해를 잘 하면 유저와의 신뢰도 올릴 수 있을 것으로 생각하고, 그런 것들을 통합하는 시스템을 개발해야겠다고 생각했다.&nbsp;Q. ADS가 뭔가?김호연 앞서 말한 것들을 해주는 '자동 광고 시스템'이라고 보면 된다. 타깃팅 유저 중에서도 이 유저가 이 콘텐츠·광고에 관심이 있을 것 같다는 걸 추정한 다음에 학습해서 추적을 한다. 그러면 이 유저가 어떤 집단(오디언스)에 속해 있는지 파악을 하고, 이 집단에게 이러한 광고를 보여주는 행위를 시스템적(자동적)으로 한다고 생각하면 된다.이우창&nbsp;구글이나 메타에서 광고를 하게 되면 광고 시스템에서 타깃을 정하고, 순위를 정하는 등 세팅을 한다. ADS의 차별점은 이렇게 매체에서 제공하는 걸 굉장히 상세하게 나눠서 타깃별로 맞춤 메시지를 전달할 수 있다는 것이다. 쉽게 말해 '맞춤형 메시지 전달하기 위한 자동화된 툴'로써, 광고 운영 리소스를 굉장히 많이 줄일 수 있다.&nbsp;Q. 그래도 광고는 결국 플랫폼사를 통해 송출되는데 넥슨이 얼마나 초개인화를 할 수 있나?&nbsp;김호연 플랫폼사에서 한 번에 많은 집단에게 광고를 하라고 권장을 하긴 한다. 그래서 최대한 다양하게 해 본 다음에 나름 적정선을 찾아가고 있다. 그리고 매체를 통한 것 외에도 넥슨 차원에서 사용할 수 있는 방법이 있다. 플레이어가 게임을 종료하고 나갈 때 띄우는 배너, 문자 메시지나 게임 푸시 메시지들도 유저마다 다르게 보낼 수 있다.꼭 광고가 아니더라도 콘텐츠 면에 있어서도 개인화하려는 노력을 많이 한다. 가령 피파온라인에서 이 플레이어가 수비를 잘 못한다고 하면 수비를 위한 영상을 추천해 주기도 한다. 최대한 다양한 측면에서 개인화를 하고, 개인화가 어려운 부분에 있어서는 적절한 수준의 집단으로 묶어서 유저에 대해 공부(이해)를 하려고 노력하고 있다.이우창 서비스 중인 게임은 신규 캐릭터, 신규 콘텐츠, 밸런스 개선 등 정기적으로 크고 작은 업데이트를 한다. 모든 유저에게 제공되는 동일한 콘텐츠이지만 유저의 경험에 따라 복귀를 유도할 수 있는 메시지가 다를 수 있다. 이에 넥슨은 이탈 유저를 그룹화하고 맞춤형 소재를 활용하고 있다.\n\n이용자별로 다르게 송출한 광고들. (사진=넥슨)\n\n일례로 넥슨의 모바일 MMORPG '바람의나라 연'의 '북방대초원'은 260 레벨 이상 캐릭터만 즐길 수 있는 신규 지역이기 때문에 모든 유저에게 흥미를 끌 수 있는 콘텐츠가 아니다. 해당 시기 레이드 이벤트나 밸런스 개선 등 다른 이슈들도 있었기 때문에 타깃별로 다른 메시지의 소재를 준비했다.먼저 기존 지역을 모두 즐기고 새로운 지역을 모험하고 싶었던 유저에게는 북방대초원 업데이트를 강조한다. 반면 북방대초원을 즐기지는 못하지만 이탈 전 레이드를 즐겼던 유저에게는 레이드 이벤트 혜택을, 게임 초반에 게임을 어려워 하고 이탈했던 유저에게는 게임이 더 쉬워졌고, 더 많은 혜택을 받을 수 있다는 메시지를 전달하는 식이다.RPG 장르인 '메이플스토리M'의 경우엔 유저가 다양한 캐릭터 중 본인 취향의 캐릭터를 선택해 플레이한다. 리타깃팅 캠페인에서 넥슨은 내부에서 구축한 맞춤형 배너 생성 프로그램(AD Creator)을 통해 각 캐릭터별 복귀 유도 배너소재를 제작했다. 개인화 배너는 이탈유저가 보유한 총 32종의 캐릭터를 활용한 디자인과 더불어 유저의 캐릭터명 정보를 포함한 1:1 개인화 광고로 운영됐다.피파 모바일은 이탈 유저의 복귀 캠페인을 상시적으로 운영한다. 넥슨 측에 따르면 해당 게임 모델인 손흥민 선수를 활용한 광고 소재는 다른 소재에 비해 우수한 광고 전환율로 운영되고 있다.많은 팬을 보유한 선수이지만 그 중에서도 △손흥민 카드 구매 이력 보유 유저 △손흥민 카드 강화 이력 보유 유저 △손흥민 카드를 스쿼드에 포함한 유저 등을 손흥민 선수에 호감을 가진 유저로 선정했다. 지난 월드컵 기간에도 실제 경기 전후로 승패에 따라 각종 광고를 송출했다.&nbsp;특히 마케팅개발실이 업계 최초라고 자부하는 '루핑(Looping) 영상'은 기존 정적인 배너 소재를 다양한 영상 포맷으로 송출하는 것을 말한다. 사운드나 배경음악(BGM)을 추가하는 등 작은 변화만 줬을 뿐인데도 반응률이 크게 상승했다. 보상형 광고의 경우 대부분이 영상 지면인데, 이처럼 다양한 지면을 확보할 수 있는 것도 장점이다.이처럼 유저별 적합한 메시지를 주는 것도 중요하지만, 메시지를 보여주는 시간이나 플랫폼 또한 다를 수 있다. 유저의 라이프패턴을 예측하는 것인데, 이에 넥슨은 유저의 행동을 예측하기 위해 게임 외 정보를 결합하려는 시도를 하고 있다.&nbsp;회사는 유저가 어떤 인플루언서를 선호하는지, 어떤 경쟁 게임과 교차 이용하는지, 실생활에서는 어떠한 제품을 구매하는지 등의 정보를 활용하고자 한다. 이를 위해 은행(신한은행)·카드사(현대카드)·커뮤니티(라프텔) 등 외부 파트너사의 데이터 결합을 시도하고 있다.Q. 최근 개인정보 보호 이슈가 커지면서 미디어믹스모델링에 대한 이야기가 많이 나오고 있다. 메타에서도 오픈 소스로 공개를 하고 공동으로 케이스 스터디를 하던데 플랫폼사들과 협업은 따로 하지 않는지?이우창&nbsp;실제로 몇몇 업체들과 협업을 진행 중으로, MMM에 대한 이해도를 높이고 있는 단계다.&nbsp;김호연&nbsp;게임이 일반 상품이랑 다른 점은 계속해서 상품이 나오고 끝이 아니라 지속적으로 패치가 된다는 것이다. 이커머스에서 생각하는 일반적인 MMM과는 다를 수 있다.유건령 오픈 소스 툴을 가져다가 쓰기에는 정형화돼 있는 면이 있어서, (오픈 소스 툴에서도) 케이스를 쌓으면서 여기서 커버하지 못하는 영역은 자체적으로 우리가 개발해서 사용하는 식으로 진행을 하고 있다.Q. ADS를 다른 회사에 공급하거나 게임 외 분야에 이용할 계획은?김호연 장기적으로는 패키징해서 외부에 진출할 생각을 당연히 하고 있다. 넥슨이 퍼블리싱하는 게임이나 직접 관여하는 이벤트, 채용 등에도 이미 쓰이고 있다. 예를 들어 넥슨캐시와 게임 아이템을 받을 수 있는 '넥슨 현대카드'가 출시됐는데, 현대카드 유저분들에게 게임별 맞춤형 소재를 넣어서 광고했다.이우창&nbsp;채용 같은 경우에도 직군별, 소재별로 최적화를 했었다. 채용이나 NYPC(넥슨청소년코딩대회) 등을 많이 진행해왔기 때문에 메타나 구글에서 광고를 할 때도 그 베이스로 더 자유롭게 타깃팅할 수 있었다.김호연 채용에서는 UA(모객)라는 게 없었다. 지난해 개발자 채용이 굉장히 힘들어졌었는데, 가령 '데이터 분석가'를 뽑는다고 하면 그들이 많이 갈 것 같은 사이트나 키워드 등 여러 흔적들을 타깃팅해서 광고하는 시도들을 했다.Q. 향후 계획은?김호연 크리에이터 관련 플랫폼을 준비 중이다. 마케팅 다음 세대는 결국 크리에이터, 콘텐츠라고 생각한다. 사람마다 취향이 다르고, 더 다양해지고 있는데 우리가 다 맞춰줄 수는 없다. 기계적으로 만들면 퀄리티는 떨어질 수밖에 없다. 결국 크리에이터들마다 다양한 콘텐츠들을 만들어내고 있으니 우리는 그 콘텐츠를 적절한 유저들에게 전달해 주는 식으로 갈 것이라고 생각한다. 이미 크리에이터 후원 프로그램이 나왔고, 지속적으로 영상 콘텐츠를 늘리고 생태계를 키워갈 수 있는 플랫폼을 준비하고 있다.","link":"https://www.bloter.net/newsView/blt202301290001","retrieved":1675040831129,"image":"https://www.bloter.net/data/blt/image/2023/01/29/blt202301290002.291x174.0.jpg"},{"title":"주식으로 25% 손해본 2030…'청년도약계좌'로 종잣돈 키워볼까","contents":"'청년도약계좌' 안내 이미지.(사진=금융위원회)&nbsp;\n\n3년 전 '동학개미'라는 깃발을 들고 주식시장에 진입한 개인투자자들은 2022년 자산시장의 한파로 울상을 지었다. 29일 NH투자증권에 따르면 2022년 1월 3일~12월 29일에 국내 주식을 거래한 개인투자자 245만여명은 평균 25.4% 손실을 봤다. 코스피 낙폭(24.9%)보다 더 큰 수치다. 특히 중장년층에 비해 종잣돈(시드머니) 규모가 적은 청년층에는 투자 손실이 더욱 뼈아프게 다가온다.이러자 원금과 이자를 보장받으면서 국가가 일정액을 얹어주는 '청년도약계좌'에 대한 관심이 높아지는 추세다. 여당은 청년 투자자를 위한 소득공제 혜택을 두터이 하는 법률 개정을 추진하고 있다. 시장의 '쓴 맛'을 본 청년이라면 국가의 도움을 받아 당분간 종잣돈을 키우며 투자 내공을 다지는 방법도 고려해 볼만하다는 조언이다.오는 6월 주요 은행에서 출시 예정인 청년도약계좌는 근로·사업소득이 있는 만 19~34세 청년들이 매달 40~70만원씩 5년간 납입하면 정부 지원금(최대 6%)과 은행 이자를 더해 만기 시 최대 5000만원의 목돈을 만들 수 있는 정책형 금융상품이다. 이 사업을 위해 금융위원회는 청년도약계좌 운용 기관인 서민금융진흥원에 3678억원을 출연한다.개인소득 6000만원 이하이면서 가구소득 중위 180%(2022년 기준 1인 가구 약 월 350만원) 이하 기준을 충족하는 만 19~34세는 이 상품 가입 시 정부 지원금과 이자·배당소득 비과세 혜택을 모두 받을 수 있다. 또 올해 조세특례제한법 시행령을 시행해 총급여액 7500만원 이하 또는 종합소득금액 6300만원 이하인 청년들이 청년도약계좌 가입 시 정부 지원금을 제외하는 대신 비과세 혜택은 받을 수 있도록 한다.여당에서 청년층의 자산형성을 지원하기 위한 '청년펀드' 소득공제 혜택연장을 추진하는 점도 주목된다. 2022년부터 만 19~34세 이하 청년이 국내 상장주식에 40% 이상을 투자하는 펀드 상품에 가입하면 납입금액(연 600만원 한도)의 40%(최대 240만원)를 연말정산 시 소득공제 해주는 제도가 마련됐으나, 금융회사들의 상품준비 기간이 늦어져 2023년 1월 현재까지도 관련 상품이 출시되지 못하고 있는 실정이다.그런데도 소득공제 혜택의 일몰기한이 2023년 12월로 예정돼 있어 상품출시 이후 홍보에 수개월이 소요되는 점을 고려하면 청년들의 가입기간이 촉박한 상황이다. 가입 소득기준 측면에서도 '청년 차별'이라는 지적까지 제기되고 있다.소기업·소상공인 공제부금과 주택청약종합저축에 대한 소득공제 및 월세 세액공제가 적용되는 소득기준과, 보금자리론 및 우대형 안심전환대출 등 정책 금융상품에 가입이 가능한 소득기준 모두 7000만원으로 다소 여유있게 규정된 반면, 청년 펀드 가입이 가능한 소득기준은 5000만원 이하로 가입문턱이 매우 높기 때문이다.윤창현 국민의힘 의원은 \"청년펀드 가입기간을 2027년 말까지로 4년 연장해 청년들의 목돈마련을 지원하고, 다른 세액·소득공제 및 정책 금융상품과 동일하게 가입 가능한 소득기준을 7000만원으로 현실화시켜 최대한 많은 청년이 가입할 수 있도록 지원할 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301280003","retrieved":1675012375959,"image":"https://www.bloter.net/data/blt/image/2023/01/28/blt202301280004.291x174.0.jpg"},{"title":"이주완 메가존클라우드 대표가 영업손실에도 자신감 내비친 이유","contents":"이미지=메가존클라우드 홈페이지.\n\nMSP(클라우드 관리 서비스 제공 사업자) 메가존클라우드가 2021년에 이어 2022년에도 영업손실을 냈지만 이주완 대표는 회사의 성장 가능성에 대해 자신감을 내비쳤다.메가존클라우드는 베스핀글로벌과 함께 국내 MSP 시장을 이끌고 있다. MSP는 기존 온프레미스(서버·스토리지 등 IT 인프라를 사내 전산실이나 데이터센터에 구축한 형태)를 클라우드 환경으로 전환하고자 하는 기업에 컨설팅부터 데이터 이관·운영·유지보수 등의 서비스를 제공하는 기업이다. 각 기업의 특성을 파악해 가장 적합한 CSP(클라우드 서비스 제공 사업자)를 추천해주고 최적의 클라우드 이관 및 운영 방식을 제안한다.기업 입장에서 클라우드 업무 환경은 온프레미스에 비해 초기 투자 비용이 덜 들고 IT 인프라를 쓴 만큼 비용을 내면 되는 것이 장점으로 꼽힌다. 업무에 필요한 앱도 클라우드 환경에서 구현되는 SaaS(서비스형 소프트웨어)를 활용하면서 직원들이 시간·장소에 구애받지 않고 업무를 할 수 있다.코로나19 팬데믹(감염병 대유행)으로 부분 원격근무를 도입하는 기업들이 늘면서 기업들의 클라우드에 대한 수요가 늘었다. 클라우드를 도입하고자 하는 기업들은 메가존클라우드와 같은 MSP를 먼저 찾는다. 클라우드에 대해 낯설다보니 '우리 회사는 어떤 클라우드를 어떻게 도입해야 하는지'에 대한 지식이 부족하기 때문이다. 클라우드 도입 바람이 부는 가운데 메가존클라우드와 베스핀글로벌과 같은 MSP가 주목받는 배경이다.메가존클라우드는 최근 수년간 매출은 늘렸지만 영업이익을 내지는 못했다. 클라우드 시장이 초기이다보니 아직 투자하는 기간이 더 필요하다. 또 MSP의 사업 특성상 모든 과정에 사람이 투입돼야 한다. 우수 인력이 많이 필요하다보니 인건비도 비용 중 큰 부분을 차지한다.이 대표에 따르면 메가존클라우드는 2022년 매출 1조원을 넘어섰다. 하지만 영업손실은 이어졌다. 이달 27일 서울시 강남구 삼정호텔에서 한국소프트웨어산업협회(KOSA)를 비롯한 14개 소프트웨어(SW) 관련 협·단체들이 공동 주최한 '2023년 SW인 신년 인사회'에 참석한 이 대표는 기자와 만나 \"2022년 실적은 외부 전문 기관의 감사를 받고 있는 단계로 매출은 1조원을 넘어섰지만 영업손실은 이어졌다\"며 \"클라우드 시장은 아직 초기 단계로 이익을 내기까지는 시간이 더 필요할 것\"이라고 말했다.메가존클라우드는 2018년 메가존(주)으로부터 독립했다. 독립 이후 아직 연간 기준 영업이익을 내지 못했다. 2021년에는 매출 4596억원, 영업손실 153억원을 기록했다. 하지만 이 대표는 자신감으로 가득 찼다. 글로벌 경기 침체 국면 속에서도 클라우드에 대한 기업들의 수요는 여전한 가운데 기업 가치도 인정받고 있기 때문이다.우선 민간 클라우드 시장은 여전히 활발하다. 일부 대기업들이 클라우드로 전환했지만 여전히 많은 기업들이 온프레미스 환경에 있어 메가존클라우드의 잠재 고객으로 남아있다. 공공 클라우드 시장도 기회다. 정부는 현재 온프레미스 기반의 공공기관 업무 시스템을 클라우드 기반으로 전환할 계획이다. 윤석열정부의 '110대 국정과제'에도 '공공분야에 민간 클라우드 및 상용 SW를 우선 이용하도록 한다'는 내용이 담겼다.메가존클라우드가 투자자들로부터 가능성을 인정받으며 대규모의 투자를 유치한 점도 이 대표의 자신감의 원천 중 하나다. 메가존클라우드는 2022년 9월 4500억원 규모의 시리즈C 투자 유치를 마무리했다. 시리즈C 투자에는 사모펀드 MBK 파트너스와 IMM프라이빗에쿼티(PE)가 참여했다. 이전에는 KT도 메가존클라우드에 1300억원의 투자를 단행했다. 이로써 메가존클라우드가 유치한 누적 투자금은 8000억원을 넘어섰다. 이 대표에 따르면 2022년말 기준 회사가 보유한 현금성자산만 5000억원 이상이다. 우수 인재 영입과 해외 시장 공략 등에 투자할 자금을 갖춘 셈이다. 회사는 2022년에만 600여명의 인재를 채용했다.","link":"https://www.bloter.net/newsView/blt202301280002","retrieved":1675048592239,"image":"https://www.bloter.net/data/blt/image/2023/01/28/blt202301280002.291x174.0.png"}]}