{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"일론 머스크, 재택근무와 '전쟁' 선포...인력 구조조정 '엄포'도","contents":"일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n일론 머스크 테슬라 CEO가 자사 직원의 출근을 강제하기 위해 강경책을 쓰고 나섰다.머스크는 지난 1일 전세계 임직원을 대상으로 “이제 일주일에 주 40시간은 사무실에서 일해야 한다”며 “회사로 출근하지 않는 직원은 퇴사로 간주할 것”이라는 이메일을 보냈다. 그는 “현장 출근을 요구하지 않는 회사들도 있지만 그들은 멋진 신제품을 출시하지 못하고 있다. 테슬라는 지구상에서 가장 흥미로운 제품들을 만들겠지만 그건 전화 통화로 만들어지지 않을 것”이라고 덧붙였다. 이는 코로나19 대유행도 이제 풍토병으로 전환되고 있는 만큼, 업무 효율성이 낮다고 판단되는 재택근무나 원격근무는 더 이상 허용하지 않겠다는 의미다. &lt;블룸버그&gt;는 이번 조치가 일론 머스크가 인수를 진행 중인 트위터에도 적용될 가능성이 있고, 트위터 직원들도 이 점에 우려를 표하고 있다고 전했다.이어 2일 머스크는 직원들에게 한 통의 메일을 더 보냈다. 테슬라의 전세계 고용을 중단하고, 인력의 약 10%를 감원해야 한다는 내용이었다. &lt;로이터 통신&gt;에 따르면 머스크는 최근 불안한 전세계 경제 상황에 대해 큰 우려를 갖고 있으며 이에 대응하려면 일부 구조조정이 필요하다고 보고 있다. 현재 테슬라의 전세계 직원 수는 약 10만명이다. 머스크의 말처럼 실제 감원이 일어나면 약 1만명 정도가 직장을 잃을 수 있다. 다만 어느 부서가 감원의 대상이 될지는 알려지지 않았다.그러나 머스크의 이 같은 대규모 해고는 이번이 처음이 아니다. &lt;더 버지&gt;에 따르면 머스크는 이미 2017년 10월 약 수백명을 해고했고, 2018년 6월 전체 직원의 9%를 감원했다. 이듬해 7% 정도의 테슬라 직원을 감원한 전례가 있다. 2020년 4월에도 급여 삭감과 해고 조치가 이어졌다. 테슬라는 글로벌 경제 불안과 별개로 사실상 매년 인력 구조조정을 진행했다.머스크의 현장 복귀 명령을 두고 공공연하게 비판을 가한 사람들도 있다. &lt;포브스&gt;에 따르면 호주의 억만장자이자 소프트웨어 기업 ‘아틀라시안’의 CEO인 스콧 파콰르는 “머스크의 이번 조치는 1950년대 수준”이라고 비난했다. 이어 그는 “아틀라시안 직원들은 매일 어디에서 일할지 선택하고 있는데, 그것은 일하는 방식에 대한 미래”라고 말했다. 그는 “아틀라시안은 2026년까지 직원을 2만5000명까지 늘리겠다”며 “테슬라 직원 중에 관심 있는 사람 있느냐”며 머스크를 조롱했다.이와 함께 기술인재 에이전시 ‘카다르’의 설립자인 제이슨 스토멜은 “머스크의 지시는 단지 위장해고일 가능성이 있다”고 말했다. 그의 사무실 복귀 명령은 실제로 해고할 필요가 없는 사람들을 회사에서 제거하기 위한 방책이란 주장이다.일각에선 머스크의 조치를 옹호하는 목소리도 있다. 미국 웨드부시의 증권 분석가인 다니엘 아이브스는 \"최근 중국의 제로 코로나 정책으로 상하이의 테슬라 공장이 가동을 멈췄다\"며 \"이달 테슬라 차량 납품에 부정적인 영향을 미칠 것인 만큼 회사가 비용을 절감하는 건 타당하다\"고 분석했다.","link":"https://www.bloter.net/newsView/blt202206030151","retrieved":1654330737250,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030038.291x174.0.png"},{"title":"삼성SDS·더존비즈온은 파견 나간 직원들을 왜 불러들이나","contents":"성남시 판교테크노밸리에 위치한 삼성SDS의 '판교 IT캠퍼스'. (사진=삼성SDS)\n\n주요 IT서비스 기업들이 고객사로 파견을 나가던 직원들을 사내로 불러들이며 시스템 운영 효율을 꾀하고 있다.IT서비스 기업들은 기업이나 공공기관을 대상으로 시스템통합(SI)이나 시스템유지보수(SM) 사업을 펼치며 자사의 직원들을 고객사의 근무공간이나 가까운 곳으로 파견을 보내는 것이 일반적이다. 계약상 갑의 위치에 있는 고객사들이 자사의 SI나 SM 프로젝트를 수행하는 IT서비스 기업들의 직원이 가까이에서 근무하길 원하기 때문이다. 문의사항이 생겼을 때 바로 물어보거나 추가 요구사항이 있을 때 즉시 얼굴을 보고 요청할 수 있기 때문이다. 반면 IT서비스 기업 입장에서는 직원들을 고객사로 파견을 보내면 사무실을 임차해야 해 비용이 추가로 발생하고 직원들의 소속감도 떨어지는 단점이 있다. 때문에 원격근무가 가능한 인프라가 갖춰진다면 굳이 고객사 근처로 가지 않고 IT서비스 기업의 근무공간에서 원격으로 SI나 SM 프로젝트를 수행하길 원했다. 하지만 고객사들이 이를 원치 않는 경우가 많았기에 원격근무는 제대로 시행되지 못했다.과학기술정보통신부는 공공 소프트웨어(SW) 사업에서라도 원격지 개발이 원활하게 이뤄질 수 있도록 하기 위해 소프트웨어산업진흥법까지 개정하는데 성공했지만 이마저도 현장에서는 제대로 작동하지 않고 있다. 원격지 개발과 관련된 시행령에는 '프로젝트 수행 기업이 발주처에 원격지 근무를 제안할 수 있다'는 내용이 포함됐다. 발주처 입장에서는 수행 기업의 원격지 개발을 의무적으로 수용할 필요가 없어 얼마든지 거부할 수 있다.&nbsp;이에 원격근무가 가능한 인프라를 갖추고 고객을 설득하기 시작한 일부 IT서비스 기업들이 원격근무에 나서고 있다. 삼성SDS는 최근 경기도 성남시 판교테크노밸리에 위치한 '판교 IT캠퍼스'를 오픈했다. 이곳에는 수원·용인·화성 등 주로 수도권에 흩어져 근무하던 직원 2000여명이 모여 근무하게 된다. 삼성SDS는 판교 IT캠퍼스에서 직원들이 근무할 수 있도록 하기 위해 경영진이 직접 나서 고객사를 설득했다. 이미 클라우드 기반으로 시스템 환경을 구축했으며 화상회의도 가능하다. 소프트웨어로 네트워크를 관리하는 SDN 기술도 적용해 멀리 떨어진 고객사의 네트워크에 접속이 가능한 업무 환경을 구현했다. 경영진은 이러한 인프라가 갖춰진 점을 강조하며 고객사의 업무 효율도 더 높아질 것이란 점도 강조했다. 각 프로젝트별로 미진했던 부분이 있었다면 사내의 전문가들로부터 도움을 받아 개발이나 유지보수 업무가 보다 원활하게 진행될 수 있다는 점도 고객사를 설득한 포인트로 작용했다. 삼성SDS 입장에서는 직원들을 사내에서 근무하게 함으로써 소속감과 애사심도 키울 수 있다.\n\n서울시 중구 더존을지타워에 위치한 프로젝트룸. (사진=더존비즈온)\n\n더존비즈온은 자사의 직원들뿐만 아니라 고객사의 직원들까지 사무실로 불러들였다. 회사는 지난 2020년부터 서울시 중구에 위치한 사옥 더존을지타워에 고객사 직원들과 자사의 전문가들이 한 곳에서 근무 할 수 있는 공간을 마련했다. 회사는 이곳에서 이뤄지는 프로젝트의 방법론을 포엑스(FoEX, Focused with Experts)로 명명했다. 전문가(Expert)와 함께 최적의 환경에서 집중적(Focus)으로 시스템을 구축한다는 의미를 담았다.더존을지타워에는 클라우드 데이터센터와 보안이 갖춰진 네트워크 등의 업무 환경이 구축됐다. 식당·카페·헬스케어센터 등 고객사 직원들도 이용할 수 있는 지원 환경까지 갖춰져있다. 최근 거리두기 의무화가 해제되면서 더존을지타워로 출근하는 고객사 직원들도 늘고 있다. 더존비즈온 관계자는 \"포엑스 방법론을 통해 시스템 구축기간을 단축하고 비용도 절감할 수 있으며 결과물의 품질 및 완성도를 끌어올릴 수 있다\"며 \"구축한 솔루션을 안정적으로 사용할 수 있을 때까지 체계적이고 지속적인 교육과 운영도 지원한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206010002","retrieved":1654287433598,"image":"https://www.bloter.net/data/blt/image/2022/06/01/blt202206010002.291x174.0.jpg"},{"title":"두산퓨얼셀, CCU 기술개발 추진...연료전지용 수소 '깨끗하게 쓴다'","contents":"두산퓨얼셀 제후석 부사장(왼쪽 셋째)이 삼성물산 건설부문 이병수 부사장(왼쪽 첫째), 한국남부발전 심재원 사업본부장(왼쪽 둘째), 한국에너지기술연구원 박영철 연구단장과 기념사진을 촬영하고 있다.(사진=두산퓨얼셀)\n\n두산퓨얼셀이 청정수소 연료전지로의 전환을 위해 기술경쟁력 확보에 나섰다.두산퓨얼셀은 지난 3일 서울 동대문 두산타워에서 한국남부발전, 삼성물산 건설부문, 한국에너지기술연구원(이하 에너지연)과 '청정수소 연료전지 개발·전환'을 위한 업무협약(MOU)을 체결했다.이번 협약은 청정수소 인증제, 청정수소발전의무화제(CHPS) 등 국내 수소경제 활성화 정책에 부응하기 위해 마련됐다. △연료전지 연계 이산화탄소 포집·활용(CCU) 기술 개발 △기존 수소 연료전지를 블루·그린수소 연료전지로 전환 △암모니아 연료전지 실증사업 공동협력 및 사업화 등이 주요 내용이다. CCU는 이산화탄소를 포집, 활용하는 기술이다.수소는 생산방법에 따라 크게 그레이수소, 블루수소, 그린수소로 나뉜다. 그레이수소는 현재 생산되는 수소의 약 96% 비중을 차지하며 주로 천연가스를 개질해 생산한다. 석유화학 관련 회사에서 부수적으로 발생하는 부생수소도 그레이수소다. 여기에 CCU 기술을 활용하면 블루수소로 인정받는다. 태양광 등 재생에너지에서 나오는 전력으로 물을 전기 분해해 생산하는 그린수소의 생산 단가가 높아 이산화탄소 배출이 거의 없고 합리적인 비용으로 생산할 수 있는 블루수소가 주목받고 있다.두산퓨얼셀은 에너지연과 연료전지 연계 CCU 기술을 공동 개발하고, 한국남부발전과 해당 기술을 적용한 블루수소 연료전지 실증을 진행한다. 실증이 끝나면 한국남부발전과의 협력 하에 기존에 설치했던 수소연료전지를 블루수소 연료전지로 교체해 청정수소로의 전환을 주도할 계획이다.두산퓨얼셀은 암모니아 연료전지 실증사업에도 참가한다. 암모니아는 영하 33도에서 액화할 수 있으며 수소보다 부피가 작아 1.5배 더 많은 양을 운송할 수 있다. 암모니아는 에너지 밀도도 높아 액화수소보다 효율성과 경제성이 높다고 평가받는다.두산퓨얼셀은 암모니아 연료전지를 개발하고 삼성물산 건설부문은 해외에서 암모니아를 도입한다. 한국남부발전은 암모니아 연료전지 실증 부지 제공 등을 지원한다.정형락 두산퓨얼셀 사장은 \"이번 MOU를 통해 정부의 청정수소 정책에 적극 부응하고 초격차 기술경쟁력을 확보함으로써 청정수소 연료전지로의 전환을 가속화해 나가겠다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202206040001","retrieved":1654355744672,"image":"https://www.bloter.net/data/blt/image/2022/06/04/blt202206040001.291x174.0.jpg"},{"title":"일론 머스크 \"사무실 출근 안 하면 퇴사로 간주\"","contents":"일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n일론 머스크 테슬라·스페이스X CEO가 전직원을 대상으로 사실상 재택근무 종료 선언을 했다. 그는 1일(현지시간) 임직원들에게 보낸 메일에서 “일주일에 주 40시간은 사무실에서 일해야 한다”고 말했다. 또 “회사로 오지 않는 직원은 퇴사로 간주할 것”이라고 엄포를 놨다. 특히 고참급 직원들에게 더 강한 리더십을 요구했다. 머스크는 “선배일수록 그 존재가 눈에 더 띄어야 한다”고 말했다. 자신 또한 그렇게 하지 않았다면 테슬라가 오래전 파산했을 거란 얘기다.최근 전세계 코로나19 상황이 엔데믹(풍토병) 국면으로 전환되고 있지만 많은 글로벌 기업이 원격근무를 유지하기로 하거나, 현장 근무와 병행하는 하이브리드 시스템을 택하고 있다. 원격근무가 직원들의 업무 만족도 향상 및 회사의 디지털 전환에 도움이 된다는 사실들이 드러났기 때문이다. 반면 비대면 근무가 직원 간 협업, 소통, 생산성을 떨어뜨린다고 보는 오너들도 있다. 머스크는 후자의 입장인 것으로 보인다.그는 “물론 현장 출근을 요구하지 않는 회사도 있지만, 그들이 멋진 신제품을 마지막으로 출시한 게 언제인가? 한참 전”이라며 “테슬라는 지구상에서 가장 흥미로운 제품들을 만들고 생산할 것이다. 그러나 그 일은 전화 통화로 이뤄지지 않을 것”이라고 덧붙였다.한편 머스크의 이번 조치는 그가 인수하고 있는 트위터에도 적용될 가능성이 있다. &lt;블룸버그&gt;는 트위터 직원들은 이미 원격근무가 사라질 수 있다는 점에 우려를 표하고 있다고 전했다.","link":"https://www.bloter.net/newsView/blt202206020003","retrieved":1654287433588,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020001.291x174.0.png"},{"title":"대리운전연합, 카카오모빌리티 '탁송 콜' 동반위 제재 요청","contents":"(사진=카카오모빌리티)\n\n카카오모빌리티가 이달 '제휴 탁송 콜' 서비스를 출시할 방침인 가운데 한국대리운전연합이 반발하고 나섰다. 대리운전연합은 동반성장위원회에 \"사업확장자제 권고안 위반\"이라며 카카오모빌리티 제재를 요청했다. 대리운전연합은 3일 입장문을 내고 \"카카오는 적합업종 권고안 잉크도 마르기 전에 기존 대리운전 시장 영역이던 '탁송' 시장으로 사업을 확장하려고 한다\"고 비판했다. 동반성장위는 지난달 대리운전업을 중소기업 적합 업종으로 지정했다. 대리운전업에는 3년 간 대기업의 신규 진입이 제한된다. 대리운전연합은 카카오모빌리티가 대리운전업 진출이 막히자 '탁송 콜' 서비스를 활용, 일종의 우회 전략을 펼친다고 지적했다. 탁송업은 대리운전업과 달리 중소기업 적합 업종으로 지정되지 않아 카카오모빌리티 시장 진출이 가능하다. 대리운전연합은 \"카카오모빌리티 탁송 콜 서비스는 (대리운전) 시장 확장으로 가는 발판\"이라고 우려했다. 대리운전연합은 이날 입장문에서 \"카카오가 한다는 건 기존 대리운전회사가 운영하는 '인탁송'을 의미한다\"며 \"카카오의 사업 확장 발판을 마련하는 행보에 유감스럽다. 동반위에 제재를 요청한다\"고 밝혔다. 탁송은 고객이 동승하지 않고 대리기사가 차량만 배달하는 서비스다. 카카오모빌리티가 출시 준비 중인 탁송 콜은 단순 중개를 의미한다. 기존 대리운전 업체와 탁송 전문 업체들이 콜을 보내면, 카카오T(앱) 대리기사가 탁송 업무를 맡는 방식이다.현재 탁송 콜 서비스는 기존 전화 대리업체가 대리운전 서비스와 함께 제공하고 있다. 대리운전연합 주장을 두고 카카오모빌리티 관계자는 “새로운 시장 진출이 아닌 기존 전화대리 시장에서 대리서비스와 병행 운영되어오던 탁송 콜을 제공하게 된 것”이라고 반박했다.이 관계자는 “탁송콜 서비스로 탁송 업체들에게는 기사 공급풀이 확대되고 기사들은 탁송 수요를 수행할 수 있게돼 기사 및 업체 수익 확대에 도움될 것”이라고 설명했다.카카오모빌리티는 2016년 앱 기반 호출 서비스로 대리운전 시장에 뛰어들었다. 이후 자회사 씨엠엔피(CMNP)가 2019년 대리운전 시장 업계 2위 업체 콜마너를 인수하면서 경쟁력을 제고했다.하지만 동반성장위 결정으로 카카오모빌리티는 대리운전 관련 추가 사업 확장에 어려움을 겪게 됐다. 대리운전 부문을 맡고 있는 자회사 씨엠엔피는 2020년부터 적자가 이어지고 있다. 지난해도 순손실 4억원을 기록했다.","link":"https://www.bloter.net/newsView/blt202206030078","retrieved":1654355744686,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030022.291x174.0.jpg"},{"title":"애플, WWDC서 iOS16·맥OS13 공개하나…AR·VR 헤드셋은?","contents":"애플의 WWDC 2022 관련 이미지. (사진=애플)\n\n오는 6일 오전 10시(이하 현지시간)로 예정된 '애플 세계개발자회의(WWDC) 2022'에서 새로운 모바일 운영체제(OS)가 소개될 전망이다. 증강현실(AR)·가상현실(VR) 헤드셋이 깜짝 등장할 수도 있다는 예측도 나온다.2일 &lt;테크크런치&gt;와 &lt;더버지&gt; 등 주요 IT 전문 외신에 따르면 애플은 WWDC 2022에서 최신 모바일 OS인 iOS16을 공개할 전망이다.외신들은 이번 iOS16에서 잠금 화면·알림·메시지 기능에서 변화가 있을 것으로 내다봤다. 애플은 과거 iOS의 업그레이드에서 잠금 화면에 날짜와 시간만 표기했을 뿐 온전히 활용하지 못했다는 것이 외신들의 평가다. 이번 iOS16 업데이트에서 기존 카메라와 손전등 버튼을 넘어 날씨·캘린더 항목·즐겨찾기 앱 바로가기 등의 주요 정보를 포함한 일부 위젯이 포함될 가능성이 제기된다.이러한 업데이트가 제공된다면 위젯을 지원하는 앱 개발자들에게도 도움이 될 수 있다. 아이폰 사용자들이 주로 보는 영역에서 사용자들의 관심을 끌 수 있는 기회를 개발자들에게 제공하기 때문이다. 홈 화면 관련 앱 개발자가 제품을 확장할 수 있는 방법도 제공될 전망이다. 이에 사용자들은 잠금 화면과 홈 화면에 맞게 설계된 위젯 세트와 유사한 아이콘 테마를 다운로드할 수 있다.새로운 버전의 메시지 앱은 오디오 메시지 기능뿐만 아니라 더 많은 소통 기능을 갖춘 것으로 알려졌다. 아이폰의 헬스 앱도 일부 새로운 기능을 탑재한 것으로 알려졌지만 이 기능은 아직 미완성이라는 것이 외신들의 평가다.애플의 태블릿PC 아이패드에 탑재되는 OS는 노트북에 비해 더 경쟁력을 갖출 수 있도록 설계된 멀티태스킹 기능의 개선이 예상된다. 데스크톱PC의 사용자 경험을 제공하기 위한 방안도 거론된다. 애플의 PC 맥에 장착되는 OS인 맥OS13의 업데이트도 이번 WWDC 2022의 관심사다. 새로운 맥OS의 업데이트는 맥 사용자들이 오랫동안 기다린 세팅(Settings) 앱의 업데이트뿐만 아니라 주요 애플 앱에 대한 업데이트가 포함될 전망이다.애플의 스마트워치 '애플워치'에 장착되는 OS인 watchOS의 업데이트에도 건강 관련 기능이 포함될 것이란 예측도 나온다. 애플은 매년 애플워치에 건강 및 운동 관련 기능과 새로운 시계모드를 선보이고 있다. 기본적으로 시간만 표시되는 현재의 '파워 리저브 모드'보다 더 많은 사용성을 제공하는 저전력 모드가 제공될 수도 있다는 전망도 나왔다.애플은 전통적으로 WWDC에서 OS와 같은 소프트웨어 업그레이드를 주로 선보였지만 이번엔 AR·VR 헤드셋을 선보일 수도 있다는 전망도 나온다. 애플이 최근 AR·VR 헤드셋을 시험했다는 보도도 나왔다. 통상적으로 애플이 제품을 외부로 공개하기 직전에 사내에서 기기를 시험해보는 경우가 있어 이번에 AR·VR 헤드셋이 깜짝 공개되지 않겠느냐는 기대섞인 예측이다.애플이 자체 개발한 칩 M1의 후속작인 M2의 공개 가능성도 거론된다. 애플이 M1 칩을 기기에 도입했기에 새로운 세대의 칩이 등장할 수도 있다는 전망이다.","link":"https://www.bloter.net/newsView/blt202206030003","retrieved":1654287433592,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030002.291x174.0.jpg"},{"title":"삼성바이오에피스, 1.8조원 美 루센티스 시밀러 시장 업계 첫 진출","contents":"삼성바이오에피스가 2일(현지시간)부터 미국 시장에 판매하고 있는 루센티스 바이오시밀러 ‘바이우비즈’ 제품 이미지.(사진=삼성바이오에피스)\n\n삼성바이오에피스가 만든 안과질환 치료제 루센티스(성분명 라니비주맙) 바이오시밀러(생물의약품 복제약) 제품이 미국 시장에 진출한다. 미국에서 루센티스 바이오시밀러가 판매되는 건 이번이 처음이다.삼성바이오에피스의 바이우비즈는 2일(현지시간) 미국 시장에서 판매되기 시작했다. 바이우비즈는 다국적 제약사 로슈와 노바티스가 판매하는 블록버스터 의약품 루센티스의 바이오시밀러다. △습성 연령유관 황반변성 △당뇨병성 황반부종 등 안과질환 치료에 사용된다.루센티스의 2021년 연간 제품 매출은 약 4조4000억원이다. 이 중 미국에서 약 1조8000억원의 매출을 올린 것으로 집계됐다. 전체 매출의 41%가 미국에서 나온 셈이다.삼성바이오에피스 관계자는 “그간 미국 시장에서 축적한 바이오시밀러 판매허가 획득 경험과 꾸준히 쌓아온 연구개발(R&amp;D) 역량을 바탕으로 ‘시장 첫 진출’이란 성과를 냈다”며 “R&amp;D 역량을 바탕으로 적기에 임상·허가 등 모든 절차를 완료해 경쟁사보다 미국 시장에 제품을 더 빨리 내놓을 수 있었다”고 설명했다. 루센티스 바이오시밀러는 △포마이콘(독일)과 바이오에크(스위스) △액스브레인(스웨덴)과 스타다(독일)가 각각 협력하는 형태로 미국 시장 진출을 노리고 있다.삼성바이오에피스는 2018년 3월부터 2019년 12월까지 총 705명의 습성 연령유관 황반변성(nAMD) 환자들을 대상으로 바이우비즈와 오리지널 의약품 간의 비교 임상을 진행했다. 임상 3상 결과, 효능은 물론 약동학(PK) 및 면역원성 안전성 등에서 오리지널 의약품과 바이우비즈가 동등하다는 점을 입증했다.삼성바이오에피스는 경쟁사가 루센티스 바이오시밀러 시장에 진출하기 전까지 ‘선점 효과’를 극대화할 방침이다. 바이우비즈는 단일사용량(0.5mg) 기준 오리지널 의약품 대비 약 40% 저렴한 도매가격(WAC)인 1130달러(약 140만원)로 출시됐다. 또 삼성바이오에피스와 오랜 시간 합을 맞춰온 파트너사 바이오젠이 미국 현지 마케팅·영업 활동을 담당해 시너지 효과도 기대되는 요인이다.삼성바이오에피스의 협상력도 미국 시장 첫 진출이란 성과를 올리는 데 주요한 요소로 작용했다. 삼성바이오에피스는 루센티스를 개발한 로슈 계열사 제넨텍과의 라이선스 계약을 맺었다. 이에 따라 미국에서는 제넨텍의 해당 SPC(의약품 추가보호 증명) 만료 전인 올해 6월부터 제품을 판매할 수 있도록 했다. 이외 지역에서는 제넨텍의 SPC 만료 이후부터 제품을 판매할 수 있는 상황도 마련한 상태다.삼성바이오에피스는 지난해 8월 유럽에서도 루센티스 바이오시밀러 중 처음으로 판매 허가를 획득한 바 있다. 미국에선 지난해 9월, 우리나라에선 올해 5월 판매허가를 받았다. 바이우비즈가 본격적으로 판매에 돌입하면서 회사는 자가면역질환 치료제(SB2·SB4·SB5)와 항암제(SB3·SB8)에 이어 안과질환 치료제(SB11)까지 판매 제품을 6종으로 늘리게 됐다.후속 파이프라인(제품 개발군)으로는 특허 만료를 앞둔 블록버스터 의약품의 바이오시밀러 4종이 있다. 그중 희귀성 혈액질환 치료제 SB12(솔리리스 바이오시밀러)와 안과질환 치료제 SB15(아일리아 바이오시밀러)는 임상 3상을 마친 상태다. 내분기계 질환 치료제 SB16(프롤리아 바이오시밀러)과 자가면역질환 치료제 SB17(스텔라라 바이오시밀러)은 현재 임상 3상을 진행 중이다.고한승 삼성바이오에피스 사장은 “당사의 첫 안과질환 치료제를 세계 최대 의약품 시장인 미국에 선보이게 돼 기쁘다”며 “환자들에게 최적의 치료 혜택을 제공할 수 있도록 노력할 것이며 앞으로도 다양한 분야로 제품 포트폴리오를 확대해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202206030098","retrieved":1654355744687,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030025.291x174.0.jpg"},{"title":"[폰SIGHT]컴백! 모토로라폰 ‘엣지20 퓨전’, 한국서도 먹힐까","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다.\n지난 16일, 삼성전자 갤럭시와 애플 아이폰 일색인 한국 스마트폰 시장에 색다른 스마트폰이 출시돼 이목을 끌었습니다. 바로 8년 전 한국 시장에서 철수한 왕년의 휴대폰 제왕 ‘모토로라’가 중저가 5G 스마트폰 ‘모토로라 엣지20 퓨전’, ‘모토로라 G50’를 앞세워 컴백한 건데요. 사실 제아무리 ‘추억의 브랜드’라 해도 이미 갤럭시와 아이폰 중심의 생태계가 견고하게 자리잡은 한국 시장에서 모토로라의 흥행 가능성은 그리 높아 보이지 않습니다. 그래도 샤오미를 제외하면 국내에선 꽤 오랜만에 정식 출시되는 외산 스마트폰인 데다가, 모토로라가 지난해 미국 스마트폰 시장 점유율 3위를 차지하며 화려한 부활을 알린 직후라, 이번 한국 출시에는 분명 이전보다 기대를 끌게 되는 점들이 있습니다. 관건은 과연 한국 소비자들의 선택을 받을 만한 매력을 갖췄냐는 거죠. 본 리뷰에서는 엣지20 퓨전 모델을 기준으로 구매 결정에 영향을 줄 만한 몇몇 요소들의 장단점을 짚어보도록 하겠습니다. &nbsp;\n\n모토로라 중저가 5G 스마트폰 '엣지20 퓨전'. (사진=이건한 기자)\n\n\n가성비 좋은데…방수 등급은 옥의 티\n먼저 기본 스펙부터 볼까요? 6.67인치 FHD+ 해상도의 아몰레드 화면, 대만 미디어텍이 제조한 MT6853v 프로세서, 8GB 메모리, 128GB 저장소, 5000mAh 배터리가 탑재됐습니다. 카메라는 후면에 1억800만화소 기본 카메라와 800만화소 초광각 카메라, 200만화소의 접사 카메라를 탑재했고 전면 카메라는 3200만화소입니다. MT6853v의 속도는 벤치마크 플랫폼 ‘긱벤치5’에서 싱글코어 463점, 멀티코어 1454점으로 측정됐는데요. 이는 3~4년 전 프리미엄 스마트폰이었던 갤럭시S8~S9과 비슷한 수준입니다. 직접 사용해보니 앱 구동 속도나 스크롤링이 눈에 띄게 버벅이는 점은 없었고요. 최적화가 잘 된 것인지 전반적인 반응속도는 기대보다 빨랐습니다. 또 측면 지문인식을 지원하고 요즘 아이폰과 갤럭시에서는 제공하지 않는 고속충전기(30W)와 유선 이어폰도 기본 패키지에 포함돼 있죠.\n\n모토로라 엣지20 퓨전 패키지 구성과 전면 디자인. (사진=이건한 기자)\n\n가격은 39만9000원입니다. 스펙은 최근 삼성전자와 애플이 출시한 중저가 스마트폰 갤럭시A53, 아이폰SE 3세대와 유사하거나 다소 못 미치는 스펙이지만, 이들 제품의 가격대가 50만원대 중후반인 점을 고려하면 가성비는 좋은 편입니다. 아쉬운 점은 낮은 방수방진 등급(IP52)입니다. 최근 많은 스마트폰이 최소 IP67 이상의 방수방진을 충족하는 추세인데, IP67만하더라도 먼지에 대한 완전 차단과 1m 이내 수심에서의 방수를 제공합니다. 반면 IP52는 ‘대부분의 먼지’와 ‘수직에서 15도 이하로 떨어지는 물에 대한 보호’를 뜻하는데요. 즉, 분진이 많은 환경에서는 기기에 먼지가 일부 유입될 수 있고 방수는 완전 침수를 견디지 못한다는 의미죠. 구입 전 평소 사용 환경을 고려할 필요가 있는 대목입니다.\n국내에서 보기 드문 듀얼심 스마트폰\n모토로라 엣지20 퓨전은 ‘듀얼심(Dual SIM)’을 지원합니다. 쉽게 말해 하나의 스마트폰에서 2개의 번호, 2개의 요금제를 사용할 수 있다는 말인데요. 이는 휴대폰 내에 가입자식별모듈 카드인 ‘유심(USIM)’을 꽃을 공간이 2개가 있어 가능한 일입니다. 그동안 국내에서 주로 사용되어온 스마트폰들은 대개 듀얼심이나 이심(e-SIM, 물리적 유심과 가상 유심을 지원하는 형태)을 지원하지 않아 많은 사용자들이 ‘스마트폰 하나에 번호 하나’를 당연히 여겼을 텐데요. 듀얼심 지원은 소비자 관점에서 생각보다 다양한 편익을 제공합니다.\n\n모토로라 엣지20 퓨전의 듀얼심카드 트레이(왼쪽)과 일반적인 싱글심카드 트레이. (사진=이건한 기자)\n\n모토로라 엣지20 퓨전에서 듀얼심 환경을 체험해보기 위해 SKT 후불 요금제 유심 하나와 LG유플러스망 선불 유심을 하나 끼웠습니다. 이후 기기를 재부팅하고 USIM 설정 메뉴에 들어가니 SKT와 연동된 번호 하나, LG유플러스와 연동된 번호 하나가 정상적으로 표기됨을 확인할 수 있었습니다. 추가 설정 메뉴에서는 개인용, 업무용 번호를 임의로 지정할 수도 있는데요. 이처럼 듀얼심의 가장 큰 장점은 각각의 번호를 사용처에 따라 사용자가 직접 지정해 쓸 수 있다는 겁니다. \n\n듀얼심 환경에서는 하나의 스마트폰에서 2개의 번호를 동시에 사용할 수 있다. (자료=모토로라 엣지20 퓨전 갈무리)\n\n이를 잘 활용하면 업무상 알게 된 이들에게 굳이 사생활 노출 가능성이 있는 개인 번호를 알려줄 필요가 없고, 주차 연락을 위해 차량에 적어 두는 번호 또한 해당 용도로만 사용할 번호로 개통해 노출할 수 있게 되죠. 듀얼심 상태에서는 전화가 오면 상단에 표시되는 이통사명, 혹은 색상을 통해 어떤 번호로 걸려온 것인지 알 수 있습니다. 전화를 걸거나 문자메시지를 보낼 때도 사용자는 어느 번호로 보낼 것인지 선택할 수 있고요. \n\n듀얼심을 사용할 땐 어떤 번호로 걸려온 외부 전화인지 확인할 수 있고 발신할 때도 사용할 번호를 선택할 수 있다. (사진=이건한 기자)\n\n한편 이 같은 듀얼심의 장점은 올해 9월부터 한국에서 시작되는 이심 서비스를 통해서도 비슷하게 활용할 수 있는데요. 다만 정책 개시 후에도 이심 지원 휴대폰들이 새롭게 출시되어야 하고 관련 요금제들이 시장에 자리잡을 시간도 필요하기 때문에 그전에 듀얼심 환경을 저렴하게 경험해보고 싶다면 모토로라 엣지20 퓨전도 하나의 선택지로 고려해볼 수 있을 겁니다. \n알뜰폰 연계로 이통3사보다 저렴하지만…약정은 필수\n모토로라가 이번에 내놓은 휴대폰 2종은 모두 40만원 이하 중저가 모델로, 가격 부담이 크진 않습니다. 하지만 모토로라는 여기에 국내 통신 상품 협력 사업자로 LG헬로비전의 알뜰폰(MVNO) 서비스 ‘헬로모바일’을 택해 가격 경쟁력을 한층 끌어 올렸습니다.알뜰폰은 서비스 기업이 SKT, KT, LG유플러스 등 ‘이동통신사의 망’(MNO)을 도매가로 임대해 더 저렴하게 내놓는 통신 상품을 말합니다. 기본적인 망 품질은 MNO와 동일하고, 이통사의 멤버십 서비스를 이용할 수 없다는 점만 빼면 사용 환경에 큰 차이가 없어 가계통신비 부담이 늘어난 요즘 알뜰폰 사용자들이 점점 늘어나는 추세죠. 실제 헬로모바일을 통해 출시된 모토로라 폰들도 이통3사에서 출시됐을 경우와 비교해보면 요금면에서 최소 20% 이상 더 저렴한 편입니다. 또 저가 요금제에서는 단말기 지원금 규모도 작은 MNO와 달리 최소 2만원대 저가 요금제에서도 2년 약정 시 39만9000원의 기기 값을 전부 지원해준다는 점에서도 경쟁 우위가 있습니다. 여기에 헬로모바일에서 모토로라 론칭 기념으로 5000원 추가 할인을 제공 중이니 가격 부담을 한층 낮출 수 있죠. 추가로 앞서 언급한 듀얼심을 활용하면 헬로모바일 알뜰폰 요금제로 개통 후 입맛에 따라 기존 이통3사 요금제, 혹은 또다른 알뜰폰의 요금제를 추가로 개통해 활용하는 것도 가능합니다.\n\n헬로모바일X모토로라 엣지20 퓨전 개통 시 기기값 전액 지원이 되는 요금제 목록. (자료=LG헬로비전)\n\n하지만 소비자 측면에서 한 가지 고려해야 할 점도 있습니다. 보통 알뜰폰의 장점은 저렴한 요금제, 무약정 요금제가 꼽히는데요. 이번 경우처럼 알뜰폰 사업자가 휴대폰 유통까지 책임지는 경우에는 일반 MNO와 마찬가지로 지원금을 받으려면 약정을 설정해야 합니다. 이처럼 휴대폰과 함께 구매하는 요금제일 때는 자급제 스마트폰용으로 요금제만 단독 구입하는 경우보다 가격도 더 비싸죠. 이는 업체에서도 휴대폰 유통 과정에 투입되는 비용을 일부 보전하기 위해 나타나는 차이인데요. 이를 감안해도 이통3사보다 통신비가 저렴하지만 소비자로선 알뜰폰 사용의 이점이 일부 퇴색되는 것인 만큼 구입 전에 고민해볼 필요는 있겠습니다. 종합하면 모토로라 엣지20 퓨전의 장점은 크게 가성비와 듀얼심 지원, 헬로모바일 연계를 통한 통신비 절감이 꼽힙니다. 부수적으론 소비자 선택권 확대 측면도 있겠는데요. 현재 갤럭시와 아이폰 합산 점유율이 98~99%에 이르는 국내 시장에서 모토로라 스마트폰은 ‘남다름’을 원하는 소비자에게 오랜만에 신선한 대안이 될 만합니다. 단점은 미흡한 방수방진 성능, 보통의 알뜰폰 요금제보다 비싼 요금제와 약정 가입의 필요성이 꼽힙니다. 이와 함께 삼성 갤럭시 안드로이드 환경에 익숙한 사용자라면 삼성페이, 삼성클라우드 등 일상 내 사용 편의를 높여주는 서비스들의 부재도 다소 불편하게 느껴질 수 있습니다. 갤럭시, 아이폰 대비 부족한 AS 센터의 수(전국 46개 레노버 AS센터 연계, 2년 무상)도 감안해야 합니다. 이처럼 확실한 장단점을 안고 한국에 돌아온 모토로라. 한국은 그동안 ‘외산폰의 무덤’이란 별명이 따를 만큼 아이폰을 제외하면 그간 어떤 스마트폰도 재미를 보지 못한 시장인데요. 피처폰 시절 ‘레이저폰’으로 한국에 강렬한 인상을 남겼던 모토로라가 과연 이번에는 얼마나 많은 한국 소비자들의 선택을 받을 수 있을지 기대가 됩니다.","link":"https://www.bloter.net/newsView/blt202205310110","retrieved":1654355744689,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310022.291x174.0.jpg"},{"title":"창업 3년차 리벨리온 ‘몸값 3500억’...VC 끌어들인 매력은 ‘이것’","contents":"인공지능 반도체를 만드는 스타트업 리벨리온(Rebellions)이 시리즈A에 해당하는 투자 라운드를 마감했다. 총 620억원의 자금을 유치했는데, 이는 국내 시리즈A 투자 가운데서도 손에 꼽는 수준이다. 이번 펀딩을 통해 리벨리온은 기업가치 3500억원으로 평가받게 됐다.리벨리온은 3일 620억원 규모로 시리즈A 투자를 유치했다고 밝혔다. 이번 투자유치는 리벨리온 창업 2개월여 뒤인 2020년 11월 시드 투자(55억원)와 2021년 7월 프리 시리즈A 투자(140억원) 이후 세 번째다.\n\n리벨리온 금융 AI 칩 '이온'.(사진=리벨리온)\n\n시리즈A 투자에 참여한 면면을 보면 시드 투자를 진행했던 카카오벤처스와 지유투자, 서울대기술지주와 함께 KDB산업은행과 미래에셋벤처투자, SV인베스트먼트, IMM인베스트먼트, KB인베스트먼트, KT인베스트먼트, 미래에셋캐피탈 등 국내 최대 벤처캐피탈 회사들이 확인된다.벤처업계에 따르면 리벨리온은 국내 시리즈A 투자 가운데서 7번째로 높은 액수로 이름을 올렸다. 이 가운데 모기업이 아닌 순수 재무적 투자(FI)로 시야를 좁히면 리벨리온의 투자 유치액은 다섯 손가락 안에 꼽힌다. 창업 당시 받은 정부자금과 시드 투자와 프리 시리즈A, 그리고 이번에 받은 시리즈A 투자를 합치면 총 누적 투자금은 1000억원에 육박한다.강민구 SV인베스트먼트 이사는 “리벨리온은 가장 도전적인 사업 영역을 최정점의 기술과 유연한 엔지니어링 문화로 풀고 있는 용감한 팀”이라며 “제조와 수요 환경이 급변하고 있는 글로벌 시스템반도체 시장에서 리벨리온의 유쾌한 진정성은 크게 인정받을 것”이라 말했다.\n리벨리온의 강점? “수요에 대한 이해”&nbsp;\n리벨리온은 인공지능 반도체 팹리스(설계 전문) 업체다. 모건스탠리와 인텔, 스페이스X에서 일했던 박성현 CEO와 IBM 왓슨연구소에서 AI 반도체 수석 설계자로 일한 오진욱 CTO, 의료 AI 스타트업 루닛 출신 김효은 CPO가 공동 창업했다.국내에 AI반도체 생태계가 이제 막 갖춰지기 시작한 단계인데, 리벨리온은 그 가운데서도 유독 두각을 나타내고 있다. 창업 2개월만에 55억원 투자금 확보에 성공한 리벨리온은 이후 반년 뒤인 2021년 5월 대통령 주관 ‘K-반도체 벨트 전략 보고대회’에 스타트업 연사로 초청받으며 세간에 이례적 주목을 받았다.지난해 11월엔 금융 분야의 초고빈도 매매(High Frequency Trading)에 쓰이는 피지컬 칩 ‘아이온’(ION)을 만들어 공개했다. 대만 파운드리(반도체 위탁생산) 업체 TSMC의 7나노미터(nm) 공정에서 제조된 아이온은 모건스탠리 등 글로벌 유수 금융사에 보내져 샘플 테스트를 받고 있다.올해 3분기에는 클라우드 서버 작동에 특화된 삼성 파운드리 5nm 기반 ‘아톰’(ATOM)의 테이프아웃(설계 완성 후 공장으로 보내는 과정)을 앞두고 있다. 리벨리온이 이번 투자유치와 함께 기업가치로 3500억원을 평가받은 것도 빠른 속도로 거대 시장인 서버 분야에 맞는 칩을 내놓고 있기 때문으로 해석된다.\n\nAI반도체 팹리스 스타트업 리벨리온 구성원들.(사진=리벨리온)\n\n리벨리온 관계자는 회사의 강점을 ‘수요에 대한 이해’라 설명한다. ‘C레벨’ 임원들이 금융, 서버, 의료 등 다양한 분야에 종사해 시장에 대한 이해도가 높다. 리벨리온이 시장 크기가 작은 금융 분야의 칩을 먼저 내놓은 것도, 일단 완성품을 내놓은 뒤 그를 발판으로 서버 등 더 큰 분야로 진출하겠다는 포석이다.리벨리온은 이번 투자금으로 양산 칩의 생산과 미국오피스 설립 등을 비롯한 글로벌 진출을 계획하고 있다. 이를 위해 역량 있는 인력 확보에도 적극적으로 나설 계획이다.\n\n박성현 리벨리온 CEO.(사진=리벨리온)","link":"https://www.bloter.net/newsView/blt202206030020","retrieved":1654287433590,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030007.291x174.0.png"},{"title":"[넘버스]텔레콤은 거들 뿐…유영상이 그린 ‘미래지향 SKT’","contents":"먼저 읽고 가세요\n· 2021년 11월 SK텔레콤 CEO 자리에 오른 유영상 대표이사 사장은 SKT에서 지난 20년간 각종 통신 실무, 신사업 발굴 및 주요 M&amp;A(인수합병)를 경험한 ‘SKT 통’입니다.· 대표이사 이전에는 MNO(이동통신사업) 사업대표도 지냈죠. 국내 통신시장 내 SKT의 영향력도 여전히 막강합니다. 하지만 유 대표가 그리는 SKT는 통신보다 ‘빅테크’, ‘미래’에 방점이 찍힌 모습입니다.\n\n유영상 SK텔레콤 대표이사 사장. (사진=SKT)\n\n보통 어느 회사든 CEO 취임 첫해에는 그 사람의 지향과 스타일이 가장 잘 드러납니다. 자신이 원하는 회사를 만들기 위해선 먼저 그만한 ‘판’을 깔아야 하니까요. 그런 면에서 어느덧 취임 6개월을 넘긴 유 대표에겐 주로 미래지향적인 냄새가 풍깁니다.\n유 대표는 지난해 취임과 동시에 ‘SKT 2.0’ 시대를 선언했습니다. 이와 함께 ①유무선통신 ②인공지능(AI) ③디지털 인프라를 3대 핵심사업으로 꼽았는데요. 이 중 올해 유 대표의 행보를 볼 때 그가 주로 무게를 싣고 있는 건 AI와 디지털 플랫폼 등 미래 신사업입니다. 특히 취임 초부터 시기적으로도 자신의 이런 목표를 드러낼 수 있는 기회가 많았죠. 올해 1월 미국 라스베이거스에서 열린 CES 2022에서 유 대표는 메타버스와 AI 기반의 미래 플랫폼 사업 구상을 밝혔습니다. 일명 ‘아이버스(AIverse)’입니다. 그는 아이버스가 구현되면 사람들이 자신을 대신하는 AI 아바타로 현실과 메타버스 세계를 동시에 살아가게 될 거라고 기대했습니다. 이를 위한 사전 서비스로 올해 사용자와 보다 똑똑하게 소통할 수 있는 'AI 에이전트' 출시를 예고했고요. 이는 지난달 SKT가 공개한 ‘에이닷(A.)’을 통해 구체화됐습니다. 당시 유 대표는 ‘커넥티드 인텔리전스(Connected intelligence)’를 제시하며 통신 서비스 사업자인 SKT가 휴대폰 외에 이제 어떤 기기를 더 스마트하게 연결할 수 있을지 고민해야 한다고도 했습니다. 이에 대해 그는 “5G를 3년 이상 했지만 메타버스 외 획기적인 사용 사례를 찾기 쉽지 않았다”며 “(스마트폰 외) 이제 새로운 기기가 새로운 세상을 만들 것으로 생각된다”고 말했는데요. 이 대목에서 유 대표가 특히 관심을 둔 사업은 바로 UAM(도심항공모빌리티, 에어택시)으로 보입니다. UAM은 속칭 플라잉카, 하늘을 나는 자동차 등으로 불리죠. 헬기처럼 수직 이착륙이 가능한 기체를 이용해 도심을 빠르게 이동할 수 있는 대중교통 수단입니다.\n\n지난 1월 유영상 SKT CEO(왼쪽)과 조벤 비버트 조비에비에이션 CEO가 미국 캘리포니아주 마리나에 위치한 조비에비에이션 생산시설에서 UAM 기체에 탑승한 모습. (사진=SKT 뉴스룸)\n\n현재 국내 기업들은 2025년 UAM의 첫 상용화가 이뤄질 것으로 전망하고 있습니다. SKT가 기체를 직접 만들진 않습니다. 대신 UAM에 필수적인 운항 시스템과 교통관리 시스템 개발, 4G~5G 이동통신과 UAM의 연계 등을 담당할 계획입니다. UAM 예약과 탑승, 엔터테인먼트 플랫폼 개발과 운영도 맡을 수 있습니다. 업계에 따르면 유 대표는 올해 초 사내에 UAM 태스크포스(TF)를 직접 꾸리고 정기적으로 회의를 진행하고 있을만큼 UAM에 '진심'인 모습을 보여주고 있는데요. 지난 2일 유 대표가 SKT 뉴스룸에 올린 첫 CEO 칼럼의 주제도 UAM으로, 그는 칼럼을 통해 다음과 같이 말했습니다.\n“누군가는 ‘통신사가 UAM에 도전하는 것이 과연 가능한가’ 의문을 제기할지도 모릅니다. 그러나 SKT는 선도적인 이동통신 운용 역량뿐 아니라 자율주행, 정밀측위, 보안, AI 등의 분야에서 쌓아온 기술과 역량, 티맵(TMAP) 등 플랫폼까지 UAM 상용화에 필요한 ICT 인프라를 모두 갖춘 기업입니다.”\n이를 보면 유 대표는 이미 자신이 이끄는 SKT를 텔레콤(Teleco, 전기통신)이나 텔코(Telco, 통신회사)로 보고 있지 않다는 점을 알 수 있습니다. 하지만 통신을 저버린 건 아니죠. 사실 메타버스든, 아이버스든, UAM이든 SKT가 하겠다고 나선 서비스 중에 통신에 기반하지 않는 기술은 거의 없습니다.하지만 통신이 '핵심'은 아닙니다. 통신은 거들고, 그 위에 얹혀진 플랫폼과 서비스가 2차, 3차의 부가가치를 낼 수 있는 형태들이죠. 한마디로 SKT는 통신이란 필수 인프라 기술을 제공하던 회사에서, 이제 인프라도 하고 미래 서비스도 다 하는 빅테크 회사가 되겠다는 겁니다. 이렇게 보면 유 대표가 SKT 2.0과 함께 “SKT는 AI &amp; Digital 서비스 컴퍼니가 되겠다”고 말한 것도 그 배경이 이해가 됩니다.\n비전을 현실로 바꿀 차례\n어쨌거나 그는 취임 초부터 SKT의 미래를 말하고 있고, 자신이 말한 것을 하나하나 실천으로 이어가는 실행력도 보이고 있습니다. 아예 스스로를 도전적인 인물이라고도 소개하는데요. 지난 4월 SKT 유튜브 콘텐츠 ‘을지피플’에 출연한 그는 인터뷰 중 진행된 ‘직장인 본캐 테스트’에서 망설임 없이 ‘신규 프로젝트에 도전하는 미래지향형’을 선택했습니다. 아울러 “SKT는 사람과 사람에서 시공간을 잇는 기업이 될 것”, “상상의 현실화를 새로운 업으로 삼을 것”등의 메시지를 여러 차례 강조했죠.&nbsp;\n\n지난 4월 SKT 유튜브 '을지피플' 코너에 출연한 유 대표. (자료=유튜브 갈무리)\n\n그리고 그는 그동안 자신이 그릴 SKT에 대해 충분한 메시지를 던졌습니다. 따라서 이제 관건은 그가 지향하는 ‘미래’를 ‘현실’로 만드는 일과 그 시기를 최대한 앞당기는 일입니다. 현재 SKT는 다른 이통사들처럼 통신과 탈통신의 동시 성장이 요구되는 과도기에 서있습니다. 통신 시장에서 SKT는 여전히 강자입니다. 3사가 주도하는 이동통신 시장에서 오랫동안 홀로 50%에 육박하는 점유율을 유지하고 있죠. 또 이를 바탕으로 2021년 이동통신으로 10조2570억원의 매출(전체 매출 대비 61%)을 올렸습니다. 6조920억원의 매출을 낸 KT를 압도하는 규모입니다. 게다가 매년 정부의 통신품질서비스 평가에서도 경쟁사들을 압도하는 SKT에 통신은 앞으로도 좋은 캐시카우 사업이 될 겁니다.&nbsp;기존 사업군의 성장도 준수합니다. 유선 부문 자회사 SK브로드밴드는 2022년 1분기 전년 대비 매출이 6.1% 증가했고 4분기 연속 IPTV 가입자 순증을 이어가고 있죠. 같은 기간 미디어 사업 매출은 10.3% 증가, 데이터센터와 클라우드를 중심으로 한 엔터프라이즈 사업의 매출도 전년 동기 대비 17.4% 성장하는 등 순항을 이어가고 있습니다.다만 아직 시장의 반응이 미적지근한 점은 고민해볼 대목입니다. 일례로 SKT 주가는 기업분할, 액면분할이 끝난 지난해 11월 29일 5만7900원으로 시작해 3일 기준 그보다 약간 떨어진 5만6600원에 머물고 있습니다. 지난 4월 중순 6만원대를 돌파했으나 며칠 버티지 못했는데요. CEO가 이처럼 적극적으로 미래사업에 대한 비전을 밝히고 실행에까지 옮기고 있는 상황을 고려하면 회사 입장에선 다소 답답할 수 있는 대목입니다. 회사의 이익지표는 어떨까요? 기업의 가치는 비전 제시와 더불어 그것을 실제 이익으로 전환하고, 지속적인 성장을 이어가느냐에 달려 있습니다. 이 같은 관점에서 SKT가 공개 중인 IR데이터를 토대로 2017년~2021년 연결 기준 영업이익과 에비타(EBITDA), 에비타 마진(EBITDA Margine)을 살펴봤습니다. 알아두면 좋은 지식\n· 영업이익은 매출에서 영업비용(인건비, 마케팅비, 재료비 등)을 뺀 비용으로 가장 널리 쓰이는 이익지표입니다. 다소 생소할 수 있는 에비타는 영업이익에 다시 감가상각비를 더한 수치인데요. 먼저 감가상각비란 쉽게 말해 설비 구입 등으로 현금에서 현물화된 자산의 시기별 가치하락분을 반영한 값을 말합니다. 만약 기업에서 100만원짜리 생산설비를 10년간 쓸 수 있을 거라 예상하고 구입했다면 영업이익에서 매년 감가상각비 10만원을 처리하는 거죠. 즉, 실제로 쓴 돈은 아니지만, 영업이익을 마이너스하기 때문에 기업이 벌어들인 순수 현금 규모를 알고 싶다면 감가상각비를 무시한 에비타를 봐야 합니다. 에비타 마진은 에비타를 매출로 나눈 비율입니다.\n\n자료=SKT 실적 데이터 취합.\n\nSKT의 지난 5년간 영업이익과 에비타, 에비타 마진율 변화는 전반적으로 평이합니다. 회사가 매년 벌어들이는 돈의 규모가 그동안 크게 변하지 않았단 얘기입니다. 에비타 마진율이 조금씩 높아지고 있다는 점은 약간의 위안인데요. 이제는 앞서 그 어느 때보다 대대적인 변화를 외치고 있는 만큼, 그것이 실제 회사의 수익과 성장으로 이어지고 있다는 시그널 제시가 지금 투자자들에겐 필요해 보입니다.물론 최근 몇 년간의 수치로 SKT의 미래나 현재 성과를 판단하기엔 이릅니다. 유 대표가 지휘봉을 잡은 건 아직 1년도 채 되지 않았고, 신사업은 대개 초기 투자에서 이익으로 돌아오기까지 과정이 최소 수년 이상은 걸리기 때문이죠. 다만 경쟁사 KT의 사례는 참고할 만합니다. KT는 최근 연이은 주가 상승으로 표정이 밝습니다. 3일 기준 주가는 3만7750원으로 연초 대비 24% 이상 올랐죠. KT 또한 2020년 구현모 대표가 취임하면서 많은 변화를 겪었습니다. ‘SKT 2.0’처럼 구 대표는 ‘디지코 KT’를 선언하며 AI, 클라우드에 올인하는 전략을 펼쳤는데요. 지난해 대형 통신사고 등 악재를 겪었으나 2년 이상 일관성 있게 AI/DX(디지털전환)를 회사 체질 변화의 중심축으로 삼은 결과 이미지 쇄신은 물론, 수익성도 개선됐습니다. 올해 1분기 실적에서는 전년 대비 영업이익이 41% 증가했습니다. 다소 놀라운 성적이죠. 이처럼 체질 개선과 실적 개선이 동시에 이뤄지며 시장과 투자자들도 그에 맞춰 반응한 셈이죠.SKT는 어떨까요? 아마 KT보단 멀리 봐야 할지도 모릅니다. KT는 AI나 클라우드라는 충분히 성숙한 시장을 타깃으로 삼았습니다. 물론 SKT도 AI 사업에 힘을 쏟고 있습니다. 다만 회사의 미래를 만들 아이버스나 UAM, 양자암호통신, AI 반도체 등의 기술은 시장이 무르익기까지 아직 수년의 시간이 더 필요한 개발 단계의 산업입니다. 그만큼 회사의 순조로운 체질 변화와 실적 성장, 주가 부양이라는 과제를 풀어가는 데 있어 앞으로 유 대표가 어떤 성과와 해법들을 제시할지 주목되는 이유입니다.생각해볼 문제\n· SKT가 겨냥한 미래 사업 중 일부는 아직 시장 규모나 매출을 온전히 예상하기 어려운 미개척의 영역들도 포함돼 있습니다. SKT의 베팅은 과연 성공할 수 있을까요? 만약 선택과 집중이 필요하다면 무엇을 선택하고 무엇을 포기해야 할까요?","link":"https://www.bloter.net/newsView/blt202206030135","retrieved":1654355744696,"image":"https://www.bloter.net/data/blt/image/2022/06/03/blt202206030026.291x174.0.jpg"}]}