{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오뱅크의 ‘성장성’…안 보이는 걸까, 안 보여준 걸까?","contents":"윤호영 카카오뱅크 대표이사.(사진=카카오뱅크)\n\n\"당사는 보고서 작성기준일 현재 해당사항이 없습니다.\"23일 금융감독원 전자공시시스템에 따르면 카카오뱅크는 이달 16일 공시한 반기보고서 내 '신규 사업의 내용과 전망에 관한 사항' 항목에 이 같이 기재했다. 투자자들에게 알릴 신규 사업이 \"없다\"는 부분을 보면 카카오뱅크의 성장성이 평가절하받는 현 상황이 이상하지 않아 보인다.오히려 카카오뱅크보다 혁신 의지가 더 돋보이는 건 시중은행이다. 신한은행은 같은 날 반기보고서의 '신규사업 추진 현황' 항목에 \"KT, 넥슨, GS 등과의 메가 에코시스템을 구축해 다양한 관점으로 본업을 재해석하는 것은 물론, 금융을 뛰어넘는 미래 신성장동력을 찾기 위한 시도를 지속 중\"이라며 \"디지털영업부 운영 확대, 디지로그 브랜치 신설과 같은 채널 혁신을 비롯해 음식 주문중개 플랫폼, 마이데이터 서비스 등 디지털과 데이터를 기반으로 한 새로운 비즈니스 기회를 모색해 나가겠다\"고 밝혔다.\n\n카카오뱅크의 신규사업 공시 내용(왼쪽), 신한은행의 신규사업 추진 현황(오른쪽).(자료=전자공시시스템)\n\n인터넷전문은행은 혁신기술을 보유한 IT(정보기술) 기업이 금융업과 만나 시너지를 내고, 금융소비자의 편익을 증대시키는 것이 근본 취지다. 이를 위해 정부와 정치권이 은산분리(은행과 산업자본의 분리) 원칙을 깨고 도입했다.이런 기대에 가장 부합할 수 있는 상품이 '중금리대출'이다. 고신용자 대출은 신용점수에 근거해 실행이 손쉽고 상환 가능성도 높다. 반면 중저신용자를 대상으로 한 중금리대출은 금리가 높지만 연체·부실 가능성 역시 크다. 인터넷은행은 IT로 겉으로 보이지 않는 '상환의지'를 가려내 중저신용자에 적정한 금리를 매겨, 자금공급을 확대할 수 있을 것으로 기대됐다.2017년 출범한 카카오뱅크가 자체 CSS(신용평가시스템)에 기반한 중금리대출 상품을 내놓은 건 그로부터 2년이 지난 2019년 하반기다. 그 전까지는 중저신용자를 대상으로 SGI서울보증의 '보증부 중금리대출 상품'을 운용해왔다. 대출이 부실화하면 서울보증이 보증을 서니, 카카오뱅크가 리스크를 부담할 필요가 없었다. 리스크가 낮은 손쉬운 대출인 셈이다.당초 이용우(현 더불어민주당 의원), 윤호영 카카오뱅크 공동 대표이사는 지난 2018년 출범 1주년 기자간담회에서 2019년 초 자체 CSS에 기반한 중금리대출을 선보이겠다고 공언했었다. 2019년 하반기가 돼서야 ‘중신용대출’을 선보였지만, 그해 카카오뱅크의 중금리대출 총 공급액은 SGI서울보증이 적용되는 ‘사잇돌대출’이 9165억원, 중신용대출은 620억원에 그쳤다. 올해 4월 사잇돌대출 취급을 중단해 완전한 홀로서기를 했다.그런데 중금리대출 실적의 '질'은 후발주자인 토스뱅크가 더 우수하다. 7월말 기준 토스뱅크 대출 고객 중 중저신용자 비율은 약 38%로 모든 은행 중 가장 높으며, 6월말 공시 기준 타 인터넷전문은행과 비교해도 1.5배 이상 높다. 토스뱅크는 올해 목표치인 42%까지 달성하겠다는 계획이다. 반면 카카오뱅크의 중저신용자 비율은 올 상반기 22.2% 수준에 그쳤다. 인터넷전문은행 출범 취지를 퇴색시키는 수치다.카카오뱅크 관계자는 공시 내 신규사업 부분을 사실상 '공란' 처리한 데 대해 \"완전히 새로운 비즈니스로 진출은 오픈이 가능한 수준의 것이 있을 때 얘기를 해야 한다\"며 \"컨퍼런스콜(전화회의) 등의 자리에서 신규사업 하는 게 없다고 말씀드리지 않듯이, 반기 보고서에 신규 사업과 전망을 안 썼다고 해서 그것이 없다고 보는 것은 무리가 있다\"고 해명했다.이 관계자는 \"공시에 들어가는 것은 한 번 넣고 나면 바뀌기가 어려워 만약 이대로 이행이 안 되면 정정해야 되는 부분이 있다\"고 부연했다. 공시대로 이행이 안 됐을 때의 '부담'을 우려했다는 의미다.카카오뱅크는 &lt;블로터&gt;에 별도 자료를 송부해 △4분기 중 개인사업자 대상 금융상품 출시 △플랫폼 비즈니스 제휴사 확대 △펀드 판매 상품 내년 상반기 오픈 △신용카드사업 직접 진출 검토 등의 계획이 있다고 알려왔다. 그러나 일반투자자들은 공시를 통해 이러한 전략을 알 수 없다. 카카오뱅크의 상황과 스케줄에 따라 이런 계획도 가변적일 수 있다. 공시는 투자자들과 약속하는 '창구'인데, 카카오뱅크는 공시를 통해 알리지 않아 무게감이 떨어진다.카카오뱅크가 플랫폼 성장성을 적극적으로 내세우지 않아서일까 시장에서는 의문이 갈수록 커지고 있다. 현재 금융주 시총 1위인 KB금융의 추정PER(주가수익비율)은 4배 수준인데, 카카오뱅크는 그보다 훨씬 높은 약 48배에 달한다. 실적으로만 따졌을 때는 카카오뱅크는 상당한 고평가를 받고 있다. 그럼에도 약 3만원 수준의 주가를 인정받는 건 카카오뱅크가 성장 가능성이 무궁무진한 '금융플랫폼'인 것을 자처한 영향이다. 현재보다는 다양한 신사업을 할 수 있는 미래를 봐달라는 것이다.그러나 투자시장에서는 카카오뱅크의 성장성을 입증할만한 재료를 찾지 못하고 있다. 증권가에서 연이어 카카오뱅크의 목표주가를 하향하고, 한국에서는 잘 나오지 않는 매도의견 리포트까지 출회하는 상황이다. 카카오뱅크는 시장의 평가절하에 별다른 대책을 내놓지 못하고 있다. '바닥'을 모를 정도로 주가가 하락하는 이유다. 그런 가운데 금융당국이 간편 송금 서비스의 중단을 검토한다는 소식은 카카오뱅크의 주가 하락에 '트리거'가 됐다. 시장에서는 전통 은행과 다른 차별점과 성장성을 카카오뱅크에 요구하고 있다. 현실은 공시에서조차 카카오뱅크가 준비하는 신사업을 찾을 수 없고, 카카오뱅크는 자사가 준비 중인 신사업을 시장에 내놓길 조심스러워하고 있다. 그런 점에서 초기 투자자이자 주요 주주였던 KB국민은행의 블록딜은 카카오뱅크의 성장성에 대한 재평가가 시작됐다는 의미로 볼 수 있다.","link":"https://www.bloter.net/newsView/blt202208230014","retrieved":1661305690414,"image":"https://www.bloter.net/data/blt/image/2022/08/23/blt202208230031.291x174.0.jpg"},{"title":"애플, 내달 7일 신제품 행사 개최…아이폰14 선보일까","contents":"애플이 오는 9월 7일(현지시간) 신제품 공개 행사를 개최한다. 이 자리에서 신형 아이폰을 선보일 것으로 예상된다.24일 미국 CNBC 등 외신에 따르면 애플은 주요 언론을 대상으로 배포한 행사 초대장에서 신제품 공개 행사가 내달 7일 오전 10시(미국 서부시간, 미국 동부시간 오후 1시) 캘리포니아 쿠퍼티노에 위치한 애플파크에서 열린다고 밝혔다. 이번 행사는 애플파크 내 ‘스티브 잡스 극장’에서 진행되며 애플 웹사이트, 유튜브 등을 통해서도 스트리밍 된다. 행사 제목은 ‘Far Out’(파격적인)이다.&nbsp;\n\n(사진=애플)\n\n애플은 이번 행사에서 6.1인치 디스플레이를 탑재한 아이폰14와 6.7인치 디스플레이의 아이폰14 맥스 등 4종의 아이폰14 시리즈를 공개할 것으로 예상된다. 아이폰 14 시리즈는 램(RAM) 용량 확장으로 작업 속도 및 성능이 개선될 것으로 기대된다. 4종 모두 6GB의 램을 탑재해 4GB 램을 탑재한 전작 아이폰13 시리즈와 비교해 성능이 향상될 전망이다. 배터리 지속시간과 전면 카메라 성능이 개선될 전망이다. 애플은 전작인 아이폰 12·13 미니의 판매가 부진했던 만큼 아이폰14 시리즈에는 미니 모델을 내놓지 않을 계획으로 알려졌다.&nbsp;애플은 이 자리에서 신규 애플워치 시리즈와 신규 에어팟 프로 제품도 내놓을 것으로 예상된다. 애플은 신형 맥, 아이패드 모델을 준비 중인 것으로 알려졌는데, 외신은 해당 제품은 10월 열릴 행사에서 공개될 것으로 예상했다.&nbsp;한편 공급망 위기와 인플레이션으로 인해 애플의 신제품 가격 인상 여부도 관심을 모으고 있다. 특히 국내 IT업계는 최근 원·달러 환율이 급등하면서 국내 아이폰14 가격 상승이 불가피할 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202208250003","retrieved":1661400763232,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250005.291x174.0.png"},{"title":"캘리포니아, 2035년부터 내연기관차 판매 전면 금지한다","contents":"캘리포니아 주 정부가 미국에서 최초로 환경오염을 유발하는 내연기관차 판매를 전면 금지한다. &nbsp;24일(현지시간) &lt;뉴욕타임즈&gt;에 따르면 캘리포니아 대기자원위원회(CARB)는 2035년부터 내연기관차 판매를 완전히 금지하도록 의무화하는 규정을 조만간 수립할 예정이다. 규정에 따르면 자동차 제조업체들은 판매되는 신차 중 무공해 차량의 비율을 단계적으로 늘려서 2026년까지 35%, 2030년까지는 68%로 끌어올려야한다.&nbsp;\n\n(사진=게티이미지)\n\n주정부에 따르면 올해 상반기에 판매된 무공해 차량은 전체 신차 판매량의 16%에 달해 6%인 미국 평균에 비해 현저히 높은 것으로 집계됐다. 2020년과 지난해에는 각각 7.78%와 12.41%에 달해 꾸준히 상승하는 모습을 보이고 있다.&nbsp;앞서 2020년에 개빈 뉴섬 캘리포니아 주지사는 2035년부터 내연기관 차량의 신규 판매를 금지하는 내용의 행정명령에 서명한 바 있다. 뉴섬은 최근 내놓은 성명에서 “이 규정은 야심차고 혁신적이며 미래 세대를 위해 더 나은 세상을 만들어주기 위해 반드시 취해야 하는 행동”이라며 “캘리포니아는 무공해 운송수단을 위한 혁명을 계속해서 이끌어갈 것”이라고 밝혔다.&nbsp;캘리포니아는 대기오염과 기후변화에 대처하기 위해 적극적으로 정책을 추진해왔으며 미국 내 다른 주의 규제 수립에도 큰 영향력을 행사하는 것으로 알려졌다. 캘리포니아주는 1990년에 ‘무공해차 기준’을 제정해 대기오염 방지를 위해 자동차 제조사들이 일정 비율 이상의 친환경차를 판매하도록 법제화했다.&nbsp;현재 이 법은 미국 내 신차 판매량의 절반가량을 차지하는 14개의 다른 주에 도입된 상태다. 이 기준은 자동차 업체들이 전기차와 하이브리드차를 적극적으로 개발하는 계기가 됐다는 평가를 받는다.&nbsp;미국 자동차혁신연합(AAI) 회장인 존 보첼라는 캘리포니아의 규제를 “극도로 도전적”이라고 부르며 이를 성공적으로 시행하기 굉장히 어려울 것이라고 주장했다. 이에 대해 캘리포니아 주 정부는 향후 6년에 걸쳐 100억달러(약 13조4000억원)의 인센티브를 제공, 전기차 충전소 확대 등 무공해 차량 판매를 촉진하기 위한 투자도 함께 병행해나갈 계획이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208250002","retrieved":1661406799729,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250003.291x174.0.png"},{"title":"아마존, 원격진료 ‘아마존케어’ 올해 말 종료한다","contents":"최근 적극적으로 헬스케어 사업을 확장해나가고 있는 아마존이 자체 원격진료 서비스인 ‘아마존케어’를 올해까지만 운영한다.24일(현지시간) &lt;워싱턴포스트&gt;에 따르면 아마존은 이날 열린 직원들과의 회의에서 12월 31일부로 아마존케어 서비스를 종료할 것이라고 통보했다.&nbsp;\n\n(사진=아마존케어 홈페이지)\n\n닐 린지 아마존 헬스서비스 수석 부사장은 내부 메모에서 “이번 결정은 가볍게 내린 것이 아니며 수개월의 신중한 고민 끝에 도달한 것”이라며 “(아마존케어가) 우리 기업 고객에게 장기적으로 적합한 솔루션이 아니라고 판단했다”고 설명했다. 서비스 종료로 수십 명의 직원이 일자리를 잃을 것으로 예상된다.아마존케어는 2019년에 아마존 시애틀 본부 직원들을 대상으로 한 파일럿 프로그램으로 출발했다. 아마존웹서비스(AWS)의 클라우드를 활용해 전문가가 화상으로 상담, 진단, 치료 등의 서비스를 제공하며 원격 상담으로 해결되지 않는 상황에는 의료진이 환자를 직접 방문하고 집으로 의약품도 배송한다.현지 언론은 아마존케어가 불과 지난 2월 미국 전역 자사 직원과 다른 기업으로도 서비스를 확대한다고 발표한 점을 감안했을 때 서비스 종료가 다소 의외의 결정이라고 분석했다. 아울러 앤디 재시 아마존 최고경영자(CEO)는 지난해 투자자들에게 보낸 서한에서 “아마존케어가 회사의 다음 단계를 이끌어갈 혁신의 좋은 예시”라고 강조하기도 했다.&nbsp;한편 아마존은 지난 7월 8000여개 기업 임직원들에게 의료서비스를 제공하는 ‘원메디컬’을 39억달러(약 5조2000억원)에 인수한다고 발표했다. 또 최근 아마존이 건강관리업체 ‘시그니파이헬스’ 인수 경쟁에 합류했다는 보도가 나오기도 했다. 시그니파이헬스는 의료진이 건강보험 가입자의 가정을 방문해 의료 서비스를 제공하는 기업으로 현재 아마존 외에도 ‘유나이티드헬스’, ‘CVS헬스’, ‘옵션케어헬스’ 등 최소 3곳이 인수 의사를 드러낸 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202208250001","retrieved":1661412104902,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250001.291x174.0.png"},{"title":"장현국 위메이드 대표, 8월 급여로 '위믹스' 매수","contents":"장현국 위메이드 대표가 8월 급여로 '위믹스'를 매수했다.&nbsp;\n\n장현국 위메이드 대표. (사진=위메이드 홈페이지 갈무리)\n\n25일 위메이드에 따르면 장현국 대표가 이 날 수령한 8월 급여(약 5251만원)로 위믹스 토큰 약 1만6424개를 매수했다.&nbsp;이는 장현국 대표의 6번째 위믹스 토큰 매입이다. 장현국 대표는 지난 4월부터 위메이드 지분 배당금 및 급여로 위믹스 토큰을 매입하고 있다.&nbsp;위메이드 관계자는 \"장현국 대표는 위믹스 생태계의 지속가능한 발전에 기여하겠다는 약속을 성실히 이행 중\"이라며 \"위믹스팀은 지속적으로 장현국 대표의 위믹스 토큰 매입을 공지할 것\"이라고 전했다.한편 현재 장현국 대표가 보유하고 있는 위믹스 토큰은 약 8만2880개에 달한다.","link":"https://www.bloter.net/newsView/blt202208250012","retrieved":1661440739004,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250020.291x174.0.jpg"},{"title":"Z세대 숏폼 플랫폼 선호도, '틱톡'보단 '유튜브 쇼츠'","contents":"'Z세대'가 가장 선호하는 숏폼 콘텐츠는 유튜브 쇼츠인 것으로 조사됐다. 이를 통해 숏폼 트렌드를 이끈 틱톡이 후발주자인 유튜브 쇼츠와 인스타그램 릴스(인스타그램)에 추격당했다는 목소리가 나오고 있다. &nbsp;24일 대학내일20대연구소는 올해 1~6월 미디어·콘텐츠·플랫폼을 이용한 Z세대를 대상으로 숏폼 관련 이용 행태를 조사한 결과를 발표했다.\n\n(사진=대학내일20대연구소)\n\n연구소에 따르면, 최근 6개월 내 숏폼 플랫폼을 이용한 응답자들이 가장 선호하는 플랫폼은 유튜브 쇼츠인 것으로 조사됐다.이용해 본 경험이 있는 플랫폼을 복수 응답할 수 있도록 질문했을 때 가장 많은 선택을 받은 플랫폼은 유튜브 쇼츠(67.2%)였다. 인스타그램 릴스(51.3%)는 절반이 넘는 비율을 기록했고, 틱톡의 경우 22.5%로 낮은 편에 속했다.&nbsp;주 이용 플랫폼을 하나만 고르도록 하는 질문에서도 유튜브 쇼츠(58.2%)가 1위를 차지했다. 인스타그램 릴스를 주로 이용하는 비율은 28.1%로 유튜브 쇼츠의 뒤를 이었고, 주로 틱톡을 이용한다는 응답자는 13.7%로 나타나 앞선 두 플랫폼보다 낮은 응답률을 기록했다.유튜브 쇼츠를 선택한 이용자의 경우 '자막이나 배속 등 영상 시청이 편리해서 이용한다'고 답한 비율(42.2%)이 가장 높았다. 인스타그램 릴스의 경우 '편리한 영상 시청'과 더불어 '새로운 콘텐츠가 많아서'라는 이유가 공동 1위(38.8%)를 차지했다. 틱톡은 '새로운 콘텐츠가 많아서(46.2%)'라는 응답이 가장 많았다.한편, 이번 조사는 전국 17개 시도 만 15~41세 남녀 중 최근 한 달 내 미디어·콘텐츠 이용 경험자 900명을 대상으로 6월 29일부터 7월 5일까지 7일간 진행됐다. 해당 조사에서 '최근 6개월 내 숏폼 플랫폼을 이용한 경험이 있다'고 답한 Z세대 응답자는 81.2%로 나타났다. Z세대는 평균적으로 평일과 주말 각각 75.8분과 96.2분 동안 숏폼 콘텐츠를 시청할 만큼 일상 생활에서 많은 부분을 할애하는 것으로 조사됐다.","link":"https://www.bloter.net/newsView/blt202208240010","retrieved":1661392068271,"image":"https://www.bloter.net/data/blt/image/2022/08/24/blt202208240018.291x174.0.jpg"},{"title":"[공시분석]포스코케미칼 양극재 납품 계약...'클라스가 달라졌다'","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n공시요약\n포스코케미칼이 25일 금융감독원을 통해 1조517억원 규모의 양극재 수주 계약을 체결했다고 공시했습니다. 포스코케미칼은 국내 업체로부터 이번 수주를 따냈으며, 수주물량은 전량 ESS(에너지저장장치)에 공급된다고 밝혔습니다. 내용은 단순하지만 공시가 함축하고 있는 의미는 상당합니다. 최근 포스코케미칼의 수주 상황을 보면 전지 소재회사로서 이전과 다른 면모를 보이고 있기 때문입니다.\n\n민경준 포스코케미칼 대표이사(왼쪽)와 브리티시볼트 CEO.(사진=포스코케미칼)\n\n\n'조 단위' 공시만 벌써 두번째...'클라스'가 달라졌네\n포스코케미칼은 올해 두차례에 걸쳐 조 단위 수주에 성공했다고 밝혔습니다. 지난달 28일 미국 GM으로부터 13조7696억원의 양극재 중장기 공급계약을 체결한 데 이어 29일 만에 1조원 규모의 수주에 성공했습니다.포스코케미칼이 글로벌 6위 철강사인 포스코그룹의 핵심 계열사인 만큼 두 번의 수주계약 공시가 특별하게 느껴지지 않을 수 있을 것입니다. 하지만 전지소재 업계의 후발주자인 포스코케미칼의 '성장사'를 보면 이 공시들의 의미를 새롭게 찾을 수 있습니다.코스피·코스닥 상장사의 경우 매출 대비 일정 규모 이상의 납품 계약을 체결할 경우 의무적으로 공시를 해야 합니다. 납품 계약은 회사의 경영에 중요한 영향을 미치는 만큼 투자자들에게 정보를 공개하도록 한 거죠.코스피 상장사의 경우 계약금액이 전년도 매출의 5% 이상인 경우 공시를 해야 합니다. 코스닥 상장사의 경우 계약이 매출의 10% 이상인 경우에만 의무 공시 대상입니다. 단 자산총액이 2조원이 넘는 대기업의 경우 매출의 2.5% 이상인 경우 공시를 해야 합니다. 계약 체결시 공시는 수시 공시이기 때문에 계약 이튿날까지 의무적으로 공시해야 합니다. 포스코케미칼의 이번 공시는 시장에 계약 사실을 알리고 싶어서 한 게 아니라 상장사의 의무를 다한 것으로 볼 수 있습니다.\n\n\n\n중요한 건 포스코케미칼의 '단일판매·공급계약 체결' 공시의 내용이 내화물 중심에서 양극재로 바뀌고 있다는 점입니다. 포스코케미칼은 2019년 이후 총 22회(자율공시 2회 포함) 공급계약 체결 공시를 냈습니다. 2019년 6번의 공시가 있었으며, 2020년과 2021년 각각 5차례, 4차례 더 있었습니다. 그리고 올해 총 7차례 공시했습니다. 이 중 전지 소재와 관련된 공급계약 체결 공시는 3건(13.6%)에 그쳤습니다.계약 금액이 1000억원이 넘었던 공시는 총 6차례 있었는데, 이 중 3차례가 전자 소재 수주 계약 공시였죠. 이번 수주한 ESS용 양극재 계약 공시(1조517억원)와 지난 7월 있었던 GM과 납품 계약 공시(13조7696억원), 2020년 1월 있었던 LG화학과 납품 계약 공시(1조8533억원)입니다.나머지 3차례는 2019년 1월 있었던 1729억원, 1655억원 규모의 생석회 판매 계약 공시와 올해 1월 3067억원 규모의 생석회 판매 계약 공시입니다. 2019년 1월 공시는 포스코케미칼 합병 이전에 있었던 공시이니 사실상 제외해도 무방할 것 같습니다.간추리면 포스코케미칼이 의무적으로 해왔던 공급계약 체결 공시 중 '조 단위'는 전지소재에서만 나왔다는 점입니다. 그리고 올해 하반기에만 벌써 2차례 조 단위 공시가 있었으며, 수주 합계는 14조8213억원에 달합니다. 포스코케미칼의 성장을 견인할 수 있는 사업은 전지소재 사업이며, 전지소재와 관련된 공시는 '질'이 다르다는 분석입니다.\n50% 돌파한 전지소재 사업 비중\n포스코케미칼은 코스닥 상장사인 음극재 회사 포스코켐텍과 비상장사이던 포스코ESM이 합병한 회사로 2019년 3월 설립됐습니다. 1971년 최초 설립됐는데, 당시 사명은 포항축로였습니다. 제철소 또는 플랜트, 굴뚝의 축로에 쓸 내화물을 만들던 회사였는데, 이종산업인 배터리 소재를 만드는 회사로 바뀌게 된 거죠. 합병 초기에도 포스코케미칼의 매출 중 내화물이 차지하는 비중은 여전히 높았습니다. 2019년 2분기 전체 매출에서 양극재(312억원)와 음극재(312억원) 등 전지소재가 차지하는 비중은 17%에 그쳤습니다. 올해 2분기 양극재와 음극재 매출은 각각 3468억원, 465억원을 기록했습니다. 전체 매출(8032억원)에서 양극재 및 음극재가 차지하는 비중은 48.9%에 달했습니다.올해 반기보고서에 따르면 전지소재 사업의 비율은 53.2%를 기록했습니다. 라임화성 사업이 27.6%, 내화물 사업이 19.2%를 기록했죠. 앞으로 기수주한 양극재 물량까지 납품하게 되면 에너지소재 사업의 비중은 갈수록 커질 전망입니다. 60~70%를 돌파하는 건 시간 문제로 보이는데요.\n\n\n\n\n포스코그룹은 전지소재 사업이 안정적으로 성장할 때까지 시간을 벌기 위해 내화물 사업을 포스코케미칼에 붙였습니다. 내화물 사업에서 연간 1조원이 넘는 매출을 내고 있고, 약 8000억원 가량은 '캡티브'인 포스코에서 나왔습니다. 포스코케미칼은 포스코에서 나온 매출로 전지사업을 육성하고 있는 셈입니다. 전지사업이 '규모의 경제'를 달성할 때까지 투자비용과 이익을 내화물 사업과 함께 공유하는 것이죠.LG화학과 SK이노베이션도 이와 같은 방법으로 전지사업을 육성했습니다. 배터리 사업은 자본집약 산업인 만큼 석유화학 산업의 높은 현금창출력에 기댔던 것이죠.&nbsp;포스코케미칼의 양극재 사업은 성장궤도에 올라섰습니다. 과거 고객사는 LG에너지솔루션 뿐이었는데 GM을 고객사로 모셨습니다. 규모는 적지만 삼성SDI에도 납품하고 있으며, SK온에 납품하기 위해 준비하고 있습니다. 그리고 지난 24일 익명의 국내 ESS 업체를 고객사로 모셨습니다. 과거와 달라진 전지사업의 위상을 체감할 수 있는 대목입니다.\n성장궤도 오른 포스코케미칼 양극재...본게임은 이제부터\n중요한 건 앞으로입니다. 2020년 전기차 시장이 본격적으로 열렸고, 전통의 '강호'인 GM과 포드, 폭스바겐 등은 전기차 신차를 잇따라 시장에 내놓고 있습니다. 앞으로 레거시 메이커가 본격적으로 테슬라 추격에 나섭니다. 현대차와 기아가 출시한 아이오닉5, EV6는 시장의 주목을 받았죠.고성능 배터리를 필두로 한 '전기차 대전'은 이제부터 시작인 셈입니다. 그런 가운데 올해 발발한 러시아 전쟁으로 글로벌 에너지 수급 상황은 매우 불안정합니다. 전세계적인 인플레이션과 금리 인상으로 글로벌 경기는 불안정하죠. 미국은 인플레이션 감축법(IRA)을 내놓았는데, 핵심 키워드는 '역내 생산'과 '반중국'입니다.전기차와 배터리, 양극재·음극재는 역내 생산해야만 보조금(세액공제) 혜택을 받을 수 있습니다. 중국산 광물을 쓴 배터리에는 보조금에서 차별받게 됩니다. 미국이 무역장벽을 높이면서 공급망에 지각변동이 예상됩니다. '달라진 세계'가 포스코케미칼에 기회가 될지 확언할 수 없는 상황입니다.포스코케미칼은 지금까지 LG에너지솔루션의 공급망에 편입되면서 성장했지만, 앞으로는 어떤 변화가 기다리고 있을지 예상하기 어렵습니다.","link":"https://www.bloter.net/newsView/blt202208250005","retrieved":1661440739012,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250012.291x174.0.jpg"},{"title":"유한양행 퇴행성디스크 치료제, 미국 임상 3상 '스타트'","contents":"유한양행이 기술수출한 퇴행성디스크 치료제가 미국에서 임상 3상에 돌입했다. 유한양행은 마일스톤 계약(임상·허가&nbsp; 및 상업화에 따라 단계적으로 기술료를 지급하는 방식)에 따라 200만달러(약 26억원)를 받게 됐다.유한양행은 퇴행성디스크 치료제 YH14618의 임상 3상 첫 환자 투여가 이달 19일(현지시간) 이뤄졌다고 25일 밝혔다. 이번 임상은 미국 제약사 스파인바이오파마의 주도 하에 퇴행성 요추 디스크 환자 400명을 대상으로 미국내 30여개 임상센터에서 진행된다.\n\n경기도 용인시에 위치한 유한양행 중앙연구소 전경.(사진=유한양행 제공.)\n\n스파인바이오파마는 지난 2018년 유한양행으로부터 YH14618의 개발 권리와 글로벌 판권(한국 제외)을 사들인 바 있다. 유한양행은 YH14618 임상 2상까지 진행 후 스파인바이오파마에 기술이전했다. 당시 기술이전금액은 총 2400억원으로 알려졌다. 일반적으로 기술이전료 지급은 치료제가 시장에 출시될 때까지 단계적으로 진행된다.&nbsp;이번 임상 3상 시험의 첫 환자 투약 개시에 따라, 유한양행은 스파인바이오파마로부터 마일스톤 기술료 200만달러(약 26억원)를 받게 된다. 유한양행은 2019년에 스파인바이오파마로부터 계약금 65만달러(약 8억원)를 받았으며, 이번 기술료 수령에 따라 마일스톤 기술료 실제 집행 금액은 총 265만달러(약 34억원)로 늘어났다.임상 3상 시험은 YH14618의 안전성 평가 및 디스크 내 투여 후 6개월간 지속적 통증 및 관련 장애의 개선을 확인하는 시험이다. 유한양행 측은 2024년에 임상 결과를 확보할 것으로 보고 있다.YH14618은 유한양행이 지난 2009년 국내 바이오벤처사인 엔솔바이오로부터 기술이전을 받아 개발한 약물이다. 수술 없이 척추 부위에 주사해 디스크 재생을 유도시키는 기전의 펩타이드(아미노산 단위체들이 연결된 중합체) 의약품이다. 퇴행성디스크가 아직 근본적인 원인과 치료법이 없어 유한양행 측은 YH14618이 수요를 충족해줄 것으로 기대하고 있다.유한양행 관계자는 “유한양행이 진행한 임상 연구 결과를 바탕으로 미국 FDA로부터 임상 2상을 면제받고 3상 연구에 진입하게 되었다”면서 “임상 3상 진입 이후 상업화까지 개발기간이 가속화될 것으로 기대한다”고 밝혔다.그는 이어 ”임상시험이 성공적으로 마무리 될 경우, 퇴행성 디스크 질환으로 고통받는 전세계 수많은 환자들에게 새로운 치료의 기회가 될 수 있을 것으로 기대된다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208250007","retrieved":1661440739013,"image":"https://www.bloter.net/data/blt/image/2022/08/25/blt202208250010.291x174.0.jpg"},{"title":"[공시분석]'안전장비 강자' 한컴라이프케어, '국방' 조준 신사업 나선 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n공시요약\n오늘 소개할 공시는 한컴라이프케어의 '단일판매·공급계약체결' 공시입니다. 한컴라이프케어는 지난 22일 '단일판매·공급계약체결' 공시를 통해 서울특별시 소방재난본부와 공기호흡기용 면체 등 87종 8989점 구매 계약을 체결했다고 밝혔습니다.\n\n(사진=한컴라이프케어 종합카탈로그 갈무리)\n\n공시에 따르면 이번 계약은 한컴라이프케어가 지난 22일 수주했으며 공기호흡기용 면체 등 87종 8989점을 오는 11월 20일까지 서울시 소방재난본부에 공급하는 내용입니다. 계약 금액은 64억9000만원 가량으로 지난해 연간 매출(1211억원)의 5.36% 비중을 차지하는 규모입니다. &nbsp;\n정부·기업 대상 안전장비 강자로&nbsp;\nIT기업 한글과컴퓨터(이하 한컴)의 자회사인 한컴라이프케어는 개인용 안전장비를 제조하는 기업입니다. 호흡기, 피복류, 헬멧 등 소방·군·경찰용 안정장비를 제조하고 있어 질병관리청, 방위사업청 등의 정부나 화학·중공(선박) 일반 기업이 주요 고객입니다. &nbsp;\n\n(사진=한컴라이프케어 종합카탈로그 갈무리)\n\n한컴라이프케어에 따르면 개인 안정장비 단일 사업부문의 주요 제품은 △호흡기(공기호흡기 및 구성품) △마스크(방독면, 산업용·군용 등) △피복(방화복, 헬멧, 방열복) △생활안전(보건마스크 등)으로 구성돼 있습니다. &nbsp;특히 이번 공급계약을 공시한 공기호흡기의 경우 한컴라이프케어의 점유율이 높은 편인데요. 한컴라이프케어 사업보고서에 따르면 지난해 실적 기준 소방 공기호흡기 시장 공급률(시장점유율)은 약 90%을 차지하고 있습니다.&nbsp;한컴라이프케어 관계자는 &lt;블로터&gt;에 \"이번 판매·계약 공시 건은 평소와 같은 계약 건 중 하나\"라며 \"주로 서울, 경기도 지역의 낙찰 규모 금액이 큰 편인데, 이번 계약 건 역시 금액 규모가 커 공시를 진행한 것이며 관련 사업은 순항 중\"이라고 설명했습니다.&nbsp;이처럼 꾸준히 안전장비 사업을 이어온 한컴라이프케어이지만, 올 상반기 실적은 좋지 않은 편입니다. 한컴라이프케어의 올 상반기 실적은 매출 373억원, 영업이익 5억8600만원으로 전년 동기 대비 각각 37.4%, 91.3% 감소했습니다. 2분기의 경우 매출 222억원, 영업이익 23억원으로 같은 기간 40%, 32.3% 줄었습니다.&nbsp;한컴라이프케어는 이번 실적 부진 요인으로 '계약 완료 건의 공급 지연'을 언급했습니다. 물품 공급 계약을 체결한다 해도 매출로 인식되는 부분은 실제로 공급이 이뤄진 건에만 해당되기 때문이라는 것인데요. 한컴라이프케어는 \"공급이 미뤄졌거나 예정된 계약 건은 하반기에 반영될 것\"이라 설명했습니다. 이번 기타 판매·공급계약의 계약 기간의 시작일과 종료일이 각각 8월 22일과 11월 20일로 명시된 만큼, 하반기에 온전한 성과가 반영되겠네요.&nbsp;\n인수·신사업으로 사업 다각화 행보\n공급 지연으로 인한 일시적 현상이었다지만 '한컴의 2분기 연결기준 실적이 자회사의 영향으로 역성장했다'는 평가가 나올 만큼, 한컴라이프케어의 존재감이 상당하다고 볼 수 있습니다. 코로나19 팬데믹으로 수혜를 받았던 '마스크 특수'를 대체할 사업의 필요성도 높아 보이는데요. 이런 위기감에서일까요. 한컴라이프케어는 신사업을 통해 사업 다각화를 추진하고 있습니다.&nbsp;\n\n한컴라이프케어 신사업 교전훈련체계 5년 예상 사업규모. (사진=한컴라이프케어 반기보고서 갈무리)\n\n한컴라이프케어는 지난 3월 정기주주총회에서 9개 사업목적을 추가하기도 했습니다. '신규 사업 추진'을 위해 추가된 사업은 △창고업 △화물운송주선업 △군복 및 군용장구 제조 판매업 △방탄 등 특수소재 제조 판매업 △소방장비 제조 판매업 △기타 공학 연구개발업 △펄프, 종이 및 종이제품 제조업 △부직포 및 펠트 제조업 △위생용 종이제품 제조업입니다.&nbsp;\n특히 한컴라이프케어는 '국방 부문' 신규 사업에 주력할 것으로 보입니다. K5 신형 방독면에 이어 화학탐지 경보장비, 화생방보호의, 방탄복 등 특수소재 연구개발 추진을 통해 국방산업 제품을 다변화한다는 것입니다.&nbsp;한컴라이프케어가 공시한 보고서에 따르면 회사가 추진하는 국방 부문 신규사업은 과학화 교전훈련체계(Live Training System), 워리어플랫폼(Warrior Platform), 무기체계(Weapon&amp;Utility)입니다. 회사는 해당 사업의 시장규모 및 공고된 예산을 기반으로 올해 예상 매출을 최대 64억원으로 보고 있습니다. 한컴라이프케어는 오는 2025년 관련 사업 매출을 500억원까지 끌어올릴 계획입니다.인수를 통해 기존 사업과 연관성이 있는 행보도 보이고 있습니다. 한컴라이프케어는 지난 1일 산업안전 분야 전문기업인 '유비마이크로'를 인수하고, 사명을 '한컴유비마이크로'로 변경한다고 밝혔습니다. 한컴유비마이크로는 △무선통신 융합 가스센서 디바이스 △이동형 현장 가스 환경 모니터링 장비 △산업시설·환경 무선통신장비 등을 만드는 기업입니다.&nbsp;한컴라이프케어는 한컴유비마이크로와의 시너지를 극대화한다는 청사진을 내놨습니다. 가스 탐지 안전장비 개발과 소방안전 플랫폼 가치사슬을 구축하고 산업·안전 통합관리 시스템 시장 선점에 나선다는 계획입니다.","link":"https://www.bloter.net/newsView/blt202208240006","retrieved":1661440739015,"image":"https://www.bloter.net/data/blt/image/2022/08/24/blt202208240009.291x174.0.jpg"},{"title":"이재용 부회장, 삼성엔지니어링 방문...현장경영 강화","contents":"이재용 부회장(왼쪽에서 두 번째)이 지난 19일 삼성전자 기흥캠퍼스를 방문했다.(사진=삼성전자)\n\n이재용 삼성전자 부회장이 24일 삼성엔지니어링 글로벌엔지니어링센터(GEC)를 방문했다. 플랜트 건설을 전문으로 하는 삼성엔지니어링에 총수인 이 회장이 방문한 건 이번이 두 번째다. 이 부회장은 2019년 6월 삼성물산을 방문했다.&nbsp;이 부회장은 최성안 사장 등 삼성엔지니어링 및 삼성물산 경영진으로부터 △삼성의 EPC(Engineering·Procurement·Construction, 대형 인프라 건설과 관련된 제반 산업)사업 현황 △동·미주 등 해외 엔지니어링 프로젝트 진행 상황 △친환경 사업 추진 전략 △글로벌 시장 동향 등을 보고 받았다.삼성엔지니어링은 4조5000억원 규모의 멕시코 타바스코주 도스 보카스 정유 프로젝트, 1조4000억원 규모의 사우디 자푸라 가스 처리시설 등 해외에서 대규모 프로젝트를 수행하고 있다.이 부회장은 광복절 복권 후 19일 삼성전자 용인 기흥캠퍼스 반도체 R&amp;D(연구개발)단지 기공식을 방문했으며, 닷새 만에 삼성엔지니어링을 찾았다. 계열사를 잇따라 방문하는 등 현장경영에 나서고 있다. 그동안 '사법 리스크'로 총수 부재 상황이 오랜 기간 동안 지속됐고, 복권과 함께 합법적인 경영 활동이 가능해지면서 현장경영에 나서고 있는 것으로 풀이된다.","link":"https://www.bloter.net/newsView/blt202208240008","retrieved":1661440739017,"image":"https://www.bloter.net/data/blt/image/2022/08/24/blt202208240020.291x174.0.jpg"}]}