{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"기아차 마니아였던 제주 EV6 차주, '급발진' 주장하는 2가지 근거","contents":"EDR 데이터 중 일부. (자료=위 씨 제공)\n\n기아 EV6(2022년형) 차주 위 모씨(61)는 그간 현대차·기아를 애용했다. 기아 EV6 구매 전까지 운행했던 차량도 기아 중형 세단 K5다. 위 씨는 \"믿고 타는 자동차 브랜드 였다. 국산차를 애용하겠다는 마음도 있었다\"고 말했다. '급발진 주장' 사고 이후 위 씨의 믿음은 상실감으로 변했다. 위 씨는 가속 페달에 발을 올리지 않았음에도 기아 EV6가 급가속했다고 주장한다. &lt;블로터&gt;는 지난 15일 이와 관련 '전봇대에 갑자기 '쾅', 제주 기아 EV6 전기차 차주 \"급발진\"' 기사를 보도했다. 하지만 개인이 급발진을 입증하는 것은 불가능에 가깝다는 게 전문가들의 의견이다. 그럼에도 위 씨는 급발진을 주장하고 있다. 위 씨 주장의 근거를 정리했다. 위 씨 주장이 사실인지 아닌지에 대한 판단은 &lt;블로터&gt; 독자들게 남긴다.전기차 보급이 늘어나는 지금, '급발진'이라고 생각되는 사고를 줄이기 최적의 시기라는 판단도 이번 제주 사고를 소개한 이유다. 아울러 자동차 이상현상이 발생했을 때 곧잘 무시되곤 한 소비자들의 권리를 다시 생각해 봐야 한다는 취지도 이번 기획에 영향을 주었다.\n①\"가속 페달과 브레이크, 같이 밟을 수 있느냐\"\n위 씨는 제주특별자치도경찰청 교통조사계로부터 'EDR 분석서'를 확보했다. 분석서에는 EDR 데이터도 첨부됐다. 위 씨는 29페이지에 달하는 분석서 중 '사고 이전 차량 정보' 부문을 지적했다.&nbsp;사고 이전 차량 정보는 사고 발생 5초 전부터 기록된 차량 정보를 0.5초 단위로 끊어 기록해 둔 분석표다. △자동차 속도 △엔진 회전수 △엔진 스로틀밸브 열림량 △가속페달 변위량 △마스터 실린더 압력 △제동페달 작동 여부 △ABS 작동 여부 △ESC 작동 여부 △조향 핸들 각도 등의 정보가 기록된다.&nbsp;위 씨가 의문을 갖는 첫 지표는 가속페달 변위량이다. 가속페달 변위량은 가속 정도를 퍼센트(%)로 변환해 나타내는 기록이다. 최대치는 100%지만, 사실상 99%부터 '풀악셀' 상태라고 평가한다. 표를 보면 가속페달 변위량은 사고 1.5초 전 0%에서 1.0초 전 99%까지 올라간다. 0.5초 만에 가속 페달을 끝까지 밟았다는 의미다.&nbsp;\n\nEDR 데이터 중 일부. (자료=위 씨 제공)\n\n위 씨는 \"일반 사람도 풀악셀을 밟으려면 0.5초 이상은 걸리지 않겠느냐. 몸이 불편하다 보니 평소에도 페달을 끝까지 밟아본 적도 없고, 0.5초 만에 그런 값(가속페달 변위량 99%)이 나오도록 힘을 주지도 못한다. 서서히 올라갔으면 모르겠는데 0에서 바로 99%가 되는 건 이해할 수가 없다\"고 말했다. 이어 위 씨는 \"제주 기아서비스센터에도 이게 가능한 지표냐고 물었는데 상황에 따라 가능하다는 식으로 답했다\"고 덧붙였다.&nbsp; 또 하나의 의문점은 마스터 실린더 압력이다. 표를 보면 가속페달 변위량은 사고 0.5초 전까지 99%로 나타난다. 사고 1.0초 전부터 사고 0.5초 전까지 '풀악셀' 상태가 유지됐다는 뜻이다. 그런데 사고 0.5초 전 마스터 실린더 압력 3.2가 나타난다. 마스터 실린더는 브레이크 페달을 밟는 힘을 유압으로 전환하는 장치다. 마스터 실린더 압력은 브레이크 페달에 가해진 힘을 의미한다. EDR 표에 따르면 위 씨는 풀악셀 상태에서 브레이크 페달에도 발을 올렸다는 해석이 가능하다. 위 씨는 군대에서의 사고로 왼발을 쓰지 못한다. 이를 고려하면, 위 씨는 오른발로 풀악셀을 밟고 있는 상태에서 오른발 뒤꿈치를 비틀어 브레이크 페달을 밟았다는 뜻이다.&nbsp;\n\n위 씨의 차량에 탑재된 브레이크와 가속 페달. (사진=블로터)\n\n다만 위 씨는 이같은 해석에 대해 \"말도 안 되는 소리\"라는 입장이다. 위 씨는 \"나는 오른발만 쓴다. 브레이크와 가속 페달 사이 거리가 있는데, 동시에 밟는 건 지금 똑같이 해보라고 해도 못한다\"고 설명했다. 위 씨는 이해할 수 없는 데이터라며 기아 제주서비스센터에 관련 내용을 물었다. 위 씨에 따르면 센터 담당자는 \"가속 페달을 밟으면서 브레이크 페달도 밟으신 것 같다. 당황하면 같이 밟게 된다\"고 위 씨에게 전했다.전문가들의 의견은 어떨까. 김필수 대림대 미래자동차공학부 교수는 &nbsp;\"(브레이크와 가속 페달을)동시에 밟았다고 말하는 건 자동차 제조사들이 급발진 주장을 대처할 때 내놓는 흔한 패턴 중 하나\"라면서 \"가속페달 변위량이 0.5초 만에 99%로 나타나는 것도 힘든데, 이 상태에서 마스터 실린더 값이 3.2로 표시된다. 이는 EDR 데이터 신뢰성을 의심하게 하는 부분\"이라고 설명했다.\n②\"15km/h에 차량 반파될 수 있느냐\"\n위 씨가 급발진을 주장하는 두 번째 근거는 반파 상태인 차량이다. 위 씨는 EDR 데이터 자체에 의구심을 갖고 있다.&nbsp;제주특별자치도경찰청 교통조사계는 EDR 분석서에서 \"EDR 데이터를 분석한 결과, (전봇대) 충돌 시의 속도는 15km/h로 판단된다\"고 밝혔다. 또 \"차량의 속도는 1.5초 전부터 1(1.5초 전)→3(1.0초 전)→9(0.5초 전)→15km/h(사고)로 기록됐다\"고 명시했다.&nbsp;\n\nEDR 데이터 중 일부. (자료=위 씨 제공)\n\n위 씨는 \"어떤 자동차가 5m도 안되는 거리에서 15km/h로 전봇대를 박았다고 박살나느냐\"면서 \"상식적으로 생각했으면 좋겠다. 체감으로도 15km/h는 아니었고, 차량이 종이로 만든 게 아닌 이상 이런 식으로 반파될 수는 없는 것 아니냐\"고 말했다. 사진을 보면 빨간색 화살표 위치가 EV6 차량이 있던 지점이다. 파란색 화살표 위치가 사고 지점이다. 전봇대와 전봇대 사이 거리는 10m 정도다. 기아 제주서비스센터에 따르면 경사도는 약 2도다.&nbsp;\n\n사고 현장. (사진=블로터)\n\n위 씨는 \"똑같은 상황을 만들어 실험이라도 해보고 싶은 심정이다. 빌트인 캠에 녹화된 영상을 봐도 절대 15km/h로 볼 수 없다. 주변 상인들도 깜짝 놀랄만큼 충돌 소리가 컸는데, 어떻게 15km/h가 기록됐는지 EDR 데이터를 믿을 수가 없다\"고 말했다. 전문가들의 의견은 갈린다. 익명을 요구한 교통 전문가는 \"차량과 차량이 충돌하는 것보다 고정된 사물과 차량이 충돌할 때 차량 훼손 정도가 더 커질 수 있다. 반발력을 고려해야 하기 때문이다. 다만 이 경우 15km/h라고 확언하기는 힘들다\"고 말했다. 김필수 교수는 \"가속도를 고려해야겠지만, 차량 상태가 이 정도라면 30~40km/h 정도의 속력은 돼야 한다\"고 설명했다. 위 씨는 \"(급발진을 증명하는 건) 개인에게 힘든 일이라는 점을 잘 알고 있다. 경찰이라도 나서서 조사를 해준다면 좋겠지만, 할 수 있는 게 없다는 식으로 전달 받았다\"면서 \"어떤 식으로든 사람들에게 위험성을 알리고 싶다. 필요하다면 재판까지 하고 싶다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202204150069","retrieved":1650270073179,"image":"https://www.bloter.net/data/blt/image/2022/04/18/blt202204180020.291x174.0.png"},{"title":"美법원 \"머스크 '테슬라 상장 폐지 자금 확보' 트윗은 거짓\"","contents":"일론 머스크 테슬라 최고경영자(CEO)가 지난 2018년 트위터를 통해 '회사를 상장 폐지하기 위한 충분한 자금을 확보했다'고 주장한 것에 대해 미국 법원은 '오해의 소지가 있는 거짓'이라고 판단했다.\n\n일론 머스크 테슬라 CEO. (사진=테슬라 유튜브 영상 갈무리)\n\n17일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt;에 따르면 샌프란시스코 연방법원은 \"일론 머스크는 당시 '테슬라를 상장 폐지할 자금을 확보했다'는 주장이 거짓인 것을 알고 있었다\"고 결론지었다. 해당 내용은 지난 15일 테슬라 주주들이 법원에 제출한 법원 서류를 통해 밝혀졌다.앞서 머스크는 2018년 8월 트위터에 \"테슬라를 주당 420달러에 비공개 회사로 전환하는 것을 검토 중이며, 자금은 확보됐다\"는 내용의 글을 올린 바 있다. 해당 트윗이 업로드된 후 미국 증권거래위원회(SEC)는 즉각 조사에 착수했고, 머스크가 투자자들을 기만했다는 이유로 머스크와 테슬라에 각각 2000만달러(한화 약 250억원)의 벌금을 부과했다.이후 테슬라의 일부 주주들은 머스크의 트윗으로 막대한 손해를 봤다고 주장하며 테슬라와 머스크를 상대로 집단소송을 제기했다. 집단소송에 참여한 주주들은 법원의 이번 판단이 머스크의 금융사기 여부를 판가름할 중요한 부분이 될 것이라고 내다봤다.&nbsp;한편, 머스크는 지난 14일 열린 한 행사에서 SEC가 테슬라가 비상장 회사로 전환하기 위한 자금을 확보했다는 것을 알면서도 공개 조사에 착수했다고 주장했다. 다음날 테슬라 주주들은 \"머스크의 거짓 주장을 멈춰달라\"는 내용의 가처분 명령 요청 서류를 샌프란시스코 법원에 제출했다.머스크의 변호인은 \"머스크가 테슬라를 비상장 회사로 전환하는 것을 실제로 고려했으며, 그럴 수 있었다는 사실에는 변함이 없을 것\"이라고 주장하고 있다.테슬라 주주들이 제기한 손해배상 소송은 내달 31일 재판을 앞두고 있다.","link":"https://www.bloter.net/newsView/blt202204180003","retrieved":1650251638470,"image":"https://www.bloter.net/data/blt/image/2022/04/18/blt202204180004.291x174.0.jpg"},{"title":"사전예약자 애태운 휴대용 콘솔 '플레이데이트' 출시…지금 예약하면?","contents":"예약판매 시작 20분 만에 완판을 기록하며 화제를 모았던 휴대용 콘솔 게임기 '플레이데이트'(Playdate)가 정식 출시됐다.\n\n플레이데이트 게임기. (사진=패닉)\n\n18일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 플레이데이트 제조사인 '패닉'은 지난해 사전예약으로 게임기를 구매한 고객들에게 배송이 시작됐음을 알리는 이메일을 발송했다. 패닉 측은 \"매일 출하량을 늘릴 계획이며 출하 전량을 다음달달까지 배송할 수 있을 것으로 예상한다\"고 밝혔다.플레이데이트는 주머니에 들어가는 작은 크기와 단순하면서도 독특한 디자인으로 이용자의 관심을 모았다. 외관 색상은 노란색으로 2.7인치의 흑백 화면을 지니고 있으며 십자 키와 두 개 버튼으로 조작할 수 있다.이 게임기는 고성능 맥용 소프트웨어 개발업체로 유명한 패닉이 출시해 화제가 되기도 했다. 패닉은 '제목 없는 거위 게임'과 '파이워치'의 유통사이기도 하다. 패닉은 플레이데이트에서만 플레이할 수 있는 12개 독점작들을 매주 하나씩 공개하는 '타임 릴리즈' 방식으로 신작을 선보일 계획이다.지난해 7월 진행한 예약 판매에서는 초기 출하 전량인 2만대가 매진됐다. 패닉은 이 물량을 지난해 하반기에 출하하고 나머지 예약분은 올해 출하할 계획이었다. 그러나 지난해 11월 배터리 문제가 발생하며 출시 일정이 지연됐다. 게임기가 작동하지 않는 상태에서도 배터리가 소모되고 전원이 켜지지 않는 데다, 충전도 되지 않는 결함이 발견됐다. 패닉은 문제가 발생한 배터리를 새로운 제조업체의 부품으로 교체했다.한편, 현재 예약 페이지에서 사전예약을 신청하면 내년이 돼야 게임기를 받을 수 있다. 패닉은 홈페이지에서 \"올해 생산 가능한 수량 주문이 이미 찼으며 확대하기 위해 노력 중\"이라며 \"내년에 출고될 사전예약 물량이 빠르게 소진되고 있으니 서둘러 예약하길 바란다\"고 안내했다.","link":"https://www.bloter.net/newsView/blt202204190001","retrieved":1650338619953,"image":"https://www.bloter.net/data/blt/image/2022/04/19/blt202204190001.291x174.0.jpeg"},{"title":"BGF, 결국 이커머스 접었다…헬로네이처 영업정지","contents":"헬로네이처 배송 패키지.\n\nBGF가 온라인 식품 판매 사업 자회사 헬로네이처의 영업을 정지하기로 결정했다. 그동안 만년 적자를 벗어나지 못한 데다 최근 이커머스 시장 경쟁이 심화한데 따른 결정이다. 15일 BGF는 자회사 헬로네이처가 영위하는 B2C 온라인 판매사업을 중단한다고 공시했다. 영업정지 사유는 경쟁심화 및 사업부진으로 향후 선택과 집중을 통한 사업포트폴리오를 개선한다는 방침이다. 헬로네이처는 BGF의 자회사로 2012년 설립된 온라인 식품 판매업체다. 유기농·친환경 제품을 산지와 소비자간 직접 연결해 신선식품을 배달해주는 서비스가 주된 사업으로, 마켓컬리, 오아시스 등이 경쟁업체로 꼽힌다. 헬로네이처는 설립 이후 꾸준히 매출을 늘려왔으나 그동안 단 한 번도 흑자를 기록하지 못했다. 적자 규모는 매년 증가해 지난해에는 270억원의 손실을 기록했다. 최근 쿠팡을 중심으로 이커머스 시장 경쟁이 심화하며 치킨게임이 펼쳐진 결과다. BGF는 이번 사업중단으로 재무구조 개선을 기대한다고 밝혔다. 헬로네이처는 지속된 영업적자로 결손금이 발생해 지난해 자본금 규모가 전년 대비 절반 가까이 줄어들었다. 100% 수준이던 부채비율은 지난해 658%로 치솟았다. 헬로네이처의 최대주주는 BGF로 50.1%의 지분율 소유하고 있다. SK그룹 계열사 11번가가 49.9%의 지분을 차지해 2대 주주로 있다.","link":"https://www.bloter.net/newsView/blt202204150046","retrieved":1650017889971,"image":"https://www.bloter.net/data/blt/image/2022/04/15/blt202204150015.291x174.0.png"},{"title":"뱅크샐러드, '최고디자인책임자' 직책 신설하고 구글 출신 영입","contents":"홍성준 뱅크샐러드 CDO.(사진=뱅크샐러드)\n\n뱅크샐러드가 최고디자인책임자(Chief Design Officer, CDO) 직책을 신설하고 구글의 사용자 경험(UX)을 맡았던 인재를 영입했다. 뱅크샐러드는 이제 가계부 서비스라기보다 마이데이터에 기반한 종합 금융 앱이다. 다양화된 기능을 보기 좋게 꿰어서 소비자에게 내놓겠다는 뜻으로 읽힌다.뱅크샐러드는 사용자 경험 중심의 브랜딩 강화를 위해 구글 출신의 홍성준 최고디자인책임자를 영입했다고 15일 밝혔다. 홍성준 신임 CDO는 뱅크샐러드 합류 전까지 구글의 컨슈머 UX 조직 인터페이스 디자인 리더로 활약하며, 어시스턴트 UI 프레임워크 개발과 커머스 디자인 시스템 고도화 등의 디자인 설계를 주도했다. 2019년에는 구글 전략 프로덕트 ‘Transitional User Interface Design’ 등 2건의 미국 디자인 특허를 출원한 바 있다.또한 글로벌 1위 광고 대행사 WPP의 디지털 디자인 에이전시 AKQA에서는 애플, 아우디, 소니 등 글로벌 기업과 협업하며 기업 브랜딩, 디지털 광고, 프로덕트 디자인 등 창의적인 고객 경험 개발을 이끌었다. 어도비 크리에이티브 잼, 아시아 디자인 프라이즈 등 글로벌 디자인 어워드의 심사위원으로도 활동 중이다.홍 CDO 영입 이전에 뱅크샐러드에는 CDO라는 직책 자체가 없었다. 뱅크샐러드 관계자는 CDO 직책 신설 관련해 \"전사적으로 마이데이터를 고도화하고 각 분야별로 역량을 강화하는 지점에 있다\"며 \"디자인 경영이나 브랜딩과 관련해 전문적으로 역량이 있는 리더십을 모셔야겠다는 판단에서 김태훈 대표가 그렇게 (신설)했다고 보면 될 것 같다\"고 설명했다.뱅크샐러드는 홍 CDO의 영입으로 더 나은 고객경험을 위한 디자인 경영을 실현하고, 고객경험 중심의 브랜드 강화로 서비스 차별성을 극대화할 수 있을 것으로 기대하고 있다. 홍 신임 CDO는 그간의 경험과 노하우를 바탕으로 뱅크샐러드 브랜드 및 제품 경쟁력 향상을 위한 디자인 혁신 조직 재정비에 나설 계획이다.홍 CDO는 \"뱅크샐러드의 마이데이터 비즈니스에 차별화된 브랜드 경험을 디자인해 나갈 것\"이라며 \"고객이 뱅크샐러드를 만나는 모든 순간을 감동의 경험으로 기억할 수 있도록 노력하겠다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202204150115","retrieved":1650090083206,"image":"https://www.bloter.net/data/blt/image/2022/04/15/blt202204150019.291x174.0.jpg"},{"title":"[단독]전봇대에 갑자기 '쾅', 제주 기아 EV6 전기차 차주 \"급발진\"","contents":"제주에서 기아의 주력 전기차 'EV6(2022년형)'가 급가속한, 급발진 의심 사례가 나왔다. 차주는 가속 페달을 밟지 않았음에도 'EDR(Event Data Recorder·사고기록장치)' 가속페달 변위량이 0.5초만에 99%(최대 100%)까지 치솟았다고 주장한다.&nbsp;&lt;블로터&gt;는 지난 12일 제주시 신제주 권역에서 기아 EV6 차주인 위 모씨(61)를 만나 급발진 의심 정황과 제조사 기아의 대응, 위 씨의 문제 제기 과정 등을 들었다. 자동차 급발진은 차량이 운전자 의지와 무관하게 제어가 안돼 가속되는 현상을 의미한다.위 씨는 지난해 &lt;블로터&gt;가 단독 보도한 '전주 현대차 아이오닉EV 급발진 의심 사례' 기사를 보고 제보하게 됐다고 밝혔다. &lt;블로터&gt; 보도 이후 조사를 끝낸 국토부는 당시 2016년 1월부터 2019년 4월까지 제작된 아이오닉EV 차량 1만8282대에 리콜 명령을 내렸다.올해 61세 남성인 위 씨는 출퇴근용으로 기아 EV6(2022년형)를 구입했다. 그는 EV6 구입 직전까지 기아 중형 세단 K5를 운전했다. 위 씨는 제주 지역에서 주유소와 펜션 등 다수의 사업장을 운영하고 있다. 사업장을 돌아다니다 보면 하루 200km 이상 운전할 때도 많았다고 한다. 그는 \"전기차를 운행하는 게 경제적이라고 판단했다\"고 말했다.위 씨는 군대에서의 사고로 왼발 사용에 불편함을 느끼는 장애를 갖고 있다. 이 때문에 한 발(오른발)로 주행한다. 그렇지만 가속페달 하나로 가감속하는 원페달 드라이빙을 하지는 않는다. 브레이크 페달과 가속 페달을 오른발로만 운전한다. 위 씨는 운전 경력 27년 동안 3~4번의 접촉 사고가 있었지만, 큰 사고로 이어진 사례는 없다고 말했다.&nbsp;위 씨의 차량은 '회생 제동 1단계(level 1)'로 설정돼 있었다. 그는 신차를 수령한 뒤 설정을 바꾼 적 없다고 밝혔다. EV6는 회생제동 단계를 0~4단계 및 자동 모드로 선택할 수 있다. 단계를 올릴수록 가속 페달에서 발을 살짝만 떼도 브레이크를 밟은 것처럼 차가 멈춘다. 반대로 0단계에 가까울수록 기존 내연기관차와 유사하다.&nbsp;급발진 의심 증상은 지난달(제주특별자치도경찰청 사고 기록에 의하면 2022년 3월10일 18시30분경) 발생했다. 위 씨에 따르면, 당시 그는 머리카락을 자르기 위해 평소 이용하던 이발소 앞에 주차를 하고 있었다. 주차를 마치기 위해 후진 기어(R) 상태에서 브레이크를 밟았으나 차량은 미세하게 계속 움직였다. 그는 재차 브레이크 페달을 밟았는데, 여전히 미세하게 움직였다. 위 씨가 차량에 문제가 있다고 판단, 브레이크 페달을 재차 밟자 조금 뒤 차량이 빠른 속도로 후진했다. 위 씨에 따르면 발은 브레이크 페달을 밟고 있는 상태였다. 차량은 1~3미터 뒤의 전봇대를 박았다.&nbsp;\n\n위 씨는 기아 EV6 급발진을 주장하고 있다. (촬영=블로터)&nbsp;\n\n위 씨는 \"기어 레버를 R에 놓고 주차하는 과정이었다. 전기차는 후진할 때 내연기관 차보다 자연스럽게 가지 않는다. 가속 페달을 살짝 밟았는데, 이상하게 뒤로 당겨지는 느낌을 받았다. 바로 브레이크를 밟았다. 브레이크를 밟았는데도 움직이는 느낌이 있어 재차 밟았는데 그때 차량이 (뒤로) 확 당겨졌다\"고 설명했다. 그는 \"사고 후 차 밖으로 나와 한동안 땅바닥에 멍하니 앉아 있었다\"며 \"처음엔 부딪힌 곳이 건물이라 생각될 정도로 충격이 컸다\"고 말했다.사고 이후 위 씨는 경찰과 기아 제주 서비스센터에 연락했다. 위 씨는 경찰과 기아 제주서비스센터에 '급발진'을 주장하며 EDR(Event Data Recorder) 데이터를 받을 수 있느냐고 물었다.\n\n지난 12일 위 씨와 함께 기아 제주서비스센터에 방문했다. (촬영=블로터)\n\n위 씨는 \"처음 센터에 방문해 EDR 데이터를 요청하자 조사 동의서 등에 서명을 요구했다. 서류에는 사고 이력 조회 등의 내용도 있었다. EDR 데이터만 받을 수 없느냐고 물었으나 반복해서 서명이 필요하다는 답변만 돌아왔다\"고 말했다. 위 씨는 서류에 서명을 해 버릴 경우 사고조사 결과에 수긍해야 한다는 등의 불이익을 받을 수 있을까 우려해 한달째 서명을 하지 않고 있다. 그래서 사고 차량은 기아 제주서비스센터 주차장에 한달째 방치된 상태다.위 씨는 경찰에 조사를 요청해 EDR 데이터를 받을 수 있다는 것을 알게 됐다. 이후 경찰을 통해 EDR 데이터와 '교통수사 EDR 분석서'를 받았다.&nbsp;&lt;블로터&gt;는 지난 12일 위 씨와 함께 기아 제주서비스센터에 방문했다. EDR 데이터 추출을 위해 어떤 서류에 서명을 해야 하고, 어떤 내용이 포함됐는지 물었다. 기아 제주서비스센터 측은 \"취재에 응할 수 없다\"고 말했다. &lt;블로터&gt;가 사고 조사나 이후의 절차를 묻자 기아 제주서비스센터 한 팀장은 \"취재진이 없어야 하고, 서명을 해야 다음 절차를 진행할 수 있다\"고 답했다.&nbsp; &nbsp;\n\nEDR 데이터 중 일부. (자료=위 씨 제공)\n\n교통수사 EDR 분석서는 제주특별자치도경찰청 교통조사계가 작성했다. 교통조사계는 분석서에서 사고 내용에 대해 \"알 수 없는 이유에 의하여 급발진돼 뒷부분으로 차량 뒤에 있던 전신주를 충격한 단독사고\"라고 밝혔다. 쟁점 사항에는 \"운전자의 급발진 주장\"이라고 명시했다. 위 씨는 EDR 데이터에서 이해되지 않는 부분이 있다고 설명했다. 그는 \"사고 1초 전, 0.5초 만에 가속페달 변위량이 0%에서 99%로 한 번에 변했다. 이후 사고 0.5초 전까지 99%가 유지됐다. 그런데 이때 '마스터 실린더 압력'이 3.2로 나타난다. 내가 가속 페달을 99% 힘으로 누르면서 브레이크 페달까지 밟았다는 게 말이 되느냐\"고 의구심을 드러냈다.&nbsp;\n\n(출처=위 씨 제공 교통수사 EDR 분석서)\n\n마스터 실린더는 브레이크 페달을 밟는 힘을 유압으로 전환하는 장치다. 마스터 실린더 압력은 브레이크 페달에 가해진 힘을 의미한다. 가속페달 변위량은 100%가 최대치다. 위 씨는 이에 대해 기아 제주서비스센터에 질의했다. 위 씨에 따르면 센터 담당자는 \"가속 페달을 밟으면서 브레이크 페달도 밟으신 것 같다. 당황하면 같이 밟게 된다\"고 위 씨에게 전했다. 위 씨는 이해할 수 없는 답변이라고 했다. 그는 \"만약 내가 0.5초 만에 가속페달 변위량이 99%가 되도록 밟았다고 가정해 보자. 가속페달을 밟고 있는 상태에서 오른발 뒤꿈치를 비틀어 브레이크 패달까지 밟았다는 건데, 이걸 어떻게 이해하라는 건지 모르겠다\"고 말했다.(참고로 위 씨는 왼발이 불편한 장애인으로 왼발로 브레이크 페달을 밟기 어려운 신체 상태임을 &lt;블로터&gt; 취재진이 확인했다.)&lt;블로터&gt;는 주변 유일한 CCTV 영상과 차량 내 옵션 장치인 빌트인 캠 영상도 확인했다. 다만 CCTV 영상에서는 각도 상 브레이크등 확인이 불가했고, 빌트인 캠은 음성 녹음(자동저장) 기능이 없어 사고 당시 운전자의 놀란 목소리 등 내부 상황을 확인할 수 없었다. 위 씨는 \"(사고 당시) 브레이크가 안된다는 말을 크게 했고 이를 확인해주려고 빌트인 캠 장치를 확인했는데, 음성 녹음 기능 자체가 없다는 걸 이제서야 알게 됐다\"며 억울해 했다.사고 위치 주변 상인들은 사고 당시 큰 사고가 난 것으로 착각할 정도로 소리가 컸다고 한다. 한 상인은 \"창문이 깨졌나 싶을 정도로 큰 소리에 깜짝 놀랐다\"고 말했다.&nbsp;위 씨는 EDR 데이터 신뢰성에도 의문을 제기했다. 그는 \"EDR 데이터를 보면, 사고 당시 최고 속력이 15km/h라고 적혀있다. 체감으로는 훨씬 빨랐다. 5m 거리를 15km/h로 충돌했을 때 차량이 반파될 수 있느냐\"고 말했다.&nbsp;\n\n위 씨 차량은 빨간색 화살표 위치에서 파란색 화살표 표시가 있는 전봇대로 후진 충돌했다. 두 전봇대 사이의 간격은 대략 10미터 가량이고 거의 평지(기아 제주서비스센터 주장 경사도 약 2도)다. 2022년형 기아 EV6 전장은 4680~4695mm다. (사진=블로터)\n\n&lt;블로터&gt;는 전문가들에게 사고 관련 사진 및 자료를 공유한 뒤 의견을 구했다. 김필수 대림대 미래자동차공학부 교수는 \"짧은 거리이고, 급발진인지 운전 미숙인지 판단은 어렵다\"고 선을 그었다.익명을 요구한 교통사고 한 전문가도 \"EDR로는 급발진 확인이 어렵다. EDR은 에어백 작동 여부를 확인하기 위해 만들어졌다. 급발진 조사에서 활용되는 건 맞지만, 급발진을 확인할 증거로 활용되기는 어렵다\"면서 \"제조사를 통한 분석이 아니라면 국토교통부 산하 신고 센터를 통해 조사할 수 있지만, 개인이 자료를 준비하고 영상을 확보해 제출해야 하는 어려움이 있다\"고 설명했다.&nbsp;그러면서도 EDR 데이터 신뢰성에는 의문을 가졌다. 김필수 교수는 \"가속페달 변위량이 99%로 나타나는 것도 힘든데, 이 상태에서 마스터 실린더 값이 3.2로 표시된다. 이는 EDR 데이터 신뢰성을 의심하게 하는 부분\"이라고 말했다. 또 \"가속도를 고려해야겠지만, 차량 상태가 이 정도라면 30~40km/h 정도의 속력은 돼야 한다\"고 말했다.김필수 교수는 \"EDR 특성을 고려하면 개인이 EDR 데이터로 급발진 여부를 증명하는 건 사실상 어렵다\"고 말했다. EDR 해독 프로그램은 제조사가 사실상 독점하고 있다. 경찰 역시 제조사의 EDR 해독 프로그램을 확보해 EDR 데이터를 추출하는 상태다.위 씨는 사고 트라우마로 병원 치료를 받고있다. 위 씨는 인터뷰를 마치며 \"사고 이후 택시만 타고 다니는데, EV6 택시는 쳐다도 못보겠다. 차량 자체에 대한 두려움이 생겼다\"고 심경을 털어놓았다.기아 본사 측은 \"해당 내용을 확인해보겠다\"고 답했다.","link":"https://www.bloter.net/newsView/blt202204140025","retrieved":1649993273755,"image":"https://www.bloter.net/data/blt/image/2022/04/14/blt202204140034.291x174.0.png"},{"title":"LG컨소시엄, 니켈 직접 캔다…배터리 밸류체인 확대","contents":"(사진=LG에너지솔루션.)\n\nLG에너지솔루션, LG화학, 포스코 등으로 구성된 LG컨소시엄이 인도네시아에서 11조원 규모의 광물 확보 프로젝트를 추진한다. 전기차 배터리 핵심 광물의 안정적인 수급과 밸류체인(가치사슬) 확대를 통한 수익성 강화가 예상된다. 18일 LG에너지솔루션은 LG컨소시엄과 인도네시아 니켈 광산 회사 '안탐', 인도네시아 배터리 투자회사 'IBC'가 전기차 배터리 밸류체인 구축 투자 관련 '논바인딩 투자협약(Framework Agreement)'을 체결했다고 밝혔다. 이번 LG컨소시엄에는 LG에너지솔루션을 주축으로 LG화학, LX인터내셔널, 포스코, 화유 등이 참여했다. LG에너지솔루션은 “이번 프로젝트로 경쟁력 있는 원재료의 안정적인 확보를 통해 배터리 사업 역량 및 수익성을 제고할 수 있을 것으로 기대하고 있다”고 전했다.LG는 일찌감치 전기차 배터리 사업을 그룹의 주요 먹거리로 점찍고 밸류체인 확대에 힘써왔다. LG화학 사업부였던 LG에너지솔루션을 분사 후 상장시켜 자본금을 조달한 뒤, LG화학은 배터리 소재 사업 확대에 주력하고 있다.실제로 LG화학은 지난해 2030년까지 매출규모를 60조원으로 성장시키겠다는 계획을 발표했는데, 이중 2021년 1조7000억원 수준인 전지소재 사업규모를 2030년 21조원으로 키우겠다고 공언했다. 전지소재는 배터리를 만드는데 필요한 핵심 소재로, 소재 기술력에 따라 배터리 성능이 좌지우지될 정도로 중요한 사업으로 평가받고 있다.&nbsp;LG화학은 앞으로 양극재, 음극재뿐 아니라 분리막, 전해질 등 4대 핵심소재 분야에 모두 진출해 배터리 사업 수직계열화를 구축한다는 계획이다. 이미 올 초 구미에 단일 공장으로는 세계 최대 규모 양극재 공장 착공에 들어갔으며, 지난해에는 일본 화학업체 도레이와 손잡고 분리막 시장에 뛰어들었다. 지난해 신학철 LG화학 부회장은 양극재 사업 전망을 묻는 질문에 “기술경쟁력, 공정기술 경쟁력, 원재료 소싱능력 등 3가지 분야에서 경쟁사 대비 우위에 있다”며 “하이니켈의 경우 세계 최고 수준의 기술력을 보유하고 있고 니켈 80% 이상의 하이니켈 제품 비중을 2026년까지 90% 수준까지 확대 예정”이라며 자신감을 나타낸 바 있다. 계열분리 후 독립한 LX인터내셔널에게도 이번 광물 프로젝트는 중요한 사업이다. LX인터내셔널은 지난해 자원 및 에너지 가격 상승으로 전년 대비 4배 이상 증가한 6500억원의 영업이익을 거뒀지만, 이전까지는 물류 자회사 LX판토스에 의존하는 다소 편중된 수익구조를 갖추고 있었다. 이에 따라 이번 인도네시아 광물 프로젝트가 수익성 안정화에도 기여할 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202204180014","retrieved":1650302605049,"image":"https://www.bloter.net/data/blt/image/2022/04/18/blt202204180022.291x174.0.jpg"},{"title":"[비전리스 삼성] ④1년 만에 성과 내야 하는 임원…기다려주지 않는 회사","contents":"위기의 삼성전자, 그 원인을 진단해 봅니다.\n&nbsp; \n\n지난 3월 16일 경기도 수원시 수원컨벤션센터에서 열린 '삼성전자 제53기 정기 주주총회'에서 한종희 DX부문장 부회장이 경영현황에 대해 설명하고 있다. (사진=삼성전자)\n\n\"삼성 계열사들은 임원들의 근무 기간이 다른 기업들에 비해 특히 짧죠. 일반 임원뿐만 아니라 최고경영자(CEO)도 단기간에 성과를 내야 하다보니 중장기적 전략을 마련하고 실행하기 어렵습니다.\"오랜 기간 전자 업계의 글로벌 기업에 몸 담은 한 임원은 삼성전자의 중장기 비전이 부재한 원인으로 단명하는 임원을 꼽았다. 임원들이 한 직책에서 길게 근무하는 경우가 많지 않은 것은 삼성전자뿐만 아니라 국내 다른 대기업도 비슷하다. 하지만 삼성 그룹의 계열사들은 성과 중심의 평가 체제가 다른 기업들보다 더 확고하다는 평가에 무게가 실린다. 그렇다보니 단기간에 성과를 내지 못한 임원은 회사를 떠나야 한다. 때문에 매년 새로운 임원이 대거 탄생한다. 삼성전자는 2021년 임원 인사를 통해 214명, 2022년에는 198명을 승진시켰다.계약직인 임원들은 다음해에도 자리를 지키려면 승진한 해에 가시적인 성과를 내야 한다는 압박에 시달릴 수밖에 없다. 이는 중장기 전략의 부재로 이어질 가능성이 높다.반면 애플과 같은 글로벌 기업들은 약 3년은 임원에게 책임과 권한을 부여하며 믿고 맡기는 경우가 많다. 때문에 임원들은 중장기 전략을 수립하고 그에 맞는 사업을 펼칠 기회가 상대적으로 많다.최근 불거진 스마트폰 갤럭시 S22의 GOS(게임 옵티마이징 서비스) 논란도 이러한 단기간의 실적을 쫓다가 나온 결과라는 지적도 나온다. 스마트폰의 성능을 끌어올리다보면 발열이 따라올 수밖에 없다. 하지만 회사는 매년 갤럭시 S 시리즈의 신제품을 내어놓아야만 한다. 제품 출시 일정에 쫓길 수밖에 없고 회사는 성능과 발열을 단기간에 모두 잡기 위해 GOS를 고안해냈다.GOS는 과거 갤럭시 S 시리즈에도 포함된 기능이었지만 이번 S22 시리즈에는 선택의 여지가 없이 실행되도록 설계됐다. 이는 프리미엄 스마트폰의 고급 기능을 원하는 사용자들로부터 큰 반발을 샀다. 결국 경영진은 지난 3월 16일 경기도 수원시 수원컨벤션센터에서 열린 정기주주총회에서 주주들 앞에서 고개를 숙였다. 이후 GOS는 실행 여부를 선택할 수 있도록 바뀌었다.&nbsp;이처럼 삼성그룹은 실적에 따른 보상을 인사에 대한 원칙으로 삼고 시행하다보니 부작용 사례도 나왔다. 삼성그룹의 구조조정본부(이하 구조본) 법무팀장을 지냈다가 회사를 나와 그룹에 대해 폭로한 김용철 변호사의 저서 '삼성을 생각한다'에 따르면 진급 시기를 놓친 해외법인장들이 환투기로 이득을 보려는 시도를 하다가 손실을 보기도 했다. 또 구조본의 승인 없이 자사주에 투자해 큰 손실을 야기해 징계해직된 임원들도 나왔다.삼성전자를 비롯한 국내 대기업들의 근본적인 채용방식도 임원을 빠르게 교체할 수밖에 없는데 일조했다는 지적도 나온다. 국내 대기업들은 최근 경력 중심의 수시 채용을 확대하고 있지만 주로 대규모 공개채용을 실시했다. 매년 직원들이 채워져 단계를 밟아 위로 올라간다. 때문에 누군가는 좁은 임원 관문을 뚫고 더 올라가야 하고 반대로 누군가는 회사를 떠나야 하는 셈이다. 물론 이같은 대규모 공채가 사회적인 일자리 마련에는 일조하는 장점도 있다. 하지만 한정적인 임원 자리에 오른 인물을 그만큼 빠르게 갈아치우게 만드는 역할을 할 수도 있다.업계 관계자는 \"삼성그룹을 비롯한 대기업들도 임원들이 중장기 전략을 펼칠 시간적 여유를 주면서 기다려 줄 필요가 있다\"며 \"채용 방식도 필요에 따라 하는 수시 채용의 비중을 높이는 것이 더 효율적일 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204150117","retrieved":1650245034548,"image":"https://www.bloter.net/data/blt/image/2022/04/15/blt202204150025.291x174.0.jpg"},{"title":"디스코드 해킹 피해 발생한 '메타콩즈', 79건 중 53건 보상 완료","contents":"스타 개발자 이두희 대표가 이끄는 '멋쟁이사자처럼'의 블록체인 프로젝트 '메타콩즈'가 해킹 피해 복구에 나섰다. 메타콩즈는 지난 16일 오후 3시쯤 디스코드 관리자 계정 해킹으로 11.9 이더리움(약 4500만원 상당)을 탈취당한 것으로 알려졌다.&nbsp;18일 관련 업계에 따르면, 메타콩즈는 해킹 피해를 인지하고 지난 16일부터 보상 절차에 돌입했다. 지난 17일 기준 현재 메타콩즈는 디스코드 해킹 관련 79건중 53건에 대해 보상을 완료한 것으로 알려졌다.&nbsp;\n\n(사진=메타콩즈 트위터 갈무리)\n\n이번 해킹 사건의 발단은 해외팀 관리자가 협력 제안과 관련된 다이렉트 메시지(DM)을 확인하는 과정에서 발생했다. 관리자가 DM에 첨부된 특정 링크를 누르자 관리자 권한을 가진 봇(BOT)이 설치돼 스캠 민팅 사이트로 연결되도록 유도된 것으로 알려졌다. 해커는 메타콩즈와 비슷한 사이트를 개설하고 이더리움 스캠 민팅을 유도하는 형태로 참여자의 재화를 탈취한 것으로 추정된다.&nbsp;앞서 지난 16일 오후 4시쯤 메타콩즈는 트위터를 비롯한 채널을 통해 \"디스코드가 해킹됐으니 지금 올라오는 링크를 누르지 말아달라\"며 \"혹시나 지갑을 연결하신 분들은 NFT를 안전한 지갑으로 옮겨주시기 바란다\"는 공지를 게재했다.&nbsp;이어 이두희 멋쟁이사자처럼 대표는 \"디스코드 해외팀 관리자 계정을 통해 악성봇이 설치됐고 79명이 11.9 이더리움 피해를 보셨다\"며 \"운영상 책임을 통감하며 전액 보상하는 한편 디스코드 관리자 권한을 대폭 수정해 같은 일이 생기지 않도록 하겠다\"고 밝혔다.&nbsp;피해 사실을 파악한 메타콩즈는 \"이더스캔을 통해 확인된 주소로 수수료를 포함한 피해금액을 24시간 이내 전액 입금해드리겠다\"며 \"저희로 인해 마음쓰셨을 모든 분들께 사죄 말씀드리며 신속하게 사태를 수습드리도록 하겠다\"고 전했다. 현재까지 약 53건의 보상을 완료한 메타콩즈는 구글폼을 통한 본인 확인을 거쳐 지속적으로 피해 보상을 진행 중이며, 아직 신청하지 않은 피해자들에 대해서도 추가 피해사실을 접수받고 있는 것으로 알려졌다.&nbsp;보안업계의 한 관계자는 \"최근 다양한 형태의 콜라보레이션을 확대하고 있는 메타콩즈를 공격했다는 것은 규모감 있고 성장 가능성이 큰 블록체인 프로젝트를 노리는 해커가 즐비하다는 것을 의미한다\"며 \"앞서 엑시인피니티를 통한 대규모 이더리움 탈취도 있었는데, 블록체인 프로젝트를 운영하는 사업자의 각별한 보안 대응책이 필요한 때\"라고 말했다.&nbsp;한편, 메타콩즈는 이 날 현대자동차와의 콜라보레이션 소식을 전하며 NFT 세계관 '메타모빌리티 유니버스' 관련 영상을 공개했다. 멋쟁이사자처럼이 이끄는 블록체인 프로젝트 메타콩즈는 현재 KH 그룹 iHQ, 싸이더스 스튜디오, 브레이브엔터테인먼트, 브로스키, GS리테일 등과 파트너십을 맺고 다양한 형태의 프로젝트를 추진하고 있다.","link":"https://www.bloter.net/newsView/blt202204180012","retrieved":1650266248597,"image":"https://www.bloter.net/data/blt/image/2022/04/18/blt202204180021.291x174.0.jpg"},{"title":"[비전리스 삼성] ①삼성전자의 '세 가지 문제'와 '한 가지 이유'","contents":"위기의 삼성전자, 그 원인을 진단해 봅니다.\n\n\n삼성전자의 위기는 갤럭시S22의 GOS 사태 때문이 아니다. 그 이면에 놓인 비전의 부재가 더 심각하다.(사진=삼성전자)\n\n삼성전자가 작금에 겪고 있는 문제는 크게 세 가지다. 익히 잘 알려진 갤럭시S22에서의 ‘GOS(게임 옵티마이징 서비스) 사태’, 반도체 파운드리와 시스템LSI 등 시스템 반도체에서의 기술 열위, 끝으로 자사 IT 기기에서의 경쟁력 상실 문제다.이 세 문제는 사실 그 원인이 무엇인가를 고민해봤을 때 하나의 이유로 귀결된다. 삼성전자가 특정 제품에서 이루려는 중장기적 목표, 더 나아가선 제품과 서비스에 대한 비전이 부재한 게 아닌가 하는 것이다.삼성전자가 IT에서 가진 비전은 무엇일까. 갤럭시S22 출시를 앞둔 지난 1월, 삼성전자 모바일 사업 수장인 노태문 사장은 기고문에서 이렇게 말한다. “다음 달 ‘갤럭시 언팩’에서 공개하는 신제품은 최고의 모바일 경험을 한데 모은 제품으로서, 역대 갤럭시 S 시리즈 중 가장 주목받는 제품이 될 것입니다.”\n\n삼성전자 모바일 사업의 수장인 노태문 사장. (사진=삼성전자 뉴스룸)\n\n그는 곧이어 “사용자들은 야간에도 밝고 선명한 사진과 영상을 자신 있게 촬영할 수 있으며, 강력한 배터리와 실행 속도, 유용한 기능들을 마음껏 즐길 수 있게 될 것” “역대 갤럭시 폰 가운데 가장 스마트한 제품을 손에 쥠으로써, 최첨단 혁신을 바로 일상에서 경험할 수 있게 될 것”이라 말한다.사실 이런 메시지는 의미하는 바가 다소 불투명하다. 소비자를 위해 무언가 좋은 일을 하겠다는 건 이해가 가는데, 그게 정확히 무엇인지에 대해선 윤곽이 잘 잡히지 않기 때문이다.노 사장은 2년 전인 2020년에도 기고문을 통해 비슷한 말을 남긴다. “혁신을 위한 혁신이 아닌, 사용자들에게 최적화된 의미 있는 경험을 제공하는 시대가 될 것” “기기와 사람, 비즈니스와 커뮤니티를 넘나드는 더욱 지능적인 연결이 가능해질 것”. 2년 사이 문구에 차이만 있을 뿐, 공허한 메시지에는 큰 차이가 없다.공교롭게도 삼성전자는 지난해 갤럭시S21에서의 발열 문제, 그리고 올해 갤럭시S22에서의 GOS 사태로 연이은 논란에 휩싸였다. 삼성 모바일의 메신저인 노 사장은 지난 3월 주주총회에서 사내이사가 됐는데, 그 과정에서 개인 주주들은 물론 네티즌들에게 가장 비판을 많이 받은 인물이기도 하다.\n'GOS 사태'의 원인은 기술에 있다\n사람들이 갤럭시S22를 사는 심리는 뭘까. 우리나라를 대표하는 대표 업체라 으레 믿고 사는 것도 있겠지만, 그보단 시판되는 스마트폰 중 최고사양 제품을 쓰고자 하는 사람도 적잖을 것이다. 모바일 게임 인구가 엄청나게 많아졌기 때문이다.\n\n전체 게임 시장에서 모바일 게임과 광고 등 관련 매출이 차지하는 비중이 52%에 달한다.(자료=엑센츄어 'GAMING:THE NEXT SUPER PLATFORM' 갈무리)\n\n세계적 IT 컨설팅업체 ‘엑센츄어’(Accenture)에 따르면, 지난해 기준 게임 시장 매출의 절반 이상(52%)이 모바일 게임과 게임 속 광고에서 발생했다고 한다. 전체 게임 시장에서 모바일 비중이 52%로 PC를 뛰어넘었다는 게임산업 분석업체 ‘뉴주’(Newzoo)의 조사도 보인다. 삼성전자가 갤럭시S22 AP에 AMD의 ‘RDNA2’ 그래픽 칩을 탑재한 것도 이를 의식해서다.스마트폰에서 가장 많은 연산이 요구되는 작업은, 벤치마크를 제외하면 단연 게임이다. 이번 GOS 사태를 잡아낸 유튜버도 ‘원신’이란 게임을 돌리다가 생긴 의문을 풀어나간 끝에 벤치마크에서 GOS가 작동하지 않는다는 사실을 밝혀냈다. 삼성전자가 스마트폰 발열에서 사용자를 보호할 것이었다면, 당연히 벤치마크에서도 GOS를 작동시켜야 했을 것이다. 여론이 삼성전자에 비판의 목소리를 내는 이유다.\n\n갤럭시S22 GOS사태는 공교롭게도 한 네티즌이 모바일 게임을 돌리다 특이점을 발견한 것부터 시작됐다.(사진=유튜버 '네모난꿈' 영상 갈무리)\n\n여기서 이런 ‘물음표’가 떠오른다. 삼성전자 스마트폰의 성능이 최고수준이 아니라면, 과연 이 제품을 사야 할 이유가 무엇이냐는 것이다.삼성전자 GOS 사태는 스마트폰의 발열을 소프트웨어로 억누르려다 사달이 난 것이다. ‘벤치마크 치팅’은 물론 ‘성능 사기’라는 비판까지 들은 끝에 한종희 부회장이 주주총회에서 사과했다. 삼성전자가 기기 성능을 놓고 ‘사과’한 건 연이은 배터리 발화 끝에 리콜은 물론 제품 판매를 중단한 ‘갤럭시노트7 사태’ 이후 6년 만이었다.\n\n2016년 갤럭시노트7 폭발 이후 삼성전자는 발열 이슈을 최소화하는 정책을 보이고 있다.(사진=유튜브 'Samsung Galaxy Note 7 Defect Investigation Results' 갈무리)\n\n스마트폰의 성능을 끌어올리는 과정에서 발열은 필연적으로 해결해야 할 문제다. 이를 잡는 방법은 크게 두 가지다. 하드웨어적으로 방열 설계를 잘 하거나, 또는 소프트웨어적으로 억누르는 방법이다. 특히나 스마트폰처럼 폼팩터가 한 손안에 들어올 정도로 작은 기기라면 물리적 방열은 쉽지 않다.일각에선 갤럭시S22의 방열 설계가 부실하다는 말이 있는데, 업계는 오히려 전작 대비 발열 억제에 더 많이 투자한 것으로 보고 있다. 삼성전자 또한 갤럭시S22의 홍보 포인트로 발열 억제를 위한 ‘신소재’를 강조한 바 있다.그런데도 GOS 사태가 대두됐다는 건 분명 시사점이 있다. 발열이 애초에 적었다면 GOS를 과도하게 틀 일이 없었을 것이기 때문이다. 방열 설계를 잘 했음에도 전작에 이어 똑같은 문제가 제기됐다는 건, 다시 말해 이 사태의 근본적 원인이 ‘AP쪽 문제’라는 의미가 된다.\n\n삼성전자는 갤럭시S22에 신소재를 활용해 방열을 강화했다고 소개했다.(사진=삼성전자 갤럭시S22 언팩 영상 갈무리)\n\n퀄컴과 엔비디아가 삼성 파운드리를 떠나는 이유\nAP에는 무슨 문제가 있을까. 갤럭시S22 AP는 퀄컴의 ‘스냅드래곤8 1세대’와 삼성전자 시스템LSI 사업부의 ‘엑시노스2200’이 동시 탑재된다. 두 제품은 모두 ARM(암)의 설계를 받아 자체 커스터마이징했고 또 삼성 파운드리에서 만들어졌다는 공통점이 있다.크게 두 가지 정황이 보인다. 애초 설계가 잘못됐을 가능성, 그리고 파운드리에서의 낮은 수율(다이에서의 양품 비율)이 성능과 발열에 악영향을 미쳤을 가능성이다.전자의 설계 문제는 개연성이 다소 낮아 보인다. 동일한 ARM 설계를 사용하는 대만 미디어텍의 ‘디멘시티9000’은 성능과 발열 억제에서 우위를 드러냄은 물론 애플의 AP ‘A15’에 버금간다는 게 확인됐다. 디멘시티9000과 A15 모두 대만 TSMC의 4나노미터(nm) 공정에서 만들어졌다.\n\nARM 아키텍쳐를 받아 만든 미디어텍의 디멘시티9000은 퀄컴 스냅드래곤 1세대, 엑시노스2200을 뛰어넘는 벤치마크 성능과 '전성비'를 보여준다.(사진=미디어텍)\n\n자연스럽게 후자(파운드리 이슈)로 시선이 옮겨진다. 갤럭시S22 출시 전 확인되지 않은 루머들을 통해 삼성 파운드리 4nm에서의 낮은 수율 문제가 꾸준히 제기된 바 있다. 삼성전자는 오피셜하게 진위 여부를 확인해주지 않지만, 각기 다른 라인에서 만들어진 두 제품 중 자사 제품인 엑시노스2200가 아닌 스냅드래곤8 1세대가 메인으로 탑재됐다는 건 명확한 이유가 있을 것이다.외신에 따르면 퀄컴은 곧 출시될 신작 AP ‘스냅드래곤8 Gen1플러스’를 삼성 파운드리가 아닌 TSMC에서 만들고 있다. 예정대로 다음달 출시돼 벤치마크 점수가 공개된다면 전작의 발열이 설계 문제였는지 여부를 대략 확인할 수 있을 것이다. 또 그래픽카드 설계 업체 엔비디아 또한 RTX 시리즈 차기작인 ‘RTX40’ 시리즈를 TSMC에서 만들기로 했다는 설이 파다하다.\n\n엔비디아가 차기 GPU 'RTX40' 시리즈의 파운드리를 삼성전자가 아닌 TSMC로 정했다는 설이 나온다. 사진은 젠슨 황 엔비디아 창업자.(사진=엔비디아)\n\n반도체 업계 두 ‘거물’이 연이어 삼성에서 TSMC로 위탁업체를 바꾼다면, 그 의미는 분명하다. 선단 공정에서 TSMC가 삼성 파운드리에 앞서고 있다는 것이다.업계에 따르면 노태문 사장은 지난 3월 직원 미팅에서 “갤럭시만의 AP를 만들 것”이라 했다고 한다. 작금에 벌어지고 있는 사태의 근본적 문제를 자체 설계 역량 부족으로 보고, 이를 해결하기 위해 2010년대 중반 추진했다가 중단한 ‘몽구스 프로젝트’ 같은 걸 다시 하겠다는 뜻으로 해석된다.다만 만약 실제로 갤럭시S22의 발열 문제가 파운드리 수율 이슈 때문이라면, 삼성전자는 ‘외통수’에 걸리게 된다. 삼성전자가 갤럭시S 스마트폰에 들어가는 AP를 TSMC에 맡길 순 없기 때문이다. 자존심을 접으며 자사 파운드리가 아닌 TSMC 문을 노크하는 모습을 상상하기 어렵다.\n삼성 제품을 사야 할 이유가 없어지고 있다\n다시 처음 질문으로 돌아와보자. 그렇다면 우리가 삼성전자 스마트폰을 살 이유는 무엇일까. 플래그십 라인에서 삼성전자는 2년 연속으로 발열 문제로 논란에 휩싸였고, 그 과정에서 고객 대응 또한 실망스럽다는 평가를 받았다.이런 문제는 미세하지만 조금씩 삼성전자의 아성이 균열을 내고 있다. 글로벌 스마트폰 시장 점유율에서 매년 고점이 깨지고 있기 때문이다.삼성전자의 플래그십 스마트폰이 출시되는 매년 1분기를 기준으로 보면, 2015년 24.5%에서 2016년 23.8%로, 2017년 23.3%로 내려갔다. 2018년 23.9%로 소폭 올랐지만 2019년 23.0%, 2020년 21.2%로 내려앉았고 지난해에도 21.8%로 전년 대비 높았을 뿐 그전보다 낮아졌다.이유는 명백하다. 고가 라인업에서 시장을 평정한 애플이 매년 상단을 경신하고 있고, 중저가 라인업에선 중국 업체들이 빠르게 치고 들어오고 있기 때문이다.매년 4분기가 피크 시즌인 애플은 2015년 4분기 18.7%에서 2021년 4분기 23.2%로 올라갔다. 중국 업체 3강인 오포(13.9%)와 샤오미(12.7%), 비보(9.8%)도 지난해 4분기 기준으로 삼성전자를 꽤 근거리에서 추격하고 있다.이들 업체들은 퀄컴 스냅드래곤은 물론 미디어텍의 AP를 탑재했거나 할 예정이다. 다시 말해, 이제 최소한 칩 성능에서 삼성전자에 밀리지 않는다는 의미다.\n\n국내 노트북 점유율 1위인 삼성전자는 글로벌 노트북 시장에서 5위권 밖 '아더스'(Others)에 속한다.(자료=스트래티직애널리틱스)\n\n비단 스마트폰만의 문제가 아니다. 노트북에서 삼성전자는 국내 1위이지만 세계에선 5위권에도 들지 못하는 신세다. 태블릿에서 삼성전자는 1위 애플(2021년 4분기 기준 39.2%)과 격차가 큰 2위(16.4%)면서 레노버(11.3%)에 추격당하고 있다. 스마트워치도 압도적인 애플 뒤에 삼성전자는 샤오미, 아이무(imoo) 등과 고만고만한 경쟁을 벌이고 있다.삼성전자가 2010년 갤럭시S 시리즈를 처음 만들었을 당시, 이 스마트폰은 엄청난 혁신 기기로 평가받았다. 애플이 스마트폰 시장에서 막강한 영향력을 발휘하던 시기였다. 삼성전자는 자사가 가진 모든 IT 역량을 집약해 애플에 대적할 수 있는 기기를 만들었고, 이를 통해 12년여 기간 엄청난 부가가치를 뽑아낼 수 있었다.하지만 지금껏 누려온 지위는 2020년부터 확실히 깨져나가고 있다. ‘무어의 법칙’이 깨지며 난관에 봉착한 파운드리와 부족한 팹리스 역량이 전면에 있고, 이면엔 매년 한 개의 스마트폰을 찍어내야 한다는 압박과 성과주의가 자리잡은 걸로 보인다. 이런 상황이 지속된 결과, 고가와 중저가에서 애매한 포지션을 취하고 있던 삼성전자는 매년 애플과 중국 업체들에게 점유율을 조금씩 내주고 있다.\n\n삼성전자는 2020년 IM사업부 매출 100조원을 하회했다. 이후 경영진단을 받고 2021년을 끝으로 CE사업부와 통합됐다.\n\n가장 큰 문제는 오늘날 삼성전자가 과거의 차별점을 잃고 ‘비전 없는 회사’가 되고 있다는 것이다. 애플이 자체 실리콘 시스템온칩(SoC)을 만들고, '카피캣'이란 오명을 듣던 중국이 경쟁력 있는 스마트폰을 내놓고 있다. 인텔은 'IDM2.0'으로 파운드리 시장에 빠르게 치고 들어오고 있고, 메모리에선 SK하이닉스와 마이크론이 삼성전자의 아성을 위협하고 있다.삼성전자는 지난해 IM(모바일) 사업본부를 CE(소비자 가전)본부와 합쳐 MX(모바일 경험) 사업부로 바꿨다. 수년 전부터 강조했던 ‘소비자 경험’을 방점에 두고 자사 생태계를 통합하는 방향을 택한 걸로 해석된다. 다만 지금까지 나온 메시지만 봐선 그들이 정확히 어떤 비전을 세우고 있는지는 미지수다. 향후 수 년은 그들의 미래 생사존망을 좌우할 시기가 될 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202204140001","retrieved":1650245034535,"image":"https://www.bloter.net/data/blt/image/2022/04/14/blt202204140003.291x174.0.jpg"}]}