{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"쏘카 상장 강행 받아들인 롯데렌탈, 경영권 인수 고민하나","contents":"이용자가 쏘카 앱에 접속하고 있다. (사진=쏘카)\n\n'고평가' 논란을 겪은 쏘카가 수요 예측 부진에 몸값을 확 낮췄다. 쏘카는 9일 최종 공모가 2만8000원을 확정했다. 기존 공모 희망가 하단(3만4000원)을 밑도는 수준이다. 업계는 롯데렌탈이 상장 강행을 받아들인 점에 주목하고 있다.&nbsp;쏘카가 몸값을 낮추고 상장을 강행하면서 기존 투자자 손해는 불가피하다. 특히 지난 3월 투자한 롯데렌탈 부담이 상당할 전망이다. 롯데렌탈은 쏘카 지분 13.9%(405만5375주)를 1832억원에 취득했다. 주당 4만5170원이다. 전략적 투자자(SI)라는 점을 고려해도 매입 가격과 주당 1만7000원 이상 차이는 뼈아프다.&nbsp;롯데렌탈이 손해에도 상장 강행을 받아들이면서, 올해 초부터 언급된 '경영권 인수' 가능성에 힘이 실릴 전망이다. 롯데렌탈이 자금을 수혈해 상장 모멘텀을 이어가겠다는 쏘카 경영 판단에 힘 실어줬다는 해석이다. 상장 절차는 주주 전원 동의가 필요한 만큼 쏘카는 롯데렌탈, SK(주) 등 전략적 투자자(SI)와 IMM PE 등 재무적 투자자(FI)와 상장 강행 여부 및 공모가·공모 물량을 논의한 것으로 알려졌다.&nbsp;롯데렌탈의 추가 지분 매입 및 경영권 인수 가능성은 올해 초부터 제기됐다. 롯데렌탈은 쏘카 투자를 결정하면서 최대주주 풋옵션과 우선매수권을 지정했다. 추가 지분 인수 장치를 마련한 만큼 시장에선 최대주주 지위를 노리는 것 아니냐는 분석이 나왔다.&nbsp;나이스신용평가는 지난 3월 리포트에서 \"최대주주 풋옵션 조항과 회사 우선매수권을 고려할 때, 향후 회사(롯데렌탈)가 추가 지분 취득을 통해 최대주주 지위 확보 가능성도 존재하는 것으로 파악된다\"고 설명했다.&nbsp;쏘카 관계자는 \"기존 투자자 모두 상장 절차를 유지하는 것에 반대하지 않았다\"고 짧게 말했다.&nbsp;\n\n롯데렌탈의 쏘카 지분 취득 내역. (자료=나이스신용평가)\n\n쏘카는 지난 6월 증권신고서 제출을 시작으로 기업공개(IPO) 절차를 본격화했다. 당초 희망가는 3만4000원~4만5000원이다. 상장 후 시가총액은 1조2046억~1조5944억원으로 예상됐다. 하지만 IPO 과정에서 논란이 불거졌다. 쏘카는 롯데렌탈·SK렌터카 등 국내 주요 렌터카 업체를 비교기업에서 제외했다. 기업가치 산정 방식이 잘못됐다는 비판이 나왔다. 또 소프트뱅크가 우버 지분을 매각했다는 소식이 전해지면서 모빌리티 업계 불황 논란이 불거졌다. 논란은 수요예측 부진으로 이어졌다. 결국 쏘카는 최종 공모가 2만8000원을 확정했다. 상장 후 시가총액은 9000억원 중후반대로 예상된다. 쏘카는 공모 물량도 455만주에서 364만주로 20% 줄였다. 쏘카 일반 공모청약은 오는 10일부터 11일까지 진행된다. 상장 대표주관사는 미래에셋증권, 공동주관사는 삼성증권이다. 인수회사는 유안타증권이다.\n\n쏘카 공모자금 집행 계획 일부. (자료=쏘카)\n\n쏘카는 공모 자금으로 모빌리티 관련 기업 인수합병(M&amp;A) 및 지분 투자에 나설 계획이다. 9일 공시된 증권신고서에 따르면 600억원을 M&amp;A 및 지분 투자에 활용할 방침이다. 박재욱 쏘카 대표는 지난 3일 기자간담회에서 \"모빌리티 밸류체인 내 유관업체와 M&amp;A(인수합병), 지분 투자를 진행해 마이크로모빌리티와 자율주행 셔틀 분야에서 신사업을 전개하겠다\"며 \"350조원 규모 모빌리티 시장을 공략할 계획\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208090017","retrieved":1660087055578,"image":"https://www.bloter.net/data/blt/image/2022/08/09/blt202208090025.291x174.0.png"},{"title":"‘이커머스 괜히 했나’…GS리테일, 적자 충격에 전략 수정","contents":"(사진=GS리테일.)\n\n코로나19 확산 이후 급격히 성장한 이커머스 시장에 뛰어든 GS리테일이 손실이 지속되자 내부전략을 수정한 것으로 알려졌다. 손실 규모를 감당하기 어려워지자 매출 중심 성장보다 수익성 강화 전략으로 선회한 것이다.실제로 올 2분기에는 이커머스 사업이 포함된 기타부문 손실이 편의점 사업 이익보다 더 큰 것으로 나타났다. 지난해 7월 공식 합병한 홈쇼핑 실적을 제외하면 이익규모가 64%나 급감한 수준이다. \n이커머스 적자, 홈쇼핑으로 번 돈 다 까먹었다\nGS리테일은 지난 9일 2분기 실적을 발표하며 매출액 2조8169억원, 영업이익 474억원을 기록했다고 밝혔다. 전년 동기 대비 매출액은 23.2% 증가했으며 영업이익은 10.8% 증가했다. 다만 지난해 2분기는 GS홈쇼핑의 실적이 반영되지 않은 성적이다. 이를 감안하면 GS리테일의 실적은 사실상 지난해 보다 큰 폭으로 악화한 것이다.\n\nGS리테일 2022년 2분기 실적자료.(출처=GS리테일 IR.)\n\n사업별로 보면 명확히 구별된다. 편의점 사업 영업이익은 전년 동기 대비 6억원 증가한 669억원으로 집계됐다. 매출액은 7.6% 증가했지만 이익 규모는 거의 변화가 없었다. 수퍼 사업은 31억원에서 3억원으로 이익이 감소해 겨우 적자를 면했다. 호텔 사업은 75억원 적자에서 81억원 흑자로 돌아섰다. 거리두기 완화에 따른 효과로 분석된다.눈에 띄는 것은 ‘공통 및 기타’ 부문이다. 해당 부문 손실액은 670억원으로 지난해 동기 292억원 대비 두 배 넘게 늘어났다. 문제는 절대적인 적자 규모가 워낙 큰 데다 적자 폭이 확대되는 속도 또한 빠르다는 데 있다. GS리테일이 주력 사업인 편의점 사업에서 669억원을 벌어들인 것을 고려하면 이를 웃도는 규모의 적자가 바로 ‘공통 및 기타’에서 발생했다.GS리테일이 미래 성장동력으로 삼고 대규모 투자를 벌이는 이커머스 사업 또한 여기 포함돼 있다. 올 2분기 이커머스 사업 적자규모는 350억원으로 알려졌다. 홈쇼핑 사업에서 발생한 이익이 321억원인데, 이를 모두 까먹고도 29억원의 추가 손실이 난 셈이다. 또 GS리테일이 이커머스 플랫폼 영향력을 단 번에 확장하기 위해 투자한 요기요도 순손익 적자 경영을 한 것으로 분석된다. GS리테일은 올 2분기 요기요 지분법 손실 48억원을 인식했다. GS리테일은 컨소시엄을 구성해 요기요를 운영하는 딜리버리히어로코리아를 인수하는 과정에서 2400억원을 투입했다.GS리테일은 IR자료에서 이커머스 사업 손실에 대해 “매출 상승을 위한 쿠폰비, 광고판촉비 및 배송비 증가가 영향을 미쳤다”고 설명했다. \n이미 투자했는데...적자부터 줄이자\n상황이 이렇게 되자 GS리테일은 중장기 이커머스 사업전략을 수정한 것으로 알려졌다. 적자를 감수하고 취급액 규모를 확대하기에는 이를 버틸 만한 체력이 부족하다고 판단한 것으로 관측된다. GS리테일의 지난해 이커머스 취급액 규모는 1700억원 수준으로, 올 상반기에는 전년 대비 20~30% 규모가 확대된 것으로 알려졌다. 절대적인 취급액 규모가 미미한 상황에서 이를 확대하는데 한 분기 350억원의 적자가 발생했다.국내 이커머스 시장은 쿠팡의 뉴욕증시 상장과 함께 큰 잠재력을 인정받았지만 최근 금리인상, 인플레이션과 더불어 매출 중심 성장전략에 대한 회의론도 커지고 있다. 실제로 국내 유가증권시장 상장을 준비하던 SSG닷컴과 컬리도 상장 계획을 미뤄 재정비 중에 있다. 업계 관계자는 “지금 상황에서는 어떤 기업도 이커머스 사업 확대에 큰 비용부담을 지면서 갈 수는 없다”며 “하반기에는 비용 절감에 주력을 할 것으로 보인다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208100019","retrieved":1660123024733,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100027.291x174.0.jpg"},{"title":"한온시스템, 역대 최대 실적 달성...경기침체에 투자는 최소 규모로","contents":"(사진=한온시스템)\n\n차량용 공조시스템 제조 업체인 한온시스템이 올해 2분기 역대 최대 경영실적을 달성했다. 최대 규모 분기 매출을 달성하면서, 공조시스템 분야의 '톱티어' 업체의 저력을 발휘했다.한온시스템은 10일 2분기 경영 실적을 발표했다. 매출은 2조1607억원, 영업이익은 600억원을 기록했다. 매출은 전년 동기 대비 13.8%, 전기 대비 6.4% 증가하면서 역대 최대 규모였다. 영업이익은 전년 동기 대비 40.2% 하락했고, 전기 대비 97.2% 증가했다. 최근 한온시스템은 유가 인상으로 인해 운송비가 늘어나면서 수익성이 악화됐다.&nbsp;이번 분기 영업이익률은 2.8%를 기록하면서 수익성이 소폭 회복되는 모습을 보였다. '감가상각전영업이익(EBITDA)'은 1980억원을 기록했다. 전년 동기 대비 13.6% 하락했지만, 전기 대비 22.2% 증가했다.\n\n(자료=한온시스템 IR북)\n\n\n매출원가는 1조9060억원을 기록했다. 전년 동기 대비 17.1%, 전기 대비 5.8% 증가한 것으로 나타났다. 매출원가율은 90.5%를 기록해 여전히 높게 유지됐다.순이익은 150억원을 기록해 순이익률이 0.7%에 그쳤다. 영업활동을 통해 수익을 올려도 주주 몫으로 가져가는 수익은 거의 없었다.이번 분기 친환경 자동차에 탑재하는 공조 부품 매출이 역대 최대 규모를 기록한 점도 특이점이다. 한온시스템은 IR 자료를 통해 \"친환경 매출이 분기 중 역대 최대 규모를 달성했으며, 업계 최고 기술로 인해 전기자동차로부터 강력한 신규 비즈니스를 창출하고 있다\"고 설명했다.\n자료 원문 : Company reports highest quarterly revenue on eco-friendly programs despite industry headwinds. Robust New Business Wins from electrified vehicles with industry-leading technologies for BEVs.\n업체별로는 현대자동차와 기아 비중이 47%에 육박해 여전히 현대차그룹에 대한 의존도가 높았다. 미국 포드가 12%를 차지했으며 △폭스바겐(8%) △GM(6%) △스텔란티스(4%) △BMW(4%) 순이었다. 주요 해외 메이커를 합한 매출보다 현대차그룹 비중이 압도적이었다.\n\n(자료=한온시스템 IR북)\n\n지역별로는 유럽 지역 비중이 31%를 차지해 가장 많았으며, 내수와 북미 지역이 각각 29%, 26%를 차지했다.&nbsp;한온시스템은 글로벌 경기침체가 예상되면서 올해 자본적지출(CAPEX)을 크게 축소했다. 올해 CAPEX 전망치는 전년 대비 42% 줄어든 2250억원으로 전망된다. 지난 4개년 동안 CAPEX 지출 규모는 연 평균 4120억원에 달했다. 경기 침체로 자동차 판매가 줄어들 경우 한온시스템의 실적에 부정적 영향이 예상된다.","link":"https://www.bloter.net/newsView/blt202208100014","retrieved":1660119644124,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100021.291x174.0.jpg"},{"title":"코로나19 재확산…유한양행, 자가진단키트 공급 '스타트'","contents":"유한양행이 코로나19 재확산세 속에서 코로나19 자가진단키트 공급에 나서 눈길을 끈다.유한양행은 최근 체외진단 전문기업 오상헬스케어와 손잡고 ‘유한 코로나19 항원자가검사키트’의 약국 공급·판매를 시작했다고 10일 밝혔다.최근 코로나19 재유행이 계속 확산하면서 10일 신규 코로나19 확진자가 15만1792명 발생했다. 전날 14만9897명보다 늘어난 수치며 지난 4월 13일(19만5387명) 이후 약 4개월만에 15만명을 넘어섰다.방역당국은 휴가철 변수를 고려, 다음 주에 새로운 예측 결과를 내놓겠다고 했지만 전문가들은 정점이 다음 주 이후에 도래할 것으로 전망하고 있다. 이러한 상황 속에서 유한양행은 코로나19 재확산 국면에서 코로나19 감염 여부를 개인이 손쉽게 확인할 수 있는 자가검사키트의 원활한 공급이 다시 중요해진 가운데, 유한양행은 이번 약국 공급을 통해 국가 방역 및 의료 대응 강화에 힘을 보태겠다는 계획이다.\n\n유한양행 '유한 코로나19 항원자가검사키트'.(사진=유한양행 제공.)\n\n유한양행이 공급할 자가검사키트는 면역크로마토그래피법으로 비강에서 채취한 검체에서 코로나19 바이러스의 존재 유무를 진단해 감염여부를 15분 내에 판단할 수 있다. 올해 2월 미국 FDA 긴급사용승인(EUA)을 획득했으며 유럽에서 진행한 전향적 임상에서도 민감도 96.67%와 특이도 100%를 기록했다.&nbsp;이를 바탕으로 엄격한 기준을 적용받는 유럽 공식적합성 인증(CE COC)을 획득했다. 이에 WHO EUL(세계보건기구 긴급사용승인)의 까다로운 자가진단키트 임상성능평가 필수 기준을 충족하여 신청을 완료했다. 최근 유행하고 있는 오미크론 하위 변이(BA 5, BA 2.75 등)에 대해서도 높은 예방효과를 보인다는 것이 회사의 설명이다.&nbsp;제조사 오상헬스케어는 전세계 110여개국에 진단제품을 수출하며 쌓아온 기술력으로 2020년 국내기업 최초로 코로나19 PCR 진단키트의 미국 FDA 긴급사용승인(EUA)을 획득한 바 있다. 올해는 전세계 85개사가 지원한 국제기구 FIND Dx의 ACCELERATES AVAILABILITY OF COVID-19 SELF-TESTS IN LMIcs(코로나19 자가진단키트의 저개발국가 공급) 프로젝트에서도 국내업체 중 유일하게 최종 4개 업체 중 한 곳으로 선정됐다.&nbsp;유한양행 관계자는 “창업이래 지금까지 신뢰와 정직의 기업문화를 가지고 우수한 의약품 생산과 국민보건 향상에 매진해 왔다”며 “업계 1위 기업이자 국내를 대표하는 장수기업으로 외형적 성장뿐만 아니라 한국에서 가장 존경받는 기업 등 사회공헌 대표기업, 글로벌 신약의 기대를 모으고 있는 렉라자 등 우리나라를 대표하는 신약개발 제약기업으로 자리매김하고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202208100007","retrieved":1660115741935,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100007.291x174.0.jpg"},{"title":"DB저축은행이 정기예금에 3.8% 준다고? 인뱅보다 높아","contents":"DB저축은행 모바일 앱 사용화면.\n\n\n더 높은 금리를 찾아다니는 '금리 노마드족'의 발길은 국책은행인 KDB산업은행까지 닿고 있다. 산업은행의 'KDB Hi 정기예금'은 1년 만기 기준 100만원 이상을 맡기면 연 3.6%의 금리를 제공해 입소문을 타고 있다. 신한은행이 지난달 출시한 '신한 S드림 정기예금'은 불과 5일만에 1조원 한도를 완전 소진했다. 최고금리 연 3.2%로 1인당 1억원까지 가입할 수 있는 1년 만기 상품이다.이들 제1금융권에 비해 제2금융권은 상대적으로 인지도가 덜하지만, 자세히 살펴보면 더 높은 혜택을 누릴 수 있는 상품이 많다. DB그룹 계열 DB저축은행은 모바일뱅킹 오픈 4주년을 기념해 예금금리를 인상한다고 10일 밝혔다.이에 따라 DB저축은행의 대표 예금상품인 1년 회전주기(시장금리에 연동해 1년마다 금리를 바꿔주는 상품) 3년 만기 Dream Big 정기예금 금리는 창구 가입 시 3.75%, 모바일뱅킹 전용 M-Dream Big 정기예금은 3.85%가 됐다. 각각 0.25%P 인상된 수치다. 모바일뱅킹에서 판매하는 1년 만기 M-정기예금은 0.20%P 오른 3.80%다.여타 시중은행들이 고금리 상품에 가입한도를 매기는 것과 달리 DB저축은행의 이 예금상품들은 한도가 없다. 수억원대를 맡겨도 그에 맞는 이자가 지급된다. 다만 과거 부산저축은행 사태 등으로 저축은행에 대한 불신이 남아있다면 5000만원까지 예치하는 방법을 고려할 수 있다. 5000만원까지는 국가의 예금자보호법을 적용받는다.DB저축은행은 자사 모바일 앱에 금리 노마드족을 모셔오고 싶어 한다. 영업점포 대신 모바일 플랫폼을 고도화함으로써 영업비용을 감축할 수 있기 때문이다. 이런 노력으로 DB저축은행은 올 1분기 판관비(판매비와관리비)가 51억원으로 전년 동기 대비 2억원 줄었다. 그러면서도 이자수익은 163억원에서 209억원으로 증가했다. 거래자수는 12만3971명으로 20.3% 늘었다.DB저축은행은 이번 금리인상과 함께 모바일뱅킹 안정성 및 고객 편의성 개선 업데이트도 완료했다. 이기호 디지털마케팅팀장은 \"고객 니즈 및 상품별 특성을 고려해 수신조직을 창구·모바일·특판으로 재정비해 전문성을 확보하고, 금융시장 트랜드를 적극 반영한 수신전략을 수립하고 있다\"며 \"DB저축은행의 얼굴인 모바일 앱의 안정성, 편의성, 심미성 전반을 개선해 1금융권 대비 경쟁력 있는 DB저축은행 예금상품을 더 많은 고객들에게 널리 알릴 방침\"이라고 말했다.저축은행업계는 디지털 채널 집객력 강화에 힘쓰고 있다. 페퍼저축은행은 대출 비교 플랫폼 알다에 '페퍼스 비상금 대출'과 '페퍼스 신용대출' 두 가지 상품을 입점했다. 페퍼스 비상금 대출은 추정소득을 통해 상환능력을 증빙할 수 있는 고객이 이용할 수 있는 신용대출 상품이다. 스마트폰으로 대출 신청부터 송금까지 가능하다. 페퍼스 신용대출은 중도 상환 시 중도상환수수료가 면제된다. 인터넷전문은행인 카카오뱅크의 대출상품도 중도상환수수료를 받지 않고 있다.","link":"https://www.bloter.net/newsView/blt202208100015","retrieved":1660138364231,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100019.291x174.0.jpg"},{"title":"CAR-T 신약개발 투자한 HLB제약, CB발행 '왜?'","contents":"HLB제약이 신약개발기업 ‘선인수 후자금 확보’의 일환으로 200억원 규모의 전환사채를 발행했다. 신약개발 성장동력 확보와 안정적 운영자금 확보를 마무리한 것으로 풀이된다.\n\nHLB제약 홈페이지(사진=HLB홈페이지 갈무리.)\n\nHLB제약은 200억원 규모 사모 전환사채(CB)를 발행키로 했다고 지난 9일 공시했다. 주요 사채발행 대상자는 이에나미어 메자닌투자조합, 시렌느 신기술조합, 중외홀딩스, 동구바이오제약, 소지섭씨 등이다.&nbsp;표면이자율과 만기이자율은 2%이며 전환가액은 1만5045원이다. 전환에 따라 발행되는 주식은 123만9345주로 주식 총 수의 4.79% 수준이다. 전환청구 기간은 2023년 8월 10일부터 2025년 7월 10일까지다.HLB제약은 이번 CB 발행 이유를 운영자금이라고만 답했을뿐, 구체적인 용도를 밝히진 않았다. 다만 업계에서는 이번 CB 발행이 기존에 신약개발기업 인수에 쓰인 자금으로 인해 운영 공백이 생기지 않게끔 하는 조치로 해석한다.HLB제약은 작년 3월 HLB와 함께 미국 CAR-T(키메라 항원 수용체 T세포) 치료제 생명공학 기업 ‘베리스모’ 지분 30%를 취득하며 베리스모의 최대 주주에 올라섰다. 당시 HLB는 500만달러(한화 약 56억원), HLB제약은 1000만달러(한화 약 113억원)을 투입했다. 기존 베리스모 최대주주는 김병진씨였다.베리스모는 킴리아 개발자들이 주축이 돼 펜실베니아 의과대학(UPenn)에 설립한 회사로 기존 CAR-T 치료제에서 효과, 확장성, 안전성 등을 개선시킨 ‘KIR-CAR’ 플랫폼을 개발하고 있다. CAR-T 치료제는 환자에서 채취한 T세포 표면에 암세포의 특정 항원을 인지해 공격할 수 있는 유전 정보를 주입한 후 환자에게 재투여해 암사멸을 유도하는 기전이다. ‘킴리아’와 ‘졸겐스마’ 등 희귀질환을 대상으로 원샷(1회)에 완치시키는 치료제가 속속 출시되고 있으며 수억원에 달하는 초고가 치료제로도 유명하다.HLB제약은 진행중인 의약품, 자체 신약개발 사업 외 글로벌 성장동력을 확보하기 위해 HLB와 함께 차세대 혁신 신약 개발기업을 모색하던 중 베리스모 투자를 결정한 것으로 알려졌다.이와 관련, HLB제약 관계자는 “전체적이고 여러가지 운영자금을 확보하기 위해 CB를 진행했다”면서 “미리 선투자된 부분이 있으며 그 후에 조달을 한 것으로 이해할 수 있다”고 설명했다.한편 사채발행 대상자 중 배우 소지섭씨가 포함돼있는지 여부에 대해 HLB제약 측은 \"확인해줄 수 없다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208100006","retrieved":1660144656904,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100006.291x174.0.png"},{"title":"국민연금 겨냥한 카카오 노조...\"국민 자산, 모빌리티 투기장에 쓰여\"","contents":"크루유니언은 10일 카카오모빌리티 매각 철회를 요구하는 기자회견을 열고 \"국민 자산이 투기장에 쓰인다\"고 주장했다. (사진=카카오모빌리티)\n\n카카오 전체 계열사 노조 '크루유니언'이 국민연금을 비판하고 나섰다. 크루유니언은 10일 카카오모빌리티 매각 철회를 요구하는 기자회견을 열고 \"국민 자산이 투기장에 쓰인다\"고 주장했다.&nbsp;업계에 따르면 사모투자펀드(PEF) 운영사 MBK파트너스는 국민연금에 3000억원 규모의 공동투자를 제안했다. 국민연금도 이를 받아들인 것으로 알려졌다.&nbsp;기자간담회에는 크루유니언과 민주노총 관계자들이 참석했다. 이들은 \"카카오 매각 유보 발표에도 (인수 후보로 꼽히는) MBK 파트너스는 국민연금까지 끌어들였다\"면서 \"국민 자산이 플랫폼 투기장으로 만드는 데 쓰인다는 것에 분노한다\"고 말했다.민주노총은 국민연금 심의위원회에 참여하는 기관 중 한 곳이다. 이태의 민주노총 부위원장은 \"카카오모빌리티 매각에 국민연금이 투자를 결정했다는 건 사회적 책임을 무시한 행보로 보인다\"며 \"투기 자본이 사회적 기금까지 동원, 사회적 책무를 자본에게 떠넘기는 게 확인되고 있다\"고 설명했다.&nbsp;다만 국민연금 측은 투자 운영 관련 사안은 확인할 수 없다는 입장이다. 크루유니언도 공문을 보내 사실 확인을 요청했지만 \"내부 원칙상 투자 관련 의사결정은 확인할 수 없다\"는 답변만 돌아왔다. 크루유니언은 \"국민연금이 MBK파트너스 투자 결정 동참 질문에 부정하지 않았다. 기정사실로 보인다\"고 말했다.&nbsp;\n\n크루유니언이 10일 카카오모빌리티 매각 철회를 요구하는 기자회견을 열었다. (사진=블로터)\n\n\n이날 크루유니언은 카카오모빌리티도 비판했다. 서승욱 크루유니언 지회장은 \"크루유니언은 대의적 차원에서 카카오모빌리티 협의체 구성에 참여했지만, 진전된 방안은 나오지 않고 있다\"고 말했다.&nbsp;&nbsp;카카오모빌리티는 지난달 카카오에 매각 추진 유보를 요청했다. 동시에 협의체 구성을 제안하고 지난 1일부터 논의를 진행하고 있다. 현재는 서비스 현황, 카카오모빌리티 재무 상황 등을 공유하는 단계다. 협의체는 오는 12일까지 논의를 마무리할 계획이다.&nbsp;서 지회장은 \"크루유니언이 이해한 협의체는 내부 구성원뿐 아니라 플랫폼 성장을 이끈 노동자까지 포함한, 사회적 상생 방안이다. 성장만 추구했던 모습을 버리고 노동자, 사회와 상생하는 방안을 내놓아야 한다\"고 비판했다.&nbsp;그러면서 대리운전 노조와의 단체 교섭을 예로 들었다. 서 지회장은 \"교섭이 6개월 째 진행됐지만, 진전이 없다. 협의체 결론 나오더라도 교섭들이 결렬된다면 의미는 퇴색될 수밖에 없다\"고 말했다.대리운전 노조는 지난 4일과 5일 양일 동안 카카오모빌리티와 12차 교섭을 진행했다. 노조는 프로서비스 유료화 연내 폐지를 요구했지만, 사측은 2023년 말 폐지를 제시했다.&nbsp;대리운전 노조에 따르면 카카오는 지난 2016년 대리운전 시장에 진입하면서 '사용 수수료 20%'만 부과하고, 관리비·보험료 등 추가 부담을 지우지 않겠다고 명문화했다. 하지만 2019년 프로서비스를 출시, 프로그램을 유료화해 매월 2만2000원을 징수하고 있다.","link":"https://www.bloter.net/newsView/blt202208100008","retrieved":1660144656911,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100008.291x174.0.png"},{"title":"MS '감원 칼바람'...프로슈머 R&D 부서 직원 '대량 해고'","contents":"마이크로소프트(MS)가 지난달 약 1800명의 직원을 감원한데 이어 최근 추가로 해고에 나선 것으로 확인됐다.해외 IT 전문매체인 &lt;테크크런치&gt;는 9일(현지시간) MS가 최근 소비자 중심 프로젝트 연구개발(R&amp;D)을 담당하는 ‘모던라이프경험’(MLX) 그룹의 정규직 및 계약직 직원을 해고했다고 보도했다.\n\n(사진=마이크로소프트)\n\n앞서 MS는 지난달 전략적 사업 재편의 일환으로 전체 직원의 약 1% 미만인 1800명가량의 직원에게 해고를 통보한 바 있다. 5년 만의 임직원 구조조정이다. 또 일부 부서의 신규 채용을 중단한 상태다. &nbsp;MS 대변인은 &lt;테크크런치&gt;에 정확히 몇 명의 직원이 해고됐는지는 밝히지 않았지만, 직원 감축 자체는 부인하지 않았다.&nbsp;구조조정 대상인 MLX 그룹은 자녀의 건강한 디지털 습관을 위한 가족 전용 애플리케이션(앱) ‘패밀리 세이프티’와 MS 엑셀을 통해 지출을 관리하고, 분석할 수 있는 솔루션인 ‘머니 인 엑셀’ 기능을 개발했다.이 부서는 소비자가 개발에 참여하는 ‘프로슈머’ 제품과 서비스를 통해서 소비자를 유치한다는 MS 전략을 이끌기도 했다. 특히 가족을 위한 기능 개발을 담당하며 어린이들이 웹을 안전하게 이용할 수 있는 ‘엣지 브라우저’의 ‘키즈 모드’를 설계했다.&nbsp;&lt;테크크런치&gt;는 이번 조치가 MS의 사업 전략의 전환에 따라 이뤄진 것인지는 불확실하다고 밝혔다. 2분기 실적을 발표한 후에 이뤄진 조치라고 전했다.&nbsp;MS는 지난달 2분기 실적 발표에서 인플레이션으로 PC 판매가 둔화하며 MS 오피스 판매 매출이 줄었으며 클라우드 부문에서도 성장세가 둔화됐다고 발표했다. 2분기 실적 발표 자리에서 에이미 후드 최고재무책임자(CFO)는 “회사 성장을 위한 투자는 지속하겠으나 지출을 엄격하게 관리할 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202208100002","retrieved":1660144656911,"image":"https://www.bloter.net/data/blt/image/2022/08/10/blt202208100002.291x174.0.jpg"},{"title":"'지분'에 속썩는 최창원 SK디스커버리 부회장...SK건설 이어 SK바사","contents":"최창원 SK디스커버리 부회장.\n\nSK그룹 내에서 독자 경영 행보를 펼치는 최창원 SK디스커버리 부회장이 계열회사의 '지분' 문제로 고심이 깊어지고 있다. 행동주의를 포방한 사모펀드인 안다자산운용이 SK케미칼이 보유한 SK바이오사이언스 지분 10%를 소액주주에 현물 배당하라고 요구하면서다.SK바이오사이언스는 최창원 부회장이 최대주주로 있는 SK디스커버리의 계열회사 중 기업가치가 가장 높은 곳이다. 최 부회장은 SK디스커버리를 통해 SK케미칼과 SK바이오사이언스, SK가스 등 핵심 계열회사를 지배하고 있다. 만약 SK바이오사이언스의 지분 10%를 소액주주에 현물 배당한다면 결과적으로 최 부회장의 지배주주 순이익이 줄어든다. 소재와 제약, 에너지 등 핵심 포트폴리오를 정한 후 그룹 내에서 독자 경영을 추진하고 있는 최 부회장은 이번에는 주주 행동주의에 직면했다.&nbsp;안다자산운용은 지난 8일 SK케미칼에 공개 서한을 보내 SK바이오사이언스 지분 10% 가량을 현물배당하라고 요구했다. SK케미칼은 SK바이오사이언스의 지분 68%를 갖고 있다. 안다자산운용은 이중 10%(523만주)를 소액 주주에 배당하라고 요구한 것이다.SK디스커버리는 2019년 지주사 전환 과정에서 SK에코플랜트(옛 SK건설) 지분 28.5%를 처분하는 문제로 어려움을 겪었다. SK㈜에 매각을 추진했지만 성사되지 않아, 미래에셋대우에 PRS(Price Return Swap) 계약으로 지분을 처분했다. PRS 계약은 정산 시기 주식 가치가 계약 당시보다 높으면 차액을 자금 조달 기업이 가져가고, 반대의 경우 투자자에게 손실을 보전하는 파생 상품이다. 리스크를 떠안으면서 가까스로 SK건설과의 지분관계를 끊어내 지주사 행위제한 위반 상황을 해소했다.이번에는 핵심 계열사인 SK바이오사이언스에 행동주의 펀드가 주주활동에 나서면서 논란이 되고 있다. 그런데 SK바이오사이언스의 지배구조를 들여다 보면 안다자산운용의 요구사항은 실현되기 어렵지만 설득력있어 보인다. SK바이오사이언스는 2018년 SK케미칼의 백신 사업을 물적분할해 설립됐다.이에 앞서 SK케미칼은 고부가 화학소재(Green Chemical)와 백신 사업(Life Science)을 인적분할해 지주사로 전환한 바 있다. 투자 부문을 SK디스커버리가 맡고, 사업 부문은 SK케미칼로 넘겼다. 지주사 전환에 따라 최창원 부회장을 중심으로 한 지배구조가 마련됐다. 최 부회장이 지주사인 SK디스커버리를 통해 △SK케미칼 △SK가스 △SK디앤디 △SK플라즈마를 자회사로 지배하는 구조다. SK바이오사이언스와 SK멀티유틸리티는 SK디스커버리의 손자회사이다.\n\n\n\n최 부회장이 보유한 계열회사 중 SK바이오사이언스는 기업가치가 가장 높게 평가받고 있다. 8일 종가 기준 SK바이오사이언스의 시가총액은 약 9조4000억원으로 모회사인 SK케미칼과 비교해 5배 가량 높게 평가받는다.SK케미칼은 SK바이오사이언스의 지분을 68.34% 보유하고 있다. 지주사 성립 요건에 따라 SK케미칼은 30% 이상만 지분을 보유하면 되는데, 현재 2배 이상 지분을 더 보유하고 있는 셈이다. 이런 점을 이유로 국내외 행동주의를 표방한 펀드는 SK케미칼에 SK바이오사이언스의 보유 지분을 매각하라고 요구하고 있다.만약 SK케미칼이 SK바이오사이언스의 지분을 소액주주에 현물배당해도 SK케미칼의 지배력에 미치는 영향은 없다. 이미 지배력이 매우 높게 유지되고 있기 때문이다. SK바이오사이언스의 거래량은 70만주 안팎으로 많지 않아 주가 변동폭이 크다. 이런 점 때문에 SK케미칼이 보유 지분을 낮출 경우 긍정적인 영향이 있다.하지만 SK바이오사이언스의 지배주주 입장에서는 지분 매각으로 인한 실익이 크지 않다. SK바이오사이언스와 SK케미칼, SK디스커버리는 모두 상장 회사로 최대주주가 회사의 순이익을 모두 가질 수 없다. 주주들과 함께 나눠야 하는데, 최대주주의 지분이 클수록 순이익을 더 가져갈 수 있는 구조다.","link":"https://www.bloter.net/newsView/blt202208090014","retrieved":1660087055588,"image":"https://www.bloter.net/data/blt/image/2022/08/09/blt202208090029.291x174.0.jpg"},{"title":"LG베스트샵 출시 LG원퀵, 세로화면·이동성 겸한 '올인원 스크린'","contents":"디스플레이(Display)는 지난 수십년 동안 주로 크기, 해상도, 선명도를 중심으로 발전해왔다. 더 크고, 더 다채롭고, 더 선명한 이미지를 향한 진화는 아마도 인간이 눈으로 본 세상의 모습 그대로를 디지털 기기에서도 구현하고 싶었던 마음에서 비롯된 게 아닐까? 그리고 이런 소망대로 우리는 어느덧 수십인치 대형 TV와 4K, 8K 등으로 불리는 초고해상도 디스플레이가 낯설지 않은 시대에 살고 있다. 사실 이젠 더 이상 색감이나 선명도가 아쉬운 게 아니다. 그보단 디스플레이를 어떻게 더 활용할 수 있을까, 얼마나 더 인간중심적으로 만들 수 있을까에 관심이 가는 시기다. LG원퀵 시리즈도 이 같은 고민이 만들어 낸 결과물이다. 스펙은 그리 놀랍지 않다. 크기, 색감, 선명도 모두 좋은 디스플레이라 부를 만하다. 다만 사소한 특징을 더함으로써 달라진 현대 소비자들의 바람을 투영해보고자 했다. 바로 이동성과 전문성이다.\n\n세로모드 지원 이동형 디스플레이 LG원퀵. (사진=블로터)\n\n\n돌리고, 밀어서 일상 속으로…LG원퀵\nLG원퀵은 집안, 혹은 작은 사무공간을 타깃으로 만들어진 이동형 디스플레이다. 43인치 4K 울트라 UHD(3840x2160), 양초 350개에 해당하는 350니트 밝기, 10억7000만가지 색상, 178도의 광시야각 화면을 전원이 공급되는 실내라면 어디든 자유롭게 끌고 다닐 수 있다. 바퀴 달린 전용 스탠드와 가로·세로 전환이 가능한 구조 덕분이다. 대형 디스플레이는 붙박이 혹은 거치형이 어울릴 거란 편견은 버려도 된다. 직접 본 LG원퀵은 크기나 공간 측면에서 별달리 부담이 느껴지는 기기는 아니었다. 세로화면 기준으로 비유하면 중형 전신거울을 세워둔 느낌이다.\n\nLG원퀵 크기 수치. (자료=LG전자)\n\n\n또 얼핏 보면 TV처럼 생겼지만 PC다. 아니, TV나 태블릿의 역할을 겸하는 PC로 보는 게 맞겠다. LG원퀵에는 마이크로소프트 윈도10 IoT 엔터프라이즈 버전이 내장돼 있다. 일반적인 윈도10 PC와 마찬가지로 웹서핑을 하고, 프로그램을 설치하고, 콘텐츠를 재생할 수 있다. 다만 대화면의 편의를 위해 주요 앱을 한눈에 확인하고 터치로 실행할 수 있는 전용UI가 기본으로 실행된다.\n\nLG원퀵 전용UI. (사진=블로터)\n\n\n이 같은 디스플레이 기기는 누가, 어디에 쓰면 좋을까? 제조사인 LG전자의 타깃 중 하나는 가사를 책임지는 젊은 연령층이다. 하루 중 많은 시간을 집에서 보내는 만큼 이동식 대형 디스플레이의 사용처는 다양해질 수 있다. 주방에서 긴 시간 머물러야 하는 요리 시간 가운데 큰 화면으로 요리 레시피 콘텐츠를 재생하거나 평소 즐겨보는 영화, 드라마 등을 보는 것도 괜찮은 선택이다. 사실 TV 정도의 크기가 아니라면 작은 휴대폰이나 태블릿을 테이블 어딘가에 올려두고 틈틈히 고개를 빼 내려다보는 불편함이 따르지 않았나. 또 볼륨 조절, 앱 실행 정도의 간단한 동작은 음성으로도 제어할 수 있으니 복잡한 조작이 아니면 굳이 손을 댈 필요가 없다.\n\n#1. 주방에서 요리 관련 콘텐츠를 본다면. (사진=블로터)\n\n\n주방이 아닌 집안 곳곳에서도 원하는 장소에 두고 영상을 볼 수 있다. TV 설치를 선호하지 않지만 TV의 부재가 조금은 아쉬운 소비자라면 이동식 디스플레이는 나쁘지 않은 선택이다. 이때 세로모드는 TV보다 조금 더 새로운 경험을 준다. 스마트폰 전성시대를 맞아 늘어나고 있는 세로형 콘텐츠를 최적화된 형태로 재생할 수 있고, 카메라로 전신을 비춰보는 측면에서도 유리하다. 참고로 LG원퀵에 탑재된 카메라 해상도는 1920x1080 FHD로 일반적인 스마트폰과 유사한 수준이다.\n\n#2. 세로형 홈트레이닝 콘텐츠를 풀스크린으로 재생한다면. (사진=블로터)\n\n\n가로모드의 경우 대화면의 이점을 이용해 화면을 분할하면 조금 더 재미난 활용이 가능하다. 예컨대 홈트레이닝 영상을 보며 한쪽에는 카메라를 실행해 내 모습을 동시에 비추는 시나리오도 가능하다. 굳이 거울을 옆에 둘 필요가 없다. 게다가 녹화도 가능하니 운동 후에는 본인의 자세가 어땠는지 보다 세세히 점검해볼 수도 있겠다.아이를 양육하는 측면에서도 LG원퀵은 괜찮은 사용 경험을 준다. 많은 부모가 아이의 디지털 기기 조기 접촉을 지양하는 편이지만, 시대가 변한 만큼 언제까지 스마트폰이나 태블릿을 멀리하게 할 순 없다. 하지만 스마트폰만 쥐어 주면 바닥으로 떨어지는 고개와 쉽게 떨어뜨려 화면이 깨지는 등의 사고는 골치가 아프다. 거치형 대화면으로 자세를 구부정하게 할 필요 없고 스탠드 고정 기능으로 쉽게 밀리거나 넘어지지 않는 LG원퀵은 앞선 애로사항의 대안이 된다.\n\n#3. LG원퀵 내장 스타일러스로 그림, 메모를 대화면에서 사용해본다면. (사진=블로터)\n\n\n또 전용 터치펜이 내장돼 있어 아이가 LG원퀵으로 자유롭게 글씨를 쓰거나 그림을 그리도록 할 수 있다. PC 기반 기기인 만큼 웹, 앱, 기타 외부기기를 연결해 다양한 교육용 콘텐츠를 제공하는 시나리오 외 활용처는 다양하게 고민해볼 수 있다. 물론 시력 보호를 위한 블루라이트 차단(리더 모드) 기능 내장은 기본이다.\n회의를 더 또렷하게, 역동적으로…LG원퀵프로\nLG원퀵이 이동성에 중점을 뒀다면 LG원퀵프로는 비즈니스에 특화된 하드웨어를 내세운다. 코로나19 대유행 이후 많은 기업이 비즈니스의 디지털화를 진행 중이고 이와 관련해 각종 협업형 소프트웨어는 다수 출시됐으나 비즈니스 전용 하드웨어는 아직 그 수가 많지 않은 상황이다. 이에 LG원퀵프로는 기본적으로 앞서 소개한 LG원퀵과 많은 기능을 공유하지만, 이동성을 포기한 대신 더 큰 화면과 더욱 강력한 카메라, 스피커, 마이크로 무장해 차별화를 꾀했다.\n\nLG원퀵프로. (사진=블로터)\n\n\n이를 활용하면 한층 퀄리티 높은 비대면 화상회의를 경험할 수 있다. 지금도 상당수 회사에서는 사내회의, 원격 미팅 때 주로 PC와 회의실 빔프로젝터, 혹은 작은 외부 모니터를 노트북과 연결해 쓰곤 한다. 사실 그 자체로도 나쁘지 않게 활용할 수 있다. LG원퀵프로와 같은 기기는 다만 그보다 쾌적하고 전문적인 비즈니스 환경 구현을 고민하는 기업에 적합한 제품이다. 이를 위해 LG원퀵프로는 LG원퀵과 달리 화면뿐 아니라 내장된 전면 카메라 또한 4K 해상도를 지원한다. 카메라는 사용할 때만 개방되는 자동 개폐식이다. 내장된 마이크는 총 10개로 5배 더 많다. 카메라와 마이크 성능을 높였다는 것 자체에서 다수가 참여하는 회의에 특화된 모델이란 점이 드러난다.\n\nLG원퀵프로 상단에 내장된 자동개폐식 4K UHD 카메라. (사진=블로터)\n\n\n고성능 카메라와 마이크는 화상회의 중 독특한 기능을 제공한다. LG전자가 '스마트 오토 포커싱(Smart auto focusing)'이라 명명한 이 기능은 회의 중 발화자를 향해 카메라 초점과 화면 중심을 자동으로 이동시킨다. 단순히 분할된 화면에서 시선 맞춤 없이 이뤄지는 기존 화상회의와 달리 비대면으로도 보다 능동적이고 주목도가 높아지는 방식이다. 음성인식은 최대 6m 거리까지 이뤄진다. 중소규모 회의실에서 다수가 모여 사용하기에 적합한 수준이다.\n\nLG원퀵프로 스마트 오토 포커싱 시연. 발화자를 중심으로 화면 이동이 자연스레 이뤄진다. (사진=블로터)\n\n\n다양한 화상회의 앱도 제공된다. 제품에 기본 내장되어 있는 '원퀵 리모트 미팅'을 비롯해 줌, 웹엑스 등 널리 쓰이는 화상 앱들은 화상회의 전용 앱스토어를 통해 손쉽게 설치할 수 있다. 터치스크린은 총 10포인트 멀티터치를 지원하고 손가락, 전용 펜으로로 메모한 파일은 이메일로 편리하게 공유할 수 있다. 회의 기록에 도움을 주기 위해 고성능 마이크로 음성을 녹음해 이메일로 참석자 간 공유할 수 있는 기능도 있다. 원퀵과 마찬가지로 화면 분할 또한 가능하다. 화면 크기는 55인치, 밝기는 450니트로 원퀵보다 밝고 크다. 벽걸이, 혹은 테이블용 스탠드를 사용해 거치할 수 있다.\n백문불여일견…LG원퀵 자유체험존 오픈\n백문불여일견(百聞不如一見), 백번 듣기보다 한번 보는 게 낫다는 말이다. 특히 복잡한 전자기기는 같은 디자인, 색감, 기능이라도 사용자마다 취향에 따른 만족도 차이가 큰 경우가 많다. 글이나 말로는 다 전달되지 않고, 이해되지 않는 부분들은 직접 경험해보는 것도 좋다.이를 위해 LG전자는 최근 LG전자베스트샵 강남본점(청담동 86-1) 2층에 LG원퀵 모델을 설치하고 방문객들이 자유롭게 체험해볼 수 있도록 했다. 해당 층에는 LG원퀵 외에도 OLED TV와 노트북 등을 비롯한 다양한 LG전자 가전들이 비치되어 있다. 현재 강남본점을 비롯해 전국 20개 매장에도 제품이 입고됐으며 점차 확대될 예정이다. 구입은 온·오프라인몰 모두 가능하다. \n\nLG전자베스트샵 강남본점 2층 전경. LG원퀵은 해당 층 입구 근처에 있다. (사진=블로터)\n\n\n\n체험존에 설치된 LG원퀵. (사진=블로터)\n\n\n디스플레이의 진화는 이제 단순히 시각화 성능을 넘어, 충분히 발전한 사양을 토대로 어떤 측면에서 더 사용자 친화적인 경험을 줄 것인지 고민하는 방향으로 흐르고 있다. 이는 일반 소비자용, 기업용을 가리지 않고 나타나는 변화다. LG원퀵 시리즈의 등장도 그 일환임이 분명하다. 비록 어떤 소비자들에겐 이 시리즈가 그리 매력적이지 않을 수 있다. 그러나 어떤 소비자들에겐 2% 아쉬웠던 기존 경험을 보완해줄 새로운 맞춤형 기기로 어필될 수 있다. 중요한 건 누구든 전에 없던 새로운 유형의 도전, 소비자 선택권을 확대해 나간다는 점에 있지 않을까?","link":"https://www.bloter.net/newsView/blt202207190014","retrieved":1660087055571,"image":"https://www.bloter.net/data/blt/image/2022/07/19/blt202207190029.291x174.0.jpg"}]}