{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"챗GPT, 유료 서비스 시작…\"다양한 요금제 적극 검토\"","contents":"미국의 비영리 인공지능(AI) 연구소 오픈AI가 대화형 챗봇 ‘챗GPT’의 유료 서비스를 출시했다.1일(현지시간) 오픈AI는 블로그를 통해 월 구독료 20달러인 ‘챗GPT 플러스’를 시범 운영한다고 발표했다. 오픈AI는 챗GPT 플러스 사용자가 이용자가 몰리는 피크 시간대에도 서비스를 이용할 수 있으며 더욱 빠른 응답을 받고 신기능과 서비스 개선 사항을 우선 사용할 수 있는 혜택을 누릴 수 있다고 설명했다. \n\n(사진=오픈AI)\n\n\n유료 서비스는 먼저 미국에서 출시되며 오픈AI는 대기자 목록에 이름을 올린 사용자들에게 조만간 초청장을 발송하기 시작할 것이라고 밝혔다. 오픈AI는 향후 플러스 요금제를 다른 국가로도 확대한다는 계획이다. 사용자들은 기존의 무료 서비스도 계속해서 사용할 수 있다.오픈AI는 “우리는 시스템의 강점과 약점에 대해 더 배우고 사용자 피드백을 수집해 한계를 개선할 수 있도록 연구용으로 챗GPT 프리뷰 버전을 출시했다”며 “그 후 수백만명의 피드백을 통해 우리는 몇 가지 중요한 업데이트를 진행했으며 사용자들은 콘텐츠 작성 및 편집, 아이디어 브레인스토밍, 프로그래밍 지원, 새로운 주제 학습 등의 전문적 용도를 위해 서비스를 사용했다”고 밝혔다. 오픈AI는 보다 저렴한 요금제와 기업용 요금제, 데이터팩과 애플리케이션 인터페이스(API) 등을 출시하는 방안도 적극적으로 검토 중이라고 말했다. 챗GPT는 지난해 11월 30일 등장해 출시 40일 만에 일일 이용자 1000만명을 넘기며 전 세계적으로 열풍을 일으키고 있다. 그러나 서비스 운영에는 많은 비용이 들어 수익화 압박을 받고 있는 것으로 알려졌다. 샘 알트만 오픈AI 대표는 지난 12월 트위터를 통해 “(챗GPT) 컴퓨팅 비용이 눈물 날 정도로 막대하다”며 “언젠가는 수익화를 해야한다”고 말했다. 전문가들은 오픈AI가 챗GPT 운영에 매일 최소 10만달러(1억2000만원)를 소요하고 있는 것으로 추산한다. 앞서 일부 외신은 월 42달러의 챗GPT 유료 버전이 나올 것이라고 보도했지만 이것은 사실이 아닌 것으로 밝혀졌다. IT전문매체 &lt;테크크런치&gt;는 “오픈AI가 마이크로소프트(MS)로부터 수십억달러의 투자를 받은 후 챗GPT를 통한 수익화 압박을 더욱 받고 있다”고 전했다. 오픈AI는 올해 매출을 2억달러로 예상했는데 이는 MS가 투자한 것으로 알려진 10억달러에 비하면 적은 액수다.한편 MS는 세계 최대 검색 엔진인 구글과의 경쟁에서 앞서기 위해 조만간 오픈AI의 텍스트 생성 기술을 자사 검색 엔진인 ‘빙’(Bing)에 접목할 계획인 것으로 알려졌다.&nbsp;","link":"https://www.bloter.net/newsView/blt202302020002","retrieved":1675311556794,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020003.291x174.0.png"},{"title":"애플페이, 온라인 결제시장 어떤 영향 미칠까? [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.\n새해 들어 애플페이 국내 진출, ‘이번엔 진짜다, 본격 출시다’ 하는 이야기가 솔솔 나옵니다. 아이폰 유저들의 애타는 마음을 아는지 모르는지 아직 애플도, 제휴를 맺었다는 현대카드도 입을 닫고 있고, 정책과 심사를 하는 금융당국도 아직 이렇다 할 결론을 내리진 못한 걸로 보입니다.애플페이 도입의 핵심 쟁점 중 하나는 오프라인 가맹점에 결제가 가능한 단말기를 새로 설치해야 한다는 문제입니다. 반면 온라인 결제 시장에 관한 이야기는 찾기 어렵더라고요.그래서 알아봤습니다. 간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요?01.하루 평균 2300만 건 일어나는 간편결제간편결제란 사용자가 신용카드나 은행 계좌 정보를 스마트폰 등에 저장하고, 물건을 구매할 때는 지문이나 비밀번호 입력과 같이 간단한 인증방식을 거쳐 결제가 이뤄지는 것을 말해요. 실물카드를 사용하지 않고, 또는 로그인과 공인인증서 비밀번호 입력과 같은 번거로운 과정을 매번 거치지 않고 편리하게 결제할 수 있는 방식이지요.교통카드로 많이 사용되는 삼성페이는 익숙하시죠? 네이버페이, 카카오페이, 토스페이, 페이코 외에도 배달할 때 배민페이, 쿠팡에서 장볼 때 쿠페이, 중고거래 할 때 당근페이(!)까지. 일일이 나열하기 힘들 정도로 수많은 간편결제가 생겨났지요.&nbsp;\n\n삼성페이로 결제하는 모습, CES 2019 삼성 부스 / 출처 : 삼성전자\n\n\n처음 등록할 땐 살짝 귀찮지만 한번 사용하면 그야말로 결제가 이렇게 간편할 수 없어요. 편리하다는 치명적인 매력에 지난해 상반기 간편결제는 하루 평균 2317만 건, 무려 7232억 원에 달합니다. 어마어마한 양이지요?&nbsp;\n\n일평균 기준 간편결제 서비스 이용 현황 / 출처 : 한국은행&nbsp;\n\n02.애플페이, 유독 대한민국에선 힘 못 쓰는 이유?간편결제 통계는 현재 한국은행에서 집계하고 있는데요. 간편결제가 어디서 주로 일어나는지, 온라인과 오프라인 각각의 내역까지는 나오지 않더라고요. 다만 스마트폰 제조사인 삼성전자와 LG전자의 경우엔 오프라인 비중이, 나머지는 온라인 비중이 더 높은 것으로 알려집니다.오프라인으로 간편결제를 이용하려면 물건과 서비스를 판매하는 가맹점에 필수적으로 단말기가 있어야 하지요. 삼성페이가 성공적으로 정착한 것도 단말기 덕분입니다. 페이가 도입되기 전에는 우리 모두 지갑에서 실물카드를 꺼내 단말기에 긁었잖아요(!). 삼성페이는 카드 마그네틱 선을 긋는 이 기존 결제 단말기에서 작동합니다. MST(Magnetic Secure Transmission)라는 기술이에요.&nbsp;애플페이는 다릅니다. 근거리 무선통신, NFC(Near Field Communication) 들어보셨지요? 지하철이나 버스 탈 때 스마트폰을 대면 결제가 일어나는 그 기술입니다. 애플페이는 NFC 단말기에서 동작하는데, 문제는 우리나라 가맹점에서는 NFC 단말기 보급이 흔하지 않다는 거에요. 우리나라 가맹점 290만 개 중 NFC 단말기가 설치된 곳은 10%에 못 미치는 것으로 알려집니다.&nbsp;\n\n이렇게 생긴 마크가 있어야 한다고 하네요. / 출처 : Apple\n\n\n03.플랫폼 등에 업은 네·쿠·카 ‘지지 않아’결제기술시장과 금융투자업계, 연구소 등을 두루 취재한 결과, 애플페이가 국내에 상륙하면 온라인 간편결제 시장의 경쟁이 심화될 것이란 전망에는 이견이 없었습니다. 다만 그 정도나 파장이 누구에게 미칠까에서 의견이 엇갈렸지요.당장 온라인에서 부딪힐 상대는 네이버와 카카오 등 토종 빅테크 회사들인데요. 애플이 이들을 뚫기가 생각보다 쉽지 않을 것이란 분석이 많았습니다. 독자적인 플랫폼을 기반으로 각자의 간편결제 서비스를 확장하고 있는 특성 때문이지요. 네이버는 네이버쇼핑, 카카오는 카카오톡에서 파생하는 선물하기, 쇼핑하기 등입니다.&nbsp;\n\n생각해보니 저는 온라인에서는 네이버페이를 가장 많이 쓰고, 교통카드와 오프라인 결제로는 페이코를 쓰고 있네요. / 출처 : 네이버페이 캡처&nbsp;\n\n류창원 하나금융연구소 연구위원은 “네이버페이는 소상공인을 비롯한 쇼핑몰, 카카오는 모빌리티와 웹툰 등을 중심으로 각각 다양한 사용처를 확대하면서 소비 중심으로 자사의 서비스를 쓰게 한다”며 “반면 애플은 대형 가맹점을 선별해 제한적으로 접근할 수밖에 없다. 이것이 선발주자와 후발주자의 차이”라고 밝혔습니다.&nbsp;04.애플페이, 아직 드러나지 않은 변수이들 빅테크도 고성장 후 어느 순간 플랫폼 밖 외부 가맹점을 넓혀야 할텐데, 이때 애플페이가 빠르게 침투할 수 있을 것이란 분석이 있습니다. 디지털 결제가 확산되면서 이용자 저변, 특히 그동안 다소 간편결제가 불편했을 아이폰 사용자를 중심으로 확대할 수 있다는 점과 같은 맥락입니다. 특히 아이폰 마니아층이 두터운 젊은 연령층을 타깃한 온라인 대형 쇼핑몰들이 먼저 움직여줄 수 있죠.&nbsp;약간 다른 구도도 살펴볼게요. 카카오페이의 경우, 결제 서비스 매출의 70% 이상이 온라인인 것으로 파악되는데요. 온라인을 기반으로 성장한 빅테크들 또한 오프라인 가맹점을 넓혀야 한다는 과제가 있습니다. (물론 단말기가 있어야 한다는 전제가 있지만) 네이버페이나 카카오페이 등이 과연 오프라인에서 애플페이를 앞설 수 있을까 하는 점도 주목할 포인트입니다. 오프라인 결제시장의 삼성-애플 싸움이 빅테크-애플 싸움으로 번질 수도 있다는 거죠.두 번째 변수가 잠재적으로 더 큰 위험요인인데요. 바로 애플의 프로모션성 정책입니다. 지금으로서는 완전히 베일에 가려져있는데, 해외에서 애플페이가 강력하게 성장한 배경 중 하나가 할인과 같은 프로모션 덕이었거든요.물론 애플페이 성공의 핵심은 아이폰 점유율을 확장하는 데 있습니다. 스마트폰 제조사로서 그안에 간편결제를 심은 것이니, 아이폰이 삼성폰보다 더 많이 팔려야 하고요. 당장 NFC 단말기도 더 설치해야겠지요.&nbsp;05.애플페이 입장에서 상상해본(?) 시나리오세계 70여 개 나라에서 사용한다는 애플페이. 굳이(?) 우리나라에 들어와서 몇 년째 출시된다 아니다 소문만 무성한데, 무슨 생각일까요?애플페이 활성화를 기대하셨다면 조금 김빠지실 수 있겠습니다만, 시장 테스트 중이라는 분석이 지배적이었습니다. 애플은 애플페이를 두고 현대카드와 1년이라는 단기 계약을 맺은 것으로 알려지는데, 시장 진입을 위한 전략적 움직임일 뿐 이후에는 여러 파트너사와 제휴를 맺을 것이란 예상이고요.\n\n자신의 인스타그램 계정에 사과 사진을 올린 정태영 현대카드·커머셜 대표 부회장. 부회장님이 말씀하신거니 곧..출시? 아이폰 유저들의 하트가 쏟아졌습니다. / 출처 : 정태영&nbsp; 현대카드·커머셜 대표 부회장 SNS\n\n3~5년을 바라보는 중장기 시나리오이기는 합니다만, 네이버와 카카오 등 간편결제 서비스를 제공하는 플랫폼 기반 사업자, 은행 및 카드사, 앞서 IT 기업의 간편결제 출시로 이미 큰 타격을 입은 바 있는 PG(전자지급결제대행서비스)사에 이르기까지 시장 전반에 영향이 불가피해보입니다.&nbsp;\n간편결제 시장의 외래종(?) 애플페이, 과연 온라인 결제시장에는 어떤 영향을 미칠까요? 애플페이와 간편결제 산업에 대한 더 많은 이야기를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 만나보세요!👉당신에게 들려줄 이야기· 우리나라 간편결제 업체가 가져다 준 투자 수익률· 고성장하는 우리나라 간편결제 시장 현황· 천하의 애플페이가 국내에 쉽게 발 들이지 못하는 이유· 토종 빅테크의 간편결제 저력· 애플페이가 던질 변화구는?· 애플페이 도입시 예상 가능한 시나리오","link":"https://www.bloter.net/newsView/blt202301310005","retrieved":1675293381235,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310009.291x174.0.png"},{"title":"공공기관 신입 연봉킹은 '기업은행'…얼마 받길래?","contents":"인크루트 '2023년 공공기관 신입 연봉 조사 결과표' 내용 발췌.(사진=인크루트)\n\n공공기관 중 신입 직원에게 가장 많은 연봉을 주는 분야는 '금융'이었다. 중소기업은행(IBK기업은행)과 한국산업은행 등 특수은행이 보증보험업 등 타 금융업과 비교해서도 탑티어급인 것으로 나타났다.1일 HR테크 기업 인크루트가 '2023 공공기관 채용정보 박람회'에서 제공하는 디렉토리북을 활용해 공공기관의 신입 연봉을 취합, 분석한 결과에 따르면 전일제 신입 연봉이 가장 높았던 곳은 기업은행(5272만원)이었다. 이는 지난해 동일조사(5226만원) 대비 약 1% 오른 수치다.다음은 한국원자력연구원(5253만원)으로 전년(5106만원) 대비 2.8% 인상됐고, 한국형사·법무정책연구원(5200만원)이 세 번째로 신입 연봉이 높았다. 네 번째로 연봉 수준이 높았던 곳은 한국투자공사(5054만원)였으며, 한국산업은행이 5000만원으로 다섯 번째였다.이어 △신용보증기금(4953만원) △한국원자력안전기술원(4881만원) △기술보증기금(4860만원) △한국과학기술원(4728만원) △인천국제공항공사(4716만원)가 신입 연봉수준이 높은 기관으로 조사됐다.신입 연봉 수준을 구간별로 나눠보면 △5000만원대(4.44%) △4000만원대(43.7%) △3000만원대(48.2%) △2000만원대(3.7%)이며, 연봉 범위는 최저 2700만원에서 최고 5272만원까지인 것으로 확인됐다.SOC(사회간접자본), 고용보건복지, 금융, 농림수산환경, 문화예술외교법무, 산업진흥정보화, 에너지, 연구교육 등 8개 분야 중 신입 평균 연봉이 높은 분야를 알아본 결과, 금융 4408만원, 에너지 4125만원, 연구교육 4124만원, 문화예술외교법무 3858만원, SOC 3825만원, 산업진흥정보화 3799만원, 고용보건복지 3712만원, 농림수산환경 3561만원 순이었다.2023년 공공기관의 전일제 기준 신입 평균 연봉은 3944만원이었다. 2022년 신입 평균 연봉(3824만원)과 비교하면 약 3% 정도 인상됐으며, 2020년(3669만원) 수준과 비교하면 약 7% 올랐다.이번 조사대상은 박람회에 참여한 공공기관 138곳(시장형·준시장형 공기업 27곳, 준정부기관 49곳, 기타공공기관 62곳)이며, 이 중 연봉정보를 뚜렷하게 공개한 기관 135곳을 추려 조사했다.기획재정부가 주최하고 한국조세재정연구원이 주관하며, 고용노동부가 후원하는 '2023년 공공기관 채용정보 박람회'는 2월 1일부터 2일까지 양일간 서울 aT센터 제1, 2전시장에서 진행한다. 고등학생, 대학생, 취업준비생 등 공공기관 취업을 희망하는 사람이면 누구나 참여할 수 있다.","link":"https://www.bloter.net/newsView/blt202302010013","retrieved":1675293381245,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010021.291x174.0.jpg"},{"title":"'억' 소리 나는 카메라 진화는 현재진행형...'삼성 갤럭시S23'","contents":"삼성전자가 하드웨어·소프트웨어 양면에서 카메라 성능 극대화에 초점을 맞춘 프리미엄 스마트폰 '갤럭시S23' 시리즈 3종을 공개했다. 삼성 스마트폰 최초로 2억화소 카메라, 갤럭시에 최적화된 퀄컴의 스냅드래곤 프로세서를 탑재한 것이 특징이다. 더불어 이미지 처리에 특화된 인공지능(AI)까지 접목돼 역대 갤럭시 시리즈 중 가장 다각적으로 진화한 촬영물을 보여줄 것으로 기대된다. 삼성전자는 1일(현지시간) 미국 샌프란시스코 머소닉 오디토리움에서 '갤럭시 언팩 2023'을 개최하고 갤럭시S23 울트라, 갤럭시S23+, 갤럭시S23을 공개했다. \n\n삼성갤럭시 S23 울트라. (왼쪽부터)그린, 라벤더, 크림, 팬텀블랙 컬러. (사진=삼성전자)\n\n\n갤럭시 최초의 2억화소 카메라, 소프트웨어로 더 똑똑하게\n우선 시리즈 내 최고사양 모델이자 '주인공' 격인 갤럭시S23 울트라는 2억화소 후면 카메라와 6.8형 쿼드HD 120Hz 엣지 디스플레이를 탑재했다. 전작인 갤럭시S22 울트라의 카메라는 최대 1억800만화소였다. 1년만에 2배 수준으로 화소 규모를 키운 셈. 화소는 카메라에서 빛을 받아들이는 최소한의 단위이며, 대개 동일한 화면 크기를 기준으로 화소가 높을수록 더 선명한 이미지를 표현할 수 있다. 다만 고화소가 무조건 유리한 건 아니다. 사진 1장당 용량이 커지고, 특히 빛의 양이 적은 저조도 환경에선 화소 1개당 받아들일 수 있는 빛도 적어지므로 고화소 카메라가 불리할 수 있다. 따라서 스마트폰 제조사들은 화면 크기와 사용처 등을 감안해 적절한 화소 선택과 최적화가 필수다. 삼성전자는 2억화소의 렌즈가 저조도 구간에서도 충분히 활용될 수 있도록 새롭게 '어댑티브 픽셀(Adaptive Pixel)' 기능을 갤럭시S23 울트라에 적용했다. 이는 어두울 때 2억개의 픽셀을 자동으로 16개씩 묶어 1200만화소로 전환하는 역할을 한다. 이로써 고화소 렌즈가 저조도에서 나타낼 수 있는 약점이 보완될 수 있다. 반면 밝은 장소에서는 2억화소를 그대로 사용해 고해상도의 결과물을 그대로 얻을 수 있다. 이 과정에서 사용자의 개입은 필요 없다.흔히 '손떨방(손떨림방지)'으로 불리는 OIS 각도는 전작 대비 2배 넓어졌다. 손떨림이 심해져도 그만큼 더 안정적으로 안정화할 수 있다는 의미다. 초고해상도 8K 영상은 이제 30프레임(fps) 촬영이 가능하다. 30프레임은 인간이 동영상을 볼 때 '끊김 없이 부드럽다'고 느끼는 가장 평균적인 프레임이다. 또 보다 개선된 광각도 지원돼 8K 영상을 더 넓은 각도로 촬영할 수 있게 됐다.셀피 촬영에 쓰이는 전면 카메라는 갤럭시S23 시리즈 3종에 모두 개선된 부품과 소프트웨어가 적용됐다. 공통으로 1200만화소 듀얼픽셀 카메라가 탑재됐으며 'AI 스테레오 뎁스' 기능이 카메라와 피사체의 거리를 자동 분석하고 피사체와 배경 구분도 강화해 인물을 더욱 강조해 보여준다. 또 AI 물체인식 엔진은 머리카락, 눈썹, 피부 등 주변 배경과 분리하기 어려운 부분을 더 세밀하게 구별하도록 하므로 사용자는 보다 깨끗하고 선명한 인물 사진을 얻을 수 있다. 이전 시리즈들부터 적용된 저조도용 촬영 최적화 소프트웨어 '나이토그래프'는 갤럭시S23 시리즈 3종에서 모두 강화된 성능을 제공한다. 기본적인 노이즈 제거 성능이 향상됐고 이젠 동영상에서도 멀티 프레임 처리 기술을 이용한 노이즈 제거가 가능해졌다.슈퍼 HDR 동영상 촬영은 기존 30프레임에서 이제 최대 60프레임까지 지원된다. 60프레임은 인간이 인지 가능한 수준에서 가장 부드러운 화면을 보여줄 수 있는 수준이다. 카메라 전문가들이 반길 소식도 있다. 기존의 'Expert RAW' 앱이 이제 원본(RAW) 파일의 해상도를 1200만화소에서 최대 5000만화소까지 지원하는 것이다. 이제 고용량의 압축되지 않은 원본 파일을 최대한 손상 없이 원본 그대로 확보할 수 있다.더불어 Expert RAW 앱에서 '다중노출' 모드를 사용하면 2개 이상의 서로 다른 노출로 촬영된 결과물이 1장으로 누적되는 효과의 예술 사진을 얻을 수 있다. '천체 사진' 모드는 삼각대만으로 하늘의 성운과 성단, 은하까지 촬영할 수 있도록 돕는다.\n\n노태문 MX(모바일경험)사업부장 사장이 1일(현지시간) 미국 샌프란시스코 머소닉 오디토리움에서 열린 '갤럭시언팩 2023'에서 갤럭시S23 시리즈를 공개하고 있다. (사진=삼성전자)\n\n\n엑시노스는 없지만...갤럭시 특화 스냅드래곤의 등장\n이처럼 최근 스마트폰 카메라의 촬영 결과물 품질은 카메라 모듈과 AI 등 소프트웨어의 적절한 조화를 바탕으로 결정된다. 이때 이 과정이 더 빠르고 안정적으로 처리되려면 '두뇌' 역할을 하는 프로세서(AP)의 지원도 중요하다. 이에 삼성전자는 갤럭시S23 시리즈에서 퀄컴과 협업해 최초로 '갤럭시용 스냅드래곤8 2세대(Snapdragon® 8 Gen 2 Mobile Platform for Galaxy)'를 탑재했다고 발표했다. 스냅드래곤은 전세계 프리미엄 안드로이드 스마트폰에서 지난 10년 이상 가장 널리 사용된 시리즈다. 삼성전자는 자체 설계 AP '엑시노스' 시리즈를 갤럭시 프리미엄 라인업에 함께 사용해왔지만 이번 모델에선 퀄컴과 협업에 올인하는 선택을 했다. 전작에서 불거졌던 발열 및 성능 논란을 의식한 행보로 풀이된다.삼성전자에 따르면 갤럭시용 스냅드래곤8 2세대는 전작 대비 41% 향상된 그래픽 처리 속도와 더욱 커진 베이퍼 챔버가 특징이다. 그래픽 처리 속도는 게임에 대한 기본적인 연산 속도, 그리고 방열 부품인 베이퍼 챔버 개선은 발열 성능 개선을 통해 속도 저하 없이 더 오래 고사양 게임을 즐기도록 하는데 도움을 줄 수 있다.또 카메라 후처리를 비롯해 다양한 기능에 사용되는 AI 연산은 이번 AP에서 전작 대비 40% 개선된 성능 아래 이뤄진다. 삼성전자는 AP의 성능과 전력 균형도 더욱 최적화됐다고 설명했다. 덕분에 갤럭시S23 울트라는 전작과 동일한 5000mAh 배터리가 탑재됐지만 실제 사용 시간은 더 길어졌다. 갤럭시S23과 S23+는 배터리 용량이 각각 200mAh씩 늘어(3900mAh, 4700mAh) 이 같은 효과가 극대화될 것으로 기대된다. 고속충전은 울트라와 S23+ 모델이 최대 45W를 지원한다. 30분 충전 시 최대 65%의 배터리를 충전할 수 있는 수준이다.\n지속 가능한 일상을 위한 '친환경' 이제 선택 아닌 필수\n삼성전자는 이번 시리즈에서도 '친환경 설계' 키워드를 빼놓지 않았다. 전세계 ESG(환경·사회·지배구조) 경영 및 친환경 제품 선호 트렌드와 맞물려 갤럭시 신제품에도 친환경 설계를 적극 접목하는 행보를 수년째 보이고 있다. 그 결과 갤럭시 S23 울트라 모델에는 갤럭시 S22의 내장 부품(6개)보다 늘어난 총 12개의 재활용 소재 부품이 사용됐다. 갤럭시 S23+와 S23에는 각각 11개의 재활용 소재 부품이 적용됐다. 적용 부위는 상·하단 스피커 모듈, 외장 케이스 프론트, 볼륨키 등 제품 안팎이다. 외장 부품에도 재활용 소재가 적용된 것은 이번이 처음이다.갤럭시S23 울트라에는 전작에서 사용된 폐어망∙폐생수통의 재활용 플라스틱 외에도 △폐페트(PET)병을 재활용한 플라스틱 △공정 중 발생하는 부산물을 재활용한 알루미늄 △공정 중 발생하는 파유리를 재활용한 글라스가 새로 개발돼 적용됐다. 삼성전자는 폐어망 소재 20%를 사용해 만든 재활용 플라스틱이 2023년 한해 동안 약 15톤 이상의 폐어망 수거 재활용에 기여할 것으로 기대했다. 또 갤럭시S23 시리즈 박스 제작에 사용되는 종이도 100% 재활용 종이다. 보통 스마트폰 새제품의 전·후면 보호용으로 부착되던 플라스틱 필름도 종이로 대체됐다. 삼성전자는 2025년까지 모든 갤럭시 제품 박스에서 일회성 플라스틱을 완전히 제거하는 것이 목표다.아울러 삼성전자는 갤럭시S23 출시 후 총 4번의 OS 업그레이드와 5년간의 보안 업데이트를 진행할 예정이다. 이 역시 소비자들이 하나의 스마트폰을 더 오래 사용하도록 유도함으로써 스마트폰 폐기물 발생을 최소화하려는 목적이다. \n\n갤럭시S23 시리즈에서 재활용 플라스틱이 적용된 부분 일부. (사진=삼성전자)\n\n\n컨투어컷에서 심플 디자인으로 회귀\n한편 이번 시리즈의 디자인은 전면의 경우 전작과 다르지 않고, 디스플레이에 업그레이드된 비전 부스터(Vision booster) 기능이 탑재됐다. 주변 조명 상황에 따라 화면 밝기뿐 아니라 색 대비까지 세 단계로 조절해 시인성을 더욱 높여주는 기능이다.후면 디자인은 카메라 부위를 감싸던 '카메라 섬'에 디자인 요소를 추가한 컨투어컷 디자인이 빠지고 세로 일렬로 나열되는 심플한 구성의 디자인이 새롭게 채택됐다. \n\n갤럭시S23 시리즈에서는 후면 카메라 디자인이 간결해졌다. (사진=삼성전자)\n\n색상은 △팬텀블랙 △크림 △그린 △라벤더 4종으로 출시된다. 이외에 삼성닷컴에서는 △그라파이트 △스카이블루 △레드 △라임 색상을 전용 색상으로 판매한다. 갤럭시S23와 S23+는 전용 색상이 그라파이트와 라임 2종이다. 국내에서 출시되는 갤럭시S23 울트라는 12GB RAM을 기본으로 256GB, 512GB 스토리지를 탑재한 모델이 출시된다. 가격은 각각 159만9400원, 172만400원이다. 1테라바이트(TB) 스토리지 모델은 삼성닷컴 전용으로 판매되며 196만2400원이다. 갤럭시S23과 갤럭시S23+는 8GB RAM을 기본으로 각각 256GB, 512GB 스토리지를 탑재했다. 갤럭시S23은 256GB, 512GB 모델이 각각 115만5000원, 127만6000원이고, 갤럭시S23+는 256GB, 512GB가 각각 135만3000원, 147만4000원이다. 갤럭시S23 시리즈 출시일은 2월17일이다. 이날부터 한국을 포함한 전세계 시장에 순차 출시된다. 국내에선 2월7일부터 13일까지 사전판매가 이뤄진다.","link":"https://www.bloter.net/newsView/blt202302010015","retrieved":1675311556812,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010027.291x174.0.jpg"},{"title":"삼성전자 '갤럭시 북3 시리즈'의 타깃은?…게이머와 크리에이터","contents":"삼성전자의 프리미엄 노트북 '갤럭시 북3 울트라' 그라파이트 색상. (사진=삼성전자)\n\n삼성전자의 새로운 프리미엄 노트북 '갤럭시 북3' 시리즈의 주요 타깃은 게이머와 크리에이터가 꼽힌다. 삼성전자는 1일(현지시간) 미국 샌프란시스코에서 개최한 '갤럭시 언팩 2023'에서 △갤럭시 북3 울트라 △갤럭시 북3 프로 360 △갤럭시 북3 프로 등 3종의 노트북 신제품을 공개했다.공개된 3개의 제품 중 최고 사양인 갤럭시 북3 울트라는 '인텔 코어 i9 프로세서'와 '엔비디아 지포스 RTX 4070' 노트북용 외장그래픽이 탑재됐다. 그래픽 작업이나 고사양의 게임 등 높은 성능이 요구되는 활동도 원활하게 수행할 수 있다는 것이 회사의 설명이다. 3D 그래픽 작업이나 MMORPG(다중접속역할수행게임) 등은 많은 데이터를 빠르게 처리해야 한다. 그래픽 작업 결과물의 용량도 커 저장공간도 넉넉해야 한다. 노트북이지만 PC 못지 않은 성능을 갖춰야 하는 이유다. 높은 사양만 갖춰서는 그래픽 작업을 주로 하는 디자이너나 게이머의 선택을 받기 어렵다. 이용자가 집이나 사무실 외에도 다양한 장소에서 그래픽 작업이나 게임을 즐길 수 있도록 휴대성도 갖춰야한다. 갤럭시 북 3 울트라의 두께는 16.5mm, 무게는 1.79kg다. 고사양과 휴대성을 모두 갖췄다는 것이 회사의 설명이다.\n\n삼성전자의 프리미엄 노트북 '갤럭시 북3 프로 360' 그라파이트 색상.(사진=삼성전자)\n\n갤럭시 북3 프로 360은 콘텐츠 크리에이터를 위한 제품이다. 크리에이터가 이용하는 노트북은 다양한 각도에서 영상을 촬영하거나 볼 수 있어야 한다. 세밀한 편집 작업을 가능하게 하는 펜도 필수적이다. 이에 삼성전자는 갤럭비 북3 프로 360에 360도 회전이 가능한 40.6cm 터치 스크린을 탑재했다. S펜도 지원한다. PC와 태블릿의 사용성을 모두 제공하는 셈이다.갤럭시 북3 프로는 얇은 두께와 가벼운 무게가 특징이다. 특히 35.6cm 제품은 무게는 1.17kg, 두께는 11.3mm로 휴대성이 강조됐다. 1인치(비법정단위)는 2.54cm로, 35.6cm는 14인치에 해당된다.&nbsp;갤럭시 북3 시리즈 3종에는 갤럭시 스마트폰에 사용되는 '다이나믹 AMOLED 2X' 디스플레이가 시리즈 최초로 도입됐다. 16:10 비율, 3K 해상도(2880 x 1800), 최대 120Hz의 주사율로 갤럭시 북 시리즈 중 가장 높은 사양의 AMOLED 디스플레이가 장착됐다. 특히 영상과 게임에서 생생한 색감과 선명한 화질을 제공한다는 것이 회사의 설명이다. 제품들은 △모션 선명도를 위한 품질 지표인 VESA(비디오 전자공학 표준협회)의 'ClearMR' △ HDR 품질 인증 규격인 'DisplayHDR TRUE BLACK 500' △블루라이트 저감 인증인 SGS의 'Eye Care Display’ 등의 글로벌 인증을 획득하며 고품질 디스플레이를 인정받았다.&nbsp;갤럭시 북3 시리즈는 오디오 성능도 향상됐다. 쿼드 스피커 시스템을 통해 더 풍부하고 깨끗한 사운드를 제공하며 스튜디오 품질의 듀얼 마이크와 인공지능(AI) 노이즈 캔슬링 기능으로 영상통화 시 생생한 통화 음질을 제공한다.다양한 편의 기능도 탑재됐다. USB-C 타입의 범용 충전기를 제공한다. 특히 갤럭시 북3 울트라는 기존 제품보다 향상된 최대 100W의 고속 충전을 지원한다. 갤럭시 북3는 마이크로소프트의 '휴대폰과 연결(Phone Link)' 앱을 통해 갤럭시 스마트폰과 연결할 수 있다. 갤럭시 북3에서 스마트폰의 메시지와 전화를 송수신할 수 있다.스마트폰에만 설치된 앱을 갤럭시 북3에서도 실행할 수도 있다. 갤럭시 북3의 윈도 작업 표시줄에서 가장 최근에 사용한 갤럭시 스마트폰 앱을 실행할 수 있으며 스마트폰에서 보던 웹 페이지를 갤럭시 북3의 웹 브라우저에서 이어볼 수 있다. 갤럭시 스마트폰의 핫스팟 기능을 통해 갤럭시 북3 노트북을 와이파이에 연결하고 싶은 경우 스마트폰에서 핫스팟을 켤 필요 없이 갤럭시 북3에서 클릭 한 번으로 핫스팟을 켜고 연결할 수 있다.갤럭시 북3 시리즈 3종은 '삼성 멀티 컨트롤' 기능도 지원한다. 이 기능은 갤럭시 북3의 키보드와 마우스를 사용해 갤럭시 스마트폰 또는 태블릿을 제어할 수 있는 기능이다. 양쪽 기기의 화면 간에 커서를 이동시켜 글자와 이미지를 복사하고 붙여 넣을 수 있다. 사진이나 파일은 드래그 앤 드롭으로 옮길 수 있다. 갤럭시 북3 시리즈는 PC용 삼성 패스 기능도 갖췄다. 이 기능을 통해 갤럭시 스마트폰에서 사용하던 웹사이트의 아이디와 비밀번호를 PC에서도 사용할 수 있다.\n\n삼성전자의 프리미엄 노트북 '갤럭시 북3 프로 14형' 베이지 색상.(사진=삼성전자)\n\n삼성전자는 2월14일부터 갤럭시 북3 울트라의 국내 사전 판매를 시작한다. 공식 출시일은 22일이다. 갤럭시 북3 프로와 프로 360은 같은달 2일부터 국내 사전 판매가 시작되며 공식 출시일은 17일이다. 갤럭시 북3 울트라는 40.6cm 사이즈에 그라파이트 색상으로 출시된다.갤럭시 북3 프로 360은 40.6cm, 갤럭시 북3 프로는 35.6cm와 40.6cm 두 가지 사이즈로 출시된다. 색상은 각각 그라파이트와 베이지 2가지다.갤럭시 북3 울트라의 가격은 사양에 따라 347만원부터, 갤럭시 북3 프로는 188만원부터, 갤럭시 북3 프로 360은 259만원부터 출시된다.삼성전자는 사전 판매 기간 동안 저장용량 업그레이드, 마이크로 소프트 오피스(MS office) 패키지, 노트북 파우치, 콘텐츠 구독 서비스 등의 구매 혜택을 제공한다.한편 삼성전자는 갤럭시 북3 시리즈의 일부 부품에 폐어망과 폐생수통을 재활용한 플라스틱을 사용했다. 폐 생수통과 폐어망의 재활용 소재를 20% 사용해 만든 재활용 플라스틱은 갤럭시 북3 시리즈 3종의 풋커버와 후면 내부 케이스, 디스플레이 하단 내부 케이스에 각각 적용됐다.","link":"https://www.bloter.net/newsView/blt202302010012","retrieved":1675300349160,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010023.291x174.0.jpg"},{"title":"서빙로봇 사업 분사한 배민…제품 국산화+보급 극대화 전략은?","contents":"배달의민족(배민) 운영사 우아한형제들이 서빙로봇 자회사를 출범시키고 서빙로봇 국산화와 보급대수 극대화에 박차를 가한다. 이를 위해 자체 로봇 개발을 계획하고 서빙로봇의 도입처도 식당에서 놀이시설, 산업현장 등으로 넓힐 계획이다. \n\n사진=비로보틱스.\n\n배민은 1일 서빙로봇 자회사 '비로보틱스'가 출범했다고 밝혔다. 분사를 결정하고 신규 인력 채용에 나선 지 약 두 달만이다. 신규법인의 지분은 100% 배민이 보유하고 초대 대표는 서빙로봇사업실을 이끌던 김민수 실장이 맡는다. 배민이 분사를 결정한 이유는 커지는 서빙 로봇 시장에 신속하게 대처하기 위함이다. 서빙로봇이 포함된 '서비스로봇' 분야는 일상에서 인간을 도와 노동력, 인건비 등을 절감해주는 보완재로 각광받고 있는 산업이다. 서빙로봇은 2018년 국내 도입이 이뤄진 이래 연간 수천대 이상이 보급되고 있다. 통계청은 2023년 국내에 약 1만대의 서빙로봇이 공급될 것으로 전망했다. 비로보틱스는 우선 국내 선두업체로 발돋움하고, 중장기적으로 로봇의 국산화 및 해외진출을 꾀할 계획이다. 업계에 따르면 현재 국내 서빙로봇의 약 90%는 중국산이다. 비로보틱스는 부품의 국산화, 주문자 상표부착(OEM) 방식의 자체 로봇 개발과 생산을 검토 중이다. 장기적으론 수출에도 나선다. 이를 위해선 중국산과 겨룰 수 있는 수준의 가격 경쟁력 확보 여부가 관건이 될 전망이다. 서빙로봇 성장세에 맞춰 보급 목표 대수도 크게 높였다. 비로보틱스가 분사 이전인 2022년 6월까지 보급한 서빙로봇의 수는 약 1200대다. 분사 첫해인 올해는 1300대의 신규 로봇 보급을 목표로 제시했다. 이는 앞서 3년간 이룬 성과를 1년만에 이루겠단 의미다. 먼저 서빙로봇의 기능 고도화를 추진한다. 비로보틱스는 음식점 호출벨과 서빙로봇을 연동하는 기능을 예로 들었다. 벨을 누르는 것만으로 보다 간단하게 음식 서빙과 퇴식 처리가 가능해질 것으로 기대된다. 또 외식업체 중심이었던 서빙로봇 보급 채널은 △스크린골프장 △PC방 △당구장 △물류센터 등으로 넓혀간다. 배민은 지난 2022년 5월에 월 30만원대 저렴한 임대 상품을 선보인 바 있다. 이를 중심으로 서빙 난이도가 어렵지 않고 인건비를 절약하려는 다양한 분야의 매장에서 신규 수요가 발생할 것으로 예상된다. 김민수 비로보틱스 대표는 \"식음료 매장에 그치지 않고 다양한 곳에서 서빙로봇이 활용될 수 있도록 접점을 늘려갈 것\"이라며 \"모두가 일하기 편한세상이란 회사 비전에 맞춰 글로벌 리더십을 갖춘 기업으로 성장하겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202302010003","retrieved":1675365144136,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010003.291x174.0.jpg"},{"title":"GM, 4분기 깜짝 실적 공개…\"리튬광산업체 투자해 배터리 공급망 확보\"","contents":"미국 완성차 제조업체 제너럴모터스(GM)가 기대 이상의 실적을 공개했다. \n\n쉐보레 볼트 EV. (사진=GM)\n\n\n31일(현지시간) GM은 지난해 4분기 매출액이 전년 동기 대비 28% 증가한 431억달러를 기록했다고 밝혔다. 이는 레피니티브가 집계한 애널리스트 전망치인 406억5000만달러를 크게 웃도는 것이다. 영업이익도 38억달러로 시장 예상치인 32억달러를 상회했다. 조정치를 감안한 주당순익(EPS)은 2.12달러로 이 역시 시장 예상치인 1.69달러를 상회했다.GM의 작년 전체 매출은 1567억달러로 집계됐다. 영업이익은 사상 최대치인 145억달러를 거뒀다. GM은 올해 순이익이 87억~101억달러에 달할 것으로 전망했다. 조정 EPS는 6~7달러를 예상해 레피니티브가 집계한 애널리스트 평균 전망치인 5.73달러를 상회했다. GM은 올해 자동차 부문에서 강력한 현금 흐름이 기대된다고 밝혔다. 회사는 올해 자동차 사업부에서 160억~200억달러의 영업활동순현금흐름과 50억~70억달러의 잉여현금흐름이 발생할 것으로 내다봤다. GM은 글로벌 경기 침체 등의 불확실성을 감안해 내년까지 2년에 걸쳐 총 20억달러의 비용 절감 계획을 실행한다고 밝혔다. GM은 인력 감소로 인한 인력 감축이 예상되지만 감원에 나설 계획은 없다고 밝혔다.폴 제이콥슨 GM 최고재무책임자(CFO)는 이날 “회사가 적당히 조심스러운 태도를 취하고 있다”고 말했다. 동시에 자사 차량에 대한 수요와 가격이 “강력하게 유지되고 있다”고 강조했다. 나아가 제이콥슨은 “GM의 전기차 가격은 좋은 위치에 있다고 생각한다”고 밝혔다. 최근 테슬라에 이어 포드도 전기차 가격을 인하했지만 GM은 이를 따르지 않겠다는 뜻으로 풀이된다. GM의 전기차는 약 2만7000달러인 쉐보레 볼트 EV에서 10만달러 이상인 허머 전기차 픽업트럭까지 다양하다. 메리 바라 GM 최고경영자(CEO)는 주주서한을 통해 올해 쉐보레 이쿼녹스 EV 출시가 예정돼있으며 이미 출시된 모델의 생산을 늘릴 것이라며 “2023년은 전기차 사업에 있어서 획기적인 해”가 될 것이라고 설명했다. 나아가 2024년 상반기까지 북미에서 전기차 40만대를 생산할 계획이라고 강조했다.GM은 이날 캐나다 리튬광산 업체인 ‘리튬아메리카스’에 6억5000만달러 규모의 지분 투자를 진행한다고 발표했다. 배터리 소재 투자로는 역대 최대 규모다. GM은 이번 투자를 통해 네바다주의 ‘태커패스’(Thacker Pass) 광산을 개발해 전기차 배터리 공급망을 확보할 계획이라고 밝혔다. 리튬아메리카스에 따르면 해당 광산의 개발이 완료되면 GM은 연간 100만대의 전기차를 생산할 수 있는 양의 리튬을 확보하게 된다. 태커패스는 2026년 하반기에 리튬 생산을 시작할 계획이다. 이 광산에서 총 1500개의 신규 일자리가 창출될 것으로 기대된다. 바라 CEO는 “GM은 2025년부터 북미에서 연간 100만대 이상의 전기차를 만드는 데 필요한 배터리 소재를 모두 확보했으며 향후 리튬아메리카와 개발 중인 네바다 광산과 같이 국내에서 점점 더 많은 자원을 끌어올 것”이라며 “이를 통해 공급망을 보다 안전하게 만들고 배터리 비용을 절감하고 일자리를 창출할 수 있을 것”으로 기대했다.","link":"https://www.bloter.net/newsView/blt202302010002","retrieved":1675365144139,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010002.291x174.0.png"},{"title":"대웅제약, 중국에 폐섬유증 치료제 신약 3억3600만달러 '기술수출'","contents":"서울 강남구에 위치한 대웅제약 사옥.(사진=대웅제약)\n\n대웅제약이 개발 중인 특발성(원인을 알 수 없는) 폐섬유증 신약 후보물질(DWN12088)이 중국에 기술수출된다.대웅제약은 1월31일 중국 CS파마슈티컬즈와 총 계약규모 3억3600만달러(약 4128억원)에 중국 내 DWN12088 판권을 이전하는 내용의 기술수출 계약을 체결했다고 공시했다.이번 계약을 통해 대웅제약은 선급금으로 600만달러(약 74억원)를 받았다. 이후 DWN12088의 임상 개발 단계에 따라 단계별 마일스톤(기술료)으로 7000만달러(860억원)를 받을 수 있다. 제품이 상업화에 성공할 경우 매출에 따라 총 2억6000만달러(약 3195억원)를 수령하게 된다.&nbsp;특발성 폐섬유증은 과도하게 생성된 섬유 조직으로 인해 폐가 서서히 굳어지면서 기능을 상실하는 폐질환이다. 치료가 어려워 진단 후 5년 생존율이 40% 미만인 희귀질환으로 알려져 있다. 현재 시판 중인 폐섬유증 치료제는 질병 진행 자체를 완전히 멈추지 못하는 것으로 알려져있다. 대웅제약에 따르면 기존 치료제는 부작용으로 인한 중도 복용 포기율이 높다.대웅제약이 개발 중인 DWN12088은 PRS저해 기전 항섬유화제 신약이다. 콜라겐 생성에 영향을 주는 PRS 단백질의 작용을 감소시켜 섬유증의 원인이 되는 콜라겐의 과도한 생성을 억제하는 방식이다.대웅제약은 기존 치료제들과 항섬유화 작용 방식과 중복되지 않는 만큼 DWN12088과 기존 치료제의 병용 투여 시 폐섬유증의 치료 상승 효과를 기대하고 있다. 이미 대웅제약은 지난 2021년 국내에서 특발성 폐섬유증 치료에 사용되고 있는 ‘피르페니돈’, ‘닌테다닙’과의 병용 투여하는 임상을 진행한 바 있다. 여기에 더해 대웅제약은 베타 차단제(신경계의 특수한 수용체를 자극해 아드레날린의 자극 활동을 차단하는 기전의 의약품)인 ‘네비보롤’, 선택적 세로토닌 재흡수차단제인 ‘파록세틴’과의 약물상호작용 및 안전성을 확인했다. 네비보롤은 혈압을 낮춰주는 약물이며, 파록세틴은 우울증 치료제다. 대웅제약은 DWN12088과 이러한 약물들이 서로 영향을 주는지 여부를 확인하기 위해 임상을 진행했다.DWN12088는 미국 진출도 노리고 있다. DWN12088는 미국 식품의약국(FDA)으로부터 지난 2019년 희귀의약품으로 지정됐다. 희귀의약품으로 지정되면 조건부 품목 허가 등의 이점이 있다. 지난해 6월과 7월에는 FDA로부터 DWN12088 임상 2상 승인과 패스트 트랙 개발 품목으로 지정받았다. 국내에서도 임상 2상 시험 계획이 승인된 상태다.글로벌 시장조사기관 리서치앤마켓에 따르면 특발성 폐섬유증 치료제 시장은 매년 7%의 높은 성장률을 보이며 2030년 61억달러에 이를 것으로 전망되고 있다.전승호 대웅제약 대표는 \"DWN12088의 글로벌 개발을 가속화하기 위해 CS파마와 중화권 독점 라이선스 계약을 체결해 기대가 크다\"며 \"전 세계 61억달러에 달하는 특발성 폐섬유증 치료제 시장에서 중화권 기술수출 계약을 발판 삼아 글로벌 제약 산업의 게임 체인저로서 나아가겠다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202301310021","retrieved":1675365144143,"image":"https://www.bloter.net/data/blt/image/2023/01/31/blt202301310047.291x174.0.jpg"},{"title":"이 정도면 형제 인정…아이폰의 황당한 급 나누기, 갤럭시S23은 없었다","contents":"삼성전자가 2일(한국시간) '갤럭시언팩 2023'에서 최신 갤럭시S23 시리즈를 공개한 가운데, 일각에서 우려했던 시리즈 내 성능 균형의 파괴는 없었던 것으로 평가된다. 앞서 애플은 일반 모델과 프로 모델간 과도한 '급 나누기'로 세간의 비판을 받은 바 있다. \n\n삼성전자가 2일 공개한 최신 프리미엄 스마트폰 갤럭시S23 울트라. (사진=삼성전자)&nbsp;\n\n갤럭시S23 시리즈는 기본형인 '갤럭시S23'과 대화면 '갤럭시S23+', 고급형 모델인 '갤럭시S23 울트라'로 나뉜다. 이날 언팩의 주인공은 울트라 모델이었다. 기본·대화면(일반형)과 달리 삼성 스마트폰 역대 최고 스펙인 2억화소 카메라가 탑재됐고, 이를 완성하는 다양한 촬영 지원 소프트웨어들도 공개되면서 보는 이들의 눈길이 집중된 까닭이다. 삼성전자도 울트라 모델 소개에 가장 많은 시간을 할애했다. 하지만 카메라 스펙과 화면 크기, 메모리 정도를 제외하면 전반적으로 갤럭시S23 울트라와 일반형의 차이는 크지 않다. 쉽게 말해, 초고사양 모바일 게임이나 전문가급 사진 촬영을 즐기는 이가 아니라면 일반형 모델을 구입해도 사용자경험에 큰 차이가 없을 것이란 얘기다. 갤럭시S23 일반형과 고급형 하드웨어의 구체적인 차이를 확인해보자. 삼성전자가 공개한 공식 스펙에 따르면 아래와 같다. \n\n갤럭시S23 일반형과 고급형의 스펙 차이 비교. (자료=삼성전자)\n\n이 중 성능에 영향을 미치는 요소는 메모리다. 기본형 라인은 8GB 모델만 있지만 울트라는 12GB다. 메모리는 크면 클수록 고사양 앱 구동이 매끄럽고, 다수의 앱을 동시에 실행하는 멀티태스킹 환경에서도 유리하다. 그러나 일반적인 게임, 모바일 영상편집 앱이 8GB에서 무리 없이 구동된다는 점을 고려하면 8GB와 12GB의 평시 구동 속도 차이는 크지 않을 것으로 예상된다.가장 큰 차이는 역시 카메라에 있다. 하지만 역대 울트라 모델의 특징이 프로급 카메라 탑재였으므로 일반형과의 카메라 격차는 이상하지 않다. 후면 2억화소 렌즈를 제외하면 카메라 구성도 전작과 비슷한 수준이다. UWB(초광대역)는 현재 업계에서 소수의 프리미엄 스마트폰에만 탑재되는 기술이다. 삼성전자는 이를 스마트폰과 연동 가능한 도어락이나 차량의 잠금해제 등 일부 편의기능 구현에 사용 중이다. 화면 주사율(단위 Hz)은 '화면의 초당 깜빡임 횟수'를 의미하며 클수록 사용자는 눈의 피로가 줄고 부드러운 화면 전환을 볼 수 있다. 대신 수치가 높을수록 배터리 소모량이 증가하는데, 울트라 모델은 사용 환경에 따라 최저 1Hz부터 120Hz까지 자동 조정되는 가변 주사율이 지원된다. 일반형은 조정되는 최저 주사율이 48Hz다. 보급형 스마트폰의 60Hz보단 낮은 수치다. 전면 카메라는 동일한 스펙과 소프트웨어 기능을 공유한다. 삼성전자가 퀄컴과 긴밀히 협력해 만든 최초의 '갤럭시용 퀄컴 스냅드래곤 AP'도 3종에 모두 탑재됐다. 또 게임 중 발열 관리에 도움을 주는 '베이퍼 챔버'까지 이번 모델은 모두 동일한 부품이 탑재됐다. \n\n갤럭시S23 시리즈에 탑재된 베이퍼 챔버. (자료=갤럭시언팩 2023 영상 갈무리)\n\n디자인 측면에선 전작과 달리 3종 모두 컨투어컷(후면에 일명 '카메라 섬'을 적용한 디자인)이 제거돼 통일성이 높아졌다. 사실상 카메라를 제외하면 제품 안팎으로 일반형과 고급형의 균형이 잘 맞춰졌다고 평가되는 이유다. 이처럼 동일 제품군에서 제조사의 적정한 급 나누기가 중요한 이유는 우선 소비자의 다양한 '제품 선택권'을 보장하는 측면이 있다. 또 제조사의 수요 예측 정확도를 높여 재고발생 부담을 줄이고, 특정 모델에만 수요가 집중되는 일명 '팀킬(Team Kill)'을 방지하는 목적도 있다. 갤럭시S23 시리즈 등장과 함께 지난해 9월 출시된 애플의 아이폰14 시리즈가 회자되는 이유도 이 같은 이유들 때문이다. 애플도 이전에는 아이폰 기본형과 고급형을 나눌 때 화면 크기와 카메라 성능 차이를 핵심 요소로 내세웠다. 그러나 이 공식은 아이폰14 시리즈에서 깨졌다. \n\n애플 아이폰14 프로(왼쪽)와 기본형 모델 이미지. (사진=SKT)\n\n애플은 고급형인 '아이폰14 프로'급 모델에만 최신 AP인 'A16 바이오닉'을 탑재했다. 기본형 모델에는 전작의 구형 A15바이오닉을 탑재했다. 애플이 하나의 시리즈에서 AP의 세대를 구분해버린 건 아이폰14가 처음이다. AP는 스마트폰의 두뇌 역할을 담당하는 부품으로, 평시 앱 구동 속도나 웹서핑, 게임 플레이 등 다방면에서 성능에 가장 큰 영향을 미친다. 게다가 애플에 따르면 A16은 이전 AP 대비 전력 효율이 20% 개선됐다. 배터리 용량이 동일하다면 같은 사용 조건에서 A16을 탑재한 아이폰14 프로 모델의 사용 시간이 훨씬 길 수밖에 없다.메모리도 프로 모델에만 최신 규격인 LPDDR5를 탑재, LDPPR4X가 탑재된 기본형과 차이가 있다. 메모리 역시 세대 진화에 따라 데이터 전송 대역폭과 전력 성능이 개선되므로 메모리 세대의 차이는 AP와 마찬가지로 스마트폰 성능, 동작 시간에 직·간접적인 영향을 미치게 된다.AP와 메모리란 핵심 부품 말고도 애플의 아이폰14 급 나누기는 끝나지 않았다. 프로 모델에는 보급형 안드로이드 스마트폰에도 탑재되는 상시표시디스플레이(AOD)를 처음 탑재하면서, 기본형 모델에는 넣지 않았다. AOD는 화면을 켜지 않고도 시간, 알림 등 요소를 확인할 수 있는 기능이다. 따라서 사용자에 관계없이 일상 내 스마트폰 사용 편의성을 높여주는 기능으로 꼽힌다.눈에 잘 띄지 않지만 가변주사율 지원 유무도 사용성에 계속 영향을 미치는 요소다. 앞서 언급했듯 갤럭시S23 시리즈는 일반형이 48Hz~120Hz 가변 주사율을 지원한다. 울트라는 1~120Hz 범위다. 반면 아이폰14 시리즈는 기본형은 60Hz 고정 주사율이 적용되고 프로만 1~120Hz 가변 주사율이 지원된다. 아이폰14가 고정 주사율을 사용한다는 건, 사진처럼 정지된 화면을 표시 중에도 아이폰의 화면이 초당 60번씩 계속 깜빡이고 있다는 얘기다. 최저 1Hz까지 조절되는 환경과 비교하면 장시간 사용 시 상대적으로 눈의 피로가 가중되고 배터리 소모량도 많아질 수밖에 없다.이 외에도 애플은 아이폰14 시리즈의 가장 대대적 변화였던 전면 '다이내믹 아일랜드' 인터페이스조차 프로에만 탑재해 세간의 비판을 받았다. 특히 이처럼 대부분의 차이가 평시 성능과 편의성 양면 모두에서 중요한 영향을 미치는 요소들이었단 점에 사용자들은 공분했다.\n\n아이폰14 프로 시리즈에 적용된 신형 노치와 다이나믹 아일랜드 인터페이스. (자료=애플 신제품 발표 영상 갈무리)\n\n이는 당시 애플 커뮤니티 등에서 \"아이폰14 기본형을 살 바에 아이폰13 프로를 사겠다\"는 식의 불만도 나왔던 이유다. 실제로 스토리지 256GB 기준 두 모델의 한국 판매가 차이는 단 9만원, 하지만 아이폰13 프로는 아이폰14과 동일한 AP와 더 나은 카메라 기능을 제공한다. 한편 이런 불만은 실제 판매 비중 변화로도 이어졌다. 2022년 아이폰14 시리즈의 국내 예약판매가 종료된 직후 국내 이동통신 3사는 \"프로·프로맥스 모델 예약 비중이 역대급이었다\"고 발표했다. 해외에선 아이폰14 시리즈 판매 시작 후 한달이 지난 10월경 시장조사업체 '트랜드포스'에 따르면 아이폰14 프로 라인의 아이폰 전체 생산량 내 차지 비중이 당초 50%에서 최대 65%까지 증가할 것\"이란 전망이 나왔다. 프로에 집중된 변화가 결국 상대적으로 경제적인 기본형 모델의 판매 비중 감소로 이어졌던 셈이다.","link":"https://www.bloter.net/newsView/blt202302020008","retrieved":1675350950401,"image":"https://www.bloter.net/data/blt/image/2023/02/02/blt202302020012.291x174.0.jpg"},{"title":"\"정확도 95%? 조금 비싸도 좋다\" 한화생명이 업스테이지 OCR 택한 이유","contents":"국내 인공지능(AI) 스타트업 업스테이지가 한화생명에 AI OCR(광학문자판독) 솔루션 'OCR Pack'을 공급하기로 했다. 경쟁사보다 앞선 정확도가 한화생명의 지갑을 열었다는 후문이다.OCR은 문서형 파일에서 문자 데이터를 인식하고 추출하는 기술이다. 과거엔 인식률이 높지 않아 널리 사용되지 않았지만 최근엔 AI 접목으로 인식률도 개선돼 도입처가 늘고 있다. 업스테이지의 강점은 그중에서도 앞선 정확도다.\n\nOCR 팩으로 진료비 영수증 내 각종 문자 데이터를 정확하게 추출한 모습. (사진=업스테이지)\n\n전경원 한화생명 데이터 분석팀장은 \"업스테이지 OCR팩은 다양한 문서에서 기본 모델만으로 95% 이상의 인식률을 보였다\"며 \"기존 솔루션들과 달리 모델 성능을 자체적으로 고도화하거나 여러 서류에 확장 적용이 가능하단 점도 업스테이지를 파트너로 낙점한 배경\"이라고 말했다.업스테이지 관계자에 따르면 주요 경쟁사들의 평균 OCR 인식률은 80% 수준이다. 이를 업무에 적용할 경우 사람의 일부 후처리가 필요해 문서처리의 완전 자동화를 이루기 어렵다. 반면 95%는 사람과 비슷한 수준으로 높은 수준의 문서처리 자동화가 가능하다. 대신 솔루션 도입 비용은 경쟁사들보다 다소 비싼데, 한화생명은 OCR팩이 해당 비용도 상쇄할 수준의 도입 효율성이 있다고 판단했다는 설명이다.구체적으로 OCR팩은 한화생명의 도입 전 검증 과정에서 진료비 영수증과 세부산정내역서 등 문서 5종 처리에 우수한 성능을 보인 것으로 확인된다. 업스테이지에 따르면 OCR팩은 수작업 대비 최대 82%까지 문서 처리 비용과 시간을 감축할 수 있다. 한화생명과 같은 금융사는 OCR 모델을 직접 개발하고 운영하는 비용을 10분의1로 줄일 수 있다. 또 글로벌 경쟁사들의 범용 모델 대비 4분의 1수준의 학습 데이터로도 충분한 성능 확보가 가능하다.따라서 한화생명에서도 우선 검증이 끝난 문서에서 수기 검증을 최소화하는 형태로 도입되고, 이후 활용 분야가&nbsp;점차 늘어날 전망이다. 한화생명은 최근 미래 경쟁력 제고 차원에서 다양한 데이터 분석 예측 모형을 개발하는 등 데이터 효용 가치를 높이는데 주력하고 있다.한편 최근 금융권에서는 AI 활용이 하나의 추세이기도 하다. 2022년 한국신용정보원은 '금융 AI 시장 전망과 활용 현황' 보고서에서 국내 금융 인공지능(AI) 시장이 연평균 38.2% 성장해 2026년 3조2000억원 규모를 형성할 것으로 내다봤다.","link":"https://www.bloter.net/newsView/blt202302010009","retrieved":1675365144158,"image":"https://www.bloter.net/data/blt/image/2023/02/01/blt202302010017.291x174.0.png"}]}