{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"애플, iOS 15.4 출시…마스크 쓰고도 ‘아이폰 잠금해제’ 된다","contents":"아이폰13. (사진=애플)\n\n&nbsp;\n애플이 마스크를 착용한 상태에서 아이폰 잠금을 해제할 수 있는 새 운영체제를 출시했다.&nbsp;14일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 애플은 해당 기능을 추가한 iOS 15.4를 출시했다. 이번 업그레이드를 통해 안경을 쓴 상태에서 페이스ID를 등록하는 기능도 추가됐다. 애플은 업그레이드된 페이스ID가 마스크·안경을 착용한 사용자의 눈 주변 특징을 포착해 얼굴을 인식할 수 있다고 설명했다. 선글라스 착용시에는 얼굴 인식이 불가능하다. 이 기능은 ‘설정’ 앱에서 ‘페이스ID 및 패스코드’ 항목에서 ‘마스크 쓴 채로 페이스ID’를 선택해 사용할 수 있다. 아이폰 12 이상의 기종에서만 지원된다. 애플은 지난해 최초로 마스크를 낀 채 아이폰 잠금을 해제할 수 있는 페이스ID 기능을 도입한 바 있지만 아이폰과 연결된 애플 워치를 사용해 사용자의 신원을 확인하는 방식이었다.&nbsp;이 밖에도 이번 업데이트에는 별도의 단말기 없이 비접촉 카드 결제를 할 수 있는 ‘탭 투 페이’ 서비스, 성별 구분 없는 시리(siri) 목소리, 에어태그 스토킹 방지 기능도 추가됐다. 또 ‘녹아내리는 얼굴’을 포함한 37종의 새로운 이모티콘도 추가된다.&nbsp;애플은 아이패드용 운영체제인 iPadOS 15.4도 함께 출시했다. 여기에는 유니버설 컨트롤 기능이 추가됐다. 해당 기능을 통해 같은 아이디로 아이클라우드에 로그인된 맥, 아이패드 등 여러 대의 애플 기기를 하나의 키보드·마우스로 제어할 수 있다. 애플은 지난해 6월 연례행사인 WWDC21에서 해당 기능을 최초로 선보였다.","link":"https://www.bloter.net/newsView/blt202203150001","retrieved":1647335796019,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150001.291x174.0.jpg"},{"title":"'네이버 모바일' 구버전 종료…\"이용자 99%가 신버전 사용\" 이유는?","contents":"(왼쪽부터) 구버전 네이버 모바일앱, 신버전 네이버 모바일앱. (사진=황금빛 기자)\n\n네이버가 기존 모바일웹 및 앱에서 지원하던 메인 서비스의 구버전을 이달 종료한다. 메인 화면 개편 발표 이후 3년여 간의 유예기간이 지난 현재 이용자들의 99%가 새로운 버전으로 넘어온 데 따른 것이다. 여기엔 코로나19 이후 QR체크인 등 네이버를 통해 제공된 대국민 서비스들이 영향을 미쳤단 분석이다.15일 네이버는 네이버 모바일 구버전을 이달 31일 종료한다고 밝혔다. 이에 따라 모바일 웹과 앱에서 지원하던 구버전은 네이버 메인 접속 시 최신 버전으로 자동 전환된다. 앞서 네이버는 2018년 10월 모바일 메인 화면에 있던 뉴스와 실시간급상승검색어(실검)을 없애고 △검색창 ‘그린윈도우’ △인터랙티브(상호작용) 검색 버튼 ‘그린닷’만을 배치한 바 있다. 뉴스 편집권을 언론사에 넘기고, 추천 등 AI(인공지능) 기술을 통해 이용자들에게 새로운 경험을 제공하기 위해서다. 이를 2019년 앱과 웹 메인 화면에 모두 적용했지만, 기존 화면에 익숙한 이용자들의 편의성을 고려해 3년여간 새로운 메인과 기존 메인을 함께 서비스해왔다.하지만 네이버에 따르면 올해 3월 기준 약 99%의 이용자가 네이버의 새로운 메인을 사용하고 있는 것으로 나타났다. 네이버 관계자는 “신버전이 나오면 자연스럽게 구버전이 종료되는 게 맞는데 워낙 이용자들이 많이 쓰고 있었고 편의성도 고려해 3년 동안 끌어왔다”면서 “하지만 현재 많은 분들이 신버전으로 넘어왔고 특히 작년에 백신접종이나 QR체크인 등 대국민 서비스가 네이버를 통해 진행되다보니 영향이 있었다”고 전했다.현재 네이버앱 최신 버전 첫 화면에선 첨단 기술을 녹여낸 검색 및 AI툴이 담긴 그린닷(앱 화면 하단 중앙에 위치)을 중심으로 개인화된 맞춤 정보가 제공되고 있다. 이용자는 △사진을 찍어 원하는 언어를 정확하게 번역 가능한 AI 번역기 파파고 △궁금한 음악을 찾아주는 음악 검색과 손을 쓰지 않고도 필요 정보를 얻을 수 있는 음성 검색 △인플루언서가 입은 옷 정보를 빠르게 찾는 쇼핑렌즈 △음식점을 비롯한 주변 정보를 알려주는 내 주변 등을 통해 일상 속 다양한 정보를 편리하게 얻을 수 있다.\n\n(왼쪽부터) 그린닷을 펼쳤을 때, Na.을 클릭했을 때 모습. (사진=황금빛 기자)&nbsp;&nbsp;\n\n이와 함께 네이버는 온라인뿐 아니라 오프라인 생활에서도 유용하게 쓸 수 있는 다양한 도구들을 오른쪽 상단 ‘Na.’에 모았다. △전국 편의점·카페·음식점에서 지갑 없이 간편하게 이용 가능한 네이버페이 현장결제 △이력서에 정확한 정보를 입력할 수 있는 네이버 자격증 △오프라인에서 자주 사용하는 동네가게 주문 △학생동문인증과 무인편의점 출입증 등이 인기를 끌고 있다.정경화 네이버앱 책임리더는 “네이버앱은 쇼핑 콘텐츠 추천, AI 기술을 강화한 그린닷, 편의성이 뛰어난 오프라인 결제 등 새로운 사용성 트렌드를 선도해왔다”면서 “나와 내 일상에 더 밀착한 네이버앱을 통해 사용자들에게 더 나은 경험을 선보일 수 있도록 노력할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202203150066","retrieved":1647347217554,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150014.291x174.0.jpg"},{"title":"애플, 마스크 쓰고도 ‘아이폰 잠금해제’ 기능 추가","contents":"(사진=애플)\n\n애플이 마스크를 낀 채 아이폰 잠금을 해제하는 기능을 추가했다.&nbsp;\n27일(현지시간) IT 매체 &lt;맥루머스&gt;는 애플이 마스크를 낀 얼굴을 인식해 스마트폰의 잠금을 해제할 수 있도록 ‘페이스(Face) ID’ 기능을 업데이트했다고 전했다. 이 기능은 개발자들을 대상으로 사전 배포한 iOS 15.4 베타 버전에 추가됐다.&nbsp;애플은 업그레이드된 페이스 ID 기능도 얼굴 전체가 드러난 상태에서 사용할 때 가장 정확하지만 마스크를 쓰고 사용할 경우에는 눈 주변의 특징을 포착해 얼굴을 인식한다고 설명했다. 또 안경을 착용하는 사용자들도 마스크를 쓴 채 페이스 ID를 이용할 수 있지만 화면을 주시해야 한다. 다만 선글라스 착용시에는 얼굴 인식이 불가능하다.&nbsp;이 기능은 사용자가 수동으로 설정해야 한다. 설정 앱에서 ‘Face ID 및 암호’를 누르고 ‘마스크와 함께 Face ID 사용하기’(Use FaceID with a mask option) 옵션을 선택하면 된다. 해당 기능은 아이폰12와 아이폰13에서만 사용할 수 있다. 일반 사용자들은 해당 기능을 이용하기 위해서는 iOS 15.4가 정식 배포 될때까지 기다려야 할 것으로 보인다.&nbsp;코로나19 대유행이 시작된 후 아이폰 사용자들은 스마트폰 잠금을 풀기 번거롭다며 불만을 제기했지만 애플은 별다른 조치를 취하지 않았다. 지난해 마스크를 낀 상태에서 페이스 ID를 이용하는 기능을 처음으로 선보였지만 아이폰과 연결된 애플 워치를 사용해 사용자의 신원을 확인하고 스마트폰의 잠금이 해제되는 방식이었다.&nbsp;이 밖에도 15.4 베타 버전에는 ‘아이클라우드 키체인’을 통해 보관하는 비밀번호와 관련된 메모를 첨부하는 기능이 추가됐다. 또 아이폰 ‘노트’와 ‘미리 알림 앱’ 사용 시 카메라를 이용해 사물의 텍스트를 복사하는 기능과 37개의 새로운 이모티콘이 추가됐다.","link":"https://www.bloter.net/newsView/blt202201280005","retrieved":1647371726720,"image":"https://www.bloter.net/data/blt/image/2022/01/28/blt202201280001.291x174.0.png"},{"title":"파운드리 전망 불확실한 삼성전자..DB하이텍은 10위권 밖으로","contents":"삼성전자가 반도체 위탁생산(파운드리) 분야에서 높은 분기 성장률을 기록하며 점유율을 끌어올렸다. 하지만 새롭게 부각된 첨단공정에서의 수율 문제는 2022년 불안 요인으로 거론됐다. TSMC가 전체 점유율 순위에서 1위를 공고히 유지한 가운데, 전 분기까지 10위를 유지했던 DB하이텍은 넥스칩(Nexchip)에 밀려 이름을 올리지 못했다.반도체·디스플레이 시장조사업체 트렌드포스(TrendForce)는 14일 2021년 4분기 매출 기준 세계 파운드리 시장 순위를 공개했다.\n\n지난해 4분기 삼성전자가 세계 파운드리 업체 가운데 매출 2위에 올랐지만 수율과 공정 능력 측면에선 불확실성의 목소리가 나왔다. 전 분기까지 10위를 유지했던 DB하이텍은 순위 내 이름을 올리지 못했다.(사진, 로고=각 사)\n\n1위는 TSMC로 지난해 4분기 157억4800만 달러(약 19조5600억원)을 거뒀다. 전기 대비 5.8%(약 8억6400만 달러) 늘어난 수치다. 지난해 4분기 기준 파운드리 시장 점유율은 52.1%로 전기(53.1%) 대비 1%포인트 하락했다. 3분기 TSMC의 성장을 이끌었던 아이폰13 시리즈에서의 매출은 실적을 견인했지만 중국 스마트폰 시장이 약세를 보이며 점유율은 꺾였다.2위는 삼성전자로 55억4400만 달러(6조8900억원)이었다. 전기 대비 15.3%나 늘어났다. 시장 점유율도 지난해 3분기 17.2%에서 4분기 18.3%로 1분기만에 1.1%포인트 늘리는 데 성공했다. 매출 성장률 기준으론 10위 넥스칩(44.2%)과 7위 PSMC(17.9%)에 이어 세 번째로 높았다.다만 삼성의 향후 상황에 대해 우려의 목소리도 나왔다. 트렌드포스는 “삼성 파운드리 사업이 사상 최대 매출을 기록했지만 첨단 공정능력 확대가 더뎌지면서 전체 수익성을 지속적으로 잠식하고 있다”라며 “이에 1분기 첨단 공정능력과 수율 개선이 삼성의 최우선 과제 중 하나”라고 언급했다.\n\n트렌드포스는 2021년 4분기 파운드리 업체 1~10위 매출과 시장 점유율을 발표했다.(자료=트렌드포스)\n\n3위는 대만 UMC로 21억2400만 달러(점유율 7.0%), 4위는 미국 글로벌파운드리로 18억4700만 달러(6.1%), 5위는 중국 SMIC로 15억8000만 달러(5.2%)였다. 뒤이어 중국 화홍반도체(8억6400만 달러·2.9%), 대만 PSMC(6억1900만 달러·2.0%), 대만 VIS(4억5800만 달러·1.5%), 이스라엘 타워(4억1200만 달러·1.4%)가 뒤를 이었다.지난해 3분기까지 10위를 지켰던 DB하이텍은 이번 순위에서 10위권 밖으로 밀렸다. 이 자리를 대만과 중국의 합작 업체 넥스칩(점유율 1.2%)이 치고 들어왔다. 넥스칩의 4분기 기준 매출은 3억5200만 달러로 전기(2억4400만 달러) 대비 44.2%나 늘었다.트렌드포스는 “넥스칩이 4분기 10위권에 진입할 수 있던 1차적 이유는 회사의 부지런한 생산확대 덕분”이라며 “기존 단일 제품군과 제한된 고객층을 보완하기 위해 55·40·28나노미터(nm)노드와 TDDI(터치디스플레이구동칩)·CIS(이미지센서)·MCU(마이크로컨트롤러) 등 복수 제품군에서 보다 발전된 공정을 개발할 계획”이라 언급했다.한편 파운드리 10위권 내 업체들의 지난해 4분기 총 매출은 295억5000만 달러로 분기 성장률은 8.3%에 달했다. 생산능력을 키우기 어려운 가운데 평균판매가격이 상승하며 시장이 전반적으로 호황을 이룬 것으로 트렌드포스 측은 해석했다.파운드리 시장은 1분기 성장 추세를 지속하겠지만 중화권 업체들의 설 연휴와 맞물려 지난해 4분기 대비 성장률은 소폭 줄어들 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202203140134","retrieved":1647260915174,"image":"https://www.bloter.net/data/blt/image/2022/03/14/blt202203140027.291x174.0.jpg"},{"title":"초록뱀미디어, NFT·메타버스 본격화…\"콘텐츠 시너지 기대\"","contents":"종합 콘텐츠제작사인 '초록뱀미디어'가 올 들어 '대체 불가능한 토큰'(NFT)부터 '메타버스'에 이르는 블록체인 기반 신사업을 본격화한다. 콘텐츠 영상 제작을 주 사업으로 영위했던 초록뱀미디어는 주주총회를 거쳐 관련 사업영역을 추가하고, 파트너사와의 협업을 이어갈 계획이다.15일 초록뱀미디어는 오는 30일 진행하는 주주총회 목적 사항을 담은 '주주총회소집공고' 공시를 게재했다.&nbsp;초록뱀미디어는 주주총회에서 감사보고, 영업보고, 내부회계관리제도 운영실태보고, 외부감사인 선임 보고 등 보고 사항과 6개 부의 안건을 다룰 예정이다. 해당 안건은 △제24기 연결재무제표 및 재무제표(결손금처리계산서 포함) 승인의 건 △정관 일부 변경의 건 △주식 병합 승인의 건 △이사 선임의 건 △이사보수한도 승인의 건 △감사보수한도 승인의 건 등으로 나뉜다.&nbsp;\n\n초록뱀미디어가 제작한 쿠팡플레이 시리즈 '어느 날'(왼쪽)과 SBS 드라마 '펜트하우스'. (사진=쿠팡, 펜트하우스 홈페이지 갈무리)\n\n주목할 점은 정관 일부 변경의 건이다. 초록뱀미디어는 사업 목적을 새롭게 추가해 정관 변경을 진행할 예정이다. 새로 추가되는 사업목적은 △블록체인 기반 암호화 자산의 개발, 매매 및 중개업 △블록체인 기술 관련 기타 정보서비스업 △NFT 제작, 인증, 중개 및 판매사업 △가상현실세계(메타버스) 플랫폼 개발 및 관련사업 △위 각호의 관련사업에 대한 투자업, 무역업 등 부대사업 일체 등이다. 여기에 주식 1주당 금액을 기존 500원에서 5000원으로 변경하는 방안도 포함됐다.주주총회를 거쳐 해당 안건들이 통과될 경우 초록뱀미디어가 진행중인 NFT·메타버스 사업은 탄력을 받을 전망이다. 초록뱀미디어는 지난해부터 메타버스와 NFT 사업을 위해 다양한 시도를 이어가고 있다. 지난해 12월에는 씨투미디어, 오로라미디어, 빅토리콘텐츠, 지담, 디케이이앤엠, IHQ, 스튜디오산타클로스, 김종학프로덕션 등 국내 미디어 기업들과 '크리에이터 얼라이언스'를 출범시킨 바 있다.&nbsp;앞서 초록뱀미디어는 롯데홈쇼핑, 비덴트, 위메이드, 빗썸, YG플러스, 버킷스튜디오 등 다양한 기업에 전략적 지분 투자를 단행하며 신사업에 대비했던 만큼 콘텐츠업계에서 NFT와 메타버스를 포괄하는 생태계 구축에 집중하고 있다.&nbsp;초록뱀미디어의 메타버스 사업 영역 확대는 올해 들어서도 광폭 행보를 보였다. 지난 1월 초록뱀미디어는 버킷스튜디오와 공동 출자해 합작법인 '메타커머스'를 설립했다. 미디어·라이브커머스 영역에서 시너지를 도모하는 한편 메타버스 사업 인프라를 넓히기 위한 투자로 알려졌다. 지난달에는 와이제이엠게임즈의 가상현실(VR) 기술업체인 '원유니버스'의 60억원 규모 제3자배정 유상증자에 참여해 메타버스 플랫폼을 타깃으로 한 콘텐츠 제작 분야에서 협력을 도모하기도 했다. 원유니버스의 경우 메타버스 VR 개발사인 '원이멀스'와 그래픽스튜디오 '스튜디오 봄버스'가 합병해 만들어진 메타버스 전문 기업으로 게임부터 가상부동산에 이르는 메타버스 사업을 진행하고 있다.&nbsp;콘텐츠업계의 한 관계자는 \"초록뱀미디어가 지난해부터 공격적으로 메타버스 영역에 뛰어들면서 투자와 파트너십 협력을 이어가는 모습\"이라며 \"OTT 산업과 블록체인 기술의 발달이 맞물리며 콘텐츠가 메타버스의 한 축으로 떠오른 만큼, 다년간 영상물을 제작해온 초록뱀미디어도 신사업을 통한 시너지 효과를 기대하는 것으로 보인다\"고 말했다.한편 초록뱀미디어는 쿠팡플레이 오리지널 콘텐츠 '어느 날'부터 드라마 '펜트하우스', '또 오해영', '프로듀사', '알함브라 궁전의 추억', '아는 와이프', '추노' 등 국내 유명 드라마를 제작·유통한 미디어콘텐츠 제작사다.","link":"https://www.bloter.net/newsView/blt202203150231","retrieved":1647371726723,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150026.291x174.0.jpg"},{"title":"과기부 장관 하마평 신용현 “받은 연락 없다”…부총리 도입엔 ‘신중’","contents":"신용현 연세대학교 교수가 14일 한국과학기술단체총연합회 주관으로 서울시 강남구 한국과학기술회관 대회의실에서 열린 과학기술정책 토론회에 참석해 발언하고 있다.(사진=정두용 기자)\n\n윤석열 제20대 대통령 당선인이 이끌 차기 정부에서 과학기술정보통신부(과기정통부) 장관 후보로 거론되는 신용현 연세대학교 교수가 “현재 임명과 관련된 어떠한 내용도 알지 못한다”고 말했다. 과학기술부총리제 도입 가능성에 대해서도 즉답을 피했다.신 교수는 14일 한국과학기술단체총연합회(과총) 주관으로 열린 과학기술정책 토론회 직후 기자들과 만나 “과기정통부 장관 등의 임명과 관련해 제20대 대통령직인수위원회 등으로부터 받은 연락이 전혀 없다”고 밝혔다. 신 교수는 이날 서울시 강남구 한국과학기술회관 대회의실에서 ‘과학기술 중시 정책, 새 정부에 바란다’ 주제로 열린 토론회에 패널로 참석했다.그는 앞서 국민의당 공동 선대위원장을 맡아 안철수 20대 대통령직인수위원회(인수위) 위원장의 대선 활동을 도왔다. 정치권에서 안 인수위원장이 신 교수를 차기 정부의 과기정통부 장관으로 추천하고 있다는 얘기가 나온다. 과학기술계에서도 신 교수가 윤 당선인이 공언해온 ‘과학기술 중시 정부’를 실현하는데 적합한 인물이라고 평가한다. 일각에선 안 인수위원장이 대선 후보 시절 공략으로 내건 ‘과학기술부총리제 도입’이 차기 정부에서 실현될 수 있으리라고 전망한다.&nbsp;연세대에서 물리학 학사·석사를 마친 뒤 충남대에서 박사 학위를 취득한 신 교수는 대표적 여성 과학자로 꼽힌다. 제12대 한국표준과학연구원 원장으로 활동하다 2016년 안 인수위원장의 제의를 받아 국민의당 비례대표 1번으로 20대 국회에 입성, 정치 경력을 쌓았다. 그간 △대한여성과학기술인회 회장 △한국과학기술단체총연합회 부회장 등을 지냈고, 20대 국회에선 △과학기술정보방송통신위원회 △여성가족위원회 등에서 활동했다.신 교수는 기자들과 만난 자리에서 ‘안 인수위원장이 행정업무에 치중에 과학기술계를 등한시 할 수 있다’는 우려에 대해 “그렇지 않다”고 설명했다. 그는 “안 인수위원장이 후보 시절 내놓은 대선 공약은 대부분 직접 만든 것”이라며 “직접 내용을 만든 만큼 과학기술 비전을 차기 정부에서도 반영이 되도록 의지가 있을 것으로 본다”고 말했다.신 교수는 다만 안 인수위원장이 내건 과학기술부총리제가 차기 정부에서 도입될 가능성에 대해선 신중한 모습을 보였다. 그는 “윤 당선인도 언급했듯 과학기술이 국정 전반에 미치는 영향이 지대하기 때문에 과기정통부를 과학기술부총리로 격상하는 등의 논의가 인수위에서 본격적으로 이뤄질 것으로 생각한다”면서도 “다만 도입 여부를 이 자리에서 말하기는 어렵다”고 말했다.\n\n14일 한국과학기술단체총연합회 주관으로 서울시 강남구 한국과학기술회관 대회의실에서 열린 과학기술정책 토론회에 참석한 (왼쪽부터)신용현 신용현 연세대 교수, 김상선 한양대 교수, 송하중 과총 정책연구소장, 박영일 이화여대 교수, 윤지웅 경희대 교수, 이석봉 대덕넷 대표.(사진=정두용 기자)\n\n윤 당선인은 대선 후보 시절 ‘과학적 판단을 존중하는 정부’를 약속했다. 국정 운영 전반에 과학기술을 가장 중시하겠단 방침도 밝힌 바 있다. 과학기술 전문가의 행정부 진출이 활발할 수 있다는 분석이 나오는 배경이다. 신 교수는 이에 대해 “과학기술 중심 국가란 비전을 언급했기 때문에 중요성을 함께 생각할 것으로 본다”며 “이 사안에 방점을 어디에 두느냐에 차이가 있을 뿐이다”고 말했다.이날 토론회에서도 차기 정부의 과학기술 거버넌스 변화에 관한 다양한 조언이 나왔다. 김상선 한양대 교수는 “우리나라 30개 부처가 사용하는 올해 연구개발(R&amp;D) 비용이 약 29조8000억원인데, 이는 모든 분야에서 R&amp;D가 필요하다는 얘기”라며 “부처 차원에서 예산을 투입하는 데 그치지 않고 과학기술이 모든 분야에서 핵심적인 역할을 할 수 있는 시스템을 고민해야 한다”고 목소리를 높였다. 과학기술부총리가 도입되더라도 국가 예산을 분배하는 수준의 행정적 역할을 수행하는 데 그친다면 큰 의미가 없을 것이란 설명이다. 또 김 교수는 민간에서 투입하는 R&amp;D 비용이 76조원에 달하는 만큼 과기부총리의 역할이 기업과 국가 전략을 아우르는 혁신의 컨트롤타워가 돼야 한다고 봤다.이날 토론회엔 신 교수와 김 교수 외에도 △송하중 과총 정책연구소장(좌장) △박영일 이화여대 교수 △윤지웅 경희대 교수 △이석봉 대덕넷 대표가 참여했다. 이들은 국가 연구개발의 연속성 보장·투자비 목표의 국정과제 반영 등이 필요하다고 강조했다.이우일 과총 회장은 토론회 인사말을 통해 “코로나19 팬데믹·기후변화·글로벌 기술패권경쟁 등 ‘세계적인 대전환의 시대’를 맞아 과학기술의 중요성이 더욱 부각되고 있다”며 “윤 당선인이 언급한 ‘과학기술을 가장 중시하고 과학적 판단을 존중하는 정부가 될 것’이라는 다짐에 큰 기대를 걸고 있다”고 말했다.\n\n김상선 한양대 교수가 14일 한국과학기술단체총연합회 주관으로 서울시 강남구 한국과학기술회관 대회의실에서 열린 과학기술정책 토론회에 참석해 발언하고 있다.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202203140242","retrieved":1647335796043,"image":"https://www.bloter.net/data/blt/image/2022/03/14/blt202203140037.291x174.0.jpg"},{"title":"[단독]\"메타버스는 역시 게임이지\"…'나이키'도 합류한다","contents":"글로벌 스포츠 브랜드 '나이키'가 메타버스 게임 사업화에 나선다. 앞서 메타버스 플랫폼 '로블록스'에 '나이키랜드'를 만들며 메타버스 수요층을 공략했던 나이키는 지난해 인수한 패션 스타트업을 통해 관련 시장에 도전장을 던질 계획이다.14일 &lt;블로터&gt; 취재 결과 나이키가 '아티팩트'(RTFKT)의 메타버스 게임인 '메타던전' 관련 상표권을 미국, 한국 등 글로벌 지역에 각각 출원했다. RTFKT는 지난해 12월 나이키가 인수한 패션 NFT 스타트업이다.&nbsp;\n\n나이키가 인수한 패션 NFT 스타트업 아티팩트(RTFKT). (사진=RTFKT스튜디오 트위터 갈무리)\n\nRTFKT가 개발중인 메타던전은 자유도 높은 '샌드박스 장르'를 기반으로 많은 사람들이 같은 공간에 모여 소통하는 '메타버스식 구성'과 던전을 돌파하는 '플레잉 요소'가 결합됐다. 게임 타이틀에서 알 수 있듯 '메타'(메타버스 요소)와 '던전'(게임 플레이 기능)을 더한 것이 특징이다. 지난달 말 공개된 플레이 티저 영상에서는 캐릭터별로 개성있는 의상이 등장해 커스터마이징 기능도 기대를 모으고 있다.메타던전의 존재는 이 달부터 진행된 '더샌드박스'의 '알파 시즌2'를 통해 알려졌다. 더샌드박스 알파 시즌은 다양한 메타버스 콘텐츠를 더샌드박스 플랫폼에서 경험할 수 있는 이벤트로, 시즌마다 약 한 달간의 기간이 주어지며 이번 시즌2에서는 관련 콘텐츠를 플레이한 후 △래플 참여 △소셜 채널 액티비티 참가 △알파 패스 구매 등을 통해 추첨으로 최대 1000SAND까지 얻을 수 있다. 메타던전은 더샌드박스의 알파 시즌2 가운데 '게임 메이커 펀드(GMF) 제작 경험' 4종 중 하나로 채택됐다.&nbsp;이미 지난달 말부터 RTFKT의 메타버스 게임 개발이 알려진 바, 변수는 모회사인 '나이키' 사업 방향으로 귀결된다. 나이키는 지난해부터 스포츠 브랜드를 넘어 라이프스타일을 선도하는 기업으로 거듭나기 위해 사업 다각화에 돌입했다. 특히 '메타버스'는 나이키가 꾸준히 관심을 보이는 신사업 분야 중 한 곳이다.&nbsp;그렇게 선택한 플랫폼이 '로블록스'였다. 지난해 나이키는 로블록스에 인터랙티브 스포츠 소재로 나만의 아바타를 꾸밀 수 있는 '나이키랜드'를 오픈했다. 나이키랜드에서 운동을 즐기는 한편 나이키 의류와 신발을 취향에 맞게 선택해 커스터마이징하는 가상공간을 구축하기에 이른다.&nbsp;\n\nRTFKT가 공개한 '메타던전'의 일부분. 나이키는 지난달 말부터 이달 초 사이 메타던전 상표권을 해외 곳곳에서 출원했다. (영상=RTFKT 스튜디오 인스타그램 갈무리)\n\n뿐만 아니라 나이키는 지난해 10월부터 미국특허청(USPTO)에 '조던', '저스트 두 잇' 등 브랜드 네이밍과 가상현실용 로고부터 상품에 이르는 상표권들을 꾸준히 출원하며 메타버스 사업을 단계적으로 추진하는 모습이다. 실제로 지난달 초 &lt;로이터&gt; 등 미국 현지 매체들은 \"나이키가 리셀 플랫폼 스톡엑스를 상대로 소송을 제기했다\"며 \"이는 허락없이 나이키 상품 관련 NFT를 판매한 것이 상표권을 침해했다는 주장에서 비롯됐다\"고 전할 만큼 나이키는 메타버스에 진심인 상황이다.&nbsp;이런 나이키의 레이더망에 포착된 지원군이 바로 RTFKT였다. 2020년 설립된 RTFKT는 패션 NFT 전문 스타트업이다. 디지털 아티스트인 '푸어셔스'와의 콜라보레이션을 통해 판매한 3종의 NFT 운동화는 공개 7분여만에 600켤레가 넘는 수량이 완판될 만큼 디지털 시장에 높은 주목도를 받았다. 다양한 디지털 아티스트와의 협업을 진행할 만큼 NFT 관련 기술력을 확보한 것이 특징이다. 메타버스 사업의 주요 축인 콘텐츠와 NFT 기술력 확보가 필요했던 나이키에게 안성맞춤일 수 밖에 없던 이유가 여기에 있다.&nbsp;메타던전은 개발 주체인 RTFKT와 메타버스 사업을 전개중인 나이키 모두에게 터닝포인트가 될 수 밖에 없는 콘텐츠다. 이런 이유에서인지 나이키도 일찌감치 관련 상표권을 출원하며 본격적인 사업 확장을 예고했다. 지난달 말 미국특허청에 'METADUNGEON' 상표권을 출원한 나이키는 이달 들어 한국에서도 자사 명의로 상표권을 내며 글로벌 경쟁력 제고에 나섰다. 현재 게임성을 보완하며 더샌드박스 플랫폼을 통해 가능성을 확인하는 단계인 만큼 정식 출시까지 얼마 만큼의 시간이 소요될 지는 알 수 없으나 분명한 것은 나이키가 RTFKT를 활용해 메타버스 게임 시장에 발을 들이는 것이다. &nbsp;게임업계의 한 관계자는 \"RTFKT가 메타버스 게임 개발 소식을 알릴 때까지만 해도 업계에서 나이키를 언급하지 않았던 배경에는 관련 콘텐츠가 프로토타입에 그칠 가능성에 무게를 뒀기 때문\"이라면서도 \"미국은 물론 한국을 포함한 해외 지역에 해당 상표권을 출원하는 것을 볼 때 나이키랜드와는 또 다른 수요층을 공략하는 모습이다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202203140216","retrieved":1647335796032,"image":"https://www.bloter.net/data/blt/image/2022/03/14/blt202203140031.291x174.0.jpg"},{"title":"주총 앞둔 삼성전자 경영진, 연이은 자사주 매입","contents":"한종희 삼성전자 대표이사 부회장. (사진=삼성전자)\n\n삼성전자 경영진이 17억원 규모의 자사 주식을 사들였다. 최근 주가 하락에 따른 주주 우려를 해소하기 위한 취지로 풀이된다. 보통 기업·경영진의 자사주 매입은 호재로 해석된다. 현재 주가가 저평가됐다고 내부 판단한 것이기 때문이다.&nbsp;15일 전자공시시스템에 따르면 한종희 삼성전자 대표이사 부회장, 노태문 삼성전자 MX사업부장 사장, 박학규 DX부문 경영지원실장 사장은 각각 자사주 1만주, 8000주, 6000주를 이날 매입했다.&nbsp;매입 가격은 한종희 부회장과 노태문 사장이 주당 6만9900원, 박학규 사장이 주당 6만9800원이다. 경영진 3인의 이날 자사주 매입 규모는 약 17억원 수준이다. 이정배 메모리사업부장 사장도 지난달 22일 5000주를 사들였다.이번 자사주 매입은 최근 주가 하락을 고려한 판단으로 보인다. 삼성전자 주식은 전일 종가 기준 6만9900원이다. 지난해 같은 기간(2021년 3월15일)과 비교하면 1만원 이상 떨어진 가격이다.\n\n삼성전자 최근 1년 간 주가 추이. (자료=네이버금융)\n\n삼성전자 주가는 최근 파운드리 수율 이슈, '게임 최적화 서비스(GOS)' 사태 등을 겪으며 좀처럼 7만원대에 안착하지 못하고 있다. 파운드리의 경우 첨단 공정 수율이 예상보다 저조해 내부 경영 진단을 진행하고 있다. GOS는 스마트폰 발열을 막기 위해 성능을 제한하는 기능이다. 삼성전자는 과도한 발열과 배터리 소모를 막아주겠다는 의도였다고 밝혔다. 소비자 입장에선 잘못된 정보를 전달 받은 셈이다. 이 때문에 주주총회를 앞두고 소액주주들의 반발이 상당하다. 소액주주들은 삼성전자 스마트폰 사업을 담당하는 노태문 삼성전자 사장의 사내이사 선임 안건을 두고 부결 운동을 하고 있다. 지난해 말 기준 삼성전자 소액주주는 506만6000명이다.주요 주주인 국민연금도 주요 사내이사 선임을 반대한다고 밝혔다. 국민연금은 공시를 통해 경계현·박학규 사장의 경우 기업가치 훼손, 주주권익 침해 이력이 있다며 반대했다. 김한조·김종훈 사장을 두고선 감시 의무에 소홀했다며 반대 의사를 전했다. 다만 노태문 사장 관련해선 별도 언급하지 않았다.&nbsp;삼성전자는 오는 16일 경기도 수원컨벤션센터에서 ‘제53기 정기 주주총회’를 진행한다. 재무제표 승인, 사외이사(김한조·한화진·김준성) 선임, 사내이사(경계현·노태문·박학규·이정배) 선임, 감사위원(김한조·김종훈) 선임, 이사 보수 한도 승인 등의 안건이 상정된다.","link":"https://www.bloter.net/newsView/blt202203150060","retrieved":1647371726724,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150016.291x174.0.png"},{"title":"스카이레이크 품에 안긴 티맥스소프트, 새 이사회는","contents":"티맥스소프트 매각은 지난해 국내 소프트웨어(SW) 분야의 최대 화젯거리였다.(사진=티맥스)\n\n토종 사모펀드(PEF) 운용사 스카이레이크에쿼티파트너스가 6개월 만에 티맥스소프트 인수를 마무리했다. 스카이레이크 출신들이 새로 출범하는 이사회에 포진되면서 ‘새로운’ 티맥스소프트에 대해 관심이 모이고 있다. 15일 티맥스소프트는 임시주주총회를 열고 이사회를 새로이 구성했다고 밝혔다. 티맥스소프트 출신 사내이사 1명, 스카이레이크 출신 기타비상무이사 3명, 사외이사 3명의 후보로 구성된 신규 이사 선임 안건을 원안대로 의결한 것이다. 이형배 대표이사 체제는 기존대로 유지된다. 이달 말 개최될 정기 주주총회와 이사회를 거쳐 대표이사 연임이 확정될 전망이다. 박수환 티맥스소프트 최고재무책임자(CFO) 상무는 최고전략책임자(CSO)로 선임될 예정이다.\n스카이레이크, 티맥스소프트 구원투수 될까\n1997년 설립된 국산 소프트웨어(SW) 개발 전문기업 티맥스소프트는 웹애플리케이션 서버(WAS) ‘제우스(JEUS)’ 등 각종 미들웨어·오픈프레임·하이퍼프레임을 개발해 3000곳 이상의 고객사에 판매하고 있다. 미들웨어는 운영체제(OS)에서 실행되는 응용프로그램 사이에 존재하는 SW로, 통신·데이터 관리를 가능하게 한다. 티맥스소프트는 WAS 시장에선 오라클·IBM 등 글로벌 기업을 제치고 1위를 차지할 정도로 존재감이 크다. 공공·금융분야에 매출처를 보유하고 있어 실적도 안정적이다. 지난해 3분기 영업이익률 45% 이상을 기록하는 등 탄탄한 수익구조로 티맥스그룹의 ‘알짜’ 자회사로 여겨졌다. 기업공개(IPO)도 수차례 추진했지만, 계열사 재무구조로 인해 차질을 빚어왔다. 결국 티맥스그룹은 그룹의 유동성 확보를 위해 티맥스소프트 창업자인 박대연 회장의 지분을 포함한 티맥스소프트 경영권 지분 60.7% 매각에 이르렀다.매물로 나온 티맥스소프트 입찰에는 SW업계를 비롯해 사모펀드 등이 뛰어들었다. MBK파트너스, 베스핀글로벌 등과 경쟁을 거쳐 지난해 12월 스카이레이크가 티맥스소프트 경영권 인수 우선협상대상자로 선정됐다. 올해 1월 티맥스소프트와 인수합병(M&amp;A) 본계약을 체결했고, 공정거래위원회 심사를 거쳐 최종 인수가 확정됐다. 스카이레이크는 진대제 전(前) 정보통신부 장관이 이끌고 있다.일각에서는 스카이레이크가 재무적투자자(FI)이기 때문에 구조조정 등을 통한 재매각에 초점을 맞출 것이란 우려도 제기하고 있다. 그러나 스카이레이크는 앞서 아웃백을 인수해 체질 개선을 시도, 연 매출·영업익 동반성장을 실현한 바 있다. 또 넥서시칩스를 비롯해 테이팩스, 한미반도체, 조이시티 등 다양한 분야의 기업에 투자해 성과를 냈던 이력으로 미루어 볼 때 티맥스소프트의 기업가치 끌어올리기에 집중할 것이라는 전망에 무게가 실린다.&nbsp;한편 티맥스그룹은 티맥스소프트 매각대금 약 8000억원을 바탕으로 티맥스데이터, 티맥스A&amp;C 등 남은 계열사들에 투자를 이어갈 전망이다.","link":"https://www.bloter.net/newsView/blt202203150367","retrieved":1647407736412,"image":"https://www.bloter.net/data/blt/image/2022/03/15/blt202203150027.291x174.0.jpg"},{"title":"LG생활건강 디지털 신사업 NFT…왜 '빌리프'일까?","contents":"LG생활건강이 올해 자사 화장품 브랜드 '빌리프'의 세계관 '빌리프 유니버스'를 공개한 데 이어 대체불가토큰(NFT)을 발행하기로 했다. 연초 밸류체인 전반에 걸친 '디지털 역량 강화'를 강조했던 LG생활건강이 NFT에서도 해답을 얻을 수 있을지 귀추가 주목된다.14일 LG생활건강은 빌리프의 세계관 '빌리프 유니버스 콜렉션'을 공개하고 관련 NFT를 발행한다고 밝혔다. LG생활건강 뿐만 아니라 국내 뷰티업계에서 처음으로 시도하는 NFT 사업이다. LG생활건강은 올해 세계관 공개에 이어 NFT 발행까지 브랜드 빌리프를 적극 활용하고 있다. 올해 초 스토리텔링형 빌리프 유니버스를 공개한 데 이어 NFT 연간 발행 계획까지 밝히면서다.&nbsp;\n세계관 공개부터 NFT 발행까지 '속전속결'\n빌리프 유니버스는 빌리프 허브숍 다락방 요정들의 세계를 담고 있다. 세계관은 허브숍 점원 '빌리'와 뷰티 인플루언서인 빌리의 쌍둥이 동생 '엘리', 피부고민 수집요정 '프라블럼 콜렉터', 아더월드와 연결하는 '펠릭스', 이 외 '닥터 던컨', '브라우니', '브리짓'을 중심으로 다뤄진다.&nbsp;\n\nLG생활건강 뷰티 브랜드 '빌리프'의 세계관 '빌리프 유니버스'. (사진=빌리프 유니버스 홉페이지 갈무리)\n\n\n여기에 '비비디파크', '슈퍼캐니언' 등 허브샵이 아닌 또 다른 세계 '아더월드'의 캐릭터들은 빌리프 세계관과 실제 제품을 이어주는 연결고리 역할을 한다. 빌리프 제품군과 연관된 능력과 아이템을 가지고 있는 방식으로, 예를 들어 텐텐망치로 10초 안에 모든 것을 채우는 '로이'는 빌리프의 '뉴메로 10 에센스'를 대표하는 캐릭터다. 빌리프 세계관 내에서 아더월드와 아더월드 캐릭터는 계속해서 공개되고 있다.&nbsp;이번에 NFT로 발행될 예정인 캐릭터는 메인월드의 허브숍 점원 '빌리'와 아더월드의 대장장이 캐릭터 '로이'다. NFT는 디지털 자산에 고유한 인식 값을 부여한 토큰으로, 이들의 NFT 캐릭터는 NFT 마켓 '오픈씨'에서 판매될 예정이다.&nbsp;\n디지털·NFT 이해도 높은 MZ세대가 '타겟'\n빌리프는 어떻게 LG생활건강의 첫 NFT 주자 브랜드로 떠올랐을까. LG생활건강의 핵심 뷰티 브랜드는 '후', '오휘', '숨' 등이다. 특히 '희소성'이 주어진다는 NFT의 특성을 고려할 때, 브랜드 충성도가 높은 럭셔리 브랜드가 NFT 사업 브랜드로 낙점될 가능성이 있었기 때문이다. 이에 '빌리프 유니버스'의 NFT 발행 배경에 관심이 모아진다. &nbsp;해답은 'MZ세대' 마케팅에 있다. LG생활건강은 이번 NFT 발행에 있어 투자 가치보다는 세계관 및 캐릭터를 통한 브랜드 충성도 제고에 우선순위를 뒀다. 특히 디지털 개념에 대한 이해가 높은 MZ세대는 NFT 등 디지털 자산의 가치를 높게사는 특성이 있어, MZ세대가 주요 소비층인 빌리프가 NFT 발행 대상으로 적절하다는 설명이다.&nbsp;빌리프는 '비건 메이크업 라인' 출시, 색조 브랜드 'VDL'과의 협업 등을 통해 LG생활건강의 대표 MZ세대 타켓 브랜드로 자리잡았다. 해외 판매 지역도 중국보다는 북미·유럽(세포라 입점)에 비중을 두고 있다.&nbsp;\n\nLG생활건강 뷰티 브랜드 '빌리프'의 '빌리프 유니버스 디스월드' 캐릭터. (왼쪽부터) 프라블럼 콜렉터, 던컨, 빌리, 브라우니, 엘리, 브리짓. (사진=LG생활건강)\n\n다만, 이번 NFT 발행을 통해 LG생활건강이 본격적인 NFT 시장에 진출했다고 보기는 어렵다. 캐릭터 빌리와 로이가 지난해 출시됐고 빌리프 유니버스의 경우 올해 초 공개된 것을 고려할 때, 빌리프 스토리텔링 세계관을 알리기 위한 마케팅 용도 또는 브랜드 충성층 유입에 우선 주력한다는 방침이다.&nbsp;그럼에도 LG생활건강 타 브랜드로의 확장 가능성은 여전히 열려있다. 이번 NFT 발행은 '빌리프 마케팅팀'을 주축으로 개별 브랜드 차원에서 진행됐지만, 백화점 ·면세점·디지털 등 채널 부서와의 협업을 통한 사업 규모 확대도 충분히 고려할 수 있는 상황이다. 특히 차석용 LG생활건강 부회장이 올해 신년사에서 \"트렌드를 읽고, 사업 밸류체인 전반에 걸친 디지털 전환을 통해 성과를 창출해야 한다\"고 강조한 만큼 디지털 부문에서의 새로운 시도가 전망된다.&nbsp;LG생활건강 관계자는 &lt;블로터&gt;에 \"시장에서 NFT는 높은 투자 가치를 인정받고 있지만, 빌리프 NFT 발행은 투자 개념보다 관련 세계관 몰입을 유도하고 팬층을 형성하기 위해 진행됐다\"고 전했다.&nbsp;한편 빌리프 유니버스 콜렉션은 클레이튼 기반으로 총 3000개가 제작돼 이달 내 순차적으로 판매될 예정이다.","link":"https://www.bloter.net/newsView/blt202203140118","retrieved":1647335796040,"image":"https://www.bloter.net/data/blt/image/2022/03/14/blt202203140022.291x174.0.jpg"}]}