{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'하늘에서 치킨이'...교촌치킨, 드론배달 시범비행","contents":"교촌치킨 청평점 매장 직원이 파블로항공 드론에 부착된 배송함에 조리된 치킨을 넣는 모습.(사진=교촌에프엔비)&nbsp;\n\n국내 치킨 프랜차이즈 브랜드 교촌치킨을 운영하는 교촌에프앤비가 드론을 활용한 시험 배달을 실시했다. 8일 교촌에프앤비는 경기도 가평군 청평면에서 드론 물류 배송 솔루션 전문 스타트업 파블로항공과 함께 치킨 드론 배달 시범비행을 마쳤다고 밝혔다. 이번 시범비행은 주문부터 배달까지 전 과정에 걸쳐 진행됐다. 파블로항공이 운영하는 전용 주문앱 ‘올리버리’를 통해 주문을 받고 교촌치킨이 조리된 치킨을 드론 배송함에 넣어 배달했다. 교촌치킨 청평점에서 주문지 가평지역 펜션까지 거리는 7㎞로 비가시권 비행에 성공했다. 파블로항공이 제작한 시범비행 드론의 탑재 가능 최대 무게는 5㎏며 비행 가능시간은 40분 이내다. RF통신, LTE, 위성 통신을 통합한 3중 다중 설계 통신 모듈을 사용하며 비행시 통신이 끊기지 않도록 돕는 시스템이 장착돼 있다. 교촌에프앤비 관계자는 “이번 시험비행은 드론 배달의 장점과 가능성을 확인할 수 있었던 비행이었다”며 “향후 드론 배달 상용화를 위한 다양한 연구와 시도를 이어나가도록 하겠다”고 말했다.파블로항공 관계자는 “지난 7월 국내 최초 드론 배송센터를 오픈하여 시작한 편의점 물품 배송에 이어, 교촌치킨과 협업해 소비자들의 배송 접근성을 높일 수 있어 뜻 깊다”며 “앞으로 가평 내 드론 서비스 지역을 확대해 나갈 계획이다”라고 강조했다.","link":"https://www.bloter.net/newsView/blt202212080005","retrieved":1670469508865,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080007.291x174.0.jpg"},{"title":"이복현 금감원장 \"위믹스 상폐? 닥사, 금융당국과 소통했다\"","contents":"이복현 금융감독원장.(사진=블로터 강승혁 기자)\n\n업비트, 빗썸, 코인원, 코빗, 고팍스로 구성된 디지털자산거래소 공동협의체(DAXA·닥사)가 위메이드의 가상자산 '위믹스(WEMIX)'의 거래지원을 중단하기로 한 결정과 관련해 금융위원회, 금융감독원 등 금융당국과 일종의 교감을 한 것으로 전해졌다.이복현 금융감독원장은 7일 서울 중구 은행연합회에서 연구기관장과의 간담회를 마친 후 기자들과 만나 '거래소의 상장폐지 결정을 금융감독당국이 사전에 알았다는 얘기가 있다'는 질의를 받고 \"닥사가 금융위, 금감원과 소통하면서 관련된 법령상 규정 및 체계에 미흡할 수 있지만 노력을 해왔다\"고 답변했다.닥사의 상장폐지 결정도 살펴보겠다는 입장이지만, 그 강도가 적극적이진 않아 보인다. 이 원장은 \"어떤 기준에 맞춰서 조치를 한 거라면 그 기준이 맞는지 틀린지를 한 번 봐줄 필요는 있겠다는 그런 생각은 있다\"며 \"그게 결국 향후 정책에 반영될 것\"이라고 말했다.금감원은 가상자산 시장의 주체들의 결정에 적극 개입한다기보다는, 그로 인해 전통적인 금융시스템에 파급될 수 있는 피해에 주목하겠다는 태도다.이 원장은 \"가상화폐 시장에서의 어떤 급격한 움직임으로 인해 전통적인 금융시장에 큰 임팩트나 부정적인 영향이 없도록 관리하는 게 가장 중요하다\"며 \"레버리지를 내서 가상화폐에 투자할 경우 결국 금융시장과 관련된 부담으로 작용할 수 있는 부분에 대해 저희가 관리하는 것이고 개별 종목의 상장폐지가 적정한지 아닌지에 대한 것은 제가 말씀드릴 것이 아니\"라고 밝혔다.금감원은 이처럼 위믹스 사태에 미온적인 입장인 것과 달리, 은행권의 대출금리를 점검하기로 하는 등 전통 금융시장에는 다소 적극적인 개입 의지를 보이고 있다.이 원장은 \"시장의 효율적인 작동을 통한 가격 결정 기능에는 개입을 안 하는 게 원칙적으로 맞다\"면서도 \"대기업들의 유동성 확보 등 개별 경제주체의 결정이 외부효과를 창출할 수 있는 전제에서는 금융감독의 역할을 해야 한다. 전체 시장 상황이 조변석개할 정도로 바뀌고 있는 상황이기 때문에 그 상황에 맞는 단기적인 제한적인 입장을 밝히는 것\"이라고 강조했다.최근 라임펀드 사태로 중징계를 받은 손태승 우리금융지주 회장에 '현명한 판단'을 촉구하거나, NH농협금융 차기 회장으로 이석준 전 국무조정실장이 유력 거론되는 등으로 '관치금융' 논란이 인 데 대해서도 금감원은 직접 개입한 적 없다고 반박했다.이 원장은 \"예전과 같은 권위주의 시대의 반시장적 개입은 없었다\"며 \"농협중앙회 또는 임추위에 물어봐달라\"고 했다. 이어 그는 \"다만 이런 건 있다. 중소, 중견기업에 대출을 할 때는 그 CEO가 누구인지가 엄청나게 중요한 요소이듯이 저희의 카운터파트너인 CEO가 훌륭한 분인지 네거티브한 리스크가 있는지 안 보는 것은 그것도 이상한 것 아니냐\"고 반문했다.","link":"https://www.bloter.net/newsView/blt202212070011","retrieved":1670393980612,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070010.291x174.0.jpg"},{"title":"애플, “자율주행차 개발 계획 축소하고 출시 2026년으로 연기”","contents":"애플이 2025년 출시를 목표로 개발 중인 자율주행차 기능을 축소하고 출시를 1년 미뤘다는 관측이 나왔다. \n\n애플카 예상 이미지. (자료=맥옵저버)\n\n\n6일(현지시간) &lt;블룸버그통신&gt;은 내부 소식통을 인용해 애플이 미래 전기차의 자율주행 기능에 대한 계획을 축소하고 출시 시점을 2026년으로 연기했다고 전했다. 애플은 내부적으로 ‘프로젝트 타이탄’으로 알려진 자율주행차 계획을 지난 2014년부터 추진해왔다. 애플카는 자율주행 기술 지표 최고 수준인 레벨 5로 운전대와 브레이크를 갖추지 않고 실내 디자인도 이러한 특성에 맞춰 설계될 전망이었다. 그러나 블룸버그에 따르면 애플 경영진은 자동차가 핸들과 페달 없이 완전 자율 기능을 구현하는 것이 현재의 기술력으로 실현 가능하지 않다는 것을 깨달았다.최근 몇 달 동안 난항을 겪은 후 애플은 결국 운전대와 페달을 포함하고 고속도로에서만 완전 자율 주행 기능을 지원하는 계획을 추진하기로 했다. 운전자들은 고속도로에서 게임을 하거나 영상을 시청할 수 있지만 시내 또는 기상 상황이 좋지 않을 때는 직접 운전해야 한다.애플카 팀은 지난 몇 년간 핵심 인력의 이탈로 어려움을 겪어오기도 했다. 그중 한 명은 프로젝트를 총괄했던 더그 필드 부사장으로 그는 지난해 애플을 떠나 포드로 이직했다. 필드 부사장의 후임으로 애플워치 소프트웨어 개발자로 유명한 케빈 린치 애플 기술 부사장이 프로젝트를 이끌게 됐다. 린치는 애플카 팀을 안정적으로 유지하고 현실적인 목표를 설정하는데 집중하고 있는 것으로 알려졌다.블룸버그는 “이번 결정은 애플이 완전히 새로운 제품 카테고리 개발에 있어서 얼마나 큰 도전을 직면하고 있는지를 보여준다”며 “애플은 새로운 주요 수익원을 창출하기 위해 수년간 애플카 프로젝트를 진행했지만 동시에 애플 기술력의 한계를 시험하게 될 수도 있다”고 전했다.블룸버그에 따르면 애플카 기술의 핵심은 코드명 ‘드날리’로 명명된 강력한 온보드 컴퓨터 시스템과 맞춤형 센서 배열이다. 애플 실리콘 엔지니어링 그룹이 이 프로세서를 개발 중이며 성능은 최고 수준의 애플 칩 4개를 결합한 것과 맞먹는다. 현재 개발이 막바지에 달해 생산 준비 단계에 돌입할 수 있지만 애플은 애플카의 판매 가격을 낮추기 위해 해당 칩의 기능을 출시 직전에 축소할 가능성도 제기된다.애플은 당초 애플카 판매 가격을 대당 12만달러(약 1억5800만원)로 예상했지만 현재는 10만달러(약 1억3200만원) 이하 출시를 목표로 하고 있다. 테슬라 모델S와 벤츠의 EQS의 현재 판매 가격과 비슷한 수준이다. 내부 소식통에 따르면 애플은 자율 주행 기능을 북미 지역에서 우선 선보인 후 점차적으로 다른 지역으로 확대할 계획이다.","link":"https://www.bloter.net/newsView/blt202212070002","retrieved":1670375551639,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070001.291x174.0.jpeg"},{"title":"[공시분석]SK㈜, 3개월 내 2.7조 상환해야...자금 압박 커졌다","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n장동현 SK㈜ 대표이사 부회장.\n\nSK그룹의 지주사인 SK㈜가 2900억원 규모의 회사채를 발행합니다. 채권시장의 불안이 여전한 가운데 회사채를 또 발행하는 만큼 배경에 관심이 쏠립니다. 이번에 발행할 회사채의 금리는 5.4%에 달합니다. 12월 만기를 앞둔 기업어음을 상환하기 위해 회사채를 발행하는 것인 만큼 SK㈜의 자금 압박이 커진 것 아니냐는 관측이 나옵니다.\n'빚내서 빚' 갚는 SK㈜\nSK㈜가 8일 공시한 투자설명서에 따르면 SK㈜는 1200억원과 1300억원, 400억원 규모의 회사채를 발행합니다. 2년물 1200억원, 3년물 1300억원, 5년물 400억원으로 구성됐습니다. 발행금리는 5.45%~5.49%입니다.SK㈜는 채무 상환을 위해 회사채를 발행한다고 밝혔습니다. SK㈜는 12월 8일 2000억원 규모의 기업 어음 상환을 앞두고 있고, 12월 14일과 12월 15일에는 각각 300억원, 600억원을 상환해야 합니다. 2900억원 규모의 기업어음을 상환하기 위해 회사채를 신규로 발행하는 것입니다.\n\nSK㈜ 투자설명서.(자료=금융감독원)\n\nSK㈜는 \"사채 발행으로 조달할 자금은 실제 사용일까지 은행 예금 등 안정성이 높은 금융상품을 통해 운용할 계획\"이라고 밝혔습니다.간추리면 SK㈜는 기업어음과 회사채 등 채무를 상환하기 위해 또 빚을 내는 셈입니다. 많은 기업은 이 같은 방식으로 자금을 운용하고 있습니다. 이를 '리파이낸싱(Refinancing)'이라고 합니다. 조달한 자금을 상환하기 위해 다시 자금을 조달하는 것이죠.통상 리파이낸싱은 더 낮은 금리로 갈아타거나 더 좋은 조건의 대출로 전환하기 위해 하는 경우가 많습니다. 하지만 금리 상승기에는 리파이낸싱에 따른 금융비용이 늘어나게 되죠. SK㈜가 이번에 상환할 채무의 금리는 3.22~4.55%입니다. SK㈜는 2900억원의 기업어음을 상환하기 위해 더 높은 금리의 회사채를 발행하게 됐습니다.\n3개월 내 2.7조 만기 도래\nSK㈜는 올해 3분기 기준 575곳의 계열회사를 직간접적으로 지배하고 있는 SK그룹의 지주사입니다. SK이노베이션과SK스퀘어, SKC 등 그룹 핵심 계열사를 종속회사로 두고 있습니다.SK㈜의 3분기 연결 기준 이자보상배율은 6.1배에 달합니다. 별도 기준 이자보상배율은 3.9배입니다. 이자보상배율은 영업이익을 이자비용으로 나눠 계산합니다. 높을 수록 채무와 관련해 이자를 지급할 능력이 충분하다는 의미입니다.재계 순위 2위인 SK그룹의 지주사답게 건전성이 우수합니다. 하지만 SK㈜의 상환 부담은 매우 높은 상황입니다. 가장 큰 이유는 3개월 안에 약 2조7000억원에 달하는 부채를 상환해야 하기 때문이죠.\n\nSK㈜ 투자설명서.(자료=금융감독원)\n\n내년 2월 20일 700억원 규모의 회사채 만기가 도래합니다. 같은 달 27일 1500억원 규모의 회사채 만기가 예정돼 있습니다. 3월 7일에는 1500억원 규모의 회사채 만기가 도래합니다. 3월까지 총 3700억원을 상환해야 합니다. 이달 만기가 예정된 2900억원 규모의 회사채를 제외하고, 3700억원을 상환해야 하는 것이죠.미상환 기업어음도 상당합니다. 90일 이내 상환해야 할 기업어음은 2조4107억원에 달합니다. 전체 어음(2조9007억원)의 약 83%가 3개월 이내 상환해야 합니다.3분기 SK㈜의 별도 기준 현금성 자산은 4805억원입니다. 보유 현금을 고려하면 갚아야 할 부채가 상당한 것으로 보입니다. SK그룹의 사업 자회사들은 상당수가 '캐시카우'인 만큼 SK㈜가 유동성 부족을 걱정할 상황은 아닌 것으로 판단됩니다. SK㈜는 그동안 국내외 다수의 기업에 적극적으로 투자와 M&amp;A를 진행했습니다. 그 결과 사업 경쟁력은 높아졌지만, 자금 수요가 커져 상환 부담이 커진 것으로 볼 수 있죠.\n'불안한 시장'...롯데 이어 SK도 전방위 자금압박 받나 \n금융시장의 불안정성이 지속되면서 시장은 여전히 불안정한 상황입니다. 한국은행은 8일 통화신용정책보고서를 발간했습니다. 한국은행은 \"정부와 한은의 시장안정 대책 발표 후 불안이 다소 진정되는 모습이지만, 높은 신용 경계감이 이어지고 있어 시장 기능은 아직까지 정산 수준을 회복하지 못한 상황\"이라고 설명했습니다.국제금융시장의 불확실성이 여전하며, 부동산 프로젝트파이낸싱(PF) 부실과 연말 자금 시장의 상황에 따라 리스크 요인이 상존한다는 설명이죠.하반기 부채비율이 50% 수준이 롯데케미칼은 계열사인 롯데건설의 자금난과 일진머티리얼즈 인수자금으로 전방위적인 자금 압박을 받았습니다. 시장은 재무 리스크가 그룹 전체로 확대될지 우려했었습니다. 그런 가운데 SK그룹의 지주사인 SK㈜ 또한 시장의 관심을 받고 있습니다.SK㈜가 상환해야 할 자금이 상당한 만큼 이를 다 소화할 수 있을지 관심입니다. SK㈜의 별도 기준 부채비율은 79.3%입니다. 단기차입금은 3조9886억원, 사채는 6조9650억원입니다. 차입금은 11조원에 육박하고 있습니다.SK㈜는 내년 9월까지 1조4550억원의 회사채를 상환할 계획입니다. 전체 회사채의 20%에 육박하는 규모입니다. 이는 어디까지 SK㈜가 만기에 맞춰 짠 상환 계획입니다. 자금 시장의 상황에 따라 상환 계획은 언제든 달라질 수 있습니다. SK㈜는 회사채 시장이 어려워지면서 장기CP를 최초로 발행하는 등 자금 조달 창구를 다양화하고 있습니다. 앞으로 금융시장이 더 불안정해질 경우 SK㈜의 상환 부담은 더욱 커질 수 있는 것이죠.\n\n최태원 SK그룹 회장\n\n그동안 SK㈜는 경쟁력이 있는 사업에는 과감하게 투자하는 모습을 보였습니다. 자금 수요도 상당했습니다. 그래서일까요. 2017년 말 SK㈜의 별도 기준 총차입금은 6조8400억원을 기록했습니다. 지난 5년 동안 총차입금은 약 4조1000억원 증가했습니다.저금리 시대를 지나치게 활용한 것은 아닐까요. 빚이 눈덩이처럼 불어난 지금 SK㈜는 고금리 시대와 불안정한 금융시장의 파고를 넘어야 하는 상황입니다.","link":"https://www.bloter.net/newsView/blt202212080011","retrieved":1670498015604,"image":"https://www.bloter.net/data/blt/image/2022/12/08/blt202212080015.291x174.0.jpg"},{"title":"위믹스 상폐취소 가처분 '기각'…업비트 \"금융질서 확립이 공공이익\"","contents":"위믹스 시세 추이.(자료=업비트 거래소 갈무리)\n\n위메이드가 자사의 가상자산 위믹스(WEMIX)에 대한 닥사(DAXA·디지털자산거래소협의체)의 거래지원 중단 결정을 뒤집으려는 시도가 무위로 돌아갔다.7일 서울중앙지법 민사50부(수석부장판사 송경근)는 위메이드가 두나무(업비트)·빗썸코리아·코인원·코빗을 상대로 제기한 위믹스 거래지원 종료결정 효력정지 가처분 신청을 기각했다. 이에 따라 이들 4대 거래소는 위믹스에 대한 상장폐지를 오는 8일 예정대로 진행할 전망이다.업비트 기준으로 오후 8시 3분 위믹스 시세는 전일 대비 약 50% 폭락한 590원대를 기록하고 있다.이날 재판에서 4대 거래소 측은 위메이드 측이 유통량을 사실과 다르게 공시함으로써 잘못된 정보를 제공한 만큼 투자자 보호를 위해 거래종료가 이뤄져야 한다는 입장을 밝혔다. 반면 위메이드 측은 가상자산 유통량은 명확한 기준이 없는 개념으로 문제가 된 정보를 모두 해소했다는 반론을 펼쳤다.재판부는 지난 2일 심문에서 이번 사건의 핵심 쟁점을 △위메이드의 소명으로 상장폐지 사유가 해소됐는가 △그 경우에도 여전히 종료 사유가 존재하는가로 판단했다. 이날 재판부는 최종적으로 거래소 측의 논리가 더 합당하다고 판단한 것으로 분석된다.이번 판결에 대해 업비트 측은 \"법원의 판단을 존중한다\"는 공식 입장을 밝혔다. 위메이드 측도 법원의 판결을 존중한다고 운을 떼면서 \"닥사가 내린 위믹스 거래지원 종료결정의 부당함을 밝히기 위해 계속해서 노력할 계획\"이라며 \"앞으로 진행될 본안소송과 공정거래위원회 제소를 통해 모든 것을 증명하겠다\"고 기존 주장을 굽히지 않았다.한편 업비트 측은 이날 은행법학회가 개최한 '디지털 금융법제의 세계적 동향 : 금융법의 현대화를 위한 시사점'이라는 특별정책세미나에서 디지털자산시장에서의 금융질서 확립이 무엇보다 중요한 이슈라는 입장을 밝혔다.이해붕 업비트 투자자보호센터장은 \"나쁜 행위자들에 대해 단호히 대처할 수 있는 권한이 당국에 주어져야 된다\"며 \"자본시장이든 디지털자산시장이든 금융질서를 어지럽히는 것에 대응하는 금융질서 확립은 공공의 이익\"이라고 강조했다.이 센터장은 \"퍼블릭 인터레스트(공익)를 침해한다고 하면 접근 차단 명령을 내리거나 일정 기간 동안 다른 데 가서 사라고 하거나 부당하게 취한 이득을 내게 한다든지 형사와 민사의 과징금 제도가 병행되고 당국의 권한이 매우 강해져야 된다\"며 \"미국 증권거래위원회(SEC)가 존중을 받는 이유는 투자자들을 대변하고 공익의 수호자 역할을 잘 하고 있기 때문\"이라고 피력했다.또, 이복현 금융감독원장은 이날 기자들과 만나 \"닥사가 금융위, 금감원과 소통하면서 관련된 법령상 규정 및 체계에 미흡할 수 있지만 노력을 해왔다\"며 닥사의 조치를 긍정적인 톤으로 평가했다.","link":"https://www.bloter.net/newsView/blt202212070018","retrieved":1670444209788,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070025.291x174.0.jpg"},{"title":"[공시분석]하림그룹, 한진칼 지분 왜 샀나?","contents":"(사진=팬오션 사업계획서 갈무리)\n\n하림그룹이 항공업 진출에 눈독을 들인다는 사실은 이미 몇 해 전부터 잘 알려진 사실이죠. 특히 2021년 이스타항공이 매물로 나왔을 당시 실제로 인수를 추진하며 항공업 야심을 공개적으로 드러내기도 했습니다. 아쉽게도 하림그룹은 애경그룹에 밀려 이스타항공 인수전에서 고배를 마셨는데요. 그런데 이번에는 한진칼 지분을 매입하며 또다시 항공업계에 모습을 드러냈습니다. \n\n지난 7일 팬오션이 공시한 한진칼 주식 취득 내역.(출처=전자공시시스템.)\n\n지난 6일 하림그룹의 해운 계열사 팬오션은 시간외대량매매 방식으로 호반건설로부터 한진칼 주식&nbsp;333만&nbsp;8090주(1258억&nbsp;9606만원)를 취득했다고 공시했습니다. 이번 지분 인수를 통해 팬오션의 한진칼 지분율은 0.8%에서 5.8%로 늘어났습니다. 지분을 매입한 팬오션은 “단순투자 목적”이라며 확대 해석을 경계했습니다. 그럼에도 업계에서는 이번 지분 인수를 두고 다양한 분석과 관측들을 내놓고 있습니다.\n이스타항공 인수 노렸던 하림\n하림그룹은 지난 2015년 JKL파트너스와 컨소시엄을 구성해 국내 최대 벌크선사인 팬오션의 지분 58%를 무려 1조80억원을 주고 인수했습니다. 그간 닭고기 가공사업을 주력으로 하던 그룹의 색깔이 완전히 새로 입혀지는 순간이었죠. 닭고기 가공사업을 하는 하림그룹이 대체 왜 저 큰 돈을 주고 벌크선사를 인수하냐는 의문도 많았는데요. 그 시너지는 확실했습니다. 닭을 키우는데는 대량의 곡물이 소비되는데, 이 곡물을 벌크선에 싣고 수입할 수 있게 됐습니다.하림그룹의 항공업 진출 욕심도 이러한 시너지 확대 측면에서 해석할 수 있습니다. 이스타항공 인수전 참전 당시 곡물은 벌크선으로 수입하고 양계와 돈육 종자는 항공기에 실어 나른다는 계획을 세웠습니다. 실제로 하림그룹은 물류사업 밸류체인 확장을 위해 팬오션을 중심으로 인수를 추진했었죠. 최근에는 실적도 좋습니다. 팬오션은 코로나19 팬데믹의 대표 수혜업체로 꼽히죠. 해상운송 공급난이 발생하며 운임료가 치솟자 해운업체들의 수익이 가파르게 늘었습니다. 팬오션의 2021년 매출액은 4조6161억원으로, 이는 전년 대비 84.9%나 증가한 수치였죠. 같은 기간 영업이익은 2252억원에서 5730억원으로 두 배 넘게 늘었습니다. 올해 역시 호실적이 이어지고 있는데요. 올 3분기 누적 영업이익은 6324억원으로 이미 지난해 연간 영업이익을 넘어섰습니다. \n호반그룹, 손해 보고 팔았다\n하림그룹에게 한진칼 지분 일부를 넘긴 주체가 호반건설이라는 데 주목할 필요도 있습니다. 호반건설은 올 3월 6639억원을 투입해 매입한 한진칼 지분 16.44% 중 5%를 이번에 팬오션에 넘겼습니다.그런데 주당 매각가를 보면 호반건설이 손해를 보고 판 것으로 나타납니다. 호반건설은 한진칼 지분을 주당 6만원에 인수했는데 이번에는 주당 3만7715원에 팔았습니다. 이를 감안하면 손실 총액은 약 744억원에 이릅니다. 호반건설이 손실을 보면서까지 일부 지분을 매각한 이유로는 유동성 압박이 꼽힙니다. 최근 국내 부동산 가격이 급락하며 건설업체들이 상당한 자금 압박을 받는 것으로 알려졌죠. 호반건설의 이번 손절 역시 자금 확보 차원에서 매각한 것이라는 분석이 나오는 이유입니다. \n경영권 분쟁 재점화 가능성은\n이번 호반그룹과 하림그룹 간 한진칼 지분거래는 대한항공 경영권 분쟁 측면에서도 많은 관심을 받고 있습니다. 조원태 한진그룹 회장은 산업은행을 비롯해 델타항공, LX판토스 등의 우호세력을 확보하며 지분율을 50% 가까이 끌어올렸는데요. 이 때문에 사실상 경영권 분쟁 이슈가 끝났다는 분석이 나오며 한진칼의 주가 또한 가라앉았죠. 그런데 이번에 과거 항공사업에 관심을 가지고 있던 하림그룹이 한진칼 지분을 인수하자 새로운 분쟁이 시작되는 것 아니냐는 추측도 나오고 있습니다. 호반그룹과 하림그룹이 보유한 한진칼 총 지분율(16.44%)에는 변화가 없어 당장 지배력에 큰 변화가 생기는 것은 아니지만, 두 그룹이 항공업에 관심을 가지고 있는 만큼 손을 잡고 경영권 싸움에 나설 수도 있다는 얘기인데요. 호반그룹 역시 과거 아시아나항공 인수전에 참여한 전력이 있습니다.일단 자금력은 충분합니다. 팬오션이 올 3분기 별도 기준 보유한 현금성자산은 7378억원에 달합니다. 한진칼 시가총액이 약 2조6500억원 수준이니 자금력에서는 부족할 게 없어 보입니다. 그러나 조 회장이 확보한 우호세력이 상당해 경영권 분쟁 가능성을 상당히 낮게 보는 것이 일반적 재계 견해입니다.증권업계 관계자는 “팬오션이 호반그룹으로부터 한진칼 지분을 시가보다 싸게 샀다”며 “호반그룹이 그만큼 돈이 급했다는 얘기일 수도 있다\"고 말했습니다.","link":"https://www.bloter.net/newsView/blt202212070010","retrieved":1670411633679,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070008.291x174.0.jpg"},{"title":"LX세미콘, 늘어난 ‘재고자산’ 부담","contents":"(사진=LX세미콘)\n\nLX세미콘의 재고자산이 계열분리 이후 최대를 기록했다. 올해 글로벌 경기 침체로 인한 IT제품의 수요 감소 영향으로 보인다. 이에 따라 기업 운영에 필요한 운전자금의 부담도 늘었다. 다만 업황 침체로 실적이 악화됐음에도 연구·개발(R&amp;D)에&nbsp;대한 투자 기조는 이어간다.7일 LX세미콘의 분기보고서에 따르면, LX세미콘의 3분기 연결기준 재고자산이 4483억원으로 역대 최대치를 기록했다. 전년 동기(1862억원) 대비 140.8% 늘었으며, 전 분기(2757억원) 대비 62.6% 늘었다.LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 필요한 전자제품에 필수적으로 탑재되는 반도체다. LX세미콘은 지난해 코로나19로 인한 비대면 문화의 확산으로 IT 기기의 수요가 늘면서 매출 1조8989억원, 영업이익 3696억원 등 역대 최대 실적을 기록했다.그러나 올해는 글로벌 경기 침체와 러시아-우크라이나 전쟁 등 악재로 IT 기기의 수요가 줄면서 성장에 제동이 걸렸다. 이에 따라 LX세미콘이 보유한 재고자산도 급격히 증가한 것으로 보인다. LX세미콘은 올해 3분기 연결기준 매출 4786억원, 영업이익 604억원을 기록했다. 각각 전년 동기 대비 5.3%, 53.2% 감소한 수치다.&nbsp;재고자산회전율도 지난해부터 꾸준히 감소추세다. 올해 3분기 LX세미콘의 재고자산회전율은 4.5회다. 지난해 2분기 9.8회로 최고치를 기록했으며, 이후 7.4회→7.4회→7.1회→6.5회 등 분기별로 감소추세를 보이고 있다. 재고자산회전율은 매출을 재고자산으로 나눈 값으로, 회전율이 높을수록 기업의 재고자산이 매출로 빠르게 이어지고 있음을 의미한다. 반대로 회전율이 낮으면 재고가 쌓이고 그만큼 자금이 묶인다는 것을 의미한다.재고자산 증가와 함께 운전자본의 부담도 늘었다. LX세미콘의 3분기 운전자본은 3137억원을 기록했다. 전년 동기 2446억원보다 28.2%(691억원) 늘어난 규모다. 운전자본은 기업을 운영하기 위해 필요한 자금을 말한다. 다만 규모가 지나치게 커질 경우 현금이 묶여 경영 활동에 악영향을 미칠 수 있다. 운전자본은 매출채권과 재고자산의 합에서 매입채무를 뺀 수치다.\n\n(자료=금융감독원)\n\n하반기에도 글로벌 경기 침체와 LX세미콘의 업황 부진이 지속될 것으로 전망되는 만큼, 실적 반등을 꾀하긴 어려울 것으로 보인다. 금융정보업체 에프앤가이드에 따르면 LX세미콘은 4분기 영업이익은 전년 동기 대비 27.8% 감소한 620억원을 기록할 전망이다. 이에 따라 재고자산과 운전자본의 부담도 당분간 지속될 것으로 보인다.LX세미콘은 DDI에 치중된 매출 집중 구조를 벗어나 사업 다각화를 꾀하고 있다. LX세미콘은 지난해부터 차량용 반도체 시장 진출을 위해 SiC(실리콘카바이드) 전력반도체, 방열기판 개발에 투자를 이어오고 있다. 방열기판은 전력반도체의 열을 외부로 확산시키기 위해 높은 열전도성을 갖는 기판을 말한다.LX세미콘의 올해 3분기 연구개발비는 556억원으로, 전체 매출 대비 연구개발비 비율은 11.6%다. 올해 추이를 살펴보면 1분기 477억원(8.2%)→2분기 521억원(8.7%) 등으로 증가하는 흐름이다. 같은 기간 영업이익은 1분기 1279억원, 2분기 1095억원, 3분기 604억원 등 지속 감소했다. 수익성이 악화됨에도 연구개발 비중은 늘렸음을 알 수 있다.박상욱 하이투자증권 연구원원은 “4분기 IT 수요 부진으로 패널 업체들의 부품 재고 조정이 이어질 가능성이 높아 실적 개선폭은 크지 않을 전망”이라며 “신성장 동력 확보를 위해 준비 중인 신사업(SiC PMIC, MCU, BMS IC 등)의 구체화 가능성에 주목할 필요가 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202212070015","retrieved":1670467434002,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070018.291x174.0.jpg"},{"title":"대구 물류센터 찾은 美대사…\"쿠팡은 한미동맹 진화 증거\"","contents":"필립 골드버그 주한 미국 대사가 쿠팡 대구 풀필먼트센터에서 인공지능 알고리즘과 자동화 로봇기술이 결합된 최첨단 물류 현장을 둘러보고 있다.(사진=쿠팡.)\n\n필립 골드버그 주한 미국 대사는 7일 쿠팡 대구 풀필먼트 센터를 찾아 “한미 동맹은 빠른 속도로 글로벌 기술 및 경제 파트너십으로 자리 잡았고,&nbsp;쿠팡은 이러한 진화의 대표적인 증거”라며 “쿠팡의 직접 투자는 일자리 창출과 지속적인 혁신을 낳았으며,&nbsp;한국인의 일상을 더욱 편리하게 만들었다”라고 말했다. 우리나라에서 유일하게 미국 뉴욕증시(NYSE)에 단독 상장해 자본금을 확충한 쿠팡의 투자 및 사업확장에 미국에서도 관심을 보이는 것이다.\n\n필립 골드버그 주한 미국 대사가 쿠팡 대구 풀필먼트센터에서 상품 스캔 작업을 체험하고 있다.(사진=쿠팡.)\n\n7일 쿠팡은 대구 풀필먼트 센터에 필립 골드버그 주한 미 대사와 대구광역시 경제부시장, 과학기술정보통신부 인공지능기반정책관 등 정부 및 지자체 관계자들을 초청해 쿠팡의 기여 성과를 공개하는 행사를 열었다고 밝혔다.지난 3월 준공된 대구 풀필먼트 센터는 쿠팡에게 상징적인 장소로 여겨진다. 3000억원 이상을 투자에 설립된 대구 풀필먼트 센터는 아시아권 최대 풀필먼트 센터 중 하나로 꼽힌다.쿠팡은 2010년 설립 이래 전국 30여개 지역에 물류망을 만들기 위해 6조2000억원을 투자했다. 쿠팡은 뉴욕증시 상장 이후 1년 반 동안 6차례에 걸쳐 2조2000억원의 자금을 국내 법인으로 옮겼는데, 이는 전체 투자금의 35%에 달하는 액수다.미국에 상장한 국내 기업은 포스코 등 11곳에 달하지만 쿠팡을 제외하면 모두 미국 예탁증권(ADR) 형태로 상장한 것으로 전해진다. 미국 증시에 직접 상장하는 방식을 택한 것은 쿠팡이 국내 최초다.전미재무학회 회장을 지낸 제이 리터 미국 플로리다대 재무학 교수는 \"쿠팡의 미국 상장은 다른 한국 유니콘 기업들에게 모범이 됐으며, 비즈니스가 강력하다면 글로벌 투자자들도 주목할 수 있다는 점을 증명했다”고 했다.강한승 쿠팡 대표이사는 “쿠팡의 물류 현장은 인공지능 알고리즘과 자동화 로봇기술이 결합된 최첨단 디지털 기술의 현장으로 변하고 있다”며 “앞으로도 디지털 혁신을 통해 소비자, 근로자, 지역사회 모두가 골고루 혜택을 누릴 수 있도록 계속해서 노력해 나가겠다”고 말했다","link":"https://www.bloter.net/newsView/blt202212070016","retrieved":1670426124902,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070023.291x174.0.jpg"},{"title":"치부 내보이며 사죄한 카카오, 데이터센터 조(兆) 단위 투자 암시","contents":"7일 시작된 if(kakao) 키노트 세션에서는 지난 10월15일 발생한 카카오 서비스 먹통 사고에 대한 비상대책소위 임원들의 원인 분석 및 재발방지 대책 방안 등이 공개됐다. (왼쪽 위부터 시계방향으로) 남궁훈 비상대책위원회 재발방지대책 소위원장, 이확영 원인조사 소위원장, 고우찬 재발방지대책 소위 공동위원장, 이채영 부위원장. (사진=카카오)\n\n카카오가 지난 10월15일 발생한 카카오 계열 서비스 먹통 사고의 재발 방지에 1조원 이상을 투자할 전망이다.&nbsp;카카오는 7일 연례행사인 'if(kakao) 2022(이하 이프 카카오)' 키노트 세션에서 '1015 서비스 장애 원인 분석과 개선 사항'을 공유했다. 발표는 카카오 전 공동대표이자 현 비상대책위원회 재발방지대책 소위원회를 담당하고 있는 남궁훈 위원장과 고우찬 공동 위원장, 이채영 부위원장, 그리고 카카오 출신인 이확영 원인조사 소위원장(그렙 대표이사) 등 4명의 연사가 맡았다.발표 내용 중 눈길을 끈 건 향후 5년은 지난 5년간 카카오가 데이터센터 등에 투자한 금액의 3배 규모로 투자를 확대하겠다는 고 위원장의 발언이다. 그는 \"(1015 사고 이후) 카카오가 내놓은 여러 개선사항이 비록 IT 엔지니어링 측면에서 획기적 아이템은 아니지만, 하나하나가 초기 투자비를 제외하고도 연간 운영비만 몇백억원~몇천억원 단위의 과감한 투자 결정이 있어야 실행할 수 있는 것들이 대부분\"이라며 이와 같은 약속의 배경을 설명했다.&nbsp;다만 투자금의 구체적인 규모는 언급하지 않았는데, 카카오의 과거 CAPEX(설비투자) 수치를 살펴보면 보수적으로 최소 1조원 이상, 약 2조원에 가까운 자금을 투자할 것으로 추정된다. 카카오 IR 자료에 따르면 2017년~2021년까지 5년간 집행된 CAPEX는 총 9835억원이다. CAPEX는 유·무형자산의 신규 취득을 위한 현금 유출액 기준으로 산정된다. 이 중 데이터센터 건설비 등이 포함된 유형자산 투자에는 전체의 3분의2 수준인 6100억원이 사용됐다. 이를 기준으로 이 대표가 말한 '지난 5년간 투자 금액의 3배 이상 규모'를 계산하면 1조8300억원이 산출된다.이 대표에 따르면 현재 카카오가 경기도 안산시에 건설 중인 자체 데이터센터에만 총 4600억원이 투입될 예정이다. 2024년 착공 예정인 데이터센터 건축 비용과 이날 카카오가 언급한 구조적·기술적 개선 조치들이 모두 이뤄질 경우 더 큰 규모의 자금이 투입될 가능성도 배제할 수 없다.대규모 투자를 앞둔 카카오의 주머니 사정은 넉넉하다. 3분기 보고서에 따르면 연결 재무제표 기준 카카오는 총 8조2865억원의 유동자산 중 4조5552억원을 현금 및 현금성 자산으로 보유 중이다. 부채비율은 66.56%(보통 200% 이내가 안정권)에 불과하며 사업 측면에선 흑자경영을 이어가고 있다.다만 이 대표가 언급한 대로 서비스 및 데이터센터 안정화를 위한 이중화, 삼중화 투자는 매년 높은 수준의 운영비도 지속 비용으로 감내해야 한다. 올해 3분기 누적 기준 카카오의 영업이익률은 9%로 한 자릿수에 불과하다. 같은 기간 경쟁사 네이버는 영업이익률 16%를 기록했다. 줄어든 이익률을 상쇄하려면 향후 사업으로 버는 현금의 규모도 그만큼 키워야 한다는 숙제가 따른다.\n\n\n\n향후 투자 계획과 함께 카카오가 직접 분석한 사고 원인과 구체적인 재발방지 대책도 공개됐다.&nbsp;\n남궁 위원장은 \"올해 이프 카카오는 우리가 지키기 못한 사회적 책임에 대한 반성으로 시작한다\"며 \"최근 소위원회 활동을 통해 카카오가 본질을 놓치고 있었음을 깨달았다\"고 말했다. 카카오 ESG(환경·사회·지배구조)의 최우선 과제는 '서비스의 안정적 제공'이었단 설명이다.이와 관련해 이 대표가 외부 인사로서 1015 사태의 원인 조사 결과를 발표했다. 그는 카카오 창업 초 카카오톡의 핵심 설계를 담당했던 인물이다. 카카오톡이 한창 주가를 올리던 2013년 창업을 위해 회사를 떠났지만, 이번 사태 해결에 일조하고자 원인조사 소위원장을 맡았다. 이 대표에 따르면 카카오는 서비스 장애 상황에 대비, 서비스 인프라를 다수의 데이터센터로 분산해두는 조치는 취했지만 특정 데이터센터 장애 시 대기 중인 데이터센터가 곧장 그 역할을 대신하는 이중화 구조는 반쪽에 불과했던 것으로 드러났다. 일례로 카카오 로그인과 사진전송 기능 등 주요 서비스와 관련된 '캐시 서버'와 '오브젝트 스토리지'의 이중화가 완전하지 않았고 사고가 발생한 SK㈜ C&amp;C 판교 데이터센터에만 설치돼 있었다. 서비스 장애 다음날 이른 새벽 카카오톡 메시지 송수신 기능은 먼저 복구됐지만 카카오톡 연동 로그인, 사진 전송 기능의 복구는 그보다 한참 늦어졌던 이유가 여기서 드러났다. 장애 발생 시 이중화 데이터센터가 자동으로 기능을 이관받는 시스템도 판교 데이터센터에만 있었다. 따라서 사고 직후 엔지니어들이 이를 수동으로 전환하면서 서비스 복구 시간이 대폭 길어졌다. 이를 위한 전문인력과 도구은 턱없이 부족했으며, 가장 큰 규모의 판교 데이터센터 전체를 대신할 만큼의 가용 자원을 갖춘 백업 데이터센터도 없었다. 심지어 장애 대응을 위한 카카오 사내의 소통 컨트롤 타워조차 부재했던 것으로 확인됐다.&nbsp;이 부위원장은 사고 재발방지를 위한 현재·미래 시점의 대책을 내놨다. 그는 엔지니어링 측면에서 △데이터센터 전체 장애 발생 시 이번처럼 모니터링 툴이 마비되지 않도록 관련 시스템의 다중화 △메인 백본(중추망)를 현재의 2곳에서 3곳으로 확대 △늘어날 데이터센터 간 트래픽에 대응하기 위한 별도의 전용망 구성을 약속했다.또한 서비스 장애 대비 훈련을 강화하고, 현재 카카오가 안산에 건설 중인 자체 데이터센터(2024년 완공 예정)와 2024년 신규 착공이 예정된 데이터센터의 설계에 이번 사고에서 얻은 교훈을 반영하겠다고 말했다.&nbsp;이에 안산 데이터센터는 배터리 화재 발생에 취약한 구조였던 판교 데이터센터를 반면교사 삼아, 무정전전원공급장치(UPS)실과 배터리실이 격벽으로 분리 시공된다. 전력뿐 아니라 냉방, 통신 체계도 각각 이중화되며 화재는 3중 진화 대책을 마련했다. △각 서버가 위치한 밀폐 판넬별 자동 소화장치 설치 △소화 가스 부족 시 타 층의 가스를 끌어올 수 있는 예비 시스템 구축 △소화 가스 진화 실패 시 화재 발생 구간을 차단하고 냉각수를 채우는 방식 등이다.남궁 위원장은 \"이미 사고는 발생했기에 늦었지만 지금이라도 우리는 반성하고 개선해 나가려고 한다\"고 말했다. \n\n2024년 완공 예정인 카카오 안산 데이터센터 조감도. (사진=카카오)\n\n한편 이프 카카오는 9일까지 카카오 공동체 소속 개발자 120여명이 연사로 나서 다양한 트랙 발표를 이어간다. 이번 키노트에서 발표한 내용의 사업부서별 상세 분석과 대응 계획은 8일부터 △1015 데이터센터 화재 회고 세션에서 볼 수 있다. 이외에도 △AI △백엔드 △클라우드 △데브옵스 △블록체인 △데이터 △프론트엔드 △모바일 △ESG △문화 등으로 이루어진 12개 트랙에서 총 106개 세션이 순차적으로 공개된다.","link":"https://www.bloter.net/newsView/blt202212070012","retrieved":1670467433995,"image":"https://www.bloter.net/data/blt/image/2022/12/07/blt202212070011.291x174.0.jpg"},{"title":"홍정혁 사장, BGF리테일 지분 전량 매도…더 명확해진 승계구도","contents":"홍정혁 BGF에코머티리얼즈 대표.(사진=BGF.)\n\n홍석조 BGF그룹 회장의 차남 홍정혁&nbsp;BGF에코머티리얼즈 대표(BGF&nbsp;신사업담당 겸임, 사장)가 보유하고 있던 BGF리테일 지분을 모두 매각했다. 홍 회장으로부터 그룹 지주사 BGF 지분 약 10%를 시간 외 대량매매(블록딜) 방식으로 매입한 지 5일 만이다. 5일 BGF리테일은 홍 사장이 BGF리테일 주식 1만3776주를 모두 시장에 매도했다고 공시했다. 홍 사장은 1일, 2일, 5일 총 3 거래일에 걸쳐 보유하고 있던 주식을 모두 매각했다. 홍 사장이 보유한 BGF리테일 주식은 단 한 주도 없는 상태로 BGF리테일과 지분관계가 모두 끊어졌다. 당초 홍 사장의 BGF리테일 지분율은 0.08%로 그 비중이 높지 않았다. 지분을 모두 매각하더라도 지배구조 상 유의미한 변화가 발생할 수준은 아니다. 그러나 상징적인 의미는 확실하다. 장남인 홍정국&nbsp;BGF&nbsp;사장은 BGF리테일을 포함한 유통사업을, 차남 홍정혁 사장은 친환경 포장지 및 플라스틱 소재 사업을 물려받는 구도가 더 명확해진 것이다. 앞서 지난달 30일 홍 회장은 두 아들에게 보유하고 있던 BGF 주식을 대량으로 매도했다. 각각 1002만5095주씩 매도한 결과 홍 회장의 BGF 지분율은 53.34%에서 32.4%로 낮아졌으며 홍정국 사장과 홍정혁 사장의 지분율은 각각 10.29%에서 20.77%로, 0.03%에서 10.5%로 높아졌다.홍정혁 사장의 이번 지분 매각은 이미 승계구도가 명확해진 상태에서 더 이상 BGF리테일 지분이 필요 없어진 데 따른 결정으로 보인다. 홍 회장으로부터 BGF지분을 넘겨받기 전까지는 그룹 지배력이 미미했으나, 현재는 약 10%의 지분을 보유한 BGF 3대주주로 올라선 상태다. BGF그룹 관계자는 “개인적인 사유로 지분을 처분한 것이라 특별히 언급할 내용이 없다”고 말했다.","link":"https://www.bloter.net/newsView/blt202212050011","retrieved":1670361266048,"image":"https://www.bloter.net/data/blt/image/2022/12/05/blt202212050019.291x174.0.jpg"}]}