{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"삼성과 다른 셀트리온 협상력?…애브비와 소송 없이 시밀러 ‘특허 합의’","contents":"셀트리온이 개발한 자가면역질환 치료제 휴미라의 바이오시밀러 ‘유플라이마’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 우리나라·유럽에 이어 미국 시장에 자가면역질환 치료제 ‘유플라이마’를 출시할 수 있는 기반을 마련했다. 유플라이마는 미국 제약사 애브비가 개발한 블록버스터 치료제 ‘휴미라(Humira·성분명 아달리무맙)’의 바이오시밀러(생물의약품 복제약)다. 삼성바이오에피스는 과거 휴미라 바이오시밀러 관련 특허 분쟁을 애브비와 진행한 바 있다.27일 셀트리온에 따르면 회사는 애브비와 유플라이마에 관한 특허 합의를 최종적으로 완료했다. 통상적으로 바이오시밀러는 △임상을 통한 비열등성 입증 △규제당국의 허가 등의 절차를 마친 경우 오리지널 의약품에 대한 물질 특허 등이 완료되는 시기에 맞춰 출시된다.그러나 의약품에 관한 특허가 다양화되고, 관련 기술이 복잡해지면서 출시 자체가 제동이 걸리기도 한다. 소송 등 분쟁으로도 이어진다. 실제로 삼성바이오에피스는 지난 2017년 휴미라 바이오시밀러 ‘아달로체’의 유럽 시장 진출과 관련해 애브비와 특허 분쟁을 겪기도 했다. 휴미라에 대한 물질특허가 2018년 10월에 만료됐지만 애브비는 적응증 투어 방법을 추가해 특허 기간을 연장했다. 휴미라는 △류마티스 관절염(RA) △염증성 장질환(IBD) △건선(PS) 등의 치료에 사용되는데, RA(2022년)와 PS(2023년)에 대한 특허 기간이 연장됐다. 삼성바이오에피스는 이에 휴미라 특허 기간 연장 무효소송을 제기하고 진출 시장에서 분쟁을 진행하다, 애브비와 라이센싱 계약을 2018년 체결하고 특허 분쟁에 합의한 바 있다.셀트리온은 이와 달리 애브비와의 특허 합의를 비교적 원활히 가져가며 오는 2023년 7월부터 유플라이마의 미국 내 판매에 돌입할 수 있게 됐다. 셀트리온은 지난 2020년 11월 미국 식품의약국(FDA)에 유플라이마의 허가 신청을 완료, 연내 승인이 이뤄질 것으로 기대 중이다.회사 측은 “이번 특허 합의에 따라 내년 7월부터 고농도 제형의 차별화된 상품성을 바탕으로 미국 휴미라 바이오시밀러 시장에 진입하게 된다”고 전했다. 애브비는 휴미라로만 지난해 약 207억달러(약 25조3368억원)의 매출을 기록했다. 이 중 미국 시장규모는 173억3000만달러(약 21조2119억원) 수준이다.셀트리온이 개발한 유플라이마는 세계 최초 고농도 휴미라 바이오시밀러다. 저농도 대비 약물 투여량을 절반으로 줄이고 통증을 유발할 수 있는 시트르산염(구연산염)을 제거한 제형으로 개발됐다. 셀트리온은 유플라이마의 이 같은 경쟁력을 바탕으로 미국 휴미라 바이오시밀러 시장을 공략할 방침이다.셀트리온은 유플라이마에 대한 유럽의약품청(EMA)의 판매 허가를 이미 지난해 2월 획득했다. 셀트리온 제품의 해외 공급을 담당하는 셀트리온헬스케어가 유럽 시장에 유플라이마를 판매하고 있다. 셀트리온이 획득한 EMA 판매 허가는 휴미라가 보유한 모든 적응증을 포함한다. 지난 2월에는 유럽에서 40mg/0.4ml의 용량에 이어 80mg/0.8ml의 용량 제형의 추가 판매 허가도 획득했다.지난해 10월엔 국내 식품의약품안전처로부터 유플라이마의 판매 허가를 획득했다. 셀트리온 제품의 국내 판매를 담당하는 셀트리온제약은 지난 3월부터 유플라이마를 국내 시장에 공급하고 있다. 이 밖에도 캐나다보건부(Health Canada)로부터 지난해 12월 판매 허가를 획득, 캐나다 시장을 중심으로 한 북미지역 진출에도 속도를 내고 있다.셀트리온 관계자는 “이번 특허 합의에 따라 아달리무맙 최대 시장인 미국에 유플라이마를 안정적으로 출시할 수 있게 됐다”며 “이른 시점부터 미국 시장에 진입해 고농도 휴미라 바이오시밀러의 차별화된 경쟁력을 미국 내 자가면역질환 환자들에게 선보일 수 있게 됐다는 점에서 이번 합의는 큰 의미가 있다”고 전했다.","link":"https://www.bloter.net/newsView/blt202204270089","retrieved":1651177112544,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270023.291x174.0.jpg"},{"title":"아이폰 '셀프 수리' 가능해졌다...애플, 미국 내 부품 판매 개시","contents":"애플 '셀프 서비스 리페어' 공식 홈페이지 갈무리. (사진=애플)\n\n애플이 소비자가 직접 기기를 수리할 수 있는 ‘셀프 서비스 리페어(Self Service Repair)’ 프로그램을 미국에서 도입했다.&nbsp;27일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등에 따르면 애플은 아이폰 12·13·SE 3세대를 대상으로 프로그램을 개시했다. 소비자들은 스마트폰 화면, 배터리, 카메라와 같은 제품의 주요 부품을 프로그램 공식 홈페이지에서 구매할 수 있다. 또 홈페이지에서 제공되는 매뉴얼에 따라 직접 기기를 수리할 수 있다. 애플은 스마트폰 수리에 필요한 도구를 49달러(약 6만원)에 빌려주는 렌탈 서비스도 제공한다.애플은 올해 내로 유럽 등 다른 지역으로도 이 프로그램을 확대해나간다는 계획이다. 우선 아이폰을 대상으로 실시하지만 이후 애플 자체 개발 칩 ‘M1’을 탑재한 맥북으로 제품군을 넓힐 예정이다.&nbsp;애플은 프로그램 개시와 함께 수리 서비스 확대에 대한 백서도 발간했다. 이를 통해 지난 3년간 공식 수리점이 2배 가까이 늘어나 현재 총 8000개 이상이 영업 중이며 미국 소비자의 80%가 공식 서비스 센터에서 20분 이내의 거리에 거주 중임이 드러났다. 또 보안이나 성능 문제를 방지하기 위해 애플의 공식 부품을 사용해야 한다고 강조했다. 메인보드 수리에 필요한 회로도를 공개하지 않는 이유에 대해서는 공인 기술자가 수리를 맡는 것이 최선이기 때문이라고 설명했다.&nbsp;애플은 지금까지 고객의 자가수리를 반대하며 사설 업체에서 수리 받은 기기를 공식 서비스 센터에서 서비스를 거부하기도 했다. 그러나 미국과 유럽에서 소비자나 사설 수리점이 직접 스마트폰을 수리할 수 있도록 규제를 완화해야 한다며 ’수리할 권리(Right to repair)’ 강화에 대한 목소리가 커지자 이번 프로그램을 도입한 것으로 보인다.&nbsp;미국에서는 연방정부와 주정부 차원에서 수리할 권리를 보장하는 정책을 이미 도입했거나 법제화에 대한 논의가 이뤄지고 있다. 지난해 7월 조 바이든 미국 대통령은 전자기기 제조업체가 소비자에게 수리할 권리를 보장하도록 촉구하고 수리를 제한하는 행위를 불법으로 규정하는 행정명령에 서명했다. 미국 연방거래위원회(FTC)는 이를 만장일치로 승인했다. &lt;엔가젯&gt;은 이번 셀프 서비스 리페어 프로그램 도입이 아직 발의 상태인 법안이 통과될 명분을 없애는 한편 애플을 향한 비판의 여론은 잠재울 수 있을 것으로 분석했다.&nbsp;소비자가 직접 기기 부품과 도구를 구입해 수리할 수 있는 제도 또한 늘어나는 추세다. 구글은 이달 픽셀폰에 대한 자가 수리 제도를 발표했다. 구글은 미국 전자기기 수리 전문 업체인 ‘아이픽스잇’과 협업해 올해 내로 ‘픽셀2 시리즈’ 이후 출시된 모든 스마트폰의 정식 부품을 제공할 계획이다. 삼성전자도 올여름부터 아이픽스잇을 통해 S21 시리즈·S20 시리즈 등 일부 제품을 대상으로 자가 수리 제도를 시행한다고 발표했다.","link":"https://www.bloter.net/newsView/blt202204280001","retrieved":1651177112544,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280001.291x174.0.png"},{"title":"직접 계산하는 'DSR 계산기' 버려도 된다…핀다는 '알아서 계산'","contents":"현재 'DSR(총부채원리금상환비율) 계산기'는 대출액을 직접 확인하고 손수 기입하는 방식이지만 훨씬 더 편리한 서비스가 나왔다. 핀테크 기업 핀다의 DSR계산기를 통하면 자동으로 기존 대출금을 계산하고 신규 대출 가능액을 산출해준다. 마이데이터를 활용한 기술이다.핀다는 마이데이터를 접목한 '나의 대출관리' 기능을 개편했다고 28일 밝혔다. 핀다는 대출 서비스를 제공하는 국내 324개 금융사와 마이데이터로 연계해 보다 정확한 정보를 제공한다. 고객은 마이데이터 서비스 이용을 위해서 동의 절차를 거친 후 자신의 대출 내역을 핀다에 연결하고 대출 내역을 한 눈에 확인할 수 있다.대출 상환계좌를 연동해 상환일이 가까워졌을 때 계좌 잔액이 충분한지, 부족한지를 점검하고 알려주는 기능을 새롭게 도입했다. 여러 개의 대출계좌와 상환계좌가 각각 달라서 효율적인 대출관리에 어려움을 겪는 고객을 위해 마련한 서비스로, 고객이 상환일을 깜빡하고 놓치는 일이 없도록 연체를 예방하고 신용점수를 높일 수 있도록 설계했다.또 다른 차별점은 마이데이터를 접목한 'DSR계산기'와 '여윳돈계산기'의 리뉴얼 오픈이다. 기존엔 고객이 직접 대출 정보를 입력하는 방식으로 작동돼 왔다면, 이제는 고객의 정확한 금융데이터를 가져와 오차 없는 계산결과를 산출하는 것이 핵심이다.고객은 본인의 대출내역을 기반으로 총부채원리금상환비율(DSR)을 계산해 추가로 대출을 얼마나 받을 수 있는지, 여윳돈이 생겼을 때 어떤 대출부터 상환해야 이자를 크게 절감할 수 있는 지 등을 계산할 수 있다.\n\n개편된 핀다 '나의 대출관리' 서비스 이용화면.(사진=핀다)\n\n\n마이데이터는 여러 금융사에 흩어진 개인 신용정보를 한 곳에 모아 보여주는 서비스다. 재무 현황, 소비 습관 등을 분석해 맞춤형 금융상품 등을 제공할 수도 있다.핀다는 마이데이터를 활용해 대출 전 과정을 포괄하는 핀테크 서비스로 고도화했다. 핀다에서 개인에 꼭 맞는 비교대출 서비스로 대출을 받은 직후 대출관리 서비스로 내역을 확인하고 상환 플랜을 계획할 수 있는 원스톱 대출 플랫폼을 완성한 것이다.대출 실행 단계에서는 시간 제약을 크게 줄였다. 핀다를 통해 주말에도 대출금을 받을 수 있는 금융사는 토스뱅크를 포함해 15곳이다. 실제 핀다로 주말에 대출을 받은 고객은 2021년 대비 7.8배 늘었고, 주말과 공휴일을 포함해 은행 영업시간(오전 9시부터 오후 4시 사이) 외에 대출을 받는 고객은 44% 비중을 차지했다.대출 관리 단계에서는 섬세한 보호를 받을 수 있다. 핀다 나의 대출관리 서비스는 더 낮은 금리로 갈아탈 수 있는 '월별 대환 진단 기능'과 대출 차주의 사망 등 부재로 인한 빚 대물림 문제를 예방하기 위한 '대출상속 안전장치' 혜택을 제공하고 있다. 대출상속 안전장치는 차주의 사망 또는 80% 이상 장해 판단 시 대출금을 대신 갚아주는 신용보험으로 BNP파리바 카디프생명과 함께 제공하는 핀다 고객을 위한 무료 보험 서비스다.박홍민 핀다 공동대표는 \"여러 개의 대출을 가지고 있거나 단 건의 대출을 가진 경우에도 주거래은행, 생활비, 대출계좌 등 여러 금융기관에 다양한 계좌를 갖고 있는 경우엔 일일이 상환 계좌의 잔고 등을 확인하기 쉽지 않다\"며 \"핀다는 개인을 중심으로 파편화된 금융정보를 한 곳에 정리해 고객의 혼란을 줄이고 연체 관리와 효율적인 상환 플랜을 돕는 똑똑한 대출관리 비서로서 역할을 하고자 한다”고 말했다.지난해 핀다 서비스를 통해 대출이 일어난 총 금액은 450% 성장했다. 꾸준한 성장을 인정받으면서 핀다는 총 누적투자액 174억원을 기록했다. 현재 해외투자 유치도 계획하고 있는 것으로 전해졌다.","link":"https://www.bloter.net/newsView/blt202204280032","retrieved":1651177112552,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280006.291x174.0.jpg"},{"title":"두산퓨얼셀, 발주 시장 침체로 7개 분기 만에 적자...국내 시장 점유율도 하락세","contents":"두산퓨얼셀이 원가 부담과 일회성 비용 등으로 7개 분기만에 적자를 냈다. '수소 경제'에 대한 기대감으로 수소 연료전지는 성장성이 높은 사업으로 시장의 기대를 모았다. 두산퓨얼셀은 수소 연료전지의 수주 부진 등으로 사업이 일시적인 어려움을 겪고 있다.두산퓨얼셀은 27일 1분기 경영실적을 발표했다. 매출은 512억원을 기록했고, 영업손실은 86억원을 기록했다. 2020년 1분기 47억원의 영업손실을 낸 이후 줄곧 흑자를 냈다.\n\n(자료=두산퓨얼셀 IR북)\n\n지난해 두산퓨얼셀은 매출 3814억원, 영업이익 179억원을 기록했다. 영업이익률은 4.7%를 기록해 제조업 평균 수준의 수익성을 보였다. 그럼에도 올해 1분기는 수주 부진으로 7개 분기만에 적자를 냈다. 올해 1분기 매출은 전년 동기와 비교해 29%(208억원), 전기와 비교해 61%(800억원) 감소했다. 올해 매출이 급감하면서 고정비 부담이 커진 게 적자의 원인이 됐다.두산퓨얼셀은 적자의 배경으로 수주 부진과 일회성 비용을 꼽았다. 임원 퇴직금 규정이 바뀌면서 15억6000만원의 충당금을 반영했고, 판매비 및 관리비 부담이 커졌다는 설명이다.적자의 가장 큰 원인은 정부의 발주 물량 감소로 인한 수주 부진이 원인으로 꼽힌다. 현재 국내 수소 산업은 과도기에 있다. 지난해 5월 '수소경제 육성 및 수소 안전관리에 관한 법률 개정안(이하 수소법)'이 발의됐다. 수소법에는 청정수소 판매·사용 의무 등을 포함하는 '청정수소 인증제'와 수소연료전지 보급을 확대하는 'CHPS(청정수소발전의무화제도)'를 도입하는 내용이 담겨있다.재생에너지로 생산된 전력을 일정량 이상 구매하는 RPS 제도와 같이 청정수소로 생산된 전력을 일정 비율 이상 구매토록 하는 CHPS가 핵심이다. 그런데 대선 등 국내 정치 상황이 복잡하게 돌아가면서 수소법은 논의조차 제대로 되지 않고 순연됐다. 수소법 통과를 기다리던 발전 공기업들은 발주를 연기하는 상황이다.두산퓨얼셀은 \"수주 지연으로 인한 판매 대수 부진으로 매출액이 줄었다\"며 \"2분기 이후 수주를 재개해 매출액을 높일 것\"이라고 설명했다.\n\n(자료=두산퓨얼셀 IR북)\n\n두산퓨얼셀은 지난해 불확실한 시장 환경에서 우수한 수주 실적을 올렸다. 지난해 수주 목표는 142MW였는데, 131MW를 수주했다. 수주 목표의 92.2%를 달성한 것이다. 전년에는 108MW, 2019년에는 129MW를 수주했다.신규 수주 규모도 지난해 눈에 띄게 늘었다. 지난해 연료전지 주기기의 신규수주는 4776억원을 기록했다. 2020년과 2019년에는 4252억원, 2241억원에 달했다. 지난해 말 기준 수주 잔고는 4362억원을 기록했다. 2020년 말 2458억원을 기록했는데, 77.4% 늘어난 규모다. 다만 유지보수 서비스를 합한 수주잔고는 지난해 말 2조8696억원에 달했다. 2020년 말에는 2조8436억원으로 소폭 증가하는데 그쳤다.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;올해 국회에서 수소법이 통과되면 두산퓨얼셀의 수주 상황은 개선될 것으로 전망된다. 올해 두산퓨얼셀은 수주 목표를 240MW로 잡았다. 지난해보다 69% 증가한 규모다. 수소법이 통과돼 발주 규모가 늘어나면 수주 규모가 늘어날 것이라는 계산이 깔렸다.&nbsp;두산퓨얼셀은 이날 중국 칭하이성 시닝시에 440kW 규모의 수소 연료전지 11대를 공급하는 계약을 체결했다. 지난해 9월 1.8MW 규모 발전용 인산형연료전지(PAFC)를 중국에 수출했다. 7개월만에 추가 수출에 성공해 해외 시장의 가능성이 커지고 있다. 중국은 2030년까지 1.4GW 규모의 발전용 수소 연료전지를 건설할 계획이다. 8개 성에서 수소 연료전지에 대한 발주가 이어질 것으로 기대돼 두산퓨얼셀의 추가 수주 가능성도 기대된다.&nbsp;&nbsp;다만 국내 발주시장에서 점유율은 갈수록 하락세다. 두산퓨얼셀은 2019년부터 국내 발주시장의 70% 이상을 수주해 1위 업체로 부상했다. 2019년에는 국내 시장의 72.8%를 점유했고, 2020년에는 70.5%를 기록했다. 지난해 61.7%까지 하락했다.선도 업체였던 한국퓨얼셀이 FCE와 갈등으로 부침을 겪으면서 두산퓨얼셀이 수소 연료전지의 1위 사업자로 부상했다. 최근 SK에코플랜트가 블룸SK퓨얼셀을, SK E&amp;S가 미국 플러그와 수소 연료전지 합작사를 설립했다. 두산퓨얼셀은 현대차와 SK 등 대그룹들과 수주 경쟁을 펼치게 됐다.&nbsp;&nbsp;&nbsp; &nbsp;한편 두산퓨얼셀의 올해 1분기 부채비율은 43%로 재무구조가 매우 우량하다. 순차입금은 마이너스(-)874억원, 총차입금은 750억원이다. 순차입금은 현금성 자산이 전년 동기 대비 1740억원 감소하면서 1500억원 가량 증가했다. 현재도 무차입 경영이 유지되고 있다.","link":"https://www.bloter.net/newsView/blt202204270148","retrieved":1651177112554,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270041.291x174.0.jpg"},{"title":"삼성전자 \"12나노 스킵 사실 아니야\"..파운드리 수율도 '안정화' 강조","contents":"삼성전자 14nm DDR5 D램.(사진=삼성전자)\n\n삼성전자가 D램에서 12나노미터(nm·1b) 공정을 건너뛰고 11nm로 간다는 보도에 대해 공식 부인했다. 공정에서의 일부 계획 변경은 있을 수 있으나 12nm 개발을 건너뛰는 일은 없다는 것이다. 삼성전자는 지난해 말부터 불거지고 있는 파운드리 수율 문제에 대해서도 적극적으로 대응하고 나섰다.28일 삼성전자 실적 설명회에서 한진만 삼성전자 메모리사업부 전략마케팅실장(부사장)은 삼성전자가 D램에서 12nm를 건너뛰고 11nm로 바로 갈 수 있다는 설이 사실이냐는 질문에 대해 “12nm를 스킵한다는 건 사실이 아니다”라고 말했다.한 부사장은 “메모리 수요가 기존 소비자 제품 중심에서 IT, 인프라 중심으로 확대되고 있고 이에 성숙 기술 제품을 적기에 제공하는 게 중요해지고 있다”라며 “12나노 개발은 안정적으로 진행되는 것으로 이해하면 되며, 이후 노드도 중장기적으로 개발 상황에 맞게 진행할 예정”이라 설명했다.앞서 지난 12일 한 매체는 삼성전자가 12nm D램 개발에 차질을 빚자 이를 건너뛰었다고 보도했다. 12nm 연구를 진행하던 임직원에게 회사 측이 중도 포기를 하겠다는 안내 메일을 보냈다는 것이다.삼성전자는 지난해 초 극자외선(EUV) 노광공정 기기를 활용해 14nm D램을 개발하는 데 성공했고 같은 해 10월 제품을 본격적으로 양산하기 시작했다. 다만 12nm 제품 개발에 실패했다는 기사가 나오면서 선단공정에서의 기술 진보가 난관에 봉착한 것 아니냐는 말이 돌았고, 이번 실적설명회에서 한 부사장이 이 설을 직접 부인한 것이다.삼성전자는 이번 실적설명회에서 자사 메모리 공정의 수율에 문제가 없음을 지속적으로 강조하기도 했다.갤럭시S22 시리즈의 발열 사태로 확산됐던 낮은 수율에 대해서 강문수 파운드리사업부 부사장은 “연구소와 사업부 간 긴밀한 협업으로 파운드리의 선단공정(5~4nm) 수율이 안정 궤도에 진입”했다며 “이에 전년 동기 대비 매출이 35% 성장했다”고 강조했다.이어진 질의응답 시간에도 강 부사장은 “5nm 공정은 성숙 수율 단계로 돌입했고 안정적 수율을 바탕으로 주요 고객사 공급을 극대화”했다며 “4nm는 초기 수율 램프업(생산량 확대)은 지연된 면이 있으나 조기 안정화에 주력해 현재 예상된 수율 향상 곡선 내로 진입한 상태”라 언급했다.","link":"https://www.bloter.net/newsView/blt202204280063","retrieved":1651177112565,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280012.291x174.0.jpg"},{"title":"‘파운드리 초격차’ 노리는 삼성전자, GAA 3나노 칩 2분기 양산 선언","contents":"삼성전자는 2022년 1분기 실적을 발표했다. 매출 기준 3분기 연속 역대 최대치를 기록했다.\n\n삼성전자가 자사 반도체 파운드리(위탁생산) 사업부에서 ‘게이트 올 어라운드’(GAA) 기술이 들어가는 3나노미터(nm) 칩을 올해 2분기부터 양산할 것임을 다시 밝혔다. 28일 삼성전자 실적설명회에서 강문수 삼성전자 파운드리사업부 부사장은 “1세대 GAA 공정의 품질 검증을 완료해 2분기 업계 최초 양산을 통해 경쟁사 대비 기술 우위를 확보할 계획”이라 말했다.그는 “1세대 GAA 공정의 수율 개선과 생산 안정화로 기술 격차를 확대하고 투자 재원 마련을 위한 가격 현실화, 선단 공정 수율 개선과 비중 확대”를 할 것이라며 “하반기에도 시장 성장률을 상회하는 성장을 목표로 하고 있다”고 언급했다.GAA는 트랜지스터를 구조적으로 활용하는 새로운 기술이다. 앞선 기술이었던 ‘핀펫’(FinFET)의 경우 윗면-앞면-뒷면 등 총 3면을 트랜지스터의 게이트로 쓴다. GAA는 추가로 게이트의 아랫면까지 모두 쓰는 4차원 방식이다.GAA 3nm 공정이 올해 2분기 양산 체제로 돌입한다면 삼성전자는 당초 예상했던 파운드리 공정 로드맵 시기를 맞추게 되는 것이다. 삼성전자는 2017년 자사 파운드리에 GAA를 도입할 수 있다고 밝혔고 2019년 3nm에 GAA를 쓸 것을 공식화했다. 이듬해인 2020년 GAA 3nm 공정 개발을 성공한 뒤 그해 말 2022년까지 3nm 양산을 공식화한 바 있다.&nbsp;\n\n2020년 삼성전자는 올해 상반기까지 GAA 기술이 들어간 3nm 공정 양산에 돌입하겠다고 밝힌 바 있다.(사진=삼성전자)\n\n삼성전자는 이날 실적 발표를 통해 2022년 1분기 매출 77조7800억원, 영업이익 14조1200억원을 기록했다고 밝혔다. 전년 동기 대비 매출이 19% 증가했고 영업이익도 같은 기간 50.5%나 늘어났다.러시아의 우크라이나 침공 사태, 인플레이션 등 복합적 문제가 맞물렸음에도 실적은 전년 대비 모두 개선됐고 특히 매출은 3분기 연속 사상 최대치를 갈아치웠다.특히 반도체 실적 개선이 돋보인다. 1분기 매출 26조8700억원으로 1년 전(19조100억원)에 비해 41.3%나 성장했다. 같은 기간 영업이익은 3조3800억원에서 8조4500억원으로 무려 150.7%나 뛰었다. 1분기 메모리 사업부 영업이익률만 31.4%에 달했다.서병훈 삼성전자 IR담당 부사장은 “메모리는 예상보다 완만하게 가격이 하락한 가운데 시장 전망을 상회”했다며 “견조한 서버와 PC 수요 대응을 위한 적극적 포트폴리오 전환을 통해 역대 최대 서버향 판매를 달성했고 시스템LSI는 모바일 비수기 영향으로 SoC(시스템 온 칩), CIS(이미지센서) 공급이 감소했으나 긍정적 환 영향과 판가 인상으로 전분기 대비 개선됐다”고 설명했다. 또 “파운드리는 공급 이슈 우려 속에서도 모든 응용처 견조했다”고 언급했다.","link":"https://www.bloter.net/newsView/blt202204280082","retrieved":1651177112567,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280019.291x174.0.jpg"},{"title":"\"맛집 가실 분?\"...당근마켓 '같이해요' 서비스 재개 이유는?","contents":"당근마켓 '같이해요' 서비스 설명. (사진=황금빛 기자)\n\n지역생활 커뮤니티 ‘당근마켓’이 앱 내 있는 동네생활 탭의 ‘같이해요’ 서비스를 재개했다. 사회적 거리두기로 휴식기를 가졌지만, 이용자들의 니즈가 높았던 서비스이기 때문이다. 이를 통해 당근마켓이 기대하는 건 서비스적 측면에서의 이용자 간 연결성 강화다.당근마켓은 28일 ‘같이해요’ 서비스를 리뉴얼 오픈했다고 밝혔다. 같이해요는 이웃과 도움을 주고받으며 혼자 하기 어려운 일들을 함께 하거나 다양한 활동으로 가치있는 경험을 나눌 수 있는 서비스다. 예를 들어 혼밥 대신 같이 밥 먹을 이웃을 찾거나 동네맛집탐방·공원산책 등 일상적 활동부터 운동·게임·스터디·등산·봉사활동 등 취미나 관심사에 기반한 다양한 활동들을 함께 하기 위한 게시글을 올리고 그룹채팅방에서 이야기를 나눌 수 있는 채널이다.이에 오픈 3개월만에 동네생활 탭에 있는 여러 주제들 가운데 두 번째로 높은 이용률을 보이면서 지역 사회 새로운 모임 문화로 빠르게 자리매김했다. 온·오프라인을 아우르는 교류와 만남의 장 역할을 한 것이다. 하지만 지난해 7월 사회적 거리두기 단계 격상으로 휴식기를 가졌다. 동네생활 탭에서 가장 인기 있는 주제는 ‘동네질문’이다.이번에 리뉴얼된 같이해요는 활동의 목적이나 성격에 따라 그룹채팅에 참여할 수 있는 모집 연령과 성별·인원 수를 설정할 수 있게 했다. 또래 엄마들과 육아 고민을 나누고 싶은 30대 초보 육아맘·집앞 공원에서 농구를 하고 싶은 20대 남성 직장인·동년배 이웃들과 등산 모임을 하고 싶은 4050 등 모집 대상을 좀 더 구체적으로 설정해 효과적인 연결을 가능케 한 것이다. 활동 날짜와 시간·장소 등도 미리 설정해 공지할 수 있다. 당근마켓에 따르면 같이해요가 처음 만들어지게 된 계기는 동네생활 탭에 이런 종류의 글을 올리는 이용자들이 많았기 때문이다. 재능 교환·착한 가게 돈쭐(돈으로 혼쭐내다)내기·플로깅(조깅을 하면서 쓰레기 줍기) 등 다른 이들과 함께 하는 행위들이 다양한 매체를 통해 트렌드처럼 번진 것도 영향을 미쳤다. 이에 당근마켓은 이용자 니즈에 맞게 동네생활 탭을 주제별로 묶어 나눴다. 그렇게 만들어진 것들 가운데 하나가 같이해요다.특히 같이해요 게시글에는 단발적으로 갑자기 모여서 함께 할 일을 하고 흩어지는 식의 취향 기반 모임을 구하는 글도 많이 올라온다고 전해진다. 예컨대 “지금 맛집 가실 분?”, “오늘 저녁 자전거 타실 분” 등의 글이 올라오고 있다. 고정 모임으로 발전하는 경우도 있겠지만 이보다 지역 기반으로 가볍게 부담없이 만나고 싶은 이들이 많다는 것인데, 이 때문에 지역 기반 당근마켓이 다른 커뮤니티들보다 해당 니즈를 더 잘 충족하고 있단 설명이다.당근마켓 측은 “지역 커뮤니티에서 할 수 있는 것이 뭘까를 찾는 것이 당근마켓의 숙제다”면서 “같이해요는 이용자들의 여러 니즈 가운데 같이 하고 싶은 활동들에 대한 수요를 잘 연결해줄 수 있는 일을 서비스적 관점에서 바라보고 실현해 연결성을 강화하려는 것”이라고 말했다.한편 같이해요 서비스는 이달 서울 지역을 시작으로 연내 전국으로 확대된다.","link":"https://www.bloter.net/newsView/blt202204280079","retrieved":1651177112569,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280013.291x174.0.jpg"},{"title":"중국 시장서 '나이키' 울고 '휠라' 웃은 이유","contents":"중국에서 유아교육사업을 하고 있는 김희종 상상락 대표가 28일 스타트업얼라이언스 주최로 열린 '테헤란로런치클럽' 행사에서 '중국 상하이 소식과 한국 스타트업 생존기'를 주제로 발표를 하고 있다. (사진=황금빛 기자)\n\n“지난해 중국에서 나이키 매출이 떨어졌다. 그런데 휠라는 중국기업 안타와 함께 현지 기업이 돼 승승장구하고 있다.”김희종 상상락 유아창의교육 대표는 28일 서울 강남구에 위치한 디캠프(D.CAMP)에서 열린 스타트업얼라이언스 주최 ‘테헤란로런치클럽’ 행사에서 이같이 말했다. 그는 이날 ‘중국 상하이 소식과 한국 스타트업 생존기’를 주제로 발표를 진행했다. 2009년 김 대표가 창업한 상상락은 중국 영유아 교육시장에서 빠르게 성장 중인 스타트업으로, 2020년 투자를 받아 중국 유아용품 1등 상장사인 베이비맥스의 계열사로 편입됐다.지난해 나이키의 중국 매출 감소는 코로나19로 인한 베트남 공장 가동중단 영향도 있지만, 중국 내에서 이어지고 있는 불매 운동 영향도 있다. 앞서 지난 2020년 미국과 유럽연합(EU)이 신장 위구르 자치구역에서 소수민족에 대한 중국의 강제노동으로 면화가 생산되고 있다며 인권 문제를 제기한 바 있다. 이에 지난해 나이키 등 글로벌 패션기업들이 신장 면화를 쓰지 않겠다고 선언하자 중국에서 외국 브랜드 불매운동이 일어났다. 실제로 지난해 4분기 중국에서 나이키 매출이 전년동기대비 19.8% 줄었다. 하지만 휠라는 웃었다. 한국의 휠라홀딩스는 지난 2009년 중국의 국민 스포츠 기업 안타그룹과 합작법인 ‘풀 프로스펙트’를 만들고 휠라의 중국 사업권을 넘긴 바 있다. 직접 중국 시장에 나가지 않고 중국 기업을 통해 진출한 것인데, 이에 중국 내에선 휠라가 국민 브랜드처럼 인식되는 것으로 전해진다. 휠라홀딩스는 풀 프로스펙트 매출의 3%를 디자인 수수료로 받고 있다. 이에 휠라 중국 매출 증가와 함께 수수료 수익도 불어나고 있는데, 지난해만 600억원을 벌어들였다.이는 김 대표가 이날 ‘시진핑 차이나 3.0 시대’에 대비해야 할 중국 진출 전략의 핵심으로 강조한 지점이다. 3.0시대는 3연임이 확정된 시진핑 중국 국가주석의 시대를 의미한다. 그는 “지난 3월 양회(전국인민대표대회·전국인민정치협상회의)에서 ‘안정’이라는 얘기가 많이 나왔고 2021년부터 기조가 ‘공동부유’로 바뀌었다”면서 “이에 반독점법도 강하게 유지하고 있고, 결국 내수와 중국 기업을 키울 것으로 보인다”고 분석했다. 공동부유의 핵심은 질적성장과 소득분배다. 이에 알리바바 ·텐센트 등의 기업가들이 기부에 나섰고, 정부에서 앞장서 문어발식 확장을 막고 있다. 특히 중국은 현재 ‘제로 코로나’를 통한 안정에 안간힘을 쓰고 있고, 이에 따라 내년 초까진 봉쇄 정책을 이어나갈 것으로 전망되고 있다. 다만 그렇다고 봉쇄 초기와 같이 마실 물도 없는 어려운 상황은 아니라고 김 대표는 말했다. 대다수 사람들은 정상적인 생활을 하고 있는 중이다. 상하이에선 자율주행 로봇이 배달을 하는 모습도 흔히 볼 수 있다.이러한 전반적인 분위기를 파악해 전략적으로 접근해야 한다고 김 대표는 강조했다. 그는 “한국기업들은 예전부터 ‘넘버원’을 얘기했는데 앞으론 그렇게 접근해선 안 된다”면서 “나만의 기술과 능력을 가진 ‘온리원’ 기업이 돼 중국 기업과 파트너십을 맺고 뒤에서 수익을 확보하며 중국과 함께 윈윈해야 더 크게 성장할 수 있다”고 제언했다.그러면서 중국 4차산업혁명 관련 정책에 따른 기회의 영역으로 △클라우드 △소프트웨어 △반도체 △통신 △전기 등을 꼽았다. 중국 소비 패턴 변화에 따른 기회론 △식품 △교통·통신 △교육문화·레저 △의료보건 등을 제시했다. 이런 기회의 영역에 진출하되 직접 진출보단 중국 기업과 함께 파트너십을 맺고 로열티를 받는 식으로 접근해야 한다는 설명이다.이처럼 중국이 다소 폐쇄적인 정책을 이어갈 것으로 예측되는 상황에서, 중국 시장에 꼭 진출해야만 하는 이유는 무엇이 있을까. 그는 “중국 내수시장은 어마어마하게 크다”면서 “특히 중국에선 시간이 많이 걸리고 어려운 과정을 거쳐야 하는 ‘브랜드’에 대한 개념이 부족한데 휠라의 사례처럼 한국 기업들에겐 그 쪽에 기회가 있다”고 전했다.","link":"https://www.bloter.net/newsView/blt202204280130","retrieved":1651177112577,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280029.291x174.0.jpg"},{"title":"‘분기 최대 실적’ 삼성바이오로직스, 상승세 이어갈까","contents":"인천 송도에 있는 삼성바이오로직스 3공장 전경.(사진=삼성바이오로직스)\n\n삼성바이오로직스가 2022년 1분기에 역대 분기 중 최대 실적을 달성했다. 최근 완전 자회사로 공식 편입된 삼성바이오에피스의 매출이 본격적으로 반영되면 향후 실적은 더욱 증가할 것으로 전망된다. 또 삼성바이오로직스의 주력 사업인 위탁개발생산(CDMO) 영역도 꾸준히 넓어지고 있다는 점도 긍정적 요소로 꼽힌다.삼성바이오로직스는 2022년 1분기 매출 5113억원, 영업이익 1764억원을 각각 기록했다고 27일 공시했다. 이는 역대 분기 최대 실적으로, 2021년 1분기와 비교해 매출은 96%(2505억원) 늘었고 영업이익은 137%(1021억원) 증가했다.회사는 1공장(3만L)·2공장(15만4000L·이 중 4000L는 임상용 설비)·3공장(18만L)이 안정적으로 운영되면서 제품 판매량이 증가한 점이 실적 상승을 이끌었다고 봤다. 환율 상승 효과 등도 매출 확대에 긍정적 영향을 미친 것으로 분석된다. 영업이익의 경우 3공장 가동률이 상승하면서 영업레버리지 효과가 나타나 큰 폭의 성장을 이뤘다. 영업레버리지는 고정비가 큰 비율을 차지하는 사업 분야에서 매출이 일정 정도를 넘어서게 되면 매출액 증가 대비 영업이익이 더 큰 폭으로 증가하는 효과를 말한다.삼성바이오로직스의 실적 상승은 향후 더 가속화될 전망이다. 지난 20일 신약·바이오시밀러(생물의약품 복제약) 개발 기업 삼성바이오에피스를 완전 자회사로 편입했기 때문이다. 삼성바이오로직스는 미국 제약사 ‘바이오젠’이 보유하고 있던 삼성바이오에피스 지분(1034만1852주) 전체를 23억달러(약 2조7655억원)에 인수하기로 한 바 있다. 1차 대금(10억 달러) 납부를 완료하면서 삼성바이오에피스를 자회사로 공식 편입했다.삼성바이오에피스는 지난해 매출 8470억원, 영업이익 1930억원을 기록했다. 올해 1분기 실적에는 삼성바이오에피스의 실적이 반영되지 않았다. 오는 2분기부터 삼성바이오에피스의 실적이 반영된다면 삼성바이오로직스의 매출·영업이익은 크게 성장할 것으로 전망된다. 증권가에선 삼성바이오로직스가 올해 매출 3조원, 영업이익 1조원을 달성할 수 있으리라고 분석하고 있다. 회사 측은 “바이오젠과의 공동 경영 체제가 삼성바이오로직스 단독 경영 체제로 전환됨에 따라 에피스에 대한 독자적이고 신속한 의사 결정이 가능할 전망”이라며 “삼성바이오에피스의 △신규 파이프라인 개발 △오픈이노베이션 △신약 개발 등 중장기 성장 전략을 보다 빠르고 유연하게 추진할 수 있을 것”이라고 설명했다.\n\n(자료=삼성바이오로직스 2022년 1분기 실적발표)\n\n삼성바이오로직스의 CDMO 사업도 꾸준히 성장하고 있다. 2020년 11월부터 인천 송도 글로벌캠퍼스에 4공장을 짓고 있다. 4공장의 예상 연간 생산량은 25만6000L로, 완성된다면 단일공장 세계 최대 생산 능력을 자체 경신하게 된다.회사는 올해 10월 부분 가동을 목표로 선수주 활동을 활발히 진행 중이다. 이미 글로벌 빅파마 3곳과 5개 제품의 계약을 체결했다. 현재 20개 제약사와 30개 제품 생산에 대한 논의도 진행하고 있다. 또 인천시 송도 11공구에 현재 사용 중인 제1바이오 캠퍼스보다 규모가 큰 35만㎡의 제 2바이오캠퍼스 추가 용지매입도 진행 중이다. 이를 통해 글로벌 위탁생산(CMO) 캐파(CAPA·생산능력) 1위 경쟁력은 더욱 강화하고 새로운 도약을 위한 동력도 확보해 나간다는 계획이다.삼성바이오로직스는 탄탄한 생산 능력을 바탕으로 대형 수주 계약도 늘려가고 있다. 최근 유럽 소재 제약사와 1541억원에 달하는 바이오의약품 CMO 계약도 체결한 바 있다. 이는 작년 매출액의 9.38%에 해당하는 금액이다. 계약기간은 지난 25일부터 오는 8월31일까지로, 회사는 향후 본계약을 체결한 뒤 확정 내용을 공시할 방침이다.한편 삼성바이오로직스는 올해 1분기 △자산 7조9982억원 △자본 4조3218억원 △부채 3조6764억원을 기록했다. 부채비율은 지난해 4분기 59.7%에서 올해 1분기 85.1%로 껑충 뛰었다. 최근 유상증자를 통해 삼성바이오에피스 인수 및 사업 확장을 위한 투자 재원 약 3조 2000억원을 조달하는 과정에서 일시적으로 증가한 영향이다. 차입금비율은 29.5%를 기록했다.삼성바이오로직스가 진행하는 약 3조2000억원 규모의 유상증자엔 삼성물산(1조2168억원)과 삼성전자(8821억원)가 참여한다. 삼성바이오로직스는 유상증자를 통해 확보한 재원을 △삼성바이오에피스 지분 인수(1조2024억원) △4공장 설립 비용(9000억원) △제2바이오캠퍼스 부지매입(4260억원) △멀티 모달 공장(3000억원) 등에 사용할 방침이다.\n\n(자료=삼성바이오로직스 2022년 1분기 실적발표)","link":"https://www.bloter.net/newsView/blt202204270168","retrieved":1651177112579,"image":"https://www.bloter.net/data/blt/image/2022/04/27/blt202204270044.291x174.0.jpg"},{"title":"3% 적금·무제한 캐시백 카드…해외여행 비용 '세이브' 방법 있다","contents":"(사진=픽사베이)\n\n사회적 거리두기와 해외입국 자가격리 방침의 해제로 해외여행 수요가 빠르게 회복하고 있다. 인천국제공항공사에 따르면 7월 이후 항공수요 회복세가 본격화될 경우 올해 연간 예측 수요는 코로나19 이전인 2019년 대비 34% 수준인 2400만명이다. 올 11월 이후에는 2019년 일평균 여객 대비 70% 이상을 회복할 전망이다.이에 항공권 가격과 호텔 숙박료 역시 일제히 올라가고 있다. 보유한 자산은 한정적인데 어느 부분에서 비용을 줄일 수 있을까. 여행 각 단계마다 '최대 효율의 금융상품'을 사용하는 것이 방법이 될 수 있다.\n여행비 마련은 여행 적금으로\n28일 업계에 따르면 하나은행은 하나투어와 제휴로 출시한 상품 '하나의 여행적금'의 금리를 최대 연 2.95%에서 이달 21일부터 연 3.2%로 인상했다. 이 중 1%포인트 어치의 이자는 하나투어에서 전용 여행 상품을 이용할 때 받을 수 있다. 1년 만기로 월 1만~100만원을 납입하는 적금이다. 지난해 출시돼 1년 간 운영하기로 한 상품이지만, 내년 4월 말까지로 판매를 1년 더 연장했다.KB국민은행의 'KB 두근두근 여행적금'은 금리가 최고 연 2.75%다. 6개월간 월 5만~100만원을 넣을 수 있다. 한 번만 납입해도 노랑풍선의 패키지 여행 할인쿠폰 1만원짜리를 주며, 4회차를 납입하면 호텔·항공 등을 결제할 때 사용 가능한 노랑풍선의 4가지 할인쿠폰 혜택을 받을 수 있다.\n항공권·호텔 예약은 카드사 이벤트로\n해외 여행 수요 회복을 겨냥해 카드사들은 다양한 이벤트를 진행하고 있다. 현대카드는 오는 6월까지 직영 여행 포털 '프리비아'에서 항공권을 구입할 때 7~10% 청구 할인을 해준다.NH농협카드는 이달 말까지 인터파크항공에서 국제선 항공권을 결제하면 최대 12%까지 즉시 할인해주는 혜택을 제공한다. 참좋은여행·하나투어·온라인투어에서도 결제금액의 5~10%를 할인받을 수 있다. 또, 농협카드 자체 포털 '채움스케치'를 통해 익스피디아에서 숙박 예약을 하면 결제금액의 15% 할인과 호텔스닷컴·아고다·부킹닷컴에서도 농협카드 전용 페이지를 통해 예약하면 최대 15% 할인 혜택을 적용받을 수 있다.KB국민카드는 4월을 맞아 해외 항공권과 여행상품 이용 시 다양한 할인 혜택을 제공하는 이벤트를 진행한다. 오는 30일까지 하나투어, 인터파크투어에서 KB국민카드로 할인 대상 국제선 항공권 결제 시 최대 10% 할인을 제공한다. 항공권 전액을 KB국민카드로 결제 시 할인 적용된다. 이 기간 G마켓, 옥션, 위메프, 티몬에서 해외여행 상품을 결제하면 업체별로 할인 혜택도 제공한다.비씨카드는 오는 6월까지 인터파크투어에서 '비씨바로카드'를 통해 국제선 항공권을 결제하면 최대 20% 할인 혜택을 적용해준다. 아울러 호텔스닷컴·아고다·익스피디아에서 비씨카드로 결제 시 최대 10% 추가 할인 혜택을 제공한다. 우리카드는 다음 달 1일까지 추첨을 통해 하와이, 파리, 뉴욕, 바르셀로나 왕복 항공권 2매씩 제공하는 행사를 진행한다. 우리카드 전용 페이지를 경유해 호텔스닷컴에서 호텔을 예약하면 20% 할인 혜택도 받을 수 있다.롯데카드도 롯데카드 전용 호텔스닷컴 사이트에서 국내외 호텔을 결제하면 10% 즉시 할인된다. 다만 홈페이지에서 쿠폰코드를 입력해야 한다.&nbsp;\n해외 결제는 '무제한 적립'되는 카드를\n대개 여행경비 중 항공료 등 교통비 비중이 30%, 숙박비가 20% 정도를 차지한다. 기타 외식비와 쇼핑, 여가오락비 등 해외 현지에서 사용하는 금액이 나머지 절반에 해당한다. 해외로 나가는 만큼 여행경비는 100만원을 훌쩍 넘는 경우가 대부분이어서, 할인 및 포인트 적립에 제한이 없는 카드를 이용하는게 경제적이다.해외여행 현지결제 고효율 카드로는 '토스뱅크 체크카드'가 눈길을 끈다. 전월실적을 충족할 필요도 없고, 모든 해외결제 금액에 대해 3.0% 캐시백 혜택을 준다. 캐시백 금액도 무제한이다. 보통 대부분의 카드상품이 전월실적이나 혜택금액에 대한 제한이 설정돼 있는 반면, 토스뱅크 체크카드는 혜택에 대한 한도가 없다.&nbsp;장거리여행을 갈수록 물가가 높은 유럽이나 구미 선진국, 여행일정을 길게 잡을수록 이 상품의 높은 캐시백률과 혜택 한도제한이 없다는 점이 더욱 빛을 발한다. 여기에 해외ATM 출금 수수료 면제 혜택도 탑재하고 있어 반드시 현금결제만 가능할 때도 유용하다.토스뱅크 관계자는 \"토스의 주력 사용자인 2030이 가장 선호하는 혜택 영역이 해외여행·직구\"라며 \"카드 출시를 준비하는 시점은 코로나19 피크였지만 곧 일상으로 돌아가면 고객 니즈가 폭발할 것으로 기대하고 야심차게 혜택을 준비했다\"고 설명했다.\n\n토스뱅크 체크카드.(사진=토스뱅크)\n\n혹시 카드결제 인프라가 잘 정비돼 있지 않은 해외를 간다면 인터넷은행 케이뱅크의 'KT멤버십 더블혜택 체크카드'도 관심을 가져볼 만 하다. 이 상품은 해외결제 및 자동화기기(ATM) 인출에 수수료를 떼지 않는다.&nbsp;해외여행 중 카드로 결제할 때는 현지 통화를 선택하는 게 현명하다. 원화로 결제하면 환전 수수료가 1~2% 붙고, 원화 결제 서비스를 이용했다며 3~8%의 수수료를 추가로 요구할 수 있기 때문이다.\n여행자 보험은 온라인으로\n여행자 보험은 온라인 가입이 저렴하고 간편하다. 보험 포털 '보험다모아'에서는 보험 상품을 비교해보고 10분 안에 가입할 수 있다. 공항 가서 오프라인으로 드는 보험보다는 온라인 상품 가격이 싸다.해외 여행을 자주 가는 사람이라면 인터넷 전문 보험사 캐롯손해보험의 '스마트온 해외여행 보험'이 유용하다. 1년에 두 번 이상 해외로 가는 소비자를 겨냥, 두 번째 출국하는 여행부터는 보험료를 대폭 할인해준다.여행자 보험은 특약을 유난히 꼼꼼히 살펴야 하는 보험이기도 하다. 보험사별로 특약이 다르고 이에 따라 휴대품 도난, 여권 재발급 비용, 항공기 출발 지연이나 결항에 따라 추가된 숙박·식사비 등도 보장받을 수 있기 때문이다.\n\n캐롯 스마트온 보험 안내 이미지.(사진=캐롯손해보험)","link":"https://www.bloter.net/newsView/blt202204280074","retrieved":1651177112581,"image":"https://www.bloter.net/data/blt/image/2022/04/28/blt202204280015.291x174.0.jpg"}]}