{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"연회비 70만원짜리 삼성 새 프리미엄카드…사실상 '1만원'에 쓴다","contents":"'THE iD. TITANIUM'(디아이디 티타늄) 카드 플레이트 이미지.(사진=삼성카드)\n\n삼성카드가 해외 신용카드사 아메리칸 익스프레스(아멕스)와의 계약을 마무리하고 독자적인 프리미엄 카드 신상품을 내놨다. 연회비가 70만원에 달하지만 정액제의 기프트 및 할인 혜택을 감안하면 실질 부담액이 수만원 수준으로 크게 절감되는 구조가 특징이다.삼성카드는 새로운 프리미엄카드 라인업인 'THE iD.'(디아이디)를 선보이며, 고객이 프리미엄 라이프 영역에서 취향에 맞게 혜택을 받을 수 있는 'THE iD. TITANIUM'(디아이디 티타늄), 'THE iD. PLATINUM'(디아이디 플래티넘)을 출시했다고 2일 밝혔다.연회비 70만원(비자 인피니트 서비스 제공)인 디아이디 티타늄은 기프트가 연 2회 제공된다. 기프트는 신청조건 충족 시, 25~27만원 상당의 △호텔 △골프 △패션 △면세점 △상품권 중 매년 두 가지를 선택할 수 있으며 동일한 기프트 중복 선택도 가능하다. 가장 할인폭이 큰 혜택은 신라면세점 27만원 결제일 할인이다. 이 혜택을 두 번 선택하면 54만원을 돌려받는 셈이다.&nbsp;전월 이용금액 충족 시 인터파크 티켓·골프장·골프연습장·온라인쇼핑몰에서 건별 10만원 이상 결제하면 5만원 할인 혜택을 연간 3회 제공해 최대 15만원의 혜택을 받을 수 있다. 또한 전월 이용금액 충족 시 국내외 공항 라운지 본인 무료 혜택을 연간 12회 제공한다.이외에도 전월 이용금액 및 적립한도 없이 국내 가맹점에서 이용 시 1.2% 적립을 제공하고, 해외·면세점·항공·여행·주유 업종에서 이용하면 1.5% 적립할 수 있다.\n\n'THE iD. PLATINUM'(디아이디 플래티넘) 카드 플레이트 이미지.(사진=삼성카드)\n\n디아이디 플래티넘은 연회비 22만원에 마스터카드 월드 서비스가 부여된다. 기프트 연 1회 및 공항 라운지 연 6회를 제공한다. 기프트는 신청조건 충족 시 15~16만원 상당의 △호텔 △골프 △패션 △면세점 △상품권 중 매년 한 가지를 선택할 수 있다. 전월 이용금액 충족 시 연 6회 국내외 공항 라운지 본인 무료 혜택을 누릴 수 있다.전월 이용금액을 충족하면 넷플릭스·유튜브 프리미엄·디즈니+·웨이브 등 디지털콘텐츠 정기결제 시 50% 할인을 제공하며, 스타벅스에서 1만원 이상 결제 시 월 1회 3000원 할인해준다.전월 이용금액 및 적립한도 없이 국내 가맹점에서 1%, 온라인쇼핑몰·할인점·백화점·배달앱에서 1.2% 적립된다. 해외·면세점·항공·호텔·콘도·리조트·인터파크 티켓에서는 1.5% 적립된다.삼성카드가 글로벌 카드 브랜드사인 비자, 마스터카드와 협업해 신설한 '프리미엄 다이닝 서비스'도 주목할 만하다. 호텔 레스토랑 등에서 6만원 이상 결제 시 3만원 할인 또는 호텔 베이커리에서 4만원 이상 결제 시 2만원 할인을 받을 수 있는 혜택이다. 전월 이용금액 충족 시 디아이디 티타늄은 연 6회, 디아이디 플래티넘은 연 3회 가능하다.디아이디 2종 상품은 각각 카드 디자인을 세 가지씩 제공하고 특수 소재 카드 옵션도 선택할 수 있다. 디아이디 티타늄은 풀메탈, 디아이디 플래티넘은 인메탈(메탈 카드에 PVC 코팅 처리) 카드 플레이트를 제공한다. 특수 소재 카드 선택 시 풀메탈은 10만원, 인메탈 카드는 5만원의 별도 수수료가 부과된다.삼성카드는 'THE iD.' 2종을 통해 프리미엄카드 최초로 LED와 노치 디자인 카드를 제공한다. LED 디자인은 비접촉 결제 시 카드에 내장된 LED가 빛나고, 노치 디자인은 플레이트 하단에 홈(노치)을 만들어 카드의 상하 방향을 구분할 수 있도록 했다. 삼성카드 관계자는 \"삼성카드의 새로운 프리미엄카드 라인업인 디아이디를 통해 고객들의 취향에 맞는 프리미엄 혜택과 서비스를 지속적으로 제공할 예정\"이라고 말했다.한편 아멕스와의 파트너십 종료로 오는 4월 30일 삼성 더 플래티넘 카드, 아멕스골드·그린 카드의 갱신 발급이 중단된다. 카드 혜택에 민감한 소위 '체리피커'들과 단절한 셈이다. 삼성 아멕스 더 플래티넘 카드는 아멕스의 마일리지 전환 서비스를 이용해 삼성카드 포인트를 대한항공 등 제휴사의 마일리지로 바꿀 수 있어 '삼포 적금'이라 불렸다. 5월부터는 현대카드가 아멕스의 파트너사가 돼 아멕스 핵심 프리미엄 상품인 '센츄리온 디자인 카드'를 선보인다.삼성카드의 이번 신상품 출시는 이런 카드시장 상황에 비춰 고객 이탈을 최대한 방지하기 위한 목적으로 보인다. 3월 한 달 간 디아이디 카드 발급 시 10만원을 캐시백하는 이벤트도 진행 중이다.","link":"https://www.bloter.net/newsView/blt202303020008","retrieved":1677752284086,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020010.291x174.0.jpg"},{"title":"현금 6조원 보유한 LG전자, 회사채 7000억원 발행한 이유는?","contents":"LG 여의도 트윈타워 전경. (사진=LG전자)\n\nLG전자가 회사채의 발행 계획을 당초 3500억원에서 7000억원으로 증액했다. 수요예측에서 2조5000억원이 넘는 매수 주문이 몰리면서 유동자금을 추가로 확보하기 위함으로 풀이된다. 회사채란 기업이 자금을 조달하기 위해 발행하는 채권을 말한다.LG전자는 지난달 28일 총 7000억원 규모의 회사채를 발행을 위한 증권신고서 발행조건을 확정했다고 밝혔다. 3년물 1400억원, 5년물 2900억원, 7년물 1500억원, 10년물 1200억원 등이다.LG전자가 국내 공모 회사채 시장에 문을 두드리는 것은 2021년 5월 이후 약 2년만이다. 당초 LG전자는 3·5·7·10년 등 총 3500억원 규모의 회사채 발행을 계획했으나, 수요예측에서 모집액의 7배가량인 2조5850억원의 자금이 몰렸다. 이에 LG전자는 7000억원으로 증액해 발행조건을 확정했다.금리는 아직 확정되지 않았다. 최종 발행금리는 청약일 하루 전 민간채권평가회사 4사에서 제공하는 개별민평금리에 가산금리를 적용한 값으로 책정된다. 다만 3·5·7년물은 개별민평금리에 –0.30%P를, 10년물은 –0.26%P를 가산한 이자율로 책정되는 등 LG전자의 입장에선 금리가 낮게 형성되는 좋은 결과가 나왔다. 금리가 낮게 책정될수록 LG전자의 이자 부담이 줄어드는 효과가 있다.LG전자는 기존 3500억원의 회사채 중 3200억원을 회사의 채무상환에 사용할 예정이었다. 그러나 최종적으로 7000억원의 회사채를 발행하기로 결정했으며, 이중 4000억원을 채무상환에 사용하고 나머지 3000억원은 운영자금에 쓸 계획이다.LG전자는 △5월 22일(500억원) △5월 23일(300억원) △9월 6일(1300억원) △10월 18일(900억원) 등 3000억원 규모의 회사채 상환을 앞두고 있다. 또 3월 29일 만기를 앞둔 한국수출입은행으로부터 차입한 채무 상환에 1000억원을 쓸 계획이다. 이밖에 3000억원은 LG 계열사의 용역대금 결제, 주요 거래선의 자재구매대금에 사용한다.LG전자는 “회사채 발행으로 조달한 자금은 실제 자금 사용일까지 은행 예금 등 안정성이 높은 금융 상품을 통해 운용할 예정”이라고 설명했다.\n\n\n\nLG전자가 올해 상환해야 하는 채무는 총 5785억원이다. △2월 24일(1385억원) △2월 24일(1400억원) △5월 22일(500억원) △5월 23일(300억원) △9월 6일(1300억원) △10월 18일(900억원) 등이다.LG전자가 당장 채무를 상환할 여력이 없는 것은 아니다. 2022년말 연결기준 LG전자의 현금성자산은 6조3224억원이다. 종속회사를 제외한 별도기준 현금성자산은 1조9416억원이다. 단기간 채무를 상환할 여력은 충분한 셈이다.&nbsp;다만 올해 1분기에도 글로벌 경기 침체가 에상되면서, 원활한 유동성을 마련하기 위해 선제적으로 회사채를 발행해 자금을 확보하는 것으로 풀이된다. 또 최근 회사채 시장에서 우량기업들이 줄줄이 수요모집에 성공한 것도 영향이 있었을 것으로 풀이된다.LG전자는 재무 상태도 건전한 상황이다. 2022년 말 부채비율은 145%로 전년 말 166% 대비 21%P 감소했다. 통상 부채비율이 200% 이하로 유지되면 안정적인 상태로 평가한다. 2022년 말 총차입금은 약 11조451억원으로 전년(9조9316억원) 대비 11.2% 늘었으며, 같은기간 순차입금비율은 24%에서 26%로 소폭 높아졋다.한국신용평가(이하 한신평)는 △글로벌 가전시장에서의 확고한 브랜드 파워 △다각화된 제품 및 지역기반 △안정적인 이익창출력 △우수한 재무안전성 등을 이유로 LG전자의 신용도가 안정적이라고 내다봤다.LG전자는 2021년 북경 타워 지분 매각(6000억원), LG마그나 이파워트레인 지분 매각(5000억원), CEM(화학·전자재료) 사업 양도(5000억원) 등으로 현금을 확보하며 순차입금이 감소세를 보였다. 그러나 2022년 사업경쟁력을 위한 설비투자(CAPEX)가 지속되고, 매출 증가에 따른 운전자본부담이 확대되면서 순차입금이 5조8200억원으로 늘었다. 전년(4조8300억원) 대비 20.5% 늘어난 규모다.다만 이주호 한신평 애널리스트는 “(LG전자는)연간 7조원 내외의 안정적인 EBITDA 창출력을 바탕으로 우수한 재무커버리지를 기록하고 있다”며 “다각화된 제품 포트폴리오 기반의 안정적인 영업현금창출력을 감안하면 우수한 재무안정성이 유지될 것으로 전망된다”고 설명했다.이어 “2023년에도 TV, IT(정보기술) 기기 등 수요 부진으로 매출 외형 성장세가 둔화될 것으로 보인다”며 “다만 이익창출력은 물류비 부담 완화, VS(전장사업) 부문의 고부가 수주 프로젝트 수익성 가시화 등을 감안하면 양호한 수준을 유지할 전망”이라고 내다봤다.","link":"https://www.bloter.net/newsView/blt202303020007","retrieved":1677874627596,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020008.291x174.0.jpg"},{"title":"서정진 셀트리온그룹 명예회장 복귀…전략 다변화·3사 합병 신호탄?","contents":"서정진 셀트리온그룹 명예회장(사진=셀트리온)\n\n서정진 셀트리온그룹 명예회장이 2년 만에 경영에 복귀했다. 셀트리온그룹의 사업 전략 재정비와 함께 셀트리온, 셀트리온헬스케어, 셀트리온제약 3사 합병에 속도를 낼 것이라는 전망이 나온다.셀트리온그룹은 지난 3일 각 사별 이사회를 개최해 서 명예회장을 셀트리온홀딩스를 비롯해 셀트리온그룹 내 상장 3사인 셀트리온, 셀트리온헬스케어, 셀트리온제약의 사내이사 겸 이사회 공동의장 후보자로 추천하는 선임 안건을 의결했다. 임기는 2년이다.이번에 의결된 서 명예회장의 사내이사 겸 이사회 공동의장 선임 추천안은 현 경영진의 강력한 요청으로 이뤄졌다. 셀트리온그룹은 현재 글로벌 경제의 불확실성이 가중되고 있는 가운데 미래 전략 재정비를 추진 중이다. 셀트리온의 주력 사업은 CMO(의약품 위탁 생산)와 바이오시밀러(기존에 개발된 생물의약품과 동등하다고 인정되는 생물의약품) 개발·판매다. 두 사업은 글로벌뿐만 아니라 국내에서도 속속 경쟁자가 가세하고 있다. 삼성바이오로직스가 급속히 규모를 늘려나가고 있고, 롯데바이오로직스와 SK바이오사이언스 등도 CMO 사업 확장을 노리고 있다. 오리온이 투자한 큐라티스 또한 백신 등 생물의약품 CMO 사업을 영위하고 있다.바이오시밀러는 더욱 치열하다. 지난 몇 년간 삼성바이오에피스가 셀트리온과 함께 바이오시밀러 개발을 이끌었다면, 최근에는 바이오벤처기업과 국내 화학의약품 제조 제약사, 심지어 글로벌 제약사까지 바이오시밀러 개발에 적극 나서고 있다. 셀트리온그룹 입장에선 점차 레드오션으로 변하는 사업 분야에서 빠져나오기 위해 새로운 전략이 필요한 시점이다.이에 그룹 내에서 바이오 제품 개발 및 생산을 담당하는 셀트리온은 올해 항체기반 신약 파이프라인 및 신규 제형 확보를 통해 신약 개발 회사로서 면모를 갖춰 나가는 원년으로 삼는다는 목표를 갖고 있다. 바이오시밀러 위주의 파이프라인을 탈피하겠다는 의미다.셀트리온은 최근 신규 항체치료제, ADC 항암제, 이중항체, 마이크로바이옴, 경구형 항체치료제 등 다양한 분야에서 국내외 기업과 오픈이노베이션을 진행하고 있다. 상반기 중 글로벌생명공학연구센터를 준공해 신약 연구 개발 역량에 집중하고 파이프라인 확장을 위한 신성장동력 확보에 박차를 가한다는 계획이다.서 명예회장의 복귀는 셀트리온, 셀트리온헬스케어, 셀트리온제약 3사 합병과도 무관치 않은 것으로 분석된다. 서 명예회장은 지난 2022년 셀트리온 정기 주주총회에서 계열 3사 합병 의지를 보인 바 있다. 당시 서 명예회장은 “셀트리온그룹 3사 합병으로 제게 이익이 되는 건 없으며 주주들의 뜻에 따라 합병 절차를 진행하겠으니 최대한 많이 찬성해달라”고 말했다.3사 합병은 셀트리온그룹 지배구조 일원화로 이어진다. 셀트리온과 셀트리온헬스케어의 최대주주는 셀트리온홀딩스이지만, 셀트리온제약의 최대주주는 셀트리온이다. 3사 합병이 이뤄지면 서 명예회장은 셀트리온홀딩스의 지분만으로도 3사 지배구조를 구축할 수 있게 된다.셀트리온그룹 관계자는 “경제위기뿐 아니라 전략제품 승인 및 출시, 신약 파이프라인 확보, 계열사 합병 등 굵직한 현안이 산적한 상황에서, 서 명예회장의 빠른 판단과 의사 결정이 절실히 필요해 이번 이사회에서 일시 경영 복귀를 적극 추진한 것”이라고 설명했다. 그는 이어 “주주총회 및 이사회의 승인을 받아 이번 선임안이 최종 확정되면 서 명예회장 특유의 리더십이 전 세계적인 경제 위기상황을 극복하고 더 나아가 위기를 기회로 지속 가능한 미래 성장 발판을 마련하는데 큰 도움이 될 것”이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202303030011","retrieved":1677917906828,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030019.291x174.0.jpg"},{"title":"‘미 반도체 지원금 안 받아도 그만인데’…삼성·SK, ‘독소조항’에 고심","contents":"사진=미국 상무부\n\n조 바이든 미국 행정부가 미국 반도체 지원법(이하 반도체법)을 발표한 가운데 삼성전자, SK하이닉스의 고민이 깊어지고 있다. 미국에 반도체 투자를 단행하면서 얻는 실익보다 손해가 더 클 것으로 예상되기 때문이다.지난달 28일(현지시간) 미국 상무부는 반도체법과 관련해 6가지 보조금 심사 기준을 공개했다. 해당 내용 중 현재 업계에선 △초과수익 환수 △대 중국 투자 금지 △생산시설 접근권 등이 소위 ‘독소조항’으로 꼽힌다.내용을 간략히 살펴보면, 먼저 미국 정부의 지원금 1억5000만달러(한화 약 2000억원) 이상을 받은 기업은 현금 흐름과 수익이 전망치를 초과하면, 초과 이익을 미국 정부에 환수해야 한다.미국 정부는 또 보조금을 받는 기업에 대해 최대 10년간 중국 등 국가에 반도체 투자나 공장 증설을 금지하는 ‘가드레일(안전장치)’ 조항도 발표했다. 구체적인 기준은 이달 중 공개될 예정이다.기술 유출에 대한 우려도 있다. 미 상무부는 현금흐름 등 재무 계획서, 첨단공정 시설에 대한 접근까지 요구할 계획이다. 특히 첨단기술을 필요로 하는 반도체 산업 특성상 생산시설에 대한 접근을 허용하면, 핵심 기술이 유출될 가능성도 있다.업계 관계자는 “초기 미국 반도체 지원책이 나올 때만 하더라도 업계에서 열심히 준비해서 대응하겠다는 반응이었다”며 “그러나 세부조항들이 공개되면서, 좀 너무한 것 아닌가 하는 말들이 나온다”고 말했다.업계에선 당장 지원금 자체가 문제는 아니라고 말한다. 일반적으로 기업이 설비투자(CAPEX) 계획을 세울 때 해당 국가의 지원금 규모를 반영해서 예산을 세우진 않는다. 정부의 지원금 자체가 일반적인 상황은 아니며, 지원금을 받게 되면 혜택이 늘어나는 것뿐이란 설명이다.현재 미 상무부는 투자 프로젝트의 5~15% 선에서 지원금을 지급할 것으로 알려졌다. 삼성전자의 경우 현재 미국 테일러시에 170억달러(22조1500억원)을 투자해 공장을 짓고 있다. 보조금으로 1조1075억원에서 3조3225억원 가량 지원받을 수 있다.&nbsp;최대 3조원 가량의 지원을 받는 셈이지만, 삼성전자나 SK하이닉스의 회사 규모와 독소조항으로 인한 손실을 고려할 때 그다지 달가운 상황은 아니다. 특히 중국 투자 금지의 경우 사실상 중국 시장을 포기하란 의도가 담겨 있어 더욱 어렵다. 삼성전자는 중국 시안에서 낸드플래시의 40%를, SK하이닉스는 우시 D램 공장에서 50%를 만든다.업계 관계자는 “삼성전자나 SK하이닉스 모두 중국 생산 기반이 있는데, 단순히 생산시설을 철수하는 것이 문제가 아니다”라며 “중국 시장 자체가 너무 큰 시장이라 포기하는 것은 사실상 불가능하다”고 했다.그럼에도 한국 기업들은 안 받아도 그만인 보조금을 거부하기도 어려운 상황이다. 미국 정부의 지원금을 거절하면, 세금이나 인·허가 문제로 트집을 잡힐 수 있다. 또 이분법적인 시각에서 미국 정부의 지원을 거부하고 중국과 손을 잡는 것이 아니냐는 의도로 해석될 수도 있다.업계 관계자는 “회사는 이윤을 추구하는 법인인데 정치적 논리로 인해 양자 택일의 상황에 놓이면서 매우 어려운 상황”이라며 “아직 가드레일 조항과 관련해서 구체적으로 공개되지 않은 만큼 상황을 지켜보고 면밀히 대응하겠다”고 설명했다.한편 외교통상부는 미국 정부의 반도체법에 대해 국내 기업에 부담이 될 수 있는 사항에서 유관 부처, 업계와 소통해 외교적 지원을 해나갈 계획이다.","link":"https://www.bloter.net/newsView/blt202303030015","retrieved":1677987024256,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030026.291x174.0.png"},{"title":"현대카드는 내 신용카드 한도를 왜 갑자기 줄였을까?","contents":"정태영 현대카드 부회장.(사진=현대카드)\n\n국내 신용카드사 중 유독 현대카드에서 이용한도가 크게 줄었다는 고객들의 불만이 줄을 잇고 있다. 이는 현대카드의 레버리지 배율(자본금 대비 자산비율)이 규제 한도 목전까지 차오른 영향으로 분석된다. 애플페이 신규고객을 받기 전 내부 기준에 부합하지 못하는 기존 고객에 대한 '가지치기'를 한 것으로도 볼 수 있다.5일 여신금융협회에 따르면 2022년 4분기 7개 전업계 카드사에 접수된 민원은 1870건으로 전 분기(1087건) 대비 72% 급증했는데, 실질적인 민원율을 나타내는 회원 10만명당 민원 건수(환산 건수)는 현대카드가 2.58건으로 최다였다.민원이 급증했던 지난해 말 주요 카드사들은 예년보다 더욱 엄격한 내부 기준을 적용해 하향 조정 대상을 결정했다. 카드사는 연 1차례 이상 소득, 재산, 채무 등으로 따진 가처분소득에 견줘 회원의 이용한도 적정성을 심사할 수 있다.카드사들은 수신 기능이 없어 회사채를 발행하거나 차입을 통해 사업 자금을 조달한다. 지난해에는 전 세계적인 기준금리 상승으로 카드사들의 자금 조달 부담이 급증했고, 회원들의 연체가 늘어날 위험도 커졌다. 이에 카드사 전반이 회원들의 이용한도를 축소했으나 현대카드 고객의 경우 3000만원에서 200만원으로 15배나 조정되는 등 하향폭이 상당하다는 평가다.이는 현대카드가 정태영 부회장의 트레이드 마크인 'PLCC(상업자표시신용카드)'로 단기간에 고객을 급속히 끌어모은 영향으로 풀이된다. 특정 브랜드에 특화된 혜택을 제공하는 PLCC는 브랜드 충성도 높은 소비자들을 카드사에 유치할 수 있다는 이점이 있다.현대카드 고객은 2020년 978만명에서 2022년 3분기 1111만명으로 13.6% 늘었다. 같은 기간 총자본은 2020년 말 3조4409억원에서 2022년 9월 3조7388억원으로 증가한데 비해 총자산은 19조9284억원에서 25조1290억원으로 더 큰 폭 늘어났다. 그 결과 현대카드의 레버리지 배율은 2022년 3분기 기준 6.7배로 업계 평균인 6.0배보다 높은 수치를 형성하고 있다.특히 신종자본증권 3000억원 발행으로 인한 자본개선 효과를 제외하면 현대카드의 레버리지 배율은 7.3배로 상승한다. 이는 금융당국이 카드사의 과도한 외형 확대 경쟁을 차단하기 위해 규제 한도로 설정한 8배와 큰 차이 없는 수치다. 신종자본증권은 주식과 채권 성격을 모두 가진 하이브리드 채권으로 만기 전까지 자본으로 인정받을 수 있지만 콜옵션(조기상환권) 시기가 도래하면 갚아야 하는 빚이다.현대카드의 자본금 증가폭이 미미한 건 주주 배당으로 빠져나가는 자본도 상당하기 때문으로 보인다. 현대카드의 지배구조를 보면 현대차·기아·현대커머셜 등 계열사 지분이 총 77%에 이르고 대만 금융사인 푸본상업은행과 푸본생명보험이 약 20%를 가지고 있다. 이들에게 현대카드는 2022년 중간 배당금을 포함해 총 1510억원의 배당금을 지급하기로 했다.이를 두고 IPO(기업공개)를 요구해 현대카드에 부담을 줬던 재무적 투자자(FI)인 어피니티 컨소시엄의 지분을 상당량 사들여 백기사 역할을 했던 푸본그룹에 대해 '감사' 표시를 한 것이라는 해석이 나온다. 현대카드는 2022년 3분기 누적 순이익이 전년 대비 17.1% 감소한 2078억원을 기록했는데 되레 배당금은 크게 늘렸다는 점이 이런 해석을 뒷받침한다.현대카드는 레버리지 배율 관리를 위해 증자 또는 배당 억제가 아닌 기존 회원들에 대한 상품자산 축소를 전략으로 꺼내든 셈이다. 이렇게 관리한 레버리지 배율은 프리미엄 전략에 집중해 소위 '돈이 되는' 고객들을 대상으로 적극 문호를 개방하려는 모습이다.\n\n센츄리온 디자인 카드는 플레이트 중앙부에 아멕스의 심볼 '센츄리온(Centurion∙로마군 지휘관)'이 새겨져 있는 아멕스의 대표적인 프리미엄 신용카드 라인업이다.(사진=현대카드)\n\n현대카드는 애플의 간편결제 서비스인 애플페이와 계약을 선제적으로 체결한 데 이어 아메리칸 익스프레스(아멕스)와 독점 계약을 맺고 핵심 프리미엄 상품인 '센츄리온 디자인 카드'를 오는 5월 선보일 예정이다. 아이폰 사용자와 기존 삼성카드에서 아멕스 카드를 이용했던 고소득 고객 등 모두 신규 고객 유입이 상당할 것으로 예상되는 이벤트들이다. 즉 현대카드 레버리지 배율의 확대가 예상된다.점유율 확보 측면에서도 프리미엄 전략은 유효하다. 카드업계 점유율은 통상 신용카드 이용실적으로 따진다. 현대카드의 점유율은 2022년 4분기 기준 신한카드, 삼성카드에 이은 업계 3위다. 엄혹한 거시경제 상황이 장기화될 것으로 예상되는 가운데 상대적으로 부실률 걱정을 낮출 수 있고 결제 가능액이 큰 프리미엄 고객에 집중하는 게 현대카드 입장에선 전략적인 판단인 셈이다.","link":"https://www.bloter.net/newsView/blt202303050001","retrieved":1678004283983,"image":"https://www.bloter.net/data/blt/image/2023/03/05/blt202303050001.291x174.0.jpg"},{"title":"[KT 대표 후보 분석]②'IT·보안 전문'에 소통 추가한 신수정 부사장","contents":"KT 차기 대표이사 공개 경쟁에 뛰어든 34명 중 지배구조위원회가 선정한 심사 대상자 윤경림·신수정·박윤영·임헌문 등 4명에 대해 분석한다.\n&nbsp;\n\n신수정 KT 엔터프라이즈부문장.(사진=KT)\n\n신수정 KT엔터프라이즈부문장(부사장)은 대표적인 IT(정보기술) 및 보안 전문가로 꼽힌다. 1965년생인 그는 서울대학교에서 기계설계학 학사·석사·박사 학위를 각각 취득했다. 그는 정통 KT맨은 아니지만 과거 굵직한 IT 기업에 몸 담으며 전문성을 쌓았다. 활발한 소셜네트워크서비스(SNS) 활동을 펼치며 사내외적으로 다양한 인사들과 소통하는데에도 능하다는 평가를 받는다.&nbsp;\n삼성SDS·SK인포섹 거쳐 KT 엔터프라이즈부문장으로\n신 부사장은 삼성휴렛팩커드에서 시작해 삼성SDS에서 컨설턴트를 맡은 후 넷시큐어테크놀로지 연구소장을 거쳐 SK인포섹(현 SK쉴더스)에서 컨설팅 본부장과 사업총괄을 지냈다. 2009년에는 SK그룹의 IT 서비스 계열사 SK㈜C&amp;C에 몸 담았다가 SK인포섹으로 돌아가 대표이사를 맡아 회사를 이끌었다.기업들이 업무 시스템을 운영하는데 있어 필수적 요소로 꼽는 컨설팅·보안·IT서비스 등을 경험한 그는 2014년 KT에 합류했다. KT에서는 보안 전문성을 살려 정보보안단을 이끌다가 IT기획실장을 맡으며 회사의 사업 관련 기획 업무를 주도했다.2020년에는 구현모 대표와 최고경영자(CEO) 자리를 놓고 경쟁을 펼쳤던 박윤영 전 기업부문장(사장)의 뒤를 이어 엔터프라이즈부문장을 맡으며 KT의 B2B(기업간거래) 사업을 진두지휘했다. 당시 KT는 기업부문을 엔터프라이즈부문으로 개편하며 B2B에 본격적으로 힘을 쏟았다. 회사의 전통적인 캐시카우(현금창출원)인 B2C(기업·소비자간거래)유·무선 통신 사업은 국내 시장에서 더 성장하기에는 한계가 명확했기 때문이다. 이에 KT는 인공지능(AI)과 클라우드 등으로 대표되는 기업의 디지털전환(DX) 수요를 잡기 위해 기업부문을 엔터프라이즈부문으로 개편하고 그 조직을 이끌 적임자로 신 부사장을 낙점했다. 회사의 미래 먹거리를 책임져야 하는 중요한 엔터프라이즈부문을 신 부사장에게 맡긴 것은 그의 경영 능력에 대한 회사의 확신이 있었던 것으로 풀이된다.&nbsp;KT가 B2B에 공을 들인 결과 'B2B 플랫폼' 사업은 회사의 주력 사업 중 하나로 성장했다. 2022년말 기준 회사의 B2B 사업 누적 수주액은 전년 대비 13.2% 증가했다. AICC(인공지능컨텍센터) 사업도 금융권에서 대형 사업을 수주했고 스마트 클라우드 컨텍센터 '에이센 클라우드'도 성장한 가운데 전년 대비 매출이 88.9% 늘었다.\n\n\n\n\n글쓰고 강연하고…직장인과 소통하는 대기업 임원\n신 부사장은 사업뿐만 아니라 조직을 이끌어가는데 필수적인 조직관리 기술과 건전한 기업문화 구축뿐만 아니라 이를 공유하는 데에도 관심이 많다. 아이디어나 조직에 도움이 되는 글을 써서 직원들에게 이메일로 보내기도 한다. 일반 직원들은 임원을 직접 만나기 어렵지만 메일을 통해 신 부사장의 생각을 이해하고 함께 사업을 추진해나가는데 도움을 받을 수 있다.&nbsp;그는 사내뿐만 아니라 사외의 다양한 직장인들과도 소셜네트워크서비스(SNS)를 통해 소통하기를 즐긴다. 주말이면 카페를 찾아 본인의 페이스북에 글을 쓴다. 회사의 조직을 관리하며 얻은 노하우나 리더십 등에 대한 내용이다. 그는 페이스북을 통해 수만명의 팔로워들과 소통한다. 페이스북에 쓴 글이나 자신의 경험을 바탕으로 여러권의 책도 썼다. 조직생활과 리더십 등에 대한 노하우가 담긴 일의 격, 통찰의 시간 등이 그의 작품이다. 그는 방송에도 출연했다. 본인이 이끌고 있는 엔터프라이즈부문이 주로 맡는 기업들의 DX 관련 노하우를 방송을 통해 공유하기도 했다.","link":"https://www.bloter.net/newsView/blt202303030017","retrieved":1677924984625,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030033.291x174.0.jpg"},{"title":"공기업 아닌 '민영 기업' KT 향한 윤석열정부의 간섭…\"피해자는 국민\"","contents":"서울시 종로구에 위치한 KT 사옥.(사진=KT)\n\n윤석열정부가 공기업에서 민영화된지 20년이 넘은 민간 기업 KT의 차기 대표이사 인선에 목소리를 내며 사실상 개입한 가운데 회사의 앞길이 안갯속으로 빠져들고 있다.윤석열정부는 출범 초기부터 '작은 정부'를 표방했다. 정부는 시장 개입을 최소화하고 기업들이 사업을 잘 할 수 있는 환경을 구축하는데 힘을 쏟겠다는 의지였다. 하지만 최근 KT의 대표이사 인선에 개입했던 과거 정부들의 행태를 답습하고 있다. 작은 정부를 내세웠던 윤석열정부가 KT의 경영 불확실성을 가중시키면서 오히려 기업가치를 훼손하고 결국 국민에게 피해를 입히고 있다는 비판이 쏟아지고 있다.대통령실은 이달 2일 KT의 차기 대표이사 선출 과정에 대해 '공정과 투명'을 강조했다. KT가 차기 대표이사 후보가 △윤경림 현 KT 그룹 트랜스포메이션부문장 △신수정 현 KT 엔터프라이즈부문장 부사장 △박윤영 전 KT 기업부문장 사장 △임헌문 전 KT 매스(Mass) 총괄 사장 등 전·현직 KT 인사들로 채운 것에 대한 불만을 나타낸 것으로 풀이된다. 윤석열정부나 과거 보수 정권과 인연이 있는 사외 후보자들은 탈락했다. 김성태 현 대통령직속 디지털플랫폼정부위원회 자문위원, 윤진식 전 산업자원부 장관, 김종훈 전 외교통산부 통상교섭본부장 등이다.KT지배구조위원회(이하 지배위)는 사내·외 후보에 대한 객관적인 검증을 위해 경제·경영·리더십·미래산업·법률 분야의 외부 전문가 5인으로 인선자문단을 꾸렸다. 인선자문단은 18명의 사외 후보자를 2명으로 압축했다. 지배위는 사외후보자 선정에 인선자문단의 의견을 그대로 반영했다. 사내 후보자는 인선자문단이 1차 압축한 후보들 중 외부 전문가의 리더십 진단 의견 및 그간의 경영 성과 등을 고려해 2명의 면접 대상자를 선정했다. KT는 투명성 확보를 위해 인선자문단 5인의 명단도 공개했다.국회 과학기술정보방송통신위원회(이하 과방위) 소속 국민의힘 의원들도 대통령실의 지적이 나온 2일 오전 기자회견을 열고 KT가 4인의 차기 대표이사 후보를 선정한 것에 대해 '그들만의 리그'라며 비판했다. 과방위 소속 국민의힘 의원들은 KT의 내부 이익 카르텔만으로 회사를 혁신할 수 없다고 지적했다. 하지만 KT의 주주들은 차기 대표이사에게 필요한 역량으로 △정보통신기술(ICT) 트렌드에 대한 전문지식 △KT 관련 업무 경험 및 입증된 경영 능력 △주주 및 기업 가치 제고 역량 △주요 이해관계자들과의 효율적인 소통 △ESG(환경·사회·지배구조) 중시 경영 등을 꼽았다. KT 출신이 아니면서 ICT 전문가도 아닌 인사가 충족할 수 있는 요건이라고 볼 수 없다.국민의힘 의원들은 현재 사내이사로서 이사회 멤버인 윤 사장에 대해서도 '심판이 선수가 됐다'며 지적했다. 하지만 KT는 사내이사인 구현모 현 대표와 윤 사장이 공개경쟁 시작 이후 지배구조위원회·대표이사후보심사위원회·이사회 등 심사에 영향을 미치는 모든 과정에 참여하지 않았다는 입장이다.\n\n(왼쪽부터)박윤영 전 KT 기업부문장 사장, 신수정 현 KT 엔터프라이즈부문장 부사장, 윤경림 현 KT 그룹 트랜스포메이션부문장 사장, 임헌문 전 KT 매스(Mass)총괄 사장.(사진=KT)\n\n대통령실과 국민의힘 의원들은 이번 KT 대표이사 공개 경쟁에 대해 지적하며 결국 피해는 국민이 볼 것이라고 입을 모았다. 하지만 대통령실과 여당이 동시에 KT의 대표이사 선출 과정에 개입하면서 회사의 주가는 추락했다. 4일 종가 기준 KT의 주가는 3만450원으로 최근 3개월 기준 최고점 3만8100원(2022년 12월5일) 대비 20% 하락했다. 일부 증권사는 투자자들에게 KT에 대한 투자 비중을 줄이라는 의견을 내기도 했다.대통령실과 여당의 지적이 이어지면서 KT는 대표이사 후보 선출 방식을 구 대표의 연임 도전에 따른 우선 심사에서 경쟁 방식으로, 또 공개 경쟁 방식으로 변경했다. 이 과정에서 2023년도 두 달이 흘러 어느덧 3월이 됐다. 경쟁사들은 이미 지난해 말에 임원인사와 조직개편을 마무리하고 올해 목표를 향해 뛰고 있다. 하지만 KT는 차기 대표이사 선출이 미뤄지면서 임원인사와 조직개편을 하지 못했다. 이로 인해 KT의 주요 계열사들도 연쇄적으로 인사와 조직개편을 하지 못한 상황이다.KT는 통신뿐만 아니라 콘텐츠·금융·클라우드 등 비통신 사업에서도 할 일이 산적했지만 대표이사 인선에 발목을 잡혀 본격적으로 힘을 쏟지 못하고 있다. 업계 관계자는 \"KT의 주가가 추락하며 개인주주들은 이미 직접적인 피해를 보고 있어 불만의 목소리가 높다\"며 \"수만명의 KT 및 계열사 직원과 가족뿐만 아니라 KT 가입자들도 불안감이 커지고 있어 정부의 인사 개입이 국민에게 피해를 입히고 있는 꼴\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202303040001","retrieved":1677987024260,"image":"https://www.bloter.net/data/blt/image/2023/03/04/blt202303040001.291x174.0.jpg"},{"title":"[공시분석]주총 의결권 따러 홍콩 가는 SM엔터…'조지슨' 붙잡았다","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n\n장철혁 SM엔터테인먼트 CFO.(사진=유튜브 갈무리)&nbsp;\n\nSM엔터테인먼트가 하이브로부터 경영권을 사수하기 위해 할 수 있는 노력을 총동원하고 있는 양상입니다. 주주총회에서 승리하기 위해 홍콩까지 직접 가서 외국인 투자자들의 의결권까지 쓸어모으기로 했으니 말이에요. 의결권 수집 대행업체로는 삼성물산과 표대결을 펼쳤던 엘리엇매니지먼트의 자문을 담당했던 실력 좋은 회사를 섭외했습니다.3일 SM엔터테인먼트는 '의결권대리행사권유참고서류'의 기재정정 공시를 통해 홍콩 완차이구에 소재한 조지슨 홍콩법인을 의결권 대리행사 권유업무 대리인으로 추가했다고 밝혔습니다. 위탁하기로 한 업무는 '외국인 주주판명 조사 및 의결권 대응 자문'입니다.조지슨은 글로벌 최대 의결권 대행 자문기구로 평가받는 회사입니다. 외국계 펀드의 실질주주가 누구인지 파악하는 주주판명조사(Shareholder Identification) 서비스, 그리고 주총에 대한 구체적 자료를 실질주주에게 송부하고 기업의 위임장 확보를 가능하게 하는 의결권 행사권유 서비스(Proxy Solicitation)로 정평이 났습니다.조지슨은 홍콩에 소재한 외국인 지분의 실체를 파악하고 이들이 SM 측의 제안에 의결권을 행사하도록 돕는 작업을 펼칠 것으로 보입니다. 앞서 조지슨은 2015년 삼성물산과 제일모직 합병에 반대한 행동주의 펀드 엘리엇매니지먼트의 자문 역할을 맡기도 했어요. 당시 삼성물산이 제일모직과 합병을 성사시키기 위해 소액주주 집에 수박을 들고 방문하기도 하는 등 진땀을 흘린 점을 떠올리면, 하이브로선 녹록치 않은 상대를 만난 셈입니다.\n\nSM엔터테인먼트의 의결권 대리행사 권유업무 대리인 목록.(자료=금융감독원 전자공시시스템)\n\n이뿐만이 아닙니다. 장철혁 SM엔터테인먼트 CFO(최고재무책임자)는 지난달 27일부터 이달 2일까지 홍콩에 출장을 나가 현지 기관투자자들을 대상으로 IR을 진행했습니다. IR은 투자자와 공감대를 형성하는 활동입니다. 장 CFO는 요즘 SM 공식 유튜브에서 SM 3.0 전략을 발표하는 등 하이브와의 경영권 싸움에서 최선단에 서있는 인물입니다. 그런 장 CFO가 홍콩에 수 일간 시간을 뺐다는 건 그만큼 이득을 기대하고 이뤄진 행동이라는 해석이 가능합니다.이렇게 SM엔터테인먼트가 홍콩에 공을 들이는 건 두 가지 이유로 분석됩니다. 우선 홍콩 투자자들이 한국 엔터테인먼트 산업에 관심이 많습니다. 엔터테인먼트산업을 담당하는 한 증권사 연구원은 &lt;블로터&gt;와의 통화에서 \"세세하게 (SM의 외국인) 주주명부까지는 제가 모른다\"면서도 \"엔터업 자체에 홍콩 쪽 투자자들이 많다\"고 설명했습니다.이를 방증하는 게 한국 문화콘텐츠의 높은 인기입니다. 이성화 한국국제문화교류진흥원 통신원은 \"지상파와 케이블 외 다수 매체에서도 한국 드라마나 예능 프로그램은 꾸준히 사랑받으며 케이팝에 이어 한류를 이끄는 주요 콘텐츠로서 그 역할을 하고 있다\"고 전했습니다.한류 선봉장으로 꼽히는 SM엔터테인먼트는 2016년 NCT를 론칭한 직후 홍콩에서 IR을 열고 투자 수요를 이끌기도 했습니다. &lt;한국경제&gt; 보도에 따르면 2018년에는 홍콩에서 열린 크레디트스위스 아시아투자컨퍼런스(AIC) 행사장에 레드벨벳이 출연해 '빨간 맛'을 부르자 외국인 투자자들이 일제히 자리에서 일어나 환호성을 질렀다고 하네요. 이런 점에 비춰보면 SM에 투자한 홍콩 투자자들의 수는 적지 않을 것으로 보입니다.두 번째 이유로는 SM이 홍콩 투자자들에게 '카카오와 함께하는 SM 3.0'을 소구할 수 있다는 점입니다. 홍콩은 중국과 '한 국가 두 체제(일국양제)' 관계로 중국 영향권 안에 있는 국가입니다. 카카오엔터테인먼트는 중국 기업 텐센트와 합작해 웹툰 플랫폼 '포도만화'를 론칭하고, 카카오뱅크와 카카오페이는 각각 텐센트와 앤트그룹(알리바바 계열사)이 지분을 갖고 있습니다.홍콩 투자자들이 SM에만 투자하라는 법은 없죠. 중국 기업들에도 투자가 이뤄졌을 개연성이 있어요. 그렇다면 홍콩 투자자들은 '카카오와 함께 하는 SM'이 자국 기업들의 수혜로 이어질 가능성이 있다면 SM 쪽에 의결권을 맡기는 게 이득이에요. 하이브는 북미 시장에 네트워크가 압도적이고, 중국에서는 상대적으로 위치가 열위해요. 하이브가 SM 경영권을 가지려는 건 중국 및 동남아 쪽으로도 영향력을 넓히기 위한 목적도 있어요.하이브가 이수만 창업자의 지분을 인수해 SM의 1대주주(14.8%)가 됐지만, 공개매수에는 실패한 것도 카카오와 SM 측에는 호재입니다. 하이브는 공개매수가 12만원을 상향하지 않고 지켰는데, 그보다 더 높은 값에 주가가 형성된 탓이죠. 안정적인 경영권 확보에 실패하면서 하이브는 3월 31일 열릴 주총에서 이사회를 장악하기 위해 주주 의결권 확보에 전력을 기울이고 있어요. SM의 홍콩행은 이를 받아치는 전략이고요.3일 이수만 창업자가 SM을 상대로 제기한 신주발행 및 전환사채 금지 가처분 신청이 인용되면서 오는 6일로 예정됐던 카카오의 SM 지분 확보는 무위로 돌아갔어요. 그렇지만 하이브의 공개매수 실패를 틈타 카카오 측도 공개매수에 나설 가능성이 거론돼요. 카카오엔터 측은 \"기존 전략의 전면적 수정이 불가피하다고 판단하고 있다\"고 밝힌 바 있어요. 지난달 24일 사우디아라비아와 싱가포르 국부펀드로부터 약 9000억원의 투자금을 받은 만큼 실탄도 두둑하고요. 쇼미더머니가 아닌 '오일머니'라는 치트키를 쓴 셈이죠.이번 가처분 인용으로 하이브와 이수만 창업자가 유리한 고지를 차지한 것으로 여겨지나, SM 인수전은 한 쪽의 승리를 장담하기 어려운 첨예한 국면으로 흘러가고 있어요. 방시혁 하이브 의장이 &lt;씨엔엔(CNN)&gt;과의 인터뷰에서 \"매니지먼트 팀이 대주주 없이 분산 점유된 회사를 본인들의 마음대로 운영하고 이야기하는 것이 심각한 문제\"라며 카카오와 손잡은 현 SM 경영진을 에둘러 비판한 대목에서 그런 복잡한 분위기가 읽혀요.","link":"https://www.bloter.net/newsView/blt202303030014","retrieved":1677987024270,"image":"https://www.bloter.net/data/blt/image/2023/03/03/blt202303030027.291x174.0.jpg"},{"title":"[KT 대표 후보 분석]①현대차로 갔던 '전략통' 윤경림 사장 재영입한 이유","contents":"KT 차기 대표이사 공개 경쟁에 뛰어든 34명 중 지배구조위원회가 선정한 심사 대상자 윤경림·신수정·박윤영·임헌문 등 4명에 대해 분석한다.\n\n\n윤경림 KT 그룹트랜스포메이션부문장 사장.(사진=KT)\n\n윤경림 KT 그룹트랜스포메이션부문장 사장은 KT뿐만 아니라 현대자동차(이하 현대차)·CJ 등을 거치며 통신·비통신 사업을 모두 경험한 34년 경력의 '전략통'으로 꼽힌다. 윤 사장은 서울대학교에서 경영학 학사 학위를, 한국과학기술원(카이스트)에서 경영학 석·박사 학위를 각각 취득했다. 이후 주요 정보통신기술(ICT) 관련 기업에 몸 담으며 통신·미디어·모빌리티·메타버스·인공지능(AI) 등 디지털 융합 분야에서 경영 노하우를 쌓았다.&nbsp;&nbsp;\n초고속인터넷·IPTV 상용화 이끈 통신 전문가\n윤 사장은 한국의 통신 역사를 경험한 전문가로 꼽힌다. 그는 하나로텔레콤(현 SK브로드밴드)의 창립멤버다. 하나로텔레콤은 시내전화 서비스를 시작하며 당시 공기업인 한국통신(현 KT)이 100년간 독점하던 시내전화 시장에 경쟁을 촉발했다. 그는 1999년에는 세계 최초로 초고속인터넷(ADSL)을 상용화하는데 성공했다. 초고속인터넷의 보급은 IT(정보기술) 불모지였던 한국이 인터넷 산업을 일구면서 세계 최고 수준의 IT 강국으로 변모하는 시발점이 됐다.그는 2006년 신사업추진본부장(상무)으로 KT에 입사했다. 2008년 IPTV를 출시하며 미디어 시장의 판도를 바꿔놓았다. 당시 대부분의 시청자들은 유료인 케이블TV에 가입하는 방식으로 TV를 봤다. 가정에 안테나를 설치해 지상파 방송을 직접 설치하는 가정도 일부 있었다. 이런 가운데 IPTV가 등장하며 케이블TV의 아성에 도전장을 내민 것이다.&nbsp;KT를 비롯한 통신사들은 IPTV로 유료방송 시장에서 두각을 나타내기 시작했다. IPTV는 각 지역별로 사업을 하는 케이블TV와 달리 전국을 대상으로 서비스가 가능했다. 케이블TV에 비해 다양한 콘텐츠를 제공하며 가입자를 끌어 모았다. 통신사들이 보유한 휴대폰 및 초고속인터넷 서비스와 IPTV에 함께 가입하면 할인 혜택을 제공하는 결합상품도 IPTV의 성장세에 한 몫했다. KT의 IPTV는 출시 이듬해인 2009년만 해도 유선전화 매출 5조4000억원의 100분의 1 수준이었다. 하지만 IPTV는 성장을 거듭하며 연 매출 2조원을 내는 회사의 주력 사업이 됐다.\n\n\n\n\nAI·클라우드·모빌리티로 디지코 근간 쌓다\nKT에서 IPTV를 성공시킨 윤 사장은 CJ헬로비전(현 LG헬로비전)으로 옮겨 경영지원총괄 부사장을 맡았다. 그 사이 KT 최고경영자(CEO)로 부임한 황창규 전 회장은 윤 사장을 재영입하는 방안을 강하게 추진했다. 윤 사장이 진두지휘한 IPTV 사업이 회사의 주력 사업으로 커 가자 황 전 회장이 그를 회사의 미래 사업을 맡길 적임자로 낙점했기 때문이다.KT로 복귀한 윤 사장은 2019년까지 5년간 미래융합추진실장(부사장)과 글로벌사업부문장(부사장)을 맡으며 AI·빅데이터·클라우드·가상현실(VR)·증강현실(AR) 등의 신기술과 관련된 사업 확대에 힘을 쏟았다. 그 기간동안 현재 KT의 슬로건 '디지털 플랫폼 기업(디지코)'의 근간이 된 에너지·보안·모빌리티·헬스케어 등의 디지털 융합 사업이 자리를 잡았다.KT에서 비통신 사업을 키우며 회사의 체질을 개선하기 위한 밑거름을 쌓은 그는 2019년 현대차로 자리를 옮기며 또 한번의 도전에 나섰다. 그는 현대차에서 TaaS 사업부장을 맡으며 모빌리티 사업을 진두지휘했다. 현대차가 오래된 순혈주의를 깨고 외부 인재인 윤 사장을 요직에 발탁한 것은 그의 혁신 사업 추진능력과 미래성장에 대한 식견을 높이 샀기 때문이라는 평가가 나왔다.윤 사장은 2021년 다시 KT로 돌아와 그룹 전체를 총괄하는 그룹트랜스포메이션부문장을 맡았다. 그는 새로운 성장동력을 찾아 키우며 기업가치를 제고하는데 힘을 쏟았다. 그간의 역량과 경험을 기반으로 현대차와 CJ가 KT에 대규모 투자를 하는데 결정적인 역할을 했다. 현대차는 미래 모빌리티 기술 공조를 목표로 KT와 지분을 교환하며 혈맹을 맺었다. CJ ENM은 콘텐츠 사업 협력자로 KT스튜디오지니를 낙점하고 1000억원을 투자하기로 결정했다. 신한은행도 KT와 지분교환을 단행하며 전략적 동맹 관계를 맺었다. 그 결과 KT의 주요 주주 구성도 바뀌었다. 올해 1월 기준 KT의 주요 주주는 국민연금(9.95%), 현대차그룹(현대차 4.6%+현대모비스 3.1%=7.7%), 신한은행(5.58%), 영국계 투자사 실체스터 인터내셔널(5.07%) 등이다.윤 사장은 온화한 성격의 업계 마당발로 알려져있다. 그는 국내외 다양한 기업의 주요 인사의 관계를 맺었다. 그가 전략적 제휴를 맺은 곳만 해도 국내에서는 신세계그룹·한국항공우주산업(KAI)·넷마블그룹(코웨이) 등이 있다. 해외에서는 TurkTelecom(튀르키예)·Singtel(싱가포르)· MTS(러시아) 등과 인연이 있다.","link":"https://www.bloter.net/newsView/blt202303020006","retrieved":1677812982649,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020006.291x174.0.jpg"},{"title":"스웨덴 투자사는 SK쉴더스 기업가치를 어떻게 5조원으로 평가했나","contents":"SK쉴더스의 물리보안 서비스 브랜드 'ADT캡스'의 CCTV.(사진=SK쉴더스 홈페이지)\n\n스웨덴의 투자회사 EQT 산하 EQT인프라스트럭처(이하 EQT)가 SK 그룹의 보안 전문 계열사 SK쉴더스의 기업가치를 약 5조원으로 본 것은 지분가치를 3조원으로 평가한 것이 주요 원인으로 풀이된다.현재 SK쉴더스의 최대주주 SK스퀘어는 이달 1일(현지시간) 스페인 바르셀로나에서 열린 세계 최대 모바일 박람회 '모바일 월드 콩그레스(MWC) 2023'에서 EQT와의 공동경영 계획을 공개했다. 이 계획에 따르면 EQT는 SK스퀘어의 SK쉴더스 지분 일부와 맥쿼리자산운용 컨소시엄(SK쉴더스 2대 주주)의 지분 전체를 2조원에 인수한다. 여기에 추가로 신주를 취득하면서 SK쉴더스의 지분 68%를 보유하게 돼 최대주주에 오르게 된다.EQT가 지분 인수에 투자한 금액과 확보하게 되는 지분율을 기반으로 역산을 하면 EQT는 SK쉴더스의 지분가치를 약 3조원으로 평가했다는 결과가 나온다. 이는 지난 2022년 SK쉴더스가 IPO(기업공개)를 추진할 때 제시했던 희망 공모가 범위의 상단(약 2조9000억원)을 넘어선 수치다. 회사는 IPO 추진 당시 1주당 희망 공모가 범위로 3만1000~3만8800원을 제시했다.EQT는 SK쉴더스의 지분가치를 IPO 당시 희망 공모가보다 높게 평가한 것에 대해 구체적인 이유는 내지 않았다. SK쉴더스는 자사가 보안 기업으로 갖춘 정보·물리보안 경쟁력과 융합보안 및 세이프티·케어 등 신사업의 성장 가능성을 인정 받은 결과라고 풀이했다.EQT의 지분가치 평가액에 SK쉴더스의 부채 약 2조원을 더하면 기업가치는 약 5조원이 된다. SK스퀘어의 2023년 정기주주총회 관련 '의결권 대리 행사 권유 참고서류' 공시의 '종속기업의 요약 재무정보'에 따르면 SK쉴더스의 2022년말 기준 부채총계는 2조9031억원이다. 하지만 EQT의 SK쉴더스 가치 평가 과정에서 부채가 약 2조원으로 반영된 것은 순부채를 반영했기 때문이다. 공시의 부채총계에는 금융부채와 영업부채가 모두 반영된 반면 기업가치를 산정할 땐 기업이 보유한 현금성자산을 제외한 순부채를 활용한다.\n\n이미지=SK쉴더스.\n\nEQT는 SK스퀘어에 SK쉴더스를 함께 경영하고 싶다는 뜻을 나타냈다. 단순히 기업에 투자해 가치를 키운 뒤 되팔아 차익을 남기기 위한 차원이 아니라 투자사의 기업가치를 발전적으로 키운 사례를 남기고자 하는 의지가 반영됐다. EQT는 유럽과 북남미 등의 굵직한 기업에게 투자를 했지만 아시아 지역의 기업에게 투자를 하는 것은 이번이 처음이다.이번 투자유치로 SK스퀘어의 SK쉴더스 지분율은 63.1%에서 32%로 줄어든다. 하지만 SK쉴더스는 SK 계열사로 남게 된다. SK쉴더스 직원들의 고용도 보장된다. SK스퀘어는 EQT와 협업해 올해 3분기까지 공정거래위원회 기업결합심사와 각종 정부 인허가 절차를 마무리할 계획이다.&nbsp;한편 SK쉴더스는 2022년에 매출과 당기순이익을 전년보다 늘렸다. SK스퀘어의 '의결권 대리 행사 권유 참고서류' 공시의 '종속기업의 요약 재무정보'에 따르면 SK쉴더스는 2022년에 약 1조7928억원의 매출과 575억원의 당기순이익을 기록했다. 전년 대비 각각 16%, 240% 증가했다. 회사 관계자는 \"정보보안·융합보안·세이프티&amp;케어 등 신사업의 매출이 증가했고 비용을 효율적으로 집행하며 당기순이익이 증가했다\"고 말했다. 종속기업의 요약 재무정보에 해당 기업들의 2022년 매출과 당기순이익은 공개됐지만 영업이익은 포함되지 않았다. 영업이익은 추후 공시될 SK쉴더스의 2022년 사업보고서에서 확인할 수 있다.SK쉴더스의 높은 부채비율은 회사의 과제로 꼽힌다. 2022년말 기준 회사의 부채총계는 2조9031억원, 자본총계는 4594억원으로 부채비율은 약 632%다. 부채비율은 기업의 부채총계를 자본총계로 나눈 값이다. 업종이나 기업에 따라 차이는 있지만 일반적으로 200% 이하를 적정 부채비율로 본다.","link":"https://www.bloter.net/newsView/blt202303020011","retrieved":1678007685126,"image":"https://www.bloter.net/data/blt/image/2023/03/02/blt202303020015.291x174.0.png"}]}