{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"이마트 '최저가' 선언...'레거시 유통기업' 체력으로 쿠팡 꺾는다","contents":"이마트가 온∙오프라인 가리지 않고 주요 상품을 상시 ‘최저가’로 제공하겠다고 밝혔다. 롯데쇼핑도 ‘물가안정 TF’를 가동하고 있다고 알렸다. 전 세계적 인플레이션으로 소비자의 부담이 커진 가운데 가격이 유통업체의 주요 전략으로 떠올랐다. 주요 상품을 저렴하게 제공한다는 전략인데, 쿠팡 등 이커머스(e-Commerce) 업체의 급격한 성장에 맞선다는 분석도 있다. 전통 유통업체들이 이른바 '체력전'에 나섰다는 설명이다.4일 이마트는 ‘40대 필수상품’을 선정하고 이마트 매장 및 SSG닷컴 이마트몰에서 상시 최저가 프로젝트를 시행한다고 밝혔다. 이마트는 “연말까지 최저가 정책을 확대해나가고 이후에도 고물가 상황이 진정되지 않는다면 연장하겠다”고 강조했다. 이마트는 해당 필수상품에 대해서는 경쟁업체인 홈플러스, 롯데마트 등 기존 오프라인 업체뿐 아니라 쿠팡보다 싸게 판매한다고 밝혔다. 강희석 이마트 대표는 “고물가로 근심이 커진 고객들의 부담을 덜고자 프로젝트를 시작한다”고 했다. 같은 날 롯데쇼핑도 강성현 대표 지휘 아래 물가안정 TF를 가동해 물가관리를 진행하고 있다고 밝혔다. 카테고리별 매출 상위 30%에 차지하는 생필품 500여가지를 집중 관리하는 프로젝트로, 가격 인상이 예상되는 품목은 회사의 자원을 투입해 적극 대응한다는 방침이다. 정재우 롯데마트 상품본부장은&nbsp;“판매가 상승을 모두 막을 수는 없지만,&nbsp;가격 최종 방어선이라는 사명감을 갖고 최선의 노력을 다할 것”이라고 했다. 이처럼 기존 대형 유통업체들이 물가 안정을 근거로 본격적인 가격경쟁을 예고하고 나서며 쿠팡 등 이커머스 업체의 차후 전략에도 관심이 모인다. 이마트가 상시 최저가 전략을 장기적으로 펼치겠다는 의도를 내보인 만큼, 경쟁업체들에게는 부담으로 작용할 수 있다. 무엇보다 이러한 가격경쟁은 재무체력이 뒷받침돼야 한다는 점에서 중요하다. 수익성을 포기하면서 시장 장악력을 높이려는 전략이기 때문이다. 쿠팡은 올해 수익성 확보를 중요 과제로 삼은 터라 가격 경쟁에서 얼마나 유연하게 대응할 수 있을지가 관건이다. 쿠팡은 지난해 말 신규 회원을 대상으로 회원비를 2900원에서 4990원으로 인상한 뒤 최근에는 기존 회원의 회비 또한 인상하기로 결정했다. 아무리 의도된 적자라고는 하지만 적자 규모를 줄이지 않고서는 지속가능한 경영이 어렵다는 판단으로 분석된다.쿠팡은 올 1분기 전자상거래를 중개하고 상품을 배송하는 커머스 사업에서 처음으로 조정 에비타(EBITDA) 흑자를 기록했다고 밝혔지만, 여전히 순손실 규모는 2500억원에 달한다. 물류센터 등 설비투자에 여전히 많은 비용이 들어가는 데다 배달, OTT 신사업 적자 규모가 큰 탓이다. 쿠팡이 제출한 보고서에 따르면 올 1분기 기준 보유 현금성자산은 33억6900만달러(4조4000억원)으로 이마트의 1조5500억원(연결기준)보다 약 2조8500억원 더 많다. 다만 쿠팡의 경우 아직까지 흑자를 낸 적이 없는 반면 이마트는 지난해에만 3200억원을 벌어 현금창출력에서는 큰 차이를 보이고 있다. 쿠팡이 흑자구조를 빨리 만들어내지 않는 이상 장기전에서는 밀릴 수밖에 없는 상황이다. 게다가 이마트는 토지 등 유동화 가능한 자산이 10조원 수준으로 평가받고 있다. 증권업계 관계자는 이에 대해 “결국 출혈경쟁이 장기적으로 펼쳐지면 돈을 많이 가지고 있는 쪽이 유리할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207040007","retrieved":1656918945575,"image":"https://www.bloter.net/data/blt/image/2022/07/04/blt202207040009.291x174.0.jpg"},{"title":"승계 구도 드러나나…BGF 2세 홍정혁, 코프라 지분 취득","contents":"홍정혁 코프라 대표.(사진=BGF)\n\n지난해 말 BGF그룹 품에 안긴 엔지니어링 플라스틱 업체 코프라가 유상증자를 실시하는 과정에서 그룹 2세 경영자 홍정혁 부사장이 지분을 취득하게 됐다. 작년 말 승진한 홍 부사장은 코프라 대표를 맡아 친환경 소재 사업을 이끌고 있는데, 이번 계기로 직접 지배력을 확대하는 모습이다.4일 BGF는 이사회를 열어 BGF에코바이오 주식을 코프라에 현물출자하고 유상증자한 신주를 취득하는 안건을 의결했다. 코프라에 현물출자하는 주식 수는 총 6만주로 약 280억원 규모다. BGF가 보유한 5만주와 홍 부사장이 투자한 1만주 모두 현물출자에 활용돼 코프라가 BGF에코바이오 주식 100%를 취득하는 구조다.BGF에코바이오는 2019년 만들어진 회사로 설립 초기 홍 부사장이 50억원을 투자해 지분 16.7%(1만주)를 보유하고 있었다. BGF에코바이오는 친환경 포장재 사업을 영위하는 회사로 사탕수수, 옥수수 등 식물성 재료로 만든 바이오 플라스틱 폴리락트산(PLA)을 생산한다. BGF리테일이 운영하는 편의점 CU 제품들의 친환경 플라스틱 포장재도 제조한다. 이번 현물출자를 통해 지배구조는 ‘BGF -&gt; 코프라 -&gt; BGF에코바이오’로 수직화될 예정이다. BGF는 이번 개편에 대해 “신성장 동력인 소재 부문의 경영 효율화와 사업 간 시너지 극대화를 위해 진행됐다”며 “향후 코프라와 BGF에코바이오의 합병도 검토 중”이라고 했다. 현물을 출자한 BGF와 홍 부사장은 각각 코프라 지분 6.33%(399만7717주), 2.71%(79만9543주)를 취득할 예정이다. BGF의 코프라 지분율은 44.34%에서 50.67%로 늘어나고, 홍 부사장은 처음 코프라와 지분 관계를 맺는다. 총 발행 신주는 479만7260주에 발행가액은 5850원으로 결정됐다. 신주 발행가액은 과거 1개월, 과거 1주일, 최근일 가중산술평균주가를 통해 산정됐다. 코프라 주가는 지난해 11월 1주당 1만3800원을 기록한 이후 계속 하락해 이날 5690원에 마감했다. BGF그룹은 지난해 신성장 동력 확보 차원에서 총 2500억원의 거금을 들여 코프라를 인수했다. 2017년 지주사로 전환한 후 가장 큰 규모의 딜이었다. 코프라는 자동차, 전기전자, 건설 등 다양한 분야의 플라스틱을 제조하는 기업으로 홍석조 그룹 회장의 차남인 홍 부사장이 대표를 맡아 이끌고 있다.","link":"https://www.bloter.net/newsView/blt202207040017","retrieved":1656984411039,"image":"https://www.bloter.net/data/blt/image/2022/07/04/blt202207040035.291x174.0.jpg"},{"title":"4조9000억원 현금 보유한 삼성SDS, 올해 첫 투자처로 왜 물류 택했나","contents":"삼성SDS는 물류 경쟁력 강화를 위해 미국 물류 스타트업 '비전'에 지분 투자를 단행했다. 사진은 비전의 홈페이지 중 일부.(사진=비전 홈페이지)\n\n약 4조9000억원의 현금을 보유한 삼성SDS가 올해 첫 투자처로 물류를 선택한 것은 회사의 미래 사업 중 한 축을 담당하는 분야이기 때문이다.황성우 삼성SDS 대표는 올해 3월 서울시 송파구 본사에서 열린 제37기 정기주주총회(이하 주총)에서 회사의 떨어진 주가를 회복하기 위해 물류와 클라우드 사업에 집중하겠다는 뜻을 나타냈다.삼성SDS는 플랫폼 기반의 물류 서비스 전반을 제공하는 제3자 물류(3PL)사업을 펼치고 있다. 회사는 여기에 디지털을 입힌 4PL로 전환해 경쟁력을 키울 계획이다. 지난해 디지털 물류 플랫폼 '첼로 스퀘어 4.0'도 선보였다. 이번 투자도 이러한 물류 사업 경쟁력 강화의 일환으로 성사됐다.삼성SDS가 택한 투자처는 미국의 물류 스타트업 비전(Vizion)이다. 회사는 삼성벤처투자펀드를 통해 비전에 지분 투자를 단행했다. 투자 금액과 확보한 지분율은 공개하지 않았다. 비전에 투자를 한 것은 첼로스퀘어의 품질을 더욱 끌어올리기 위해서다.정확한 화물 출·도착시간, 위치 정보 등 물류 전 과정을 눈으로 확인할 수 있는 '물류 가시성'은 고객에게 적기 제품 생산·판매와 함께 위험 요소에 대한 신속한 대응을 가능하게 해주는 글로벌 물류 경쟁력의 핵심요소다. 비전은 인공지능(AI) 기술을 활용해 전세계 해운 선사 및 항만터미널의 화물 위치 정보 등 주요 데이터를 자동으로 수집하고 분석한다. 이로 인해 정확도가 높은 화물 운송 정보를 실시간으로 제공한다는 것이 삼성SDS의 설명이다.물류의 위치와 상태를 추적하는 기능은 기존 첼로 스퀘어에도 있지만 비전은 특히 해상에서의 물류 추적 기능에 특화됐다. 삼성SDS가 비전과의 협력으로 첼로 스퀘어의 물류 가시성이 증대될 것으로 기대하는 이유다.첼로스퀘어와 비전의 연계로 인해 향후 첼로스퀘어를 이용하는 화주는 선적·환적·도착항 등에서의 화물 출·도착시간, 실시간 위치 추적, 운송 모니터링 등 글로벌 전 지역 해상 물류 정보를 제공받게 된다.&nbsp;삼성SDS의 투자 행보는 추후에도 이어질 전망이다. 황 대표는 지난 주총에서 클라우드와 물류 사업과 관련된 분야에서 투자와 인수합병(M&amp;A)을 추진하며 현금을 활용하겠다는 뜻을 나타냈다. 올해 1분기 기준 삼성SDS의 현금및현금성자산은 1조3738억원, 단기금융상품은 3조4811억원으로 둘을 더하면 4조8549억원이다.","link":"https://www.bloter.net/newsView/blt202207050003","retrieved":1657134843132,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050003.291x174.0.png"},{"title":"포스코홀딩스의 35조 가치 염호...'황금알' 낳을 리튬 파이프라인일까","contents":"최정우 포스코홀딩스 회장이 염호 공장 착공식에 참석했다.(사진=포스코홀딩스)\n\n포스코홀딩스는 2024년부터 아르헨티나 살타주 인근 해발 4000m의 고지대에서 염수 리튬을 추출한다. 염수를 뽑아 올린 후 리튬을 추출한 뒤 2차전지의 원료인 수산화리튬을 생산한다. 포스코홀딩스는 자사가 인수한 염호의 가치가 35조원에 달한다고 평가했다.&nbsp;리튬 분야의 공인된 컨설팅 업체 몽고메리(Montgomery &amp; Associates)로부터 평가를 받은 결과 리튬 매장량이 6배 늘었고, 리튬 쇼티지가 전망됨에 따라 가격이 천정부지로 오르고 있어 인수 가치가 급등했다는 것이다. 포스코홀딩스는 이 염호를 3500억원에 인수했는데, 시장 상황이 바뀌면서 가치가 112배 증가했다.그런 가운데 포스코홀딩스가 인수한 염호의 가치가 부풀려졌다는 의혹이 꾸준히 제기되고 있다. 포스코홀딩스가 인수한 염호 옴브레 무에르또(hombre muerto)에는 포스코홀딩스를 비롯해 다수의 광물 업체들이 있다.리튬 채굴 회사인 미국 리벤트(Livent)와 캐나다의 알파리튬(Alpha lithium), 호주의 올켐(Allkem) 등이 있다. 리벤트는 염호의 서쪽 지역을 인수했고, 포스코와 알파리튬은 북쪽 지역을 인수했다. 올켐은 동쪽 지역을 인수해 시추하고 있다.이중 포스코와 리벤트는 4046만㎡(1223만평) 규모의 염호를 보유하고 있다. 알파리튬은 5027만㎡(1520만평)의 염호를 확보했다. 리벤트는 1940년부터 리튬을 채굴한 회사로 70년 이상의 업력을 보유하고 있다. 1991년 일본 소니의 캠코더용 배터리에 쓰이는 리튬을 공급했다. 이 시기 리벤트는 아르헨티나의 염호를 인수해 현재까지 소금물에서 염수 리튬을 추출하고 있다.\n\n옴브레 무에르또 호수에 진출한 기업 현황.\n\n리벤트는 아르헨티나 염수에는 고농도의 리튬이 함유돼 있지만 불순물이 많았다고 설명했다. 배터리용으로 쓸 고순도의 리튬을 추출하기 위해 자체적인 화학 공정을 운영하고 있다.리벤트는 2019년 3월 염호 내 리튬 매장량이 120만톤에 달할 것으로 추산했다. 그런데 포스코홀딩스는 염호를 인수할 당시 매장량이 220만톤에 달할 것으로 추정했다. 2년 후 미국의 컨설팅 업체인 몽고메리는 포스코홀딩스가 인수한 염호에 1350만톤에 달하는 리튬이 매장돼 있다고 평가했다. 포스코홀딩스가 인수한 염호는 리벤트보다 11.2배 더 많은 양의 리튬이 매장돼 있다는 설명이다. 포스코홀딩스와 리벤트는 동일한 규모의 염호를 인수했지만, 매장량은 10배 더 차이난다.\n\n아르헨티나 옴브레 무에르또 고공사진\n\n시가총액 또한 포스코홀딩스가 추정한 것과 상당한 차이가 있다. 알파리튬은 현재 염수 리튬을 추출하기 위해 시추하고 있다. 알파리튬은 지난해 해당 염호의 가치가 7억4300만달러(한화 9711억원)에 달할 것으로 평가했다. 이는 알파리튬이 해당 염호의 염수 농도, 매장량 등이 가장 우수할 경우를 가정한 것이다. 알파리튬은 포스코와 리벤트가 확보한 염호보다 300만평 더 큰 염호를 인수했다. 포스코홀딩스는 자사가 소유한 염호의 가치를 35조원으로 평가했는데, 알파리튬이 평가한 가치와 큰 차이를 보이고 있다.포스코홀딩스가 염호의 가치를 35조원으로 평가한 것은 매장량 때문이다. 염호에 1350만톤의 리튬이 매장돼 있어 당초 예상한 것보다 매장량이 6배 늘었고, 리튬 가격이 급등한 점을 반영한 결과다.지난해 3월 리튬 가격은 kg당 77.5위안이었는데 지난 5일 455.5위안으로 5.8배 가격이 올랐다. 지난 1년 3개월 동안의 리튬 가격 인상분을 반영하면 포스코홀딩스가 소유한 염호의 가치는 100조원을 넘을 수도 있다.\n\n(자료=한국자원정보서비스)\n\n그런 가운데 시장조사기관이 평가한 아르헨티나 염호의 가치는 포스코홀딩스가 측정한 것과 상당한 격차가 있다. 포스코홀딩스가 소유한 염호의 시가총액(market cap)은 약 202억달러(26조4094억원)이다. 리벤트가 소유한 염호는 37억3000만달러(4조8766억원)으로 추산됐다. 올켐은 55억달러(7조1900억원), 알파리튬은 7억3000만달러(9715억원) 규모이다.포스코홀딩스가 인수한 염호는 염수 농도는 아르헨티나 최고 수준으로 평가되고 있다. 때문에 업체 4곳 중 시가총액이 가장 높게 평가받았다.이 염호가 26조원에 달하는 시가총액을 인정받으려면 염호에서 안정적으로 리튬을 시추할 수 있어야 한다. 배터리에 쓸 수 있는 고순도의 수산화리튬은 '염수→시추→증발→염수리튬→황산침출→수산화리튬' 등의 과정을 거쳐야 한다. 0.5% 미만의 불순물이 함유돼 있어야 배터리용으로 쓸 수 있다. 폴 그레이브스 리벤트 CEO는 2019년 해외 경제매체인 파이낸셜타임스와 인터뷰에서도 \"부산물로 인해 리튬 추출에 어려움을 겪었으며, 리튬을 추출할 수 있는 새로운 기술을 개발하고 있다\"고 말했다. 업력이 70년이 넘는 리튬 채굴 회사조차도 수산화리튬 추출에 어려움을 겪고 있다는 설명이다.&nbsp;\n리벤트 CEO 발언 원문 : Livent is also looking at investing in new extraction technology that would enable extraction of lithium from brine deposits that have not been successful due to unwanted byproducts.\n리튬을 채굴한 경험이 없는 포스코홀딩스는 2024년부터 연간 4만톤의 염수 리튬을 채굴할 수 있을까. 포스코는 2010년 자원 외교를 추진하면서 볼리비아와 아르헨티나 등에서 리튬 추출 기술을 확보했다. 염수와 광석에서 친환경적으로 리튬을 추출할 수 있는 기술을 개발했다고 설명했다. 여타 업체들과 비교해 담수를 적게 사용해 친환경적이다. 포스코홀딩스는 지난 1년 동안 현지에서 데모 플랜트를 가동하면서 리튬 추출 기술 확보했다.\n\n포스코홀딩스의 리튬 공장 데모플랜트.(사진=포스코홀딩스)\n\n포스코홀딩스는 올해 수산화리튬 추출 공장 건설에 들어간다. 해발 4000미터에서 염수를 시추해, 리튬을 추출한 후 1000km 거리의 부에노스아이레스 항구로 옮긴다. 그리고 2차전지용 양극재 제조 회사인 포스코케미칼의 생산기지로 리튬을 옮긴 후 양극재를 생산하게 된다.포스코홀딩스가 세운 리튬 내재화 계획은 계획대로 진행되고, 35조원 이상의 기업가치를 인정받을 수 있을지 관심이 쏠리고 있다.","link":"https://www.bloter.net/newsView/blt202207060007","retrieved":1657095680141,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060016.291x174.0.jpg"},{"title":"[친절한B씨]제대로 붙은 카카오와 구글, 엇갈린 IT업계 반응","contents":"카카오가 구글플레이 정책에 반발하고 나섰습니다. (사진=카카오)\n\n구글 앱마켓 구글플레이가 '카카오톡 앱' 업데이트를 잠정 중단했습니다. 카카오톡은 아웃링크(외부연결) 결제 방식을 유지하고 있는데요. 구글 방침에 어긋난다는 게 중단 이유입니다.&nbsp;소식이 전해진 뒤 정보기술(IT) 업계 반응은 엇갈립니다. ①구글이 독점적 지위를 활용, 갑질을 한다 ②카카오도 계열사를 활용, 플랫폼 수수료 장사를 하면서 플랫폼 정책을 어기는 건 이해할 수 없다는 건데요. 양쪽 주장을 하나씩 살펴봤습니다.&nbsp;\n카카오, 왜 구글과 싸울까\n'인앱결제 의무화'. IT 이슈에 관심이 없는 분들도 한 번쯤 들어봤을 내용입니다. 인앱결제는 '구글플레이'에서 유료 앱을 구매할 때 '구글 결제 시스템(최대 수수료 30%)'을 활용하라는 겁니다.&nbsp;2020년 퍼니마 코치카(Purnima Kochikar) 구글플레이 글로벌 게임 및 앱 비즈니스 개발 총괄은 인앱결제 의무화 이유를 \"단일 시스템 내 결제로 소비자에게 쉽고 간편한 정보를 제공하고, 안전하게 이용할 수 있도록 지원한다. 신뢰할 수 있는 환경 구축을 위함\"이라고 설명했습니다.&nbsp;구글플레이는 일종의 백화점입니다. 앱들은 백화점에 입점한 브랜드이고요. 기존에는 각각 브랜드별 결제 방식을 허용했지만, 앞으로는 유지·보수·관리를 위해 백화점 결제 시스템만 써달라는 거죠.구글은 앱들이 새로운 시스템에 적응할 시간을 부여했습니다. 2020년 9월 처음 정책 변경을 밝혔고, 올해 3월31일까지 적용을 요구했습니다. 정책 미준수 앱은 4월 1일부터 앱을 업데이트할 수 없고, 6월 1일부터는 앱을 삭제하겠다며 강력한 조치를 내놨습니다.&nbsp;그런데 카카오톡이 이를 거부한 겁니다. 카카오는 카카오톡 안드로이드용 앱 내에 웹 결제를 위한 아웃링크를 유지했고, 구글플레이는 카카오톡 최신 버전(v.9.8.6) 업데이트를 중단했습니다.&nbsp;\n카카오도 플랫폼 수수료 받으면서...엇갈린 업계 반응\n구글을 비판하는 목소리가 큰 건 사실입니다. 직장인 익명 앱 블라인드에는 'IT라운지'가 있습니다. 정보기술(IT) 기업 소속 직원들이 모여있는 곳인데요. 이곳에서 구글은 공공의 적처럼 묘사됩니다.구그플레이에 입점한 앱은 2가지 선택지를 갖고 있습니다. ①구글 인앱결제 방식을 따르면서 수수료를 지불하고, 구글플레이에 지속 입점 ②구글플레이가 아닌 애플 앱스토어, 토종 앱마켓 원스토어를 이용입니다.다만 ②는 제약이 큽니다. 원스토어 점유율이 미미하기 때문이죠. 손님이 구글 백화점에만 몰리는데, 이를 포기하고 원스토어 백화점에만 입점할 수는 없는 노릇입니다. 이 때문에 앱 입장에선 ①을 선택할 수밖에 없는거죠.&nbsp;문제는 비용입니다. 앱이 ①을 선택하면 구글에 수수료를 지불해야 합니다. 앱 입장에선 수익이 줄어드는 꼴이니 반가운 선택지가 아니죠. 결국 일부 앱들은 수수료를 이유로 서비스 소비자 가격을 인상했습니다. 앱과 소비자 모두 구글을 원망하는 구조가 형성된 겁니다.&nbsp;다음은 카카오를 비판하는 분들의 주장을 살펴보겠습니다. 업계 관계자 발언을 그대로 인용해보겠습니다. \"플랫폼 사업을 하는 이들이 플랫폼에 돈 내기 싫다며 정책을 준수하지 않는 건 자기 부정\"이라는 건데요.&nbsp;카카오 계열사 카카오모빌리티는 택시회사에 관리·재무 회계 시스템 등 인프라 제공 명목으로 카카오T블루 택시 수익 중 20%를 수수료로 가져갑니다. 카카오 공동 주문플랫폼 카카오메이커스는 중소상공인을 상대로 25~30% 수수료를 책정했죠. 지난해 폭리 논란을 겪기도 했습니다.&nbsp;카카오가 수수료를 가져가는 이유도 구글과 동일합니다. 카카오라는 백화점을 제공했고, 관리하고 있으니 비용을 지불하라는 거죠. 구글이 인앱결제 의무화를 요구하면서 주장한 논리와 크게 다르지 않습니다.&nbsp;\n\n다음에서 카카오톡 검색 시 나오는 화면.&nbsp;\n\n카카오는 구글 정책 미준수로 카카오톡 업데이트가 잠정 중단되자 임시방편을 활용하고 있습니다. 다음 검색 후 카카오톡 최신 버전을 다운받을 수 있도록 안내하고 있는데요. 카카오가 제공한 실행파일(APK)을 다운받는 방식입니다. 설치 시도 시 '출처를 알 수 없다'는 경고 문구가 뜹니다. 다만 카카오는 공지사항을 통해 '경고를 무시해달라'고 안내하고 있습니다. 카카오는 \"이용자들이 결제 방법을 선택할 수 있어야 한다\"며 당분간 다른 결제 방법을 안내하는 방식을 유지하겠다는 방침입니다. 구글과 카카오 갈등이 어떤 결과로 이어질지 IT업계와 소비자들이 주목하고 있습니다.","link":"https://www.bloter.net/newsView/blt202207060002","retrieved":1657088492275,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060002.291x174.0.png"},{"title":"누리호 성공이 만든 효과…카이스트·서울대 큐브위성 ‘양방향 교신’","contents":"누리호 2차 발사체가 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아오르고 있다.(사진=한국항공우주연구원)\n\n누리호 2차 발사의 성공, 성능검증위성의 정상 운용. 우리나라 우주개발 역사의 한 획을 그은 성과를 바탕으로 미래 인재들의 도전이 순조롭게 진행되고 있다.4일 과학기술정보통신부(과기정통부)와 한국항공우주연구원(항우연) 등에 따르면 지금까지 성능검증위성으로부터 사출된 국내 대학 제작 큐브위성(꼬마위성) 3기 모두 ‘생존 신고’를 마쳤다. 조선대·한국과학기술원(KAIST·카이스트)·서울대 큐브위성이 보낸 상태정보(비콘신호)는 정도의 차이가 있지만 모두 지상국에 닿는데 성공했다. 이 중 카이스트·서울대 큐브위성은 ‘양방향 교신’에도 성공했다. 사출은 오는 5일 연세대에서 제작한 큐브위성 ‘미먼(MIMAN)’만 남아있다.항우연 연구진은 연세대 큐브위성의 사출까지 문제없이 진행된다면 오는 7일 3U 크기의 큐브위성 모사체(더미)도 내보낼 계획이다. 더미 사출까지 이뤄지면 발사관 성능 검증은 총 5차례 이뤄지게 된다.누리호를 타고 우주로 향한 큐브위성 4기 모두 국내 대학원생들이 중심이 돼 제작한 결과물이다. 2019년 개최한 제5회 ‘큐브위성 경연대회’에서 카이스트·서울대·연세대·조선대가 선정돼 이번 도전을 수행하고 있다. 선정된 학생팀은 2년간 직접 큐브위성을 제작해 누리호에 본인들의 ‘꿈’을 실어 보냈다. 큐브위성 4기는 구체적으로 3U 크기 큐브위성 3기와 조선대에서 만든 6U 크기 1기로 구성된다. 1U 큐브샛은 가로·세로·높이 10cm에 질량 1.3kg 수준의 초소형 인공위성을 말한다.\n\n누리호 성능검증위성에 실린 4기의 큐브위성과 1기의 모사체.(자료=한국항공우주연구원)\n\n\n카이스트·서울대 ‘양방향 교신’…조선대 ‘자세안정화’ 시도\n서울대 큐브위성 ‘SNUGLITE-Ⅱ(스누굴라이트2)’는 3일 오후 4시24분께 성능검증위성으로부터 사출됐다. 서울대 학생팀은 스누굴라이트2가 우리나라 상공 가장 높은 위치를 지날 때인 4일 새벽 3시21분께 명령 신호를 보냈다. 스누굴라이트2는 지상국에서 보낸 명령을 받아 안테나를 전개하고 상태정보를 보냈다. 양방향 교신에 성공한 순간이다. 과기정통부 측은 “서울대 팀 큐브위성의 경우 안테나 전개에 드는 시간이 짧아 우주공간 사출 후 단시간 내 교신 시도가 가능했다”고 설명했다.첫 양방향 교신 이후 스누굴라이트2가 보낸 비콘신호는 총 9번 지상국에 닿았다. 카이스트 학생팀은 이를 통해 스누굴라이트2의 △전원(8.3볼트) 정상 △각속도(0.2deg/s) 안정화 △자체개발 우주용 위치정보시스템(GPS·시각동기화 완료) 수신기 정상 등을 확인했다.\n\n서울대 큐브위성 스누굴라이트2가 누리호 성능검증위성에서 3일 오후 4시24분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n서울대 큐브위성에 앞서 조선대(6월29일)와 카이스트(7월1일)의 큐브위성이 사출됐다. 조선대 큐브위성 ‘STEP Cube Lab-Ⅱ(스텝큐브랩2)’는 6월30일 새벽 3시48분 이뤄진 첫 수신에서 목표(10회 반복 수신)보다 적은 두 차례의 신호만 지상국에 닿았다. 스텝큐브랩2의 신호가 지상국에 미약하게나마 닿아 전압 정상 상태 등은 확인했으나, 양방향 교신은 현재 이뤄지지 않고 있다. 조선대 학생팀은 큐브위성이 빠르게 회전(텀블링)되고 있다는 점을 원인으로 보고 있다. 스텝큐브랩2가 우리나라 상공을 지날 때마다 자세 안정화를 위한 다양한 시도를 진행 중이다.카이스트 큐브위성 ‘랑데브(RANDEV)’가 보낸 신호는 2일 새벽 3시42분께 20초 주기로 10차례 이상 지상국에 닿았다. 카이스트 학생팀이 첫 수신에서 받은 비콘신호를 분석한 결과, 랑데브의 전압·온도 등이 모두 정상 상태였다. 태양전지판과 안테나 역시 정상적으로 전개됐다. 이후 진행된 원격 검침에서도 큐브위성이 양호한 상태로 동작 중인 점을 확인했다.카이스트 학생팀은 상태점검 이후인 3일 오후 4시10분께 큐브위성에 명령 신호를 보냈다. 일부 기능을 차단(전력공급 채널의 상태변경)하고 모드 변경(대기모드→안테나전개모드)을 위해서다. 랑데브는 지상국이 보낸 신호를 정상적으로 받고 명령을 문제없이 수행했다. 카이스트 측은 “양방향 통신 기능을 확인함에 따라 연구팀은 위성의 자세가 점차 안정화될 것으로 기대하고 있다”며 “안정화 이후에 저장 영상 전송 등 당초 예정했던 기능을 수행할 예정”이라고 밝혔다.\n\n카이스트 큐브위성 랑데브가 누리호 성능검증위성에서 1일 오후 4시38분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n\n순조 출발 알린 큐브위성, 임무는?\n서울대와 카이스트 대학원생이 중심이 돼 제작한 두 큐브위성이 양방향 교신에 성공, 향후 임무 수행 역시 정상적으로 진행될 가능성이 커졌다. 두 큐브위성의 임무 수행은 자세가 충분히 안정화된 뒤 진행된다. 항우연에 따르면 이 과정에 최대 2달이 소요될 수 있다.서울대 큐브위성 스누굴라이트2는 정밀 지구대기 관측과 관련된 GPS RO(Radio Occultation) 데이터 수집을 목적으로 제작됐다. 서울대 학생팀은 이를 위해 △mm급 반송파위상 이중주파수 GPS 수신기 3대 △광학 카메라 △정밀 GPS 자세결정 모듈을 장착했다. 수명은 1년이다.카이스트 큐브위성 랑데브는 소형 지구관측 카메라를 활용, 지상 촬영을 수행하는 것을 목적으로 개발됐다. 촬영된 영상을 지상국으로 전송하는 게 핵심 기능이다. 이와 함께 인공위성의 3축 자세제어 기능도 검증한다. 카이스트 학생팀은 구체적으로 △지상국과 극초단파·초단파(UHF·VHF) 주파수를 활용한 통신 △S밴드의 고속 영상 전송을 포함한 큐브위성 시스템의 임무와 본체의 정상적인 운용 검증을 목적으로 삼았다.조선대 큐브위성 스텝큐브랩2는 아직 양방향 교신에 이르지 못했지만, 자세안정화에 성공할 경우 상태점검 등을 거쳐 임무수행에 돌입한다. 조선대 큐브위성은 ‘백두산 분화징후 등 한반도 열영상 관측’을 목적으로 제작됐다. 구체적으로 △백두산 천지 수온 변화 모니터링 △한반도 도심지역 열섬현상 △원전 온배수 방류 등의 관측을 수행한다.스텝큐브랩2엔 이를 위한 전자광학 장비와 열영상 장비가 탑재됐다. 전자광학 장비는 40km×40km, 열영상 장비는 160km×220km의 촬영 영역을 각각 보유했다. 1픽셀당 촬영 영역을 의미하는 공간해상도는 전자광학 장비가 10m×10m 수준이고, 열영상 장비가 350m×350m 수준이다. 탑재된 장비가 정상 작동을 시작하면 조선대 큐브위성은 향후 약 1년간 임무를 수행한다.오는 5일 사출되는 연세대 큐브위성 미먼은 200m 해상도로 한반도 인근 미세먼지를 모니터링하기 위해 제작됐다.\n\n조선대 큐브위성 스텝큐브랩2가&nbsp;누리호 성능검증위성에서 6월29일 오후 4시50분께 사출되고 있는 모습.(영상=과학기술정보통신부)\n\n\n누리호가 지원하는 대학원생들의 ‘꿈’\n크기가 매우 작아 ‘꼬마위성’으로도 불리는 큐브위성은 구조적인 측면에서 상업용 위성에 비해 신뢰성이 떨어진다. 과기정통부는 그런데도 ‘우주인력 양성’ 측면에서 이번 큐브위성 제작 사업을 진행했다. 설계·제작·관제에 이르는 인공위성 운용 전 과정을 직접 수행할 ‘실전 기회’를 국내 대학원생들에게 제공하고자 사업이 기획됐다.과기정통부 관계자는 “큐브위성을 누리호에 실어 보내는 것 자체가 도전적인 과제”라면서도 “학생들에게 인공위성 운용의 전반적인 과정을 경험할 기회를 제공한다는 교육적 측면에서 의의가 있다”고 강조했다. 정부는 누리호 4차 발사에서도 국내 대학에서 만든 큐브 위성을 우주로 보낼 기회를 제공할 계획이다.큐브위성의 도전이 이뤄지기까진 다양한 ‘전제조건’이 붙는다. 우주개발 후발주자인 우리나라 입장에선 대부분 처음 시도되는 과제들에 성공해야 큐브위성 사출을 진행할 수 있는 구조다. 누리호 성공 전까진 우리나라는 자체 우주 운송 수단을 확보하지 못한 상태였다. 큐브위성을 누리호에 싣는 것 자체가 ‘도전적인 과제’로 여겨진 이유다.누리호 2차 발사체는 지난 6월21일 오후 4시, 누리호 2차 발사체가 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 우주로 향했다. 누리호는 15분45초(945초) 비행을 통해 당초 계획대로 목표궤도(상공 700km)에 진입해 목표속도(초속 7.5km)에 도달, 성공으로 기록됐다. 이륙 후 14분35초(875초)만에 목표궤도에 진입해 4기의 성능검증위성을 포함한 질량 162.5kg짜리 성능검증위성을 분리했다. ‘큐브위성의 우주 비행’이란 전제조건이 달성된 순간이다.\n\n6월21일 오후 4시 누리호 발사장과 3km(직선거리) 떨어진 전라남도 고흥군 봉래면 나로우주센터 우주과학관 인근에서 촬영한 누리호 2차 발사 장면.(영상=정두용 기자)\n\n성능검증위성은 누리호 발사 후 42분23초가 지난 시점, 남극 세종기지에 첫 신호를 보내며 생존 신고를 했다. 항우연 연구진은 이후 6월22일 새벽 3시2분께 지상국과 성능검증위성 간 양방향 교신에 성공했다. 이후 자세안정화 및 기능점검 등을 통해 정상 작동을 확인했다. 성능검증위성에 탑재된 큐브위성 4기가 사출될 수 있는 마지막 단추가 끼워진 셈이다.성능검증위성은 6월29일 조선대 큐브위성을 시작으로 서울대 큐브위성까지 3차례의 사출을 진행하며 성능을 입증해냈다. 인공위성(성능검증위성)에서 다른 인공위성(4기의 큐브위성)을 사출하는 건 세계에서 처음으로 시도되는 방식인데, 이 과정에서 고도의 기술력이 필요하다. 사출로 인한 반동은 성능검증위성의 무게중심 변화로도 이어질 수 있기 때문이다. 항우연 연구진은 각 큐브위성 사출 후 문제없이 성능검증위성의 자세를 안정화했다.큐브위성 제작에 참여한 한 박사과정생은 익명을 전제로 기자와의 통화에서 “항우연 등 선배 연구원들의 노력을 바탕으로 ‘직접 제작한 위성이 우주에서 작동’하는 어린 시절 꿈이 이뤄지고 있다”며 “아직 임무 수행에 돌입한 것은 아니지만 앞으로 긴장의 끈을 놓지 않고 성과를 낼 수 있도록 노력할 것”이라고 말했다.\n\n(자료=한국항공우주연구원)","link":"https://www.bloter.net/newsView/blt202207040011","retrieved":1657134843151,"image":"https://www.bloter.net/data/blt/image/2022/07/04/blt202207040018.291x174.0.jpg"},{"title":"300억 투자로 '리벨리온' 얻은 KT,  'AI 반도체 풀스택' 완성","contents":"KT AI 반도체 풀스택 전략. (자료=KT)\n\n국내 인공지능(AI) 반도체 분야에서 인프라, 소프트웨어, 하드웨어 경쟁력을 모두 갖춘 풀스택(Full Stack) 사업자 동맹이 결성됐다. KT는 6일 국내 AI 반도체 스타트업 리벨리온에 300억원 규모의 전략 투자를 단행했다고 밝혔다. 지난 10월 AI 솔루션 업체 모레에 이은 관련 분야 두 번째 투자다. 2020년 9월 설립된 리벨리온은 우수한 개발 인력과 수준 높은 주문형 반도체(ASIC) 설계 경쟁력으로 주목받고 있는 스타트업이다. 설립 1년도 안 된 사이 200억원 규모의 프리 시리즈 A 투자를 유치했으며 지난 6월에는 620억원 규모의 시리즈 A도 성공했다. KT는 이번에 300억원을 투자함으로써 리벨리온의 가장 큰 기반 투자자가 됐다. 지분율은 비공개다.KT가 AI 반도체 풀스택 구축에 나선 이유는 '엔비디아'로 대표되는 외산 GPU(그래픽처리장치) 의존도를 극복하고 중장기적 AI 역량을 확보하기 위함이다. 현재 전세계 AI 서비스 개발에 필요한 컴퓨팅 인프라 시장에서 엔비디아 GPU 점유율은 80%에 육박한다. 이에 AI 연산에 특화된 성능과 높은 전력 효율을 갖춘 AI 반도체는 이 시장에서 GPU의 잠재적 대체제로 꼽힌다. KT는 모레, 리벨리온과 개발할 AI 반도체가 GPU 대비 3배 이상의 에너지 효율과 저렴한 도입 비용을 장점으로 가질 것이라 보고있다. 이를 기반으로 데이터센터, 자율주행 등 다수 영역에서 수요가 증가할 NPU(신경망처리장치) AI 반도체 시장을 선점한다는 전략이다. 더불어 KT가 추진 중인 모빌리티, 금융DX등 다양한 영역에도 이를 적용할 방침이다.KT와 모레, 리벨리온은 우선 각각 △KT그룹의 AI 인프라 및 응용서비스 △모레의 AI 반도체 구동 소프트웨어 △리벨리온의 AI 반도체 하드웨어 역량을 융합해 GPU 수천장 규모에 달하는 초대규모 'GPU팜'을 연내에 우선 구축한다. 이어 2023년에는 해당 GPU팜에 하이퍼스케일 AI 컴퓨팅 전용으로 자체 개발한 AI 반도체를 접목할 계획이다. 이를 통해 국내 최초이자 순수 국내 기술로 하드웨어와 소프트웨어를 아우르는 AI 풀스택 사업자로 거듭난다는 목표다. \n\nAI 반도체 사업 로드맵. (자료=KT)\n\nAI 반도체 시장의 성장세도 가파르다. 글로벌 시장조사업체 가트너 등에 따르면 로봇, 자율주행 등 AI 수요 분야, 클라우드 AI 서비스 등이 확대되면서 글로벌 AI반도체 시장 규모는 2021년 267억달러(약 35조원)에서 2030년 1179억달러(약 154조원)까지 약 4배 이상 성장할 것으로 전망되고 있다. 박성현 리벨리온 대표는 KT와 손잡은 이유로 몇 가지 이유를 꼽았다. 먼저 그는 \"AI 스타트업은 사업상 규모의 경제를 만드는 일이 굉장히 중요하다\"며 \"KT는 데이터센터, IDC, 클라우드 등에서 국내 독보적 1위 기업이자 엔터프라이즈와 금융, 공공 영역까지 넓은 사업기반을 갖춘 사업자로 매력적인 파트너\"라고 말했다. 또 \"KT는 앞서 협력을 논의해본 어떤 대기업보다 의사결정 속도가 빨라 스타트업과 같은 느낌이 있다\"고 평가했다. 이와 함께 \"KT가 AI 반도체 '생태계 구축'에 확고한 목표를 두고 있다는 점에서 좋은 협력 관계 구축에 확신을 가졌다\"고 덧붙였다. 이는 박 대표가 재무 중심이었던 앞선 투자들과 달리 KT의 투자에는 기술 및 시장에 대한 '공동개발' 의미가 함께 포함돼 있다고 강조한 이유이기도 하다.구현모 KT 대표는 \"AI 반도체는 대한민국의 차세대 먹거리가 될 수 있는 핵심 영역\"이라며 \"국내 AI반도체 분야의 선두주자인 리벨리온이 KT와 협업으로 엔비디아와 퀄컴과 같은 글로벌 팹리스 기업으로 성장하길 기대한다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202207060006","retrieved":1657099118249,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060008.291x174.0.jpg"},{"title":"'딱딱한 제약' 인식 엎었다…'구독자 10만명' 유한양행 유튜브 흥행 비결은?","contents":"유한양행이 운영하는 유튜브 채널이 구독자 10만을 달성했다. 딱딱한 제약업계라는 한계를 넘어 역사와 전통의 유한양행이 현대사회에서 필요한 ‘트렌드’까지 탑재해 눈길을 끈다. 유한양행은 자사가 운영하는 ‘건강의 벗’ 유튜브 채널이 최근 구독자 10만을 달성했다고 5일 밝혔다. 건강의 벗은 1960년 1월 유한양행이 발행한 ‘가정생활’이 그 전신이며, 1969년 1월부터 ‘건강의 벗’으로 제호를 변경해 지금까지 52년간 발행돼왔다. 지난 2019년부터는 SNS 채널인 페이스북, 인스타그램, 유튜브 등에서도 구독할 수 있다.건강의 벗은 ‘건강한 국민만이 주권을 되찾을 수 있다’라는 창업주 유일한 박사의 창업이념 아래 국민 보건향상을 위해 창간됐다. 53년동안 끊김 없이 매월 13~15만부가 독자들에게 무료로 배포되고 있다. 유한양행은 이에 더해 새로운 독자층 확보와 폭넓은 건강정보 전달을 위해 홍보 채널을 온라인으로 확장했다. 그 결과 지난 건강의벗 페이스북은 현재 팔로워 45만8000명, 인스타그램은 1만여명으로 구독자 수가 매우 빠르게 성장했다. 특히 유튜브는 2019년 5월 개설돼 3년여만에 구독자 10만명을 넘어서며 제약바이오 업계에서 가장 대표적인 채널로 자리매김하고 있다.제약회사의 유튜브 구독자 10만명 확보는 상당히 이례적이다. 많은 제약사가 소셜네트워크서비스(SNS)를 통해 이미지 개선에 힘쓰고 있다. 그러나 제약업 특성상 건강정보 제공 등 컨텐츠가 딱딱해 구독자 확보가 어렵다.이러한 상황에서 유한양행의 건강의 벗 유튜브 채널은 보다 건강하고 행복한 삶을 위한 건강정보, 나아가 이를 재미있게 전달하고자 콘텐츠를 지속적으로 개선해왔다. 한마디로 딱딱한 건강정보에 ‘트렌디’를 탑재했다는 의미다.\n\n유한양행 건강의 벗 유튜브 채널 컨텐츠 '건강백과사전'(사진=유한양행)\n\n현재 유한양행은 대표적인 전문 건강정보 소개 콘텐츠로 유병욱 순천향대 가정의학과 교수가 출연하는 ‘닥터유의 건강이야기’와 김정은 약사의 ‘약은 김약사’ 등을 운영하고 있다. 또한 일상생활에서의 다양한 건강상식을 다루는 ‘건강백과사전’, 건강한 몸을 유지하기 위한 홈트레이닝인 ‘건강운동법’, 음식을 통한 힐링과 건강한 요리법과 음식을 다루는 ‘헬씨푸드’ 등 쉽고 재미있는 영상이 함께 포진돼있다. 유한양행 관계자는 “수많은 건강 정보의 범람과 홍수속에서도 기업홍보를 배제하고 일반인들이 필요한 바른 건강정보를 꾸준한 호흡으로 제공해 국내 최고의 건강정보채널을 만드는 것이 목표”라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207050006","retrieved":1657134843156,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050008.291x174.0.jpg"},{"title":"점유율 하락 쏘카, 비용 부담에도 '편도 서비스' 선보인다","contents":"쏘카가 편도 시범 서비스를 출시한다. (사진=쏘카)\n\n쏘카가 '편도 시범 서비스'를 수도권 지역에서 선보인다. 이용자는 도착지 인근 주차장에 차량을 반납할 수 있다. 차량을 반납 처리한 주차장에서 발생하는 주차 비용은 전액 쏘카가 부담한다. 고객 경험 제고, 점유율 확대에 집중하는 모습이다.&nbsp;쏘카는 5일 '쏘카존 편도 베타 서비스'를 수도권 지역부터 출시한다고 밝혔다. 차량 반납 가능 지역은 서울을 포함, 쏘카존 반경 50km 내에 위치한 파주, 고양, 용인, 수원, 김포, 인천 등 대부분의 수도권 지역이다.박재욱 쏘카 대표는 고객 의견을 반영, 편도 서비스를 출시했다고 밝혔다. 박 대표는 \"카셰어링 차량 대여와 반납을 다른 곳에 하길 원하는 고객들의 의견을 반영하여 쏘카존 편도 베타 서비스 출시를 추진하게 됐다”고 설명했다.&nbsp;쏘카는 차량 반납 처리 과정에서 발생하는 주차 비용 전액을 부담한다. 최근 시장 점유율이 떨어진 만큼, 고객 경험 제고에 집중하는 모습이다.&nbsp;\n\n국내 카셰어링 시장 점유율. (자료=쏘카)\n\n\n지난달 24일 쏘카가 공시한 '증권신고서'에 따르면 지난해 쏘카의 국내 카셰어링 시장 점유율(결제액 기준)은 40.4%다. 2020년 57.0%와 비교하면 16.6%포인트 하락했다. 쏘카는 경쟁업체로 그린카, 피플카 등을 꼽았다.&nbsp;다만 영업 비용 확대로 수익 측면에는 부정적 영향이 예상된다. 쏘카는 올해 1분기에도 적자를 냈다. 1분기 매출은 680억원, 영업손실은 84억원이다. 지난해 같은 기간(영업손실 119억원)과 비교하면 적자 규모가 소폭 줄었지만, 기업공개(IPO)를 앞둔 쏘카 입장에선 아쉬움이 남는 결과다. &nbsp;\n\n\n\n쏘카는 지난달 24일 증권신고서를 제출하고 IPO 절차를 밟고 있다. 공모 희망가는 3만4000~4만5000원이다. 지난 3월 롯데렌탈 투자 단가(4만5170원)보다 낮게 책정됐다. 쏘카는 8월 1~2일 기관투자자 대상 수요 예측을 진행, 공모가를 최종 확정할 방침이다.","link":"https://www.bloter.net/newsView/blt202207050005","retrieved":1657134843159,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050005.291x174.0.jpg"},{"title":"'브라질 발레'를 꿈꾼 포스코...아르헨티나 리튬 사업 집착일까 집념일까","contents":"전중선 포스코홀딩스 전략경영팀장이 5일 2차전지 사업 인베스터 데이에서 발표했다.(사진=포스코홀딩스)\n\n포스코그룹은 본디 철강 회사였다. 지배구조를 개편해 지주사인 포스코홀딩스가 철강 회사인 포스코를 지배하는 구조를 마련했지만, 포스코그룹의 정체성은 철강 사업에 있다. 포스코의 사업구조는 단순하다. 브라질과 호주 등 자원부국에서 철광석을 수입해 고순도·고품질의 철강재를 만들어 국내외에 판매하는 것이다. 포스코와 LS니꼬동제련, 고려아연 등 금속회사들은 생산품만 다를 뿐 사업구조는 대동소이하다. 금속회사들은 취약점도 대부분 비슷하다. 금속회사는 런던금속거래소(LME) 시세에 따라 경영실적이 좌우된다. 이러한 이유로 대부분의 금속회사는 사업다각화를 추진해 왔다. 포스코 또한 마찬가지였다.포스코그룹은 조강 생산량 기준 글로벌 6위 철강사로서 철강재 판매로 막대한 규모의 현금을 창출했다. 이를 바탕으로 △에너지 △무역 △건설 △소재 등 다양한 사업에 진출했다.전중선 포스코홀딩스 경영전략팀장은 \"철강 중심의 사업구조로 인해 포스코홀딩스 주가는 철강 시황에 따라 등락을 반복하는 순환적 흐름을 보였다\"며 \"이러한 흐름에서 벗어나 우상향하는 성장형 그래프로 전환하기 위해 2차전지 소재와 수소 등 신성장 사업에 집중하고 있다\"고 말했다.철강회사인 포스코그룹은 철을 잇는 핵심 사업으로 2차전지 소재(양극재, 음극재, 전구체) 및 원료(니켈, 리튬)를 선정했다. 완성차 회사가 탄소중립에 따라 내연기관 차량을 퇴출하고, 전기차로 전환하면서 포스코그룹은 전지 소재 사업에서 희망을 본 것이다. 포스코는 테슬라와 현대차, 토요타 등 유수의 글로벌 메이커에 자동차 강판 등을 납품하고 있으니 배터리 소재까지 포트폴리오를 확장시킬 수 있다고 판단했다. 마침 2010년 LS엠트론의 카보닉스 사업(음극재 생산)을 35억원에 인수했고, 2011년 '범 삼성가'인 보광그룹(현 BGF)과 합작사 포스코ESM(양극재)을 설립해 영위하고 있었다. 2019년 포스코그룹은 두 회사를 합병해 포스코케미칼을 출범시켰다.양극재와 음극재는 배터리 원가의 40%, 20%를 차지하는 핵심 소재이다. 두 소재를 동시에 생산하는 회사는 포스코케미칼과 중국 샨샨(Shanshan) 등 극소수이다. 포스코그룹의 글로벌 영업망과 원료 공급망을 활용할 경우 글로벌 시장에서 경쟁력이 충분할 것이라고 판단했다.&nbsp;포스코그룹의 지주사 포스코홀딩스는 5일 국내외 기관투자자 등 시장관계자를 초청해 '2차전지소재사업 밸류데이'를 열었다. 포스코홀딩스는 2차전지 소재 및 원료 사업에서 2030년 41조원의 매출을 올리겠다고 밝혔다. 올해 2차전지 소재 사업의 매출은 1조원을 돌파할 것으로 전망된다. 2019년 합병 당시 전지 소재 매출은 2463억원에 불과했는데, 지난해 8517억원을 기록했다. 2년만에 245.7% 성장했는데, 남은 9년 동안 4714%를 성장하겠다는 야심찬 포부를 밝혔다. 포스코그룹은 이를 실현할 수 있을까.\n2024년 리튬 예상 매출 8조...지나치게 고평가된 리튬 사업\n포스코그룹의 전지 소재 중 핵심은 양극재이다. 포스코그룹은 '리튬(염호, 광산)·니켈(광산)→전구체→양극재'까지 이어지는 밸류체인을 구축하고 있다. 이중 시장의 관심은 '하얀 석유' 또는 '하얀 황금'으로 불리는 리튬을 포스코그룹이 상용화할 수 있는지에 쏠리고 있다.과거 이명박 정부 시절 포스코는 볼리비아에서 탄산리튬을 확보하려고 추진했지만, 사업성이 떨어졌고 각종 조작 의혹이 불거졌다. 이후 포스코는 2018년 아르헨티나 살타주에 위치한 염호(hombre muerto)를 인수했다. 해발 4000m 높이의 호수에서 소금물을 끌어 올린 후 건조한 후 부산물을 제거하고, 리튬을 추출하는 방식이다. 인산리튬을 전기차 배터리용으로 쓸 수 있게 수산화리튬으로 가공하는 구조다.\n\n(자료=포스코홀딩스)\n\n포스코홀딩스는 올해 리튬 생산공장을 착공해 2024년 연간 5만톤의 수산화리튬 생산 체제를 만들 계획이다. 2028년 연간 12만톤의 염수형(brine) 리튬을 아르헨티나 염호에서 생산한다. 2023년부터 호주 필바라 광산지대에서 연간 4만3000톤의 경암형(hard rock) 리튬을 생산하고, 2028년 15만톤 규모의 생산체제를 구축한다. 호주에서 광석 리튬을 수입한 후 국내에서 수산화리튬을 가공하는 방식이다. 이를 통해 염호와 광산에서 총 27만톤의 수산화리튬을 만든다는 전략이다.포스코홀딩스는 2024년부터 약 9만3000톤의 리튬을 염호와 광산에서 추출할 것으로 내다봤다. 전기차 1대에 약 60kg의 리튬이 탑재된다. 이를 산술적으로 계산할 경우 전기차 155만대에 탑재할 수 있는 분량이다.&nbsp;한국자원정보서비스에 따르면 리튬은 지난 4일 기준 kg당 455.5위안(8만8620원)에 거래됐다. 2020년 1월2일 39.5위안(7693원)에 거래됐는데 가격이 1053% 뛰었다. 이는 전기차 산업이 빠르게 커지면서 리튬이온전지의 수요가 급증한 데 따른 것이다.\n\n\n\n포스코홀딩스는 2024년 약 9만3000톤의 수산화리튬을 생산해 판매할 것으로 내다봤다. 이를 매출액(kg당 455.5위안 기준)으로 환산하면 연간 8조2416억원(455.5위안x9300만kg)의 매출을 얻을 수 있다. 2030년 연간 15만톤 규모의 수산화리튬 생산체제가 완성된다면 천문학적인 규모의 매출을 낼 수 있는 셈이다.포스코케미칼의 지난해 연 매출이 1조원에 미치지 못한 점을 고려하면 포스코홀딩스의 리튬 사업은 그야말로 '황금알'을 낳는 사업으로 볼 수 있다.\n포스코는 99.5%의 고순도 리튬을 만들 수 있을까\n업계는 포스코홀딩스가 리튬 사업을 지나치게 낙관적으로 보고 있다는 반응이다. 이유는 리튬이라는 희귀 광물의 특수성 때문이다. 리튬(Li)은 코발트(co)와 함께 희귀광물로 분류돼 있다. 리튬은 호주와 브라질, 아르헨티나 등에 매장돼 있어 매장량이 풍부하지 않다. 또 리튬은 추출하기 어렵다.경암형 리튬의 경우 최초 생산물은 리튬 광석(lithium one)으로 불린다. 이를 파쇄하고 분쇄해 리튬 성분이 농축된 정광을 얻는다. 리튬 정광에는 1~2%의 리튬이 함유돼 있고 나머지는 다른 광물이다. 염수형 리튬은 지하수를 끌어올린 후 건조한 후 리튬을 추출한다. 염수형 리튬은 인산리튬만 추출할 수 있어 배터리에 쓸려면 수산화리튬으로 추가 가공 과정을 거쳐야 한다.톤당 4000달러 이상을 더 투입해야 소금물에서 배터리 원료인 리튬을 추출할 수 있는 셈이다. 염수형 리튬은 운영비용은 적게 들지만, 생산시설을 구축하는 과정에서 대규모 자본이 투입된다. 포스코가 염수형 리튬 채굴을 위해 8억3000만달러(9500억원)를 투자한 것도 이 때문이다.\n\n(자료=한국광물자원공사)\n\n염수형 리튬 공장을 만들려면 염수 증발에 필요한 초대형 증발지를 건설해야 한다. 염수형 리튬의 경우 날씨에 따라 채굴에 영향을 받는다. 이러한 점 때문에 생산 과정이 매우 까다롭다. 해발 4000미터에서 소금물을 끌어올린 후 수산화리튬으로 가공한 뒤 이를 부에노스아이레스 항구로 옮긴 다음 포스코케미칼 생산공장으로 옮겨야 한다.문제는 이 뿐만이 아니다. 리튬을 배터리에 사용할 수 있으려면 불순물 함량이 0.5% 미만으로 함유돼 있어야 한다. 순도 99.5% 수준의 고순도 리튬화합물만 배터리에 사용할 수 있다. 포스코케미칼이 제조하는 NCM(니켈, 코발트, 망간) 배터리에 사용하려면 황산 침출 과정을 거친 수산화리튬만 사용할 수 있다. 이유는 수산화리튬이 니켈과 반응성이 좋기 때문이다.포스코는 2010년부터 리튬에 관심이 많았다. 이명박 정부 당시 자원 외교를 함께 하면서 '하얀 황금'을 캘 수 있는 방안을 다각도로 연구했다. 하지만 볼리비아의 우유니 염호와 아르헨티나의 염호 모두 채산성이 나빴다. 소금물을 항구까지 가져올 수가 없었기 때문이다. 소금물을 빨리 말리기 위해 각종 화학 약품을 넣다 보니 불순물이 많아 사업성이 없다는 평가가 나왔다.\n\n최정우 포스코그룹 회장이 아르헨티나 염호를 시찰하고 있다.(사진=포스코)\n\n2018년 포스코그룹에서 전지 소재 사업이 빛을 보기 시작하자 염수형 리튬 사업이 다시 부활했다. 이번에는 염호 인근에 공장을 세운 후 리튬을 추출하는 방식으로 보다 고도화됐다.시장에서는 포스코홀딩스의 리튬 사업에 여러 의문을 갖고 있다. 연간 8만톤의 고순도 리튬을 생산할 수 있으면 사업성이 지나치게 뛰어나 전지 소재 사업을 할 필요도 없다.전지업계 관계자는 \"현재 포스코가 할 수 있는 가장 확실한 리튬 사업은 리싸이클 사업\"이라며 \"리튬 사업을 확신할 수 없음에도 사업성을 지나치게 부풀리는 건 기업가치 때문이 아닐까 하는 의구심이 든다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207050009","retrieved":1657072050651,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050047.291x174.0.jpg"}]}