{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"‘굿바이 캡차!’ 아이폰 사용자는 '신호등 타일 찾기' 안 해도 된다","contents":"이미지형 캡차의 예시. 신호등 타일 찾기, 가로등 찾기 등 다양한 유형이 존재한다. (사진=블로터DB)\n\niOS 16 버전, 맥OS 벤투라 이상을 사용하는 애플 아이폰, 맥 사용자들은 더 이상 ‘캡차(CAPTCHA)’를 풀이하는 수고를 하지 않아도 될 전망이다. 16일(현지시간) &lt;애플인사이더&gt;와 &lt;레딧&gt; 등 해외매체와 커뮤니티에 따르면 애플은 자사의 최신 모바일, PC용 운영체제에 캡차를 건너뛸 수 있는 ‘자동인증(Automatic Verification)’ 옵션을 탑재했다. 캡차는 흔히 ‘다음 그림에서 신호등이 있는 타일을 모두 선택하시오’, ‘화면에 보이는 글자를 입력하시오’와 같은 문제를 제시하고, 사용자가 이를 풀어내면 ‘사람’으로 인정해주는 웹 인증 기술이다. 문제를 풀지 못하거나 기계적으로 풀어내는 패턴이 감지되면 캡차는 사용자를 ‘봇(Bot, 자동화 프로그램)’으로 간주하고 웹페이지에 대한 접근을 막는다. 봇을 사용한 불법적인 접근 및 공격을 막기 위해 도입된 장치지만, 캡차는 대부분 사람에게 성가진 존재다.\n\niOS 16 내 자동인증 '실행 옵션'. (자료=레딧)\n\n애플은 이런 캡차 인증이 자동으로 수행되도록 ‘PAT(Private Access Token)’이라는 요소를 도입했다. PAT의 작동 과정을 쉽게 설명하면 다음과 같다. 먼저 웹이 인증을 요구할 경우 아이폰은 보안 공간에 저장된 개인 증명서를 사용해 애플이 운영하는 아이클라우드에 사용자에 대한 추가 인증을 요청한다.이때 애플 서버는 사용자가 암호나 터치ID, 페이스ID로 기기를 잠금해제하고 직접 웹을 구동했는지 등의 사용 패턴을 확인하고 애플의 디지털 서명을 제공한다. 이처럼 ‘인간적인’ 기기 사용 절차는 봇이 모방하기 어렵기 때문이다. 애플의 서명이 담긴 토큰은 인증을 요구한 웹 서버로 전송되며 아이폰 사용자는 이를 통해 캡차를 수행하지 않고도 원하는 웹페이지에 접근할 수 있다. &lt;애플인사이더&gt;는 “캡차를 끝내려는 애플의 목표는 고귀한 것”이라며 “이것은 애플 사용자들이 웹을 다르게 경험하는 또 다른 방법을 제시할 것”이라고 평가했다. 또 애플이 현재 PAT를 웹 표준으로 만들기 위해 노력 중이며 구글 안드로이드나 마이크로소프트 윈도에서는 PAT에 대한 언급이 없다고 전했다. 한편 iOS 16과 맥OS 벤투라는 이달 초 애플 WWDC 2022에서 공개됐다. 7월에는 개발자 베타 버전, 일반 사용자용 버전은 가을 중 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202206210001","retrieved":1655853533831,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210003.291x174.0.jpg"},{"title":"[여기는 우주센터]낮이 가장 긴 날, 누리호 날았다…운명의 ‘16분7초’ 시작","contents":"1년 중 낮이 가장 긴 날인 하지. 누리호가 힘차게 날았다. 누리호는 21일 오후 4시 대한민국의 우주 강국 도약이란 염원을 품고 운명의 비행을 시작했다. 성패는 발사 직후 1시간10분 뒤쯤 발표된다.누리호 2차 발사체는 전라남도 고흥군 봉래면 나로우주센터 발사장에서 우주로 향했다. 발사 직후 16분7초 만에 700km 고도에 오른다. 구체적으로 발사 직후 △127초 59km 고도에서 1단 분리 △233초 191km 고도에서 페어링 분리 △274초 258km 고도에서 2단 분리 △897초 700km 목표 고도 도달 및 성능검증위성 분리 △967초 700km 고도에서 위성모사체 분리의 절차를 밟는다.누리호 2차 발사체는 약 37만개의 부품으로 이뤄져 있다. 이 부품들이 한 치의 오차없이 작동해야 발사가 성공으로 기록될 수 있다. 누리호의 길이는 아파트 17층 높이와 비슷한 47.2m다. 총중량 200t에 최대 직경은 3.5m다.누리호는 600~800km 궤도에 1.5t급 실용 위성을 안착시키는 것을 목표로 개발됐다. 1차 발사에선 위성모사체(위성을 본떠 만든 모형)만 실렸으나, 이번 발사에선 작동하는 위성이 실렸다. 162.5kg의 성능검증위성이 700km 궤도에 안착, 정상 작동하는 게 이번 발사의 핵심이다.\n\n(자료=한국항공우주연구원)\n\n누리호 2차 발사 성공 조건은 이 때문에 크게 두 가지로 나뉜다. △목표 궤도 도달 △목표 속도 도달이다. 한국항공우주연구원(항우연) 연구진은 성능검증위성을 목표 궤도 범위(700km에서 5%)에 올려놓고, 인공위성이 중력을 이겨낼 수 있는 속도인 초속 7.5km에 도달하면 당초 임무를 수행한 것으로 판단한다. 정부는 별도의 전문 평가단을 발사 결과를 분석, 성패 여부를 발표할 방침이다.성능검증위성과의 첫 교신은 발사 42분이 지나면 이뤄진다. 위성의 정상 작동 여부는 약 18시간이 지난 22일 오전 10시께 파악할 수 있다.누리호는 우여곡절 끝에 두 번째 도전에 나섰다. ‘절반의 성공’이었던 1차 발사 발사의 결함을 보완하기 위해 당초 ‘5월 발사’란 계획에서 한 달이 연기됐다.연구진은 누리호를 15일 우주로 보낼 계획이었으나, 발사장이 있는 전라남도 고흥군 봉래면 나로우주센터에 강풍이 불어 하루 순연했다. 발사 전일 준비 과정에 안전 문제가 발생할 수 있다는 우려가 원인이 됐다.15일 진행된 발사 준비 과정에선 1단 산화제 탱크 내 레벨 센서가 오작동 현상을 보였다. 항우연 연구진은 핵심 부품을 교체하는 방식으로 단 분리 없이 문제를 해결, 21일 오후 4시 발사가 이뤄지도록 했다.누리호 2차 발사가 성공한다면 우리나라는 1.5t급 실용 인공위성을 자체 발사해 지구 궤도에 올릴 수 있는 세계 7번째 국가가 된다.","link":"https://www.bloter.net/newsView/blt202206210012","retrieved":1655853533838,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210037.291x174.0.png"},{"title":"카카오페이의 자사주 매입 '속죄포' 먹혔다…카카오뱅크는?","contents":"카카오페이 CI.\n\n야구용어 중 '속죄포'(이전의 실수를 만회하는 타격)라는 말이 있다. 카카오페이의 상황에 적용하기에 적절한 용어다. 경영진의 자사주 매각으로 촉발된 주가 하락 흐름을 반전시키기 위해 의욕적으로 다시금 자사주 매입에 나서면서다.21일 업계에 따르면 카카오페이 경영진 4명은 이날 회사 주식 총 2만3052주를 매입했다. 지난 3월 발표한 재매입 및 이익 환원 등으로 이뤄진 '신뢰회복과 책임경영을 위한 실행안' 약속을 이행한다는 목적에 따른다. 신원근 대표는 자사 주가가 20만원에 도달할 때까지 연봉 및 인센티브 등 모든 보상을 받지 않고 최저임금만 받겠다고 선언하기도 했다.이러한 실행안을 마련한 것은 지난해 12월 류영준 당시 대표와 신원근 현 대표 등 임원진의 자사주 44만여주 매도가 발단이 됐다. 상장 한 달도 안 돼 카카오페이 임원 8명은 주당 5000원에 취득한 주식을 20만4017원에 매각해 총 878억원의 차익을 남겼다. 시점과 액수 모두 논란이 되면서 올 1월 류 대표는 사퇴하고, 바통을 이어받은 신 대표에게는 수습책 역할이 함께 부여됐다.지난해 당시에는 상장 후 스톡옵션(주식매수청구권) 행사로 취득한 주식의 경우 의무보유 규정이 없었다. 카카오페이 논란 이후 한국거래소는 스톡옵션 행사로 취득한 주식도 의무보유(lock-up) 대상에 포함해 최소 6개월간 매각을 금지하는 '의무보유제도 개선 방안'을 올해 3월부터 시행했다.\n자사주 매입 힘입어…반등 가능성 보여준 카카오페이\n이날 카카오페이는 전일 대비 1.58% 상승한 7만600원에 거래를 마쳤다. 카카오페이 경영진이 자사주를 매입했다는 소식이 아침에 발표된 것이 긍정적인 영향을 줬다는 분석이다. 각자 매입한 수량은 △나호열 기술협의체 부문장 1만235주 △이지홍 서비스협의체 부문장 1만주 △전현성 전 경영지원실장 1500주 △카카오페이증권 이승효 대표 1317주로, 약 18억원 규모다.카카오페이 경영진은 신 대표와 마찬가지로 이번에 매입한 주식을 추후 매도할 경우 발생하는 차익 전액을 회사 성장과 공익을 위해 환원하기로 했다. 구체적인 사용 방안은 사외 이사와 노사가 함께 참여하는 '신뢰회복협의체'를 통해 결정된다.카카오페이 주가는 이달 8일 8만9500원을 기록, 10만원대에서 내려온 이래 줄곧 하향세를 보여왔다. 악화된 투심에 글로벌 긴축이 겹치면서다. 20일에는 6만9500원까지 떨어졌다. 52주 최고가(24만8500원) 대비 3배 이상 하락한 시세다. 이날 반등은 훼손된 투심 회복에도 긍정적인 영향을 줄 수 있다는 점에서 의미가 적지 않다는 평가다.카카오페이 관계자는 \"신원근 대표에 이어 경영진 4명의 주식 매입과 추후 차익 환원 약속은 신뢰회복과 책임경영에 대한 의지이자, 현재 주가보다 카카오페이의 기업 가치는 더 성장할 것이라는 믿음을 보여주는 것\"이라고 자평했다.\n은행주와 거꾸로 가는 카카오뱅크…플랫폼 성격 부각될 때 오른다?\n이날 카카오뱅크도 전일 대비 1.40% 오른 3만6100원의 주가를 기록했다. 이 역시 52주 최고가(9만4400원)와 비교하면 두 배 넘게 하락한 수치이나, 이날 4대 금융지주 주가가 하락 또는 소수점대 상승한 것과 비교하면 카카오뱅크의 오름폭이 더 크게 나타나 주목된다. 증권사 추정치를 보면 이날 오후 2시 25분 기준 외국인, 기관, 연기금 등이 모두 카카오뱅크에 순매수세를 보였다.카카오뱅크의 경우 카카오페이처럼 자사주 매입 계획은 없다. 윤호영 카카오뱅크 대표도 지난해 4분기 스톡옵션 수만주를 행사했었다. 그러나 행사 시점의 주가(시세)와 행사가격의 차액을 회사가 현금으로 보상하는 '현금결제형'으로 행사해 주가에 영향을 주지 않았다는 게 사측의 입장이다.카카오뱅크 관계자는 &lt;블로터&gt;와의 통화에서 \"주가 부양을 위해서는 카카오뱅크의 가치를 올리는 것이 급선무\"라며 \"(자사주 매입, 소각 등은)아직까지 말씀드릴 단계가 아니다\"라고 설명했다.증권시장에서 카카오뱅크는 여타 은행주와는 디커플링(탈동조화)된 모습이다. 최근 50거래일 중 19거래일간 신한지주와 카카오뱅크의 주가는 반대 방향으로 움직였다. 기준금리 상승 기조 속에서 은행주는 대체로 상승세를 보이는 반면, 카카오뱅크는 이와 동조하기보다 네이버·카카오 등 기술주와 비슷한 흐름을 보였다.이런 맥락에서 이날 카카오뱅크가 '플랫폼'으로서의 가치를 높이는 소식을 발표한 것도 주목된다. 카카오뱅크는 '오늘의집'과 손잡고 파트너적금인 '26주적금 with 오늘의집'을 출시한다고 밝혔다. 오늘의집은 월간 사용자 수 500만명에 달하는 라이프스타일 앱이다. 카카오뱅크는 유통, 콘텐츠 기업에 이어서 인테리어 및 라이프스타일 플랫폼과도 처음 협업함으로써 뱅킹커머스 영역을 확대하고 있다. 이로써 카카오뱅크는 은행 본연의 여·수신뿐 아니라 플랫폼 성격을 활용해 제휴로도 수익을 창출할 수 있다. 카카오뱅크에 부여된 높은 프리미엄이 정당화될 수 있는 방법은, 플랫폼 사업의 수익창출 구조가 확실히 안착하는 것 이외에는 없다는 게 중론이다.\n\n카카오뱅크는 '오늘의집'과 손잡고 파트너적금인 '26주적금 with 오늘의집'을 출시했다.(사진=카카오뱅크)","link":"https://www.bloter.net/newsView/blt202206210013","retrieved":1655853533839,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210032.291x174.0.jpg"},{"title":"MZ세대는 왜 U+알뜰폰을 찾을까","contents":"LG유플러스의 알뜰폰 '+알파'브랜드의 가상 캐릭터 '에이든'.(사진=LG유플러스)\n\nLG유플러스의 망을 이용하는 알뜰폰 'U+알뜰폰'을 찾는 MZ세대의 비중이 높아진 것은 젊은층에서도 알뜰폰이 더 이상 효도폰이 아닌 합리적 통신 서비스의 수단으로 인식된 것이 원인으로 풀이된다.21일 LG유플러스에 따르면 U+알뜰폰의 MZ세대 가입자 비중은 2019년 35%에서 올해 1분기 기준 42%로 증가했다. U+알뜰폰 가입자는 LG헬로비전과 미디어로그 등 LG유플러스의 알뜰폰 자회사뿐만 아니라 LG유플러스의 망을 빌려쓰며 통신 서비스를 제공하는 모든 알뜰폰 사업자의 가입자를 의미한다.MZ세대란 1980년대초부터 2000년대초 사이에 태어난 밀레니얼 세대와 1990년대 중반부터 2000년대 초반에 태어난 Z세대를 통칭하는 용어다. 현재 10대 후반에서 30대의 청년층으로 스마트폰과 인터넷 등 디지털 환경에 익숙하다. 기업들은 현재뿐만 아니라 미래의 주력 소비층이 될 MZ세대를 공략하는데 힘을 쏟고 있다.알뜰폰의 요금제는 과거부터 주로 어르신들이 주로 쓰는 효도폰의 이미지가 강했다. 최신 휴대폰으로는 이용할 수 없고 SK텔레콤·KT·LG유플러스 등 통신사들이 제공하는 멤버십 혜택도 찾아보기 어려웠기 때문이다. 하지만 최근 수년간 삼성전자와 애플 등 주요 제조사들이 통신사가 정해지지 않은 자급제폰(공기계)의 출시를 확대하며 최신 스마트폰으로도 알뜰폰 요금제 이용이 가능해졌다.통신사보다 저렴한 요금제도 MZ세대의 눈길을 끌었다. 과학기술정보통신부(이하 과기정통부)는 매년 망 의무 제공 사업자인 SKT와 도매대가 협상을 벌인다. 도매대가는 통신 3사가 알뜰폰 사업자들에게 망을 빌려주며 받는 돈이다. 협상력이 약한 알뜰폰 사업자들을 대신해 과기정통부가 매년 SKT와 협상을 벌이고 KT와 LG유플러스는 그 결과와 비슷한 도매대가를 책정한다. 도매대가는 매년 인하되고 있다. 이로 인해 알뜰폰 사업자들이 통신 3사에게 지급해야 할 비용이 줄어들다보니 보다 저렴한 요금제의 출시가 가능해졌다. 특히 LG헬로비전과 미디어로그는 KT의 알뜰폰 자회사 KT엠모바일과 가격 경쟁을 펼치며 알뜰폰 업계를 주도하고 있다. 가격 경쟁력은 U+알뜰폰이 MZ세대 가입자를 늘린 주된 이유로 분석된다.가입 편의성도 MZ세대의 눈길을 끌었다. 알뜰폰 요금제를 쓰기 위해 필요한 유심은 전국 주요 편의점에서 판매된다. 판매점에서 유심을 구매해 쓰던 휴대폰에 장착하고 인터넷으로 개통 요청을 하면 알뜰폰 요금제로 갈아탈 수 있어 따로 매장을 방문하지 않아도 된다.\n\nLG유플러스의 알뜰폰 3G 상생방안.(이미지=LG유플러스)\n\nLG유플러스는 이같은 알뜰폰의 강점을 더 강화하기 위해 이날 알뜰폰 사업자와의 공동 파트너십 프로그램 'U+알뜰폰 파트너스'의 브랜드를 '+알파'로 정하고 고객 서비스(Customer), 사업 경쟁력(Competitiveness), 소통(Communication) 등 이른바 3C 상생 방안을 발표했다. 그중 소통 분야에 MZ세대를 타깃으로 한 마케팅이 집중됐다. +알파 브랜드의 세계관 '알파텔레콤'과 가상의 캐릭터 '에이든'을 선보였다. 에이든은 가상의 세계에 알뜰폰 매장을 마련하고 알뜰폰 사업을 펼쳐가는 스토리를 인스타그램을 통해 전달할 계획이다.LG유플러스는 이마트24와 함께 MZ세대가 선호하는 콜라보 스낵도 선보인다. U+알뜰폰 공용 유심의 이름 '원칩'에서 차용한 콜라보 스낵 '원칩'을 전국 6500개 이마트24에서 7월부터 판매한다. LG유플러스는 자사의 망을 이용하는 알뜰폰 사업자들을 대상으로 연 40회 이상의 공동 이벤트를 진행하고 마케팅 비용도 전년 대비 150% 이상으로 지원할 방침이다. 이밖에 회사는 알뜰폰 지원책으로 △2년 이상 고객 대상 장기고객 케어 프로그램 △LG유플러스 매장에서 CS 지원 △알뜰폰 전문 컨설팅 매장 확대 △구독형 제휴 요금제 출시 △공용유심 유통 확대 △셀프개통 확대 △저렴한 가격에 유심 공급 등을 제시했다.","link":"https://www.bloter.net/newsView/blt202206210007","retrieved":1655853533838,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210018.291x174.0.png"},{"title":"[누리호 성공]‘미완’의 설움 씻었다","contents":"“누리호의 성공을 발표합니다.”2010년 3월 첫발을 뗀 한국형 발사체 개발 사업. 12년의 땀과 노력이 드디어 빛을 봤다. ‘미완’으로 기록된 1차 발사의 설움이 씻긴 순간이다. 누리호는 1년 중 가장 낮이 긴 날(하지)인 21일에 성공이란 기록을 써냈다.누리호 2차 발사 앞엔 ‘성공’ 외에 수식어가 필요 없다. 목표 궤도까진 올랐으나 위성모사체(위성을 본떠 만든 모형)가 목표 속도에 도달하지 못했던 1차 발사와 가장 달라진 지점이다. 지난해 10월21일 이뤄진 누리호 1차 발사의 임무 실패를 우리는 ‘절반의 성공’이나 ‘미완’으로 설명해 왔다.누리호 2차 발사체는 당초 설정된 임무인 ‘성능검증위성의 목표 궤도 안착’을 문제없이 수행했다. 우리나라는 이로써 1.5t급 실용 인공위성을 자체 발사해 지구 궤도에 올릴 수 있는 세계 7번째 국가가 됐다. 우주 강국 도약의 첫발을 디딘 셈이다.이종호 과학기술정보통신부(과기정통부) 장관은 이날 오후 5시10분 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사의 성공을 발표했다. 누리호 2차 발사체는 나로우주센터 발사장에서 이날 오후 4시에 웅장한 불꽃을 내뿜으며 우주로 힘차게 날았다.\n\n누리호 2차 발사체가 21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아오르고 있다.(사진=한국항공우주연구원)\n\n누리호는 발사 945초 만에 ‘목표 궤도 700km 도착, 성능검증위성 초속 7.5m 도달’이라는 성공 기준에 부합하는 비행을 했다. 이 장관은 누리호 2차 발사에 대한 데이터 분석 후 발사가 정상적으로 진행됐음을 확인, 이를 공식적으로 대외에 알렸다.이 장관은 “오늘(21일) 대한민국 과학기술사뿐 아니라 대한민국 역사의 기념비적인 순간에 섰다”며 “대한민국, 우리의 하늘이 활짝 열렸다”고 성공의 의미를 짚었다. 이어 “누리호는 목표 궤도에 투입돼 성능검증위성을 성공적으로 분리하고 궤도에 안착시켰다”며 이번 발사를 성공으로 발표한 이유를 전했다.누리호는 600~800km 궤도에 1.5t급 실용 위성을 안착시키는 것을 목표로 개발됐다. 1차 발사에선 위성모사체(위성을 본떠 만든 모형)만 실렸으나, 이번 발사에선 작동하는 위성이 실렸다. 162.5kg의 성능검증위성이 700km 궤도에 안착, 정상 작동하는 게 이번 발사의 핵심이었다. 성능검증위성이 보낸 데이터는 발사 후 42분23초가 지난 시점에 남극 세종기지에 도착했다. 첫 교신의 성공이다.누리호 2차 발사는 순조롭게 이뤄졌다. 총중량 200t에 아파트 17층 높이(길이 47.2m)의 기체가 사람의 손이 닿지 않는 상공에서 예상대로 움직여줬다. 37만개에 달하는 부품이 맞물리며 만든 성과다.누리호 2차 발사체는 이륙 123초 후 62㎞ 상공에 도달했다. 이곳에서 1단이 분리됐다. 이는 지상에서 눈으로도 확인됐다. 연구진은 물론 취재진의 입에서도 감탄사가 터져 나왔다. 227초 후 202km 고도에선 페어링이 분리됐다. 발사체는 두터운 대기를 뚫고 우주로 향한다. 페어링은 이 과정에서 발생하는 마찰열과 충격 등으로부터 인공위성을 보호하는 역할을 한다. 269초 후 고도 273km에선 2단이 분리됐다. 목표 궤도인 700km 상공에 도착해 성능검증위성을 분리한 시점은 발사 후 875초가 지난 시점이다. 945초 후 위성모사체까지 성공적으로 분리되자, 나로우주센터에선 박수가 터져 나왔다.\n\n21일 오후 4시 누리호 발사장과 3km(직선거리) 떨어진 전라남도 고흥군 봉래면 나로우주센터 우주과학관 인근에서 촬영한 누리호 2차 발사 장면.(영상=정두용 기자)\n\n성능검증위성의 첫 교신은 ‘누리호 발사’의 성공을 기록하기엔 충분하다. 그러나 첫 교신이 성능검증위성의 정상 작동을 의미하는 것은 아니다. 이를 확인하는 데엔 시간이 조금 더 필요하다. 발사 8일 차부터 성능검증위성에 탑재된 큐브위성의 사출이 이뤄지기 때문이다. 다만 첫 교신에서 성능검증위성의 배터리가 완충 상태이고, 자세 역시 정상 상태인 만큼 성공 가능성이 매우 높다는 게 연구진들의 관측이다.\n누리호는 1993년 6월 과학관측로켓 1호 발사후 30년 만에 이뤄낸 결실이기도 하다. ‘우리 땅에서 우리가 개발한 발사체로 우리의 인공위성을’ 궤도에 올리고자 한 연구진들의 꿈은 누리호 2차 발사로 이뤄졌다. 정부는 우주개발의 기본 조건인 ‘자체 수송 능력’을 확보하는 데 그치지 않고 추가 발사를 통해 발사체에 대한 신뢰도를 높일 계획이다. 이 과정에서 핵심 기술을 민간에 이전, 기초 체력이 부족한 우리나라 기업의 기술력을 높일 방침이다. 누리호는 2027년까지 4차례의 추가 발사 계획을 가지고 있다. 3차 발사는 2023년 초 진행된다.이 장관은 “누리호 3차 발사에선 위성 부분을 조금 더 고도화해 발전지향적으로 사업을 진행할 계획”이라며 “오늘의 성공을 위해 고생한 한국항공우주연구원(항우연) 연구진과 개발에 참여한 300여개의 기업 관계자, 그리고 성원해주신 국민여러분께 진심으로 감사드린다”고 말했다.항우연은 누리호를 독자적으로 개발한 주체다. 이번 2차 발사의 수행 역시 항우연이 진행했다. 연구진은 구태여 성공의 기쁨을 숨기지 않았다. 고정환 항우연 한국형발사체개발사업본부장은 “당초 일정대로 지난주에 발사가 깔끔하게 진행됐더라면 더욱 좋았겠지만, 이번 발사가 잘 마무리돼서 무엇보다 다행이라고 생각한다”며 “이번 발사의 결과를 잘 분석해서 더욱 발전할 수 있도록 하겠다”고 말했다.\n\n이종호 과학기술정보통신부 장관이 21일 오후 5시10분 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 누리호 2차 발사의 성공을 발표하고 있다.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206210018","retrieved":1655862191140,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210047.291x174.0.jpg"},{"title":"카카오가 소상공인을 돕는 법…카톡 활용한 디지털 전환","contents":"카카오톡 채널의 알림톡. (사진=카카오)\n\n카카오가 소상공인과 상생하는 법은 자사의 모바일 플랫폼 카카오톡으로 디지털 전환을 이끄는 방식으로 요약된다.카카오는 올해 4월 사회의 지속가능성 기여를 위한 카카오 공동체 상생 방안의 일환으로 총 3000억원의 상생기금을 집행하겠다고 발표한 바 있다. 그중 1000억원은 소상공인과 지역 파트너를 대상으로 쓰이며 소상공인들이 카카오톡 채널을 이용해 디지털 전환을 하는데 활용된다. 이와 관련된 시범 프로그램이 가정 먼저 적용되는 곳은 서울시 양천구의 신영시장이다.카카오는 시장 상인들이 카카오톡 채널에서 단골 고객을 확보하고 오프라인 방문을 유도할 수 있도록 지원한다. 카카오톡 채널은 비즈니스 파트너(광고주)와 이용자를 연결하는 형태의 비즈니스 모델(BM)이다. 이용자들이 관심있는 브랜드와 친구를 맺으면 해당 브랜드로부터 각종 알림톡을 받을 수 있다. 기업이나 소상공인은 자사에 관심이 있는 카카오톡 이용자들에게 비즈니스 메시지를 발송하면서 구매나 예약까지 이어지도록 할 수 있다. 지난 2011년 출시된 플러스친구, 2014년 선보인 옐로아이디와의 통합을 거쳐 2019년에 카카오톡 채널로 리뉴얼됐다.카카오는 카카오톡 채널을 신규 개설하는 신영시장 상인들을 대상으로 △카카오톡 채널 웰컴키트 △단골 고객이 채널 추가 시 지급되는 쿠폰 비용 △채널 메시지 발송을 위한 무상캐시 등을 지원한다.모바일 환경에 익숙치 않은 상인들에게 교육도 해준다. 게임 형태의 교육 콘텐츠를 제공하면서 전통시장 내에 교육 전용 공간인 '톡채널 라운지'를 마련해 '디지털튜터'를 파견한다. 디지털튜터는 약 2개월간 상주하며 카카오톡 채널 개설 및 활용 방법 등을 교육하고 1대1 컨설팅을 상시 지원한다. 상주 기간 이후에는 디지털튜터와 전통시장 상인들이 함께 접속할 수 있는 카카오톡 오픈채팅방을 개설해 모바일 공간에서 지원을 이어간다.국민강사 김미경이 설립한 16만 지식 커뮤니티 MKYU도 카카오와 협업한다. MKYU는 교육 콘텐츠를 기획하고 제작한다. 카카오는 신영시장을 시작으로 오는 9월 전국의 전통시장을 대상으로 공모를 진행한 뒤 총 10곳을 선정해 11월부터 소신상인 프로젝트 첫 번째 시즌을 본격 운영할 예정이다.이밖에 카카오는 최근 ESG 총괄 조직 내 '소상공인상생 TF'를 신설했다. 전통시장 뿐 아니라 전국의 자영업자와 소상공인들이 단골 고객 확보, 홍보 및 마케팅, 재방문·재구매를 위한 고객 관리 등을 위한 지원 프로그램을 준비 중이다. 8월부터 '카카오비즈니스' 홈페이지를 통해 신청을 접수할 예정이다.","link":"https://www.bloter.net/newsView/blt202206220005","retrieved":1655875190648,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220004.291x174.0.png"},{"title":"[여기는 우주센터]누리호, 추진제 공급 결정…16시 발사 유력","contents":"누리호 2차 발사체가 전라남도 고흥군 봉래면 나로우주센터 내 마련된 발사대에 결합한 모습.(사진=한국항공우주연구원)\n\n누리호 2차 발사체에 추진제(연료·산화제)가 공급된다. 21일 누리호 2차 발사가 진행되는 데 큰 이상이 없다고 판단한 데 따른 결정이다.과학기술정보통신부(과기정통부)와 한국항공우주연구원(항우연)은 이날 오전 10시30분 발사관리위원회를 열고 누리호 발사 준비 작업이 순조롭게 진행 중인 점을 확인했다. 발사장이 있는 전라남도 고흥군 봉래면 나로우주센터의 기상 상태 역시 현재까지 누리호 발사 기준에 적합한 것으로 판단했다. 발사관리위원회는 약 30분의 회의 끝에 누리호에 발사를 위한 추진제 충전 등을 포함한 발사운용 절차를 진행하기로 했다.발사관리위원회는 오태석 과기정통부 1차관(발사관리위원장)을 비롯한 과기정통부와 항우연 전문가들이 누리호 발사의 시각·진행 여부 등 주요 의사결정을 진행하는 기구다. 과기정통부는 21일 오후 2시30분께 발사관리위원회를 다시 열고 △발사 준비 최종상황 △기상 상황 △우주물체와의 충돌 가능성 등을 종합적으로 검토, 최종 발사 시각을 공식 발표할 예정이다. 현재 ‘오후 4시 발사’가 유력하다.추진제는 누리호가 우주로 향하는 데 추력을 내는 데 쓰이는 물질을 말한다. 등유의 일종인 케로신이 연료로 사용된다. 이를 태울 산화제(산소)는 영하 183℃ 액체 상태로 누리호에 실린다. 추진제 공급 결정은 누리호의 2차 발사가 임박했단 의미와 같다.오전 10시30분께 발사장 내 인원은 철수한 상태다. 누리호 2차 발사는 발사 10분 전부터 자동운용(PLO) 시스템에 따라 자동으로 준비 작업이 이뤄진다. 항우연 연구진은 추진제 공급 결정에 따라 누리호의 추진 공급계 점검을 오전 11시42분에 마쳤다.기상청에 따르면 21일 나로우주센터의 기상 상태는 2차 발사가 이뤄지기에 ‘양호’한 상태다. 누리호 2차 발사 준비 절차가 진행되는 정오까지 기온은 25도 안팎, 바람은 초속 7m 정도를 기록할 것으로 보인다. 유력 발사 시각인 오후 4시엔 구름이 많겠지만 바람은 초속 4m 안팎으로 잔잔할 것으로 예보됐다.고층풍 역시 고려 조건이다. 누리호가 대기권 비행할 때 바람의 하중에 영향을 받을 수 있기 때문이다. 항우연 연구진은 이 때문에 고층풍의 풍압이 200kPa 이하일 때만 누리호를 발사하도록 조건을 설정했다. 고층풍은 점화 순간은 물론 비행 궤적 내내 변수로 작용한다.연구진은 이에 따라 발사 24시간 전 한 차례 대형 풍선에 매단 기상 관측기 ‘라디오존데’를 띄워 상황을 살핀 결과 고층풍이 안정적인 점을 확인한 바 있다. 21일에도 3차례 이상 라디오존데를 통해 고층풍 상황을 살핀다. 오전 11시30분 기준 나로우주센터 고층풍 상황은 2차 발사가 이뤄지기에 큰 문제가 없는 것으로 관측됐다.오 1차관은 발사관리위원회 오전 회의 직전 나로우주센터 내 마련된 프레스센터에서 기자들과 만나 “전일 점검도 정상적으로 잘 마쳤고 현재까진 기상 조건 등 모두 좋은 상황”이라며 “할 수 있는 건 다 했으니, 진인사대천명의 심정으로 성공을 기원하겠다”고 말했다.\n\n오태석 과기정통부 1차관(발사관리위원장)이 21일 오전 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 취재진의 질문에 답하고 있다.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206210005","retrieved":1655853533839,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210011.291x174.0.jpg"},{"title":"[여기는 우주센터]누리호, 발사 준비 끝…7번째 강국 ‘카운트다운’","contents":"누리호 2차 발사체가 20일 ‘발사 전일 준비’ 절차 과정 중 기립 후 발사대에 결합하고 있는 모습.(사진=한국항공우주연구원)\n\n누리호 2차 발사체가 20일 우주로 향할 전반적인 채비를 마쳤다. 발사 당일 추진제(연료·산화제) 공급 과정에서 문제가 발생하지 않는다면, 누리호는 오는 21일 오후 4시 운명의 ‘16분7초’ 비행을 시작한다. 누리호 2차 발사가 성공한다면 우리나라는 1.5t급 실용 인공위성을 자체 발사해 지구 궤도에 올릴 수 있는 세계 7번째 국가가 된다.과학기술정보통신부(과기정통부)와 한국항공우주연구원(항우연)은 이날 오후 6시37분 ‘발사 전일 준비’ 절차를 모두 마무리했다. 항우연 연구진은 오전 7시20분 누리호 2차 발사체를 나로우주센터 조립동에서 1.8km 떨어진 발사장으로 이송을 위해 꺼내는 작업(롤아웃)을 시작으로 본격적인 준비 절차에 돌입했다. 누리호 2차 발사체는 발사장으로 이송된 이후 △기립 △발사대 고정 △엄빌리컬(지상시스템과 발사체를 연결하는 장치) 조립 △기밀 검사 등을 통해 추진제 주입 직전 상태가 됐다. 이 과정에서 특별한 기술적 결함은 발견되지 않았다.과기정통부는 이에 따라 이날 오후 8시 발사관리위원회를 개최, 발사 전일 준비 과정이 정상적으로 수행됐음을 확인했다. 발사관리위원회는 오태석 과기정통부 1차관(발사관리위원장)을 비롯한 과기정통부와 항우연 전문가들이 누리호 발사의 시각·진행 여부 등 주요 의사결정을 진행하는 기구다.발사관리위원회 측은 “발사 당일(21일) 나로우주센터의 기상 상황은 발사를 위한 조건을 만족시킬 것으로 분석됐다”며 “강수 가능성 역시 매우 낮고 바람도 초속 5m 이하로 불고, 비행 궤적상의 낙뢰 가능성도 매우 낮은 것으로 관측됐다”고 전했다.누리호 2차 발사체에 남은 기술적 과제는 ‘추진제 주입’이다. 이 과정을 무사히 넘긴다면 연구진이 할 수 있는 모든 준비 과정은 끝이 난다. 기상청의 21일 고흥군 날씨 예보대로 기상 조건이 뒷받침된다면 누리호의 두 번째 도전이 시작된다. 바람과 관련된 지상풍 조건은 △평균 풍속 ‘초속 15m 이하’ △순간 최대 풍속 ‘초속 21m 이하’다. 고층풍의 풍압은 200kPa(킬로파스칼)을 넘지 않아야 한다.과기정통부와 항우연은 발사예정일인 21일 오전 발사관리위원회를 열고 추진제 충전 여부를 결정한다. 오후엔 △기술적 준비 상황 △기상 상황 △우주물체와의 충돌 가능성 등을 종합적으로 검토, 최종 발사 시각이 확정된다.오승협 한국항공우주연구원(항우연) 발사체추진기관개발부장은 이날 오후 나로우주센터 내 마련된 프레스센터에서 진행된 ‘누리호 준비 현황’ 브리핑을 통해 “발사일로 잡을 때까지만 하더라도 오전엔 비가 오는 것으로 예보됐지만, 다행스럽게도 기상청 예보 등을 살펴보면 21일에 우천이 없을 것으로 전망된다”며 “저희 예상으로는 21일 오전 작업을 정상적으로 발사를 추진하는데 (기상으로 인한) 문제는 없다”고 설명했다.누리호 2차 발사를 준비하고 있는 심정에 대해선 “마지막까지 긴장의 끈을 놓지 않고 최선을 다해 꼭 누리호 발사를 성공, 대한민국이 우주로 갈 수 있는 길을 열도록 하겠다”고 말했다.\n\n오승협 한국항공우주연구원 발사체추진기관개발부장이 20일 오후 3시30분 전라남도 고흥군 봉래면 나로우주센터 내 마련된 프레스센터에서 ‘누리호 준비 현황’ 브리핑을 진행하고 있다.(사진=정두용 기자)","link":"https://www.bloter.net/newsView/blt202206200022","retrieved":1655853533839,"image":"https://www.bloter.net/data/blt/image/2022/06/20/blt202206200048.291x174.0.jpg"},{"title":"수소 사업 속도 내는 한화솔루션...쉘에 수소탱크 공급","contents":"한화그룹 사옥.(사진=한화그룹)\n\n한화솔루션이 미래 먹거리로 점찍고 대규모 투자를 벌이는 수소사업을 본격화한다. 한화솔루션은 21일 미국 캘리포니아주 수소 충전소 네트워크 구축 사업에 참여한다고 밝혔다. 2030년까지 수소 충전소&nbsp;1000기가 설치될 예정인 캘리포니아에서 쉘과 함께 친환경 사업을 벌인다. 한화솔루션의 자회사 한화시마론은 쉘에 운송용 수소탱크인 넵튠(Neptune)을 공급할 예정이다. 넵튠은 탄소섬유 기반의 복합소재로 제작된 타입4&nbsp;탱크로 2000리터까지 저장이 가능한 초대용량 수소탱크다.&nbsp;타입4&nbsp;탱크 중 세계에서 가장 높은 압력(517bar)으로 수소 저장이 가능하며,&nbsp;탱크 변형 방지(Anti- Buckling)&nbsp;기술이 적용됐다는 게 한화솔루션 측 설명이다.쉘은 한화시마론의 수소탱크를 활용해 캘리포니아주에 수소 충전소 네트워크를 구축할 예정이다. 캘리포니아주는 미국 수소 산업 중심지로 북미 지역 총&nbsp;66개의 수소충전소 중&nbsp;52개가 이미 설치 완료됐으며, 2030년까지 수소 충전소 수를&nbsp;1000개로 늘릴 계획이다.글로벌 시장 조사기관인 마켓앤드마켓(MarketsandMarkets)&nbsp;자료에 따르면 전세계 수소 저장 시장 규모는&nbsp;2027년에 약&nbsp;1192억달러(약&nbsp;154조원),&nbsp;북미 지역은 약&nbsp;155억달러(약&nbsp;20조원)에 달할 전망이다.한화솔루션은 수소 자회사 한화시마론을 지난 2020년 말 인수했다. 한화시마론은 미국항공우주국(NASA)에서 사내 벤처로 출발한 수소 고압탱크 회사로 23년 동안 항공 소재 분야 연구원으로 근무한 톰 딜레이가&nbsp;2008년 사내벤처로 설립했다. 한화시마론은 현재 미국 앨라배마주 오펠리카시에 1차로 약 5100만 달러(약 600억원)를 투자해 신규 고압 탱크 공장을 건설 중이다. 올 하반기 공장이 준공이되면 연간 약 4000개의 고압탱크 생산이 가능하다. 이미 지난해 텍사스의 에너지 회사인 선브리지와 2억6000만 달러(약 3050억원) 규모의 수소 및 압축천연가스(CNG) 운송이 가능한 튜브 트레일러 공급 계약을 체결하며 사업에 속도를 냈다. 류두형 한화솔루션 첨단소재 부문 대표는&nbsp;“독일 등 유럽에서도 신규 고객 확보를 위해 수소탱크 영업을 강화 중”이라며&nbsp;“지속적인 투자로&nbsp;2030년까지 수소탱크 분야에서 글로벌&nbsp;1위 기업이 되겠다”라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206210003","retrieved":1655853533846,"image":"https://www.bloter.net/data/blt/image/2022/06/21/blt202206210010.291x174.0.jpg"},{"title":"'모빌리티 매각' 관련 침묵 지킨 남궁훈 카카오 대표","contents":"왼쪽 남궁훈 카카오 대표. 오른쪽 이종호 과기정통부 장관. (사진=블로터)\n\n카카오가 카카오모빌리티 경영권 매각 카드를 검토한다고 알려진 가운데, 남궁훈 카카오 대표는 침묵을 지켰다. 카카오 노조 '크루유니언'은 지난 20일 \"매각 논의 과정, 추진 의사를 전하지 않는 건 무책임하다\"고 비판했다.남궁 대표는 22일 오전 9시30분 대한상공회의소에서 열린 '디지털 플랫폼 업계 간담회'에 참석했다. 이날 간담회에는 이종호 과학기술정보통신부 장관을 비롯 최수연 네이버 대표, 박대준 쿠팡 대표, 김범준 우아한형제들 대표, 이원우 서울대 기획부총장 등이 참석했다.&nbsp;남궁 대표는 기자와 만나 \"(카카오모빌리티 매각 관련)말할 수 있는 게 없다\"고 짧게 답했다. \"자율규제 관련 열심히 하겠다\"는 말만 덧붙였다. 플랫폼 자율규제는 이날 간담회 주요 안건 중 하나다.모빌리티 업계에 따르면 카카오는 국내 최대 사모펀드 MBK파트너스와 카카오모빌리티 매각 협의를 진행하고 있다. 카카오와 카카오모빌리티 모두 매각 논의 사실을 부정하지 않고 있다.&nbsp;카카오는 15일 공시를 통해 \"다양한 방안을 검토 중이나 확정되지 않았다\"고 설명했다. 류긍선 카카오모빌리티 대표도 지난 14일 사내 메신저로 \"혹시나 주주 구성 변화가 이루어 지더라도 그 과정에서 크루분들의 권리가 침해 받는 일은 발생하지 않을 것\"이라고 강조했다.&nbsp;지난 17일에는 사내 간담회를 열고 \"카카오모빌리티 경영진도 매각 논의 주체가 아니기 때문에 매각설의 배경 등에 대해서는 알기 어렵다\"며 \"받아들일 수 없는 방식으로 매각이 진행된다면 나부터 주주로서 반대하겠다\"고 말했다.&nbsp;매각 관련 소통이 이뤄지지 않자 직원들은 '매각 전면 반대'에 나섰다. 카카오 계열사 전체 노조 '크루유니언'은 지난 20일 \"정확한 매각 이유를 밝히지 않고, 지금까지 매각 논의 과정과 매각 추진 의사를 전하지 않은 채 문제가 없을 것이라고 말하는 건 무책임하고 형식적\"이라고 지적했다.","link":"https://www.bloter.net/newsView/blt202206220001","retrieved":1655878985594,"image":"https://www.bloter.net/data/blt/image/2022/06/22/blt202206220001.291x174.0.jpg"}]}