{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"딥마인드, 인간 개발자와 유사한 수준의 AI ‘알파코드’ 개발","contents":"(사진=딥마인드)\n\n바둑 인공지능(AI) '알파고' 개발업체로 유명한 구글 딥마인드의 새로운 AI 시스템 '알파코드'가 인간 개발자들과 견줘도 밀리지 않는 수준의 코딩 문제 해결 능력을 보유한 것으로 나타났다. 딥마인드는 알파코드가 비판적 사고, 논리, 언어의 이해가 필요한 ‘오픈 엔드형(open-ended, 정해진 답이 없는)’ 문제 해결 능력을 지녔다고 평가했다. 2일(현지시간) IT 전문매체 &lt;더버지&gt;는 딥마인드가 알파코드로 인간 개발자들이 참여하는 코딩 대회에 참여하는 시뮬레이션을 진행한 결과 상위 54% 수준에 해당하는 것으로 나타났다고 전했다. 시뮬레이션은 '코드포시스(Codeforces)'라는 플랫폼에서 약 5000명의 개발자들과 함께 총 10회의 대회에 참여하는 시나리오로 진행됐다. 딥마인드에 따르면 이는 평균적인 인간 개발자와 비슷한 수준이며 AI 기반의 코드 생성 시스템이 프로그래밍 대회에서 인간과 경쟁적인 수준에 도달한 첫 사례다.딥마인드의 최고 연구 과학자인 오리올 빈얄스는 \"알파코드 연구는 아직 초기 단계지만 보다 유연한 문제 해결력을 지닌 AI를 만드는 데 한걸음 더 가까이 다가선 것을 보여준다\"고 말했다. 아울러 알파코드가 장기적으로는 인간의 영역이었던 코딩 문제 해결이 가능한 수준에 이를 것이며 이것이 비개발자들의 코딩 능력 고취에도 도움을 줄 것으로 내다봤다. 이와 유사한 사례로 지난해 6월 마이크로소프트(MS)는 미국 AI 연구소 '오픈AI'와 협력해 자회사이자 세계 최대 소스코드 공유 플랫폼인 깃허브에 코딩 AI를 선보인 바 있다. 다만 MS의 '깃허브 코파일럿’은 독립적으로 코딩 문제를 해결하기보다 미완성된 소스코드를 자동완성하거나 오류를 수정해 전문 개발자들의 보조 역할을 주로 수행한다는 평가를 받았다.","link":"https://www.bloter.net/newsView/blt202202030004","retrieved":1643853297753,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030002.291x174.0.png"},{"title":"셀트리온, 코로나19 사업 활황…진단키트 美 공급 확대","contents":"셀트리온 ‘디아트러스트 코로나19 항원 홈 테스트’ 제품 이미지.(사진=셀트리온)\n\n셀트리온이 진단키트의 미국 공급을 확대하고 먹는(경구용) 치료제를 생산하는 등 코로나19 사업 영역을 강화하며 외연 확장에 힘을 쏟고 있다.3일 셀트리온에 따르면 셀트리온USA(셀트리온 미국 자회사)는 코로나19 진단키트 2종을 미국 시장에 공급한다. 오는 4월까지 4000억원 규모의 물량을 납품한다. 미 국방부 조달청을 비롯해 세계 최대 전자상거래 업체 아마존 등 10여개 기업·기관이 대상이다.공급 물품은 ‘디아트러스트 코로나19 전문가용 항원신속진단키트(디아트러스트 항원신속진단키트)’와 ‘디아트러스트 코로나19 항원 홈 테스트(디아트러스트 홈 테스트)’ 2종이다. 해당 코로나19 진단키트는 셀트리온이 휴마시스와 공동으로 개발했다.셀트리온은 앞서 지난해 9월 미국 국방부 조달청이 진행하는 구매사업에서 공급업체로 최종 선정, 디아트러스트 항원신속진단키트를 최대 7382억원 규모로 공급하는 계약을 체결한 바 있다. 셀트리온은 디아트러스트 항원신속진단키트에 대한 미국식품의약국(FDA)의 긴급사용승인(EUA)을 지난해 4월 획득하기도 했다. 지난해 10월에는 디아트러스트 홈 테스트에 대한 FDA 긴급사용승인을 추가로 확보했다. 셀트리온 관계자는 “앞서 미 국방부 조달청과 맺은 최대 7382억원 공급 계약과 이번에 따낸 4000억원 규모의 공급 계약은 별도의 건”이라며 “FDA 승인을 바탕으로 공급 물량을 지속해서 확대하고 있다”고 설명했다.셀트리온USA는 디아트러스트 제품군의 미국 마케팅을 담당하고 있다. 회사는 이번 공급을 통해 미국 의약품 및 의료기기 시장에서의 브랜드 공신력 강화가 이뤄질 수 있다고 강조했다. 셀트리온USA는 주요 고객사와 2분기 추가 물량에 대한 협의도 진행 중이다.디아트러스트는 추가 장비 없이 검사 후 감염 여부를 15분 이내에 바로 확인할 수 있는 신속진단키트 제품이다. 지난해 미국에서 코로나19 유무증상자 약 490명을 대상으로 임상시험을 진행했다. 특이도(RT-PCR 음성 결과를 음성으로 평가하는 정도)와 민감도(RT-PCR 양성 결과를 양성으로 평가하는 정도)에서 각각 99.8%, 86.7% 수준의 정확성을 보였다.셀트리온 측은 “다른 신속진단키트와 달리 코로나19 바이러스의 N단백질과 S단백질에 각각 결합하는 두 가지 항체를 적용해 민감도와 특이도를 개선한 제품”이라며 “변이에 강한 감지 효과를 보이는 것이 특징”이라고 설명했다. 디아트러스트는 최근 미국 국립보건원(NIH)을 통해 진행한 연구에서도 오미크론 변이 감지 효과가 있는 것으로 나타났다.셀트리온USA 관계자는 “조 바이든 행정부는 최근 10억개의 진단키트 공급 미국 내 공급하겠다고 발표했다”며 “제품 수요와 문의가 지속해서 늘어나고 있어 1분기 내 기록적인 진단키트 매출을 올릴 수 있을 것으로 기대한다”고 말했다.\n코로나19 치료제 사업도 지속 확대\n셀트리온은 진단키트 공급망 확대 외에도 코로나19 치료제 영역 사업에서도 외연을 지속해서 늘려나가고 있다. 자체 개발한 코로나19 항체치료제 렉키로나(성분명 레그단비맙)는 국내는 물론 유럽 당국의 정식 폼목허가를 획득했다. 인도네시아·브라질·페루·호주 등에서도 조건부 허가 또는 긴급사용승인을 확보하기도 했다. 지난달에는 스위스 의약품청으로부터 임시 허가를 획득했다.셀트리온헬스케어는 이 같은 성과를 바탕으로 지난해 12월 18개국과 렉키로나 공급 계약을 체결했다. 유럽 9개국에 제공하는 렉키로나 초도물량 15만 바이알(주사용 유리 용기)은 이미 공급된 상태다. 레키로나 1회 투약은 70kg 성인 기준 3바이알으로, 초도물량은 약 5만명 분에 해당한다. 셀트리온헬스케어는 셀트리온이 개발·생산한 의약품을 해외에 수출하는 기업이다. 회사는 약 70개국과 렉키로나의 수출 협의도 진행 중이다.렉키로나의 국내 처방도 활발하다. 중앙재난안전대책본부에 따르면 렉키로나는 지난달 27일 기준 271개 병원 등에서 4만3331명에게 투여됐다. 렉키로나 처방에 따른 사망·심각한 부작용 사례는 아직 보고된 바 없다.\n\n머크앤컴퍼니가 개발한 코로나19 경구용 치료제 몰누피라비르.(사진=MSD)\n\n셀트리온은 또 미국 제약사 머크앤컴퍼니(MSD)가 개발한 코로나19 경구용 치료제 생산 기업으로도 선정됐다. 셀트리온이 생산한 몰누피라비르의 복제약은 105개 중저소득 국가에 공급된다.셀트리온의 MSD 코로나19 경구용 치료제 생산은 국제의약품특허풀(MPP)의 결정에 따라 이뤄졌다. MPP는 지난달 20일 몰누피라비르의 복제약 생산기업으로 11개국 총 27개 기업을 선정해 발표했다. MPP는 의약품의 특허권 소유자와 사용권을 협상해 각 기업이 복제약을 중저소득국(LMIIC)에 저렴한 가격으로 공급할 수 있도록 지원하는 국제협력단체다.국내에선 셀트리온 외에도 한미약품·동방에프티엘이 선정됐다. 한미약품은 원료와 완제품 모두를, 셀트리온은 완제품을, 동방에프티엘은 원료를 생산한다. 올해 국제기관을 통해 중저소득 국가에 공급될 먹는 코로나19 치료제 복제약 시장은 1조7000억원에 달할 것으로 전망된다.\n\n셀트리온의 코로나19 항체치료제인 렉키로나(성분명 레그단비맙)의 제품 이미지.(사진=셀트리온헬스케어)\n\n새로운 코로나19 치료제 개발에도 속도를 내고 있다. 셀트리온은 올 1분기 내 흡입형 코로나19 치료제에 대한 글로벌 임상에 돌입한다는 목표를 제시하기도 했다. 흡입형 치료제는 △현재 시판 중인 렉키로나와 △코로나19 항체치료제 후보물질 ‘CT-P63’을 칵테일 기법으로 결합한 형태로 개발이 진행 중이다. 회사는 현재 글로벌 주요 규제기관과 임상 디자인에 대해 논의를 마치면 본격적인 절차를 진행할 방침이다.CT-P63은 코로나19 우세종이 될 것으로 전망되는 변이 바이러스 ‘오미크론’에 대한 대응력이 있다고 확인된 물질이다. 셀트리온은 미국 국립보건원(NIH)을 통해 CT-P63의 슈도 바이러스(병원성이 없는 바이러스) 중화능 테스트를 진행했다. 해당 테스트를 통해 CT-P63이 오미크론에 대해서도 중화능이 나타나는 것으로 확인됐다.셀트리온 관계자는 구체적 진행 일정에 대해 “1분기 이내에 동물 실험을 통해 칵테일 흡입제형의 안전성과 효능을 확인하고, 2분기 이내에 대규모 글로벌 임상에 대한 중간 결과를 확보하는 게 목표”라면서도 “규제기관과 협의에 따라 진행 시점에 다소 차이가 있을 수 있다”고 설명했다.","link":"https://www.bloter.net/newsView/blt202202030127","retrieved":1643930003080,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030023.291x174.0.jpg"},{"title":"역대 최대 이익 낸 롯데정밀화학, 배당도 역대 최대…주당 2300원","contents":"롯데정밀화학 울산공장. (사진=롯데정밀화학)\n\n\n케미칼 및 그린소재 사업을 영위하는 롯데정밀화학이 지난해 역대 최대 실적을 기록하며 배당도 역대 최대 규모로 실시했다. 롯데정밀화학은 최근 4년 동안 두 자릿수 영업이익률을 기록하며 높은 경영 효율성을 유지해왔다. \n케미칼·그린소재 두 사업 모두 매출 확대\n3일 롯데정밀화학은 지난해 매출액 1조8201억원, 영업이익 2445억원을 기록했다고 공시했다. 전년 대비 매출액은 44%나 증가했으며 영업이익도 75.6% 늘어났다. 분기별로 따져보면 롯데정밀화학은 지난해 매 분기 매출과 영업이익을 개선했다. 4분기에는 매출액은 5624억, 영업이익은 849억원을 기록하며 영업이익률은 15.1%를 나타냈다. 매출 확대의 주요 원인은 케미칼 사업이다. 4분기 케미칼 사업부문 매출액은 4510억원으로 전체 매출의 80.3%를 담당했다. 롯데정밀화학은 “중국 전력규제 영향에 따른 아시아 시장 수급이 타이트해지며 국제가가 상승해 매출액과 영업이익이 증가했다”고 밝혔다. 올 1분기에도 “전년도 수요 회복세가 이어지는 가운데 주요 제품 시황 호조가 지속될 전망”이라고 내다봤다.\n\n롯데정밀화학 분기별 매출액 및 영업이익 추이.(출처=롯데정밀화학 IR자료.)\n\n\n롯데정밀화학의 케미칼사업은 크게 염소 계열과 암모니아 계열로 나뉜다. 구체적으로 에폭시수지원료(ECH), 가성소다, 암모니아, 유록스 등 다양한 제품을 판매한다. ECH는 방수 및 방청 페인트의 주된 원료로 사용돼 다양한 산업부문에서 신규 수요가 확대되는 추세며, 가성소다는 섬유, 의약, 제지, 세제 등에 사용되는 기초 원료 중 하나다.또 다른 주요 사업인 그린소재 사업의 지난해 4분기 매출액은 1114억원으로 전 분기 대비 9.5% 확대됐다. 그린소재는 친환경 소재인 셀룰로스 계열의 화학소재 사업을 일컫는다. 셀룰로스는 대표적인 식물성 소재로 현재 다양한 업계에서 주목하며 사업적으로 높은 평가를 받고 있다.롯데정밀화학은 “글로벌 건축 경기 회복에 따른 산업용 수요 개선 및 증설물량 확대 판매와 판가 개선으로 매출액이 증가했다”고 설명했다. 다만 “원재료비와 물류비용 증가 등으로 영업이익은 감소했다”고 덧붙였다. 구체적인 영업이익 규모는 공개되지 않았다. \n역대 최대 배당 실시\n롯데정밀화학은 역대 최대실적을 기록하며 올해 주당 배당액도 역대 최대 규모로 실시한다고 밝혔다. 3일 롯데정밀화학이 공시한 결산배당에 따르면 1주당 배당금은 2300원으로 배당금 총액은 585억8100만원으로 나타났다.\n\n롯데정밀화학 역대 배당추이.(출처=롯데정밀화학 IR자료.)\n\n\n주당 배당금이 2000원을 넘어선 것은 이번이 처음이다. 2017년도만 하더라도 주당 배당금은 800원에 불과했으나 2018년과 2019년 연속으로 주당 1700원을 배당하며 배당 규모를 대폭 확대했다. 2020년에는 주당 배당금이 1500원으로 소폭 감소했으나, 지난해 역대 최대이익에 힘입어 배당 규모도 크게 늘었다.","link":"https://www.bloter.net/newsView/blt202202030077","retrieved":1643876306063,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030008.291x174.0.jpg"},{"title":"스페이스X, ‘프리미엄’ 위성 인터넷 서비스 출시","contents":"(사진=스페이스X)\n\n&nbsp;\n일론 머스크가 이끄는 우주탐사기업 스페이스X가 인공위성 기반 무선 인터넷 ‘스타링크(Starlink)’의 프리미엄 서비스를 출시했다고 2일(현지시간) IT 전문매체 &lt;더버지&gt;가 보도했다.&nbsp;개인 이용자를 대상으로 하는 기본 스타링크 서비스와 다르게 새롭게 출시된 스타링크 프리미엄은 기업이 주 고객이 될 예정이다. 안테나와 단말기 가격은 2500달러(약 302만원)에 월 사용료는 500달러(약 60만원)다. 환불 가능한 500달러의 보증금도 내야 한다. 2020년 10월에 출시된 스타링크의 기본 서비스에 비해 각각 5배에 달하는 금액이다. 스페이스X에 따르면 해당 서비스는 올해 2분기부터 제공이 시작된다.스페이스X는 이날 공식 홈페이지를 통해 “스타링크 프리미엄은 기본 서비스에 비해 두 배의 안테나 성능을 지녀 기업을 포함해 수요가 가장 많은 사용자들을 위해 더 빠른 인터넷 속도와 더 높은 정보 처리량을 제공할 수 있다”고 발표했다. 스타링크 프리미엄은 기본 스타링크에 비해 약 2배 빠른 20~40Mbps의 업로드 속도를 가진 것으로 알려졌다.&nbsp;스페이스X는 특정 위치에서만 서비스가 제공되는 기본 버전과 다르게 프리미엄 버전은 서비스 지역에 제한이 없다고 강조했다. 또 신규 서비스의 네트워크 속도는 150~500Mbps며 연결 지연 시간은 20~40밀리초(밀리초=1000분의1초)라고 밝혔다. 기본 스타링크의 네트워크 속도는 50~250Mbps다. 스페이스X는 프리미엄 버전이 혹독한 기상 조건에서도 성능을 발휘할 것이라고 밝혔다.&nbsp;스타링크의 기본 서비스는 지난 1월 기준 25개국에 14만5000명 이상의 사용자를 보유했으며 1900여대의 위성을 띄웠다.","link":"https://www.bloter.net/newsView/blt202202030001","retrieved":1643858251252,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030001.291x174.0.png"},{"title":"‘ERP’ 강자 더존비즈온, 증권가 목표주가 ‘줄하향’ 이유는","contents":"(사진=더존비즈온)\n\n‘전사적자원관리(ERP)’ 시장의 선두기업인 더존비즈온이 기대를 크게 밑도는 실적을 내놓으면서 목표주가 ‘줄하향’이 잇따르고 있다. 하반기에는 실적 상승이 예상되지만, 전반적인 성장 둔화를 타개할 신사업 발굴이 필요하다는 지적이 나온다.3일 업계에 따르면 더존비즈온의 작년 실적이 부진했던 것으로 나타나자, 증권가에서는 더존비즈온의 목표주가를 일제히 내려 잡고 있다. 유진투자증권은 목표주가를 10만5000원에서 7만8000원으로 25.7% 하향조정했고, 한화투자증권은 8% 낮춘 8만원으로 조정했다. 삼성증권은 기존 10만원에서 6만원으로 목표주가를 40%나 낮췄다.더존비즈온은 기업용 소프트웨어(SW) 시장의 강자로, 국내 최대 ERP시스템을 운영 중이다. 한국·중국 등지 1만여개 기업이 더존비즈온의 ERP시스템을 쓴다. 클라우드·그룹웨어·정보보안·전자금융 등 사업도 영위하고 있다. 신사업으로는 ‘위하고(WEHAGO)’를 밀고 있다. 원격·재택근무 등 업무에 필요한 각종 서비스를 지원하는 클라우드 기반 솔루션이다.이 회사의 지난 4·4분기 연결기준 매출은 848억원, 영업이익은 160억원을 기록했다. 전년동기 대비 각각 4.8%, 40% 감소한 것으로 시장 기대치였던 863억원, 212억원을 크게 하회했다. ERP 실적이 379억원으로 가장 높게 나타났고 클라우드·그룹웨어·정보보안·전자금융은 각각 209억원, 123억원, 2억9000만원, 2억6000만원 등이었다. 부문별로 살펴보면 전년대비 ERP는 8.2%, 그룹웨어는 31.4% 성장했지만 나머지 클라우드·정보보안·전자금융 등의 각각 28.4%, 16.9%, 28.1%나 뒷걸음질쳤다. 연간실적은 매출 3187억원을 기록하면서 연간 최고 실적을 경신했지만 영업이익은 712억원으로 전년보다 줄었다.4·4분기 영업이익이 줄어든 이유는 2020년 4·4분기에 고마진을 남긴 정부지원 사업(K바우처)이 집중됐던 탓이다. 또 개발자 퇴사로 인건비가 줄어든 반면 외주용역비가 증가했고, 코로나로 인해 대형 프로젝트들이 지연되면서 손실보상충당금을 설정한 것도 영향을 미쳤다. 더존비즈온은 작년 스탠다드ERP·그룹웨어를 융합한 신제품 ‘아마란스(Amaranth)10’ 출시에 따라 기존 진행 중이던 영업을 신제품 영업으로 전환하는 과정에서 수주 지연이 발생한 것으로 보인다고 설명했다.관건은 클라우드 매출 부진의 원인이다. 한화투자증권 김소혜 애널리스트는 “클라우드 매출이 예상보다 부진했는데, 위하고의 신규 고객 증가세가 둔화된 것으로 파악된다”고 짚었다. 이는 K바우처 사업의 여파로 해석된다. K바우처 사업은 중소기업들이 비대면 환경을 구축하는 데 드는 비용을 정부에서 지원해주는 제도의 일환으로 진행됐다. 비용의 90%를 정부가 부담하는 구조였다. 지난해 지원 대상 기업은 8만개로, 해당 사업비는 3200억원에 달했다. 더존비즈온의 위하고도 사업 수혜를 입으면서 매출이 ‘반짝’ 증가했다. 그러나 사용기간이 종료되자 고객들이 빠져나갔고, 매출 감소까지 이어졌다는 분석이다. 삼성증권 오동환 애널리스트는 보고서에서 “정부 바우처 사업의 명암”이라며 “고객 이탈과 제한적인 신규 고객 유입으로 위하고 매출은 감소 추세”라고 진단했다. 이어 “올해 추가 정부 바우처 사업 진행이 예고돼 있으나 규모·대상이 축소돼 위하고 매출 감소는 불가피하다”고도 덧붙였다.더존비즈온은 미래에셋캐피탈·웰컴저축은행·한국투자저축은행 등이 참여한 위하고 기반 매출채권팩토링 사업, 아마란스10 등 신사업이 매출에 본격적으로 기여하면 실적 반등을 꾀할 수 있을 것으로 기대하고 있다. 목표주가를 낮춘 증권사들도 하반기에는 실적 회복이 가능할 것으로 전망하기도 했다. 유진투자증권 박종선 애널리스트는 보고서에서 “2020년 12월말 2만5000여 고객이었던 클라우드 고객이 2021년 12월 말 3만4000여 고객으로 늘어났다. 긍정적인 부문”이라며 “클라우드 고객 증가세 지속과 매출채권팩토링 사업 안정화로 실적이 점차 회복될 것”이라고 예상했다.그러나 사업 지연으로 인한 충당금이 지속적으로 반영될 전망이어서 당분간 이익 부진 추세는 불가피할 전망이다. 또 기존 라이트 ERP 고객들의 클라우드 전환율이 50%까지 상승하면서 클라우드 전환에 따른 매출 성장 모멘텀도 둔화됐다는 분석도 있다. 이에 따라 더존비즈온이 새로운 성장동력을 발굴해야 한다는 지적이 나온다. 오 애널리스트는 “국내 ERP 시장 성장성과 더존비즈온의 시장 지배력을 감안해 기존 ‘매수(BUY)’ 의견을 유지한다”면서도 “클라우드 성장세 둔화, 비용 증가 등을 반영해 올해 영업이익 추정치를 29.8% 낮추며 이에 따라 목표가도 내린다. 추가적인 가치 하락에 유의할 필요가 있다”고 당부했다.","link":"https://www.bloter.net/newsView/blt202202030138","retrieved":1643948194595,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030028.291x174.0.png"},{"title":"애플 '중국 설' 표기 논란, 삼성전자도 똑같았다","contents":"애플이 음력 1월 1일을 두고 중국 설(Chinese New Year)이라고 표기해 비판을 받는 가운데, 삼성전자도 동일한 표현을 사용한 것으로 확인됐다. 삼성전자 필리핀과 싱가포르 법인 등이 운영하고 있는 해외 홈페이지에서는 Chinese New Year 용어를 활용한 이벤트가 진행되고 있다. &nbsp;\n\n삼성전자 뉴질랜드 법인 홈페이지.&nbsp;\n\n\n구글 등 포털에서 ‘Usher in Samsung Savings this Chinese New Year’을 검색하면 삼성전자 홈페이지가 안내된다. 삼성전자 필리핀, 싱가포르, 뉴질랜드 등 해외법인 홈페이지에서 진행했던 이벤트 배너가 등장한다.국내 대표 기업 삼성전자 역시 애플과 마찬가지로 음력 설 표기가 아닌 중국 설 표기를 마케팅에 활용한 셈이다.삼성전자 측은 해외법인 홈페이지는 해외법인이 관리한다고 설명했다. 삼성전자 관계자는 “해외법인의 판단”이라고 짧게 설명했다.\n\n조 바이든 대통령 트위터.\n\n음력 1월 1일은 우리나라와 중국을 포함한 대다수 아시아 국가의 명절이다. 이 때문에 음력 설(The Lunar New Year)이라고 표현하는 게 일반적이다. 조 바이든 미국 대통령도 지난 1일(현지시간) Lunar New Year 용어를 사용하며 덕담을 전했다.하지만 중국은 꾸준히 Chinese New Year 용어를 홍보하고 있다. 애플은 지난달 21일 해당 용어를 사용한 동영상을 공식 유튜브에 올려 아시아권 국가들의 비판을 받고 있다. 업계에선 중국 내 시장 점유율을 고려한 전략이라고 평가한다. 소위 비위 맞추기를 하고 있다는 의미다.","link":"https://www.bloter.net/newsView/blt202202040048","retrieved":1643962498507,"image":"https://www.bloter.net/data/blt/image/2022/02/04/blt202202040010.291x174.0.png"},{"title":"케이뱅크 첫 흑자달성…꼭 업비트 때문은 아니다","contents":"케이뱅크 사옥 전경.(사진=케이뱅크)\n\n인터넷전문은행 케이뱅크가 출범 이후 첫 연간 흑자 달성에 성공했다. 가상자산거래소 업비트와의 실명계좌 발급 제휴에만 의존하지 않고 자체적인 상품력을 꾸준히 키운 결과라는 분석이 나온다.\n케이뱅크는 지난해 잠정으로 224억원의 당기순이익을 냈다고 3일 밝혔다. 흑자전환의 원년이 됐다. 2020년 1054억원의 손실을 냈던 점을 감안하면 극적인 실적 반등이다.지난해 3배 이상의 가파른 고객 증가에 따른 외형 성장이 흑자전환의 핵심 요소로 작용했다. 케이뱅크 고객 수는 1년새 219만명에서 717만명으로 약 500만명 늘었다. 이에 따라 수신 잔액은 2020년말 3조7500억원에서 2021년말 11조3200억원으로 대폭 증가했다. 같은 기간 여신은 2조9900억원에서 7조900억원으로 뛰었다.고객 규모의 증가는 업계 1위 업비트와의 제휴가 주효했다. 케이뱅크는 2020년 6월 업비트와 제휴를 맺고 실명계좌를 제공하고 있다. 다만 업비트 제휴만으로 케이뱅크가 호실적을 거뒀다고는 평가하기 어렵다. 케이뱅크가 지난해 1월부터 6월까지 업비트로부터 수취한 수수료는 172억5500만원으로 규모만 놓고 보면 많다고는 볼 수 없다.업비트 투자자들은 애초에 업비트를 이용하기 위해 케이뱅크 계좌를 튼 것이기 때문에 케이뱅크의 상품에 눈을 돌리지 않았었다. 이 때문에 케이뱅크는 지난해 4월 말 수신 12조1400억원, 여신 4조6800억원을 기록하는 비대칭성을 보였다. 수신규모가 늘어난 만큼 케이뱅크가 고객에게 지급해야 할 이자 등 비용도 늘어나고, 단기투자용으로 들어온 예수금이기에 장기적인 운용에도 난점이 있었다.케이뱅크가 흑자전환에 성공한 건 자체적인 '상품력' 덕분이다. 케이뱅크는 지난해 4월 '플러스박스'를 리뉴얼해 목적에 따라 통장 쪼개기가 가능한 파킹통장 서비스를 선보였다. 지난해 연말께는 목표 금액과 기간만 설정하면 매주 모아야 하는 금액이 자동으로 계산돼 목돈을 재미있게 만들 수 있는 '챌린지박스'도 출시했다. 이같은 요구불성 상품들의 인기에 지난해 말 저원가성 예금의 비중이 80%에 달하며 수익성이 개선됐다.여신은 100% 비대면 아파트담보대출이 출시 1년여만에 누적 취급액 1조원을 돌파하면서 자산 성장의 견인차 역할을 했다. 지난해 9월 출시한 전세 및 청년전세 대출도 4개월만에 2000억원을 넘어서며 대출상품 포트폴리오 다변화에 기여했다.중저신용자 고객을 대상으로 한 대출도 크게 늘었다. 케이뱅크는 지난해 중저신용자 고객에 대출 이자 두 달치 캐시백, 대출안심플랜 등의 혜택을 제공했다. 이에 따라 지난해 연간 중저신용자 고객 신용대출 공급액 규모는 2020년의 약 2.3배로 급증했다.가파른 외형성장은 곧 이익지표 향상으로 이어졌다. 지난해 케이뱅크의 연간 순이자이익은 1980억원으로 2020년 464억원 대비 327%나 급증했다. 특히 순이자이익은 지난해 매분기 평균 약 46%씩 급증하며 가파른 성장세를 보였다. 비이자이익 역시 제휴 활성화 등에 힘입어 2020년 102억원 손실에서 지난해엔 196억원 흑자로 돌아섰다.이익 증가와 더불어 경영효율성도 대폭 개선됐다. 2020년 300%를 넘었던 CIR(영업이익경비율)이 지난해 말 61%까지 낮아졌다. CIR은 금융회사의 영업이익 대비 판매관리비를 비교하는 지표로, 수치가 낮을수록 생산성과 경영 효율성이 높다는 의미다.케이뱅크는 지난해 탄탄한 수익구조의 안착과 제휴 시너지 강화 등에 힘입어 확연한 펀더멘탈 개선을 이뤄냈다는 평가다. 올해는 더욱 공고해진 예대마진 기반 위에서 혁신 사업자와의 제휴를 더욱 확대해 성장세를 이어간다는 방침이다. 기업공개(IPO)를 준비하고 있다.서호성 케이뱅크 은행장은 \"지난해는 예대 비즈니스를 본 궤도에 안착시키는 동시에 경영 효율성을 개선해 출범 이후 처음으로 연간 흑자를 달성했다\"며 \"올해는 이를 토대로 디지털금융플랫폼 도약에 더욱 속도를 내는 한편, 성공적인 IPO를 위한 준비에도 총력을 기울일 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202202030129","retrieved":1643935924088,"image":"https://www.bloter.net/data/blt/image/2022/02/03/blt202202030026.291x174.0.jpeg"},{"title":"닌텐도 스위치, 1억대 이상 팔렸다","contents":"(사진=닌텐도 홈페이지 갈무리)\n\n일본 닌텐도의 콘솔 게임기 닌텐도 스위치가 전 세계 판매량 1억대를 돌파했다.3일(현지시간) IT 전문매체 &lt;더버지&gt; 등 주요 외신은 닌텐도 스위치가 작년 말 기준 1억354만대를 판매했다고 전했다. 2017년 3월에 출시된 후 5년 안에 이룬 성과로 경쟁업체인 마이크로소프트(MS), 소니를 포함해 현재까지 출시된 모든 콘솔 게임기 중 1억대 판매를 가장 단기간 내 달성했다. 이는 '닌텐도 위'(Wii)의 실적을 능가하는 수치다. 닌텐도 위는 2006년 출시되 판매 종료 전까지 1억163만대의 판매량을 기록했다.지난해 10월부터 12월 말까지 스위치의 판매 대수는 1067만대에 달했다. 글로벌 반도체 부족으로 전년 동기 대비 8% 하락했지만 경쟁업체에 비해 타격이 덜 했다는 평가다. 전날 이뤄진 소니의 발표에 의하면 동기간 '플레이스테이션5'(PS5) 판매량은 390만대에 그쳤다.&nbsp;닌텐도는 반도체 부품 부족에 따른 생산 차질로 2021회계연도의 스위치 판매량을 2300만대로 하향 조정했다. 지난해 11월에 내놓은 전망치보다 100만대 적은 수치다. 닌텐도 측은 이날 \"이번 회계연도 초부터 이어진 반도체 등 부품 공급에 대한 불확실성이 계속해서 생산에 영향을 미칠 것으로 보인다\"고 밝혔다.닌텐도는 소프트웨어 부문에서도 판매량 호조를 누렸다. 특히 지난해 11월에 출시된 '포켓몬 브릴리언트 다이아몬드'과 '포켓몬 샤이닝 펄'은 1397만장의 판매량의 기록했다. 지난달 출시된 '포켓몬 레전드 아르세우스'는 시장에서 호평을 받는 것으로 알려졌다.한편 후루카와 슌타로 닌텐도 사장은 최근 화두가 된 기업 인수·합병에 대해 다소 부정적인 의사를 내비쳤다. 앞서 경쟁사인 MS와 소니는 각각 게임업체 '액티비전 블리자드'와 '번지'를 인수한다고 발표한 바 있다.이날 기자회견에서 후루카와 슌타로 닌텐도 사장은 \"인수·합병 거래를 반대하는 입장은 아니지만, 닌텐도의 사고방식을 지니고 있지 않은 사람들을 갑자기 불러들이는 것은 이득이 되지 않는다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202040001","retrieved":1643948194593,"image":"https://www.bloter.net/data/blt/image/2022/02/04/blt202202040001.291x174.0.png"},{"title":"메타버스·애플에 발목 잡힌 ‘메타’...역대급 주가 폭락","contents":"마크 저커버그 메타 CEO. 페이스북에서 사명까지 메타로 바꾸고 메타버스 기업으로의 전환을 강조했지만, 주력사업인 광고 시장 변화에 제대로 대응하지 못한 데다가 신사업 투자가 늘면서 역대급 주가 폭락을 겪었다.(사진=메타)\n\n페이스북 모회사 메타의 주가가 폭락하면서 시가총액 2300억달러(약 277조원)가 하루 만에 증발했다. 메타버스 사업에 대한 투자와 애플의 개인정보보호 정책 변경 등으로 인한 막대한 손실이 예상돼서다.3일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 이날 메타 주가는 26%나 하락하며 시가총액 2300억달러(약 277조원)가 사라졌다. 이는 2012년 메타가 상장한 이래 가장 큰 폭의 주가 하락일 뿐 아니라, 미국 증시 역사상 최대 규모의 하루 시총 손실이다. 앞서 2020년 9월 애플의 시총이 하루만에 1820억달러(약 219조원) 증발한 바 있다.\n사상 초유 ‘300조’ 시총 증발...‘메타버스’가 발목\n메타의 주가 폭락은 전날 발표한 지난해 실적이 시장 기대치에 못 미치는 데다, 올 1분기 실적 또한 저조할 것으로 예상된 데 따른 것이다. 실적 부진의 원인은 메타가 페이스북·인스타그램·왓츠앱 등 기존 주력사업을 등한시하고 신기술 기반 가상세계인 ‘메타버스’를 지향했기 때문이라는 분석이 나온다.이번 실적발표에서 메타는 메타버스 사업부문인 리얼리티랩스의 실적을 처음으로 공개했다. 리얼리티랩스 실적은 VR·AR 관련 하드웨어·소프트웨어·콘텐츠 매출을 포함한다. 메타에 따르면 리얼리티랩스 부문은 지난 2019년 45억달러(약 5조원), 2020년 66억달러(약 8조원), 2021년 102억달러(약 12조원)의 연간 손실을 기록했다. 메타는 이에 대해 “인건비, 연구개발비, 판매품목 원가비용 등으로 인한 손실이 42억달러(약 5조원)”라고 밝혔다.문제는 메타버스에 대한 투자가 매년 늘어나는 가운데, 수익이 발생하는 시점은 불확실하다는 것이다. 메타는 올해도 메타버스 구축을 위한 대규모 투자를 계속 이어나갈 계획이다. 이에 따라 1분기 매출 또한 전년대비 최대 3~11% 정도 성장한 270~290억달러(약 32~35조원) 수준에 그칠 것으로 예상했다. 이는 시장 전망치(310억5000만달러)를 크게 밑도는 수준이다. 메타 경영진들은 메타버스 비전을 완전히 실현하는 데 최대 15년이 걸릴 것으로 보고 있다. 투자자들이 메타에 우려의 시선을 보내고 있는 이유다.이 가운데 메타는 주력사업인 광고에서도 기대 이하의 실적을 거뒀다. 지난해 4월 애플이 iOS에 도입한 ‘앱추적투명성(ATT)’ 정책의 여파다. 애플은 개인정보보호의 일환으로 이용자가 허용할 때만 앱이 이용자의 데이터를 수집할 수 있도록 방침을 바꿨다. 결과적으로 아이폰 이용자의 95% 이상이 개인정보 추적을 차단했고, 데이터를 수집하기 어려워지면서 메타의 이용자 맞춤형 광고도 타격을 입게 됐다. 이로 인해 메타는 올해 100억달러(약 12조원)의 손실을 볼 것으로 전망하고 있다. 메타 전체 매출에서 광고 사업이 차지하는 비중은 95%에 달한다.이용자들도 지속적으로 이탈하고 있다. 지난해 4분기 페이스북의 일이용자수(DAU)는 19억2900만명을 기록했다. 전분기 19억3000만명에서 무려 100만명이 줄어든 것으로, 페이스북 이용자가 감소한 것은 16년 만에 처음이다. 외신들은 젊은층이 틱톡·유튜브 등으로 빠져 나가면서 페이스북의 영향력이 시들해지고 있다고 지적했다. 영국 증권사 하그리브스 랜스다운(Hargreaves Lansdown)의 로라 호이(Laura Hoy) 애널리스트는 “메타 CEO 마크 저커버그는 세상을 가상현실로 끌어들이기 위해 열심일지 모르지만 실망스러운 4분기 실적은 메타버스 거품을 빠르게 터트렸다”고 꼬집었다.","link":"https://www.bloter.net/newsView/blt202202040037","retrieved":1643966011307,"image":"https://www.bloter.net/data/blt/image/2022/02/04/blt202202040007.291x174.0.jpg"},{"title":"[넘버스]포스코, 물적분할 후 자산 효율성은…포스코 1.62배, 현대제철 0.61배","contents":"시간이 없다면\n• 포스코가 지난달 28일 임시주주총회에서 물적분할을 확정했습니다. 분할 후 상장에 대한 의혹이 가시지 않아 주주들 사이에서 논란이 많았습니다.• 오는 3월 포스코는 철강 사업만 전문으로 하는 회사로 새롭게 출범합니다. 기존에는 지주사 역할까지 도맡아 배터리 소재와 무역, 에너지 등 다양한 사업을 했었죠.• 포스코는 비상장 기업으로 단독주주인 포스코홀딩스의 지배를 받게 됩니다. 기존에는 에너지, 인프라, 소재 등 비철강 사업까지 포스코의 연결 기준 재무제표에 반영됐었죠.• 앞으로는 철강 사업의 단일 재무제표만 확인할 수 있게 됐으니 포스코의 ‘진짜 실력’을 볼 수 있을 전망입니다. 글로벌 철강사업의 빚이 얼마나 될지. 자금시재는 어느 정도인지 말이죠.• 분할 전 포스코 연결 기준 실적에는 비철강 사업의 실적까지 반영돼 해외법인의 실적을 정확히 알기 어려웠습니다. 앞으로 포스코는 철강 하나만으로 평가받게 되죠.• 총자산 회전율은 포스코가 1.62배, 현대제철이 0.61배입니다.\n포스코는 지난해 12월10일 물적분할을 추진한다고 발표했습니다. 금융감독원 전자공시시스템에 게재된 포스코의 분할계획서에 따르면 분할 후 신설법인인 포스코의 자산총계는 39조111억원입니다. 자산은 자본과 부채의 합계입니다. 자본금(4824억원)과 자본잉여금(27조1349억원) 등을 합한 자본총계는 27조8167억원입니다. 차입금과 미수금 등을 합한 부채총계는 11조1933억원입니다.재무건전성을 나타내는 부채비율은 40.2%입니다. 통상 부채비율이 100% 이상일 경우 ‘관리’가 필요한 것으로 보며, 200% 이상일 경우 재무상태가 우려스러운 것으로 봅니다. 그런데 포스코의 부채비율은 50% 미만으로 재무상태가 매우 우량합니다. 영업활동을 하는데 있어 부채가 많지 않아 걱정할 필요가 없다는 의미죠.철강사업은 자본집약적 산업이며, 현금창출력이 큰 산업입니다. 포스코는 1968년 설립해 설립 54년 차에 접어든 글로벌 6위(쇳물생산량 기준) 철강사입니다. 설립 초기 때처럼 많은 자본이 투입되지 않고, 매해 상당한 현금과 부를 창출합니다. 재무상태가 좋을 수밖에 없겠죠.포스코그룹은 분할 전 63조원 규모였던 포스코를 적격분할해 51조9609억원 규모의 지주사 포스코홀딩스(존속법인)와 39조111억원 규모의 포스코를 새로 설립하기로 했습니다.\n지주사는 포스코그룹이 영위하는 철강 사업을 포함해 △2차전지 소재(포스코케미칼) △무역(포스코인터내셔널) △건설·인프라(포스코건설) △에너지(포스코에너지) 등 다양한 사업을 관리하고, 투자합니다. 신사업을 발굴하고 육성하는 역할도 지주사가 맡죠.기존에는 사업회사인 포스코가 했던 역할을 지주사가 대신 하게 된 거죠. 앞으로 포스코는 철강 사업에만 주력합니다. 사업 영역이 단순화돼 철강 사업에 집중도가 높아졌고, 자산도 철강 사업을 중심으로 효율화될 것이란 관측입니다.\n\n포스코 분할 전 후 재무상태.(자료=금융감독원)\n\n오는 3월 출범할 신설법인 포스코의 재무구조를 좀 더 뜯어보겠습니다. 먼저 자본구조부터 살펴보죠. 자본총액은 27조8167억원으로 자본금이 4824억원, 자본잉여금이 27조1349억원입니다. 자본잉여금은 증자 또는 감자 등으로 주주와 자본거래에서 발생하는 잉여금을 뜻합니다. 신설법인 포스코의 자본잉여금은 모두 자본준비금입니다. 자본준비금이란 회사 분할 시 신설법인이 승계한 순자산이 존속법인의 주주에게 교부한 주식 및 재산의 가액을 초과하는 경우 초과액을 일컫습니다.\n다시 말해 포스코홀딩스(옛 포스코)는 물적분할하면서 포스코의 신주 9648만주를 발행했습니다. 발행가액은 5000원이었죠. 포스코는 물적분할에 따라 철강 사업에 필요한 다양한 자산을 승계했습니다. 그러면서 포스코홀딩스에는 5000원짜리 주식 9648만주(4824억원 규모)를 줬기 때문에 차액을 자본준비금에 적립한거죠.부채총계는 총 11조1933억원입니다. 유동부채가 4조8090억원, 비유동부채가 6조3842억원입니다. 신설법인 포스코의 부채 중 장기차입금 비중이 52.7%에 달합니다. 장기차입금은 5조9051억원이며, 단기차입금은 1조6570억원입니다. 거래처에 지급해야 할 외상값(매입채무)은 2조969억원입니다. 부채 중 대부분은 금융기관 등에서 빌린 차입금과 외상값입니다.마지막으로 자산을 살펴보죠. 현금성 자산(금융자산 포함)은 5조4461억원입니다. 거래처로부터 받아야 할 외상값(매출채권)이 6조972억원입니다. 철강 생산에 필요한 재고자산은 6조5280억원입니다.\n\n(자료=현대투자증권)\n\n종속기업 및 관계기업 투자 자산은 2361억원입니다. 포스코그룹은 분할 후 △포스코강판 △포스코PNR △포스코엠텍 △포스코휴먼스 등 4개 회사를 신설법인 포스코에 승계한다고 밝혔었죠. 포스코PNR은 일본제철과 포스코가 2008년 설립한 회사입니다. 포스코는 이들 회사의 지분 가치를 약 2361억원으로 평가했습니다.포항제철소와 광양제철소 등 유형자산이 19조5095억원에 달했습니다. 이중 포항제철소와 광양제철소의 부동산 부지가 1조2508억원, 공장 건물이 6조2512억원입니다. 고로 등 설비의 자산가치는 39조8920억원으로 평가됐는데, 감가상각(28조518억원)을 고려하면 실제 가치는 약 10조원을 조금 넘는 것으로 보입니다.무형자산의 가치는 약 5368억원으로 평가됐습니다. 이중 특허권 및 상표권 등은 220억원입니다. 포스코의 생산기술은 세계 최고 수준으로 평가받고 있습니다. 그럼에도 특허권의 가치가 220억원에 그치는 점은 다소 의아합니다. 매해 연구개발(R&amp;D)에 적잖은 비용을 투자하고 있는 점을 고려하면 더욱 의아하죠.신설법인 포스코의 총자산회전율은 얼만큼 효율적으로 운영되고 있을까요. 총자산 회전율을 통해 이를 가늠할 수 있을 것 같습니다. 총자산 회전율이란 매출액을 총자산으로 나눈 것으로 이 수치가 높을 수록 자산이 효율적으로 활용되고 있다는 의미죠. 총자산이 1년에 몇 번이나 회전했는지를 나타내는 수치입니다. 이 수치가 낮으면 비효율적이거나 과잉투자를 하고 있다는 의미죠.\n\n\n\n&nbsp;\n신설법인 포스코의 총자산 회전율은 1.62배를 기록했습니다. 포스코의 철강부문 매출액(63조5490억원)을 신설법인 포스코의 자산총액(39조100억원)으로 나눈 수치입니다. 현대제철은 0.61배를 기록했는데, 포스코의 자산 효율성이 현대제철보다 우수하다는 의미입니다. 쇳물생산량 기준 포스코는 글로벌 6위, 현대제철은 16위입니다.현대제철의 자산총액은 37조314억원입니다. 자본총계는 18조2604억원, 부채총계는 18조7710억원입니다. 부채 중 12조2052억원은 금융기관 차입금입니다. 전체 자산 중 금융기관 차입금 비중은 33.0%입니다. 포스코는 19.3%입니다.과거에는 포스코의 자산총액에 포스코인터내셔널과 포스코건설, 포스코케미칼 등 다양한 자회사의 자산이 합해져 있었습니다. 그런데 분할 후 포스코의 자산은 크라카타우포스코(PT.KRAKATAU POSCO)와 포스코 마하스트라 등 해외법인과 포스코강판 등 철강 부문 자회사 자산들로 이뤄졌죠.철강 사업으로만 자산이 이뤄져 철강 사업의 자산이 얼마나 효율적으로 운용되는지 이전보다 정확하게 평가할 수 있게 됐습니다. 지주사 체제로 전환할 경우 지배구조가 보다 투명해지고, 사업구조를 효율적으로 개편할 수 있죠. 앞으로 신설법인 포스코의 재무제표를 통해 철강 사업의 영업실적, 자산 효율성 등을 한눈에 볼 수 있게 됩니다.지주사 전환의 또 다른 장점이네요.\n생각해 볼 문제• 지난해 9월 기준 포스코(신설법인) 공장설비의 감가상각 누계액은 28조원에 달했습니다. 수치상으로는 약 70.3% 감가상각된 것으로 보입니다. 지난해 말 포스코의 1고로가 48년 6개월만에 가동을 멈췄습니다. 포스코는 총 12기의 고로를 운영하고 있는데, 이중 1기가 멈췄습니다. 포항제철소와 광양제철소에 각각 3기, 5기, 당진제철소에 3기가 운영되고 있습니다. 앞으로 고로가 노후화될수록 감가상각 속도는 더 빨라질 것으로 보입니다. 감가상각이 자산에 미치는 영향도 더욱 커질 전망입니다.","link":"https://www.bloter.net/newsView/blt202202010009","retrieved":1643836422350,"image":"https://www.bloter.net/data/blt/image/2022/02/01/blt202202010009.291x174.0.jpg"}]}