{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"애플, 오래된 앱 퇴출한다…개발자들 '반발'","contents":"(사진=픽사베이)\n\n\n애플이 일정 기간 업데이트를 실시하지 않은 애플리케이션(이하 앱)을 대상으로 단속에 나섰다.23일(현지시간) IT 전문매체 &lt;더버지&gt;에 따르면 애플은 일부 개발자들에게 최근 ‘앱 개선 공지’ 이메일을 보내 “상당 기간 업데이트를 진행하지 않은 앱을 30일 이내에 업데이트하지 않으면 애플 앱스토어에서 삭제할 것\"이라고 통보했다. 이미 앱을 다운로드한 이용자들은 계속해서 앱을 사용할 수 있다.이번 조치에 대해 다수의 앱 개발자들은 우려를 표출하고 있는 것으로 전해진다. 인디 게임 개발사인 ‘프로토팝 게임즈’의 로버트 카브웨는 “나의 무료 게임은 아무 문제 없이 제공되고 있지만 2019년 3월 이후 업데이트하지 않았다는 이유만으로 애플이 앱을 삭제하겠다고 통보해왔다”고 트위터를 통해 밝혔다. 그는 이번 조치가 특히 “인디 게임 개발사에게 불공평한 장벽을 만든다”며 비판했다. 또 다른 개발자인 에밀리아 레이저워커는 “게임은 업데이트 없이도 첫 출시 때부터 완전한 상태로 존재할 수 있다”고 지적했다. &nbsp;앞서 애플은 2016년 9월 앱 개발자들에게 “업데이트를 실시하지 않아 최신 iOS 및 macOS 운영체제와 호환이 되지 않거나 앱 스토어 평가 가이드라인을 따르지 않는 오래되고 문제가 있는 앱들을 삭제한다”고 통보한 바 있다. 당시에도 30일 내에 업데이트를 진행하지 못할 경우 앱스토어에서 삭제한다고 경고했다.또 애플은 ‘앱스토어 개선 사항’페이지를 통해 “앱스토어에서 제공하는 앱이 정상적으로 작동하며 최신 상태인지 확인한다”며 “앱 평가를 통해 의도한 대로 작동하지 않고 현재의 심사 지침을 준수하지 않거나 오래된 앱을 제거하는 절차를 지속해서 실행하고 있다”고 안내해왔다. &lt;더버지&gt;는 애플이 2016년 9월부터 현재까지 해당 정책을 계속해서 실시한 것인지, 최근 들어 단속 강화에 나선 것인지 확실하지 않다고 전했다. 또 애플이 삭제 대상이 되는 앱의 기준을 정확하게 명시하지 않는다고 지적했다.구글 또한 지난 2년 이내에 출시된 최신 안드로이드 API(앱 프로그래밍 인터페이스)를 사용하지 않는 앱에 대해 이번 달부터 구글 플레이 스토어에서 노출이 제한될 것이라고 발표했다. 해당 앱들은 11월 1일까지 업데이트를 진행하거나 6개월의 기간 연장을 신청할 수 있다. &lt;더버지&gt;는 두 주요 앱 마켓이 오래된 앱에 대한 정책을 동시에 강화하며 이를 따르기 위해 특히 인디 개발자들이 큰 어려움을 겪을 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202204250003","retrieved":1650856551451,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250002.291x174.0.jpg"},{"title":"'만보기 앱' 캐시워크, 영업이익률 두 자릿수 유지 비결은?","contents":"(왼쪽부터) 잠금화면, 캐시워크 앱 화면들. (사진=황금빛 기자)\n\n‘국민 만보기 앱’으로 불리는 ‘캐시워크’ 앱을 운영하고 있는 ‘넛지헬스케어’의 영업이익률이 두 자릿수를 꾸준히 유지하고 있다. 높은 일활성이용자수(DAU)를 기반으로 한 광고 상품 등이 매출 성장을 이끌고 있어서다.전자공시시스템에 공시된 넛지헬스케어의 연결감사보고서에 따르면 회사의 지난 2021년 영업이익률은16.5%였다. 2019년과 2020년에도 10% 수준을 유지했다.넛지헬스케어는 매년 영업비용이 증가해왔지만, 매출 역시 큰 폭의 증가를 이뤄왔다. 매출은 △2019년 194억원 △2020년 328억원 △2021년 570억원으로 급증했다. 영업비용으론 △2019년 174억원 △2020년 294억원 △2021년 476억원을 각각 지출했다. 이에 따라 영업이익은 △2019년 20억원 △2020년 34억원에서 △2021년 94억원으로 지난해엔 전년대비 3배 가까이 증가했다.\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n매출 구성항목을 뜯어보면 ‘광고수익’이 지난해 545억원으로 매출의 96% 정도를 차지했다. 광고수익은 매출에서 차지하는 비중이 2020년 89%, 2019년 86%로, 넛지헬스케어의 매출 성장을 견인해왔다. 광고는 넛지헬스케어의 핵심 수익모델인데, 현재 △돈버는퀴즈 △라이브형 퀴즈 △스퀘어 배너 등 다양한 광고 상품을 판매하고 있다. 모두 잠금화면에서부터 시작해 앱 내 페이지 등을 통해 여러 번 이용자들에게 노출시켜 광고효과를 낼 수 있는 콘텐츠 형태다. 광고 단가가 높은 편이기도 하지만, 이를 통한 수익이 매출 성장세를 이끌고 있는 건 넛지헬스케어의 핵심 경쟁력인 DAU 덕분이다. 모바일인덱스에 따르면 캐시워크 앱의 DAU는 올 3월 평균 420만명 이상이다. 넛지헬스케어에 따르면 3월 기준으로 잠금화면 PV(페이지뷰)의 1일 이용자트래픽은 1억3000뷰를 넘는다. 현재까지 누적 다운로드 수는 1600만건이다. 매일 습관 형성을 도와줄뿐 아니라 걷기나 퀴즈를 맞추는 등의 행위를 통해 이용자가 캐시를 지급받을 수 있는 앱테크(앱과 재테크 합성어) 방식이라 이용자들의 충성도가 높은 편이어서다. 실제로 넛지헬스케어에 따르면 지난 3월 기준 충성이용자(해당 앱 이용자 전체의 평균 사용일 수보다 더 많은 일수를 사용한 사람)는 약 340만명으로 나타났다. 연령대는 골고루 분포됐다.이 외 매출구성에서 ‘상품매출’도 눈에 띄는데 지난해 23억원으로 전년대비 2.4배 정도 증가했다. 넛지헬스케어의 키토제닉 식단 전문 브랜드 ‘키토선생’ 매출이 안정적인 성장을 기록한 데 따른 것이다. 키토선생은 닥터바리스타 버터커피, 저당 두유·굴림만두·소불고기 등 의사가 직접 개발해 맛과 건강을 모두 충족한 식음료 제품을 선보이고 있다. 키토선생은 넛지헬스케어의 종속기업인 ‘지니어트’의 브랜드이기도 하다. 실제로 감사보고서에서 지니어트의 매출을 보면 지난해 2.8배 증가한 19억원을 기록했다. 나머지 상품매출에 잡힌 건 캐시워크 앱과 연동가능한 웨어러블 디바이스 ‘캐시워치’다. \n\n(위) 2021년 연결실적 매출 구분, (아래) 2021년 종속기업 실적. (사진=전자공시시스템)\n\n또 연결 실적에 영향을 준 종속기업들의 실적을 보면 눈에 띄는 곳이 △모멘토 △캐시워크랩스(CASHWALK LABS INC) △링커리어 등이다. 모멘토는 넛지헬스케어에서 개발·운영하고 있는 모바일 최적화 광고 기술 플랫폼으로, 해당 기술은 넛지헬스케어가 운영하는 앱들뿐 아니라 타사 서비스에도 적용되고 있다. 지난해 매출이 26억원으로 전년대비 16배 이상 증가했다. 모멘토의 기술 경쟁력은 넛지헬스케어가 대규모 트래픽을 운영하면서 개발했던 노하우가 바탕이 된 것이다.&nbsp;캐시워크랩스는 넛지헬스케어의 미국 법인으로 지난해 매출 8억원 이상을 냈다. 미국 캐시워크는 2020년 12월 구글플레이 론칭 이후 1년여 만에 누적 가입자 수 50만명을 기록한 바 있다. 곧 애플스토어에도 출시할 예정이다. 링커리어는 취업·커리어 관련 서비스들을 맞춤형·통합적으로 제공해주는 서비스인데 매출이 지난해 53억원으로 역시 전년대비 2배 늘었다. 링커리어의 시작은 네이버 ‘스펙업’카페다. 사실 넛지헬스케어의 대주주도 ‘스펙업애드’다. 실제 스펙업 등을 운영하면서 동기부여를 제공하는 원동력으로 금전적 보상의 가치를 발견하고, 이를 ‘걷기의 습관화’에 반영해 선보인 사업이 넛지헬스케어다. 스펙업애드의 대주주는 스펙업 카페를 만든 나승균 넛지헬스케어 창업자이자 대표다. 의사출신이기도 하다.현재 넛지헬스케어의 목표는 디지털 헬스케어 시장 ‘슈퍼앱’이다. 얼마 전 캐시워크 앱 내 B2B(기업간 거래) 서비스인 ‘팀워크’도 선보였다. 대규모 인원을 대상으로 건강 챌린지와 상품권 등 보상을 편리하게 운영할 수 있게 한 것이다. 올해 앱 내 지니어트에서 운영하는 다이어트 습관형성 앱 기능도 더할 예정이다. 미국 외 해외 다른 지역 진출도 현재 검토 중이다.","link":"https://www.bloter.net/newsView/blt202204250075","retrieved":1650893537996,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250035.291x174.0.jpg"},{"title":"롯데가 눈독 들이는 PI첨단소재, 매출 늘었지만 수익성 하락","contents":"PI첨단소재 공장 전경.\n\n롯데그룹 화학 계열사 롯데케미칼이 인수를 노리는 PI첨단소재의 올 1분기 매출이 큰 변화가 없는 상황에서 수익성은 다소 하락한 것으로 나타났다. 글로벌 인플레이션 현상으로 원부자재 가격 상승 부담이 커진 탓으로 분석된다. 25일 PI첨단소재는 올 1분기 783억원, 영업이익 132억원을 기록했다고 밝혔다. 매출액은 전년 동기 대비 0.9% 증가한 반면 영업이익은 35.9%나 감소했다. PI첨단소재는 올 1분기 매출이 역대 최대라고 밝혔지만 전년 동기와 비교해 변동 규모가 1%도 차이나지 않아 사실상 성장을 했다고 말하기는 어려운 수준이다. 가장 큰 매출 비중을 차지한 연성회로기판(FPCB) 사업은 355억원의 매출을 기록해 전년 동기 310억원과 비교해 45억원이 증가했다.\n방열시트 사업은 263억원에서 246억원으로 매출이 18억원 감소했고 첨단소재 사업은 203억원에서 182억원으로 줄어들었다. PI첨단소재는 “OLED용 고부가가치소재 수요가 지속되며 FPCB용 역대 최대 분기 매출을 달성했다”며 “방열시트와 첨단산업용 매출은 회복되고 있다”고 했다. 수익성이 악화한 원인으로는 원부재료 단가 및 에너지비 상승효과가 꼽힌다. 이 때문에 지난해 4분기까지 20%를 상회하던 영업이익률은 16.9%로 하락했다. PI첨단소재는 폴리이미드(PI) 필름 세계 점유율 1위 업체로 글랜우드프라이빗에쿼티(PE)가 보유한 지분 54%를 시장에 내놓으며 M&amp;A 시장에서 많은 관심을 받고 있다. PI첨단소재는 2008년 SKC와 코오롱인더스트리가 각사&nbsp;PI필름 사업부를 떼어내&nbsp;50&nbsp;대&nbsp;50으로 합작 설립한&nbsp;SKC코오롱PI가 전신이다. 10년 넘게 공동경영 속에 회사가 잘 운영돼 오다 2020년 글랜우드PE가&nbsp;SKC와 코오롱인더스트리의 보유 지분 전량인&nbsp;54%를&nbsp;6070억원에 인수한 바 있다. 현재 매각가는 1조원 수준으로 추정되고 있다.","link":"https://www.bloter.net/newsView/blt202204250028","retrieved":1650863883165,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250005.291x174.0.png"},{"title":"‘尹 방문’ SK바사, AZ보다 우수한 ‘국산 1호’ 백신 개발…3상 결과 공개","contents":"SK바이오사이언스가 자체 개발한 코로나19 백신 후보물질 ‘GBP510’이 용기에 담겨 있는 모습.(사진=SK바이오사이언스)\n\nSK바이오사이언스가 25일 윤석열 제20대 대통령 당선인의 경기 성남 본사 방문에 맞춰 자체 개발 코로나19 백신 후보물질 ‘GBP510’에 대한 임상3상 결과를 공개했다. 회사가 공개한 자료에 따르면 GBP510은 이미 상용화된 아스트라제네카(AZ) 코로나19 백신보다 면역원성 측면에서 우위에 있는 것으로 분석됐다.SK바이오사이언스는 향후 안전성 데이터를 확보해 품목허가를 신청할 계획이다. 회사 측은 “보건당국의 최종 품목허가가 완료되면 대한민국은 ‘백신 주권’을 확보하고 동시에 독자적인 코로나19 백신 수출국으로서 위상을 높이 수 있다”고 강조했다. GBP510이 상용화되면 SK바이오사이언스는 ‘국산 1호’ 코로나19 백신 상용화를 이룬 기업이란 타이틀을 거머쥐게 된다.이날 SK바이오사이언스 본사를 방문한 윤 당선인도 현장 간담회를 통해 이 같은 성과를 격려하고 정부 차원의 투자를 약속했다. 그는 “돈이 없어서 백신 개발 못 한다는 말이 나오지 않도록 정부가 가능한 범위 내 지원을 아끼지 않을 것”이라며 “(코로나19 백신 개발) 연구실에 국민 먹거리와 우리나라 경제·보건·안보가 다 담겨 있다”고 말했다.윤 당선인은 백신 개발에 사용되는 동물 세포의 추출 과정부터 배양·발효·정제·분석에 이르는 모든 연구개발 과정을 참관했다. 그는 대선 후보였던 지난해 9월 경북 안동에 위치한 SK바이오사이언스의 백신 생산 시설(L하우스)을 방문해 GBP510의 개발 현황을 살핀 바 있다. 윤 당선인은 이날 당시 안동L하우스 방문을 언급하며 “그때 백신이 빨리 개발되면 좋겠다는 희망을 말씀드렸는데 언제 될까 싶었지만 1년도 안 돼서 밝은 소식을 접하게 돼 연구개발진 노고에 국민 한 사람으로서 감사와 경의를 표한다”고 강조했다.윤 당선인의 SK바이오사이언스 방문엔 안철수 제20대 대통령직인수위원장을 비롯해 인수위 사회복지분과·코로나19 비상대응 특별위원회 위원들이 함께했다. SK 측에선 최태원 SK그룹 회장, 안재용 SK바이오사이언스 대표이사(사장) 등이 나와 윤 당선인을 맞이했다.안 사장은 이 자리에서 “가장 중요한 것은 백신의 안전성과 생산성인데, 통상 10년은 걸리는 백신 개발의 기간을 단축하면서도 안전성과 생산성을 사수하기 위한 어려움이 컸다”며 “어렵게 축적된 백신 개발의 역량을 국가가 지속해 나가기 위해 정부의 꾸준한 지원이 필요하다”고 건의했다.윤 당선인은 안 사장의 제안에 공감을 나타내고 “기업인들이 필요한 규제 완화 부분을 전달하면 적극적으로 검토하겠다”고 답했다. 안 위원장 역시 “새 정부에서 제대로 투자해 우리나라가 백신 개발 역량을 가진 백신 주권 국가가 되는 것이 아주 중요한 목표”라고 말했다.\n\n윤석열 제20대 대통령 당선인. 사진은 윤 당선인이 지난 5일 서울 종로구 통의동 제20대 대통령직인수위원회에서 간사단 회의를 주재하고 있는 모습.(사진=제20대 대통령직인수위 홈페이지)\n\n\n국산 첫 코로나19 백신, 상용화 코앞\nGBP510 코로나19 백신 후보물질은 SK바이오사이언스와 미국 워싱턴대학 약학대 항원디자인연구소(IPD)가 공동으로 개발했다. GSK(GlaxoSmithKline)의 면역증강제(Adjuvant) AS03도 적용됐다. 빌앤멜린다게이츠재단(BMGF)과 전염병예방혁신연합(CEPI)으로부터 지원을 받아 개발이 진행됐다.GBP510은 합성항원(재조합 단백질) 방식을 기반으로 한다. 합성항원 방식은 △인플루엔자(독감) △B형 간염 △자궁경부암 등 기존 백신에서 장기간 활용되며 안전성·유효성이 입증됐다.회사가 공개한 임상 3상 결과를 보면 안전성뿐 아니라 효능도 우수한 것으로 나타났다. 회사는 GBP510와 ‘박스제브리아(Vaxzevria)’를 4주 간격으로 2회 접종한 결과를 비교 분석해 GBP510가 면역원성 측면에서 우위에 있다는 점을 밝혀냈다. 대조백신으로 사용된 박스제브리아는 영국 옥스퍼드대학교와 글로벌 제약사 아스트라제네카가 공동 개발한 코로나19 백신이다. 우리나라는 물론 세계보건기구(WHO)·유럽연합(EU) 등 세계 약 50개국에서 허가를 받아 코로나19 초기 방역에 기여한 제품으로 알려져 있다.GBP510은 또 코로나19 감염성을 중화해 예방효과를 유도하는 중화항체 분석에서 대조백신 대비 중화항체를 월등하게 높이는 우위성이 확인됐다. 또 임상 대상자 중 GBP510 접종 후 중화항체가 4배 이상 상승한 사람의 비율을 의미하는 ‘항체전환율’ 역시 대조백신에 비해 유의미하게 높았다. 회사는 안전성 데이터를 이달 중 확보하고 상용화를 위한 절차에 속도를 낼 방침이다.이번 GBP510에 대한 임상 3상은 고려대구로병원 등 국내 16개 임상 기관과 태국·베트남·뉴질랜드·우크라이나·필리핀 등 해외 5개국에서 만 18세 이상 성인 4037명을 대상으로 시행됐다. 임상 3상 결과가 긍정적으로 나온 만큼 회사 측은 이르면 올 상반기에 백신을 시중에 출시할 수 있으리라고 기대했다.국내 허가에 대한 긍정적 신호는 지속해서 나오고 있다. 질병관리청(질병청)은 지난달 GBP510의 국내 공급을 위한 선구매를 결정한 바 있다. SK바이오사이언스와 질병청 간 계약 물량은 1000만회 접종분이다. SK바이오사이언스가 GBP510 개발을 완료하면 질병청의 접종 계획에 따라 해당 물량을 순차적으로 공급하게 된다.\n\n안재용 SK바이오사이언스 대표이사(사장)가 지난 3월31일 기업공개(IPO) 1주년 온라인 기자간담회를 진행하고 있는 모습.(사진=SK바이오사이언스)\n\n전파력은 높지만 중증 위험은 낮은 코로나19 변이 바이러스 오미크론이 우세종으로 자리 잡으면서 엔데믹(풍토병·endemic) 전환 신호가 세계 곳곳에서 관측되고 있다. 우리나라 역시 지난 18일 코로나19로 인한 사회적 거리두기를 전면 해제하기도 했다.안 사장은 최근 기업공개(IPO) 1주년 온라인 기자간담회를 통해 이와 관련 “다국적 제약사와 비교해 코로나19 백신 개발이 늦어지긴 했지만 엔데믹으로 접어든 상황에서는 여전히 경쟁력이 있다고 생각한다”며 “이제는 속도보다 안전성과 유효성도 중요하다”고 설명했다. 오미크론이 완전히 없어지지 않는 상황이라면, 안전성을 강점으로 하는 GBP510 백신이 주목받을 수 있단 견해다.SK바이오사이언스는 GBP510 외에도 △오미크론 등 다양한 변이에 대응하는 ‘다가(多價)백신’ △독감과 코로나19를 동시에 타깃으로 하는 ‘콤보(Combo)백신’ △사베코바이러스(Sarbecovirus)를 표적으로 한 ‘범용백신’ △맞춤형(targeted) 단백질 디자인 기술을 활용한 ‘비강 스프레이(Nasal Spray)’ 등을 통해 코로나19 엔데믹 시대에도 지속적인 경쟁력을 확보할 방침이다.","link":"https://www.bloter.net/newsView/blt202204250060","retrieved":1650885294489,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250017.291x174.0.jpg"},{"title":"LX세미콘, 역대급 실적에도 '현금흐름' 감소 배경은","contents":"LX세미콘은 25일 올해 1분기 매출 5850억원, 영업이익 1279억원을 기록했다고 공시했다. 1분기 기준 역대 최대 매출이다. 다만 기업의 속살로 불리는 영업활동 현금흐름은 전년 대비 감소했다. 주요 고객사 LG디스플레이 OLED 패널 출하량 증가가 LX세미콘 실적에 긍정적으로 반영된 것으로 보인다. 지난해 사업보고서 연결재무제표 주석 '37. 특수관계자'에 따르면, LX세미콘 매출에서 LG디스플레이(종속법인 포함) 거래가 차지하는 비중은 71.4%에 달한다. 호실적에도 영업활동 현금흐름은 전년 대비 감소했다. 영업활동 현금흐름은 영업 과정에서 발생한 현금 거래를 그대로 기록해 놓은 장부다. 손상차손, 감가상각비 인식 등 회계상 왜곡 요소를 최대한 없앤 지표다.&nbsp;\n알아두면 좋은 지식들·영업활동 현금흐름은 영업이익과 다른 개념입니다. 예를 들어 매출이 100억원(외상), 매출 원가가 80억원인 A 기업이 있다고 가정할게요. 이 기업의 수익성은 20억원이지만 영업활동 현금흐름은 마이너스(-) 80억원입니다. 외상으로 인한 매출이라면 현재 현금을 확보한 건 아니기 때문입니다.&nbsp;\nLX세미콘 IR자료에 따르면, 올해 1분기 영업활동 현금흐름은 437억원이다. 지난해 4분기(1694억원)는 물론이고 전년 동기(2021년 1분기) 582억원과 비교해도 감소했다. 같은 기간 영업이익이 2배 이상 뛰었다는 점을 고려하면 의아한 결과다.&nbsp;영업활동 현금흐름이 전년 대비 부진했던 건 '운전자본'과 '기타' 부문에서 현금이 빠져나갔기 때문이다. 일단 운전자본 변동으로 현금 280억원이 빠져나갔다. 운전자본은 기업이 영업활동을 하기 위해 필요한 돈이다.&nbsp;\n\n(자료=LX세미콘 IR북)\n\n보통 제조 기업의 영업사이클은 재고구매→구매 비용 지급→재고판매 및 판매 대금 회수 순서로 이어진다. 재고를 구매하고 판매 대금을 회수할 때까지 시간이 걸리는데, 이 기간 동안 기업을 운영하기 위해 필요한 자금을 운전자본이라고 부른다. 운전자본은 매출채권과 재고자산을 더한 금액에서 매입채무를 빼는 방식으로 계산한다. 현금흐름표에서 '운전자본 변동'으로 현금이 빠져나갔다는 건 운전자본 규모가 커졌다는 의미다. 운전자본 구성 요소들의 증감 폭을 살펴보면, 재고자산이 크게 불어났다. 올해 1분기 재고자산 규모는 2225억원이다. 전년 동기 1217억원과 비교하면 1000억원 가까이 늘었다.&nbsp;\n\n(자료=LX세미콘 IR북)\n\n기업 재고자산은 업황에 따라 평가가 달라진다. 업계 관계자는 \"LX세미콘은 매출이 늘고 있는 만큼, 호황이 계속될 것으로 판단해 재고자산 규모를 늘린 것으로 보인다\"고 말했다. LX세미콘 관계자도 \"매출 규모가 늘면서 자연스레 발생한 현상\"이라고 설명했다. '기타' 부문 구성 요소와 현금 유출 이유는 분기보고서 발표 이후 확인 가능할 것으로 보인다. 다만 LX세미콘이 앞서 제출한 사업보고서 등을 보면 영업활동 현금흐름 하위 계정에는 이자수취·지급, 법인세 납부 등을 포함된다. 기타 부문 역시 관련 내용일 것으로 예상된다.","link":"https://www.bloter.net/newsView/blt202204250084","retrieved":1650936155928,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250039.291x174.0.png"},{"title":"JY 향한 상반된 목소리...'사면' 요청한 경제계, '집 앞' 찾아간 삼성 직원","contents":"삼성전자 노조 공동교섭단이 25일 이재용 삼성전자 부회장 앞에서 기자회견을 열었다. (사진=블로터)\n\n주요 경제 단체들이 이재용 삼성전자 부회장에 대한 사면 복권을 요청했다. 국가 경제가 어려운 만큼, 주요 기업들의 수장이 경영 일선에 나서야 한다는 게 사면 복권 요청 이유다.&nbsp;같은 날 삼성전자 노동조합 공동교섭단은 이재용 부회장 집 앞에 모였다. 이들은 \"2년 전 이재용 부회장의 약속을 기억한다\"며 \"2년이 지난 지금, 그 어떤 약속도 지키지 않았다\"고 비판했다.&nbsp;이재용 부회장을 두고 상반된 목소리가 터져 나온 셈이다.&nbsp;\n경제 5단체, '특별사면복권 청원서' 제출\n경제 5단체(대한상공회의소·한국무역협회·중소기업중앙회·한국경영자총협회·한국중견기업연합회)는 25일 '경제발전과 국민 통합을 위한 특별사면복권 청원서'를 청와대 법무부에 제출했다고 밝혔다.&nbsp;사면 청원 대상자 명단은 이재용 부회장과 신동빈 회장 등 20여명으로 구성됐다. 대한상의는 기업 신청을 받은 뒤 그중에서 형기를 마쳤거나 형기 대부분을 채워 가석방 상태인 기업인과 집행유예 판결을 받은 기업인을 사면 청원대상자 명단에 포함했다고 설명했다.&nbsp;이재용 부회장은 지난해 8월 수감 207일 만에 가석방됐다. 이 부회장은 지난해 1월 국정농단 사건 파기환송심에서 징역 2년 6개월의 실형을 선고받고 법정 구속됐다.경제 5단체는 \"국가경제가 한 치 앞도 알 수 없는 위기 상황\"이라며 사면 청원 이유를 설명했다. 그러면서 \"사회 통합이 절실한 국가적 위기 상황에서 과거의 잘못에 대해 깊이 반성하는 인사들에 대한 사면 복권을 통해 치유와 통합의 정치를 펼쳐주시기를 간곡히 부탁한다\"고 전했다.&nbsp;우태희 대한상의 상근부회장은 \"특별사면복권 조치를 통해 우리 사회가 대립과 갈등을 치유하고 보다 높은 차원의 국민 통합을 이룰 수 있기를 희망한다\"고 말했다.&nbsp;\n\"삼성 무노조 경영 시즌2 아니냐\"\n삼성전자 노동조합 공동교섭단은 25일 오후 2시 이재용 삼성전자 부회장 집 앞에서 기자회견을 열었다. 공동교섭단은 지난 13일부터 이재용 부회장 집 앞에서 집회를 이어가고 있다. 이날 기자회견에는 삼성전자 디스플레이 노조, 삼성웰스토리 노조, 삼성화재 노조 등 삼성그룹 계열사 노조와 SK하이닉스 노조도 참석했다.&nbsp;이원일 전국삼성전자노조 위원장은 \"우리는 2년 전 이재용 부회장의 약속을 기억한다\"며 \"전 국민에게 약속했지만, 2년이 지난 지금 그 어떤 약속도 지키지 않았다\"고 비판했다.&nbsp;\n\n이재용 삼성전자 부회장 집 앞에 모여있는 삼성전자 노조 공동교섭단. (사진=블로터)\n\n이재용 부회장은 2020년 5월 '무노조 경영 폐기'를 선언했다. 삼성은 창업주인 이병철 회장이 생전에 “내 눈에 흙이 들어오기 전에는 노조를 용납할 수 없다”는 경영 철학을 세우면서 ‘무노조 경영’을 이어왔는데, 이재용 부회장은 “삼성에서 무노조 경영이라는 말이 나오지 않도록 하겠다”며 무노조 경영 폐기 결정을 전했다.&nbsp;삼성전자 노조 공동교섭단은 지난 10월부터 임금교섭을 진행하고 있다. 노조는 초기 요구안 44개를 사측에 제시했다. 사측과 합의된 건은 없다. 이후 노조는 중앙노동위원회 조정 신청-조정 중지 결정을 받으며 '파업권'을 확보했다. 이원일 위원장은 \"조정 중지 결정을 받고 파업권을 사용할 수 있었다. 하지만 사측을 상생 파트너로 생각해 참았다\"면서 \"경계현 삼성전자 대표이사 면담에서 요구안을 2개로 축소해 제시하기까지 했다\"고 말했다. 노조에 따르면 사측은 '유급휴가 3일'만을 제안했다. 이를 두고 이원일 위원장은 \"우리가 제안한 2가지는 최대치의 요구안이 아닌, 최소한 이 정도는 보장해달라는 것\"이라며 \"임금 휴식원을 일방적으로 발표한다면 삼성 무노조 경영 부활을 선언한 것으로 이해하겠다\"고 강조했다.&nbsp;\n직원 간 갈등 조짐\n삼성전자 노조 공동교섭단은 지난 2월 기자회견에서 언급된 '노조 패스' 내용도 재차 강조했다.&nbsp;삼성전자 노조 공동교섭단 자문을 맡고 있는 박준성 법무법인 여는 노무사는 \"헌법상 노동 3권은 단결할 권리, 단체행동을 할 권리, 단체교섭을 할 권리 3가지로 구성된다\"고 강조했다.&nbsp;박준성 노무사는 \"사측은 노조를 의도적으로 무시하고 노사협의회와 교섭하고 있다. 근로자참여법 제5조에 따르면 노조 교섭은 방해받아선 안 된다\"고 설명했다.\n\n노사협의회는 근로자참여법에 의해 운영되는 기구다. 근로자참여법 제5조에 따르면 노사협의회는 노조 활동에 영향을 주지 않는 선에서 활동한다. (자료=국가법령정보센터)\n\n&nbsp;삼성전자는 노조와 노사협의회가 별도로 존재한다. 노사협의회는 회사를 대표하는 사용자 위원과 직원을 대표하는 근로자 위원이 참여한 사내 자율 기구다. 삼성전자는 노조 설립 이전부터 노사협의회와 임금인상률을 정해왔다노조는 노사협의회의 태도도 지적했다. 박준성 노무사는 \"사측은 노사협의회와 교섭하고, 노사협의회 역시 여기에 장단을 맞추고 있다\"며 \"직원들이 노조로 모이는 것을 방해하고 있다\"고 밝혔다.&nbsp;삼성전자 노조는 조합원 확보에 어려움을 겪고 있다. 삼성전자 노조는 4개 단체로 구성됐는데, 지난 2월 기준 조합원 수는 4500여명이었다.&nbsp;이날 질의응답에서 밝힌 조합원 수는 5000여명이다. 사업보고서에 따르면 지난해 말 기준 삼성전자 직원 수는 11만3485명이다. 전체 직원 중 노조 가입 조합원은 4.4% 정도다.","link":"https://www.bloter.net/newsView/blt202204250078","retrieved":1650936155919,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250036.291x174.0.jpg"},{"title":"포스코케미칼 7분기 연속 기록 행진...음극재 '느려도 천천히 간다'","contents":"포스코케미칼이 7분기 연속 분기 최대 매출을 경신했다. 내화물 및 라임케미칼 등 기존 사업의 안정적인 성장과 2차전지 소재인 양극재 사업이 전기차 시장의 성장에 힘입어 매출이 매 분기 증가했다.다만 2차전지의 핵심 소재인 음극재는 중국산 음극재의 공세로 인해 성장이 더뎌졌다. 글로벌 음극재 시장은 인조흑연의 수요가 높은데, 포스코케미칼은 천연흑연으로 글로벌 시장에서 경쟁하고 있기 때문이다.포스코케미칼은 25일 1분기 경영실적을 발표했다. 연결 기준 분기 매출은 6646억원, 영업이익은 255억원을 기록했다. 매출은 전기 대비 23.6%(1273억원), 전년 동기 대비 42.2%(1974억원) 증가했다.영업이익은 전기 대비 24.3%(50억원) 늘었다. 전년 동기와 비교하면 25.2%(86억원) 감소했다. 이는 내화물의 핵심 소재인 마그네시아의 원료가 오른 영향이다.올해 1분기 영업이익률은 3.8%를 기록했다. 전기 영업이익률은 3.8%, 전년 동기 영업이익률은 7.3%였다. 전년 대비 수익성이 눈에 띄게 줄었다.\n\n\n\n순이익은 360억원을 기록했다. 순이익은 전기 대비 87.5%(168억원), 전년 동기 대비 153.5%(218억원) 증가했다. 포스코케미칼은 지난해 포스코 등에서 유상증자로 확보한 1조2000억원의 자금을 금융상품에 넣었다. 이로 인한 금융수익으로 인해 순이익이 늘었다.이렇듯 포스코케미칼은 음극재 사업을 제외하면 성장세가 이어지고 있다. 특히 양극재 사업은 지속적으로 성장하고 있다. 올해 1분기 양극재 사업은 2722억원을 기록했다. 2021년 1분기 양극재 사업의 매출은 1547억원, 2020년 1분기 460억원을 기록했다.&nbsp;지난 2년 동안 양극재 사업은 무려 479.1% 성장했다. 전년과 비교하면 매출 성장률이 75.9%를 기록했다.음극재 사업은 올해 1분기 449억원의 매출을 냈다. 매출은 전기(363억원)와 비교해 23.7%(86억원) 증가했다. 하지만 전년 동기와 비교하면 매출이 13.4%(70억원) 감소했다.\n\n\n\n포스코케미칼은 이날 포스코홀딩스의 컨퍼런스콜을 통해 중국 업체의 공세로 인해 매출이 감소했다고 설명했다. 중국은 BTR, 샨샨, 푸타이라이(Putailai), Kaijin 등 글로벌 음극재 업체들이 있다. 이들 업체들은 글로벌 시장의 약 70% 이상을 점유하고 있다. 샨샨과 푸타이라이, Kaijin은 인조흑연 제품에서 경쟁력이 있으며, BTR은 천연흑연 제품에서 경쟁력이 있다.2020년 기준 천연흑연 음극재의 비중은 19%에 달했다. 2027년 천연흑연 음극재는 10%로 비중이 줄어들 전망이다. 인조흑연 음극재는 80% 가까이 시장을 지배하고 있는 가운데 2027년에도 비슷한 수준의 점유율을 유지하고 있을 것으로 예상된다. 같은 기간 실리콘음극재의 점유율이 10% 수준으로 늘어날 것으로 전망된다.&nbsp; &nbsp; &nbsp;포스코케미칼은 천연흑연의 성능을 높인 저팽창 음극재를 개발하는 등 성과를 냈다. 하지만 시장이 인조흑연과 실리콘 음극재 위주로 편성되면서 경쟁력이 낮아졌다는 평이다. 실제 지난해 1분기 포스코케미칼이 생산한 음극재 중 64%가 전기차용으로 사용됐는데, 올해 1분기에는 45%로 수준으로 비중이 줄었다.포스코케미칼은 양극재와 음극재를 동시에 생산하는 종합 소재기업으로 시장의 주목을 받았다. 최근 전구체까지 공격적으로 투자하면서 배터리 소재회사로서 위상을 높였다는 평이다. 다만 음극재 부문은 상대적으로 열위에 있다는 지적도 있다.&nbsp;이형수 경영기획실장(상무)은 \"음극재는 중국이 원료를 독점하고 있어 막강한 경쟁력을 갖고 있다\"며 \"중국의 저가 물량이 쏟아져 판매가격에도 영향을 미쳤다\"고 설명했다.&nbsp;포스코케미칼은 전기차 시장의 빠른 변화에 대응하기 위해 2030년 배터리소재 양산능력 목표를 기존 계획 대비 크게 높이기로 했다. 양극재는 42만톤에서 61만톤으로 45%, 음극재는 26만톤에서 32만톤으로 23% 상향한다. 제품 포트폴리오도 확장할 계획이다.양극재는 하이니켈 NCA(니켈, 코발트, 알루미늄) 등 3원계와 LFP(리튬인산철) 배터리까지 제품군을 다양화한다. NCA는 생산라인을 새로 깔아야 하는 만큼 상업가동까지 시간이 소요된다. LFP는 원료 및 제조기술을 확보하고 있어 조기 사업화가 가능하다.&nbsp;음극재 사업의 경쟁력을 제고하기 위해 실리콘 음극재도 SiOx(실리콘복합산화물) 및 Si-C(실리콘카본) 제품 등의 사업화를 본격 추진한다.한편 포스코케미칼은 오는 6월 양극재 광양공장의 6만톤 생산라인 증설을 완료한다. 단일 공장 기준 세계 최대 규모인 9만톤으로 확장 준공할 계획이며, 음극재 세종공장도 1만5000톤 규모의 저팽창 천연흑연 음극재 등의 생산 라인을 확장할 예정이다. 올해 말까지 양극재는 연산 10만5000톤, 음극재는 8만4000톤의 생산능력을 갖추게 된다.","link":"https://www.bloter.net/newsView/blt202204250045","retrieved":1650936155924,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250027.291x174.0.jpg"},{"title":"LG화학, LG엔솔 서포터 역할 충실…열폭 방지 소재 개발","contents":"LG화학 연구원들이 신규 개발한 특수 난연 플라스틱 소재를 살펴보는 모습.(사진=LG화학.)\n\nLG화학이 전기차 배터리 열폭주를 지연하는 배터리 팩 플라스틱 소재를 개발에 성공했다. LG에너지솔루션을 분사시킨 이후 LG화학은 배터리 소재 밸류체인 확장에 주력하고 있는데, 이번 소재개발 역시 LG에너지솔루션을 지원하는 차원에서 이뤄졌다. 25일 LG화학은 열에 의한 변형을 방지하는 난연 엔지니어링 플라스틱 소재를 개밝했다고 밝혔다. LG화학에 따르면 독자 및 제조공법을 활용한 이 기술은 배터리 화재 주요 원인인 열폭주를 지연할 수 있다. ‘열폭주’는&nbsp;다양한&nbsp;원인으로&nbsp;배터리&nbsp;셀에&nbsp;스트레스가&nbsp;가해지며&nbsp;열이&nbsp;발생하는&nbsp;현상이다.LG화학이 이번에 개발한 신규 특수 난연 소재는 폴리페닐렌&nbsp;옥사이드(PPO)계,&nbsp;나일론&nbsp;수지인&nbsp;폴리아미드(PA)계,&nbsp;폴리부틸렌테레프탈레이트(PBT)계의&nbsp;다양한&nbsp;소재군을&nbsp;갖고&nbsp;있는&nbsp;엔지니어링&nbsp;플라스틱 소재다. LG화학은&nbsp;올해&nbsp;양산&nbsp;체계&nbsp;구축을&nbsp;완료했으며, 2023년부터&nbsp;본격적인&nbsp;제품&nbsp;생산을&nbsp;시작할&nbsp;예정이다. LG화학은 지난해 배터리 소재 사업 규모를 대폭 확대한다는 청사진을 발표했다. 2021년 1조7000억언 수준의 규모를 2023년 21조원으로 키운다는 것이다. LG화학은 앞으로 양극재, 음극재뿐 아니라 분리막, 전해질 등 4대 핵심소재 분야에 모두 진출해 배터리 사업 수직계열화를 구축한다는 계획이다. 이미 올 초 구미에 단일 공장으로는 세계 최대 규모 양극재 공장 착공에 들어갔으며, 지난해에는 일본 화학업체 도레이와 손잡고 분리막 시장에 뛰어들었다.","link":"https://www.bloter.net/newsView/blt202204250007","retrieved":1650867791823,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250003.291x174.0.jpg"},{"title":"안랩블록체인컴퍼니가 첫 아이템으로 웹 3.0 지갑 선택한 이유","contents":"경기도 성남시 판교테크노밸리에 위치한 안랩 사옥. (사진=안랩)\n\n안랩블록체인컴퍼니가 첫 사업 아이템으로 웹 3.0 지갑을 선택한 것은 웹 3.0 환경에서 사용자의 자산과 프라이버시를 보호하기 위한 시작점이 '지갑'이라고 판단했기 때문이다.웹 3.0 지갑은 암호화폐, NFT(대체불가토큰) 등 디지털 자산을 보관하고 거래할 수 있도록 돕는 모바일 앱이다. 암호화된 웹 접속을 지원하고 다양한 블록체인의 dApp(Decentralized Application, 탈중앙화 분산 애플리케이션)과 상호작용한다.안랩블록체인컴퍼니는 안랩이 블록체인 사업을 추진하기 위해 설립한 자회사로 이달 1일 공식 출범했다. 자회사의 대표는 강석균 안랩 대표가 겸임한다. 안랩블록체인컴퍼니는 웹 3.0이 주목받고 있는 가운데 지갑 서비스를 내놓으며 시장을 공략할 방침이다. 정보보안 기업인 안랩의 보안 역량을 접목해 안전하고 자유로운 dApp 브라우징을 제공하며 다양한 플랫폼을 오갈 수 있는 지갑 서비스로 차별화할 계획이다. 회사는 우선 사용자를 확보한 후 구체적인 수익모델을 확보할 예정이다. 올해 중으로 베타 버전을 오픈하는 것이 목표다. 현재 시장에 나온 대표적인 웹 3.0 지갑으로는 이더리움의 '메타마스크'가 있다.안랩에서 관련 사업을 추진하던 직원들이 자회사로 이동했다. 회사는 핀테크·블록체인·AI(인공지능) 등의 전문가도 영입했다. 안랩블록체인컴퍼니 직원들은 경기도 성남시 판교테크노밸리에 위치한 안랩 사옥에 마련된 별도 공간에서 근무한다. 안랩은 이번 자회사 설립을 계기로 현재 참여하고 있는 '클레이튼 거버넌스 카운슬(Klaytn Governance Council)' 멤버로서 클레이튼 생태계 확장에도 힘을 쏟는다. 사용자들이 클레이튼의 dApp 서비스를 쉽게 이용할 수 있도록하는 지갑 서비스를 개발해 이종 플랫폼 사용자들도 쉽게 오갈 수 있는 관문 역할을 하도록 할 방침이다.강석균 안랩블록체인컴퍼니 대표는 \"안랩 블록체인 컴퍼니 설립은 올해 초 제시한 도전과제 중 하나인 블록체인 신사업 추진의 일환\"이라며 \"성장 잠재력이 무궁무진한 블록체인 분야에서 안랩이 지닌 보안분야의 강점을 살려 차별화된 경쟁력을 만들 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202204220102","retrieved":1650856551460,"image":"https://www.bloter.net/data/blt/image/2022/04/22/blt202204220025.291x174.0.jpg"},{"title":"트위터, 머스크 만난다…인수 제안 재검토","contents":"일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n&nbsp;\n트위터가 일론 머스크 테슬라 최고경영자(CEO)의 430억달러(약 53조4700억원) 인수 제안을 재검토 중이라는 보도가 나왔다.24일(이하 현지시간) &lt;월스트리트저널(WSJ)&gt;은 소식통을 인용한 단독 보도에서 트위터 측이 머스크가 인수자금 조달 방안을 마련한 직후에 전향적인 태도를 취하기 시작했다고 전했다.앞서 머스크는 트위터에 430억달러의 인수 거래를 제안했으나 트위터 이사회는 이에 맞서 ‘포이즌 필’을 발동한 바 있다. 포이즌 필은 기존 주주에게 시가보다 훨씬 싼 가격에 지분을 매입할 권리를 부여하는 전략으로 적대적 인수합병(M&amp;A)에 대응해 경영권을 방어하는 수단으로 사용된다.그러나 지난 21일 미국 증권거래위원회(SEC) 신고를 통해 부채 금융과 지분 금융으로 총 465억달러를 조달하겠다는 머스크의 계획이 공개되자 트위터가 보다 열린 자세를 갖게 된 것으로 보인다. 머스크는 신고 당시 자신의 제안이 “가장 최선이자 마지막이며 트위터가 거부할 경우 최대 주주로써의 지위를 재고할 것”이라고 말했다.사안에 정통한 소식통은 양측이 인수안에 대해 논의하기 위해 24일 만난다고 전했다. 또 보도에 따르면 트위터는 머스크의 인수안을 새로운 시각으로 보고 있으며 보다 열린 자세로 협상에 임할 가능성이 높아졌다. 다만 소식통들은 여전히 협상을 복잡하게 만드는 여러 장애물이 존재한다고 분석했다. 예를 들어 트위터 임원들은 인수 거래가 결렬될 경우 머스크가 위약금을 지불하는 조건을 요구할 수 있다. &nbsp;소식통들은 늦어도 오는 28일 있을 트위터 1분기 실적 발표에서 인수에 대한 구체적인 입장이 나올 것으로 예상했다. 트위터는 이번 보도에 대해 입장을 내놓지 않았다.","link":"https://www.bloter.net/newsView/blt202204250001","retrieved":1650936155935,"image":"https://www.bloter.net/data/blt/image/2022/04/25/blt202204250001.291x174.0.png"}]}