{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"포스코홀딩스의 35조 가치 염호...'황금알' 낳을 리튬 파이프라인일까","contents":"최정우 포스코홀딩스 회장이 염호 공장 착공식에 참석했다.(사진=포스코홀딩스)\n\n포스코홀딩스는 2024년부터 아르헨티나 살타주 인근 해발 4000m의 고지대에서 염수 리튬을 추출한다. 염수를 뽑아 올린 후 리튬을 추출한 뒤 2차전지의 원료인 수산화리튬을 생산한다. 포스코홀딩스는 자사가 인수한 염호의 가치가 35조원에 달한다고 평가했다.&nbsp;리튬 분야의 공인된 컨설팅 업체 몽고메리(Montgomery &amp; Associates)로부터 평가를 받은 결과 리튬 매장량이 6배 늘었고, 리튬 쇼티지가 전망됨에 따라 가격이 천정부지로 오르고 있어 인수 가치가 급등했다는 것이다. 포스코홀딩스는 이 염호를 3500억원에 인수했는데, 시장 상황이 바뀌면서 가치가 112배 증가했다.그런 가운데 포스코홀딩스가 인수한 염호의 가치가 부풀려졌다는 의혹이 꾸준히 제기되고 있다. 포스코홀딩스가 인수한 염호 옴브레 무에르또(hombre muerto)에는 포스코홀딩스를 비롯해 다수의 광물 업체들이 있다.리튬 채굴 회사인 미국 리벤트(Livent)와 캐나다의 알파리튬(Alpha lithium), 호주의 올켐(Allkem) 등이 있다. 리벤트는 염호의 서쪽 지역을 인수했고, 포스코와 알파리튬은 북쪽 지역을 인수했다. 올켐은 동쪽 지역을 인수해 시추하고 있다.이중 포스코와 리벤트는 4046만㎡(1223만평) 규모의 염호를 보유하고 있다. 알파리튬은 5027만㎡(1520만평)의 염호를 확보했다. 리벤트는 1940년부터 리튬을 채굴한 회사로 70년 이상의 업력을 보유하고 있다. 1991년 일본 소니의 캠코더용 배터리에 쓰이는 리튬을 공급했다. 이 시기 리벤트는 아르헨티나의 염호를 인수해 현재까지 소금물에서 염수 리튬을 추출하고 있다.\n\n옴브레 무에르또 호수에 진출한 기업 현황.\n\n리벤트는 아르헨티나 염수에는 고농도의 리튬이 함유돼 있지만 불순물이 많았다고 설명했다. 배터리용으로 쓸 고순도의 리튬을 추출하기 위해 자체적인 화학 공정을 운영하고 있다.리벤트는 2019년 3월 염호 내 리튬 매장량이 120만톤에 달할 것으로 추산했다. 그런데 포스코홀딩스는 염호를 인수할 당시 매장량이 220만톤에 달할 것으로 추정했다. 2년 후 미국의 컨설팅 업체인 몽고메리는 포스코홀딩스가 인수한 염호에 1350만톤에 달하는 리튬이 매장돼 있다고 평가했다. 포스코홀딩스가 인수한 염호는 리벤트보다 11.2배 더 많은 양의 리튬이 매장돼 있다는 설명이다. 포스코홀딩스와 리벤트는 동일한 규모의 염호를 인수했지만, 매장량은 10배 더 차이난다.\n\n아르헨티나 옴브레 무에르또 고공사진\n\n시가총액 또한 포스코홀딩스가 추정한 것과 상당한 차이가 있다. 알파리튬은 현재 염수 리튬을 추출하기 위해 시추하고 있다. 알파리튬은 지난해 해당 염호의 가치가 7억4300만달러(한화 9711억원)에 달할 것으로 평가했다. 이는 알파리튬이 해당 염호의 염수 농도, 매장량 등이 가장 우수할 경우를 가정한 것이다. 알파리튬은 포스코와 리벤트가 확보한 염호보다 300만평 더 큰 염호를 인수했다. 포스코홀딩스는 자사가 소유한 염호의 가치를 35조원으로 평가했는데, 알파리튬이 평가한 가치와 큰 차이를 보이고 있다.포스코홀딩스가 염호의 가치를 35조원으로 평가한 것은 매장량 때문이다. 염호에 1350만톤의 리튬이 매장돼 있어 당초 예상한 것보다 매장량이 6배 늘었고, 리튬 가격이 급등한 점을 반영한 결과다.지난해 3월 리튬 가격은 kg당 77.5위안이었는데 지난 5일 455.5위안으로 5.8배 가격이 올랐다. 지난 1년 3개월 동안의 리튬 가격 인상분을 반영하면 포스코홀딩스가 소유한 염호의 가치는 100조원을 넘을 수도 있다.\n\n(자료=한국자원정보서비스)\n\n그런 가운데 시장조사기관이 평가한 아르헨티나 염호의 가치는 포스코홀딩스가 측정한 것과 상당한 격차가 있다. 포스코홀딩스가 소유한 염호의 시가총액(market cap)은 약 202억달러(26조4094억원)이다. 리벤트가 소유한 염호는 37억3000만달러(4조8766억원)으로 추산됐다. 올켐은 55억달러(7조1900억원), 알파리튬은 7억3000만달러(9715억원) 규모이다.포스코홀딩스가 인수한 염호는 염수 농도는 아르헨티나 최고 수준으로 평가되고 있다. 때문에 업체 4곳 중 시가총액이 가장 높게 평가받았다.이 염호가 26조원에 달하는 시가총액을 인정받으려면 염호에서 안정적으로 리튬을 시추할 수 있어야 한다. 배터리에 쓸 수 있는 고순도의 수산화리튬은 '염수→시추→증발→염수리튬→황산침출→수산화리튬' 등의 과정을 거쳐야 한다. 0.5% 미만의 불순물이 함유돼 있어야 배터리용으로 쓸 수 있다. 폴 그레이브스 리벤트 CEO는 2019년 해외 경제매체인 파이낸셜타임스와 인터뷰에서도 \"부산물로 인해 리튬 추출에 어려움을 겪었으며, 리튬을 추출할 수 있는 새로운 기술을 개발하고 있다\"고 말했다. 업력이 70년이 넘는 리튬 채굴 회사조차도 수산화리튬 추출에 어려움을 겪고 있다는 설명이다.&nbsp;\n리벤트 CEO 발언 원문 : Livent is also looking at investing in new extraction technology that would enable extraction of lithium from brine deposits that have not been successful due to unwanted byproducts.\n리튬을 채굴한 경험이 없는 포스코홀딩스는 2024년부터 연간 4만톤의 염수 리튬을 채굴할 수 있을까. 포스코는 2010년 자원 외교를 추진하면서 볼리비아와 아르헨티나 등에서 리튬 추출 기술을 확보했다. 염수와 광석에서 친환경적으로 리튬을 추출할 수 있는 기술을 개발했다고 설명했다. 여타 업체들과 비교해 담수를 적게 사용해 친환경적이다. 포스코홀딩스는 지난 1년 동안 현지에서 데모 플랜트를 가동하면서 리튬 추출 기술 확보했다.\n\n포스코홀딩스의 리튬 공장 데모플랜트.(사진=포스코홀딩스)\n\n포스코홀딩스는 올해 수산화리튬 추출 공장 건설에 들어간다. 해발 4000미터에서 염수를 시추해, 리튬을 추출한 후 1000km 거리의 부에노스아이레스 항구로 옮긴다. 그리고 2차전지용 양극재 제조 회사인 포스코케미칼의 생산기지로 리튬을 옮긴 후 양극재를 생산하게 된다.포스코홀딩스가 세운 리튬 내재화 계획은 계획대로 진행되고, 35조원 이상의 기업가치를 인정받을 수 있을지 관심이 쏠리고 있다.","link":"https://www.bloter.net/newsView/blt202207060007","retrieved":1657095680141,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060016.291x174.0.jpg"},{"title":"[친절한B씨]제대로 붙은 카카오와 구글, 엇갈린 IT업계 반응","contents":"카카오가 구글플레이 정책에 반발하고 나섰습니다. (사진=카카오)\n\n구글 앱마켓 구글플레이가 '카카오톡 앱' 업데이트를 잠정 중단했습니다. 카카오톡은 아웃링크(외부연결) 결제 방식을 유지하고 있는데요. 구글 방침에 어긋난다는 게 중단 이유입니다.&nbsp;소식이 전해진 뒤 정보기술(IT) 업계 반응은 엇갈립니다. ①구글이 독점적 지위를 활용, 갑질을 한다 ②카카오도 계열사를 활용, 플랫폼 수수료 장사를 하면서 플랫폼 정책을 어기는 건 이해할 수 없다는 건데요. 양쪽 주장을 하나씩 살펴봤습니다.&nbsp;\n카카오, 왜 구글과 싸울까\n'인앱결제 의무화'. IT 이슈에 관심이 없는 분들도 한 번쯤 들어봤을 내용입니다. 인앱결제는 '구글플레이'에서 유료 앱을 구매할 때 '구글 결제 시스템(최대 수수료 30%)'을 활용하라는 겁니다.&nbsp;2020년 퍼니마 코치카(Purnima Kochikar) 구글플레이 글로벌 게임 및 앱 비즈니스 개발 총괄은 인앱결제 의무화 이유를 \"단일 시스템 내 결제로 소비자에게 쉽고 간편한 정보를 제공하고, 안전하게 이용할 수 있도록 지원한다. 신뢰할 수 있는 환경 구축을 위함\"이라고 설명했습니다.&nbsp;구글플레이는 일종의 백화점입니다. 앱들은 백화점에 입점한 브랜드이고요. 기존에는 각각 브랜드별 결제 방식을 허용했지만, 앞으로는 유지·보수·관리를 위해 백화점 결제 시스템만 써달라는 거죠.구글은 앱들이 새로운 시스템에 적응할 시간을 부여했습니다. 2020년 9월 처음 정책 변경을 밝혔고, 올해 3월31일까지 적용을 요구했습니다. 정책 미준수 앱은 4월 1일부터 앱을 업데이트할 수 없고, 6월 1일부터는 앱을 삭제하겠다며 강력한 조치를 내놨습니다.&nbsp;그런데 카카오톡이 이를 거부한 겁니다. 카카오는 카카오톡 안드로이드용 앱 내에 웹 결제를 위한 아웃링크를 유지했고, 구글플레이는 카카오톡 최신 버전(v.9.8.6) 업데이트를 중단했습니다.&nbsp;\n카카오도 플랫폼 수수료 받으면서...엇갈린 업계 반응\n구글을 비판하는 목소리가 큰 건 사실입니다. 직장인 익명 앱 블라인드에는 'IT라운지'가 있습니다. 정보기술(IT) 기업 소속 직원들이 모여있는 곳인데요. 이곳에서 구글은 공공의 적처럼 묘사됩니다.구그플레이에 입점한 앱은 2가지 선택지를 갖고 있습니다. ①구글 인앱결제 방식을 따르면서 수수료를 지불하고, 구글플레이에 지속 입점 ②구글플레이가 아닌 애플 앱스토어, 토종 앱마켓 원스토어를 이용입니다.다만 ②는 제약이 큽니다. 원스토어 점유율이 미미하기 때문이죠. 손님이 구글 백화점에만 몰리는데, 이를 포기하고 원스토어 백화점에만 입점할 수는 없는 노릇입니다. 이 때문에 앱 입장에선 ①을 선택할 수밖에 없는거죠.&nbsp;문제는 비용입니다. 앱이 ①을 선택하면 구글에 수수료를 지불해야 합니다. 앱 입장에선 수익이 줄어드는 꼴이니 반가운 선택지가 아니죠. 결국 일부 앱들은 수수료를 이유로 서비스 소비자 가격을 인상했습니다. 앱과 소비자 모두 구글을 원망하는 구조가 형성된 겁니다.&nbsp;다음은 카카오를 비판하는 분들의 주장을 살펴보겠습니다. 업계 관계자 발언을 그대로 인용해보겠습니다. \"플랫폼 사업을 하는 이들이 플랫폼에 돈 내기 싫다며 정책을 준수하지 않는 건 자기 부정\"이라는 건데요.&nbsp;카카오 계열사 카카오모빌리티는 택시회사에 관리·재무 회계 시스템 등 인프라 제공 명목으로 카카오T블루 택시 수익 중 20%를 수수료로 가져갑니다. 카카오 공동 주문플랫폼 카카오메이커스는 중소상공인을 상대로 25~30% 수수료를 책정했죠. 지난해 폭리 논란을 겪기도 했습니다.&nbsp;카카오가 수수료를 가져가는 이유도 구글과 동일합니다. 카카오라는 백화점을 제공했고, 관리하고 있으니 비용을 지불하라는 거죠. 구글이 인앱결제 의무화를 요구하면서 주장한 논리와 크게 다르지 않습니다.&nbsp;\n\n다음에서 카카오톡 검색 시 나오는 화면.&nbsp;\n\n카카오는 구글 정책 미준수로 카카오톡 업데이트가 잠정 중단되자 임시방편을 활용하고 있습니다. 다음 검색 후 카카오톡 최신 버전을 다운받을 수 있도록 안내하고 있는데요. 카카오가 제공한 실행파일(APK)을 다운받는 방식입니다. 설치 시도 시 '출처를 알 수 없다'는 경고 문구가 뜹니다. 다만 카카오는 공지사항을 통해 '경고를 무시해달라'고 안내하고 있습니다. 카카오는 \"이용자들이 결제 방법을 선택할 수 있어야 한다\"며 당분간 다른 결제 방법을 안내하는 방식을 유지하겠다는 방침입니다. 구글과 카카오 갈등이 어떤 결과로 이어질지 IT업계와 소비자들이 주목하고 있습니다.","link":"https://www.bloter.net/newsView/blt202207060002","retrieved":1657088492275,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060002.291x174.0.png"},{"title":"300억 투자로 '리벨리온' 얻은 KT,  'AI 반도체 풀스택' 완성","contents":"KT AI 반도체 풀스택 전략. (자료=KT)\n\n국내 인공지능(AI) 반도체 분야에서 인프라, 소프트웨어, 하드웨어 경쟁력을 모두 갖춘 풀스택(Full Stack) 사업자 동맹이 결성됐다. KT는 6일 국내 AI 반도체 스타트업 리벨리온에 300억원 규모의 전략 투자를 단행했다고 밝혔다. 지난 10월 AI 솔루션 업체 모레에 이은 관련 분야 두 번째 투자다. 2020년 9월 설립된 리벨리온은 우수한 개발 인력과 수준 높은 주문형 반도체(ASIC) 설계 경쟁력으로 주목받고 있는 스타트업이다. 설립 1년도 안 된 사이 200억원 규모의 프리 시리즈 A 투자를 유치했으며 지난 6월에는 620억원 규모의 시리즈 A도 성공했다. KT는 이번에 300억원을 투자함으로써 리벨리온의 가장 큰 기반 투자자가 됐다. 지분율은 비공개다.KT가 AI 반도체 풀스택 구축에 나선 이유는 '엔비디아'로 대표되는 외산 GPU(그래픽처리장치) 의존도를 극복하고 중장기적 AI 역량을 확보하기 위함이다. 현재 전세계 AI 서비스 개발에 필요한 컴퓨팅 인프라 시장에서 엔비디아 GPU 점유율은 80%에 육박한다. 이에 AI 연산에 특화된 성능과 높은 전력 효율을 갖춘 AI 반도체는 이 시장에서 GPU의 잠재적 대체제로 꼽힌다. KT는 모레, 리벨리온과 개발할 AI 반도체가 GPU 대비 3배 이상의 에너지 효율과 저렴한 도입 비용을 장점으로 가질 것이라 보고있다. 이를 기반으로 데이터센터, 자율주행 등 다수 영역에서 수요가 증가할 NPU(신경망처리장치) AI 반도체 시장을 선점한다는 전략이다. 더불어 KT가 추진 중인 모빌리티, 금융DX등 다양한 영역에도 이를 적용할 방침이다.KT와 모레, 리벨리온은 우선 각각 △KT그룹의 AI 인프라 및 응용서비스 △모레의 AI 반도체 구동 소프트웨어 △리벨리온의 AI 반도체 하드웨어 역량을 융합해 GPU 수천장 규모에 달하는 초대규모 'GPU팜'을 연내에 우선 구축한다. 이어 2023년에는 해당 GPU팜에 하이퍼스케일 AI 컴퓨팅 전용으로 자체 개발한 AI 반도체를 접목할 계획이다. 이를 통해 국내 최초이자 순수 국내 기술로 하드웨어와 소프트웨어를 아우르는 AI 풀스택 사업자로 거듭난다는 목표다. \n\nAI 반도체 사업 로드맵. (자료=KT)\n\nAI 반도체 시장의 성장세도 가파르다. 글로벌 시장조사업체 가트너 등에 따르면 로봇, 자율주행 등 AI 수요 분야, 클라우드 AI 서비스 등이 확대되면서 글로벌 AI반도체 시장 규모는 2021년 267억달러(약 35조원)에서 2030년 1179억달러(약 154조원)까지 약 4배 이상 성장할 것으로 전망되고 있다. 박성현 리벨리온 대표는 KT와 손잡은 이유로 몇 가지 이유를 꼽았다. 먼저 그는 \"AI 스타트업은 사업상 규모의 경제를 만드는 일이 굉장히 중요하다\"며 \"KT는 데이터센터, IDC, 클라우드 등에서 국내 독보적 1위 기업이자 엔터프라이즈와 금융, 공공 영역까지 넓은 사업기반을 갖춘 사업자로 매력적인 파트너\"라고 말했다. 또 \"KT는 앞서 협력을 논의해본 어떤 대기업보다 의사결정 속도가 빨라 스타트업과 같은 느낌이 있다\"고 평가했다. 이와 함께 \"KT가 AI 반도체 '생태계 구축'에 확고한 목표를 두고 있다는 점에서 좋은 협력 관계 구축에 확신을 가졌다\"고 덧붙였다. 이는 박 대표가 재무 중심이었던 앞선 투자들과 달리 KT의 투자에는 기술 및 시장에 대한 '공동개발' 의미가 함께 포함돼 있다고 강조한 이유이기도 하다.구현모 KT 대표는 \"AI 반도체는 대한민국의 차세대 먹거리가 될 수 있는 핵심 영역\"이라며 \"국내 AI반도체 분야의 선두주자인 리벨리온이 KT와 협업으로 엔비디아와 퀄컴과 같은 글로벌 팹리스 기업으로 성장하길 기대한다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202207060006","retrieved":1657099118249,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060008.291x174.0.jpg"},{"title":"[현장+]카카오엔터, '김비서'→'사내맞선' 성공 넘어 '브리저튼' 꿈꾼다","contents":"카카오엔터테인먼트(이하 카카오엔터)가 웹툰·웹소설을 성공적으로 영상화하며 글로벌에서도 존재감을 키우고 있다. 이런 자신감을 바탕으로 다소 마니악한 장르로 여겨졌던 로맨스판타지도 리브랜딩 작업에 나섰으며, 편견을 넘어 더욱 풍부한 세계관으로 확장한다는 포부다.6일 AI 기반 테크저널리즘 미디어 &lt;테크42&gt;가 주최하는 '콘텐츠 마케팅 인사이트 2022' 컨퍼런스에서 류정혜 카카오엔터 마케팅 본부장은 '팬덤과 함께 만드는 스토리 IP 마케팅: 세이렌 캠페인 중심으로'라는 주제로 발표를 진행했다.카카오엔터는 '김비서가 왜 그럴까'(2018년), '이태원클라쓰'(2020년), '사내맞선'(2022년)까지 웹툰·웹소설 기반의 드라마를 흥행시켰다. 드라마 방영 전 700만 유저가 보았던 '이태원클라쓰' 원작은 드라마 엔딩 시점인 두 달여 후에 1500만 유저를 확보했고, 현재 2000만명에 달하는 슈퍼 지적재산권(IP)으로 부상했다.&nbsp;사내맞선은 글로벌 OTT인 넷플릭스로도 송출돼 글로벌 인기순위 2위로 마감했다. 이런 인기는 카카오의 글로벌 웹툰 플랫폼으로도 흡수돼 선순환을 이어가고 있다. 사내맞선은 로맨스 장르 소재가 너무 뻔하다는 이유로 초기 제작사를 찾는 데 어려움을 겪었다. 결국 카카오엔터 자회사에서 OST부터 드라마 제작까지 모든 것을 맡게 됐는데 오히려 사내맞선이 흥행하면서 카카오엔터 유니버스가 한층 단단해지는 계기가 됐다.&nbsp;카카오엔터는 사내맞선 IP를 채팅 소설과 스토리텔링 게임 형태로도 제작 중이다. 콘텐츠 관련 모든 밸류체인과 카카오의 IT 기술이 결합되는 작업이다. 이르면 하반기 내 선보일 사내맞선 채팅 소설은 본 형식이 발표된 이래 처음으로 출시되는 채팅 소설 작품이 될 예정이다.&nbsp;\n\n류정혜 카카오엔터테인먼트 마케팅 본부장이 테크42가 주최하는 '콘텐츠 마케팅 인사이트 2022' 컨퍼런스에서 '팬덤과 함께 만드는 스토리 IP 마케팅: 세이렌 캠페인 중심으로'라는 주제로 발표를 진행하고 있다. (사진=유다정 기자)\n\n\n\"로판으로 제2의 브리저튼 만들고파\"\n카카오엔터의 다음 숙제는 '로맨스판타지'의 대중화다. 줄여서 '로판'이라고 흔히 불리우는 로맨스판타지는 중세시대 세계관에 판타지 요소를 넣은 여성향 웹소설의 한 장르로, 국내에서 만들어졌다.웹툰·웹소설의 영상화가 계속되면서 제작사들이 인기작을 먼저 찾고 있으나, 로맨스판타지는 국내에서 구현하기 어려운 요소와 더불어 아직까진 마니악한 감성으로 판단되고 있다. 다만 류정혜 본부장은 \"넷플릭스의 브리저튼을 보며 역으로 그들이 우리의 IP를 이용해 중세시대를 구현하고 로맨스판타지가 메인스트림으로 올라가는 목표를 가지고 있다\"고 말했다.넷플릭스의 오리지널 시리즈 '브리저튼'은 19세기 리젠시 시대 영국을 배경으로 한 드라마다. 화려한 색채가 눈에 띄는 패션과 유색인종·성소수자 배우들이 등장하는 독특함으로 인기를 끌어 시즌3 제작까지 확정지은 상태다.카카오엔터가 '차기 브리저튼'으로 점찍은 IP는 '세이렌'으로, 원제는 '악당과 계약가족이 되었다'이다. 대중화를 위해 로맨스 판타지의 특징인 문장형 제목을 3글자로 압축했고, 포스터 또한 영화 포스터를 제작하는 업체와 함께 재작업에 공을 들였다. 특히 아이돌 그룹 2PM 출신 배우 이준호 씨를 '세이렌'의 페르소나로 선정해 이른바 '북부대공'의 이미지와 맞는 크리에이티브 영상을 공개해 화제를 모았다. 해당 콘텐츠는 광고 영상으로는 보기 드물게 유튜브 인기 동영상에 오르는 등 호평을 받았다.&nbsp;류정혜 본부장은 \"해리포터나 일본 애니메이션을 보며 자라온 세대라면 아실 텐데 조금만 현실에서 벗어난다면 정말 풍부한 세계를 만나볼 수 있다\"며 \"로맨스 판타지에 대해 수 많은 편견이 있으나 미친 비주얼의 캐릭터, 압도적이고 차별화된 고딕풍 분위기를 보여주는 세이렌의 캠페인을 통해 좀 더 대중에게 다가갔길 바란다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202207060008","retrieved":1657138626397,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060013.291x174.0.jpg"},{"title":"승계 구도 드러나나…BGF 2세 홍정혁, 코프라 지분 취득","contents":"홍정혁 코프라 대표.(사진=BGF)\n\n지난해 말 BGF그룹 품에 안긴 엔지니어링 플라스틱 업체 코프라가 유상증자를 실시하는 과정에서 그룹 2세 경영자 홍정혁 부사장이 지분을 취득하게 됐다. 작년 말 승진한 홍 부사장은 코프라 대표를 맡아 친환경 소재 사업을 이끌고 있는데, 이번 계기로 직접 지배력을 확대하는 모습이다.4일 BGF는 이사회를 열어 BGF에코바이오 주식을 코프라에 현물출자하고 유상증자한 신주를 취득하는 안건을 의결했다. 코프라에 현물출자하는 주식 수는 총 6만주로 약 280억원 규모다. BGF가 보유한 5만주와 홍 부사장이 투자한 1만주 모두 현물출자에 활용돼 코프라가 BGF에코바이오 주식 100%를 취득하는 구조다.BGF에코바이오는 2019년 만들어진 회사로 설립 초기 홍 부사장이 50억원을 투자해 지분 16.7%(1만주)를 보유하고 있었다. BGF에코바이오는 친환경 포장재 사업을 영위하는 회사로 사탕수수, 옥수수 등 식물성 재료로 만든 바이오 플라스틱 폴리락트산(PLA)을 생산한다. BGF리테일이 운영하는 편의점 CU 제품들의 친환경 플라스틱 포장재도 제조한다. 이번 현물출자를 통해 지배구조는 ‘BGF -&gt; 코프라 -&gt; BGF에코바이오’로 수직화될 예정이다. BGF는 이번 개편에 대해 “신성장 동력인 소재 부문의 경영 효율화와 사업 간 시너지 극대화를 위해 진행됐다”며 “향후 코프라와 BGF에코바이오의 합병도 검토 중”이라고 했다. 현물을 출자한 BGF와 홍 부사장은 각각 코프라 지분 6.33%(399만7717주), 2.71%(79만9543주)를 취득할 예정이다. BGF의 코프라 지분율은 44.34%에서 50.67%로 늘어나고, 홍 부사장은 처음 코프라와 지분 관계를 맺는다. 총 발행 신주는 479만7260주에 발행가액은 5850원으로 결정됐다. 신주 발행가액은 과거 1개월, 과거 1주일, 최근일 가중산술평균주가를 통해 산정됐다. 코프라 주가는 지난해 11월 1주당 1만3800원을 기록한 이후 계속 하락해 이날 5690원에 마감했다. BGF그룹은 지난해 신성장 동력 확보 차원에서 총 2500억원의 거금을 들여 코프라를 인수했다. 2017년 지주사로 전환한 후 가장 큰 규모의 딜이었다. 코프라는 자동차, 전기전자, 건설 등 다양한 분야의 플라스틱을 제조하는 기업으로 홍석조 그룹 회장의 차남인 홍 부사장이 대표를 맡아 이끌고 있다.","link":"https://www.bloter.net/newsView/blt202207040017","retrieved":1656984411039,"image":"https://www.bloter.net/data/blt/image/2022/07/04/blt202207040035.291x174.0.jpg"},{"title":"'브라질 발레'를 꿈꾼 포스코...아르헨티나 리튬 사업 집착일까 집념일까","contents":"전중선 포스코홀딩스 전략경영팀장이 5일 2차전지 사업 인베스터 데이에서 발표했다.(사진=포스코홀딩스)\n\n포스코그룹은 본디 철강 회사였다. 지배구조를 개편해 지주사인 포스코홀딩스가 철강 회사인 포스코를 지배하는 구조를 마련했지만, 포스코그룹의 정체성은 철강 사업에 있다. 포스코의 사업구조는 단순하다. 브라질과 호주 등 자원부국에서 철광석을 수입해 고순도·고품질의 철강재를 만들어 국내외에 판매하는 것이다. 포스코와 LS니꼬동제련, 고려아연 등 금속회사들은 생산품만 다를 뿐 사업구조는 대동소이하다. 금속회사들은 취약점도 대부분 비슷하다. 금속회사는 런던금속거래소(LME) 시세에 따라 경영실적이 좌우된다. 이러한 이유로 대부분의 금속회사는 사업다각화를 추진해 왔다. 포스코 또한 마찬가지였다.포스코그룹은 조강 생산량 기준 글로벌 6위 철강사로서 철강재 판매로 막대한 규모의 현금을 창출했다. 이를 바탕으로 △에너지 △무역 △건설 △소재 등 다양한 사업에 진출했다.전중선 포스코홀딩스 경영전략팀장은 \"철강 중심의 사업구조로 인해 포스코홀딩스 주가는 철강 시황에 따라 등락을 반복하는 순환적 흐름을 보였다\"며 \"이러한 흐름에서 벗어나 우상향하는 성장형 그래프로 전환하기 위해 2차전지 소재와 수소 등 신성장 사업에 집중하고 있다\"고 말했다.철강회사인 포스코그룹은 철을 잇는 핵심 사업으로 2차전지 소재(양극재, 음극재, 전구체) 및 원료(니켈, 리튬)를 선정했다. 완성차 회사가 탄소중립에 따라 내연기관 차량을 퇴출하고, 전기차로 전환하면서 포스코그룹은 전지 소재 사업에서 희망을 본 것이다. 포스코는 테슬라와 현대차, 토요타 등 유수의 글로벌 메이커에 자동차 강판 등을 납품하고 있으니 배터리 소재까지 포트폴리오를 확장시킬 수 있다고 판단했다. 마침 2010년 LS엠트론의 카보닉스 사업(음극재 생산)을 35억원에 인수했고, 2011년 '범 삼성가'인 보광그룹(현 BGF)과 합작사 포스코ESM(양극재)을 설립해 영위하고 있었다. 2019년 포스코그룹은 두 회사를 합병해 포스코케미칼을 출범시켰다.양극재와 음극재는 배터리 원가의 40%, 20%를 차지하는 핵심 소재이다. 두 소재를 동시에 생산하는 회사는 포스코케미칼과 중국 샨샨(Shanshan) 등 극소수이다. 포스코그룹의 글로벌 영업망과 원료 공급망을 활용할 경우 글로벌 시장에서 경쟁력이 충분할 것이라고 판단했다.&nbsp;포스코그룹의 지주사 포스코홀딩스는 5일 국내외 기관투자자 등 시장관계자를 초청해 '2차전지소재사업 밸류데이'를 열었다. 포스코홀딩스는 2차전지 소재 및 원료 사업에서 2030년 41조원의 매출을 올리겠다고 밝혔다. 올해 2차전지 소재 사업의 매출은 1조원을 돌파할 것으로 전망된다. 2019년 합병 당시 전지 소재 매출은 2463억원에 불과했는데, 지난해 8517억원을 기록했다. 2년만에 245.7% 성장했는데, 남은 9년 동안 4714%를 성장하겠다는 야심찬 포부를 밝혔다. 포스코그룹은 이를 실현할 수 있을까.\n2024년 리튬 예상 매출 8조...지나치게 고평가된 리튬 사업\n포스코그룹의 전지 소재 중 핵심은 양극재이다. 포스코그룹은 '리튬(염호, 광산)·니켈(광산)→전구체→양극재'까지 이어지는 밸류체인을 구축하고 있다. 이중 시장의 관심은 '하얀 석유' 또는 '하얀 황금'으로 불리는 리튬을 포스코그룹이 상용화할 수 있는지에 쏠리고 있다.과거 이명박 정부 시절 포스코는 볼리비아에서 탄산리튬을 확보하려고 추진했지만, 사업성이 떨어졌고 각종 조작 의혹이 불거졌다. 이후 포스코는 2018년 아르헨티나 살타주에 위치한 염호(hombre muerto)를 인수했다. 해발 4000m 높이의 호수에서 소금물을 끌어 올린 후 건조한 후 부산물을 제거하고, 리튬을 추출하는 방식이다. 인산리튬을 전기차 배터리용으로 쓸 수 있게 수산화리튬으로 가공하는 구조다.\n\n(자료=포스코홀딩스)\n\n포스코홀딩스는 올해 리튬 생산공장을 착공해 2024년 연간 5만톤의 수산화리튬 생산 체제를 만들 계획이다. 2028년 연간 12만톤의 염수형(brine) 리튬을 아르헨티나 염호에서 생산한다. 2023년부터 호주 필바라 광산지대에서 연간 4만3000톤의 경암형(hard rock) 리튬을 생산하고, 2028년 15만톤 규모의 생산체제를 구축한다. 호주에서 광석 리튬을 수입한 후 국내에서 수산화리튬을 가공하는 방식이다. 이를 통해 염호와 광산에서 총 27만톤의 수산화리튬을 만든다는 전략이다.포스코홀딩스는 2024년부터 약 9만3000톤의 리튬을 염호와 광산에서 추출할 것으로 내다봤다. 전기차 1대에 약 60kg의 리튬이 탑재된다. 이를 산술적으로 계산할 경우 전기차 155만대에 탑재할 수 있는 분량이다.&nbsp;한국자원정보서비스에 따르면 리튬은 지난 4일 기준 kg당 455.5위안(8만8620원)에 거래됐다. 2020년 1월2일 39.5위안(7693원)에 거래됐는데 가격이 1053% 뛰었다. 이는 전기차 산업이 빠르게 커지면서 리튬이온전지의 수요가 급증한 데 따른 것이다.\n\n\n\n포스코홀딩스는 2024년 약 9만3000톤의 수산화리튬을 생산해 판매할 것으로 내다봤다. 이를 매출액(kg당 455.5위안 기준)으로 환산하면 연간 8조2416억원(455.5위안x9300만kg)의 매출을 얻을 수 있다. 2030년 연간 15만톤 규모의 수산화리튬 생산체제가 완성된다면 천문학적인 규모의 매출을 낼 수 있는 셈이다.포스코케미칼의 지난해 연 매출이 1조원에 미치지 못한 점을 고려하면 포스코홀딩스의 리튬 사업은 그야말로 '황금알'을 낳는 사업으로 볼 수 있다.\n포스코는 99.5%의 고순도 리튬을 만들 수 있을까\n업계는 포스코홀딩스가 리튬 사업을 지나치게 낙관적으로 보고 있다는 반응이다. 이유는 리튬이라는 희귀 광물의 특수성 때문이다. 리튬(Li)은 코발트(co)와 함께 희귀광물로 분류돼 있다. 리튬은 호주와 브라질, 아르헨티나 등에 매장돼 있어 매장량이 풍부하지 않다. 또 리튬은 추출하기 어렵다.경암형 리튬의 경우 최초 생산물은 리튬 광석(lithium one)으로 불린다. 이를 파쇄하고 분쇄해 리튬 성분이 농축된 정광을 얻는다. 리튬 정광에는 1~2%의 리튬이 함유돼 있고 나머지는 다른 광물이다. 염수형 리튬은 지하수를 끌어올린 후 건조한 후 리튬을 추출한다. 염수형 리튬은 인산리튬만 추출할 수 있어 배터리에 쓸려면 수산화리튬으로 추가 가공 과정을 거쳐야 한다.톤당 4000달러 이상을 더 투입해야 소금물에서 배터리 원료인 리튬을 추출할 수 있는 셈이다. 염수형 리튬은 운영비용은 적게 들지만, 생산시설을 구축하는 과정에서 대규모 자본이 투입된다. 포스코가 염수형 리튬 채굴을 위해 8억3000만달러(9500억원)를 투자한 것도 이 때문이다.\n\n(자료=한국광물자원공사)\n\n염수형 리튬 공장을 만들려면 염수 증발에 필요한 초대형 증발지를 건설해야 한다. 염수형 리튬의 경우 날씨에 따라 채굴에 영향을 받는다. 이러한 점 때문에 생산 과정이 매우 까다롭다. 해발 4000미터에서 소금물을 끌어올린 후 수산화리튬으로 가공한 뒤 이를 부에노스아이레스 항구로 옮긴 다음 포스코케미칼 생산공장으로 옮겨야 한다.문제는 이 뿐만이 아니다. 리튬을 배터리에 사용할 수 있으려면 불순물 함량이 0.5% 미만으로 함유돼 있어야 한다. 순도 99.5% 수준의 고순도 리튬화합물만 배터리에 사용할 수 있다. 포스코케미칼이 제조하는 NCM(니켈, 코발트, 망간) 배터리에 사용하려면 황산 침출 과정을 거친 수산화리튬만 사용할 수 있다. 이유는 수산화리튬이 니켈과 반응성이 좋기 때문이다.포스코는 2010년부터 리튬에 관심이 많았다. 이명박 정부 당시 자원 외교를 함께 하면서 '하얀 황금'을 캘 수 있는 방안을 다각도로 연구했다. 하지만 볼리비아의 우유니 염호와 아르헨티나의 염호 모두 채산성이 나빴다. 소금물을 항구까지 가져올 수가 없었기 때문이다. 소금물을 빨리 말리기 위해 각종 화학 약품을 넣다 보니 불순물이 많아 사업성이 없다는 평가가 나왔다.\n\n최정우 포스코그룹 회장이 아르헨티나 염호를 시찰하고 있다.(사진=포스코)\n\n2018년 포스코그룹에서 전지 소재 사업이 빛을 보기 시작하자 염수형 리튬 사업이 다시 부활했다. 이번에는 염호 인근에 공장을 세운 후 리튬을 추출하는 방식으로 보다 고도화됐다.시장에서는 포스코홀딩스의 리튬 사업에 여러 의문을 갖고 있다. 연간 8만톤의 고순도 리튬을 생산할 수 있으면 사업성이 지나치게 뛰어나 전지 소재 사업을 할 필요도 없다.전지업계 관계자는 \"현재 포스코가 할 수 있는 가장 확실한 리튬 사업은 리싸이클 사업\"이라며 \"리튬 사업을 확신할 수 없음에도 사업성을 지나치게 부풀리는 건 기업가치 때문이 아닐까 하는 의구심이 든다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202207050009","retrieved":1657072050651,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050047.291x174.0.jpg"},{"title":"'버티컬 플랫폼'의 한계?…브랜디, '플레어' 리뉴얼한 이유는","contents":"커머스 플랫폼 업체 '브랜디'가 지난 5월 육아 애플리케이션(앱) '마미'를 30대 여성을 위한 큐레이션 쇼핑 앱으로 변신시켰다. 타깃 연령층을 기존 주요 고객층인 1020세대에서 30대 이상 고객으로 넓힐 필요성이 있다는 판단에서다. 다만, 일각에서는 버티컬 마켓이 한계에 다다른 것이 아니냐는 목소리도 나오고 있다. 앞서 론칭했던 육아 테마 버티컬 앱 마미가 결국 패션 중심 앱으로 리브랜딩된 것을 볼 때, 결국 '패션' 중심 사업에서 벗어나기는 어려울 것이라는 의견도 존재한다.&nbsp;\n브랜디부터 서울스토어…4개 라인업으로 중무장\n브랜디는 버티컬 마켓·앱을 운영하고 있는 커머스 플랫폼 기업이다. 버티컬 커머스 플랫폼은 패션, 인테리어 등 특정 카테고리 제품을 판매하는 플랫폼으로 쿠팡 등 다수 카테고리 품목을 취급하는 종합 커머스와 달리 타겟 연령층, 상품군을 특정지을 수 있는 것이 특징이다.&nbsp;\n\n(사진=쇼핑 앱 '플레어' 화면 갈무리)\n\n브랜디는 MZ세대를 겨냥하고 있는 패션 앱 '브랜디'를 비롯해 남성, 30대 여성 등으로 연령 및 성별을 나눠 타깃을 세분화하는 데 적극적이다. 지난 5월 플레어 론칭 이후 브랜디가 보유한 버티컬 앱 라인업은 △여성 패션 앱 '브랜디' △남성 쇼핑 앱 '하이버' △30대 여성 패션 쇼핑앱 '플레어' △패션 플랫폼 '서울스토어' 4개로 갖춰졌다.&nbsp;플레어는 30대 여성에 최적화된 상품을 큐레이션하는 쇼핑 앱이다. 종합 커머스는 아니지만 30대 여성으로 타겟 고객을 제한하고 패션과 럭셔리, 잡화 등 라이프스타일 전반을 아우른 상품을 취급하고 있다.&nbsp;&nbsp;다만, 플레어가 처음부터 라이프스타일 종합 쇼핑 콘셉트로 시작한 것은 아니다. 플레어의 전신은 지난해 6월 브랜디가 론칭했던 종합 육아 쇼핑 앱 '마미'다. 마미는 패션 중심 마켓을 운영해 온 브랜디가 '육아'에 초점을 맞춘 마켓이다. 임신부터 출산, 그 이후에까지 '엄마'가 필요로 하는 상품을 취급했다. 때문에 카테고리 역시 유아동 패션과 아기용품, 교구 등 육아에 필요한 카테고리를 두루 갖추도록 설계됐다.&nbsp;&nbsp;특히 육아 시장에서는 '커뮤니티'가 활성화된 점에 주목, 마미는 마치 커뮤니티에서 '부모 선배'가 상품을 추천하는 것 같은 상품 큐레이션 전략을 내세웠다. 단순 제품 구입에서 그치는 것이 아니라 정보 검색 및 습득, 활용까지 가능하도록 한 것이다.&nbsp;하지만 마미는 론칭 약 1년 만에 30대 여성 쇼핑 앱 플레어로 리브랜딩됐다. 마미의 주요 고객이 30대 여성이라는 점을 고려해 육아 외 30대 여성의 라이프스타일 전체를 아우르는 쇼핑 앱이 필요하다는 판단에서다. 타겟 고객층 역시 육아와 관련된 여성에서 30대 여성으로 변경됐다.&nbsp;\n육아앱 '마미', 플레어로 리브랜딩 된 이유는\n론칭 약 1년 만에 플레어로 리브랜딩됐다고 해도, 마미가 '실패한 버티컬 플랫폼'이라고 볼 수는 없다. 브랜디에 따르면 마미는 론칭 6개월만에 전체 거래액이 약 3000% 성장했다. 육아맘의 라이프스타일 전반에 걸쳐 접근하겠다는 브랜디의 전략이 정통했기 때문이다.&nbsp;\n\n육아 앱 '마미'의 론칭 6개월 간 성장 지표. (사진=브랜디)\n\n특히 론칭 6개월 간 리빙과 라이프 등 카테고리가 전체 거래액의 성장을 견인한 것을 볼 때, 마미를 이용하는 타겟층이 육아와 직결되는 용품 외 전반적인 라이프스타일과 관련된 쇼핑에 관심을 가졌던 것으로 풀이된다. 브랜디에 따르면 당시 침구와 안전용품, 가구, 소품 등 유아용품을 포함하는 '리빙/라이프' 카테고리의 거래액은 론칭 후 6개월 간 약 100배 성장했다.&nbsp;브랜디는 이 부분을 염두에 두고 계속되는 마미 타겟 고객을 대상으로 하는 쇼핑 앱으로 탈바꿈시킨 것으로 보여진다. 버티컬 플랫폼의 특성을 담은 '육아'라는 특정 카테고리를 지우는 대신 육아와 관련된 30대 여성의 패션, 리빙, 육아 쇼핑에 모두 관여하겠다는 판단이다.&nbsp;온라인 쇼핑 플랫폼 시장의 계속되는 성장으로 타겟 연령층이 세분화되고 있는 시장 분위기도 영향을 끼친 것으로 보여진다. 패션 버티컬 커머스 플랫폼이 초창기 MZ세대를 비롯한 젊은 연령층을 중심으로 성장한 것과 달리, 최근에는 전 연령대로 이용자가 확대되면서 연령층 세분화의 필요성이 높아진 상황이다. 이에 지그재그 등 패션 플랫폼 업체들이 30대 또는 그 이상으로 타겟 연령층을 세분화, 새로운 마켓을 론칭하며 사세를 확장하고 있다.&nbsp;브랜디 역시 브랜디 외에 30대 여성을 유입할 수 있는 쇼핑 앱의 필요성을 느낀 것으로 풀이된다. 패션 앱 브랜디의 경우, 타겟 고객 연령층은 2030 세대인 'MZ세대'를 목표로 하고 있지만 실제 이용자 80% 가량은 1020 세대로 연령대가 낮아졌다. 사실상 30대가 쇼핑할 플랫폼에 공백이 생긴 셈이다.&nbsp;&nbsp;브랜디는 실제 이용 고객 연령이 겹치지 않는 만큼 브랜디, 서울스토어 등 또 다른 자사 버티컬 플랫폼과의 '카니발라이제이션'(자기잠식)은 없을 것이라고 보고있다. 브랜디와 서울스토어는 1020세대와 MZ세대가, 플레어는 30대 여성으로 연령층을 세분화한 만큼, 신규 버티컬 마켓 론칭으로 합리적인 라인업 완성에 도움이 됐다는 설명이다.&nbsp;특히 상황별 패션에 대해 관심이 높은 동시에 구매력을 갖춘 30대 여성 쇼핑 앱이 성공하면, 향후 전체 거래액 성장에도 힘을 보탤 것으로 보여진다. 이를 위해 브랜디는 플레어 론칭 시점 30대에게 인기있는 컨템포러리 디자이너 브랜드부터 여성복 브랜드 등 약 1200여개 패션 브랜드를 입점시켰다. 상품 카테고리 역시 패션 뿐만 아니라 럭셔리, 잡화 등으로 다양하게 넓혔다. 플레어의 전신인 마미가 6개월 간 3000% 거래액이 성장하며 구매력을 보여준 만큼, 그 이상의 성장 역시 예측 가능하다는 전망이다.&nbsp;한편으로는 마미가 리브랜딩되면서 버티컬 마켓이 패션 중심에서 벗어나기 어려운 것이 아니냐는 의견도 제기되고 있다. MZ세대 여성 쇼핑 앱 브랜디와 남성 쇼핑 앱 하이버에 이어 버티컬 플랫폼 기업으로서의 특성을 살린 육아에 초점을 맞춘 브랜디의 야심작이었던 만큼 아쉬움도 큰 상황이다. 수익성이 검증된 데다, 럭셔리나 골프 등으로 카테고리를 확장하기 쉬운 패션 앱 운영이 수월하기 때문이라고도 풀이된다.&nbsp; &nbsp;브랜디 관계자는 &lt;블로터&gt;에 \"패션 플랫폼에서의 쇼핑이 일상화되면서 구매층은 사실상 전 연령대로 확대됐다\"며 \"다만, 기존 패션 앱의 주요 고객층으로 꼽히는 MZ세대의 경우 범위가 20대에서 30대 후반까지 매우 넓다는 문제점이 있다\"고 말했다. 그는 이어 \"마미를 운영해 보니 30대 여성이 상대적으로 육아에 관여하는 비중이 높은 것으로 나타났다\"며 \"때문에 당장은 육아에 카테고리를 한정하기 보다는 30대 여성 라이프스타일에 집중하는 것이 합리적이라고 판단했다. 또 플레어는 30대 여성을 위한 쇼핑 앱이지만 실제 구매 고객 연령은 3040 세대까지 넓을 것으로 예상되며, 플레어 론칭으로 중저가의 합리적인 가격의 상품을 판매했던 기존 자사 앱들에 더해 30대 이상의 여성에게 주력하는 라인업이 완성됐다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202207060004","retrieved":1657138626402,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060010.291x174.0.jpg"},{"title":"이마트 '최저가' 선언...'레거시 유통기업' 체력으로 쿠팡 꺾는다","contents":"이마트가 온∙오프라인 가리지 않고 주요 상품을 상시 ‘최저가’로 제공하겠다고 밝혔다. 롯데쇼핑도 ‘물가안정 TF’를 가동하고 있다고 알렸다. 전 세계적 인플레이션으로 소비자의 부담이 커진 가운데 가격이 유통업체의 주요 전략으로 떠올랐다. 주요 상품을 저렴하게 제공한다는 전략인데, 쿠팡 등 이커머스(e-Commerce) 업체의 급격한 성장에 맞선다는 분석도 있다. 전통 유통업체들이 이른바 '체력전'에 나섰다는 설명이다.4일 이마트는 ‘40대 필수상품’을 선정하고 이마트 매장 및 SSG닷컴 이마트몰에서 상시 최저가 프로젝트를 시행한다고 밝혔다. 이마트는 “연말까지 최저가 정책을 확대해나가고 이후에도 고물가 상황이 진정되지 않는다면 연장하겠다”고 강조했다. 이마트는 해당 필수상품에 대해서는 경쟁업체인 홈플러스, 롯데마트 등 기존 오프라인 업체뿐 아니라 쿠팡보다 싸게 판매한다고 밝혔다. 강희석 이마트 대표는 “고물가로 근심이 커진 고객들의 부담을 덜고자 프로젝트를 시작한다”고 했다. 같은 날 롯데쇼핑도 강성현 대표 지휘 아래 물가안정 TF를 가동해 물가관리를 진행하고 있다고 밝혔다. 카테고리별 매출 상위 30%에 차지하는 생필품 500여가지를 집중 관리하는 프로젝트로, 가격 인상이 예상되는 품목은 회사의 자원을 투입해 적극 대응한다는 방침이다. 정재우 롯데마트 상품본부장은&nbsp;“판매가 상승을 모두 막을 수는 없지만,&nbsp;가격 최종 방어선이라는 사명감을 갖고 최선의 노력을 다할 것”이라고 했다. 이처럼 기존 대형 유통업체들이 물가 안정을 근거로 본격적인 가격경쟁을 예고하고 나서며 쿠팡 등 이커머스 업체의 차후 전략에도 관심이 모인다. 이마트가 상시 최저가 전략을 장기적으로 펼치겠다는 의도를 내보인 만큼, 경쟁업체들에게는 부담으로 작용할 수 있다. 무엇보다 이러한 가격경쟁은 재무체력이 뒷받침돼야 한다는 점에서 중요하다. 수익성을 포기하면서 시장 장악력을 높이려는 전략이기 때문이다. 쿠팡은 올해 수익성 확보를 중요 과제로 삼은 터라 가격 경쟁에서 얼마나 유연하게 대응할 수 있을지가 관건이다. 쿠팡은 지난해 말 신규 회원을 대상으로 회원비를 2900원에서 4990원으로 인상한 뒤 최근에는 기존 회원의 회비 또한 인상하기로 결정했다. 아무리 의도된 적자라고는 하지만 적자 규모를 줄이지 않고서는 지속가능한 경영이 어렵다는 판단으로 분석된다.쿠팡은 올 1분기 전자상거래를 중개하고 상품을 배송하는 커머스 사업에서 처음으로 조정 에비타(EBITDA) 흑자를 기록했다고 밝혔지만, 여전히 순손실 규모는 2500억원에 달한다. 물류센터 등 설비투자에 여전히 많은 비용이 들어가는 데다 배달, OTT 신사업 적자 규모가 큰 탓이다. 쿠팡이 제출한 보고서에 따르면 올 1분기 기준 보유 현금성자산은 33억6900만달러(4조4000억원)으로 이마트의 1조5500억원(연결기준)보다 약 2조8500억원 더 많다. 다만 쿠팡의 경우 아직까지 흑자를 낸 적이 없는 반면 이마트는 지난해에만 3200억원을 벌어 현금창출력에서는 큰 차이를 보이고 있다. 쿠팡이 흑자구조를 빨리 만들어내지 않는 이상 장기전에서는 밀릴 수밖에 없는 상황이다. 게다가 이마트는 토지 등 유동화 가능한 자산이 10조원 수준으로 평가받고 있다. 증권업계 관계자는 이에 대해 “결국 출혈경쟁이 장기적으로 펼쳐지면 돈을 많이 가지고 있는 쪽이 유리할 것”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207040007","retrieved":1656918945575,"image":"https://www.bloter.net/data/blt/image/2022/07/04/blt202207040009.291x174.0.jpg"},{"title":"현대차·LG유플러스에 AI 면접 솔루션 공급한 제네시스랩은 어떤 기업?","contents":"제네시스랩의 AI 면접 솔루션 '뷰인터HR'에 적용된 '인터랙티브 AI'.(이미지=제네시스랩)\n\n코로나19 팬데믹(감염병 대유행)이 소강 상태에 접어들었지만 기업들의 비대면 채용 전형은 이어질 전망이다. 채용만큼은 사람을 직접 보고 결정해야 한다는 의견도 이어지는 가운데 비대면 채용에 대한 기대감이 높아진 것은 인공지능(AI) 기술이 고도화됐기 때문이다.비대면 채용 전형 시장에서 제네시스랩이 특화 기술로 주목받고 있다. 지난 2017년 설립된 제네시스랩은 AI 면접 솔루션에서 전문성을 보유한 테크 스타트업이다.회사의 핵심 서비스는 AI 면접 솔루션 '뷰인터HR'이다. 뷰인터HR은 현대자동차와 LG유플러스 등 50개 이상의 대기업과 공공기관에서 도입해 인재 채용에 활용하고 있다. 현재까지 누적 10만여명이 뷰인터HR를 통해 AI 면접에 응시했다. 뷰인터HR은 AI를 기반으로 면접자의 자기소개서부터 영상면접, 인적성검사까지 분석해 채용 여부에 참고할 수 있는 결과를 제공한다.데이터에 기반한 AI 분석의 영역은 △자기소개서 분석 △소프트스킬 평가 △DX BEI 평가 △직무기술서 평가 △인적성 검사 등으로 구분된다. 자기소개서에서는 문법 오류와 표절 여부, 역량 등을 검사한다. 면접자의 영상을 분석해 커뮤니케이션 스킬과 태도를 평가한다. 회사가 요구하는 인재상의 대표 역량을 추출해 면접자의 태도 및 스킬과 비교한다. 면접자의 영상면접 내용과 직무기술서의 유사성도 판단한다. 문서부터 영상까지 면접자에 대한 다양한 역량과 모습을 분석해 회사가 요구하는 인재인지에 대한 판단을 내릴 수 있도록 도와준다.비대면 면접에 특화된 기술과 사업 성과에 대해 인정받은 제네시스랩은 한국투자파트너스·하나금융지주·기업은행·산업은행·스틱벤처스·타임와이즈인벤스트먼트로부터 200억원 규모의 시리즈 B 투자 유치도 완료했다.지난달 30일에는 서울시 강남구 GS타워에서 HR 세미나 'HAF : HR AI FORUM'을 개최하고 AI를 활용한 채용에 대한 기업들의 경험과 최신 트렌드를 공유했다. 주요 기업의 인사 담당자와 컨설턴트, 인재 교육 종사자 등 HR 업계 관계자 등 총 300여명이 참석했다. 이영복 제네시스랩 대표와 유대훈 CAIO(최고인공지능책임자)가 AI 기술이 우수 인재 선발에 가져올 수 있는 혁신 과정에 대해 설명했다.세미나에 참석한 다른 기업들의 관심도 이어졌다. 박희원 한화시스템 채용팀장은 \"통상적인 HR 업무는 대부분의 기업에서 오랜 기간 정형화되어 있어 IT를 실무에 도입할 수 있다고 생각하지 못했다\"며 \"이번 세미나로 신뢰도 높은 인재를 선발하는데 AI 기술이 주는 효용을 알게 돼 현재 사용 중인 HR 업무 체계에 접목할 수 있는 방법을 적극적으로 논의해 볼 계획\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207050019","retrieved":1657138626404,"image":"https://www.bloter.net/data/blt/image/2022/07/05/blt202207050052.291x174.0.png"},{"title":"'매출 3.7조' 통합 롯데제과 출범...\"시너지 강화\"","contents":"이진성 롯데제과 사업대표, 안세진 롯데그룹 호텔군HQ장, 다마츠카 겐이치 롯데홀딩스 대표이사, 이동우 롯데지주 부회장, 신동빈 롯데그룹 회장, 이영구 롯데제과 대표이사, 김상현 롯데그룹 유통군HQ장, 김교현 롯데그룹 화학군HQ장, 송용덕 롯데지주 부회장, 이인복 롯데 컴플라이언스위원장(사진=롯데제과)\n\n롯데제과가 계열사 롯데푸드와 합병을 마무리하고 합병법인 롯데제과로 공식 출범했다고 6일 밝혔다. 롯데제과는 합병을 통해 연매출 3조7000억원, 보유 자산 3조9000억원 규모의 회사로 재탄생했다. 제과 및 가공 유지 산업에서 국내 1위 지위를 가지며, 국내 17개 공장과 해외 8개 법인을 소유한다. 특히 빙과시장 점유율 1위로 올라서게 됐다. 지난해 상반기 국내 아이스크림 시장 점유율은 롯데제과 30.6%, 롯데푸드 14.7%로, 합산 점유율(45.2%)이 빙그레(40.2%)를 앞선다. 통합 법인 대표이사는 신동빈 롯데그룹 회장과 이영구 롯데그룹 식품군HQ장이 공동으로 맡는다. 기존 롯데푸드의 이진성 대표는 영업본부, 생산본부, 마케팅본부, 이커머스부문을 아우르는 사업대표를 맡는다.&nbsp;통합 롯데제과는 중복 요소를 통합해 효율성을 극대화한다는 방침이다. 영업,&nbsp;생산,&nbsp;구매,&nbsp;물류 조직 효율화 작업을 진행한다. 또 유통망 확대를 통해 해외 사업 확장도 기대하고 있다. 무엇보다 기존 주주가치 제고를 위해 향후 30% 이상의 배당 성향을 지향한다고 밝혔다. 이영구 대표는 “이번 합병으로 양사의 사업 영역이 확대됐을 뿐만 아니라 중복 인프라의 통합으로 업무 프로세스 효율화, 미래 투자재원의 확대, R&amp;D 및 마케팅 시너지 강화로 보다 높은 기업 가치를 실현할 수 있게 됐다”라고 말했다.","link":"https://www.bloter.net/newsView/blt202207060001","retrieved":1657138626407,"image":"https://www.bloter.net/data/blt/image/2022/07/06/blt202207060001.291x174.0.jpg"}]}