{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[갤럭시언팩.22]①베일 벗은 '갤럭시S22'…가격은 동결, AI 카메라는 진화","contents":"삼성전자의 2022년 상반기 프리미엄 스마트폰 '갤럭시S22' 모델 3종이 공개됐다. 장기화된 업계 부품난으로 전작 대비 비싸질 것이란 업계 예상과 달리 가격은 동결됐다. 하드웨어 스펙도 전작과 비슷한 가운데, 인공지능(AI) 기반의 향상된 카메라 기능이 차별점으로 꼽힌다. 또한 최상위 '울트라'급 모델에는 갤럭시 노트를 계승한 S펜 내장형 설계가 적용됐다.\n\n갤럭시S22 시리즈를 소개하는 노태문 삼성전자 MX사업부장 (사진=삼성전자)\n\n삼성전자는 10일(한국시간) 자정 '삼성 갤럭시 언팩 2022'를 온라인으로 열고 갤럭시S22, 갤럭시S22 플러스(+), 갤럭시S22 울트라 등 시리즈 모델 3종을 발표했다. 갤럭시S22와 플러스 모델은 동일 스펙에 화면 크기만 다르며 울트라 모델은 S펜 내장과 더 나은 카메라 기능으로 구분된다. 8GB RAM, 256GB 내장 메모리를 탑재한 갤럭시S22, S22+의 가격은 각각 99만9000원, 119만9000원이다. 12GB RAM, 256GB 내장 메모리 및 512GB 내장 메모리 모델로 출시되는 울트라 모델의 가격은 각각 145만2000원, 155만1000원이다. 전작인 갤럭시S21 시리즈와 비교하면 S22, S22+, S22 울트라 모델은 전작과 같은 가격이다. S22 울트라 모델은 S21 울트라(159만9400원)보다 약 4만원 저렴하다. 국내에서는 이달 14일부터 21일까지 사전판매 진행 후 25일 국내외에 공식 출시된다.\n\nS펜을 내장한 갤럭시S22 울트라 화이트 모델 (사진=삼성전자)\n\n삼성전자는 이번 시리즈에서 갤럭시S와 갤럭시 노트를 결합한 '갤럭시S22 울트라'를 새롭게 선보였다. 지난해 신제품이 출시되지 않아 단종설이 돌았던 갤럭시노트가 갤럭시S 시리즈의 최상위 모델로 부활한 셈이다. 삼성전자는 \"갤럭시 노트는 충성도가 매우 높은 제품군\"이라며 \"삼성은 사용자들이 여전히 갤럭시 노트의 생산성을 원하고 있다는 메시지에 귀를 기울여 노트 시리즈의 기능을 더 많은 카테고리에 통합 중\"이라고 설명했다.갤럭시S22 울트라에 내장된 S펜(삼성전자 전용 스타일러스)은 이전 S펜 대비 반응 속도가 약 70% 빨라진 것(9.8ms→2.8ms)이 특징이다. 또 AI 좌표 예측 기술, 멀티포인트 알고리즘이 접목돼 사용자 의도에 더 걸맞은 섬세한 필기가 가능해졌다. 지원되는 언어는 80종 이상으로 늘어났으며 손글씨를 디지털 텍스트로 변환하는 것도 가능하다. 기존 갤럭시 노트의 빠른 메모, 손쉬운 그림 그리기 기능 등도 그대로 재현됐다.카메라의 경우 울트라 모델 후면에는 삼성 스마트폰 이미지센서 중 가장 큰 2.4um(마이크로미터) 1억800만화소 카메라를 비롯해 1200만화소 초광각 카메라, 각각 광각 3배와 10배를 지원하는 1000만화소 망원 카메라 2개 등 4개의 카메라가 탑재됐다. 디지털 줌은 최대 100배까지 지원된다. 전면 카메라는 4200만화소다.\n\n갤럭시S22 기본형 모델 팬텀 화이트, 핑크골드, 팬텀블랙, 그린 컬러 (사진=삼성전자)\n\n갤럭시S22와 S22+ 모델은 후면에 5000만화소 듀얼픽셀 광각 카메라, 1000만화소 3배줌 망원 카메라, 1200만화소 초광각 카메라 등 3개의 카메라가 탑재됐다. 전면 카메라는 1000만화소다.카메라 하드웨어 스펙은 전작과 비슷하지만 이번에는 최신 AI 기술이 대거 탑재돼 한층 개선된 카메라 사용 경험을 기대해볼 수 있다. 먼저 어두운 야간에도 피사체를 정교하게 촬영할 수 있는 '나이토그래피'를 비롯해 화각 내 인물들의 얼굴과 움직임을 최대 10명까지 인식해 자동으로 촬영 범위를 조절해주는 '자동 프레이밍' 기술이 추가됐다. 피사체와 배경을 한층 정교하게 분리해내는 AI 스테레오 뎁스 맵(AI Stereo Depth Map)' 기능은 더 나은 인물촬영 경험을 가능케 한다. 이와 함께 갤럭시S22 시리즈는 사진 애호가들과 전문가들을 위해 촬영부터 편집까지 하나의 앱에서 가능한 '엑스퍼트 RAW' 기능을 최초로 지원한다. 사용자들은 카메라 ISO, 셔터 속도, 화이트밸런스 등을 직접 조정하고 이를 16비트 RAW 파일로 촬영하거나 저장할 수 있다. \n\n갤럭시S22 시리즈는 AI 기반의 야간촬영 기능이 전작 대비 크게 향상됐다 (사진=삼성전자)\n\n디스플레이는 크기는 모델별로 각각 6.1형, 6.6형, 6.8형으로 구분된다. 콘텐츠에 따라 최대 120Hz 화면 주사율까지 자동으로 조정해주는 다이내믹 AMOLED 2X 디스플레이가 탑재됐는데, 울트라 모델의 경우 최소 1Hz까지 가변 조절되는 기능이 추가돼 배터리 효율이 다른 두 모델보다 높다. 또 주변 조도에 따라 디스플레이의 픽셀 단위로 밝기를 자동으로 조정해주는 '비전 부스터(Vision Booster)' 기술이 시리즈 최초로 탑재되어 스마트폰의 야외 시인성이 높아졌다.프로세서는 세 모델 모두 삼성전자 스마트폰 최초로 4nm(나노미터) 공정에서 생산된 64비트 옥타코어 프로세서를 사용한다. 신경망처리장치(NPU) 성능도 본 시리즈에서 대폭 개선돼 사진이나 동영상 촬영 등 복잡한 연산이 필요한 작업에서 전작 대비 빠르고 부드러운 처리가 가능해졌다.배터리 용량은 크기 별로 3700mAh, 4500mAh, 5000mAH로 구분된다. 최대 25W 고속충전만 지원했던 전작과 달리 이번 시리즈에서는 플러스와 울트라 모델에서 45W 초고속 충전을 지원한다. 삼성전자에 따르면 45W 충전 시 배터리 완전충전에 걸리는 시간은 1시간 미만이다. 약 10분 충전에 동영상 50분 촬영이 가능한 수준의 배터리를 확보할 수 있다.네트워크는 세 모델 모두 서브식스 주파수 대역의 5G NSA(비단독모드), 5G SA(단독모드)를 지원한다. 여기에 기본형 모델은 와이파이6를, 플러스와 울트라 모델은 차세대 무선기술인 와이파이6E와 UWB(초광대역)까지 사용할 수 있다. 시리즈 최초로 탑재된 네트워크 동작 분석 기능은 사용자가 사용 중인 모든 앱을 AI가 감지·분석해 한층 끊김 없는 네트워크 서비스 이용을 돕는다. \n\n갤럭시S22 시리즈 주요 하드웨어 스펙 (자료=삼성전자)\n\n이 밖에 내구성, 개인정보 보호 측면에서도 개선이 이뤄졌다. 시리즈 최초로 적용된 '아머 알루미늄' 소재와 스마트폰 최초로 적용된 '코닝 고릴라 글래스 빅투스 플러스' 소재가 제품 전후면 모두 사용돼 역대 삼성 스마트폰 중 가장 높은 내구성을 갖게 됐다.보안 측면에선 상태 표시줄과 개인정보 대시보드를 통해 설정 메뉴에 들어가지 않아도 사용 중 데이터나 카메라 기능에 접근 중인 앱을 확인해 온오프(On-Off)할 수 있게 됐으며, 운영체제와 메모리 대상 사이버 공격을 막아주는 신규 보안 기술도 적용됐다.한편 친환경 소재를 제품에 녹여내려는 시도는 이번 시리즈에서도 이어졌다. 삼성전자는 해양오염 저감을 위해 해양폐기물 중 폐어망(그물)을 첨단기술로 재가공한 재활용 플라스틱을 갤럭시S22, S22 플러스의 볼륨 키 지지대, 울트라 모델의 S펜 내부에 적용하고 스피커 모듈 내부 등에는 PCM 재활용 플라스틱을 사용했다고 밝혔다. 제품 패키지도 100% 재활용 용지로 제작된다.\n\n갤럭시S22 시리즈 주요 기능 모음 (자료=삼성전자)","link":"https://www.bloter.net/newsView/blt202202090311","retrieved":1644448487158,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090032.291x174.0.jpg"},{"title":"아이폰을 결제 단말기처럼…애플, 비접촉 결제 기능 도입한다","contents":"(사진=애플)\n\n애플이 아이폰을 결제 단말기처럼 사용해 비접촉 결제를 할 수 있는 ‘탭 투 페이’ 기능을 연내 미국에서 도입한다.&nbsp;8일(현지시간) 미국 IT 전문매체 &lt;테크크런치&gt; 등 외신은 애플이 탭 투 페이를 도입해 소매업체들이 아이폰과 애플 워치를 결제 단말기처럼 사용할 수 있게 된다고 전했다. 신용카드를 애플 기기에 직접 접촉해 결제하거나 애플페이나 전자지갑 등을 이용한 디지털 결제도 가능하다. 해당 기능은 아이폰XS와 이후 출시된 모델에서 제공된다.탭 투 페이는 근거리무선통신(NFC) 기술을 접목한다. 애플은 탭 투 페이 기능을 이용한 모든 거래 내역은 암호화되기 때문에 개인정보보호가 보장된다고 강조했다.애플은 이미 미국 소매업체의 90% 이상이 애플페이를 사용하고 있으며 새로운 기능을 통해 고객들이 보다 원활하게 결제할 수 있을 것이라고 내다봤다. 또 올해 안에 미국 내 애플스토어에도 탭 투 페이를 도입한다는 계획이다. 애플은 핀테크 기업 ‘스트라이프(Stripe)’를 시작으로 다수의 결제 플랫폼과 앱들이 탭 투 페이를 연내 도입할 예정이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090008","retrieved":1644448487153,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090001.291x174.0.jpg"},{"title":"카카오 금융에 '노란불'…의문 커지는 카뱅·카페 성장성","contents":"윤호영 카카오뱅크 대표이사.(사진=카카오뱅크)\n\n카카오 공동체 안에서 금융업을 담당하는 카카오뱅크와 카카오페이의 실적 전망에 '노란불'이 들어왔다. 지난해 실적만 놓고 보면 준수한 편이나, 성장성이 둔화하는 징후가 나타나고 있어서다. 카카오 주식의 주가에는 성장성과 플랫폼 사업에 대한 기대감 등이 크게 반영돼 있다.\n카카오뱅크 \"여신 규모가 아닌 고객 수를 봐달라\"…투심 방어 안간힘\n카카오뱅크는 9일 발표한 지난해 실적 자료에서 '고객 수'를 가장 먼저 언급했다. 지난해 말 기준 카카오뱅크 고객 수는 1799만명으로, 2020년 말 1544만명에서 1년만에 255만명 증가했다.2021년 영업이익이 전년 동기 대비 109.6% 증가한 2569억원, 당기순이익은 79.7% 증가한 2041억원으로 집계됐다. 플랫폼 수익이 86.8% 성장한 932억원, 수수료 수익은 13% 증가한 1686억원으로 나타났다.그러나 분기별 실적 추이에선 하향세가 뚜렷하다. 지난해 4분기 당기순이익은 362억원으로 3분기(520억원) 대비 30.4% 하락했다. 시장 예상치인 613억원을 하회하는 수치다. 판매관리비가 3분기 673억원에서 4분기 982억원으로 늘어난 영향이 작용했다. 그간 카카오뱅크는 성과급 지급을 1분기에 해왔는데 지난해부터는 4분기에 진행했다.판관비를 감안하더라도 예상보다 저조한 실적을 낸 건 금융당국의 가계대출 총량규제로 여신 성장이 제한됐기 때문이다. 카카오뱅크의 지난해 4분기 여신잔액은 25조9000억원으로 3분기(25조원) 대비 3% 성장하는데 그쳤다. 전월세담보대출이 8조원에서 9조2000억원으로 늘었지만, 신용대출이 7조9000억원으로 전 분기(8조1000억원) 대비 2000억원 역신장했다.그 가운데 카카오뱅크의 중신용자 신용대출은 3분기 1조9701억원에서 4분기 2조4643억원으로 늘었지만 연체잔액도 105억원에서 118억원으로 순증했다. 이에 따라 카카오뱅크의 고정이하여신(연체 기간이 3개월 이상인 부실 채권) 총액은 515억원에서 582억원으로 쑥 늘었다. 카카오뱅크의 중저신용자 대상 대출 목표치는 지난해 20.8%에서 올해 25%로 더 올라간다. 그만큼 익스포져(위험노출액)가 더 커질 수 있는 개연성이 존재한다.\n\n카카오뱅크 여신상품별 잔액 추이.(사진=카카오뱅크)\n\n특히 카카오뱅크가 내세우는 플랫폼 수익도 3분기 728억원에서 4분기 698억원으로 꺾였다. 사측은 대형 IPO(기업공개) 관련 증권계좌 개설 증가로 인한 기저효과가 컸다고 해명했다. 그러나 주가 정당화를 위해 플랫폼의 성장성을 꾸준히 주창해온 카카오뱅크가 신규 플랫폼 사업 발굴보다는 '안전한 해명'을 하고 있다는 지적도 나온다.이날 카카오뱅크 컨퍼런스 콜에서도 \"플랫폼 수수료의 규모가 자꾸 커지다보니 성장률은 떨어질 수밖에 없다. 투자자가 기대하는 성장속도 대비 기대에 얼마나 부합하는가. 2022년도 플랫폼 수수료 수익 관련해 기대할 수 있는 성장동력이 있나\"라는 증권사 애널리스트의 질문이 나왔다.이에 대해 윤호영 카카오뱅크 대표이사는 \"펀드나 방카슈랑스 등 플랫폼 수수료를 받을 수 있는 새로운 것들이 들어오면 기대하신 성장이 이뤄지는데 그렇지 않을 경우 제휴사 확대를 통한 성장이 주요할 것\"이라며 \"올해는 제휴사 확대를 우선시할 예정이고 증권계좌 제휴사는 3월 삼성증권을 더해 6개 증권사로 확대된다\"고 답했다. '삼성증권' 언급 이외에는 새로울 게 없다는 평가다.여신부문도 금융당국의 전향적 정책을 기대해볼 수밖에 없다. 윤 대표는 \"최근 급격하게 증가하는 가계부채 등 외부환경 영향으로 2022년 대출성장은 작년 성장보다는 좀 낮겠지만 1분기 중 주택담보대출, 하반기에는 소호대출을 출시해 지속적 여신성장을 추진할 계획\"이라고 했다. 그는 또 \"카뱅 성장성에 대한 기본은 여신 규모가 아니라 고객수와 트래픽\"이라며 시장 참여자들을 설득하려고 노력했다.컨콜에 참여한 애널리스트들은 \"기존 시중은행 등 전통적 금융기관들도 다들 플랫폼을 지향하고 경쟁이 더 치열해질 것\", \"시총이 많이 하락했는데 기존 은행과 소호 경쟁을 한다면 출혈 경쟁밖에 안 될 거 같고, 주가 부양을 위한 전략이 있느냐\"와 같이 카뱅의 성장성에 대한 본질적인 의문들을 쏟아냈다.\n스톡옵션 악재 탈출 필사적인 카카오페이…증권·보험에 명운 건다\n카카오페이 역시 지난해 양적성장으로만 따지면 나쁘지 않은 성과를 거뒀다. 연간 거래액이 전년 동기 대비 48% 증가한 99조원, 연간 연결 매출은 61% 증가한 4586억원을 기록했다. 그러나 연결 기준 연간 영업이익은 -272억원, EBITDA(상각전 영업이익)는 -151억원으로 적자를 나타냈다.이 회사는 경영진의 스톡옵션(주식매수청구권) 매각이 그 원인이라고 공식적으로 밝혔다. 류영준 대표 등 카카오뱅크 임원 8명은 상장 한 달 만에 스톡옵션 44만주를 단체로 매각했다. 카카오페이 측은 주식보상비용 및 스톡옵션 행사에 따른 4대보험 증가분, IPO 부대 비용을 제외할 경우 영업이익 99억원, EBIDTA는 220억원이라고 조정치를 강조했다. 본질적인 이익창출 능력에는 문제가 없다는 논지다.그러나 이 같은 해명에도 9일 카카오페이는 전 영업일 대비 3.07% 하락한 12만6500원으로 거래를 마감했다. 투자자들의 신뢰 회복이 아직 요원하다는 해석이다. 최관순 SK증권 연구원은 \"카카오페이의 성공적인 IPO는 높은 성장성에 기인하는데 향후 높은 프리미엄을 유지하고 본격적인 주가 반등을 위해서는 수익성 개선을 증명해야 할 것\"이라고 말했다.카카오페이는 올해 보험업과 증권업에 본격적으로 진출해 실질적인 성과를 창출한다는 계획이다.신원근 카카오페이 대표이사 내정자는 컨콜에서 \"본격적으로 저희가 주식 서비스를 진행하면서 투자 부문에 관련된 성과도 가시적으로 드러날 것\"이라며 \"MTS를 통해서 거래 횟수를 늘리고 추가적인 신용 거래의 니즈를 포착함으로써 본격적인 성과가 일어날 거라고 생각한다\"고 했다.그는 이어 \"보험의 재정비 작업을 2분기 중 완료해 저희 보험사(원수사)가 준비하고 있는 기존에 없던 새로운 보험 상품들을 탑재할 계획\"이라며 \"이를 통해서 지난해 4분기에는 얻을 수 없었던 보험 매출을 다시 회복하는 것을 넘어서 훨씬 더 좋은 성과로 연결시킬 것\"이라고 피력했다.\n\n지난해 11월 3일 카카오페이 유가증권시장 상장식 전경.(사진=한국거래소)","link":"https://www.bloter.net/newsView/blt202202090364","retrieved":1644448487165,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090049.291x174.0.jpg"},{"title":"메타 “유럽에서 페이스북·인스타그램 중단될 수 있다”","contents":"(사진=메타)\n\n메타가 유럽에서 페이스북과 인스타그램 서비스를 중단할 수 있다고 경고했다. 유럽연합(EU)이 추진 중인 개인정보규정 수정안에 따라 유럽의 이용자 정보를 미국으로 이전할 수 없게 되면 사업을 철수할 수도 있다는 의미다. 7일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신에 따르면 메타는 유럽 내 사용자 데이터를 미국으로 전송하지 못하게 될 경우 유럽에서 페이스북과 인스타그램을 중단해야 할 수도 있다고 최근 발행한 연간보고서를 통해 밝혔다. 지난 해 7월 EU 최고법원인 유럽사법재판소(ECJ)는 EU와 미국 간 데이터 전송 표준이 유럽인들의 개인정보를 보호하지 못한다고 판결하며 미국 기업이 유럽 사용자 데이터를 미국으로 보낼 수 있는 방법을 제한했다. 이 판결로 유럽과 미국 간 정보 전송을 보장한 개인정보 계약(Privacy Shield)이 무효화됐으며 같은 해 8월 아일랜드 데이터보호위원회는 페이스북에 EU 사용자 정보의 미국 전송을 중단하라는 예비명령을 내렸다. 최종 결정은 올해 상반기 중 내려질 예정인 가운데 메타가 EU 명령을 따르지 못할 경우 위원회는 메타 연간 매출의 최대 4% 수준인 28억달러(약 3조3500억원)를 벌금으로 부과할 수 있다. 당시 닉 클레그 메타 홍보담당 부사장은 페이스북과 인스타그램이 유럽에서 사라지면 EU의 여러 기업들이 피해를 입게 될 것이라고 주장했다. 현재 약 29억1000만명인 페이스북의 월간 활성 이용자(MAU) 중 유럽의 비중은 상대적으로 작은 15% 수준이지만 지난해 4분기 메타 매출의 3분의1은 유럽에서 발생했다. 메타 대변인은 이날 성명서를 통해 “실제로 유럽 시장에서 철수하려는 의향이나 계획은 전혀 없지만 메타를 비롯한 여러 기업들이 글로벌 서비스 운영을 위해 EU와 미국 간 정보 전송에 의존하고 있는 것이 현실”이라며 “향후 상황 전개와 유럽 서비스 운영에 따를 영향들을 면밀히 지켜볼 것\"이라고 말했다. 한편 EU 집행위원회 대변인은 &lt;블룸버그&gt;를 통해 \"미국과 정보 전송에 관한 협상이 진행되고 있지만 이는 상당히 복잡한 사안\"이라며 \"개인정보 보호 및 국가 안보의 균형 마련 등을 고려할 때 시간이 소요되고 있다\"고 전했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202202080007","retrieved":1644448487158,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080003.291x174.0.jpg"},{"title":"[넘버스]'증시 큰손' 국민연금이 셀트리온 지분율 낮춘 이유","contents":"시간이 없다면•국민연금공단(이하 국민연금)이 대표 바이오주 셀트리온에 대한 지분율을 축소하고 있습니다.•셀트리온은 램시마와 트룩시마 등을 필두로 한 바이오시밀러 사업과 항체 신약 개발 사업 등을 펼친 가운데 국내·외 바이오 시장에서 점유율을 늘려가면서 개인주주들로부터 신망을 얻고 있습니다.•하지만 먹는 코로나19 치료제의 등장, 실적 악화, 분식회계 논란 등으로 주가는 최근 1년간 반토막이 났고 주주들은 회사의 향후 움직임에 대해 예의주시하고 있습니다.\n\n사진=셀트리온 홈페이지\n\n국내 증시의 큰 손으로 불리는 국민연금이 바이오주의 매수를 이어가는 가운데 대표 바이오 기업 셀트리온의 지분율은 줄이고 있어 그 배경에 관심이 쏠립니다.국민연금은 중기자산배분 전략에 따라 전체 운용 자산 중 국내 주식 비중을 지속적으로 줄이고 있죠. 국민연금은 앞서 지난해 10월 기준 17.9%였던 국내 주식 투자비중을 12월 말까지 16.8%로 낮추겠다는 계획을 제시했습니다. 삼성전자·LG화학·SK텔레콤·엔씨소프트 등 대형주의 지분율이 낮아졌지만 삼성바이오로직스·SK바이오사이언스 등 바이오 기업들의 주식은 매수세를 이어가 관심을 모았습니다.\n\n\n\n하지만 셀트리온의 국민연금 지분율은 오히려 줄어들고 있습니다. 최근 1년간 국민연금의 셀트리온 지분율은 지난해 1월14일 기준 8.16%에서 점점 감소해 올해 1월14일 6.39%까지 내려왔습니다. 지난해 3분기 기준 셀트리온의 5% 이상 주주 명단에 따르면 ㈜셀트리온홀딩스가 20.01%의 지분을 보유했으며 싱가포르 국부펀드 테마섹의 자회사 아이온인베스트먼트(Ion Investments B.V.)의 지분율은 6.59%입니다. 국민연금은 당시 7.47%의 지분을 보유했었지만 이제 지분율이 1% 이상 낮아진 셈이죠. 주요 주주외에 소액주주들이 보유한 지분도 상당합니다. 지난 2020년말 기준 소액주주들의 지분율은 64.29%입니다. 바이오산업 불모지라 평가 받는 국내 시장에서 뚜렷한 성과를 냈던 곳이라 소액주주들 사이에서 팬덤이 생길 정도였습니다. 때문에 회사와 경영진에 대한 투자자들의 신망이 두터웠습니다. 하지만 대대적으로 홍보한 코로나19 관련 사업이 시장의 기대에 미치지 못한 가운데 주가도 하락세를 보이자 일부 투자자들이 시위에 나서기도 했습니다. 셀트리온은 한국을 대표하는 바이오 기업이죠. 주요 사업은 △바이오시밀러 △항체 신약 개발 △단백질 의약품 위탁생산 △화학합성의약품 등으로 구분됩니다. 바이오시밀러 주요 제품으로는 세계 최초의 항체 바이오시밀러인 자가면역질환 치료제 램시마(CT-P13)와 혈액암 치료제 트룩시마(CT-P10), 유방암 치료제 허쥬마(CT-P6) 등이 있습니다. 특히 램시마IV와 트룩시마에 대한 수요가 이어지면서 두 제품이 지난해 3분기 회사 매출의 60%를 책임졌습니다.항체 신약 개발 사업에서는 코로나19 항체치료제 렉키로나(CT-P59)가 있습니다. 렉키로나는 지난해 식품의약품안전처로부터 정식 품목허가를 획득했습니다. 유럽연합집행위원회(EC)로부터도 최종판매 허가를 획득해 바이오시밀러를 넘어 신약개발 분야에서도 유의미한 성과를 냈습니다. 렉키로나는 국내 첫 코로나19 치료제이자, 국내 바이오 산업 역사상 처음으로 탄생한 항체 치료제이기도합니다. 회사는 종합 인플루엔자 항체치료제인 CT-P27도 개발 중으로 임상 2b(2상 후기)를 완료했습니다. 또 단백질의약품 위탁생산사업을 통해 글로벌 제약회사의 의약품을 위탁생산(CMO)하고 있으며 화학합성의약품 사업에서는 미국 식품의약국(FDA)으로부터 에이즈 치료제 '테믹시스', 제네릭 항생제 '리네졸리드' 등이 허가와 승인을 각각 받는 등 성과를 내고 있습니다.\n\n셀트리온 바이오시밀러 개발 현황. (이미지=셀트리온)\n\n이처럼 셀트리온은 각 사업 영역에서 성과를 내고 있지만 국민연금이 지분율을 줄이는 것에 대해 회사 내·외부의 악재가 작용한 것이란 추측이 나옵니다. 우선 외부적으로는 코로나19 먹는 약이 등장했습니다. 화이자와 머크 등 글로벌 제약사들은 코로나19 먹는 치료제를 내놨습니다. 특히 화이자의 먹는 약 '팍스로비드'는 식약처의 승인을 받아 이미 일부 코로나19 확진자들이 복용하고 있습니다. 중앙방역대책본부의 지난 1월31일 발표에 따르면 팍스로비드 초기 복용자 63명 중에서 설문조사에 응한 55명 중 44명(80%)이 증상이 호전됐다고 답했습니다. 60분 단일 정맥 투여 방식의 주사제인 렉키로나에 비해 먹는 약이 편의성이 높겠죠. 때문에 주사제 형태의 렉키로나를 보유한 셀트리온에 대한 기대감은 상대적으로 줄어들 수 있습니다. 먹는 약의 등장은 기존 코로나19 백신과 관련된 기업들의 주가도 힘을 쓰지 못하게 하는 요인이 되고 있습니다. '기존 감기처럼 걸려도 약 먹으면 나을 수 있다'는 기대감이 나오면서 백신에 대한 의존도도 줄어들 수 있기 때문이죠. 하지만 기존 독감 백신을 매년 접종하듯 코로나19가 풍토병으로 자리 잡더라도 치료제와 백신은 함께 갈 수밖에 없다는 것이 바이오 기업들의 예측입니다.셀트리온 내부적으로 들여다보면 우선 실적이 악화됐습니다. 지난해 3분기 연결기준 매출은 약 4010억원, 영업이익은 1640억원을 기록했습니다. 전년 동기 대비 각각 26.9%, 33.1% 감소했습니다. 3분기 미국 시장에서 램시마(미국 판매명 인플렉트라)의 수요가 증가해 회사에서 차지하는 매출 비중이 늘어나며 고단가 제품을 대체한 것이 매출 감소 요인으로 작용했습니다. 또 테바(TEVA) 편두통 치료제 아조비의 생산이 3분기에 이뤘지만 판매는 4분기로 미뤄지면서 매출 확대에 기여하지 못했습니다.셀트리온·셀트리온 헬스케어·셀트리온 제약 등 상장 3사의 합병 작업이 지지부진한 것은 경영 불확실성을 키우는 요인으로 작용했다는 분석입니다. 셀트리온은 3사의 합병을 통해 회사의 덩치를 키워 글로벌 시장 점유율을 확대하고 지속되고 있는 일감몰아주기 의혹을 해소함으로써 경영 투명성과 효율성을 강화하는 것을 목표로 두고 있습니다. 하지만 합병에 대해 주주들의 마음을 얻을 수 있을지도 확실하지 않습니다. 현재 셀트리온이 생산한 의약품을 셀트리온헬스케어와 셀트리온제약이 판매하고 있습니다. 하지만 세 회사가 하나의 회사가 될 경우 이러한 계열사간 거래가 사라져 합병 법인의 전체 매출 규모는 합병 전과 비슷할 수도 있기 때문입니다. 합병 전과 후의 기업가치가 비슷하다면 주주 입장에서는 합병에 찬성 표를 던질 이유가 없겠죠. 특히 최근 1년사이 셀트리온의 주식이 반토막이 난 상황에서 회사는 주주들에게 확실한 비전을 심어줄 필요가 있습니다.회사는 분식회계 논란에도 휩싸여있습니다. 분식회계는 회사의 실적을 실제보다 좋게 보이도록 하기 위해 장부를 조작하는 것을 말합니다. 발생하지 않은 매출을 기록하거나 비용을 축소시키는 등의 행위가 해당됩니다. 주로 셀트리온과 셀트리온헬스케어의 거래에서 발생한 매출이 분식회계 여부의 쟁점으로 떠올랐습니다. 현재 금융위원회 산하의 증권선물위원회가 이 문제를 들여다보고 있습니다. 회사는 바이오산업 특성에 따라 오해의 소지가 있는 부분을 글로벌 cGMP 가이드라인에 입각한 근거자료를 기반으로 감리과정에서 충실히 소명했다는 입장입니다.이러한 논란이 이어지고 있지만 셀트리온은 글로벌 시장 공략을 이어갈 계획입니다. 글로벌 공략을 지속하려면 재무구조가 뒷받침해줘야겠죠. 셀트리온은 부채비율을 지속 개선했습니다. 2020년 46.1%였던 부채비율은 지난해 3분기 40.4%까지 감소했습니다. 부채비율은 자본총계에서 부채총계가 차지하는 비율을 뜻합니다. 투자를 이어가려면 현금이 필요하겠죠. 회사는 순현금도 늘렸습니다. 지난해 3분기 기준 순현금은 2146억원으로 2020년말 기준 마이너스 706억원에 비해 크게 개선됐습니다. 순현금은 기업이 보유한 현금성자산(현금·현금성자산·단기금융상품)에서 장·단기 차입금을 제외한 현금을 말합니다. 기존에 보유한 현금으로 빚을 모두 갚을 경우 남는 현금으로, 기업의 투자여력을 알 수 있는 지표로 활용됩니다.셀트리온은 주가 하락에 대한 주주들의 불만을 해소하기 위해 총력 대응에 나섰습니다. 홈페이지에 '주주님께 드리는 글'을 게재하며 △2030년까지 매년 1개 이상의 바이오시밀러 제품 허가를 완료한다는 계획에 맞춰 제품을 개발중인 점 △감리에 대해 글로벌 cGMP 가이드라인에 따라 소명을 한 점 △자사주 매입을 꾸준히 진행한 점 등을 알렸습니다. 이러한 회사의 노력으로 기업가치가 다시 반등해 국민연금과 개인주주들의 마음을 다시 얻을 수 있을지에 업계의 관심이 쏠립니다. \n생각해 볼 문제•코로나19 먹는 치료제의 공급이 본격화되는 가운데 렉키로나의 매출 추이는 어떻게 흘러갈까요?•셀트리온은 미국 바이오시밀러 시장에서 점유율 상승세를 어디까지 이어갈 수 있을까요?","link":"https://www.bloter.net/newsView/blt202202080081","retrieved":1644448487158,"image":"https://www.bloter.net/data/blt/image/2022/02/08/blt202202080011.291x174.0.png"},{"title":"미 홈트레이닝 업체 ‘펠로톤’, 경영난에 CEO 사퇴·2800명 해고","contents":"(사진=펠로톤)\n\n미국 홈트레이닝 업체 '펠로톤'이 경영난을 해결하기 위해 최고경영자(CEO)가 자리에서 물러나고 직원 2800명을 해고한다고 발표했다.&nbsp;8일(현지시간) 미국 일간지 &lt;월스트리트저널(WSJ)&gt;에 따르면 펠로톤의 공동창업자 한 존 폴리 CEO는 사퇴와 함께 이사회 의장직만 유지한다. 후임으로는 음악 스트리밍 플랫폼 '스포티파이'와 동영상 스트리밍 플랫폼 '넷플릭스'에서 최고재무책임자(CFO)를 맡았던 배리 맥카시가 지명됐다.&nbsp;펠로톤은 구조조정의 일환으로 사무직 직원의 20%인 약 2800명의 직원도 해고한다고 발표했다. 또 자사가 보유 및 운영하는 창고의 개수를 줄이는 한편 제3의 제공 업체와 납품 계약을 확대해 연간 8억달러(약 9567억원)를 절감할 계획을 밝혔다. 이사회도 재정비할 예정이다.펠로톤은 인터넷에 연결한 모니터를 통해 가상 코칭 수업을 제공하는 실내 자전거와 러닝머신 등 운동기구를 판매하며 코로나19 팬데믹 기간 동안 큰 인기를 끌었다. 하지만 지난해부터 안전사고와 리콜 등 악재와 코로나19 봉쇄령 해제로 인한 수요 급감으로 휘청이기 시작했다. 지난달에는 주가가 최고점에 비해 80% 넘게 하락하고 1년 전 500억달러(약59조8150억원)에 육박했던 시가총액은 80억달러(9조5704억원)로 쪼그라들었다.&nbsp;앞서 현지 언론들은 아마존과 나이키 등이 펠로톤 인수를 검토 중이며 예비 조사에 착수했다고 전했지만 이와 관련해 실제로 펠로톤과 접촉하지는 않은 것으로 알려졌다. 일부 언론은 이번에 구조조정안을 발표하며 펠로톤이 이사회를 재정비하겠다고 밝힌 점을 미루어봤을 때 현재 매각을 고려하고 있지 않은 것으로 보인다고 분석했다.","link":"https://www.bloter.net/newsView/blt202202090039","retrieved":1644448487158,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090004.291x174.0.jpeg"},{"title":"[갤럭시언팩.22]③'갤노트' 부활했지만... S펜 대신 '카메라'에 집중된 조명","contents":"'갤럭시 노트'가 '갤럭시S22 울트라'로 부활할 것이란 업계 예측에 반전은 없었다. 하지만 뚜껑을 열어보니 노트형 모델의 상징은 'S펜'은 거들 뿐, 울트라 모델을 소개하는 삼성전자의&nbsp;발표는 전작 울트라 모델들과 마찬가지로 카메라에 무게가 실린 모습이었다. 삼성전자는 10일(한국시간) 온라인으로 개최한 '삼성 갤럭시 언팩 2022'에서 프리미엄 스마트폰 갤럭시S22 시리즈 모델 3종을 공개했다. 이 중 가장 눈길을 끄는 제품은 단연 최상위 모델인 '갤럭시S22 울트라'다. 특히 올해 울트라 모델은 지난해 단종설이 돌았던 갤럭시 노트의 'S펜 내장형 설계'를 그대로 계승한 것이 확인돼 갤럭시S와 갤럭시 노트의 결합이 대대적으로 공식화됐다.\n\nS펜이 내장된 갤럭시S22 울트라 (사진=삼성전자)\n\n그러나 갤럭시 노트 신제품이 출시되지 않은 지난 1년 이상의 공백을 감안할 때 S펜 자체의 변화나 사용 경험은 크게 달라지지 않은 모습이다. 물론 하드웨어는 개선됐다. 끊김 없는 필기감 구현에 중요한 지연시간(필기 후 화면에 표시되기까지)은 기존의 9ms(0.009초)보다 크게 개선된 2.8ms(0.0028초)까지 줄었다. 삼성전자는&nbsp;지연시간을 줄이기 위해 S펜에 인공지능(AI) 기반 좌표 예측 기술과 와콤의 새로운 IC칩까지 적용했다. 반면 S펜 사용 환경은 이전과 크게 다르지 않아 보인다. 삼성전자는&nbsp;향상된 S펜 하드웨어를 적극 활용할 수 있는 신기능 대신 빠른 메모, 손글씨를 디지털 텍스트로 전환하는 기능 등 이전과 크게 다르지 않은 기능 소개에 상당 시간을 할애했다. 부활한 S펜은 앞으로 갤럭시S 제품군의 주요 차별화 요소로 자리매김할 전망이지만 정작 S펜 사용 환경은 별다른 변화의 방향성이 제기되지 않은 부분은 아쉽다. &nbsp;\n\n갤럭시S22 울트라 S펜 활용 데모 (자료=삼성전자)\n\n한편 이는 삼성전자가 '울트라' 모델의 경쟁력을 여전히 대화면과 카메라에 둘 것임을 유추해볼 수 있는 대목이다. 실제&nbsp;이날 갤럭시S22 울트라를 소개한 약 20분의 시간 동안 S펜보다는 새로운 카메라 기능을 강조하는 데 훨씬 무게를 두었다. 역대 갤럭시S 제품군에서 '울트라'는 프리미엄 위 프리미엄 모델이었다. 그간 삼성전자는&nbsp;기본형, 플러스 모델보다 큰 화면에 하나 이상 많은 카메라와 더 높은 화소, 더 좋은 이미지센서 및 단독 제공되는 촬영 편의기능 등을 울트라 모델에 적용하는 식으로 차별화를 꾀하곤 했다. 이 공식은 이번에도 통했다. 갤럭시S22 기본형과 플러스 모델이 최대 5000만화소 듀얼픽셀 광각 트리플 카메라에 그친 반면 울트라 모델은 1억800만화소, 초광각 렌즈가 포함된 쿼드 카메라에 10배 망원 줌, 레이저AF 등이 탑재돼 하드웨어에서 확실하게 '급'이 나뉜 모습이었다.\n\n갤럭시S22와 울트라 모델의 카메라 차이\n\n이를 바탕으로 삼성전자는&nbsp;개선된 저조도·야간촬영 기능을 수차례 강조했다. 갤럭시S22 시리즈는 전작과 하드웨어 스펙이 비슷하지만 AI 연산을 담당하는 NPU(신경망처리장치) 속도가 전작보다 2배 빨라져 이를 기반으로 더 나은 사진·영상촬영 품질을 제공할 수 있다. 예컨대 '나이토그래피' 기능은 한층 커진 이미지센서와 AI를 접목해 어두운 환경에서도 지능적으로 더 많은 빛을 흡수하고 다양한 색상을 선명하게 표현해준다. 또 적응형 픽셀 기능과 더불어 새로운 노나 비닝(Nona binning, 저조도에서 다수의 픽셀을 하나로 병합해 더 많은 빛을 받아들이는 기술) 기술은 1억800만 화소 카메라로 촬영된 밝은 이미지를 병합해 어두운 환경에서도 전보다 훨씬 밝고 선명한 이미지를 얻을 수 있다.이와 함께 전작보다 최대 4배 많은 데이터를 처리할 수 있는 갤럭시S22 울트라는 야경 촬영 시 발생하는 노이즈를 효율적으로 제거하고, 실체 피사체의 모양과 원래 색상을 파악해 소프트웨어적으로 재현해낼 수 있다. 회사는&nbsp;이를 '역대 최고의 AI 카메라 탄생'이라고 표현했다.분위기 있는 사진 연출에 필수인 '인물사진(피사체는 선명하게, 배경은 흐릿하게 처리되는 효과)' 역시 AI 카메라 성능이 강조됐다. 새로 추가된 AI 스테레오 뎁스맵(Stereo Depthamp) 기능은 피사체의 머리카락 한 올까지 배경과 완벽하게 분리해낼 수 있으며 야간에는 '야간용 인물사진' 모드로도 자동전환 된다. \n\n갤럭시S22 울트라는 야간·인물촬영에서 전작보다 개선된 품질을 보일 것으로 기대된다 (사진=삼성전자)\n\n또한 삼성전자는&nbsp;'사진 전문가'들을 노린 듯 전문가들이 프로급 사진 촬영과 보정에 주로 사용하는 RAW 파일 촬영 및 편집을 지원하는 'Expert RAW' 앱 소개까지 대부분의 카메라 기능을 갤럭시S22 울트라 파트에서 공개했다. 이처럼 이번 이후에도 당분간 울트라 모델에서 S펜이 차지할 비중은 크지 않아 보인다. 삼성전자는 언팩 관련 질의응답 중 \"울트라 시리즈가 다른 제품과 어떤 차이가 있느냐\"는 질문에 \"울트라 시리즈는 '최고의 프리미엄 모바일 제품을 제공하겠다는 당사의 약속을 상징한다\"며 최고의 성능과 속도, 가장 빠른 칩과 더 나은 AI 처리 능력 등을 울트라의 차별점으로 꼽았다. 12GB RAM, 256GB 내장 메모리 및 512GB 내장 메모리 모델로 출시되는 울트라 모델의 가격은 각각 145만2000원, 155만1000원이다. 국내에서는 이달 14일부터 21일까지 사전판매 진행 후 25일 국내외에 공식 출시될 예정이다.","link":"https://www.bloter.net/newsView/blt202202090366","retrieved":1644462902680,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090057.291x174.0.jpg"},{"title":"[갤럭시언팩.22]②노트북보다 크다! 생산성 끝판왕 노리는 '갤럭시탭S8 울트라'","contents":"삼성전자가 역대 가장 큰 화면 크기와 확대된 사용성으로 무장한 태블릿PC '갤럭시탭S8' 시리즈를 선보였다. 엔터테인먼트와 생산성 두 마리 토끼를 모두 잡을 수 있는 제품으로 태블릿을 재정의하겠다는 의지다. 삼성전자는 10일(한국시간) 자정 온라인으로 개최한 '삼성 갤럭시 언팩 2022'에서 갤럭시S22 스마트폰 시리즈와 함께 프리미엄 태블릿PC '갤럭시탭S8' 모델 3종을 공개했다. 이번 제품은 개별적으로 출시되던 이전 시리즈들과 달리 휴대폰처럼 화면 크기가 다른 기본, 플러스(+), 울트라 모델 모델을 동시에 공개한 것이 특징이다. 삼성은 특히 대화면 모델인 갤럭시탭S8 울트라에 큰 기대를 거는 분위기다.\n\n사진=삼성전자\n\n갤럭시탭S8 울트라는 14.6형 슈퍼 아몰레드 디스플레이를 탑재한 모델이다. 보통 휴대하면서 업무용으로 쓰는 노트북 크기가 11~13형이고, 애플의 고사양 태블릿 '아이패드 프로'의 크기도 최대 12.9형이란 점을 감안하면 삼성이 '작정하고' 대화면 태블릿PC의 범주를 깨려 했음을 알 수 있다.삼성은 \"지난 2년간 대화면 태블릿 판매는 24% 증가했다\"며 \"대화면일수록 영상통화나 영화 감상, 게임 플레이 시 몰입도가 높고 다중작업에도 유리한 만큼, 사용자들이 보고싶은 것을 더 크게 볼 수 있도록 해야 한다\"고 설명했다. 넓어진 화면을 최대한 활용하는 사례 중 클립 스튜디오 페인트와 독점 파트너십을 맺고 제공하는 앱 내 '스마트폰 팔레트' 기능은 색다른 시도로 눈에 띈다. 대화면 태블릿은 대개 화면 분할을 통해 여러 기능을 한 화면에서 동시에 사용하는 멀티태스킹 환경을 추구한다. 갤럭시탭S8 울트라 역시 폭넓은 화면분할, 실시간 멀티태스킹 기능을 제공하지만 스마트폰 팔레트는 대화면의 사용성 극대화를 위해 제3의 제품 연결까지 고민했다는 점이 특이하다. \n\n스마트폰 팔레트 기능과 연동된 클립 스튜디오 페인트 앱 사용 장면 (사진=삼성전자)\n\n만약 갤럭시탭S8 울트라와 갤럭시S22 울트라를 함께 소유한 사용자라면 클립 스튜디오 페인트 앱 사용 시 태블릿은 캔버스로, S펜은 붓으로, 휴대폰은 팔레트(물감을 섞어 쓰는 화구)로 분리해 쓸 수 있다. 팔레트가 분리됨으로써 태블릿 화면은 조금 더 그림 작업만을 위한 공간으로 넓게 활용할 수 있게 된다. 스마트폰은 단순 팔레트 역할 외에도 실시간으로 실물 피사체를 촬영하고 피사체의 색상을 그림 작업에 바로 적용할 수 있도록 하는 것도 가능하다. 외부 디스플레이 연결도 한층 쉬워져 갤럭시탭S8을 노트북에 연결해 윈도 PC를 위한 터치형 세컨드 모니터로 쓸 수 있다. 또 삼성 태블릿PC를 노트북 모드로 전환해주는 덱스(DeX) 환경에서는 앱 크기 조절이 한층 자유롭고 투명 앱 윈도우 기능도 지원해 넓어진 화면을 훨씬 다양한 구성으로 조합해 사용할 수 있다.디스플레이는 120Hz 주사율의 슈퍼 아몰레드 스크린 기반이며 베젤은 6.3mm 수준이다. 태블릿 무게는 비슷한 노트북 대비 절반 수준인 726g이다. 지연시간이 전작보다 30% 개선된 새로운 S펜과 호환된다.영상통화 대중화 시대를 맞아 관련 기능들도 새롭게 추가됐다. 울트라 모델은 전면에 120도 와이드 카메라와 1200만화소 듀얼렌즈 카메라를 탑재하고 있다. 여기에 피사체를 따라 자동 줌 기능을 제공하는 AI 기반 오토 프레이밍 기능이 적용됐으며, 3개의 고감도 마이크가 불필요한 배경 소음을 최대 50%까지 줄이는 기능도 탑재됐다. 스피커는 총 4개다.울트라 모델용 북커버 키보드는 고급화, 연결성에 중점을 둔 모습이다. 향균 폴리우레탄 가죽 코팅 키보드와 유리 코팅이 적용된 터치패드로 구성돼 있으며 전보다 넓어진 백라이트 키캡과 자유로운 스탠딩 각도 조절 기능, 맞춤형 단축키 설정 기능 등을 제공한다. 키보드로 작성한 텍스트를 휴대폰에도 실시간으로 동기화할 수 있다. \n\n울트라 모델 전용 북커버 키보드 (사진=삼성전자)\n\n\n또 4mm 공정의 프로세서를 탑재하고 최대 16GB 메모리와 512GB 저장공간을 선택할 수 있다. 저장소는 마이크로 SD카드로 최대 1TB를 추가할 수 있다. 배터리는 1만1200mAh이며 최대 45W 고속충전을 지원한다. 90분이면 완전충전이 가능하다. 완충 시 제조사 기준 15시간 정도 사용할 수 있다. 이와 함께 갤럭시탭S8과 갤럭시S22를 연결하면 태블릿PC의 배터리를 휴대폰 고속충전에 쓸 수 있는 부가적인 기능도 지원한다. 갤럭시탭S8 시리즈는 차세대 무선기술인 와이파이6E를 지원하는 최초의 갤럭시 태블릿이기도 하다. 같은 기술을 지원하는 갤럭시S22 울트라와 연결하고 '퀵 쉐어' 기능을 사용할 시 이전보다 최대 2배 빠른 속도로 사진 및 동영상 파일 등을 공유할 수 있다. 갤럭시탭S8 시리즈'는 갤럭시S22 시리즈와 마찬가지로 '아머 알루미늄' 소재로 내구성을 높였다. 전작 '갤럭시S7' 시리즈보다 긁힘에 30% 더 강하고, 휘어짐은 약 40% 덜하다. 또 이번 시리즈를 시작으로 향후 출시되는 갤럭시탭S 시리즈는 운영체제 지원이 기존 3회에서 4회로, 보안 업데이트는 4회에서 5회까지 늘어난 만큼 보다 오랜 시간 최신의 사용·보안 환경에서 제품 이용이 가능해질 전망이다.제품 사전 예약판매는 2월 10일부터 한국, 미국, 유럽에서 시작된다. 갤럭시탭S8 기본형과 플러스 모델은 그라파이트, 실버, 핑크 골드 3가지 색상으로, 울트라 모델은 그라파이트 단일 색상으로 출시된다. 가격은 사전 예약판매 시점에 공개될 것으로 보인다. \n\n갤럭시탭S8 모델별 주요 스펙 (자료=삼성전자)","link":"https://www.bloter.net/newsView/blt202202090365","retrieved":1644462902677,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090052.291x174.0.jpg"},{"title":"미 법무부, 비트코인 세탁범 체포...사상 최대 4조원 압류","contents":"(사진=게티이미지)\n\n미국 법무부가 암호화폐 거래소에서 도난당한 비트코인을 이용해 돈세탁을 공모한 혐의를 받은 부부를 기소했다. 또 이들로부터 약 36억달러(4조3150억원)에 달하는 비트코인을 압류했다. 법무부가 처리한 금융 압류 중 최대 규모다.8일(현지시간) 미국 경제전문매체 &lt;씨엔비씨(CNBC)&gt; 등 외신은 법무부가 뉴욕에 거주하는 일리야 리히텐슈타인(34)과 그의 아내 헤더 모건(31)을 비트코인에 대한 돈세탁 공모 혐의와 탈세 등으로 기소했다고 보도했다. 유죄가 확정될 경우 이 부부는 최고 25년의 징역형을 받게 된다.부부 돈세탁하려 한 비트코인은 2016년 가상화폐 거래소인 ‘비트피넥스(Bitfinex)’가 해킹을 당했을 때 도난당한 것이다. 당시 11만9754개의 비트코인이 도난당해 피해액은 7천100만달러였지만, 비트코인의 가격이 오른 현재 피해액은 45억달러(5조3900억원)에 달하는 것으로 알려졌다.다만 이들은 해킹 혐의로는 기소되지 않았다. 법무부는 2016년 비트피넥스가 해킹 당하며 약 2000건의 불법거래에 노출됐을 당시 이 부부가 비트코인을 훔친 것이라고 설명했다. 미국 검찰은 도난당한 비트코인이 리히텐슈타인이 보유한 디지털 지갑으로 전송되는 것을 포착해 이들을 검거할 수 있었다고 밝혔다. &nbsp;법무부에 따르면 이 부부는 가명으로 계정을 개설하고 비트코인을 ‘모네로’와 같이 불법 거래에 자주 활용되는 암호화폐로 바꾸는 등 복잡한 세탁 수법을 사용했다.&nbsp;리자 모나코 법무차관은 “암호화폐는 범죄자들에게 안전한 피난처가 아니며 법무부가 형태와 관계없이 자금의 흐름을 추적할 수 있음을 보여주는 사건이었다”고 평가했다.&nbsp;바이피넥스는 성명을 통해 도난당한 자금을 소유자들에게 환원하기 위해 미 당국과 협력하겠다고 밝혔다.","link":"https://www.bloter.net/newsView/blt202202090019","retrieved":1644448487159,"image":"https://www.bloter.net/data/blt/image/2022/02/09/blt202202090002.291x174.0.jpg"},{"title":"스페이스X, 지자기 폭풍에 스타링크 인터넷 위성 40개 분실","contents":"(사진=스페이스X)\n\n\n일론 머스크의 우주 탐사 기업 스페이스X가 최근 발사한 스타링크 인터넷 위성 40개가 지자기 폭풍으로 분실됐다고 밝혔다.9일(현지시간) IT 전문매체 &lt;엔가젯&gt; 등 외신에 따르면 스페이스X는 지난 3일 인터넷망 구축에 사용되는 스타링크 위성 49개를 발사했고 다음날 지자기 폭풍이 발생해 그중 40개를 분실했다. 지자기 폭풍은 지구 자기장이 급격하게 변하는 현상으로 주로 태양 흑점의 영향에 의해 발생한다.&nbsp;스페이스X는 지자기 폭풍이 대기의 밀도를 높이며 생긴 저항력 때문에 위성이 목표 궤도에 안착하는데 실패했다고 설명했다. 분실된 40개의 위성은 이미 지구 대기권에 진입했거나 진입할 예정이다. 스페이스X는 성명을 통해 “분실된 위성은 다른 위성들과 충돌 위험이 전혀 없으며 대기권에 재진입할 경우 불타도록 설계돼 위성 잔해가 발생하지 않는다”고 밝혔다. &nbsp;스페이스X는 스타링크 인터넷 네트워크 구축을 목표로 이미 약 2000개의 위성을 발사했다. 국제전기통신연합(ITU)으로부터 승인을 받은 후 총 3만개의 위성을 발사해 전세계적에 초고속 인터넷 서비스를 제공할 계획이다.&nbsp;일부 천문학자들은 스타링크와 같은 초대형 인공위성이 천체 관측을 방해한다고 주장한다. 아울러 이미 포화된 지구 주변에 수천개의 위성을 추가적으로 발사할 경우 충돌 위험성이 높아지고 지구 저궤도에서의 위성 운영이 어려워질 수 있다는 지적도 나온다.","link":"https://www.bloter.net/newsView/blt202202100021","retrieved":1644470084127,"image":"https://www.bloter.net/data/blt/image/2022/02/10/blt202202100006.291x174.0.png"}]}