{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"한글과컴퓨터, 1200억원 실탄 '글로벌 SaaS'에 쏟는 이유","contents":"경기도 성남시 판교테크노밸리에 위치한 한글과컴퓨터 사옥.(사진=한글과컴퓨터)\n\n토종 소프트웨어(SW) 기업 한글과컴퓨터(이하 한컴)가 확보한 1200억원의 현금을 글로벌 SaaS(서비스형 소프트웨어) 시장을 공략하는데 투자한다. 이는 김연수 한컴 대표의 전략의 일환으로 풀이된다. 2021년 8월 취임한 김 대표는 '글로벌-데이터-서비스' 전략 기조 아래 오피스에 집중됐던 회사의 체질을 개선하는데 주력하고 있다.24일 한컴에 따르면 2022년말 기준 회사의 현금및현금성자산은 별도 기준 1200억원이다. 지난해 사업 포트폴리오를 재편하면서 한컴MDS를 비롯한 11개 계열사들을 매각하면서 현금을 확보했다.한컴은 확보한 현금을 기반으로 글로벌 SaaS 시장 공략에 나선다. 그 첫 번째 대상은 싱가포르에 설립한 '한컴얼라이언스'를 통해 투자하는 글로벌 SaaS 기업 케이단 모바일(KDAN Mobile, 이하 케이단)이다. 한컴은 2022년 6월 한컴얼라이언스를 통해 케이단에 투자하는 내용의 계약을 맺었다. 한컴은 확보한 현금을 활용해 케이단의 지분 인수를 마무리 할 계획이다.2009년에 대만에서 설립된 케이단의 주력 사업은 △모바일 PDF △전자서명 △모바일 애니메이션 등의 솔루션이다. 지역별로는 매출의 80%가 북미와 유럽에서 발생했다. 제품별로 매출을 따져보면 인공지능(AI) 문서관리 서비스에서 절반이 나왔다. 이 서비스는 어도비의 도큐먼트CC와 경쟁을 펼치고 있다. 케이단의 AI 문서관리 서비스에는 한컴의 기술이 API(응용 프로그램 인터페이스)로 시범 적용됐다. 케이단은 2018년 실리콘밸리 리뷰가 꼽은 '톱(Top) 10 베스트 소프트웨어 컴퍼니'에 선정되는 등 글로벌 SaaS 시장의 강자로 꼽힌다.한컴은 자사의 오피스 SW 기술과 케이단의 솔루션을 결합해 아시아·북미·유럽 시장을 공략할 계획이다. 또 케이단 외에도 경쟁력을 갖춘 SaaS 기업을 적극 인수해 글로벌 클라우드 시장을 노린다. 기존 온프레미스(서버·스토리지 등 IT 인프라를 자체 데이터센터나 전산실에 구축한 업무 형태)에서 클라우드로 전환한 기업들은 업무에 유용한 SaaS가 절실하다. 클라우드 기반의 업무를 보다 효율적으로 하기 위해 기존 구축형 SW가 아닌 클라우드에서 구동되는 SaaS가 있어야 하기 때문이다. 한컴은 이같은 기업들의 SaaS 수요를 노릴 방침이다. SaaS 기업을 고객으로 확보하면 지속적인 매출을 기대할 수 있다. SaaS 고객들을 확보하면 향후 클라우드로 전환하는 기업들을 신규 고객으로 유치하는데 더 유리할 수 있다.한컴은 보유한 기술을 SDK(소프트웨어 개발 키트)와 API로 구성해 이를 필요로 하는 기업들에게 공급하는 사업도 적극 펼치고 있다. 기술의 상품화를 통해 매출을 올리는 방식이다. 한컴은 △한컴오피스 △한컴싸인 △광학문자인식(OCR) △자연어처리(NLP)를 비롯해 케이단의 PDF AI 등을 SDK·API 형태로 삼성SDS에 제공한다. 삼성SDS는 한컴의 API·SDK를 자사가 보유한 브리티 RPA(로봇 프로세스 자동화), 오토메이션플랫폼과 같은 업무 자동화 솔루션과 연계해 개발한다.또 한컴은 문서비교 SDK와 AI OCR SDK를 원오원에 공급한다. 2018년 설립된 원오원은 △RPA 구축 △생체인증 △서버 △네트워크 등의 솔루션을 20여개의 공공기관 및 금융기관에 공급하는 기업이다.한편 한컴은 2022년 별도 기준 매출 1261억원, 영업이익 423억원을 기록했다. 전년 대비 매출은 9.3% 늘었지만 영업이익은 3.2% 줄었다. 연결기준으로는 매출 2420억원, 영업이익 250억원이다. 전년 대비 각각 38.2%, 42.1% 감소했다. 당기순이익은 285.2% 증가한 168억원이다. 연결기준 매출과 영업이익이 줄어든 것은 자회사 한컴라이프케어의 방역복 등 일부 사업이 축소된 영향이다. 한컴MDS와 그 종속기업을 매각한 영향으로 당기순이익은 증가했다.","link":"https://www.bloter.net/newsView/blt202302240019","retrieved":1677280598277,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240038.291x174.0.jpg"},{"title":"카카오, 첫 기타비상무이사에 정신아 카카오벤처스 대표…왜?","contents":"정신아 카카오벤처스 대표.(사진=카카오벤처스)\n\n카카오가 정신아 카카오벤처스 대표를 기타비상무이사로 선임하는 안건을 2023년 정기주주총회 안건으로 내세우면서 그 배경에 관심이 쏠린다.카카오가 창사 이래 기타비상무이사를 두는 것은 이번이 처음이다. 기타비상무이사는 회사에 상근하지 않는 이사다. 회사가 선임하는데 있어 아무 제한이 없다. 회사에 상근하며 업무를 보는 경영진을 뜻하는 사내이사나 상근하지 않지만 요건을 갖춰야 하는 사외이사와 구분된다. 때문에 일반적으로 기업들은 사내이사나 사외이사로 선임하기에는 자격이 부족하지만 경영에 도움을 얻고 싶은 인사가 있을 때 기타비상무이사로 선임한다.정 대표는 IT(정보기술)와 스타트업 관련 업계에 오랫동안 몸 담았다. 그는 연세대학교에서 불어불문·경영학 학사 학위와 경영학 마케팅 석사 학위를, 미국 미시건 주립대학교의 로스 경영대학원에서 MBA(경영학 석사) 학위를 각각 취득했다. 이후 보스턴컨설팅그룹에서 컨설턴트로 근무했고 이베이(eBay) APAC HQ 전략매니저와 NHN의 수석부장을 거쳐 2014년 카카오벤처스에 상무로 합류했다. 2018년부터 현재까지 카카오벤처스의 대표이사를 맡고 있다.카카오 이사후보추천위원회는 정 대표가 전략모바일·선행 기술·게임 등의 분야에서 유망 스타트업을 발굴하고 투자하는 활동을 펼치며 국내 IT 생태계를 조성하는데 상당한 기여를 한 것으로 평가했다. 이에 IT와 스타트업에 대한 경험과 전문 지식을 갖춘 정 대표가 기타비상무이사로 카카오가 지속적인 혁신을 추구하고 사회와 상생할 수 있는 방안에 대해 조언을 해줄 수 있을 것으로 기대했다.카카오는 사업적·사회적으로 변화가 필요한 시점이다. 사업적으로는 수익성 개선이 절실하다. 2022년에 연결기준 매출 7조1071억원, 영업이익 5805억원을 기록했다. 매출은 성장세를 이어갔지만 영업이익은 후퇴했다. 이에 영업이익률은 2020년 11%에서 2021년 9.7%, 2022년 8.2%로 감소했다.네이버와 함께 국내 대표 플랫폼 기업이 된 만큼 사회적인 역할도 빼 놓을 수 없다. 2021년에는 사업확장으로 인해 골목상권을 침해했다는 지적을 받았다. 카카오 창업자인 김범수 미래이니셔티브센터장은 국정감사장에 증인으로 불려나가 국회의원들로부터 질타를 받았다. 2022년에는 카카오가 주요 데이터센터로 이용 중인 경기도 성남시 판교테크노밸리에 위치한 SK㈜ C&amp;C의 데이터센터에서 화재가 발생하면서 카카오톡 서비스가 장애를 일으키기도 했다. 서비스 장애가 며칠간 이어지면서 카카오의 유·무료 서비스 이용자들이 불만을 나타냈다. 이는 카카오의 모바일 플랫폼이 사회적으로 미치는 영향력이 얼마나 큰지에 대해 회사뿐만 아니라 이용자들도 다시 한번 깨닫는 계기가 됐다. 이에 카카오는 유료뿐만 아니라 무료 이용자들에게도 보상방안을 내놨다.\n\n3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 카카오의 제28기 정기주주총회에 안건으로 상정될 '이사선임의 건' 주요 내용. (자료=카카오 주주총회 관련 공시)\n\n한편 카카오는 3월28일 제주특별자치도 제주시 첨단로 242 스페이스닷원에서 열릴 이번 정기주주총회에서 배재현 공동체투자총괄대표를 사내이사로, △최세정 고려대학교 미디어학부 교수 △신선경 법무법인 리우 자문파트 파트너 변호사 △박새롬 성신여자대학교 융합보안공학과 조교수를 사외이사로 선임하는 안건을 상정할 계획이다. 이사보수의 최고한도액을 기존 120억원에서 80억원으로 줄이는 안건도 상정된다. 2022년에 실제로 이사들에게 지급된 보수 총액은 76억7000만원이다.","link":"https://www.bloter.net/newsView/blt202302240003","retrieved":1677206801670,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240005.291x174.0.png"},{"title":"SKT도 어려운 5G 28㎓ 투자…'제4이통사'로 향하는 장비사의 눈","contents":"서울시 중구에 위치한 SK텔레콤 본사 'T타워'.(사진=SKT)\n\nSK텔레콤(SKT)이 5G 28기가헤르츠(㎓) 기지국 투자에 대해 여전히 부정적인 입장인 가운데 통신 장비사들의 관심은 제4이동통신사로 향하고 있다.22일 업계에 따르면 SKT에게 각종 통신 장비를 공급하는 장비 제조사들은 SKT에 지속적으로 5G 28㎓ 기지국을 추가로 구축할 계획이 있는지에 대해 문의했지만 SKT는 반응을 보이지 않고 있다.과학기술정보통신부(이하 과기정통부)는 2022년 12월23일 KT와 LG유플러스가 구축한 5G 28㎓ 기지국 수가 할당 조건에 미치지 못한다고 판단하고 최종적으로 주파수 할당을 취소했다. SKT에 대해서는 주파수 할당 기간을 당초 5년에서 10%(6개월) 단축했다. 과기정통부의 '5G 주파수 할당조건 이행점검 결과'에 따르면 SKT는 30.5점, KT는 27.3점, LG유플러스는 28.9점을 각각 획득했다. 30점 미만인 경우 할당이 취소된다는 할당공고에 따라 KT와 LG유플러스는 할당취소 처분을 받았다. SKT는 2023년 5월31일까지 1만5000대의 5G 28㎓ 기지국을 구축해야 주파수를 계속 이용할 수 있다. 이를 충족하지 못할 경우 28㎓ 주파수 할당이 취소된다.과기정통부가 이같은 처분을 내렸을 당시 SKT는 기지국 1만5000대 구축 의무는 장비와 서비스 등 관련 생태계 진전 상황을 고려했을 때 현실적으로 쉽지 않을 것이란 입장을 냈다.하지만 장비사들은 SKT가 국내 5G 생태계를 고려해 전향적인 결정을 내려줄 것이란 기대섞인 예상을 했다. KT와 LG유플러스의 5G 28㎓ 주파수 할당이 취소된 가운데 무선통신 1위 사업자 SKT마저 5G 28㎓에 대한 투자를 하지 않을 경우 관련 서비스가 나올 가능성이 희박해지기 때문이다. 통신 3사가 모두 5G 28㎓ 기지국을 포기할 경우 이미 28㎓ 기반의 서비스를 내놓기 시작한 미국·일본과의 경쟁에서도 뒤질 수밖에 없는 것도 장비사들이 기대감을 놓지 못한 이유로 꼽혔다.그러나 SKT는 과기정통부의 결정이 나온지 약 두 달이 지났지만 5G 28㎓에 대한 투자는 어렵다는 입장에 변화가 없는 상황이다. 현실적으로도 5월말까지 1만5000국 구축은 어렵게 됐다. SKT가 투자 결정을 내린 후 장비사들이 장비를 제조하고 공급하는 일정을 고려하면 5월말까지 남은 시간이 많지 않기 때문이다.장비사들은 SKT의 확실한 투자 계획이 나오지 않은 가운데 제4이동통신사의 등장 가능성에 대해서도 예의주시하고 있다. 윤석열 대통령은 2월15일 열린 제13차 비상경제민생회의에서 통신시장의 과점 해소와 경쟁촉진을 위한 특단의 대책을 마련할 것을 지시했다. 이에 과기정통부는 외부전문가와 유관 연구기관 등이 참여하는 태스크포스(TF)를 구성하고 상반기 중으로 '통신시장 경쟁촉진 정책방안'을 마련하기로 했다.정부는 과거에도 2010년부터 2015년까지 7차례에 걸쳐 제4이동통신사가 시장에 진입하는 방안을 추진했지만 모두 무산됐다. 기존에 통신사업을 하지 않던 기업이 통신시장에 뛰어들기 위해서는 기지국 구축에 막대한 자금을 투입해야 하고 전문 인력을 수급하는데 어려움이 따르기 때문이다. 또 이미 전국민을 가입자로 확보하고 있는 SKT·KT·LG유플러스로부터 고객을 유치하는 것도 쉽지 않다.이를 잘 알고 있는 과기정통부는 일반 기업들이 제4이동통신사업자로 나설 수 있도록 유도할 수 있는 다양한 지원 방안을 마련할 방침이다. 일반 기업이 통신 사업에 새롭게 뛰어들기 위해서는 통신망의 품질을 유지하며 지속적으로 관리할 수 있는 인력의 수급을 어떻게 할 것인가가 관건으로 꼽힌다. 통신망 운영 전문 인력은 기존의 통신 3사에 집중돼있기 때문이다.통신 장비 업계 관계자는 \"통신망 설치 기업들이 망의 설계까지 담당하는 경우가 많아 이들의 도움을 받으면 망의 설계와 설치는 어렵지 않을 것\"이라며 \"제4이동통신사는 망 운영을 할 인력을 수급하는 것이 중요한데 정부가 이 부분을 어떻게 지원해줄지가 관건\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302220003","retrieved":1677114658097,"image":"https://www.bloter.net/data/blt/image/2023/02/22/blt202302220003.291x174.0.jpg"},{"title":"LG ‘의존도’ 낮춘 LX세미콘, 삼성과 협력으로 몸집 키울까","contents":"LX세미콘 반도체 제품 이미지. (사진=LX세미콘)\n\nLX세미콘이 지난해 해외 고객사 확보로 인해 주요 고객사인 LG디스플레이에 대한 매출 의존도를 크게 줄였다. LX세미콘은 또 최근 삼성디스플레이까지 고객사로 확보하면서, 수익처 다각화 기반을 마련했단 분석이 나온다.25일 LX세미콘의 주주총회소집공고상 기재된 연결재무제표에 따르면 회사의 최대 고객사인 LG디스플레이가 전체 매출에서 차지하는 비중은 56.7%(1조2026억원)로 나타났다.최근 수년간 LX세미콘의 LG디스플레이 대한 매출 의존도는 70%대를 웃돌았다. △2019년 77.4% △2020년 74.2% △2021년 71.2% 등이다.그간 LX세미콘이 LG디스플레이 대한 매출 의존도가 높았던 것은 사실 당연한 결과다. LX는 2021년 LG그룹에서 계열분리된 그룹이다. LX세미콘의 전신은 실리콘웍스로 LG그룹의 계열사였다. 2021년까진 내부 계열사인 LG디스플레이에 대한 거래 의존도가 높을 수밖에 없는 구조였다.또 사업적인 측면에서도 LG디스플레이는 LX세미콘의 주요 고객사다. LX세미콘은 모바일과 디스플레이 등에 적용하는 디스플레이 구동칩(DDI)을 설계하는 회사다. DDI는 TV와 스마트폰 등 디스플레이가 탑재된 전자제품에 필수적으로 탑재되는 반도체다.&nbsp;\n\n\n\n다만 LX그룹이 LG그룹으로부터 계열 분리한 이후부터는 LG디스플레이에 대한 의존도를 낮추고 고객사를 다각화할 필요성이 더욱 커졌다. 업계 관계자는 “궁극적으로 회사 규모와 매출을 키우기 위해서는, LG디스플레이에 대한 의존도를 낮추고 매출처를 다각화하는 게 필요하다”며 “LX세미콘도 그러한 기조로 사업 방향을 잡은 것으로 안다”고 설명했다.LX세미콘이 LG디스플레이에 대한 의존도가 낮아진 배경으로는 해외 고객사 확보가 주효했던 것으로 풀이된다. LX세미콘 관계자는 “중국 등 해외 거래선에서 추가 고객사를 확보한 영향이 있었을 것”이라고 설명했다.실제로 중국 패널업체는 디스플레이 시장에서 막대한 자본력을 바탕으로 공격적인 설비투자를 진행하고 있다. 아직 사업보고서가 나오기 전으로 2022년 국가별 매출 구성은 알 수 없다. 다만 LX세미콘의 2021년 중국향 매출은 8250억원으로 전년(2020년) 5154억원 대비 60.1% 늘었다. 2022년에도 이같은 흐름이 지속됐을 것으로 풀이된다.최근 시장에선 삼성디스플레이가 LX세미콘이 생산하는 DDI를 사용키로 했다는 분석이 나왔다. 삼성디스플레이가 LX세미콘의 DDI를 사용하는 건 이번이 처음이다. LX세미콘이 LG디스플레이에 이어 또 다른 대형 고객사인 삼성디스플레의 물량까지 확보하게 된다면, 수익처 다각화가 더욱 쉬워진다. 양사는 현재 DDI 연구·개발(R&amp;D) 프로젝트를 시작한 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202302240018","retrieved":1677338059637,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240036.291x174.0.png"},{"title":"SM도 '주인 없는 회사' 됐는데…이복현 금감원장 작심발언, 영향줄까?","contents":"이복현 금융감독원장이 22일 개최한 자산운용사 최고경영자(CEO)와의 간담회에서 발언하고 있다.(사진=금융감독원)\n\n\"상점(회사)을 지켜줄 종업원(이사)을 구하는데 그 종업원이 물건을 훔치는 습관이 있다면 '이건 안 된다'고 얘기할 수 있어야 한다. 자산운용사들이 주주 입장을 대변하는 대리인으로서 최소한 그 정도 행동은 해야 한다고 생각한다. 회사에 손해를 끼치는 일에 고의를 가지고 직접 관여했다면 운용사는 이사 선임에 있어 의사를 내놓는 게 바람직하다.\"이복현 금융감독원장이 22일 자산운용사 최고경영자(CEO)들과 간담회를 가진 후 기자들 앞에서 한 '작심발언'이다. '주인 없는 회사'에 대해 적극적인 의결권 관여를 역설한 것이다. 이를 두고 첨예한 경영권 분쟁을 겪고 있는 SM엔터테인먼트의 상황이 연상된다는 평가다. SM엔터테인먼트의 주요 주주로 있는 KB자산운용이 하이브의 손을 들 수도 있다는 분석이 나온다.현재 SM엔터테인먼트의 이사회는 이성수·탁영준 대표이사(사내이사), 박영준 사내이사, 지창훈 사외이사로 구성돼 있다. 이들은 SM엔터테인먼트의 영업이익이 이수만 창업자의 개인회사인 '라이크기획'으로 흘러가는 것을 막지 못했다. 라이크기획 문제는 하이브가 지배구조를 개선하겠다며 SM엔터테인먼트 경영권을 인수하려는 주요 명분이기도 하다.이성수 대표는 최근 발표한 성명문에서 \"대표이사라는 직책에 따르는 권한이 주어졌음에도 불구하고 이수만 선생님의 탐욕과 독재를 제가 막지 못했다\"고 시인했지만 자본시장은 학교가 아닌 만큼 이사진으로서 과거 내린 결정을 회수하기는 어렵다. 즉 SM엔터테인먼트 현 이사진은 경영상 배임 소지에서 완전히 자유로울 수 없다는 평가다.\n\n이성수 SM엔터테인먼트 대표.(사진=유튜브 영상 갈무리)\n\n라이크기획 문제는 얼라인파트너스자산운용이 이수만 창업자를 굴복시킨 무기이지만 앞서 KB자산운용이 2019년 먼저 제기했다. 당시 KB자산운용은 SM엔터테인먼트에 주주 서한을 통해 라이크기획을 합병하라고 요구했지만 \"글로벌 음악산업에서 프로듀싱이 차지하는 중요성과 역할을 잘 모르고 있다\"며 거절당했다.시간이 지나 SM 이사진이 이수만 창립자와 갈라서고 하이브가 SM 지분 인수에 참여하면서 라이크기획 문제는 해결됐다. 이제 남은 것은 하이브와 SM의 주주총회 표싸움이다. SM은 자사가 경영권을 가지고 카카오와 전략적 제휴를 통해 주주가치를 극대화할 수 있다는 입장이다. 반면 SM 지분 40%를 확보해 경영권을 쥐려는 하이브는 자사의 노하우를 활용해 시너지를 창출할 수 있다고 강조하고 있다.그렇지만 현재 SM의 이사진 등은 라이크기획으로 대변되는 이수만 체제에 동조하거나 함구했다고 볼 수 있는 면면들이다. KB자산운용이 라이크기획 문제를 가장 먼저 제기했다는 점을 고려하면, 주총에서 하이브의 손을 들어주는 것이 명분 면에서는 합당할 수 있다는 분석이 제기된다. 현재 하이브와 이수만 창립자가 우호적 관계가 됐긴 하지만, KB자산운용은 주주 서한에서 라이크기획을 문제삼았지 이수만 존재 자체를 축출해야 한다고 한 건 아니다.이번 SM 주총에서는 기관투자자인 국민연금(8.96%), 컴투스(4.2%), KB자산운용(3.83%)의 결정이 매우 중요하다고 볼 수 있다. 하이브는 이수만 창립자 지분 14.8%를 인수하고 주총 의결권까지 넘겨받기로 했다. SM 측에서는 9.05% 지분을 인수하는 카카오가 오는 3월 6일에서야 주주가 되기 때문에, 1% 내외 수준인 얼라인파트너스 정도가 우호 지분으로 꼽힌다. 국민연금도 크게 보면 관(官)에 속하는 만큼 이복현 금감원장 발언이 영향을 줄 전망이다.이 원장이 언급한 '주인 없는 회사'는 경영권을 가진 최대주주가 부재해 소유권이 분산된 기업이다. 이수만 창립자가 최대주주였지만 경영권 분쟁을 겪는 SM엔터테인먼트도 이에 속한다고 볼 수 있다.이 원장은 이날 간담회에서 \"기업의 주주가치 제고와 훼손에 대해 각각 상응하는 평가가 이뤄지는 시장문화의 조성이 필요하다\"며 \"이를 위해 자산운용사가 스스로 깊은 고민을 통해 책임있는 의결권 행사 방향을 모색하고 ESG 기업을 적극적으로 발굴해야 한다\"고 강조했다.이수만 창립자와 하이브는 지분 양도 계약을 맺을 당시 방시혁 의장과 ESG 경영에 대한 공감이 있었다고 했지만, SM 경영진은 이수만 창립자가 부동산 사업권에 대한 욕망으로 '나무심기' 캠페인을 펼쳤다고 폭로하는 등 ESG 측면에서도 관점의 차이가 있는 모양새다. KB자산운용의 고민이 깊어질 것으로 보이는 이유다.","link":"https://www.bloter.net/newsView/blt202302220013","retrieved":1677114658100,"image":"https://www.bloter.net/data/blt/image/2023/02/22/blt202302220022.291x174.0.jpg"},{"title":"닌텐도, 슈퍼마리오로 엔터테인먼트 제국 구축 나선다","contents":"닌텐도가 주력 게임기인 ‘스위치’의 인기에 힘입어 미국 로스앤젤레스의 유니버설 스튜디오 할리우드에 ‘슈퍼 닌텐도 월드’를 지난 17일(현지시간)에 개장했다. 일본 오사카에 두번째다. 또 슈퍼마리오 지식재산권(IP)을 바탕으로 한 애니메이션 영화 ‘슈퍼마리오 브라더스’가 오는 4월 개봉한다.\n\n슈퍼마리오 브라더스 티저 포스터. (사진=닌텐도)\n\n\n닌텐도 경영진은 슈퍼마리오 유니버스를 게임 외의 엔터테인먼트 분야로 확장하는 것이 회사 입장에서는 자연스러운 일이었다고 설명한다. 타카하시 신야 닌텐도 기획제작본부장은 “사람들은 닌텐도를 게임 회사로 본다고 생각하는데 우리는 스스로를 엔터테인먼트 회사로 간주한다”고 밝혔다.&nbsp;닌텐도가 게임 기반의 콘텐츠를 제작하는 것은 이번이 처음이 아니다. 1993년에 슈퍼마리오를 바탕으로 한 실사 영화를 제작했고 1989년에는 ‘젤다의 전설’ 애니메이션 시리즈가 나왔다. 그러나 최근 닌텐도가 추진 중인 프로젝트는 기존에 벌이던 사업의 범주를 더 많이 벗어난다고 볼 수 있다. IT전문매체 &lt;더버지&gt;는 “모든 것은 닌텐도가 ‘슈퍼마리오 런’으로 모바일 게임에 진출하며 시작됐고 테마 파크와 영화로 인해 본격화됐다”고 전했다.더버지는 특히 미야모토 시게루 대표이사가 최근의 비게임 사업에 직접 관여했다는 점에 주목했다. ‘마리오의 아버지’로도 불리는 미야모토는 슈퍼마리오 런 모바일 게임과 애니메이션 영화 제작에 참여했고 슈퍼 닌텐도 월드 두 곳의 설계에도 참여했다.\n\n유니버설 스튜디오 할리우드의 슈퍼 닌텐도 월드 개장식에 참석한 미야모토 시게루 대표(오른쪽)와 타카하시 신야 기획제작본부장. (사진=닌텐도)\n\n\n미야모토는 슈퍼 닌텐도 월드를 통해 “사람들이 마리오를 알고 상호작용할 수 있는 기회와 접점을 제공하려는 목적이 있다”고 말했다. 타카하시는 테마 파크가 “특정 나이대나 계층을 겨냥하지 않고 게임을 통해 마리오를 알든 모르든, 한번도 게임을 해본 적 없는 어린 아이까지도 포함한 모두를 위한 것”이라고 설명했다. 이러한 프로젝트를 효과적으로 실행하기 위해 닌텐도는 파트너사를 찾았다. 애니메이션은 슈퍼배드, 미이너즈 등을 선보인 일루미네이션 엔터테인먼트와 공동 제작했다. 슈퍼 닌텐도 월드는 유니버설 크리에이티브의 기술자들과의 파트너십을 통해 공동으로 조성됐다. 더버지는 직접 방문해보면 양사의 협업이 잘 이뤄졌다는 것을 알 수 있다고 전했다. 또 마치 “게임에서 보던 8비트의 세계가 정말로 살아난 것 처럼 느껴진다”며 “모든 것이 진짜처럼 보인다”고 묘사했다.슈퍼 닌텐도 월드는 유니버설 스튜디오 할리우드 내부에 분리된 공간에 오픈했다. 슈퍼마리오의 상징인 녹색 파이프의 입구를 통과하면 생생한 ‘버섯 왕국’(Mushroom Kingdom)과 피치 공주의 성(Peach’s Castle)을 방문하고 슈퍼마리오 시리즈의 굼바(Goomba), 쿠파 트루파(Koopa Troopa), 피라냐 플랜트(Piranha Plant)와 트웜프(Thwomp)를 만나볼 수 있다. 이곳의 메인 놀이기구는 ‘마리오 카트’로 오랜 시간 사랑 받아온 닌텐도 게임에서 영감을 받아 만들어졌고 증강현실(AR) 기술을 적용해 생동감이 더해졌다. 그 외에도 미니게임과 흥미진진한 볼거리가 넘친다.\n\n슈퍼 닌텐도 월드의 마리오 카트 놀이기구. (사진=닌텐도)\n\n\n화장실, 식당, 카페와 같은 공간도 게임의 한 장면처럼 느껴지도록 꾸며졌다. 식당 ‘토드스툴 카페’(Toadstool Cafe)의 총주방장인 쥴리아 트래시는 “테마 파크가 몰입감 넘치는 환경이기 때문에 이 프로젝트에 참여하는 것이 기대됐다”고 말했다.&nbsp;타카하시는 슈퍼 닌텐도 월드의 주제를 슈퍼 마리오로 잡은 이유에 대해서 “닌텐도를 생각하면 마리오를 떠올리게 된다”며 “우리가 얼마나 진짜 게임과 같이 현실감이 느껴지도록 생명을 불어넣을 수 있는지를 보고 싶었기 때문에 하나의 IP에 집중했다”고 설명했다. 그는 두 곳의 슈퍼 닌텐도 월드 개장을 통해 “게이머 뿐만 아니라 게임을 하지 않는 사람들까지도 마리오를 사랑한다는 사실을 깨닫게 됐다”고 말했다. 미야모토는 슈퍼 닌텐도 월드와 같이 기술과 엔터테인먼트의 통합에 대해 탐구하는 것에 관심이 있다고 전했다. 그는 테마파크와 같은 비게임 프로젝트가 전통적인 슈퍼 마리오 게임 출시만큼이나 중요하다며 “꼭 게임을 통해 마리오라는 캐릭터를 발견하지 않더라도 발견했다는 사실 자체가 중요하다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202302240023","retrieved":1677374406564,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240046.291x174.0.jpeg"},{"title":"미국서 아마존·월마트 제친 중국 쇼핑 앱 티무…인기 비결은?","contents":"초저가 온라인 쇼핑 플랫폼 ‘티무’(Temu)가 미국에서 돌풍을 일으키고 있다. 티무는 의류, 가전용품, 전제자품 등 29개의 주요 제품군을 온라인에서 초저가로 판매하는 전자상거래 서비스다. 미국 보스턴에 본사를 두고 있지만 중국 전자상거래 대기업 ‘핀둬둬’(Pindoudou)의 모회사인 PDD 홀딩스의 자회사다. \n\n티무 광고 영상. (사진=티무 유튜브 채널)\n\n\n티무는 핀둬둬의 공급망을 활용해 중국에서 제조한 상품을 미국 소비자에게 직접 배송한다. 중간 유통단계를 생략할 수 있어서 상품의 가격을 낮게 유지할 수 있다. &lt;워싱턴포스트&gt;는 “월마트나 베스트바이와 같은 미국 소매업체들이 판매하는 제품의 대다수가 미국 기업이 중국에서 생산하는 것이며 아마존의 입점 업체도 중국에 기반을 두고 있지만 이렇게 많은 미국인들이 중국 앱을 통해 중국 제조업체의 제품을 구매한 적은 없었다”고 설명했다.티무는 지난해 9월 미국에서 서비스를 출시한 후 북미 지역에서 해외 마케팅에 공격적인 투자를 이어가고 있다. 티무는 광고 효과가 높기로 유명한 미국프로풋볼(NFL)의 결승전인 ‘슈퍼볼 선데이’에 “억만장자처럼 쇼핑하라”는 메시지의 광고를 내보냈다. 세계적인 대기업들이 천문학적 광고비를 투입하는 슈퍼볼에 중국 기업이 광고를 내며 화제가 됐다.이날 전파를 탄 광고는 30초 분량으로 한 여성이 티무에서 쇼핑하는 모습과 티무에서 실제 판매 중인 제품의 가격을 보여준다. 수영복은 6.50달러, 무선 이어폰은 8.50달러고 눈썹 정리기는 90센트에 불과하다. 많은 물건을 싸게 사서 돈을 펑펑 쓰는 것처럼 느끼라는 취지의 광고다. 티무 대변인은 &lt;씨엔엔(CNN)&gt;에 이 광고에 대해 “우리가 제공하는 가격으로 인해 소비자들이 최대한 자유롭게 쇼핑할 수 있다는 점을 공유하고 싶었다”고 말했다.&nbsp;\n\n티무에서 1달러 미만에 판매 중인 상품. (사진=티무 홈페이지 갈무리)\n\n\n이날 티무 광고는 총 두 번 송출됐고 광고비는 1000만달러(130억 5000만원) 이상 소요된 것으로 알려졌다. 또 슈퍼볼과 연계해 경기 전후 기간 동안 무료 배송 이벤트도 진행했다. 미국 시장조사업체 이핏데이터(YipitData)에 따르면 2월 첫째 주(1월 30일~2월 5일) 티무의 주간 매출액은 500억달러(65조 1500억원)를 넘으며 사상 최대치를 경신했다. 이핏데이터에 따르면 티무 이용자 대부분은 중국 패스트 패션 브랜드 쉬인(Shein)의 타깃 고객층과 중복된다. 총 사용자 수는 쉬인이 월등히 많지만 티무는 ‘제2의 쉬인’으로도 불리고 있다.그러나 미국 투자자문회사 ‘샌포드C.번스틴’은 지난달 낸 보고서에서 “사용자 행동 데이터와 강박적인 공급업체 관리로 무장해 새롭고 실험적인 패션을 쫓는 쉬인의 전략과 달리 티무는 화이트 라벨 상품(소매업체가 자체 브랜드와 로고를 사용해 판매하지만 타사가 제조한 제품)의 디지털 할인 소매점에 더 가깝다”고 분석했다. 이어 번스타인은 “티무의 상위 판매자들은 일반적으로 경쟁 플랫폼보다 낮은 가격에 제품을 판매하고 있는데 이것은 판매자들의 간접 비용은 낮고 경쟁력 있는 영업 마진을 갖고 있다는 것을 의미한다”고 전했다. 티무, 쉬인와 틱톡 모회사인 바이트댄스가 운영하는 ‘틱톡샵’을 비롯한 차세대 중국 전자상거래 애플리케이션(앱)은 지난해 미국과 전 세계 주요 시장에서 인기 서비스로 부상했다. 이 업체들은 경쟁적인 가격 전략에 힘입어 아마존과 같은 기존의 전자상거래 강자들에게 위협이 되고 있다.실제로 최근 아마존과 월마트를 제치고 미국에서 가장 많이 다운로드 되는 앱 중 하나로 자리 잡았다. 모바일 시장 데이터 분석업체 센서타워의 에이브 유세프 선임 애널리스트에 따르면 지난해 4분기 미국 내 티무 앱 설치량은 아마존, 월마트와 타겟을 모두 뛰어넘었다. 티무는 11월 iOS와 안드로이드 앱 마켓에서 상위권으로 오른 후 쭉 그 자리를 유지하고 있다. 또 최근 한 달 동안 미국 애플 앱스토어에서 아이폰 무료 앱 부문 1위를 차지했다. 이뿐만 아니라 지난해 9월 출시 후 2400만회의 다운로드를 기록했고 1100만명 이상의 월간 활성 사용자를 달성했다. 유세프는 티무가 특정 품목에 대해 89%의 할인율을 적용하는 등 굉장히 저렴한 가격과 깜짝 할인 행사를 통해 신규 사용자 확보에 성공했다고 분석했다. PDD는 미국 시장에 만족하지 않고 캐나다로 사업 확장을 준비 중이다. &lt;사우스모닝차이나포스트(SMCP)&gt;는 “PDD가 북미 시장에서 확장하는 것에 집중한다는 것은 티무가 보조금의 비중이 큰 자사의 사업 모델에 자신감을 갖고 있다는 점을 반영한다”고 전했다. 류쥔 티무 재무 부사장은 지난해 3분기 실적 보고 자리에서 “PDD의 해외 사업은 현재 매우 초기 단계에 있다”며 “현재 우리 재정 수치에 미치는 영향은 크지 않다”고 밝혔다. 워싱턴포스트는 “티무는 용두사미로 끝날 수도 있지만 중국 IT 기업을 통해 중국 공장으로부터 직접 상품을 직접 구매할 수 있게 해줘 소매 산업에서 혁신을 일으켰다”며 “이 중국 앱들은 각자의 사용 여부를 떠나 우리 모두의 쇼핑 경험을 변화시키고 있다”고 전했다. 다만 티무에서 판매 중인 제품의 품질이 떨어지고 배송이 늦어지면서 소비자들의 불만도 늘고 있는 것으로 알려졌다. 또 일각에서는 티무가 현재는 초저가 전략으로 큰 인기를 끌고 있지만 이것이 지속 가능할지에 대해 의문을 제기한다.","link":"https://www.bloter.net/newsView/blt202302240020","retrieved":1677382030337,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240039.291x174.0.png"},{"title":"하이브가 SM 차지하면? 네이버파이낸셜·신한카드 '대박'난다","contents":"위버스샵은 '네이버페이 결제'를 최근 도입했다.(사진=위버스샵 트위터 갈무리)\n\n하이브가 SM엔터테인먼트의 경영권을 가지게 된다면 네이버파이낸셜과 신한카드는 상당한 수혜를 볼 것으로 예상된다. 하이브 소속 및 제휴사 가수들의 굿즈 판매를 담당하는 '위버스샵'(Weverse Shop)의 결제 부문에서 협력 관계를 맺고 있어서다. NCT, 에스파 등 SM 소속 가수들의 굿즈 매출까지 통합할 수 있다면 매출이 늘어날 가능성은 자명하다.24일 업계에 따르면 위버스샵은 이달부터 글로벌 팬들을 대상으로 네이버페이 결제를 허용했다. 이를 기념해 위버스샵에서 네이버페이로 4만원 이상 결제 시 3000포인트를 적립하고, 오는 27일까지 특정품목에 대해서는 무료배송도 지원하고 있다. 통상적인 쇼핑몰에서 묶음배송이 가능한 것과 달리, 위버스샵은 상품 하나하나를 각자 결제해야 돼 무료배송은 파격적인 혜택이다.이는 그만큼 네이버와의 협력 수준이 깊다는 방증이다. 커머스 플랫폼인 위버스샵을 운영하는 '위버스컴퍼니'는 하이브가 55.5%, 네이버가 44.5%의 지분을 각각 가지고 있다. 위버스컴퍼니의 기타비상무이사에는 김남선 네이버 최고재무책임자(CFO)가 이름을 두고 있다. 네이버는 YG엔터테인먼트와의 제휴 효과를 위버스컴퍼니까지 이식하고 있다.팬 커뮤니티 플랫폼인 위버스의 MAU(월간활성이용자)는 수직상승 추세다. 2021년 3분기 블랙핑크의 입점, 2022년 3분기 네이버의 브이라이브를 통합해 각각 전 분기 대비 21%씩 상승했다. 이에 따라 현재 위버스의 MAU는 840만명 수준으로 올라섰다. YG 대표 IP인 블랙핑크에 이어 SM IP까지 위버스에 입점하면 MAU 성장추세는 더욱 가팔라질 전망이다.위버스컴퍼니는 2022년 3분기 누적으로 매출 2212억원, 순이익 78억원을 올렸다. 2021년 연간 매출이 2394억원, 순이익 80억원이었던 만큼 2022년 연간 실적은 이를 상회할 것으로 분석된다. 위버스컴퍼니는 2022년 8월 유상증자 당시 지분 100%의 가치를 1조1000억원으로 평가받았는데 벌써 '조' 단위를 넘어섰다. 네이버로선 지분가치 상승에 따른 재무적 이익 역시 쏠쏠하다.안진아 이베스트투자증권 연구원은 \"하이브가 SM 지분 취득 시 케이팝 글로벌 시장점유율 확대에 따른 레이블 기업가치 상승, 글로벌 팬 플랫폼 위버스의 이익 레버리지가 극대화될 것\"이라고 봤다.\n\n위버스의 이용지표 추이. 지속 우상향하고 있다.\n\nSM의 존재는 위버스컴퍼니 실적의 양과 질을 모두 배가시킬 '블루칩'이다. 위버스컴퍼니는 위버스재팬과 위버스아메리카 2개의 해외법인 지배하고 있다. SM이 일본시장에서 강점을 가진 만큼 하이브와 사업 연계 시 위버스재팬은 상당한 탄력을 받을 것으로 예상된다. SM 소속 그룹인 동방신기는 올해에도 10개 도시를 순회하는 라이브 투어를 도는 등 여전히 인기가 드높다.위버스샵은 고객 분류가 글로벌과 미국, 일본 3개 국가로 이뤄진다. 한국팬들은 글로벌로 분류돼 네이버페이 결제가 가능하다. 네이버페이 이용자수는 현재 3150만명이다. 위버스샵에서 네이버페이가 제공하는 카드사별 무이자 및 청구할인 혜택을 누릴 수 있어 결제수단으로서 비교우위를 가질 것으로 보인다. 네이버페이는 또 최근 삼성페이와도 결제처를 공유하는 협력을 맺어 락인효과(다른 서비스로 옮기지 않는 효과)가 더욱 배가됐다.네이버페이와 함께 신한카드도 수혜가 전망된다. 신한카드는 2021년 위버스컴퍼니와 함께 PLCC(상업자표시신용카드)인 '위버스 신한카드'를 출시한 바 있다. PLCC는 카드사와 제휴사가 공동으로 기획해 비용과 수익을 분담하는 형태의 카드상품이다. 위버스 신한카드는 신용카드가 4%, 체크카드의 경우 2%의 위버스샵 캐시가 기본 적립된다. 이렇게 확보한 고객은 결제뿐 아니라 카드론, 현금서비스 등 대출수요까지 확장할 수 있다.SM 팬들은 소속가수들을 두루 좋아하는 경향도 있어 혈족과 비슷하다는 뜻으로 '핑크블러드'라고 일컫는다. 이를 눈여겨본 이수만 창업자가 가상국가 'SM타운' 여권까지 만들었을 정도다. 엔터사의 사업 측면에서 보면 개인팬보다 '올팬'에 더 많은 매출발생 기회를 기대할 수 있다. 이러한 매출 확대기회는 네이버파이낸셜과 신한카드에 동등하게 적용될 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"지금에야 결제 제휴가 된 것은 일부러 시기를 늦춘 건 아니\"라며 \"네이버페이는 온라인 1위의 간편결제 서비스인 만큼 하이브 입장에서는 많이 쓰는 간편결제를 붙이고 싶었을 것\"이라고 말했다.이 같은 협력 효과는 네이버와 같이 금융업을 전략적으로 키우는 경쟁사인 카카오 역시 눈독을 들일 수밖에 없다. 카카오가 SM에 대한 전략적 협력을 강조하는 이유다. 곧 있을 주총에서 카카오에 우호적인 SM 경영진 측이 승리해야 카카오와 카카오뱅크, 카카오페이 등이 수혜를 볼 것으로 예상된다.SM은 카카오의 플랫폼을 활용해 매출을 극대화하겠다는 입장이다. 소속 가수들의 국내 콘서트 및 팬미팅 티켓 유통을 카카오엔터테인먼트를 통해 하도록 협의했다. 그동안 SM은 이수만 창립자의 공연기획사인 드림메이커와 단독 계약해 연 최대 공연횟수가 제한적이었는데, 카카오엔터와 협력함으로써 제한이 사라진다. SM은 'SM 3.0' 사업계획에서 콘서트·팬미팅을 포함한 연 공연횟수를 가수당 20회 수준으로 늘리겠다고 공언했다.이는 즉 산술적으로 가수당 연간 18일에 한 번꼴로 공연을 시킬 수 있다는 뜻이다. 이에 따라 SM의 매출은 늘어날 수 있지만 아티스트의 컨디션 관리는 더욱 어려워질 전망이다. 더 나아가 10여년 전 연예계가 홍역을 앓았던 '노예계약' 이슈가 부상할 수 있다.","link":"https://www.bloter.net/newsView/blt202302240016","retrieved":1677295153508,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240034.291x174.0.jpg"},{"title":"[공시분석]SKT, 사회학자 사외이사가 필요한 이유","contents":"알아두면 도움이 될 의미있는 공시를 소개·분석합니다.\n\n서울시 중구에 위치한 SK텔레콤 본사 SK-T타워.(사진=SK텔레콤)\n\n정보통신기술(ICT) 기업 SK텔레콤(SKT)이 사회학자를 사외이사로 선임하는 방안을 정기주주총회 안건으로 내세워 그 배경에 관심이 쏠립니다.SKT는 3월28일 서울시 중구에 위치한 본사 SK-T타워 4층 수펙스(SUPEX)홀에서 제39기 정기주주총회를 개최합니다. 주주총회에 앞서 각 안건에 대해 자세히 안내한 '의결권 대리행사 권유 참고서류' 공시에 따르면 SKT는 3명의 사외이사를 선임하는 안건을 주총에서 다룰 예정입니다.SKT가 주주들에게 선임 허락을 구할 사외이사는 △김용학 연세대학교 명예교수 △김준모 한국과학기술원(카이스트) 전기 및 전자공학 부교수 △오혜연 카이스트 전산학부 교수 등 3명입니다.3명 중 김 교수는 유일하게 인문학자로 눈길을 끕니다. 그는 이미 2020년부터 2022년까지 3년간 SKT의 사외이사로 활동했고 이번에 재선임 대상이 됐어요. 김 교수는 연세대 사회학과 교수를 거쳐 노무현정부 시절 교육부 BK기획위원회에 몸 담았습니다. 이후 제18대 연세대 총장을 역임했으며 현재 연세대 명예교수로 있습니다. 그는 사회학 분야에서 높은 이해도를 보유한 명망 높은 사회학자로 꼽힙니다.통신·인공지능(AI)·메타버스 등 ICT 사업을 펼치고 있는 SKT가 사회학자를 사외이사로 두는 것은 회사의 지배구조 선진화와&nbsp; &nbsp;가치 추구에 도움이 될 수 있다고 봤기 때문이예요.SKT는 김 교수가 지난 3년간 사외이사로 활동하며 회사가 2021년 인적분할할 당시 기업가치를 지켜나가는데 있어 적극적으로 의견을 개진해 경영에 도움을 줬다고 판단을 내렸습니다. 분할 후에도 주주들에게 제공하는 배당의 규모를 유지하거나 약 2조원의 자사주를 소각하는 등의 방안을 도출하는데 김 교수가 도움을 준 셈이죠.SKT는 5G 가입자를 늘리고 AI와 메타버스 사업을 확대하는 등의 과정에서&nbsp; &nbsp;가치를 추구해야 합니다. 사회적 가치란 경제적 가치뿐만 아니라 사회·환경·문화 등의 영역에서 공공의 이익과 공동체 발전에 이바지할 수 있는 가치를 말합니다. 예를들면 소비자들이 안전하게 지낼 수 있는 환경을 제공하고 사회적 약자를 배려하며 양질의 일자리를 창출하는 등의 기업 활동이 해당될 것입니다.회사가 어떻게 하면 이러한 사회적 가치를 추구할 수 있을지에 대해서는 아무래도 이공계의 전문가보다 김 교수와 같은 사회학자가 더 효과적인 조언을 해줄 수 있겠죠.\n\nSK텔레콤의 사외이사 후보자 내역.(자료:SKT '의결권 대리행사 권유 참고서류' 공시)\n\n그렇다면 SKT는 왜 사회적 가치를 추구하려고 할까요? 우선 SKT는 KT, LG유플러스와 함께 국내 통신산업을 이끌고 있는 기간통신사업자입니다. 사기업이지만 정부가 경매를 통해 제공하는 공공재인 주파수를 사들여 전국민에게 통신 서비스를 제공하는 공적인 역할도 하고 있어요. 통신망은 전기·도로·수도 등과 같은 사회적 인프라의 역할을 합니다. 과거 사고로 통신망이 두절돼 인터넷과 스마트폰이 먹통이 됐을 때 통신망이 사회에 미치는 영향이 얼마나 큰지에 대해 많은 소비자들이 경험했습니다.이처럼 사회의 기본 인프라에 해당되는 통신망을 구축하고 운영하는 역할을 맡고 있다보니 단순히 경제적 이익만을 추구할 순 없겠죠. 어떻게 하면 국민에게 나은 서비스를 제공하고 사회적 약자를 배려할 수 있을지에 대해 고민해야 합니다. SKT는 무선통신 1위 사업자입니다. 사회적 가치에 대한 고민을 더 해야 하는 위치에 있습니다.SKT가 속한 SK그룹 차원에서 봐도 사회적 가치는 경제적가치 못지 않게 중요한 가치입니다. 그룹의 오너인 최태원 회장이 사회적 가치를 경영철학으로 삼고 있기 때문이죠. 최 회장은 국내외 다양한 자리에서 기업의 사회적 가치 추구에 대해 강조했어요. 계열사 최고경영자(CEO)들에게도 어떻게 하면 경제적가치와 사회적 가치를 함께 추구할 수 있을지에 대해 고민할 것을 주문했습니다. 그룹의 주요 계열사 중 한 곳인 SKT도 어깨가 무거울 수밖에 없겠죠.일부 소비자들은 SKT를 비롯한 통신사들이 기대에 미치지 못하는 5G 품질과 다양하지 못한 요금제를 내세웠다며 쓴소리를 내뱉고 있습니다. SKT도 이를 잘 알고 있죠. 가장 많은 무선통신 가입자를 보유한 주도적 사업자인만큼 보다 큰 사회적 가치를 구현할 수 있는 서비스를 내놓을 수 있기를 기대해봅니다.","link":"https://www.bloter.net/newsView/blt202302250001","retrieved":1677374406572,"image":"https://www.bloter.net/data/blt/image/2023/02/25/blt202302250001.291x174.0.jpg"},{"title":"[OTT오리지널]티빙 웹툰 오리지널리티…'운수 오진 날'로 이어진다","contents":"'티빙'이 웹툰 IP 오리지널 콘텐츠를 확대하며 본격적으로 OTT 수요층 확대에 나섰다. '술꾼 도시 여자들2'에 이어 '방과 후 전쟁활동'을 준비 중인 티빙은 웹툰 '운수 오진 날' IP 오리지널 콘텐츠를 편성하게 됐다.&nbsp;\n운수 오진 날, 하반기 출격\n웹툰 운수 오진 날은 2020년 5월 '아포리아' 작가가 네이버웹툰에 연재한 스릴러 장르 웹툰이다. 해당 웹툰은 한 택시기사가 기막힌 돼지 꿈을 꾼 후 목포까지 가는 손님을 태우며 벌어지는 이야기를 담아냈다.&nbsp;제목에서 알 수 있듯 운수 오진 날은 1924년 6월 잡지 '개벽'에 실린 현진건의 소설 '운수 좋은 날'을 패러디한 작품으로, 인력거와 시대 배경을 각각 택시와 현대로 바꾼 것을 확인할 수 있다. 특히 운수 오진 날에서는 '장거리 이동하는 손님이 알고 보니 살인마였다'는 설정을 더해 이야기에 긴장감을 조성한다.&nbsp;\n\n웹툰 '운수 오진 날'을 영상화 한 동명의 티빙 오리지널 콘텐츠에 캐스팅된 배우 이성민(왼쪽)과 유연석. (사진=네이버웹툰, 호두앤유엔터테인먼트, 킹콩 by 스타쉽)\n\n영상화되는 운수 오진 날은 이미 캐스팅을 완료해 기대감을 높이고 있다. 앞서 술꾼 도시 여자들 시리즈에 출연한 이선빈, 정은지, 한선화를 통해 원작 이상의 화제성을 입증했던 티빙은 아일랜드(김남길·이다희·차은우)에서도 캐릭터 싱크로율을 높였다는 평가를 받은 바 있다.&nbsp;운수 오진 날의 경우 배우 이성민과 유연석이 각각 택시기사 '오택'과 살인마 '금혁수' 역을 맡아 입체적인 캐릭터를 연기할 예정이다. 두 배우는 각각 '재벌집 막내아들'과 '사랑의 이해'를 통해 몰입도 높은 연기를 보여줬는데, 운수 오진 날에서는 그간 접하지 않았던 캐릭터를 연기할 것으로 예상된다. 특히 유연석의 경우 드라마 '수리남'에 이어 접하는 악역인 만큼 살인마 금혁수를 얼마나 끔찍하게 표현할 지 관심이 집중되고 있다.&nbsp;\n방과 후 전쟁활동이 갖는 의미\n올 하반기 공개 예정인 운수 오진 날에 앞서 다음달 오픈하는 '방과 후 전쟁활동'은 티빙은 물론 웹툰 팬들이 주목하고 있는 대작으로 꼽힌다. 원작 웹툰 방과 후 전쟁활동은 하일권 작가가 2012년 11월부터 2013년 12월까지 연재한 SF·스릴러 웹툰으로, 수능 132일 전 갑자기 나타난 보라색 물체들에 맞서는 소년 학도병들의 전투를 담아낸다.&nbsp;\n\n방과 후 전쟁활동. (사진=티빙 앱 갈무리)\n\n해당 콘텐츠는 영상화 발표 당시, 괴생명체에 희생돼 몸 일부분이 절단되거나, 피칠갑을 한 학생들의 모습이 적나라하게 등장하는 원작 특성 상 표현 수위에 제한을 두지 않는 넷플릭스에 편성될 것으로 예상됐다. 그러나 방과 후 전쟁활동은 2021년 7월, 티빙 오리지널로 편성된다고 알려지며 전환점을 맞이한다. 당시 &lt;블로터&gt;는 관련 소식을 최초로 보도한 바 있다.이처럼 티빙이 웹툰의 영상화에 주력하고 있는 것은 투자 관계와도 연관성이 있다. 앞서 2020년 네이버와 CJ ENM은 지분 맞교환을 통한 전략적 파트너십을 체결한 후 이듬해 네이버가 티빙에 400억원 규모의 투자를 집행하면서 오리지널 콘텐츠 기획·편성에 속도를 내기 시작했다.\n\n아일랜드 파트2 중 한 장면. (사진=티빙)\n\n실제로 네이버웹툰과 티빙은 영상 콘텐츠 사업에서 긴밀하게 협력 관계를 유지하고 있는데, 이는 성과로 나타나고 있다. tvN과 동시 공개한 '유미의 세포들'을 시작으로 만화 '아일랜드'를 리마스터링한 동명의 네이버웹툰 IP를 오리지널로 편성한 티빙은 올해 방과 후 전쟁활동과 운수 오진 날을 통해 콘텐츠 혈맹을 돈독히 이어간다는 계획이다.티빙의 웹툰 오리지널리티 전략은 아일랜드 파트2에 이어 다음달 방과 후 전쟁활동이 바톤을 이어 받게 된다. 방과 후 전쟁활동의 경우, 지난 20일 1분 내외 분량의 짧은 티저 영상을 공개한 바 있는데 6일 만에 유튜브 조회 수 85만회를 돌파하며 높은 관심을 입증하고 있다. 최근 MZ세대를 겨냥한 하이틴 장르물이 흥행 보증 수표로 각광받고 있는 가운데, 잔인함과 스릴러 요소까지 가미한 방과 후 전쟁활동은 넷플릭스 오리지널 시리즈 '지금 우리 학교는'과 비교되는 등 꾸준히 화제성을 이어가는 모습이다.\n\nCJ ENM 2022년 분기별 실적 추이. (사진=CJ ENM IR북 갈무리)\n\n이런 티빙의 웹툰 오리지널전략은 가입자 수요층을 확대하는 성과로 이어졌고, CJ ENM도 엔터테인먼트 사업 부문에서 높은 실적을 거두는 '나비효과'를 받게 됐다. 지난해 4분기 CJ ENM의 미디어 BU 부문 매출은 7287억원으로 전년 대비 49% 성장했다. 이는 지난해 분기별 매출 중 최대치로, 티빙의 가입자 확대가 높은 비중을 차지했다. CJ ENM에 따르면, 티빙의 유료가입자는 500만명을 돌파했다. &nbsp;&nbsp;콘텐츠업계의 한 관계자는 \"티빙은 시즌 합병 등 다양한 투자를 통해 성장 요소를 꾸준히 늘려가는 모습\"이라며 \"방과 후 전쟁활동이 올해 최대 기대작으로 꼽히는 만큼, 향후 티빙의 성장 동력 확보에 열쇠가 될 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302260002","retrieved":1677414442129,"image":"https://www.bloter.net/data/blt/image/2023/02/26/blt202302260003.291x174.0.jpg"}]}