{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"카카오 차기대표 ‘먹튀 논란’에 직원 1800여명 “류영준 반대”","contents":"사진=카카오페이\n\n카카오 차기 대표로 내정된 류영준 카카오페이 대표를 둘러싼 ‘먹튀’ 논란이 뜨겁다. 상장 한 달도 안 돼 스톡옵션을 매도, 주가폭락을 유발하는 등 경영진으로서 윤리의식이 결여됐다는 지적이다. 카카오 직원들 사이에서도 류 대표의 선임 철회를 요구하는 목소리가 거세지는 가운데, 노조는 반대 집회 등을 예고하고 있다.\n‘먹튀’ 논란 아직인데 카카오 공동대표로...내부 ‘시끌’\n7일 카카오 노동조합 ‘크루유니온’은 이날 카카오 주주인 국민연금공단에 스튜어드십 코드를 발동해달라는 요청 공문을 전달할 계획이라고 밝혔다. 주주총회에서 류영준 카카오 대표 선임 안건에 대한 반대표결을 행사해달라는 게 요구의 골자다. 국민연금공단은 카카오 지분 7.42%를 보유하고 있다.이는 류영준 대표 등 카카오페이 경영진이 일으킨 ‘먹튀’ 논란에 대한 대응이다. 카카오페이 경영진 8명은 지난달 10일 스톡옵션(주식매수선택권)으로 취득한 주식 총 44만여주를 지난달 대거 매각했다. 상장 한 달여 만에 900억원어치를 처분한 것으로, 코스피 상장사 가운데 경영진들이 단체로 주식을 동시에 팔아치운 것은 전례 없는 일로 알려졌다. 이날은 카카오페이가 코스피 200 지수에 편입된 당일이기도 했다. 통상 경영진이 주식을 팔면 시장에선 주가 상승 재료가 없다는 신호로 해석된다. ‘국민주(株)’를 표방했던 카카오페이였지만, 경영진 매각 이후 거품론에 휩싸이면서 한때 24만원대를 기록했던 주가는 15만원대로 떨어졌다. 카카오페이 임직원들은 보호예수기간인 1년이 지나야 주식을 팔 수 있다. 경영진만 제 몫을 챙기고 ‘먹튀’했다는 비판이 일고 있는 이유다. 노조는 “주요 경영진의 집단매도는 시장에 부정적 영향을 미친다는 걸 알면서도 동시에 지분을 매각한 건 유가증권시장 개장 이후 유례를 찾아볼 수 없는 일”이라고 꼬집었다.반발이 커지자 류 대표 등 경영진은 부랴부랴 사과에 나섰다. 업계에서는 카카오가 그룹 차원에서 이번 스톡옵션 행사를 용인한 것으로 보고 있다. 류 대표는 올해 상반기 안에 나머지 스톡옵션(48만주)도 행사할 계획이다. 오는 3월부터 카카오 공동대표 임기를 시작하는데, 모회사 대표가 자회사 지분을 보유하는 게 불법은 아니지만 추후 이해상충 문제를 방지하기 위해 물량 매각을 결정했다는 설명이다.그러나 카카오 내부에선 류 대표에 대한 비판이 쏟아지고 있다. 서승욱 카카오 노조 지회장은 “이해상충 문제라고 주장하는데 다양한 방안을 검토하긴 했는지 의문이다. 경영자로서 윤리의식이 결여됐다”고 날을 세웠다. 노조에 따르면 현재 카카오 내부게시판에 올라온 류 대표 선임 철회 안건은 카카오 직원 1800여명의 지지를 얻고 있다. 서 지회장은 “사내에서 이 정도로 폭발적인 찬성을 얻은 안건이 거의 없었다”며 “카카오페이 ‘먹튀’ 문제가 해결되지도 않았는데 류 대표가 카카오로 넘어오면 회사가 도덕적 해이를 긍정하는 것으로 볼 수밖에 없다. 이 같은 메시지를 던지는 데 대해 직원들 모두 납득하기 어렵다”고 말했다.노조는 본사 차원의 경영진 스톡옵션 매도에 대한 규제 방안 마련 등도 요구하고 있다. 차주부터는 방역지침을 준수하는 범위 안에서 오프라인 활동도 전개해 나갈 계획이다. 한편 한국거래소는 이번 사태를 계기로 신규 상장기업 경영진이 스톡옵션을 일정기간 행사하지 못하도록 하는 ‘카카오페이 먹튀 방지 방안’을 검토하고 있는 것으로 알려졌다.","link":"https://www.bloter.net/newsView/blt202201070126","retrieved":1642284907076,"image":"https://www.bloter.net/data/blt/image/2022/01/07/blt202201070040.291x174.0.jpg"},{"title":"코로나19 먹는 약 韓 상륙 임박…셀트리온, 흡입형 치료제는 언제쯤?","contents":"(사진=게티이미지)\n\n미국 제약사 화이자가 개발한 먹는(경구용) 코로나19 치료제 ‘팍스로비드’의 국내 도입이 임박했다. 중앙재난안전대책본부(중대본)는 7일 정례브리핑을 통해 팍스로비드 물량이 다음 주부터 들어온다고 밝혔다. 정부는 전일 한국 화이자사와 팍스로비드 40만명분에 대한 추가 구매계약을 체결, 총 76만2000명분의 물량을 확보했다.팍스로비드의 국내 투약이 본격화되면서 셀트리온에 대한 관심도 높아지는 양상이다. 셀트리온이 개발한 코로나19 항체치료제 ‘렉키로나(성분명 레그단비맙)’는 화이자의 팍스로비드와 투약군이 유사하다. 두 약 모두 중증 진행 위험성 높은 경증·중등증 환자를 투약 대상으로 한다. 직접적으로 경쟁이 이뤄지는 셈이다.팍스로비드는 렉키로나보다 투약 방법이 간편하고 보관 용이성도 높은 것으로 평가받는다. 시장 일각에선 이에 따라 셀트리온이 현재 개발 중인 흡입제형 코로나19 치료제가 완성돼야 경쟁이 이뤄질 수 있다는 견해도 내놓고 있다. 바이오업계 관계자는 “흡입형 코로나19 치료제 등장은 환자 치료 선택권 향상이란 측면에서도 긍정적”이라며 “셀트리온의 사업적 상황만 고려하더라도 치료 편의성 증대는 경구용 치료제와 경쟁하기 위해 보완해야 할 지점”이라고 분석했다.렉키로나는 정맥투여 방식으로 약 60분이 소요된다. 팍스로비드가 가정에서도 복용이 가능한 점과 대조된다. 보관 방법에서도 차이를 보인다. 렉키로나는 차광한 상태로 2~8℃ 냉장 보관해야 한다. 그러나 팍스로비드는 15~30℃ 실온에서 보관할 수 있다. 회사 경쟁력 차원에서 흡입형 코로나19 치료제 개발의 필요성이 제기되는 이유다.셀트리온은 올 1분기 내 흡입형 코로나19 치료제에 대한 글로벌 임상에 돌입한다는 목표를 제시했다. 흡입형 치료제는 △현재 시판 중인 렉키로나와 △코로나19 항체치료제 후보물질 ‘CT-P63’을 칵테일 기법으로 결합한 형태로 개발이 진행 중이다. 회사는 현재 글로벌 주요 규제기관과 임상 디자인에 대해 논의를 마치는 데로 본격적인 절차를 진행할 방침이다.셀트리온 관계자는 구체적 진행 일정에 대해 “1분기 이내에 동물 실험을 통해 칵테일 흡입제형의 안전성과 효능을 확인하고, 2분기 이내에 대규모 글로벌 임상에 대한 중간 결과를 확보하는 게 목표”라면서도 “규제기관과 협의에 따라 진행 시점에 다소 차이가 있을 수 있다”고 설명했다.\n\n(사진=픽사베이)\n\nCT-P63은 셀트리온이 코로나19 바이러스 변이 대응을 위해 개발해 온 코로나19 항체치료제 후보물질이다. 지난해 9월부터 건강한 피험자 24명을 대상으로 폴란드에서 임상 1상을 진행해왔다. 최근 임상 1상 결과 분석을 통해 △안전성 △내약성 △약물동태학(PK·약물이 체내에서 어떠한 움직임을 나타내는지 해석)이 입증됐다. CT-P63 투여군에서 약물 투여로 인한 이상 사례가 발생하지 않았다.CT-P63은 코로나19 우세종이 될 것으로 전망되는 변이 바이러스 ‘오미크론’에 대한 대응력이 있다고 확인된 물질이다. 셀트리온은 미국 국립보건원(NIH)을 통해 CT-P63의 슈도 바이러스(병원성이 없는 바이러스) 중화능 테스트를 진행했다. 해당 테스트를 통해 CT-P63이 오미크론에 대해서도 중화능이 나타나는 것으로 확인됐다. 셀트리온은 추가로 CT-P63의 오미크론 변이에 대한 동물효능시험도 진행해 올해 1분기 내로 결과를 확보할 예정이다. CT-P63은 알파·베타·감마·델타 등 주요 코로나19 변이에서도 중화능을 입증한 바 있다.셀트리온은 이와 함께 호주에서 진행한 렉키로나 흡입제형 임상 1상 시험의 결과분석을 진행하고 있다. CT-P63에 대한 임상 1상 결과가 긍정적으로 나온 만큼 추후 렉키로나와 해당 물질을 결합한 흡입형 칵테일 치료제 개발에 속도가 붙을 것으로 전망된다.셀트리온 관계자는 “흡입제형은 항체의 주요 작용기전인 스파이크 부위 항원 결합을 통한 바이러스 중화능에 효과적”이라며 “항체가 호흡기 점막에 들러붙어 호흡기를 통해 유입되는 바이러스를 걸러주는 ‘트랩핑’ 기전도 함께 갖고 있다”고 말했다. 항체와 바이러스의 결합만으로도 바이러스를 무력화해 향후 발생 가능한 변이 바이러스에도 최적화된 플랫폼으로 여겨진다는 설명이다.흡입형 코로나19 치료제는 또 폐를 통한 항체 전달비율이 정맥주입형에 비해 최대 수백 배 우수한 것으로 보고되고 있다. 환자 편의성 측면에서도 정맥주입형보다 효과적이라는 게 회사 측의 설명이다. 셀트리온은 향후 흡입형 코로나19 치료제가 경구용 치료제와 함께 재택 치료에 도입될 수 있을 것으로 기대하고 있다.한편, 중대본은 팍스로비드에 대한 구체적인 투약 대상 및 공급기관 등에 대한 세부 기준을 마련하고 있다. 이기일 중대본 제1통제관은 이날 브리핑을 통해 “다음 주부터 (팍스비로드가) 들어오지만 도입 물량과 항공편 등 구체적인 내용은 아직 말씀드리기 어렵다”며 “(투약과 관련해) 현재 마련 중인 세부 기준은 다음 주에 발표할 예정”이라고 했다.정부가 지금까지 확보한 경구용 코로나19 치료제는 총 100만4000명분이다. 팍스로비드 76만2000명분 외에도 머크앤컴퍼니(MSD)와 24만2000명분에 해당하는 선구매 계약을 체결했다. MSD는 현재 경구용 코로나19 치료제를 개발하고 승인 절차를 밟고 있다.정부는 이와 별개로 렉키로나 투약도 점차 늘리고 있다. 질병관리청은 최근 셀트리온제약과 렉키로나의 추가 공급 계약을 체결하기도 했다. 셀트리온제약은 셀트리온의 의약품을 국내에 공급하는 업체다. 회사는 이에 따라 렉키로나 약 5만명분을 올 1분기 동안 전국 지정 치료기관에 공급한다. 질병관리청은 지난해 11월 단계적 일상회복을 시작하면서 늘어나는 중증 환자의 증가세 감소를 위해 중증 이전 단계부터 항체치료제 렉키로나를 적극 사용하기로 결정한 바 있다. 중대본에 따르면 렉키로나는 지난달 30일 기준 220개 병원에서 3만6033명의 환자에게 투여됐다.\n\n셀트리온 코로나19 항체치료제 ‘렉키로나’ 제품 이미지.(사진=셀트리온)","link":"https://www.bloter.net/newsView/blt202201070074","retrieved":1642284907089,"image":"https://www.bloter.net/data/blt/image/2022/01/07/blt202201070029.291x174.0.jpg"},{"title":"[테크쑤다]리니지 없어지면 NFT 아이템은 어찌되나요?…더샌드박스·위메이드·다날핀테크에 물었더니","contents":"\"원고나 도서도 NFT로 발행할 수 있나요?\" \"IP(지적재산권)를 보유하고 있는데 이를 NFT 아트로 팀을 꾸려 사업할 수 있을까요?\" \"블록체인 시스템이 다운돼 NFT가 없어지면 그 책임은 누구에게 있나요?\"지난해 12월22일 &lt;블로터&gt; 주최로 'NFT로 즐기고, 만들고, 벌어라!'를 주제로 열린 테크웨비나 참가자들은 스토리텔러들에게 NFT에 대한 다양한 질문을 쏟아냈다.대체 불가 토큰을 의미하는 NFT는 게임과 메타버스 플랫폼에서 다양한 형태로 활용되고 있다. 나만이 가질 수 있는 디지털 콘텐츠가 될 수 있어 투자의 대상으로도 떠올랐다. 이에 테크웨비나에는 관련 기업 종사자뿐만 아니라 NFT에 대해 관심을 갖고 있는 일반 소비자들도 몰려 전문가들의 토론에 귀를 기울였다. 테크웨비나에 스토리텔러로 이승희 더샌드박스 이사, 김동민 위메이드 신사업팀장, 김영일 다날핀테크 전략기획실장이 참석했다. 스토리텔러들은 테크웨비나 방송에서 다뤄지지 못한 내용에 대한 질문에 대한 답변을 &lt;블로터&gt;에 보내왔다.한 참가자는 NFT의 존재감에 대한 질문을 던졌다. 가령 엔씨소프트라는 게임 기업이 사라진다면 이곳의 게임 '리니지'에서 쌓았던 사용자들의 NFT 자산도 사라질 것이고 결국 NFT도 특정 플랫폼 내에서만 가치를 지니는 것이 아니냐는 질문이다. 이에 대해 스토리텔러들은 NFT의 한계점을 인정하면서도 앞으로 다양한 시도들이 이어질 것이라고 전망했다. 이 이사는 \"더샌드박스가 사라진다면 샌드박스의 메타버스도 사라질 것\"이라며 \"NFT가 일상에 범용적으로 적용되기엔 기술적, 사용자 친화적 한계가 있다\"고 말했다. 하지만 그는 기업들의 지속적인 노력이 이어진다면 NFT가 일상에 밀접한 기술로 발전하고, 나만의 디지털 자산인 NFT로서 사용자들에게 제공할 수 있는 가치가 상상 이상으로 커질 것이라고 내다봤다. 김 팀장은 NFT가 언젠가는 운영자 없이 완전히 탈중앙화될 수도 있다고 전망했다. 그는 \"특정 NFT 캐릭터를 각각의 A·B·C 게임에서 사용할 수 있는 방식\"이라며 \"크리에이터가 NFT를 출시할 때 다양한 가상공간에서 활용될 수 있도록 제작 툴이나 활용 가이드를 제공하는 방식도 적용될 수 있다\"고 설명했다.사람들이 NFT를 왜 거래하는지에 대한 질문도 나왔다. 단순한 소장 욕구외에 어떤 매력이 있길래 NFT를 돈을 내고 사느냐는 근본적인 의문에서 출발한 질문이다. 이에 이 이사는 \"NFT 시장의 성장 가능성과 NFT의 향후 활용성에 대한 기대감\"이라고 답했다. 기존의 다양한 작품처럼 NFT도 예술성과 작가의 명성, 작품에 내재된 스토리텔링 등이 중요한 가치이다보니 이러한 기대감이 반영됐다는 설명이다. 그는 \"NFT는 단순한 투자를 목적으로 접근하기보다 자신이 얼마나 좋아하느냐, 즉 흥미와 관심의 관점에서 출발해야 한다\"고 말했다.\n\n(왼쪽부터)이승희 더샌드박스 이사, 김동민 위메이드 신사업팀장, 김영일 다날핀테크 전략기획실장이 지난해 12월22일 &lt;블로터&gt; 주최로 열린 테크웨비나에 참석해 NFT에 대해 설명하고 있다. (사진=블로터)\n\n블록체인 시스템이 다운되어 NFT가 사라진다면 그 책임은 누구에게 있는 것인가에 대한 질문에 세명의 스토리텔러들은 \"블록체인 시스템이 다운되거나 없어지는 것은 어려우며 NFT 관리에 대한 책임은 소유자에게 있다\"고 입을 모았다. 이 이사는 \"블록체인은 과부화로 인한 다운은 있을 수 있지만 특정인이 위조·변경·삭제하는 것은 불가능하다\"며 \"소유자 스스로 조심해야 하는데 이는 (NFT의 기반인)블록체인은 중앙에서 관리해주는 주최가 없는 기술이기 때문\"이라고 설명했다. 김 실장도 NFT 소유자가 주의해야 한다고 당부했다. 그는 최근 지갑 해킹 등으로 NFT를 도난당하는 사례들이 보고되고 있는 것을 지적하며 본인 소유 자산의 관리 책임은 본인에게 있다는 점을 강조했다.글을 쓰는 직업을 가진 참가자와 자신의 IP를 활용해 NFT 사업을 구상하고 있는 참가자들의 질문도 이어졌다. 스토리텔러들은 원고나 도서로도 NFT 발행이 가능하며 이미지 데이터에 비해 용량도 작은 편이라 폭넓게 활용될 수 있을 것이라고 전망했다. 단 김 팀장은 NFT 발행 후 수요가 얼마나 있을지에 대한 사전조사는 필요하다고 조언했다. 자신의 IP를 활용한 NFT 사업에 대해 김 팀장은 IP의 수요와 판매채널, 마케팅 수단 등을 고려해야 한다고 당부했다. 본격적인 사업에 앞서 오픈씨와 같은 오픈 플랫폼에서 먼저 테스트를 해보는 방식도 제안했다.NFT에 대해 전혀 모르는 일반인이 가장 쉽게 NFT에 접근할 수 있는 방법을 묻는 질문에 스토리텔러들은 직접 나만의 계좌와 지갑을 만들고 암호화폐를 소량 구매해보면서 블록체인의 기본 개념을 이해하는 것을 먼저 해볼 것을 권유했다. 김 실장은 \"NFT 발행과 구매를 한번씩만 해본다면 감을 잡을 수 있을 것\"이라며 \"발행 수수료가 다소 높은 이더리움 기반이 아니더라도 수수료가 적은 블록체인도 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202201080008","retrieved":1642284907090,"image":"https://www.bloter.net/data/blt/image/2022/01/08/blt202201080018.291x174.0.jpg"},{"title":"45W는 기본?…삼성전자 스마트폰 고속충전 강화, 선택 아닌 필수로","contents":"최근 해외 IT팁스터(정보유출가)들 사이에선 삼성전자가 차기 플래그십 스마트폰에 다시 45W 고속충전을 지원할 것이란 소식들이 전해진다. 삼성전자는 그동안 경쟁 제조사들 대비 고속충전 기술 지원에 보수적이란 평을 받았으나, 최근 시장 트렌드와 사용자경험 변화를 고려할 때 자연스러운 변화란 분석이 나온다. \n\n삼성 정품 고속충전 어댑터 (사진=삼성전자)\n\n지난 5일 IT팁스터 롤랜드 퀀트(＠rquandt, 트위터)는 \"새로운 갤럭시S22 울트라를 위한 45W 고속충전기\"라며 삼성 로고가 박힌 충전기 박스 이미지를 공유했다. 구독자 1880만명의 테크 유튜버 언박스테라피(Unbox Therapy)의 갤럭시S21 울트라 유출 모형 소개에도 \"45W 고속충전이 지원될 것\"이란 언급이 있었다. 삼성전자 모바일 제품의 유출 정보들이 지금껏 높은 적중률을 보였다는 점을 감안하면 이 루머는 사실이 될 가능성이 높아 보인다. 40W 이상을 지원하는 고속충전 지원은 이제 업계에서 선택이 아닌 필수가 될 전망이다. 배터리 기술 개선은 한계에 다다랐고, 사용자들의 스마트폰 활용 패턴은 게임, 영상, VR/AR 콘텐츠 등 점점 더 많은 배터리를 요구하는 콘텐츠 중심으로 변화하고 있기 때문이다. 현재 스마트폰 배터리 소모량을 줄이는 방법은 크게 △배터리 용량 확대 △저전력 프로세서 사용 △소프트웨어 최적화 등으로 구분된다.이 중 배터리 용량 확대와 저전력 프로세서 사용은 효과가 뛰어나지만 각각 한계가 명확하다. 우선 물리적 에너지 저장소인 배터리는 크기가 클수록 더 많은 에너지를 담을 수 있지만, 손에 쥐고 사용하는 스마트폰은 크기를 무작정 키울 순 없으며 그에 따라 배터리 용량도 제한이 따른다.삼성전자 갤럭시S 시리즈를 기준으로 역대 디스플레이 크기, 배터리 용량 변화를 살펴볼 때 6인치급 스마트폰 배터리 용량의 한계는 4000mAh 안팎인 것으로 보인다. (5000mAh 배터리를 탑재한 일부 중저가 모델도 있다.) 저전력 프로세서는 제조단가가 높은 나노공정을 요구하거나, 성능을 일부 희생해야 하는 만큼 역시 사용에 제한 있다. 소프트웨어 최적화는 운영체제 제어를 통해 불필요한 시스템 구동을 최소화하거나 성능을 조절하는 방식이지만 개인별 사용 환경에 따라 효율 차이가 크다.\n\n자료=삼성전자 / 블로터 가공\n\n고속충전은 이때 근원적인 해결법은 되지 못해도 가장 비용 효율적으로 배터리 부족 문제를 보완할 수 있는 기술이다. 이용자가 기기를 잠시 사용하지 않는 동안 빠르게 배터리를 충전시킴으로써 체감 사용시간을 증대할 수 있기 때문이다. 이 같은 고속충전 효과가 가장 빛을 발하고 있는 전자기기 분야는 무선이어폰이다. 애플 에어팟, 삼성전자 갤럭시 버즈 등 제품들은 무선 이어폰 단독으론 한 번에 4~5시간 정도밖에 구동할 수 없지만, 충전 케이스에 5~10분간 고속충전하는 것으로 다시 1시간 이상 음악재생이 가능한 배터리를 확보할 수 있어 사실상 종일 사용에 대한 애로사항이 적다.현재 스마트폰 업계에선 중국 기업들이 고속충전 기술을 두고 열띤 경쟁을 벌이고 있다. 가장 앞선 기업은 샤오미다. 2019년 이미 100W 고속충전 테스트에 성공한 바 있으며, 2019년 '샤오미 미9 프로'에 45W 충전기술을 적용하고 후속 모델에선 120W 충전을 지원했다. 5000mAh 배터리를 약 20분만에 완충할 수 있는 수준이다. 지난해 6월에는 200W 고속충전 기술을 선보이기도 했다.\n\n2021년 200W 유선충전 기술을 시연한 샤오미 (사진=샤오미 공식 유튜브 갈무리)\n\n또 다른 중국 업체인 비보도 2019년 상하기 MWC에서 120W 고속충전 기술을 공개했고, 당시 4000mAh 배터리를 5분만에 50% 충전하는 모습을 시연했다. 오포 또한 65W 수준의 고속충전 기술을 보유하고 있다. 삼성전자는 현재 일부 모델에서 최대 45W 충전기술을 지원한다. 갤럭시 노트10+, 갤럭시S20 울트라 모델이 해당되며 갤럭시S21 울트라에서는 이전 수준인 25W로 제한했다. 이에 관한 구체적인 이유는 공개되지 않았으나, 배터리 안정성 유지를 위해 제한했다는 관측이 유력하다. 그러나 △최근 글로벌 스마트폰 시장에서 중국 업체들의 추격이 거세지고 있는 점 △고속충전에 익숙해진 중국 시장 공략(삼성전자의 중국 시장 점유율은 1% 미만) △갤럭시Z 폴드3 등 배터리 소모량이 높은 폴더블폰 사용자 경험 개선 등의 측면을 고려할 때 최소 45W급 고속충전 지원은 선택이 아닌 필수가 될 전망이다. 본격적인 고속충전 기술 경쟁 돌입도 기대해볼 수 있다.","link":"https://www.bloter.net/newsView/blt202201060093","retrieved":1642284907092,"image":"https://www.bloter.net/data/blt/image/2022/01/06/blt202201060040.291x174.0.png"},{"title":"年최대매출 낸 삼성전자·LG전자, 이들에게 놓인 '변수'는 무엇?","contents":"국내 양대 IT·전자업체인 삼성전자와 LG전자가 나란히 지난해 잠정실적에서 연간 기준 사상 최대 매출을 기록했다고 밝혔다. 삼성전자는 반도체, LG전자는 TV와 가전이 전체 실적을 견인한 것으로 풀이된다.증권가에선 두 회사가 2022년에도 호실적을 낼 것이라 전망한다. 다만 양 사 모두 지난해 실적을 견인했던 사업에서 변수가 닥칠 개연성이 있다. 삼성전자는 D램과 낸드플래시의 가격 변동이, LG전자는 '가전 특수'의 실종 우려와 전장 사업의 불투명한 성장성 문제가 상존한다.\n\n삼성전자와 LG전자가 2021년 잠정 실적을 발표했다.(사진=각 사 홈페이지)\n\nLG전자는 7일 2021년 4분기 연결기준 잠정실적으로 매출 21조89억원, 영업이익 6816억원을 기록했다고 공시했다. 분기 기준 매출은 지난해 같은 기간보다 20.7% 늘며 분기 기준 사상 최대치를 기록했다. 반면 영업이익은 지난해 같은 기간보단 21.0% 줄었다.연간 기준으로는 매출 74조7219억원, 영업이익 3조8677억원으로 나타났다. 매출은 직전 년도보다 28.7% 늘어나 창사 후 최대 액수를 기록했고 영업이익은 같은 기간 1.0% 감소했다.&nbsp;앞서 삼성전자도 금융감독원 전자공시에 실적을 공시하고 4분기 연결 기준 매출 76조원에 영업이익 13조8000억원을 잠정실적으로 제시했다. 전년 동기 대비 매출은 23.48%, 영업이익은 52.49% 늘었다.전기 대비론 매출은 2.73% 늘었지만 영업이익은 12.77% 감소한 것으로 나타났다. 분기 기준 영업이익 감소는 지난해 4분기 1조원 이상의 특별성과급이 지급된 데 따른 일회성 비용 반영의 영향이라고 삼성전자 측은 설명했다.지난해 연간 기준으론 매출 279조400억원, 영업이익 51조5700억원을 거둔 것으로 각각 나타났다. 전기보다 매출이 76조원 늘어나며 LG전자와 마찬가지로 사상 최대치였고, 영업이익은 같은 기간 13조8000억원이나 증가했다.\n\n삼성전자 V낸드(왼쪽)와 DDR5 D램.(사진=삼성전자)\n\n두 회사 모두 잠정실적 발표라 사업부별 세부 실적을 공시하진 않았다. 다만 증권가는 두 회사의 매출 견인 사업으로 삼성전자는 반도체, LG전자는 TV와 가전을 각각 지목하고 있다.삼성전자는 지난해 3분기 반도체 사업부문의 매출이 68조1533억원으로 이미 2020년 매출(72조8578억원)의 턱밑까지 도달한 상태였다. 특히 3분기 들어 매출이 26조4100억원으로 역대 최대치였는데, 이는 삼성전자의 주력 반도체 제품인 D램과 낸드플래시의 시장 가격과 판매고가 모두 높았기 때문이다. 증권가에선 지난해 4분기에도 삼성전자 반도체 실적이 3분기에 준하는 수준이 나올 것으로 예상하고 있다. 특히 영업이익은 반도체에서만 연간 기준 30조원을 넘길 것으로 전망된다. 삼성전자 전체 영업이익 가운데 60%가 반도체에서 나오는 셈이다.주력 매출원인 IT·모바일 사업부문은 2020년 매출이 99조5900억원으로 100조원을 내줬지만 지난해 100조원대를 다시 회복했을 것으로 보인다. 가전도 55조원 안팎의 매출로 지난해 대비 7조원 이상 늘어났을 것으로 전망된다. 디스플레이와 하만은 각각 매출이 전년과 유사하거나 소폭 늘었을 것으로 추정되고 있다.올해 삼성전자의 실적, 특히 수익성은 D램과 낸드플래시의 가격 추이에 가장 크게 영향을 받을 전망이다. 시장조사업체 트랜드포스는 올해 1분기 D램과 낸드플래시 평균판매가격을 지난해 4분기(10~12월) 대비 각각 8~13%, 10~15%씩 낮춰 잡았다. 최근 삼성전자는 물론 SK하이닉스와 마이크론 등 메모리반도체 경쟁사들이 자본적지출을 매해 늘리고 있어 향후 공급과잉이 될 가능성도 배제할 수 없다.지난해 말부터 코로나19 재확산에 따른 중국 시안의 봉쇄 상황이 지속되고 있는 것도 삼성전자에게 고민거리다. 삼성전자는 시안에 자사 낸드플래시의 40%를 책임지는 최대 생산기지를 두고 있다. 이달 하반기에나 시안의 봉쇄가 풀릴 것이란 전망이 나오고 있는데, 만약 상황이 더 장기화한다면 삼성전자 실적에도 큰 악영향을 미칠 수 있다.\n\nLG전자 OLED TV.(사진=LG전자)\n\nLG전자의 지난해 실적 견인 요인은 TV와 가전이 거론된다. 특히 생활가전(H&amp;A)본부에서 미국 월풀을 제치고 LG전자가 연간 기준 사상 처음 글로벌 매출 1위가 예상된다. H&amp;A본부는 지난해 3분기 누적 매출이 20조5841억원으로 월풀에 비해 2조2000억원 이상 앞섰고, 4분기에도 이 격차를 좁히진 못했을 것으로 보인다.TV를 담당하는 홈엔터테인먼트(HE) 본부도 매출 5조원 안팎으로 추정된다. 4조~4조2000억원을 기록했던 1~3분기를 크게 뛰어넘는 수준이다. LG전자 측은 앞서 프리미엄 제품으로 수익성을 담당하는 올레드(OLED)와 QNED, 나노셀 TV가 소비자에게 인정받고 있다고 누차 밝힌 상태다.연결 회계로 인식되는 계열사 LG이노텍은 카메라 모듈을 납품하는 애플의 아이폰13 시리즈가 역대급 판매고를 보이며 지난 4분기 4조원 이상의 매출을 냈을 것으로 보인다. LG전자의 새로운 먹거리인 전장(VS본부)과 비즈니스 솔루션(BS본부)은 각각 1조8000억원과 1조9000억원의 매출이 전망되고 있다.LG전자에게 악재가 될 수 있는 변수는 '가전 교체주기'다. 최근 2년간 코로나19로 재택근무가 활발해지고 사람들이 집안에 있는 시간이 늘며 LG전자는 TV와 신가전 제품을 중심으로 매출을 크게 끌어올렸다. 하지만 이미 이들 제품이 충분히 많이 팔린 만큼 코로나19 3년차인 올해는 이 특수가 줄어들 수 있다. 가전의 교체 주기가 못해도 5년, 길게는 10년까지 이어지기 때문이다.지난해 아쉬웠던 전장사업의 외형 성장도 LG전자에게는 올해 중요한 숙제다. LG전자 VS사업본부는 지난해 흑자전환을 예고했지만 GM의 볼트EV 배터리 화재로 약 7100억원 규모의 충당금을 반영하며 또 한 번 연간 적자를 냈다. 특히 하반기 들어선 차량용 반도체 부족 문제로 매출도 정체되는 모습이었다. LG전자로선 올해&nbsp; VS부문의 매출이 다시 반등하고 수익성 측면에서도 흑자 전환이 절실해 보인다.","link":"https://www.bloter.net/newsView/blt202201070151","retrieved":1642284907095,"image":"https://www.bloter.net/data/blt/image/2022/01/07/blt202201070045.291x174.0.jpg"},{"title":"[CES, 직접보다]NFT 첫 데뷔, 인기는?","contents":"7일(미 현지시간) 올해 CES 2022에 참가한 FTX US의 텅 빈 전시관 모습.(사진=김성진 기자.)\n\n이번 CES 2022에서 관심을 모았던 것 중 하나는 팬데믹 시기 전 세계적으로 폭발적인 끌었던 대체 불가능 토큰(Non-Fungible Token∙NFT)이 새롭게 카테고리 한 자리를 차지했던 것이죠. 지난해 NFT 거래규모만 최소 30조원이 넘는 것으로 알려졌습니다. 우리나라에서 시가총액 30조원이 넘는 기업이 단 10개뿐이라는 것은 감안하면 엄청난 규모라고 볼 수 있습니다.그래서 NFT 기업들이 모인 전시장을 찾아갔는데요. 예상보다 썰렁해서 좀 의외였습니다. 물론 제가 찾아간 시기가 좀 늦어서 그럴 수도 있습니다. 보통 사람이 가장 많이 몰리는 개막날에 찾진 못했고요. 6일 오후가 되어서야 방문할 수 있었습니다. 아무리 그렇다 하더라도 행사장에는 정말 사람이 없었습니다. 그나마 그중에서 주목을 받았던 기업은 암호화폐 거래소로 유명한 NFX US의 부스였습니다. 유일하게 방문객이 있었습니다. 제가 부스를 찾았을 때는 부스에 있던 직원이 해외 언론과 인터뷰를 하는 것 같았습니다. 저는 영어가 짧고 NFT에 대한 지식도 많지 않아 스터디를 좀 한 다음에 다음날 오전 다시 찾아갔는데요. 이미 부스에는 사람이 아무도 없었습니다. 사람이 별로 찾지 않아 일찍 행사를 접은 것 같았습니다. 아무리 행사 마지막 날이라고는 하지만 좀 당황스럽긴 했습니다.아래 사진을 보시면 아시겠지만 NFT 서비스를 제공하는 블록파티와 블록체인 플랫폼 룩소(LUKSO)는 사실 부스라고 하기도 좀 민망한 수준이죠. 그냥 의자 몇 개에 사람 한 명 앉아있고 뒤에 모니터 하나 설치된 것이 전부입니다. 여기도 마찬가지로 이미 아무도 없었습니다.\n\n7일(미 현지시간) CES 2022 참가한 블록파티와 룩소의 전시관 모습.(사진=김성진 기자.)\n\nNFT가 실제 만질 수 있는 무언가가를 다루는 게 아니라서 그럴 수도 있지만, 주요 기업들과 비교해 부스 자체가 초라한 게 사실입니다. LVCC는 마지막 날에도 오후까지 사람들이 꽤 많았습니다. 블록체인 및 NFT 기업들의 부스는 ‘테크 사우스(Tech South)’, 그러니까 라스베가스 도시 전체에서 열리는 CES 주요 전시관 중 가장 작은 규모의 홀에 위치해 있었습니다. 메인 행사가 열리는 라스베가스 컨벤션센터(LVCC)와 비교하면 소규모인 것이 맞긴 하죠.\n\nCES 전시관 요약도.(이미지=CES 홈페이지 캡처.)\n\n그렇게 텅 빈 NFT 전시관을 떠나려는데 마침 한국분들이 룩소 전시관 앞에서 NFT에 대해 열띠게 토론을 하시더라고요. 알고보니 국내 대학에서 이번 행사를 참여하기 위해 오신 분들이었습니다. 그래서 NFT에 대해 어떻게 생각하는지 좀 여쭤봤는데요. 그중 한 분이 “결국 비트코인을 어떻게 바라보느냐와 같은 문제인 것 같다”며 “지금은 유동성이 많이 풀린 상황이라 관심을 많이 받고 있지만 그 이후에 어떻게 될지는 지켜봐야 할 것 같다”고 했습니다. 무엇보다 “아직 실제로 내놓을 수 있는 것이 없다보니 부스도 이렇게 작게 마련한 것 같다”며 “만약 그렇지 않았더라면 부스도 LVCC에다 크게 차리지 않았을까 생각한다”고 했습니다. 물론 부스는 분야별로 위치하긴 하지만 그 말을 듣고 보니 납득이 되기도 했습니다. 아무리 NFT가 가상의 물건이지만, 굳이 부스를 이렇게 조그맣게 마련한 게 정말 보여줄 게 없어서 그랬나 싶기도 했던 거죠.아무튼 올해는 코로나19로 국내외 대기업들이 CES 불참을 선언한 예외적인 해이기도 합니다. NFT 및 암호화폐 기업들이 처음 참가한 것은 분명 의미있는 것이긴 하지만, 굳이 힘을 주지 않았을 수도 있습니다. 또 개막 첫 날 방문해보지 않아 당일날 사람이 얼마나 모였는지 확인해 볼 수도 없었습니다. 단지 둘째날과 셋째날 두 번 방문했을 때 사람이 없었던 것을 기술했습니다. 이것만 가지고 NFT의 미래를 어둡게 전망하는 것도 물론 절대 아닙니다.다만 앞으로 CES에서 블록체인 및 NFT 기업들이 어떤 모습을 보여줄지는 관심을 두고 지켜볼 만한 일이긴 한 것 같습니다.","link":"https://www.bloter.net/newsView/blt202201080006","retrieved":1642284907096,"image":"https://www.bloter.net/data/blt/image/2022/01/08/blt202201080013.291x174.0.jpg"},{"title":"[CES, 직접보다]서울반도체 전장 부품용 LED, 납품처 다각화","contents":"이정훈 서울반도체 대표. (사진=블로터)\n\n서울반도체가 올해 1분기 자동차 부품 중 하나인 콘솔(Console·자동차 앞좌석 중간 부분에 있는 박스)에 탑재되는 '발광다이오드(LED)' 납품을 앞뒀다고 밝혔다. 이정훈 서울반도체 대표는 “이전에도 일부 고객사를 상대로 소규모 납품은 진행됐으나, 본격적인 납품은 이번 1분기가 처음”이라고 덧붙였다. 지난해 하반기 주춤한 모습을 보였던 자동차 사업부 실적이 본 궤도에 오를 수 있을지 주목된다.서울반도체는 7일(현지시간) 미국 라스베이거스 컨벤션 센터에 CES 2022 부스를 열고 기자 간담회를 진행했다. 부스는 서울반도체 주력 제품과 기술인 와이캅, 미니LED, 마이크로LED 등으로 꾸며졌다. 일부 전장 부품에 탑재된 LED도 볼 수 있었다.이 대표는 지난해 하반기 자동차 사업부 실적이 주춤했던 것을 두고 “반도체 쇼티지가 영향을 미쳤다”고 설명했다. 그러면서 “자동차 사업은 향후 5년 이내 커질 것”이라고 덧붙였다.\n\n분기별 실적 추이. (자료=서울반도체 IR)\n\n서울반도체의 자신감은 다양해진 납품처 떄문으로 보인다. 이 대표는 부스에 전시된 콘솔용 LED를 두고 “1분기 납품이 확정돼 있다”고 말했다. 이전에는 납품 사례가 없었느냐는 질문에 “일부 작은 고객사를 상대로 소규모 납품은 진행됐으나 본격적인 납품은 이번이 처음”이라고 답변했다.&nbsp;\n\n서울반도체 LED가 탑재된 차량용 콘솔. (사진=블로터)\n\n서울반도체는 자동차 사업을 새로운 수익원으로 꼽고 있다. IR자료에서도 자동차 사업의 달라진 존재감을 확인할 수 있다. 전장 사업은 기존 일반조명 사업부에 포함돼 있었다. 매출이 크지 않아 별도 구분할 필요가 없었기 때문이다.하지만 지난해 1분기부터 본격적인 매출이 발생하면서 사업부를 구분해 공개하고 있다. 지난해 상반기까지는 상승세가 이어졌지만, 하반기 다소 주춤한 모습을 보였다. 지난해 3분기 전장 사업 매출은 410억원으로 전 분기 대비 16.3% 감소했다.\n“미니LED, 걱정 없다”\n이 대표는 미니 발광다이오드(LED) 부문 전망을 두고도 “미니LED 관련 제품을 만드는 곳은 서울반도체 특허를 피할 수 없다”며 “(성장 관련) 걱정 없다”는 반응을 보였다. 서울반도체는 지난해 3분기부터 신사업인 미니LED 판매를 본격화하고 있다. 다만 시장에선 예상보다 수익성에 크게 기여하지 못했다는 평가를 받는다. 기존 주력 사업부들이 예년 수준의 실적을 유지했음에도 서울반도체 전체 실적은 큰 변화가 없었기 때문이다. 이 대표는 이를 두고 “LCD 쇼티지 문제가 있었다. 2020년 대비 2021년 LCD 가격이 2.5배 올랐다. OLED보다 저렴해야 하는데, 그렇지 않았다”며 “다만 LCD 가격은 최근 내려가고 있다”고 말했다. 시장에선 주요 고객사로 꼽힌 삼성전자가 네오QLED TV와 QD-OLED TV를 동일한 프리미엄 라인에 둔 만큼, 서울반도체 미니LED 사업도 영향을 받는 것 아니냐는 우려가 나온다. 새로운 고객사가 필요하다는 시각도 있다. 이와 관련 이 대표는 “서울반도체 피해서 미니LED TV 등을 만들 수 있는 곳은 없다”고 강조했다.","link":"https://www.bloter.net/newsView/blt202201080002","retrieved":1642284907110,"image":"https://www.bloter.net/data/blt/image/2022/01/08/blt202201080006.291x174.0.jpg"},{"title":"'먹튀 논란' 카카오페이, 신원근 대표 내정자 \"임기 내 주식 매각 없다\"","contents":"신원근 카카오페이 신임 대표 내정자 (사진=카카오페이)\n\n최근 경영진의 스톡옵션 행사와 지분 매각에 따른 '먹튀 논란'이 불거진 카카오페이의 신임 대표로 내정된 신원근 대표 내정자가 해당 논란에 대해 사과하고, 임기 내 보유 주식 매각을 하지 않겠다고 4일 밝혔다.신원근 대표 내정자는 이날 사내 간담회를 통해 \"상심이 크셨을 주주와 크루 등 이해관계자 분들께 사과드린다\"며 \"경영진의 스톡옵션 행사 및 주식 매도 시 발생할 수 있는 모든 리스크를 점검하고, 다시는 이러한 일이 발생하지 않도록 책임 경영을 강화해 나갈 것\"이라고 말했다.신 내정자는 향후 2년의 임기 기간 내 보유 주식을 매각하지 않겠다고 약속하면서 피치 못할 사정으로 매도할 경우에도 관련 정보를 투명하게 공개하고, 적극적인 소통을 통해 주가 영향을 최소화하겠다는 입장도 전했다.카카오페이의 다른 경영진들 역시 스톡옵션 행사 시 인사와 IR 등 내부 관련 부서와의 협의를 한층 더 강화하고 리스크 최소화 방안을 강구해 이행한다는 방침이다.한편, 카카오 대표로 내정된 류영준 현 카카오페이 대표이사는 모회사인 카카오로 이동하면서 스톡옵션을 모두 행사할 예정이다. 류 대표는 카카오 신임 대표이사로 내정됐다.이를 위해 장기 보유 의사가 있는 기관에 주식을 매각하고 일정 기간 보호 예수를 설정하는 등의 리스크 최소화 방안을 다각도로 검토 중이다.이에 대해 류 대표는 \"저를 비롯한 경영진들의 스톡옵션 행사와 매도로 인해 불편한 감정을 느끼셨을 모든 분들께 송구하다\"며 \"상장사 경영진으로서 가져야 할 무게와 책임감에 대해 다시 한번 고민해보는 계기가 됐다\"고 말했다.앞서 류 대표 등 카카오페이 주요 경영진들은 지난달 10일 900억원어치에 달하는 지분 약 44만주를 대량으로 매도했다. 상장 한달 만에 경영진 지분이 대량으로 쏟아지자 카카오페이의 주가는 18만원대를 호가하다 장중 16만원대로 내려앉았다. 류 대표는 총 23만주를 처분했다.&nbsp;이날 한국거래소에 따르면 카카오페이의 주가는 전거래일 대비 -4.25% 하락한 16만9000원에 거래를 마감했다.","link":"https://www.bloter.net/newsView/blt202201040135","retrieved":1642284907110,"image":"https://www.bloter.net/data/blt/image/2022/01/04/blt202201040034.291x174.0.jpg"},{"title":"[단독]라인스튜디오, 캐주얼 NFT 게임 개발…라인발 NFT 사업 탄력받나","contents":"네이버의 일본 자회사 '라인'(LINE)의 '대체 불가능한 토큰'(NFT) 관련 사업이 서서히 윤곽을 드러내고 있다. 최근 라인이 NFT 생태계 구축을 위해 한국과 미국에 각각 '라인 넥스트' 법인을 설립한 가운데, 라인의 손자회사인 '라인스튜디오'가 캐주얼 장르 NFT 게임 개발에 착수한 것으로 확인됐다.\n라인프렌즈 NFT 게임 나오나\n7일 &lt;블로터&gt; 취재 결과, 라인 자회사 '라인플러스'가 지분 100%를 보유하고 있는 '라인스튜디오'가 신규 모바일 NFT 캐주얼 게임 개발에 나선다.현재 라인스튜디오는 신규 NFT 게임 시스템을 개발하는 '디벨롭 엔지니어'와 NFT요소를 설계하고 구현까지 리딩할 수 있는 'NFT 모바일 게임 프로덕트 플래닝' 인력을 구하는 중이다. 이를 통해 라인스튜디오는 신규 모바일 NFT 캐주얼 게임을 개발할 계획이다.\n\n(사진=라인스튜디오 홈페이지 갈무리)\n\n라인스튜디오는 라인의 캐릭터 지식재산권(IP)인 '라인프렌즈'를 활용해 다양한 콘텐츠를 개발·서비스하고 있다. 실제로 지난 2012년 '라인 버블'을 시작으로 '라인 레인져스', '라인 버블2', '라인 브라운 스토리즈', '라인 셰프', '라인 헬로 BT21' 등 라인프렌즈 IP 모바일 게임을 대거 선보였다.&nbsp;현재 라인스튜디오는 라인플러스 자회사 중 캐릭터 및 캐주얼 게임에 특화된 개발사로 분류할 수 있다. 라인이 NFT 사업을 본격화 함에 따라 라인스튜디오는 캐주얼 장르 게임에 NFT를 도입할 계획이다.&nbsp;\n라인넥스트-라인스튜디오, 콘텐츠 시너지 낸다\n최근 라인이 NFT 사업을 재편하면서 라인스튜디오의 역할에도 관심이 쏠리고 있다.&nbsp;앞서 라인은 주 무대인 일본 지역에서 블록체인 사업을 꾸준히 전개해왔다. 2018년 라인 블록체인 랩을 설립 후 '라인 블록체인 메인넷'과 암호 자산 '링크'(LINK)를 발행했다. 이후 라인은 일본 암호자산 거래 서비스인 '라인 비트맥스'와 미국 기반 글로벌 암호자산 거래소 '비트프론트'를 운영했다.&nbsp;\n\n\n\n블록체인 서비스 개발 플랫폼인 '라인 블록체인 디벨로퍼스'와 일본 '라인 비트맥스 월렛'에서 NFT마켓 베타버전도 선보였다. IP, 콘텐츠, 게임 등 여러 분야의 글로벌 파트너사들이 라인 블록체인을 기반으로 누적 130만개 이상의 NFT를 발행하며 빠르게 생태계를 확장해나가는 상황이다.이런 상황에서 라인은 한국과 미국에 각각 '라인넥스트 주식회사'를 설립했다. 라인이 라인넥스트를 설립한 배경에는 일본 위주의 NFT 사업을 글로벌 시장으로 확대하기 위해서다. 한국법인의 경우 블록체인 플랫폼 전략 및 기획을 담당하는 한편 미국 법인은 글로벌 NFT 플랫폼 사업 운영을 진행한다.\n\n라인스튜디오 게임 라인업. (사진=라인스튜디오 홈페이지 갈무리)\n\n그렇다면 라인스튜디오의 NFT 게임은 라인의 NFT 사업에서 어떻게 작동할까. 라인은 당분간 라인넥스트를 중심으로 글로벌 NFT 사업을 전개할 계획이다. NFT 게임의 경우 라인넥스트와 라인스튜디오간 협력을 거쳐 콘텐츠 방향성을 구체화할 것으로 알려졌다.&nbsp;라인 관계자는 &lt;블로터&gt;에 \"라인스튜디오가 NFT 게임을 개발하는 것이 맞다\"며 \"현재 라인스튜디오는 라인 넥스트와 함께 게임 및 향후 출시할 콘텐츠에 NFT 연결 방법을 모색중\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202201060177","retrieved":1642284907118,"image":"https://www.bloter.net/data/blt/image/2022/01/06/blt202201060053.291x174.0.jpg"},{"title":"[CES 블.소.스]자동차 계기판 화면을 원하는 대로 바꿀 수 없을까?","contents":"혼자 보기 아까운, CES에서 볼 수 있는 특별한 스타트업들을 블로터가 소개합니다.\n지난 몇 년간 자동차는 많은 변화를 겪었습니다. 자동차정보포털인 카이즈유데이터연구소에 따르면 지난해 국내에서 판매된 하이브리드차(HV)와 전기차 판매량은 28만6647대라고 합니다. 전년 대비 43% 증가한 수치죠. 차종의 변화는 내부 디자인에도 영향을 미쳤습니다. 대표적인 게 LCD 디지털 계기판입니다. 하나의 트렌드로 자리 잡았는데요. 디지털 계기판을 보면서 한 번씩 이런 생각을 해보셨을 것 같습니다. “계기판 화면을 스마트폰 배경화면처럼 내가 원하는 모습으로 바꿀 수 없을까?”.여기에 해답을 내놓은 스타트업이 있습니다. ‘미래 모빌리티의 혁신을 꿈꾼다’며 등장한 옐로나이프입니다. 옐로나이프는 CES 2022에서 ‘벨로가(VELOGA) 오토’를 선보였는데요. 벨로가 오토는 차량 사용자들이 개별화된 인터페이스를 사용할 수 있도록 돕는 서비스입니다.\n\n벨로가 오토를 작동하는 모습. (사진=블로터)\n\n벨로가 오토는 LCD 계기판에 회로 기판을 덧붙이는 형태로 작동합니다. 기존 계기판에서 표시되는 화면을 가족 사진, 3D 지도 등 새로운 인터페이스로 덮는 구조입니다. 화면은 회로 기판과 블루투스, 와이파이 등 무선 통신형태로 바꿀 수 있습니다. 만약 앱 오류 등으로 작동이 멈추더라도 기존 계기판 화면이 표시됩니다. 물론 한 가지 우려는 있습니다. 차량 계기판은 제조사가 독점화한 공간입니다. 단순히 애프터마켓(판매 이후 추가적으로 형성된 시장)이 아닌 ‘불법 개조’로 느껴질 부분도 있을 것 같은데요. 옐로나이프도 이런 우려를 잘 알고 있다고 답변했습니다. 이 때문에 주요 전장 업체들과 OEM(주문자상표부착생산) 방식을 검토하고 있다는 말도 덧붙였고요. 옐로나이프는 CES 2022 삼성전자 C랩 부스에 있긴 하지만, 사실 현대차·기아와 조금 더 가까운 기업입니다. 2018년 현대자동차그룹 사내 벤처기업으로 시작해 지난해 홀로 선 기업이거든요. 삼성전자와는 ‘경북창조경제혁신센터’를 통해 만난 게 전부입니다. 경북센터는 파트너 기업인 삼성전자와 함께 스타트업 지원을 하고 있는데요. 옐로나이프는 여기서 지원을 받았습니다.\n\n벨로가 오토 설치 모습. (사진=블로터)\n\n첫 출발이 현대자동차그룹이었던 만큼 지금도 현대모비스 등과 긴밀하게 협업한다고 합니다. 옐로나이프는 이미 주요 업체들과 협업해 ‘벨로가 오토’를 느껴볼 수 있는 시승차를 운영하고 있습니다. 옐로나이프 홈페이지를 들어가면 벨로가 오토가 설치된 ‘기아 올 뉴 카니발’ 시승 신청을 할 수 있습니다. 현대 아이오닉5와 테슬라 모델3 시승도 준비 중이라고 합니다. 옐로나이프는 CES 2022에서 방문객보다 기업 관계자들의 관심을 더 많이 받았다고 하는데요. 다양한 전장 업체들이 자료를 받아갔다고 하네요. 협업 의사도 밝히면서요. 옐로나이프가 어떤 협업을 이뤄낼지 기대가 됩니다.","link":"https://www.bloter.net/newsView/blt202201070090","retrieved":1642284907120,"image":"https://www.bloter.net/data/blt/image/2022/01/07/blt202201070038.gif"}]}