{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"SK텔레콤의 재평가 가능성 I 길고 긴 하락 멈출까? I Analyst 직격 인터뷰 [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 알면 좋을 스타트업·혁신기업·IT기업 생태계 정보를 소개합니다.\nSK텔레콤은 지난 2021년 11월 인적분할했습니다. 인공지능(AI)과 디지털 인프라 서비스를 담당하는 SK텔레콤이 존속회사로 남고, 반도체와 ICT 투자를 전담할 SK스퀘어를 신설 출범했지요. 인적분할로 SK텔레콤은 주식시장에 변경 상장했고, SK스퀘어는 재상장했습니다.곧 발표될 2022년 연간 실적은 SK텔레콤의 분할 후 순수 통신회사로서 첫 성적표입니다. 통신사업과 비통신사업 분리 경영이 효율적이고, 주주가치를 높이는 데 기여했는가 평가받는 자리이죠. 이에 더해 SK텔레콤이 내걸고 있는 새로운 사업의 가능성을 가늠해볼 수 있을 것으로 기대됩니다.SK텔레콤 2022년 4분기 실적 프리뷰 보고서를 낸 김수진 미래에셋증권 리서치센터 선임 연구위원을 만나 자세히 이야기 나눴습니다.\n\n김수진 미래에셋증권 리서치 센터 선임 연구위원 / 촬영 : 강예지 기자\n\nQ.&nbsp;SK텔레콤 2022년 사업 성과, 전반적으로 어떻게 평가하시나요?A. SK텔레콤과 SK스퀘어, 사업 분할 후 첫 연간 실적인데요. 저는 긍정적으로 보고 있습니다. 2022년 매출은 1년 전보다 3% 증가했을 것으로 보고, 2023년에는 5% 성장을 전망하고 있습니다. 영업이익률은 2021년 8.3%에서 2022년 9.6%로 개선될 것으로 봅니다.과거 SK스퀘어 사업부가 포함되어 있을 때는 순수 텔레콤 회사로서 가치를 인정받기 어려웠는데요. 통신사업이 전체의 95% 이상 차지하는 가운데 마진이 개선된 점을 고려할 때&nbsp; 순수 통신사업자로서 기업가치를 평가 받기에 유리한 상황이 되었다고 생각합니다.Q. 이동통신사 메인 사업은 결국 가입자 수가 늘어야 승산이 있을 것 같은데요. 5G(5세대 이동 통신) 가입자 추이는 어떻게 보시나요?A. 5G 침투율은 약 60% 달성했습니다. 과거 통신사들 매출을 보면 3G, 4G, 5G와 같이 새로운 무선통신 기술이 등장했을 때 가입자가 급격히 늘었다가 변곡점에서 둔화되는 패턴을 보였습니다. 조금씩 성장세가 완만해질 수밖에 없는 것이죠.2018년 5G 도입 후 5년차에 접어들었는데요. 가입자가 늘어나야 하는 것은 맞지만 (시간이 갈수록) 성장률이 둔화될 수밖에 없습니다.Q. 이동통신 3사 중에 SK텔레콤 매출과 이익이 가장 안정적으로 늘 것으로 보셨는데요. 타사 대비 SK텔레콤이 낫다고 보시는 이유는 무엇인가요?A. 2023년 연초 MNO(Mobile Network Operator, 이동통신망) 사업에서 SK텔레콤의 시장 점유율이 둔화했다는 소식에 주가가 흔들린 바 있습니다. 하지만 인구가 감소하는 우리나라 시장에서는 더이상 모바일 가입자 수를 늘리는 데 한계가 있습니다.모바일 둔화는 어쩔 수 없지만 ARPU(Average Revenue Per User, 이용자 당 평균 매출)를 늘리고, B2B(기업간 거래)를 늘리는 데서 SK텔레콤이 승부수를 띄울 수 있다고 보고 있습니다.\n\nSK텔레콤 주가 추이 / 출처 : 네이버 증권\n\nQ. 고물가에 알뜰폰이 이통 3사 점유율을 위협한다는 소식이 올 들어 많이 나왔습니다. SK텔레콤의 점유율이 30%대로 내려온 것이 1994년 이후 처음이라고 하는데요. 알뜰폰 영향은 어떻게 보시나요?A. 토스 영향을 주시하고 있습니다. 토스가 알뜰폰 시장에 진입하기 전에는 알뜰폰도 통신 3사의 자회사 매출로 기여해왔습니다. ARPU가 떨어지는 효과는 있었지만 전반적으로 시장점유율을 빼앗길 걱정은 하지 않았거든요.Q. 최근 내신 보고서를 보면 데이터 센터(Internet Data Center, IDC)나 클라우드, 구독 서비스인 T우주 등 여러 사업에서 올해가 성장 분기점이 될 거라 보신 것 같은데요. 어떤 근거가 있나요?&nbsp; A. 런칭한 지 이제 1년 정도 된 T우주는 본격적으로 수익을 볼 수 있는 구간에 진입했다고 판단했습니다. 메타버스 플랫폼 이프랜드는 현재 49개국에 런칭함으로써 글로벌 수익모델을 확보했고요.기존 데이터 센터에 더해 SK텔레콤이 짓고 있는 데이터 센터가 완공되면 추가 수익 창출이 가능하다고 봅니다.Q. 초거대 AI 사업이나 도심항공교통(UAM) 등을 보면 너무 공격적으로, 다방면으로 투자하는 게 아닌가 하는 우려가 있습니다. A. 앞서 말씀드렸듯이 AI 시대로 가는 과정에서 투자는 필수적인 것 같습니다. 정부 정책상 UAM도 상용화되는 날이 곧 올 것이기 때문에 이에 대한 투자도 긍정적으로 보고 있고요.&nbsp;에이닷이라는 AI 서비스는 현재 가입자에 대한 부가 서비스로 제공되는데, 더 뛰어난 성능을 가질수록 고객을 유도할 수단이 될 수 있을 듯 합니다. 하지만 아직까지 그 정도 퍼포먼스를 낸다고 평가받지는 못하고 있고요. 에이닷이 GPT-2에서 GPT-3로 업그레이드됐는데, 기술력을 더 높인다고 하니 챗GPT(ChatGPT)에 세상이 놀랐듯 이용자 기대에 부응한다면 가입으로 이어질 것이라 생각합니다. 다만, 아직 수익화 방안에 대해서는 잘 드러나지 않은 것 같습니다.Q. SK텔레콤 또는 통신주 주가에 가장 영향을 미치는 요인은 무엇인가요? A. 앞서 언급했듯이 그동안은 장기적으로 3G, 4G 등 새 기술이 등장해 가입자 수가 늘 때 주가가 움직였습니다. 앞으로는 이처럼 통신 기술 발전에 따른 사이클에 매출이 연동되는 경향이 사라질 것이고, 그렇기에 이제는 신사업 성과가 중요하다고 생각합니다.Q. 8일 예정된 실적 발표에서 어떤 점을 주시해야 할까요?&nbsp; A. 첫 번째로는 ARPU가 계속 상승하는 가운데 마케팅 비용이나 감가상각비 등 비용 효율화를 지속할 수 있을 것인가를 보고요. 신사업과 관련해서는 B2B 성과 추이를 봐야 합니다.&nbsp;두 번째로는 배당 수익률입니다.\n\nSK텔레콤 주당 배당금(DPS) 추이와 전망 / 출처 : 미래에셋증권&nbsp;\n\n마지막으로 이번 4분기 실적 발표에서 올해 사업에 대한 분위기를 알려줄 수 있으니 이 점을 염두해 보시면 좋겠습니다.\n분할한 지 1년이 지난 지금 SK텔레콤의 주가를 보면 2021년 10월 분할 당시 \"시장에서 제대로 기업가치를 대접받겠다\"던 포부, 참으로 ‘공허’하게만 들리네요. 하지만 지난 1년의 실적을 면밀히 뜯어보면 SK텔레콤이 시장에서 꼭 홀대를 받은 것은 아닙니다. 시장 밑바닥에서는 미묘한 변화의 흐름이 보입니다. SK텔레콤에 대한 더 많은 스토리를 블로터의 투자 리터러시 플랫폼 &lt;넘버스&gt;에서 확인하세요.당신에게 들려줄 이야기·&nbsp;인적분할 1년 후 SK ’텔레콤’ 실적 전망· AI(인공지능) 사업 비롯 SK텔레콤 신사업 분석· 투자자가 주목해야 할 곧 나올 실적발표(2022년 연간 실적) 관전 포인트· 결론 : SK텔레콤 재평가 가능할까?","link":"https://www.bloter.net/newsView/blt202302060016","retrieved":1675746876961,"image":"https://www.bloter.net/data/blt/image/2023/02/06/blt202302060023.291x174.0.jpg"},{"title":"애플페이 국내 출시 초읽기...갤럭시 쓰는 Z세대 관심도는 '미미'","contents":"아이폰14 프로 시리즈. (사진=애플)\n\n삼성 갤럭시 스마트폰을 쓰는 Z세대(1998년~2006년생) 대학생 중 상당수가 애플페이에 큰 관심이 없는 것으로 나타났다. 애플페이 출시가 스마트폰 기종 변경에 미칠 영향력도 크지 않았다.대학생활 정보 공유 플랫폼 '에브리타임' 운영사인 비누랩스는 애플페이가 Z세대 스마트폰 구매 의향에 미치는 영향을 조사해 7일 공개했다. 조사 대상은 스마트폰을 보유한 전국의 20대 대학생 1000명(남녀 각 500명)이다.조사 결과에 따르면 Z세대 대학생의 애플페이 인지도는 89.6%로 높았다. 애플페이가 아직 국내에 출시되지 않았다는 점을 고려하면 높은 수치다. 애플페이는 애플이 전세계 70여개국에 서비스 중인 아이폰 간편결제 서비스다. 서비스 지원 매장이라면 실물카드 없이도 아이폰만으로 카드 결제가 가능하다. 다만 한국에선 애플페이 결제 지원 단말기의 인프라 부족, 금융권의 이해관계 충돌 문제 등으로 도입이 이뤄지고 있던 상황이었다.그러나 최근 국내 주요 카드사들이 애플페이 도입에 다시 관심을 드러낸 데다, 지난 5일 금융위원회도 '애플페이의 국내 서비스가 가능하다'는 해석을 내놓으며 분위기가 반전됐다. 이에 관련 업계에선 이르면 3월 중 애플페이의 국내 정식 출시도 가능할 것으로 보고 있다. 하지만 애플페이를 향한 무르익은 관심에도 불구하고, 간편결제에 익숙한 Z세대의 실제 관심도는 사용 중인 스마트폰 기종에 따라 큰 차이를 나타냈다. 이번 조사에서 아이폰 사용자는 92.9%가 애플페이를 인지하고 그중 57.1%가 '애플페이에 관심있다'고 응답했다. 반면 갤럭시 사용자는 85.4%가 애플페이를 인지했지만 관심을 드러낸 응답자는 24.1%에 불과했다. 비누랩스는 이를 \"갤럭시 사용자들은 이미 삼성페이를 사용하고 있어 별다른 매력을 느끼지 못하는 것\"으로 분석했다. \n\n애플, 갤럭시 스마트폰을 사용하는 Z세대 대학생들의 애플페이 서비스 인지도 및 관심도 조사 결과. (자료=비누랩스인사이트)\n\n삼성페이는 현재 거의 모든 삼성 스마트폰에 탑재된 간편결제 서비스다. 애플페이와 마찬가지로 신용카드 정보를 스마트폰에 저장하는 방식이므로 삼성페이 이용 시 실물카드를 제시하지 않아도 된다. 강점은 기존 실물카드 결제 단말기를 삼성페이에서도 동일하게 사용할 수 있다는 점이다. 이는 삼성페이의 원리가 'MST(마그네틱 보안 전송)'이란 기반 기술을 바탕으로 결제 시 신용카드 정보를 결제 단말기에 비접촉 방식으로 전송하는 것이기 때문이다. 사실상 모든 카드결제를 삼성페이로 대체할 수 있어 삼성페이 사용자라면 애플페이 출시에 대한 관심도가 낮을 수밖에 없다.다만 애플페이 출시는 다음 스마트폰 선택에 일부 영향을 미칠 수 있다는 결과도 나왔다. 비누랩스가 본 조사에서 응답자들을 대상으로 애플페이 서비스에 대한 구체적인 설명 제시 전과 후 브랜드 선택 비율을 보면 갤럭시 사용자 중 향후 아이폰으로 이동할 것이라 밝힌 Z세대 비율은 26%에서 36%로 증가했다. 그러나 이는 여전히 64%에 이르는 갤럭시 사용자가 갤럭시 스마트폰과 삼성페이를 고수할 것이란 의미다. 애플페이를 아는 아이폰 사용자 중에도 35.8%는 '애플페이에 관심이 없다'고 응답했다. 한편 이번 조사는 애플페이가 간편결제 시장에 '지각변동'을 불러일으킬지, '찻잔 속 태풍'에 그칠지 업계의 관심이 집중되고 있는 가운데 잠재적 사용자층을 대상으로 진행했다는 점에서 의의가 있다. 지금까지 국내에서 애플페이의 시장 안착을 위한 핵심 요인으로는 주로 애플페이가 사용하는 NFC(근거리 무선통신) 기반 결제 단말기의 보급률이 꼽혔다.","link":"https://www.bloter.net/newsView/blt202302070004","retrieved":1675754023916,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070006.291x174.0.png"},{"title":"구글, 대화형 AI '바드' 발표…챗GPT 경쟁 본격 시동","contents":"구글이 오픈AI의 인공지능(AI) 챗봇 챗GPT에 맞설 새로운 대화형 AI '바드'(Bard)를 발표했다.6일(이하 현지시간) 구글 모회사 알파벳의 순다르 피차이 최고경영자(CEO)는 회사 공식 블로그를 통해 바드를 소개하며 “피드백을 받기 위해 신뢰할 수 있는 테스터들에게 서비스를 오픈한다”며 “일반 대중에게는 향후 몇 주 안에 공개할 것”이라고 밝혔다.\n\n구글 바드 사용 모습. (사진=구글)\n\n\n바드는 구글이 2년 전 공개한 초거대 AI 언어 모델인 람다(LaMDA·Language Model for Dialogue Applications)를 기반으로 한다. 람다는 1370억개의 매개변수를 학습해 약 30억개의 문서와 11억개의 대화를 데이터로 사용한 것으로 알려졌다.피차이는 “지금까지는 구글 검색 엔진에서 짧고 사실에 기반한 검색이 주를 이뤘다면 점점 더 많은 사람들이 특정 주제에 대해 깊은 통찰력과 이해를 얻기 위해 구글로 눈을 돌리고 있다”고 말했다. 따라서 구글 검색 서비스가 복잡한 검색어를 처리할 수 있도록 AI 기능을 추가할 계획이라고 밝혔다. 피차이는 “바드는 세계의 폭넓은 지식을 힘, 지능과 창의성을 우리의 언어 모델과 결합해서 웹에 도출한 정보를 바탕으로 신선하고 수준 높은 답변을 제공할 것”이라고 강조했다. 그는 바드를 사용하면 나사의 제임스웹 우주망원경을 통해 새롭게 발견한 것들을 9살의 어린아이도 알아들을 만큼 쉽게 전달할 수 있다고 강조했다. 피차이는 구글이 컴퓨팅 성능이 상대적으로 낮은 버전의 람다를 활용해 더 많은 사용자에게 서비스를 제공하고 피드백을 통해 서비스를 개선할 계획이라고 전했다. 챗GPT의 경우 많은 컴퓨팅 자원이 소모되고 사용자 수가 폭발적으로 증가하면서 잦은 접속 장애를 겪었다. 구글은 바드가 높은 품질, 안전성과 정확성을 갖춘 답변을 제공하도록 엄격한 테스트를 진행해야 한다며 구글 자체 테스트와 외부 사용자 피드백을 종합적으로 검토할 계획이라고 밝혔다. 앞서 마이크로소프트(MS)는 자사 모든 제품에 AI를 탑재할 계획이라고 밝혔다. 또 오픈AI에 100억달러를 투자하고 챗GPT를 자사 검색 엔진인 ‘빙’(Bing)에 탑재해 선보이겠다고 예고해 검색시장 1위 업체인 구글이 위협을 받고 있다는 평가가 나왔다. 그 후 구글은 전 직원에게 ‘적색 경보’를 발령하고 대응 방안을 논의하기 시작했다. &lt;로이터통신&gt;은 “구글의 검색 엔진 업데이트는 실리콘 밸리가 명령어에 따라 글과 같은 콘텐츠를 만들어내는 생성 AI로 인해 거대한 변화를 기대하고 있다는 점을 보여준다”고 전했다. 한편 MS는 오는 7일 미국 레드몬드 본사에서 언론 행사를 개최한다고 발표했다. MS는 오는 행사에서 구체적으로 어떤 기술을 공개할지는 밝히지 않았지만 주요 외신은 챗GPT를 통합한 빙 서비스와 오픈AI와의 파트너십과 관련된 발표가 이뤄질 것으로 전망했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202302070001","retrieved":1675739789554,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070002.291x174.0.png"},{"title":"[이슈플러스]당근마켓 \"승우아빠, 이용자 사과부터\"","contents":"지역생활 커뮤니티 당근마켓이 유튜브 크리에이터 '승우아빠' 소속사 샌드박스네트워크(이하 샌드박스) 측에 \"당근마켓 이용자들에게 사과해달라\"고 답변했다. 한편 브랜드 이미지가 훼손된 것에 대한 조치는 승우아빠의 공개 사과문으로 대신하겠다는 입장이다.&nbsp;\n\n(사진=당근마켓 구인 서비스 '알바' 페이지 화면 갈무리)\n\n당근마켓은 7일 오후 승우아빠의 소속사인 미디어 엔터테인먼트 기업 샌드박스네트워크 측이 자사에 전달한 이메일에 대한 입장을 밝혔다. 승우아빠가 지난 1일 자신의 유튜브 채널 영상에서 \"당근마켓에 구인공고를 내면 중고들만 들어온다\"고 언급, 당근마켓 브랜드 이미지를 훼손한 것에 대한 사과문에 대한 답변이다.&nbsp;당근마켓에 따르면 샌드박스는 지난 6일 오후 당근마켓 측에 \"당근마켓 임직원에 대한 사과와 재발방지 약속을 포함, 당근마켓 측에 도움을 드리기 위해 샌드박스네트워크와 승우아빠님이 할 수 있는 것이 있을 지 논의해보고 싶다\"는 내용의 이메일을 보냈다.&nbsp;이후 샌드박스 측에 회신해야 하는 당근마켓의 고민은 깊어졌다. 샌드박스 측의 이메일에 더해 승우아빠 역시 공식 사과문에서 '당근마켓 측으로 직접 사죄의 자리를 마련할 수 있는지' 문의한 내용을 모두 충족시킬 적절한 답변을 찾아야 했기 때문으로 풀이된다.&nbsp;이에 당근마켓은 7일 \"이번 이슈로 가장 큰 상처를 받은 사람은 당근마켓 서비스와 구인구직 서비스 당근알바를 이용자는 사용자\"라며 \"(사과와 관련해)절차를 고민하고 있다면 당근마켓 이용자들을 향한 진정성있는 소통에 집중해 달라\"고 회신했다. &nbsp;\n\n(사진='승우아빠' 영상 화면 갈무리)\n\n&lt;블로터&gt; 취재에 따르면 당근마켓은 \"이번 이슈로 서비스에 대한 브랜드 이미지 훼손 및 곡해된 부분에 대해 우려의 시각이 적지 않았던 것이 사실이나, 오해가 해소되는 과정에서 당근마켓에 대한 사과는 승우아빠님이 공개한 사과문으로 갈음하겠다\"고 언급했다.&nbsp;더불어 당근마켓은 이번 논란으로 당근마켓 기업 및 브랜드 이미지가 훼손된 것에 대해서는 승우아빠의 공개 사과문으로 대신하고, 추가 요청도 하지 않을 계획이다.당근마켓 관계자는 \"이번 이슈로 누구보다 당근마켓과 당근알바를 이용하는 이용자분들의 상심이 크셨을거라 생각된다\"며 \"진정어린 사과와 소통의 과정을 통해 서비스에 대한 왜곡된 시선과 오해가 풀리고, 이용자분들이 느꼈을 불편한 감정이 조금이나마 해소되기를 바랄 뿐\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202302070011","retrieved":1675782943720,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070015.291x174.0.jpg"},{"title":"풍문이 사실로…카카오, SM엔터 지분 9% 확보해 '2대 주주'됐다","contents":"카카오 사무실 전경(왼쪽), 이수만 SM엔터테인먼트 총괄 프로듀서. (사진=카카오, 페이스북)\n\n카카오가 SM엔터테인먼트(이하 SM엔터) 지분 9.05%를 확보해 2대 주주가 됐다고 7일 공시했다. 카카오의 '비욘드 코리아' 비전 실현 일환으로 음악과 콘텐츠 사업 경쟁력 강화에 박차를 가하기 위함이다. 이번 투자는 카카오가 SM엔터의 제3자 배정 유상증자 123만주와 114만주의 전환사채를 인수하는 방식으로 이뤄진다. 총규모는 약 2171억원이다. 이번 투자와 함께 카카오, 카카오엔터테인먼트, SM엔터는 3자간 업무 협약을 체결했다. 3사는 △스토리 △뮤직 △미디어 기획 및 제작 역량과 플랫폼, 아티스트 등의 풍부한 콘텐츠 생태계 벨류체인을 보유한 카카오엔터와 글로벌 K팝 열풍을 선도해온 SM엔터가 강력한 시너지 효과를 창출할 것으로 기대하고 있다.양사는 우선 각사의 해외 네트워크를 활용해 글로벌 매니지먼트 사업을 함께 추진한다 글로벌 음반, 음원 제작과 유통 등 음악 사업에 대한 비즈니스 협업은 물론, 글로벌 오디션으로 K팝 아티스트 공동기획에도 나선다. 카카오는 자체 보유한 인공지능(AI)을 포함한 기술 역량을 활용해 양사와 미래 사업을 공동 준비하는 역할을 담당한다. 이는 카카오엔터와 SM엔터가 기보유한 풍부한 콘텐츠 제작 역량과 더불어, 디지털 트랜스포메이션(DT)으로 상징되는 글로벌 산업 트렌드에 함께 대응하기 위한 전략적 역할 분담으로 풀이된다. 나아가 카카오는 자사가 사업자로 참여해 서울특별시 도봉구 창동에 설립 예정인 복합문화시설 '서울아레나'를 활용해 국내 공연 문화 생태계 발전, 지역 경제 활성화에도 기여한다는 방침이다.배재현 카카오 공동체 투자총괄대표는 \"이번 투자와 협력이 치열한 시장 경쟁 상황에 함께 대응하고, K-콘텐츠의 글로벌 핵심시장 공략 측면에서도 양사가 서로 큰 힘이 될 것을 기대한다\"며 \"앞으로 다각적이 협력을 거쳐 K-컬처의 글로벌 영향력 확장에 힘을 보태겠다\"고 말했다.한편 카카오가 SM엔터 지분 인수 경쟁에 뛰어들었다는 소식은 2021년 5월부터 업계에 알려졌던 내용이다. 카카오는 그동안 9차례의 '풍문 또는 보도에 대한 해명' 공시를 통해 \"사업제휴와 지분투자 등 다양한 방안을 지속 검토했으나 구체적으로 결정된 사항은 없다\"고 해명해온 바 있다.","link":"https://www.bloter.net/newsView/blt202302070006","retrieved":1675768359971,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070008.291x174.0.jpg"},{"title":"SK하이닉스, 15.6조원 재고 처리 ‘고민’…관리비용 부담 어쩌나","contents":"SK하이닉스 청주 캠퍼스 전경. (사진=SK하이닉스)\n\nSK하이닉스의 재고자산이 15조원을 넘어서며 역대 최대를 기록했다. 반도체 불황이 2023년 상반기까지 지속될 것으로 예상되는 가운데, SK하이닉스의 재고자산 관리 비용 부담이 커지는 모양새다.7일 업계에 따르면 SK하이닉스의 2022년 4분기 말 재고자산이 15조6330억원으로 역대 최대를 기록했다. 2021년 말(8950억원) 대비 74.7%, 전분기(14조6650억원) 대비로는 6.6% 증가했다.재고자산은 기업이 보유한 상품이나 제품 등 자산을 말한다. SK하이닉스는 D램과 낸드플래시 등 메모리 반도체를 생산하는 회사로, 재고자산의 대부분이 메모리 반도체란 의미다.SK하이닉스의 재고자산 급증 배경으로는 글로벌 경기 침체에 따른 IT(정보기술) 기기 수요 둔화가 손꼽힌다. IT 기기의 수요가 줄면서, 이에 사용되는 반도체의 수요가 감소했고 공급 과잉과 반도체 판가 하락으로 이어졌다. 기업용(서버) 반도체도 고객사의 재고조정이 이뤄지면서 수요가 감소했다.반도체 산업은 제조 특성상 가동률을 낮추기 어렵다. 반도체 산업은 대규모 생산을 통해 칩당 원가를 낮추는 규모의 경제 산업이다. 일반적으로 라인을 멈추거나 가동률을 줄여 다시 돌리는 비용이, 재고가 쌓이는 것보다 오히려 손해라고 판단하는 경우가 대부분이다. 때문에 주로 판가를 낮춰 재고를 소진하는 방식을 택한다.반도체 업계 관계자는 “반도체 생산은 웨이퍼 투입 비용이나, 라인을 다시 돌리기 위한 비용 등으로 인해 잠깐만 멈춰도 수백억씩 손해가 난다”며 “웬만하면 24시간 풀가동을 유지한다”라고 설명했다.삼성전자의 경우 2022년 4분기 말 재고자산은 52조1879억원으로 전년(41조3844억원) 대비 26.1% 늘었지만, 전분기(57조3198억원)보단 9.0% 줄었다. 반도체를 포함해 TV, 가전, 스마트폰의 재고 수준을 3분기보다 5조원 가량 줄인 셈이다. 특히 반도체의 경우 시장 1위 사업자의 원가경쟁력을 바탕으로 손해를 감수하고 재고를 털어낸 것으로 보인다.SK하이닉스는 솔리다임(옛 인텔 낸드사업부) 인수로 인해 낸드 플래시 사업 확장을 꾀하는 가운데, 재고조정에 특히 어려움을 겪었을 것으로 보인다. 2022년 하반기부터 투자 규모를 축소하고 가동률 조정을 시작했지만, 그 영향이 나타나기까진 시간이 필요한 상황이다.\n\n\n\n문제는 재고자산 평가손실이다. 재고자산 평가손실이란 기업이 보유한 재고자산의 가격이 하락했을 때 하락한 가격만큼 손실로 회계처리하는 것이다. SK하이닉스가 생산한 D램이나 낸드 플래시의 가격이 시장에서 하락한 경우 그 하락분만큼을 손실로 평가해 재고자산 평가손실로 반영한다. 재고자산 평가손실은 매출원가 또는 영업외비용에 반영되기 때문에 기업의 수익성과 직결된다.SK하이닉스에 따르면 2022년 3분기 회사의 재고자산 평가손실은 약 2000억원이다. 2022년 4분기에는 6000억~7000억원 규모의 재고자산 평가손실을 인식했다. 만약 1분기 메모리 반도체 가격이 추가로 하락하게 되면 재고자산 평가손실은 이보다 더욱 커질 것으로 보인다.업계에선 메모리 반도체 재고가 올해 1분기 최고점을 찍을 것으로 내다보고 있다. 다만 2022년 말부터 SK하이닉스, 마이크론 등 주요 메모리 반도체 기업이 감산에 나서면서 2023년 2분기부터 점진적으로 안정화 단계에 돌입할 전망이다. 김우현 SK하이닉스 재무담당은 2022년 4분기 실적발표 컨퍼런스콜에서 “(2023년)1분기에 지난해 4분기와 같은 급격한 가격하락이 예상되지 않고 있기 때문에 그 규모가 4분기 대비 줄어들지 않을까 조심스럽게 예측하고 있다”고 설명했다.재고자산이 늘면서 SK하이닉스의 운전자본 부담도 커질 수 있다. 운전자본은 기업의 운영에 꼭 필요한 돈이지만 지나치게 늘면, 자금이 묶이면서 현금흐름과 수익성에 부정적인 영향을 미치게된다. 운전자본은 재고자산과 매출채권의 합에서 매입채권을 제외한 수치로 계산한다.다만 매출채권이 줄어들면서 상대적으로 운전자본 부담은 줄어든 모양새다. SK하이닉스의 2022년 4분기 말 매출채권은 5조1510억원으로 전년 동기(8조2670억원) 대비 37.7% 감소했으며, 전분기(8조5200억원) 대비로는 39.5% 감소했다.일반적으로 매출채권은 기업의 총 매출과 같은 방향으로 움직인다. 4분기 매출채권이 감소한 이유도 SK하이닉스의 총 매출이 감소했기 때문으로 풀이된다. SK하이닉스의 4분기 매출은 전년 동기 대비 37.8%, 전분기 대비 29.9% 감소했다. SK하이닉스 관계자는 “4분기 총 매출이 전년과 전분기 대비 30% 가량 줄었는데, 이와 같은 흐름으로 움직인 것”이라고 설명했다.한편, SK하이닉스는 현금 유동성을 확보하기 위해 최근 채권 시장의 문을 두드리고 있다. SK하이닉스는 지난 1월 10억달러(한화 약 1조2000억원) 지속가능연계채권(SLB) 발행에 성공했다. SLB는 ESG 경영 목표 달성 여부에 따라 금리 등이 조정되는 채권이다. 이어 7일 국내 시장에서 7000억원 규모 회사채 수요 예측에 나선다. 증액 한도는 최대 1조4000억원이다.","link":"https://www.bloter.net/newsView/blt202302070007","retrieved":1675782943725,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070009.291x174.0.jpg"},{"title":"‘위기감 커진 디스플레이’…아산캠퍼스 찾은 이재용 회장, “선제적 투자” 강조","contents":"이재용 삼성전자 회장(앞줄 가운데)이 7일 삼성디스플레이 아산캠퍼스를 찾아 QD-OLED 생산라인을 둘러보고 사업전략을 점검했다. (사진=삼성전자)\n\n이재용 삼성전자 회장이 7일 삼성디스플레이 아산캠퍼스 QD(퀀텀닷)-OLED(유기발광다이오드) 패널 생산라인을 방문해 미래 기술에 대한 선제적 투자의 중요성을 강조했다.이 회장은 이날 현장에서 핵심 제품을 개발하는 직원들과 간담회를 갖고 “끊임없이 혁신하고 선제적으로 투자해 누구도 넘볼 수 없는 실력을 키우자”고 말하며 ‘미래 핵심 기술’ 확보의 중요성을 강조했다.이 회장은 직접 디스플레이 생산라인을 살펴본 뒤 주요 경영진들과 △IT(정보기술) 기기용 디스플레이 시장 현황 △전장용 디스플레이 사업 현황 △차세대 디스플레이 기술개발 로드맵 등을 논의했다.이 회장이 선제적 투자와 기술 혁신을 강조한 배경에는 최근 디스플레이 산업의 위기감이 반영된 것으로 풀이된다. 디스플레이 산업은 최근 LCD를 장악한 중국이 OLED(유기발광 다이오드) 시장까지 맹추격하는 상황이다. 아직까진 삼성디스플레이, LG디스플레이 등 국내 업체들의 OLED 기술력이 앞서가고 있지만, 안심할 수 없다는 분석도 나온다.&nbsp;특히 디스플레이 산업은 최근 국가전략기술로 지정될 만큼 그 중요성이 커지고 있다. 이날 이 회장이 삼성디스플레이의 사업장을 방문한 것도 ‘미래 시장 선점’을 위한 사업 현황과 로드맵을 점검하기 위한 것으로 풀이된다.&nbsp;한편, 이 회장은 최근 국내외 주요 사업장을 잇따라 찾아 직원들의 생생한 목소리를 청취하는 기회를 넓혀 나가고 있다. 지난해 △10월 취임 첫 행보로 삼성전자 광주사업장을 찾은데 이어 △11월에는 삼성전기 부산사업장 △12월에는 아부다비에 위치한 삼성물산 바라카 원전 건설현장과 베트남 스마트폰·디스플레이 생산공장을 방문해 임직원들을 격려했다.","link":"https://www.bloter.net/newsView/blt202302070013","retrieved":1675782943734,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070020.291x174.0.jpg"},{"title":"삼성 '갤럭시S23 사전예약' D-1, 256GB 사면 512GB 모델 준다","contents":"삼성전자가 지난 2일 공개한 최신 스마트폰 '갤럭시S23' 시리즈의 국내 사전예약판매가 7일부터 13일까지 진행된다. 특히 이번 모델은 삼성과 연계해 사전예약 시 스토리지 256GB 모델을 512GB로 업그레이드해주는 혜택이 공통으로 제공된다. 이통 3사는 자사 요금제 연계 혜택 및 다양한 경품 추첨 이벤트를 준비했다. \n\n삼성닷컴에서만 판매하는 갤럭시S23 시리즈 독점 컬러. (사진=삼성전자)&nbsp;\n\n우선 삼성전자는 삼성닷컴에서 갤럭시S23 시리즈 단독컬러를 판매한다. 시리즈의 기본 색상은 팬텀블랙∙크림∙그린∙라벤더 4가지다. 삼성전자는 이 중 S23 울트라 모델에 대해 그라파이트, 스카이블루, 레드, 라임 4가지 색상을 추가 출시하고 S23과 S23+ 모델은 그라파이트와 라임 색상을 삼성닷컴 전용으로 판매하기로 했다. 삼성닷컴에서는 S23 울트라 1TB 모델 사전 판매도 단독 진행된다. 사전 구매자에게는 '갤럭시 워치5' 44mm 블루투스 모델이 증정된다. 삼성닷컴 사전예약자는 14일부터 제품을 수령할 수 있고, 17일까지 개통을 마친 뒤 삼성 멤버스 앱에서 사전판매 혜택을 신청하면 다양한 추가 혜택을 받을 수 있다. 우선 사전판매 기간 중 갤럭시S23 시리즈 256GB 모델을 구매하면 512GB로 용량을 업그레이드해주는 '더블 스토리지' 혜택이 제공된다. 이는 출고가 기준 약 12만원 상당이다. 이통3사 사전예약자들에게도 적용된다.또 사전예약자는 지난 1월 CES에서 공개한 삼성전자 스마트홈 허브 겸 무선충전 패드인 '스마트싱스 스테이션'을 무료로 제공받거나, '갤럭시 버즈2 프로'와 버즈 케이스 랜덤 1종을 1만9900원에 구입할 수 있는 쿠폰을 선택할 수 있다. 갤럭시S23 시리즈 구매 후 기존에 사용하던 스마트폰을 반납하면 최대 15만원을 추가 보상하는 '트레이드인' 행사는 7일부터 3월31일까지 7주간 진행된다. 기존 노트 계열 모델인 갤럭시 노트20, 노트10, 노트9 시리즈 등은 모두 추가 보상으로 최대 금액인 15만원을 받을 수 있다.\n\nSKT x BMW 코리아의 갤럭시S23 울트라 BMW M 에디션. (사진=SKT)\n\nSKT는 온라인 T다이렉트샵에서 갤럭시S23 시리즈를 사전예약하고 2월 내 개통, 온라인 전용 요금제인 '다이렉트 플랜' 가입자 중 1000명을 추첨해 가입한 요금만큼 다음 달에 SK 페이포인트를 지급하는 '첫 달 무료 프로모션' 행사를 진행한다. 자급제 모델 고객이 28일까지 T다이렉트샵에서 다이렉트 플랜으로 유심(USIM) 신규 가입을 신청하고 개통하면 신세계 상품권 5만원권이 지급된다. 더블 스토리지 혜택은 SKT가 BMW코리아와 함께 선보인 한정판 스페셜 에디션 제품에도 적용된다.SKT에서 14일부터 3월15일까지 갤럭시S23을 개통하고 응모한 고객 중 2323명을 추첨, 1등 15명에게는 호텔에서의 VVIP 1일 체험, 한샘 바우처 300만원권, 듀오 커플 매칭 체험 중 본인의 페르소나를 반영한 체험 한가지를 선택할 수 있는 특전이 제공된다. 2등 33명은 BMW 드라이빙 체험 패키지, 3등 55명은 한정판 나이키 조던 운동화, 4등 720명은 배달의 민족 1만원권, 5등 1500명은 편의점 5000원권이 제공된다.이밖에도 SKT는 가입연수 3년 이상의 고객 또는 기존 갤럭시S 시리즈 이용자가 갤럭시S23을 개통하면 추첨을 통해 10명에게 삼성전자 ‘갤럭시북3 360’을, 23명에게는 120만원 상당의 SKT 1년치 통신요금 혜택을 제공하는 ‘SKT x 갤럭시S 찐친 페스티벌’을 진행한다.KT는 사전예약 구매 혜택으로 기간 내 혜택에 응모한 고객 총 2300명을 대상으로 지니뮤직 3개월 이용권(2100명)을 추첨 제공하고, S23 울트라 구매자(200명 추첨, 1인 2매)에게 힙합 아티스트들이 출연하는 'genie Ultra 콘서트' 초대권을 제공할 예정이다.또 갤럭시S23 시리즈'를 사전구매하고 Y박스 앱 이벤트에 응모한 만 29세 이하 Y고객 중 총 1000명을 추첨해 갤럭시 필수 패키지를 제공한다. △삼성 35W 듀얼 포트 충전기(케이블 미포함) △핑구 블루투스 스피커 △스마트폰 거치대 △Y아티스트 더스트백으로 구성된 패키지다. \n\nKT숍에서 선착순으로 신청 가능한 마들랜 인기상품 5종. (사진=KT숍)\n\nKT숍 구매 시에는 KT 멤버십 맞춤형 커머스 '마들랜'의 인기상품 5종(△밤켈 아웃도어 텀블러+드라이백 △밤켈 아웃도어 더플백 △스미스 버라이어티 △레스트인 네이처 디퓨저 △콜린스 올인원 인센스 스틱)을 선착순으로 신청할 수 있다. 구매자가 KT의 초이스 요금제 선택 시 첫 달 요금제 반값 혜택을 제공하고, KT 인터넷과 갤럭시 S23을 동시에 구매하면 황금토끼 골드바 1돈을 선착순 제공한다.사전예약 기간 중 매일 오전 9시부터 12시까지는 S23 전용 액세서리를 추첨으로 증정하는 모닝어택 이벤트에서는 △삼성 정품 무선충전 배터리팩 △미니언즈 탁상시계 △카카오 보조배터리 등을 지급한다.LG유플러스는 갤럭시 S23 캠페인 페이지에서 사전예약하고 매장에 방문하는 고객을 대상으로 추첨을 통해 △인천 파라다이스시티 숙박권(5명) △갤럭시 버즈2 프로(10명) △삼성 정품 고속 충전기(400명) 등을 선물하는 ‘WHY NOT 유플 WEEK With Galaxy S23’ 이벤트를 진행한다.온라인 유플러스닷컴에서는 총 5000만원 상당의 경품을 제공하는 룰렛 이벤트를 실시한다. 사전예약 고객을 대상으로 △보테가 베네타 카세트백(1명) △샤넬 스니커즈(1명) △닌텐도스위치(7명) △레고 페라리 F40(7명) 등을 선물한다. 온라인 구매 후기 작성자 선착순 3000명은 '카카오페이 포인트' 5만원이 지급된다. 또 유플러스닷컴에서 인기 유튜버 ‘MR’, ‘JM’, ‘긱블’, ‘영둥이’, ‘하디’ 등이 출연해 갤럭시 S23을 소개하는 ‘유플러스Live’가 7일 0시부터 총 6회에 걸쳐 방송된다. LG유플러스는 해당 라이브 방송에서 갤럭시 S23 사전예약을 신청하면 추첨을 통해 △삼성 갤럭시탭 S8 Ultra(1명) △80cm 삼성 스마트 모니터(1명) △삼성물산 SSF 숍 상품권 50만원(1명) 등을 증정한다.LG유플러스는 갤럭시S23 출시를 기념해 새로운 카테고리팩 요금제도 출시했다. 월정액 11만5000원(VAT포함) '5G 프리미어 슈퍼' 이상 요금제 가입 시 24개월간 '갤럭시탭 A8' 기기의 할부금을 매월 전액 할인 받을 수 있는 '갤럭시탭 A8팩'을 선택할 수 있다. 온라인 전용 요금제인 '5G다이렉트65’(월정액 6만5000원) 요금제에 가입하면 갤럭시탭 A8팩과 함께 24개월간 갤럭시 버즈2 프로 기기 할부금을 매월 전액 할인 받는 ‘갤럭시 버즈2 프로팩’도 선택 가능하다.한편 갤럭시S23 시리즈 3종은 먼저 12GB RAM과 256GB, 512GB 스토리지를 탑재한 S23 울트라 모델 가격이 159만9400원, 172만400원이다. 1테라바이트(TB) 스토리지 모델은 196만2400원이다.갤럭시S23과 갤럭시S23+는 8GB RAM을 기본으로 각각 256GB, 512GB 스토리지를 탑재했다. 갤럭시S23은 256GB, 512GB 모델이 각각 115만5000원, 127만6000원이고, 갤럭시S23+는 256GB, 512GB가 각각 135만3000원, 147만4000원이다.","link":"https://www.bloter.net/newsView/blt202302060003","retrieved":1675660444338,"image":"https://www.bloter.net/data/blt/image/2023/02/06/blt202302060005.291x174.0.jpg"},{"title":"현대두산인프라코어 효자 등극한 ‘엔진’ 사업","contents":"현대두산인프라코어가 지난해 엔진사업의 호조 덕분에 전년 대비 대폭 증가한 이익을 냈다. 건기사업이 매출 확대에도 영업이익이 줄어든 것과 달리 엔진사업은 매출과 이익 규모를 모두 확대하는데 성공했다. 3일 현대두산인프라코어는 지난해 연간 매출액 4조7561억원, 영업이익 3325억원을 기록했다고 밝혔다. 매출액은 전년 대비 3.5% 늘어나는데 그쳤으나 영업이익은 무려 25.7%나 개선됐다. 현대두산인프라코어의 수익성을 끌어올린 사업은 바로 엔진사업이다. 건설기계, 농기계, 지게차 등 산업기계의 심장과도 같은 엔진을 제조하는 현대두산인프라코어는 지난해 건설기계 수요 증가에 따른 수혜를 입었다. 현대두산인프라코어는 “건설기계 수요 급증 및 발전기, 산업용 엔진 수요 회복에 힘입어 매출 증가와 영업이익이 큰 폭으로 성장했다”고 밝혔다.부문별로 보면 엔진사업 매출은 지난해 21.4% 늘어난 1조380억원으로 집계됐다. 같은 기간 영업이익은 무려 164.7%나 증가한 1256억원을 기록했다. 엔진사업이 전체 사업에서 차지하는 매출 비중은 22%에 불과하지만 영업이익 비중은 38%에 달한다. 수익성 측면에서는 엔진사업이 압도적인 셈이다.\n\n(출처=현대두산인프라코어 IR자료.)\n\n앞으로 전망도 좋다. 최근에는 튀르키예 방산업체 베메제(BMC)와 1500마력급 전차용 엔진을 공급하는 계약을 맺기도 했다. 계약규모는 총 3131억원으로 1차 물량 1102억원어치는 2023~2025년, 2차 물량 2029억원어치는 2028~2030년 납품이 이뤄질 예정이다. 현대두산인프라코어가 전차 엔진을 단독 수출하는 것은 이번이 처음이다.현대두산인프라코어는 올해 엔진사업 매출이 전년 대비 7% 증가할 것으로 내다보고 있다. 신규고객 확보, 전자식 엔진 제품 경쟁력 강화, 탄소중립 가속화에 따른 미래 파워트레인 경쟁력 확보 등을 목표로 세웠다.이익창출력 강화에 따라 재무구조 개선 목표도 확실히 세웠다. 올 연말까지 순차입금 규모를 1조원 이하로 감축한다는 계획이다. 현대두산인프라코어가 보유한 순차입금은 지난해 말 1조2203억원으로 집계됐다.","link":"https://www.bloter.net/newsView/blt202302030016","retrieved":1675603126052,"image":"https://www.bloter.net/data/blt/image/2023/02/03/blt202302030027.291x174.0.jpg"},{"title":"'본체'서 첫 영업흑자 낸 카카오페이…\"카카오 비즈보드 매출 넘었다\"","contents":"카카오페이 사옥 내부 모습.(사진=카카오페이)\n\n카카오페이가 카카오페이증권 등 자회사를 제외한 별도 기준으로 2022년에 첫 영업이익 흑자를 달성했다. 카카오톡 광고판인 '카카오 비즈보드'를 활용한 광고보다 카카오페이 자체 앱을 통한 디스플레이(DA) 광고 매출이 더 큰 것으로 나타났다. 모회사 및 자회사와 구별되는 카카오페이 본체의 경쟁력이 뚜렷해지고 있다는 평가다.7일 카카오페이는 실적 공시를 통해 지난해 연간 거래액이 전년 동기 대비 19% 증가한 118조원을 기록했다고 밝혔다. 매출 기여 거래액(Revenue TPV, 실제 매출 발생에 기여한 거래액)은 26%의 성장세를 보이며 전체 거래액의 29%인 34조원을 기록했다. 연간 연결 매출은 전년 동기 대비 14% 증가한 5217억원이었으며 특히 결제 서비스 매출이 전년에 비해 27% 증가했다.2022년 10월 발생한 IDC 센터 화재 악영향은 두 달만에 털어냈다. 카카오페이의 2022년 4분기 매출은 직전 분기 대비 13% 감소한 1229억원을 기록했다. 화재 영향으로 결제 부문의 10·11월 매출이 연간 계획보다 감소했으나, 12월부터 빠르게 회복되며 직전 분기 대비 4.4% 증가했다. 백승준 카카오페이 사업총괄 리더는 \"월별로 꾸준히 회복해 12월 최고 실적을 기록했다\"고 밝혔다.그럼에도 4분기 매출이 두 자릿수 감소한 건 금융 서비스 매출 부진 영향이다. 금융 서비스 매출은 카카오페이증권 외화자산 파생평가 회계처리 변경과 대출 실행액 감소 영향으로 직전 분기 대비 58.0% 감소했다. 기타 서비스 중 카드 중개 매출은 견조하게 성장을 이어갔다.2022년 연간 EBITDA(상각전영업이익)는 자회사 손익 영향으로 -224억원을 기록하며 적자가 지속됐으나, 유보현금 운용을 통한 금융수익 증가 등으로 연간 당기순이익은 275억원의 흑자를 기록했다. 별도 기준 연간 영업이익률은 6.9%를 실현, 최초로 흑자 전환이 이뤄졌다.이는 카카오페이 이용 지표가 향상된 영향으로 풀이된다. 2022년 말 카카오페이에 등록된 사용자 수는 2021년 대비 5% 증가한 3944만명이며, 월간 활성 사용자는 2302만명으로 7% 증가했다. 사용자 1명당 거래 건수는 전년 동기 대비 7% 증가한 101건으로 집계됐고, 월 거래 금액은 9.5% 성장한 44만7000원이었다. 카카오페이 안에서 3개 이상의 서비스를 이용하는 사용자 비중은 전체의 77%까지 늘어났다. 2022년 말 결제 리텐션율은 평균 86%였다.카카오페이는 이 같은 이용자 규모를 수익화하기 위해 광고 사업을 확대할 복안이다. 카카오페이는 현재 카카오톡 페이홈, 카카오페이앱 2개 채널을 활용한 광고 사업을 펼치고 있다. 그런데 카카오톡을 통한 광고보다 자체 앱 광고가 더 실적이 좋은 것으로 나타났다. 이는 카카오톡에 대한 의존도를 낮추고 자생력을 갖추고 있다는 신호로 해석할 수 있다.신원근 카카오페이 대표는 \"카카오페이 자체 DA 광고는 송금완료 배너나 기타 카카오페이 서비스 내에 밀접하게 관련 있는 구좌(광고를 보여주는 자리)를 데이터 자산과 연결하는 것으로 지난해 12월부터 파일럿으로 판매 중\"이라며 \"광고주들의 반응이 굉장히 좋아 카카오 비즈보드 매출을 넘어선 상황\"이라고 설명했다.앞서 &lt;블로터&gt;는 2022년 말 카카오페이의 광고사업의 성장성에 대해 자세하게 다룬 바 있다([이제는 체리슈머]①카카오페이, 성장 묘안은 '보상형 광고'? 참조). 카카오페이는 간단한 참여나 출석 체크 방식의 보상과 광고를 결합한 '보상형 광고'를 운용해 광고수익과 함께 이용자들의 리텐션율 두 마리 토끼를 잡는 구조를 구축했다.올해 카카오페이는 종합 자산관리 서비스를 기반으로 사용자가 더 많은 금전적 효익을 즐길 수 있게 함으로써 일상 금융 생활 전반에서 '예스, 카카오페이'라고 할 수 있도록 서비스를 고도화한다는 방침이다. 동시에 수익 중심 사업과 신사업 기회를 발굴해 수익성과 성장성을 증명하겠다는 계획이다.결제사업은 해외에서 승부수를 던진다. 현재 카카오페이는 일본, 마카오, 싱가포르, 프랑스, 중국 등 글로벌 오프라인 결제처를 확장하고 있다. 2023년에는 신규 국가 론칭과 국가별 결제처를 확대하는 한편, 해외결제 사용자들의 편의성 제고를 위한 노력도 기울인다. 카카오페이는 중국에서 사용 가능한 최초의 해외 간편결제 사업자로, 입출국 규제가 완화되면 사용자들이 중국에서도 더 편리하게 간편결제를 이용할 수 있을 것으로 기대하고 있다.금융영역에서는 대출 취급 상품의 영역 확장과 직·간접 투자 서비스 강화, 보험 비교 서비스 고도화 등을 계획하고 있다. 사내 유보현금으로 사업적 시너지를 기대할 수 있는 유망 기업을 발굴하는 등 성장 동력을 찾는다는 전략이다. 한순욱 카카오페이 전략 총괄 리더는 \"교통카드업체 로카모빌리티를 포함한 다양한 전략적 투자 계획을 지속적으로 검토해 왔고 향후 변동사항 발생 시 공시를 통해 설명드릴 것\"이라고 말했다.카카오페이증권은 투자비용이 지속 투입되고 있으나 성장성도 엿보이고 있다. '층수 인증' 등 차별화된 기능이 적용된 종목 토론방, 다양한 투자 소식을 전해주는 알림 서비스, 게이미피케이션을 적용한 서비스 등을 선보였다. 이에 따라 카카오페이증권의 해외주식 체결 건수, 월평균 거래 수, MTS 활동성 등의 지표들은 성장세를 나타내고 있다.","link":"https://www.bloter.net/newsView/blt202302070016","retrieved":1675824402150,"image":"https://www.bloter.net/data/blt/image/2023/02/07/blt202302070022.291x174.0.png"}]}