{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"매출·수익성 급증 삼성전자 하만, '미운오리' 평가가 뒤바뀌고 있다","contents":"삼성전자 서초 사옥 전경. (사진=삼성전자)\n\n삼성전자의 자동차 전장(전자장비) 사업을 담당하는 하만이 가시적인 성과를 내고 있다. 전장 사업은 이재용 삼성전자 회장이 미래 성장동력 중 하나로 추진중인 분야다.1일 삼성전자에 따르면 자회사 하만은 지난해 연간 매출 13조2100억원, 영업이익 8800억원을 기록했다. 각각 전년 대비 31.6%, 46.7% 늘어난 규모이며, 역대 최대 실적이다.하만은 JBL, AKG 등 유수의 음향 브랜드를 소유한 글로벌 최대 오디오·전장 회사다. 삼성전자는 지난 2016년 11월 80억달러(약9조7800억원)을 투자해 하만을 인수했다. 그러나 하만이 수년간 뚜렷한 수익성을 확보하지 못하면서, 시장에선 삼성전자의 인수가 실패했다는 평가도 나왔다.최근 시장에서 하만에 대한 평가가 뒤바뀌었다. 하만은 2022년 3분기와 4분기에 견조한 소비자 오디오 판매에 힘입어 2분기 연속 최대 실적을 달성했다. 특히 4분기에는 3700억원의 영업이익을 기록했는데, 이는 삼성전자의 반도체를 담당하는 DS(디바이스솔루션)부문의 영업이익 2700억원보다도 많았다. 비록 DS부문이 글로벌 경기 침체에 따른 수익성 악화로 인해 부진한 실적을 기록한 영향이지만, 이를 차치하고 하만 자체로 수익성을 확보하면서 알짜사업으로 떠올랐다는 평가를 받고 있다.영업이익률 또한 역대 최대를 기록했다. 2017년 1.1% 수준이었던 영업이익은 2021년 6.0%로 올랐으며, 2022년에는 6.7%를 기록했다. 하만의 매출 대비 수익성이 좋아졌다는 의미다.\n\n\n\n올해 전장 및 오디오 시장이 소폭 성장할 것으로 예상되는 가운데, 하만은 전장 사업에서 디지털콕픽과 카오디오(Car Audio) 중심 판매 확대를 추진할 계획이다.디지털콕핏은 디지털화된 자동차의 내부운전 공간을 지칭하는 용어다. 운전자가 자동차 안에서 엔터테인먼트 콘텐츠를 즐기거나 원격회의 등 개인 업무를 할 수 있도록 돕는 솔루션이다. 삼성전자에 따르면 2022년 기준 하만의 글로벌 디지털콕핏 시장 점유율은 24.7%다. 전년(2021년) 25.3%보다 0.6%P 하락했지만, 여전히 시장 1위 사업자다.하만은 최근 이탈리아 슈퍼카 브랜드 ‘페라리’와 디지털콕핏 분야에서 손을 잡았다. 하만은 올해 1월 미국 라스베이거스에서 열린 세계 최대 IT(정보기술) 박람회 ‘CES 2023’에서 공개한 차세대 드라이빙 솔루션 ‘레디(Ready)’를 페라리에 공급할 것으로 알려졌다. 양사의 협력으로 하만의 디지털콕핏 시장 1위의 입지가 더욱 강화될 전망이다.카오디오 분야에서 시스템 솔루션뿐만 아니라 오디오 컴포넌트(스피커, 앰프 등)도 제공하고 있다. 현재 이 시장에서 보스(Bose), 파이오니아(Pioneer), 파나소닉(Panasonic)과 경쟁이 치열한 상황이다. 하만은 차별화된 제품과 브랜드 경쟁력을 바탕으로 온·오프라인 매출을 확대할 계획이다.하만은 텔레매틱스 분야로도 보폭을 넓히고 있다. 텔레매틱스는 자동차와 무선통신을 결합한 차량 무선인터넷 서비스를 말한다. 하만은 지난 7월 일본의 도요타에 5G 고성능 텔레매틱스 장비 공급 계약을 체결했다. 업계에선 약 1000억원 규모로 추산하고 있다.한편, 시장조사업체 스트래티지 애널리틱스에 따르면 세계 전장 시장 규모는 2024년 4000억달러(한화 567조7600억달러), 2028년 7000억달러(993조5800억원)를 넘어설 것으로 전망된다.","link":"https://www.bloter.net/newsView/blt202302280019","retrieved":1677690895382,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280014.291x174.0.png"},{"title":"넷플릭스 'F1, 본능의 질주' 시즌5 한국만 외면…등급심사 탓?","contents":"넷플릭스가 지난 24일 오리지널 웹 다큐멘터리 시리즈 'F1, 본능의 질주' 시즌5를 공개한 가운데, 한국만 글로벌 공개 일정에서 제외됐다. 넷플릭스서비시스코리아는 한국 시청자들에게 별다른 설명없이 돌연 공개 일자만 한 달 뒤로 변경해, 한국 시청자들은 영문도 모른채 글로벌 시청자보다 1개월 늦게 콘텐츠를 접하게 됐다.&nbsp;넷플릭스서비시스코리아는 국내 영상물등급위원회의 등급분류 심사가 완료되지 않아 한국에서는 3월 24일에 'F1, 본능의 질주' 시즌5를 공개한다는 입장이다. 하지만 넷플릭스서비시스코리아가 등급분류 심사를 글로벌 공개일 단 하루 전에 접수한 것으로 나타나, 글로벌 콘텐츠 제작 일정에 문제가 있었는지에 대한 의구심 또한 드는 상황이다.\n글로벌 일정에 못 맞춘 영상물 등급분류 심사\n28일 &lt;블로터&gt; 취재 결과, 넷플릭스 오리지널 시리즈 'F1, 본능의 질주' 시즌5의 국내 공개 일정이 미뤄진 것은 글로벌 공개 일정에 맞춰 영상물등급위원회로부터 등급분류 심사가 완료되지 못했기 때문인 것으로 나타났다.&nbsp;\n\n넷플릭스서비시스코리아는 그동안 'F1, 본능의 질주' 시즌5가 글로벌 지역과 동일하게 2월 24일 공개된다고 홍보해왔으나, 돌연 국내 공개일을 3월 24일로 변경했다. (사진=넷플릭스 홈페이지 화면 갈무리)&nbsp;\n\n넷플릭스서비시스코리아는 그동안 F1, 본능의 질주 시즌5가 글로벌 일정과 동일하게 2월 24일 공개한다고 홍보해 왔다. 하지만 넷플릭스 홈페이지에 따르면 현재 F1, 본능의 질주 시즌5의 공개일은 다음달 24일로 수정돼 있는 상태다.&nbsp;'F1, 본능의 질주' 포뮬러 자동차 경기인 '포뮬러 1(F1)'과 F1 팀들의 이야기를 담은 넷플릭스 오리지널 다큐멘터리 시리즈다. 2019년 '포뮬러 1 2018 시즌' 이야기를 다룬 시즌1을 시작으로 현재 시즌5까지 제작됐다. F1, 본능의 질주 시리즈를 통해 포뮬러 1에 대한 관심이 이어지는 등 국내에서도 인기 시리즈로 자리잡았다.&nbsp;또 이번 시즌5는 다음달 6일 바레인에서 오픈하는 포뮬러 1 그랑프리 2023 시즌에 앞서 공개되는 만큼 한국 시청자들에게는 아쉬움이 큰 상황이다. F1, 본능의 질주 시즌5는 지난해 개최된 포뮬러 1 2022 시즌을 다루고 있어 포뮬러 1 그랑프리 2023 시즌과 연관돼 있지는 않지만, 대회 개최를 앞두고 시즌5를 기다려온 한국 시청자만 소외된 셈이 됐다.&nbsp;특히 국내외 OTT(온라인동영상서비스)가 다수 존재하는 상황에서 콘텐츠 소비 속도가 빨라진 만큼, 한 달이라는 기간은 체감상 긴 시간이다.&nbsp;\n단 하루 전 심사 접수, 한 달 뒤 공개 가능?\n넷플릭스서비시스코리아 측은 글로벌 동시 송출되는 콘텐츠의 경우 국내 영상물 등급심사 일정을 맞추지 못하는 경우가 종종 있다는 입장이다. 넷플릭스서비시스코리아 관계자는 &lt;블로터&gt;에 \"콘텐츠 자체에 심사가 길어질 만한 내용이 있는 것은 아니\"라며 \"국내에 등급분류 심사가 길어지고 있는 것으로 판단된다\"고 설명했다.&nbsp;\n\n넷플릭스서비시스코리아는 'F1, 본능의 질주' 시즌5의 국내 공개일이 연기된 이유로 영상물등급위원회의 등급분류 심사 일정을 들었지만 등급심사 접수를 글로벌 공개일 하루 전인 지난 23일 진행한 것으로 나타났다. (사진=영상물등급위원회 페이지 갈무리)\n\n업계에서는 OTT 업체들이 급격히 늘어나면서 국내 영상물등급위원회의 영상물 등급심사 업무량이 급격히 늘어나 콘텐츠 등급분류 완료가 늦어지고 있다는 목소리도 나온다. 때문에 다음달 28일 온라인 비디오물 사업자가 자체적으로 영상물의 시청등급을 판단하고 매길 수 있는 자체등급분류 제도가 도입되면 이번과 같은 사례는 확연히 줄어들 수 있을 것이라고 내다보고 있다.하지만 영상물등급위원회의 등급분류 심사 일정 때문이라는 넷플릭스서비시스코리아의 설명은 납득하기 어려운 상황이다. 넷플릭스서비시스코리아가 영상물등급위원회에 등급분류 신청을 접수한 날은 F1, 본능의 질주 시즌5 글로벌 공개일 단 하루 전인 지난 23일이기 때문이다. 영상물 등급분류 일정이 아무리 앞당겨진다 해도, 단 하루만에 등급심사가 완료된 사례는 찾기 어렵다. 넷플릭스서비시스코리아의 등급분류 신청 접수 자체가 늦어진 것으로 볼 때 F1, 본능의 질주 시즌5 제작 일정이 늦춰졌다고도 유추할 수 있다.&nbsp;F1, 본능의 질주 시즌5가 3월 24일에 공개될 수 있을지도 미지수다. 통상 영상물등급위원회로부터 등급분류가 완료된 시점에서 1~2개월 내에 콘텐츠 공개가 이뤄지는 것을 고려하면 F1, 본능의 질주 시즌5의 등급심사 접수는 넷플릭스서비시스코리아가 공개하기로 한 3월 24일에서 단 1개월밖에 시간이 남지 않은 상황이다. &nbsp;넷플릭스서비시스코리아 관계자는 &lt;블로터&gt;에 \"현재 등급분류 심사가 진행되는 중으로 F1, 본능의 질주 시즌5는 다음달 24일 공개될 예정\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202302280021","retrieved":1677690895382,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280022.291x174.0.jpg"},{"title":"'비 KT 출신 탈락'…KT 차기 CEO 1차 심사 통과자 '박윤영·신수정·윤경림·임헌문'","contents":"(왼쪽부터)박윤영 전 KT 기업부문장 사장, 신수정 현 KT 엔터프라이즈부문장 부사장, 윤경림 현 KT 그룹 트랜스포메이션부문장 사장, 임헌문 전 KT 매스(Mass)총괄 사장.(사진=각 후보자)\n\nKT의 차기 대표이사 선출 과정에서 전·현직 KT 임원 4명이 심사대상자로 선정됐다. 당초 34명의 사내·외 후보자들 중 KT 출신이 아니거나 정보통신기술(ICT) 업계 출신이 아닌 인사들은 1차 심사에서 탈락했다.&nbsp;KT 이사회는 지난 20일 총 34명의 사내·외 후보자 명단을 발표한 데 이어 28일 대표이사후보 심사대상자들을 공개했다. 지배구조위원회(이하 지배구조위)에서 선정한 대표이사후보 심사대상자는 △박윤영 전 KT 기업부문장 사장 △신수정 현 KT 엔터프라이즈부문장 부사장 △윤경림 현 KT 그룹 트랜스포메이션부문장 사장 △임헌문 전 KT 매스(Mass)총괄 사장 등이다.이날 KT 지배구조위의 인선자문단 명단도 공개됐다. 지배구조위는 앞서 사내·외 후보에 대한 객관적인 검증을 위해 경제·경영·리더십·미래산업·법률 분야의 외부 전문가 5인으로 인선자문단을 구성했다.인선자문단 인사는 △권오경 한양대학교 석좌교수 △김주현 김&amp;장 법률사무소 변호사 △신성철 정부 과학기술협력대사 △정동일 연세대 경영대학 △정해방 전 기획예산처 차관 등 5명이다.인선자문단은 후보자들의 지원 서류를 면밀히 검토한 후, 정관상 대표이사 후보 요건을 기준으로 사내·외 후보 압축 작업을 진행했다. 특히 인선자문단은 급변하는 디지털전환(DX) 환경에서 미래 비전을 제시할 수 있는 '기술 리더십'과 실질적인 경영성과를 창출하고 DX 시장을 리딩할 수 있는 '경영 리더십'을 강조했다. 인선자문단은 국민연금을 비롯한 30대 주주 및 KT 노동조합으로부터 수렴한 최적의 KT 대표이사상에 대한 의견을 종합적으로 고려해 사내·외 후보자들을 검증했다.국내외 주주들은 차기 대표이사에게 요구되는 역량으로 △ICT 트렌드에 대한 전문지식 △KT 관련 업무 경험 및 입증된 경영 능력 △주주 및 기업 가치 제고 역량 △주요 이해관계자들과의 효율적인 소통 △ESG(환경·사회·지배구조) 중시 경영 등을 제시했다. 노동조합은 KT 그룹의 미래비전을 제시하고 노사관계를 발전시킬 수 있는 인물이 선임돼야 한다고 강조했다.사외 후보자의 경우 인선자문위원들간의 심도 있는 논의 끝에 18인의 사외 후보자를 2인으로 압축했고 이날 지배구조위에 인선 결과를 통보했다.지배구조위는 인선자문단의 후보 압축 결과를 그대로 반영해 사외 면접 대상자를 선정했다. 사내 후보자의 경우 인선자문단이 1차 압축한 후보들 중 외부 전문가의 리더십 진단 의견 및 그간의 경영 성과 등을 고려해 면접 대상자를 선정했다. KT 이사회는 정관상 대표이사 자격요건과 주요 이해관계자로부터 수렴한 최적의 KT 대표이사상에 대한 의견 등을 고려해 대표이사후보심사위원회에서 활용할 면접 심사 기준을 다음과 같이 마련했다.이번 대표이사 후보 면접 심사 기준은 △DX 역량에 기반한 지속 가능한 성장 기반 마련 △변화와 혁신 추구 △기업가치 제고 △ESG 경영 강화 등이며, 대표이사후보심사위원회는 이 같은 기준으로 면접 심사를 진행하고 대표이사 후보자들을 결정할 계획이다.강충구 KT 이사회 의장은 \"공정성·투명성·객관성 강화를 위해 공개경쟁 방식으로 대표이사 선임프로세스를 재추진하겠다고 밝힌 이후 사내·외 후보자군 뿐만 아니라, 인선자문단 명단, 면접심사 대상자 등 각 단계별 진행상황을 투명하게 공개했다\"며 \"차주 대표이사후보심사위원회에서 이해관계자 의견을 반영한 심사기준에 맞춰 공정하고 객관적으로 면접 심사를 진행한 이후 이사회에서 최종 대표이사 후보 1인을 확정할 계획\" 이라고 말했다.현 최고경영자(CEO)인 구현모 대표는 앞서 두 차례에 걸쳐 이사회로부터 차기 대표이사 최종 후보자로 낙점받았다. 하지만 &nbsp;KT의 최대주주인 국민연금이 차기 대표이사 선임절차가 투명성을 더 갖출 필요가 있다는 입장을 나타냈다. 윤석열 대통령도 소유분산기업들이 지배구조를 구성하는 과정에서 절차와 방식이 공정하고 투명하게 이뤄져야 한다는 고민을 함께 해야 한다고 언급했다. 소유분산기업이란 KT·포스코·금융지주 등 회사나 그룹에 지배적 영향력을 끼칠 수 있는 개인주주가 없는 회사를 말한다.이에 구 대표는 공개 경쟁하겠다는 의사를 나타냈다. 결국 회사는 차기 CEO 선임절차를 공개 경쟁 방식으로 다시 시작하기로 했다. 구 대표도 외부 18명, 내부 16명 등 총 34명의 후보군에 포함돼 마지막 경쟁을 앞두고 있었다. 하지만 그는 차기 CEO 후보자 압축 과정이 진행되던 도중 후보자군에서 사퇴하겠다는 뜻을 나타냈다.","link":"https://www.bloter.net/newsView/blt202302280017","retrieved":1677690895382,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280021.291x174.0.jpg"},{"title":"실적으로 현실화하는 '커머스의 미래'...쿠팡, 2개분기 연속 영업흑자","contents":"쿠팡이 지난해 4분기 영업이익 1133억원을 달성하며 2분기 연속 영업 흑자를 기록했다. 분기 매출도 처음으로 7조원을 돌파하고 유료 멤버십 회원과 에비타(EBITA) 등 주요 지표들이 상승세를 보이고 있다.&nbsp;\n\n위에서부터 매출총이익, 에비타, 와우 회원 수. (사진=쿠팡 IR북 갈무리)\n\n1일(한국시간) 쿠팡이 미국 증권거래위원회(SEC)에 제출한 실적 보고서에 따르면 쿠팡은 4분기 매출 7조2404억원(53억 2677만 달러·분기 환율 1359.26)으로, 전년 동기 대비 21% 늘었으며 처음으로 분기 매출 7조원을 돌파했다. 영업이익은 1133억원(8340만달러)을 기록했다. 지난 3분기 1037억원(7742만 달러)에 이어 2분기 연속 1000억원대 영업흑자를 낸 것이다.&nbsp;연간 기준으로 영업 적자 규모는 1447억원(1억1201만 달러)으로, 전년도 1조7097억원(14억9396만달러)과 비교해 92% 줄었다. 당기순손실도 1189억원(9204만달러)으로, 전년도 1조7653억원(15억4259만달러)과 비교해 93% 감소한 수치를 기록했다.특히 연간 조정 EBITDA(상각 전 영업이익)는 3억8121만 달러(4925억원)를 기록하며 첫 연간 흑자 달성에 성공했다. 조정에비타는 기업이 영업활동으로 벌어들인 현금창출 능력을 나타낸다.&nbsp;쿠팡의 와우 멤버십 유료 회원 수도 처음으로 1000만명을 넘어섰다. 전년(900만명)과 비교해 200만명 늘어난 1100만명 기록했다.김범석 쿠팡 의장은 \"이번 분기의 성과와 지속적인 진전은 수년간의 투자와 혁신의 반영\"이라고 자신감을 드러냈다.쿠팡 측은 장기적으로 에비타가 10% 이상 상승할 것으로 내다봤다. 쿠팡은 음식 배달, 비디오 스트리밍, 핀테크 등에 지속적으로 투자해 새로운 성장 동력으로 마련해 나갈 계획이다.","link":"https://www.bloter.net/newsView/blt202303010001","retrieved":1677712556891,"image":"https://www.bloter.net/data/blt/image/2023/03/01/blt202303010005.291x174.0.jpg"},{"title":"멕시코 대통령 \"테슬라, 美 접경 지역에 새 공장 짓는다\"","contents":"미국 전기자동차 업체 테슬라가 멕시코 북부의 미국 접경 지역인 몬테레이에 신규 공장을 건설한다.28일(현지시간) &lt;로이터통신&gt; 등 주요 외신은 안드레스 마누엘 로페스 오브라도르 멕시코 대통령이 이날 기자회견을 갖고 테슬라가 멕시코 북부의 산업 중심지인 몬테레이에 신규 공장을 짓는다고 발표했다. 로페스 오브라도르 대통령은 지난 24일 일론 머스크 테슬라 최고경영자(CEO)와 통화해 몬테레이 지역에 투자한다는 확언을 받아냈다고 밝혔다. \n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n\n현재 테슬라는 미국 이외에 중국 상하이와 독일 베를린 인근에 각각 1개의 공장을 두고 있다.몬테레이에는 산업단지와 생산공장이 밀집해 있으며 미국과 국경도 맞대고 있어 멕시코 내 테슬라 신규 공장 최우선 후보지로 꼽혔다. 그러나 이 지역은 극심한 물 부족을 겪고 있어 당초 멕시코 정부도 테슬라 공장이 해당 지역에 들어서는 것을 반대했다. 로페스 오브라도르 대통령은 몬테레이에 새 공장이 들어서는 것을 “절대 불허한다”는 입장이었지만 머스크의 설득에 마음을 바꾼 것으로 보인다.&nbsp;이날 로페스 오브라도르 대통령은 테슬라가 전기차 제조에 재활용 산업 용수만 사용하겠다는 약속을 비롯해 물 부족 문제를 해결하기 위한 방안을 제시했다고 강조했다. 로페스 오브라도 대통령은 구체적인 내용은 밝히지 않는 한편 테슬라가 공장 건설을 위해 대규모 투자를 진행할 것이며 신규 일자리가 대량으로 창출이 가능할 것이라고 말했다. 공장 건설과 관련된 자세한 사항은 3월 1일 열리는 테슬라 ‘투자자의 날’ 행사에서 발표될 것이라고 전했다. &lt;로이터&gt;는 멕시코 정부 관계자를 인용해 몬테레이에 지어질 공장에서 테슬라가 트럭 ‘세미’, 스포츠카 ‘로드스터’를 포함해 여러 차량을 생산할 것이라고 말했다. 다른 관계자는 이 공장이 스포츠유틸리티차량(SUV)을 생산할 것으로 전망했다.마사 델가도 멕시코 외무부 차관은 현지 방송 인터뷰에서 “테슬라가 50억달러 이상의 투자를 할 것이며 신규 공장에서 국내외 시장을 위해 연간 약 100만대의 차량을 생산할 것”이라고 말했다.멕시코 ‘방코베이스’의 수석 경제학자 가브리엘라 실러는 테슬라의 투자액이 약 100억달러로 추산된다며 “대통령의 반대를 능가할 정도로 큰 금액일 것”이라고 주장했다. 로이터는 멕시코가 낮은 인건비, 숙련된 노동력과 미국과의 자유무역협정에 따라 관세가 없다는 점 덕분에 글로벌 자동차 산업의 중심지로 부상하고 있다고 전했다. 지난해 멕시코에 대한 외국인직접투자(FDI)규모는 최근 7년 중 최고치인 353억달러를 기록했다.&nbsp;머스크는 투자자의 날 행사에서 테슬라의 장기 사업 구상을 담은 ‘마스터플랜3’를 발표한다. 머스크가 앞서 현재 테슬라 차량 중 가장 저렴한 모델3의 절반 수준인 2만5000달러의 전기차를 만들 것이라고 강조해온 만큼 이날 행사에서 저가형 모델을 공개할 것이라는 관측이 나온다.","link":"https://www.bloter.net/newsView/blt202303010003","retrieved":1677712556894,"image":"https://www.bloter.net/data/blt/image/2023/03/01/blt202303010004.291x174.0.png"},{"title":"네이버페이 충전금 3개월만에 '1000억→1700억원'…비결 들어보니","contents":"(왼쪽부터)이혜민 핀다 대표, 홍민택 토스뱅크 대표, 윤호영 카카오뱅크 대표, 이복현 금융감독원장, 서호성 케이뱅크 대표, 박상진 네이버파이낸셜 대표, 김태훈 뱅크샐러드 대표, 김영주 금융감독원 부원장보가 27일 판교 카카오뱅크 본사에서 열린 간담회에서 기념사진을 촬영하고 있다.(사진=금융감독원)\n\n네이버파이낸셜이 하나금융그룹과 손잡아 2022년 10월 출시한 '네이버페이 머니 하나 통장'을 통해 700억원의 선불충전금을 끌어모은 것으로 나타났다. 이는 2015년 사업을 시작한 네이버페이가 8년 간 쌓아온 1000억원 수준의 선불충전금에 육박하는 규모다. 카카오페이 등 경쟁사 서비스에선 보기 어려운 극적인 변화다.박상진 네이버파이낸셜 대표는 27일 판교 테크노밸리 소재 카카오뱅크에서 열린 금융감독원의 현장방문 간담회에서 \"네이버페이 머니 하나통장은 출시 석달도 안 돼 안전하게 보관 중인 선불충전금이 700억원, MZ고객 비중 63%, 체크카드 발급비중은 77%에 달한다\"고 밝혔다.2022년말 기준 네이버파이낸셜이 이용자로부터 수취한 선불충전금 규모는 1009억원이다. 이는 신한은행에 신탁돼 보호받지만, 소비자→네이버파이낸셜→신한은행의 구조로 네이버파이낸셜 명의로 은행에 자금을 맡김으로써 생기는 이자이익을 소비자가 누리지 못하는 난점이 있었다.반면 네이버페이 머니 하나통장은 이자이익이 소비자에게 귀속된다. 충전금이 고객 명의로 하나은행에 예치되고, 네이버페이 간편결제 시에는 네이버페이 머니로 전환되는 구조에 기인한다. 자금의 흐름이 소비자→하나은행→네이버파이낸셜로 바뀐 것이다. 이는 금융위원회의 '혁신금융서비스'로 지정돼 규제 특례를 부여받은 만큼 당분간 타 간편결제 서비스들이 따라하기 어렵다.3개월 만에 네이버페이 머니 하나통장이 대규모 자금을 끌어모은 건 기존 페이 서비스가 주지 못하는 금융이익을 누릴 수 있는 이점이 주효했다. 선불충전금을 사적으로 유용해 대규모 피해를 낳은 '머지포인트' 사태 이후 소비자들의 안전 민감도가 커진 영향도 작용한 것으로 풀이된다.네이버파이낸셜 관계자는 &lt;블로터&gt;에 \"하나은행과 협력해 고객이 본인의 계좌에서 이자를 받을 수 있도록 했다\"며 \"고객에게 완전히 돈을 돌려드린 만큼 페이 서비스의 선불충전금에 대한 불안감을 해소하는 효과가 있다\"고 전했다.\n\n네이버페이 머니 하나 통장 출시 안내 이미지.(사진=네이버파이낸셜)\n\n전통금융의 신뢰와 핀테크의 참신성이 결합된 이러한 혁신 사례는 세계적인 흐름으로 여겨진다. 바젤은행감독위원회(BCBS)는 기술 주도(technology-driven) 금융혁신이 은행산업의 모습에 근본적 변화를 가져올 것으로 전망한 바 있다. 현재 국내 은행업권은 안착했다고 평가받는 혁신금융서비스가 KB국민은행의 '리브엠', 신한은행의 '땡겨요'에 불과한 실정이다. 하나금융과 네이버파이낸셜의 혁신 사례가 금융당국에는 반가운 소식일 수밖에 없다.이복현 금감원장은 국내 핀테크업계가 이자이익에 집중된 시중은행의 영업구조를 바꾸는 촉매제 역할을 할 것으로 기대하고 있다. 이 원장은 이날 간담회에서 \"디지털 은행의 출범, 플랫폼 기반의 금융서비스 제공, 핀테크 기업의 금융업 진출 등이 전 세계적으로 점차 현실화되고 있다\"며 \"국내 인터넷전문은행·핀테크 기업도 금융서비스 접근성 및 소비자 선택권 확대 등 변화 촉진자로서의 역할과 비중이 늘어나고 있다\"고 강조했다.대표적으로 대출 중개·관리 플랫폼인 핀다의 경우 누적 대출규모가 7조원에 달한다. 데이터 경쟁력을 활용해 낮은 대출금리를 원하는 고객과 대출 모집비용을 절감하기 원하는 금융사를 매칭한 결과다. 이혜민 핀다 대표는 \"1개의 금융기관에 고객이 발품을 팔았을 때 평균 승인률은 18%\"이라며 \"핀다는 많은 금융기관을 한 번에 비교할 수 있도록 한 결과 승인율이 72%에 육박한다\"고 설명했다.&nbsp;토스뱅크는 고객의 신용점수를 매달 분석하고 금리인하요구권을 실행할 수 있다는 알림을 먼저 보내고 있다. 그 결과 토스뱅크의 금리인하 제안은 5만5923건이 이뤄졌고 고객의 신청률은 59.08%, 승인률은 45.84%에 달했다. 평균 금리인하율은 0.76%였으며 최고 6.3%의 금리를 인하받은 고객도 있었다.카카오뱅크는 카카오 계열사가 개발하고 있는 '챗GPT'와 같은 대화형 인공지능(AI)을 도입해 상담 서비스를 고도화할 계획이다. 이미 카카오뱅크는 실제 상담내역으로 축적된 빅데이터를 활용해 전체 상담 수요의 50%를 챗봇으로 해결하고 있다. IT를 통해 비용을 절감함으로써 주택담보대출에도 중도상환수수료를 업계 유일 면제하고 있다.이 원장은 이러한 발표를 청취한 후 인터넷전문은행·핀테크 기업이 우리나라 은행산업의 경쟁을 촉진하는 '혁신 엑셀러레이터'로 자리잡을 수 있도록 노력하겠다고 약속했다. 아울러 기술 주도 금융혁신이 새로운 성장모델로 안정화되고 금융소비자 편익 증진으로 귀결되기 위해 '책임있는 금융혁신'이 전제돼야 한다며 디지털 소외 계층에 대한 포용, 사이버‧보안리스크 관리 등 양적성장에 걸맞는 내부통제 및 인프라 구축에 힘써 줄 것을 당부했다.","link":"https://www.bloter.net/newsView/blt202302270008","retrieved":1677690895385,"image":"https://www.bloter.net/data/blt/image/2023/02/27/blt202302270006.291x174.0.jpg"},{"title":"美 반도체 제조 지원금 지침 공개...수혜기업, 10년간 中 반도체 시설 확장 불가","contents":"조 바이든 미국 행정부가 반도체지원법(CHIPS Act·이하 반도체법)에 따른 보조금을 받기 위해 신청 기업이 일정 기준을 넘어선 초과 이익을 미국 정부와 공유하고 사내 보육 시설을 갖춰야한다고 밝혔다. 28일(현지시간) &lt;로이터통신&gt; 등 주요 외신에 따르면 미국 상무부는 이날 미국 반도체 산업 육성을 위해 만든 반도체법에 따른 반도체 제조 지원금 총 390억달러(51조6750억원) 지급에 대한 지침을 공개했다.\n\n(사진=미국 상무부 홈페이지)\n\n\n반도체법에는 반도체 제조 보조금 390억달러와 연구개발(R&amp;D) 지원금 132억달러 등 총 527억(69조8300억원)달러가 편성됐다. 미 정부는 우선 제조 보조금을 오는 6월 말부터 신청받는다.조 바이든 대통령이 지난해 8월 서명한 반도체법은 미국의 반도체 공장에 투자할 때 10년간 240억달러 규모의 세액공제 혜택 25%를 준다. 상무부는 보조금 신청 기업들은 미국 내 R&amp;D시설 투자를 포함해 향후 미국 반도체 산업 투자에 대한 상세한 계획서를 제출해야 한다고 밝혔다. 아울러 1억5000만달러(1987억5000만원) 이상의 보조금을 받는 기업이 당초 예상치를 초과해 합의된 기준 이상의 현금 흐름이나 수익이 발생했을 때 이익의 일부를 정부와 공유해야 한다고 밝혔다. 상무부는 특정 프로젝트에서 공유되는 수익은 신청 기업이 받는 보조금의 75%는 넘지 않을 것이라고 설명했다. 기업들은 보조금을 시설 투자에만 사용해야 하며 배당금 지급이나 자사주 매입에 사용할 수 없다. 이에 따라 신청 기업은 향후 5년 동안의 자사주 매입에 대한 세부 계획을 상무부에 제출해야 한다. 이에 대해 미국 민주당 의원들에 따르면 최근 몇 년 동안 미국 최대 반도체 기업들은 수천억달러를 들여 자사주를 매입했다고 지적했다. 인텔은 2005년부터 최소 1000억달러어치의 자사주를 매입했다.1억5000만달러 이상의 보조금을 신청하는 기업은 직원들에게 사내 보육 시설 등 직원들에 대한 보육 지원 계획을 함께 제출해야 한다. 모든 신청 기업은 현지 인력 수요 및 개발 계획도 제시해야 한다. 지나 러몬도 상무부 장관은 “저렴한 보육 서비스 없이는 노동력 확보가 불가능하다”고 강조했다. 상무부는 보조금에 한도는 없지만 대부분의 경우 특정 프로젝트 총 설비투자액의 5~15% 수준이 될 것이라고 밝혔다. 또 보조금 대출, 대출 보증 등을 포함한 지원액은 총 설비투자액의 35%를 초과하지 않을 것이며 신청 기업이 민간 투자를 최대한 유치해야 한다고 설명했다. 상무부는 이번 지원이 민간 투자를 보완하기 위한 것이며 대체하기 위한 것이 아니라고 강조했다. 러먼도 장관은 “우리는 그 어떤 기업에도 백지수표를 주지 않겠다”며 “회사들이 장부를 열도록 할 것”이라고 말했다.&nbsp;이와 함께 상무부는 보조금을 받는 기업들은 10년간 중국 등 국가 안보 우려를 조장하는 국가에서 반도체 제조 능력을 확장할 수 없으며 우려국과 민감한 기술과 관련된 공동 연구 또는 라이선싱을 진행하는 것이 금지된다고 밝혔다. 만약 이를 어길 경우 지원금을 전액 반환해야 한다. 상무부는 반도체 소재와 제조 설비 투자에 대한 지원금 신청 절차는 늦봄, R&amp;D시설 지원금 신청 지침은 가을에 발표할 계획이다.","link":"https://www.bloter.net/newsView/blt202303010002","retrieved":1677712556893,"image":"https://www.bloter.net/data/blt/image/2023/03/01/blt202303010002.291x174.0.png"},{"title":"라인게임즈, 법조계 출신 신임 대표 선임…IPO 속도 낸다","contents":"라인게임즈가 법률 전문가를 신임 대표로 내정하며 상장 준비에 속도를 내는 모습이다. 투자은행(IB)업계에서는 상장 전 리더십을 교체한 라인게임즈가 시장의 예상대로 1조원대 기업가치를 인정받을 것인 지 주시하고 있다.\n\n(사진=라인게임즈 홈페이지 갈무리)\n\n28일 라인게임즈는 \"이사회와 주주총회를 통해 리스크 관리실을 맡아온 박성민 이사를 신임 대표이사로 선임했다\"고 밝혔다. 라인게임즈 전신인 넥스트플로어의 창업주로서 설립 이후 지금까지 회사를 이끌어온 김민규 전임 대표는 최고제품책임자(CPO)로 개발 프로젝트를 이끌며 개발력 강화에 나설 예정이다.박성민 신임 대표이사는 제 48회 사법시험을 거쳐 서울중앙지법 판사 등을 역임한 법률 전문가로, 라인게임즈의 리스크 관리 및 핵심 사업의 의사결정을 담당해온 인물이다. 라인게임즈는 \"박성민 이사를 회사의 미래를 이끌어갈 적임자로 판단하고 신임 대표이사로 선임했다\"고 설명했다.&nbsp;\n\n박성민 라인게임즈 신임 대표. (사진=라인게임즈)\n\n게임업계에서는 라인게임즈가 법률 전문가를 대표로 내정한 배경에 대해 '기업공개(IPO) 준비가 결정적이었을 것'이라고 입을 모았다. 라인게임즈는 최근 삼성증권을 IPO 대표 주관사로 선정하고 본격적으로 상장 준비에 돌입한 상황이다.&nbsp;라인게임즈 관계자는 \"김민규 전임 대표가 개발 일선에 복귀해 내부 개발 프로젝트를 책임질 것\"이라며 \"박성민 신임 대표가 이끌어 나가는 새로운 라인게임즈의 모습을 기대해 달라\"고 말했다.&nbsp;한편 네이버의 일본 관계사 라인(LINE)의 자회사인 라인게임즈는 '드래곤플라이트'를 개발한 넥스트플로어와 합병을 통해 규모를 키운 게임사로, 현재 '창세기전: 회색의 잔영(콘솔)'과 '퀀텀나이츠(PC)' 등 신작을 준비하고 있다.","link":"https://www.bloter.net/newsView/blt202302280022","retrieved":1677712556895,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280025.291x174.0.jpg"},{"title":"‘게임맛집’ 컴투스, 본업과 신사업의 올해 전망은? I Analyst 직격 인터뷰 [넘버스]","contents":"블로터 &lt;넘버스팀&gt;이 증권가 주요 애널리스트를 만나 알면 좋을 기업 이슈를 분석합니다.\nSM엔터테인먼트의 경영권 분쟁 이슈에서 게임업체 ‘컴투스’가 캐스팅보트를 쥐고 있다는 평가가 나오고 있습니다. 언뜻 물과 기름처럼 어울리지 않는 관계처럼 보이지만 컴투스는 게임 이외에도 다양한 사업을 진행하며 포트폴리오 다변화를 꾀하고 있었습니다.컴투스 본업인 게임의 올해 전망과 미디어 콘텐츠 등의 신사업 분야에 대해 김진구 키움증권 기업분석팀 연구위원을 만나 물어봤습니다.\n\n김진구 키움증권 기업분석팀 연구위원\n\n\nQ. 컴투스는 지난해 매출이 7174억 원을 기록하며 역대 최대치를 기록했고, 지난해 4분기 매출 역시 2045억 원을 기록하며 분기 최대 기록을 경신했습니다. 송재준 대표는 지난 10일 컨콜에서 올해 매출 1조 원 달성을 자신했는데요. 연구위원님 분석엔 가능한 수치라고 보시나요?\n\n\n컴투스 올해 매출 전망치, 출처 : 키움증권 리서치센터\n\nA. \"회사 가이던스보다는 낮게 보고 있습니다. 올해 매출은 지난해보다 11% 정도 늘어난 7970억 원 규모로 전망하고 있고요, 적자를 기록했던 영업이익은 94억 원 정도로 흑자전환하지 않을까 예상하고 있습니다\"\nQ. 매출 1조 원 달성이 어렵다고 판단하시는 이유는 무엇인가요?\nA. \"다른 쪽보다도 특히 게임 분야에서는 (가치판단에 대한) 중립 이하의 가정을 통해 분석해야 한다고 말씀드릴 수 있습니다. 영화나 드라마도 비슷하지만 게임은 특히 흥행 비즈니스거든요. 아직 유저들의 긍정적인 피드백이 많지 않은 상황에서 게임 흥행을 예단하기보다는 보수적으로 접근하는 것이 맞다고 판단됩니다. 컴투스에서는 제노니아 등의 게임을 강조하고 있지만, 오히려 게임에 대한 (기대) 추정치는 반영하지 않는 게 맞다고 보는 겁니다\"\n\n컴투스의 천억클럽 게임 라인업, 왼쪽 : 컴투스가 기대하고 있는 게임, 오른쪽 : 천억 매출을 달성한 기존 게임, 출처 : 컴투스 IR 자료 캡처\n\n\nQ. 컴투스는 게임업체라고만 하기엔 포트폴리오가 다양한 것 같아요. 성과도 이미 적지 않아 보이고요, 연구위원님은 어떻게 평가하시나요?\nA. \"컴투스는 포트폴리오만 보면 게임업체 그 너머를 바라보는 모습입니다. 게임을 비롯해 미디어 콘텐츠는 물론 메타버스와 업무용 솔루션 등을 포괄해 국내 어떤 업체보다 블록체인 기반 사업 포트폴리오가 실질적으로 균형 잡혀 있다고 볼 수 있습니다\"\nQ. 조심스러울 수 있지만, 적어도 게임업계에서 이런 포트폴리오를 갖고 있는 업체가 드문 경우 아닌가요?\nA. \"흔한 경우가 아닙니다. 어떻게 보면 이런 사업 방향 면에선 가장 앞서가고 있다고 볼 수도 있는데요. 다만 포트폴리오를 쪼개서 각각의 영역에서 다시 살펴본다면 이야기는 다릅니다. 개별 영역에서 그럼 원탑이냐? 그건 좀 더 생각해봐야 한다는 겁니다\"\nQ. 그렇다면 신사업 분야라고 할 수 있는 이들 사업부문에서 당장 수익적으로도 의미있는 성과가 나타나려면 시간이 걸릴 수 있겠네요?\nA. \"맞습니다. 미디어 콘텐츠 사업은 주요 비즈니스 시너지 창출 등을 위해 인수합병 후 통합 관리(PMI) 작업이 선행될 필요가 있는데요. 이 작업이 단기적으로 끝날 수 있는 것이 아닙니다. 호흡을 길게 보고 연 단위로 지켜봐야 하는 이슈입니다\"\nQ. 컴투스 입장과 무관한 연구위원님의 판단엔 어떤 글로벌 기업과 제휴하는 것이 시너지 효과가 날 것으로 예상하시나요?\nA. \"조심스럽긴 하지만, 게임제작 엔진 기준으로 보면요. 게임제작 엔진계에선 양대 산맥인 유니티(Unity)와 언리얼(Unreal)이 시장을 양분하는 모습인데요. 이렇게 기술적으로 우위에 있는 업체들과의 제휴를 이어나가는 것이 유리하지 않을까 생각됩니다\"\nQ. 컴투스를 살펴보니 모든 사업부문 중심에 엑스플라(XPLA)가 있는 모습인데요. 이 엑스플라는 무엇인가요?\n\n\n컴투스 내 엑스플라(XPLA) 지형도, 출처 : 컴투스 IR 자료 캡처\n\nA. \"블록체인 메인넷인데요. 컴투스 사업의 대부분의 영역을 이 블록체인 기반으로 돌아갈 수 있게 만들겠다는 겁니다. 게임과 미디어 콘텐츠, 업무용솔루션이나 메타버스 등 4개 축 모두가 엑스플라로 연결되는 것이죠. 이게 결국 컴투스의 본질입니다. 현재 추구하는 전략의 방향성이 여기에 있습니다\"\n지난해 역대 최대 실적을 기록했던 컴투스의 매출 30% 정도가 미디어 콘텐츠에서 발생했어요. 컴투스는 미디어 사업 외에도 메타버스 등에도 사업 영역을 확장하고 있는데요. 본사업의 선전에 이어 신사업까지 영역을 넓히고 있는 컴투스의 향후 전망을 어떻게 봐야 할까요? 컴투수에 대한 전망을 블로터의 투자 리터러시 플랫폼(넘버스)에서 만나보세요.&nbsp;당신에게 들려줄 이야기· 호조세인 컴투스 게임 부문을 냉정하게 봐야 하는 이유· 다양한 포트폴리오는 강점…뜯어봐야 하는 속내· 컴투스와 시너지를 낼 수 있는 글로벌 기업은 어디?","link":"https://www.bloter.net/newsView/blt202302240004","retrieved":1677712556901,"image":"https://www.bloter.net/data/blt/image/2023/02/24/blt202302240006.291x174.0.jpg"},{"title":"채널코퍼레이션, '채널벤처스' 설립…B2B SaaS 기업 키운다","contents":"'스타트업을 위한 스타트업'을 표방하는 채널코퍼레이션이 B2B SaaS 기업을 키우는 엑셀러레이터로 나선다. 채널코퍼레이션은 성장 노하우를 공유해 초기 단계인 B2B SaaS 시장을 키운다는 목표를 내세웠다.\n\n(사진=게티이미지뱅크)\n\n28일 관련 업계에 따르면 채널코퍼레이션이 '채널벤처스'를 설립하고, 신사업 초기 멤버를 모집 중이다. 채널벤처스는 B2B SaaS 초기 스타트업에만 집중하는 엑셀러레이터다. 투자 심리가 위축되면서 자금 수혈이 필요한 스타트업 업계에도 빨간불이 켜진 상황이다. 이에 채널코퍼레이션은 저비용 고효율 구조를 만들 수 있는 '플레이북(표준화된 업무 프로세스)'을 만들고 공유한다는 계획이다.채널벤처스는 미국 유니콘 기업(기업 가치 1조원 이상의 스타트업)의 80% 이상이 B2B SaaS인 반면, 한국 스타트업은 지금까지 B2C 소비재 중심이라는 문제의식에서 시작했다. SaaS는 서비스형 소프트웨어(Software-as-a-Service), 클라우드 애플리케이션과 기본 IT 인프라 및 플랫폼을 인터넷 브라우저를 통해 제공하는 것을 말한다. 디지털전환(DT)이 가속화되면서 관련 시장도 커지고 있지만 국내 B2B SaaS 시장은 태동기라는 지적이다.채널코퍼레이션이 만드려는 플레이북에는 B2B SaaS 스타트업이라면 반드시 알아야 할 내용을 담을 계획이다. 어떤 지표를 핵심성과지표(KPI)로 정해야 하는지부터, 세일즈 팀은 어떻게 구성하고 세일즈 프로세스는 어떻게 해야되는지 등 정량·정성적인 부분을 모두 담는다.&nbsp;특히 채용 공고에서 회사는 \"한 주의 절반 이상을 투자한 스타트업에서 함께 일할 것\"이라며 \"투자 이후 스타트업과 한 팀이 되어 매우 강력한 지원을 실행할 것\"이라고 밝히기도 했다.\n채널코퍼레이션은 어떤 회사?\n채널코퍼레이션은 비즈 메신저 '채널톡'을 운영하는 기업이다. 오프라인 매장에서 당연시됐던 '단골'이 온라인에서는 간과되어 온 점에 착안, 라이브챗과 고객관계관리(CRM) 기능으로 단골 생성에 최적화된 기능 고도화에 집중했다.&nbsp;개인 정보 보호에 대한 목소리가 커지며 메타(구 페이스북)와 같은 플랫폼의 고객 정보 활용이 제한되고 트렌드도 시기적절하게 맞아떨어졌다. 신규 고객 획득 비용이 증가하면서 자사몰(D2C) 및 재구매를 통한 성장 전략이 떠올랐기 때문이다.&nbsp;\n\n채널톡 예시 이미지. (사진=채널톡 공식 홈페이지 갈무리)\n\n채널코퍼레이션은 '스타트업의 스타트업'을 자처하며 스타트업 육성에 대한 포부를 키워왔다. 채널벤처스의 설립 또한 이러한 기업 철학과 닿아 있다. 회사가 꾸준히 성장하면서 투자 역량 또한 준비된 것으로 평가된다.&nbsp;채널코퍼레이션에 따르면 2022년 매출성장률(MRR, 실 결제 월간 반복 매출 기준) 100%를 달성했으며, 유료 서비스의 전체 연결제 비율은 30%까지 상승했고, 신규 고객사들의 연결제 비율은 33%까지 올랐다.&nbsp;글로벌 진출에서도 성과가 나고 있다. 채널코퍼레이션은 2017년 채널톡 서비스 정식 출시 바로 다음 해인 2018년 일본에 진출해 현재 전체 매출 중 약 20%가 일본에서 발생하고 있는 것으로 알려졌다. 2022년 일본 내 채널톡 이용 고객수도 전년 대비 2배 이상 성장했다. '베이크루즈', '빔즈', '유니언도쿄' 등 일본 패션 브랜드들도 신규 고객으로 확보했다.채널톡은 한국과 일본을 포함해 전세계 22개국에 진출한 상태로, 회사는 올해 미국 시장에도 집중 공략한다는 방침이다.","link":"https://www.bloter.net/newsView/blt202302280018","retrieved":1677719892683,"image":"https://www.bloter.net/data/blt/image/2023/02/28/blt202302280016.291x174.0.jpg"}]}