{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"페이스북코리아 이끌 김진아 대표는 누구?…중기 사업 총괄한 광고전략 전문가","contents":"김진아 페이스북코리아 대표. (사진=메타)\n\n페이스북코리아를 이끌게 될 김진아 신임 대표는 중소기업 비즈니스를 총괄했던 광고전략 전문가로 꼽힌다.7일 페이스북코리아 신임 대표로 임명된 김 대표는 올해로 만 45세로 이력의 대부분을 광고전략으로 채웠다. 2004년부터 2012년까지 미국의 광고대행사인 Campbell-Ewald와 Young &amp; Rubicam 등에서 광고전략 및 기획 업무를 담당한 이후 2013년에는 제일기획으로 이동해 글로벌 광고전략팀에서 근무했다. 2015년에는 페이스북에 합류해 광고전략팀과 중소중견기업팀에 몸 담았다. 그는 페이스북 합류 이후 그간의 광고전략 전문성을 바탕으로 아시아태평양 본부에서 한국·대만·홍콩 등 주요 시장의 중소기업 비즈니스를 총괄했다.중소기업들이 페이스북코리아의 모기업인 메타의 마케팅 솔루션을 활용해 빠르게 성장할 수 있도록 지원했다. 이 과정에서 필요한 광고전략 및 운영 노하우를 제공하는 것이 김 대표의 역할이었다. 국내외 스타트업이나 중소기업들이 페이스북과 같은 디지털 플랫폼을 통해 효율적인 성장전략을 구사할 수 있도록 역할을 했다는 평가다.김 대표는 한국 사업 전반의 성장을 총괄하며 한국이 메타버스 시대에서 주도적인 역할을 하는데 힘을 쏟을 계획이다.","link":"https://www.bloter.net/newsView/blt202206070091","retrieved":1654605170702,"image":"https://www.bloter.net/data/blt/image/2022/06/07/blt202206070041.291x174.0.jpg"},{"title":"애플이 선보인 후불결제, '핀테크' 기업에 직격탄 전망","contents":"애플이 선구매 후결제 방식의 '후불결제' 서비스를 도입하면서 핀테크 기업으로 변신을 꾀하고 있다. 특히 페이팔(PayPal)이나 어펌(Affirm)같은 기존 핀테크 기업과의 직접 경쟁은 불가피할 것으로 예상된다.&nbsp;\n\niOS16에 도입될 예정인 후불결제 서비스 '애플 페이 레이터'. (사진=애플 홈페이지 갈무리)\n\n7일(현지시간) 미국 경제전문매체 &lt;씨앤비씨(CNBC)&gt;에 따르면 애플은 지난 6일 미국 캘리포니아 본사 애플파크에서 '개발자 콘퍼런스 WWDC 2022'를 열고 애플월렛에 도입되는 새로운 기능을 발표했다.&nbsp;애플은 특히 선구매 후결제(Buy Now Pay Later, BNPL) 서비스인 '애플 페이 레이터'를 애플 월렛에 도입, 후불결제 시장에 진출한다고 밝혔다. 애플은 후불결제(BNPL) 시장 진출을 앞두고 올해 초 영국 핀테크 기업 '크레딧 쿠도스'를 인수하기도 했다.&nbsp;애플 페이 레이터는 애플페이를 사용할 수 있는 오프라인 및 온라인 매장에서 사용할 수 있다. 해당 서비스는 차기 아이폰 운영 체제인 iOS16이 출시되는 연말 미국 내 신청자에 한해 제공될 예정이다.&nbsp;CNBC는 애플이 후불 결제 시장에 도전하면서 페이팔, 어펌 등 기존 핀테크사들의 상황이 어려워지게 될 것이라고 전망했다. 기존 핀테크 기업들이 후불결제 시장에서 고전하고 있는 만큼, 애플의 시장 진출은 위기가 될 수 있다는 판단이다. 실제 애플이 애플 페이 레이터를 공개한 6일 어펌의 주가는 전일 대비 5.5% 하락했고, 다음날 오전 주가 역시 4% 떨어졌다.&nbsp;매체는 또 애플월렛 애플리케이션 내 금융 상품군은 애플의 직접적인 매출을 유도하지는 않겠지만, 아직 애플페이를 사용하지 않는 이용자들에게 매력적인 요소가 될 것이라고 내다봤다. iOS를 통해 선보인 대부분의 기능처럼 애플 페이 레이터가 애플 생태계를 공고히하는 데 도움이 될 것이라는 판단에서다.&nbsp;다만 이같은 애플의 새로운 월렛 서비스가 인플레이션과 금리 인상 등 불확실한 경제 상황에 출시되는 것에 대해서는 우려를 목소리도 있다. 이런 추세가 1년 이상 지속될 경우, 애플의 새 서비스 출시가 연기될 가능성도 제기됐다.&nbsp;한편, 애플은 애플월렛에 대해 장기적인 비전을 자신하고 있는 상황이다. 애플은 이날 핀테크 기능을 발표하면서 \"애플의 디지털 지갑 애플리케이션이 소비자들의 실제 지갑을 모두 대체할 수 있는 것이 궁극적인 목표\"라고 언급했다.&nbsp;그러나 CNBC는 애플의 모든 디지털 월렛 앱이 순항하고 있는 것은 아니라고 내다봤다. 지난해 몇몇 주에서 출시한 운전면허증 추가 기능과 자동차 키를 디지털 버전으로 휴대폰에 저장할 수 있는 iOS 기능 채택 등의 속도가 더디다는 지적이다.&nbsp;그럼에도 애플은 이같은 iOS 기능 활용이 더딘 것에 대해 걱정하지 않는다는 반응을 보이고 있다. 소비자 수요가 늘면, 제3자의 기술 채택은 자연스럽게 따라올 것으로 기대하고 있기 때문이다.&nbsp;마지막으로 CNBC는 애플의 핀테크 서비스는 단순히 신용카드 대신 아이폰으로 결제하는 것이 아닌, 애플페이 및 월렛에 기능을 추가함으로써 결제 비즈니스 서비스를 강화하는 것이 핵심이 될 것이라고 설명했다.","link":"https://www.bloter.net/newsView/blt202206080010","retrieved":1654665406319,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080002.291x174.0.jpg"},{"title":"갤럭시 S22울트라, GOS 이슈 속 삼성 구한 효자폰","contents":"삼성전자의 '갤럭시 S22울트라' 자급제 전용 모델. (사진=삼성전자)\n\n갤럭시 S22울트라가 GOS(게임 최적화 서비스)로 특히 국내 소비자들의 불만을 샀던 삼성전자를 구하며 효자 역할을 톡톡히 한 것으로 나타났다.8일 시장조사기관 카운터포인트리서치에 따르면 올해 1분기 국내 스마트폰 시장에서 가장 많이 팔린 스마트폰은 삼성전자의 갤럭시 S22울트라로 집계됐다. 삼성전자의 폴더블 스마트폰 갤럭시 Z플립 3, 갤럭시 A32, 애플의 아이폰13 등이 뒤를 이었다. 카운터포인트리서치는 모델별 판매 순위만 공개하고 구체적인 판매량이나 점유율은 공개하지 않는다.\n\n1분기 국내 스마트폰 시장 모델별 판매량 순위.(이미지=카운터포인트리서치)\n\n삼성전자는 갤럭시 S22 시리즈에 탑재한 GOS로 인해 소비자들의 불만을 샀다. GOS는 게임 앱을 실행할 때 스마트폰의 과도한 발열을 막기 위해 성능을 일시적으로 제한하는 기능이다. 스마트폰 성능을 일시적으로 저하시키더라도 발열에 따른 사고 발생 방지에 중점을 두고 만들어졌다.&nbsp;갤럭시 S22 이전의 제품에서는 사용자들이 GOS가 실행되지 않도록 할 수 있었다. 하지만 갤럭시 S22에서는 게임 앱이 실행되면 GOS가 자동으로 작동되도록 바뀌었다. 이에 사용자들의 불만이 폭발했다. 최고 수준의 성능을 갖춘 스마트폰을 사용하기 위해 갤럭시 S22 시리즈를 선택했지만 강제로 성능이 저하됐기 때문이다. 소비자들의 불만이 들끓자 결국 한종희 삼성전자 DX부문장 부회장이 지난 3월 열린 정기주주총회에서 GOS에 대해 사과하기에 이르렀다. 회사는 소프트웨어 업데이트를 통해 GOS의 실행 여부를 사용자가 선택할 수 있도록 했다.이처럼 삼성전자는 GOS 이슈로 1분기에 홍역을 치렀지만 갤럭시 S22울트라가 가장 많은 국내 소비자들의 선택을 받은 것은 기존의 갤럭시 노트 시리즈 이용자들을 흡수한 영향이 컸다는 분석이다. 삼성전자는 갤럭시 노트와 갤럭시 Z, S 등 3개의 프리미엄 시리즈를 지속하기는 어렵다고 판단했다. 이에 갤럭시 노트의 새로운 모델은 선보이지 않는 대신 갤럭시 노트의 상징적인 기능인 S펜을 갤럭시 S22울트라에 탑재했다. S펜을 지속 이용하려는 갤럭시 노트 사용자들이 갤럭시 S22울트라를 선택한 이유다. 또 1분기 국내 스마트폰 판매량 순위에서 삼성전자의 저가형 LTE 스마트폰 '갤럭시 XCover 5'가 출시와 동시에 7위에 오른 것도 특징으로 꼽혔다. 대부분의 스마트폰 신제품이 5G로 선보이는 가운데 이 제품은 LTE 모델로 27만5000원의 가격으로 출시됐다. IP68 방수방진 등급을 지원하고 스크래치나 충격에 강한 고릴라 글라스6 적용으로 강력한 내구성을 갖춘 것이 특징이다.때문에 산업 현장이나 아이들이 주로 사용하는 키즈폰 용도로 많은 소비자들이 이 제품을 찾은 것으로 풀이된다. 카운터포인트리서치도 갤럭시 XCover 5의 선전의 원인으로 최근 보기 드문 LTE 스마트폰으로 상대적으로 가격대가 높은 5G 요금제로부터 자유롭기에 가성비가 높은 제품을 찾는 소비자들이 주로 찾은 결과로 분석했다.\n\n1분기 국내 스마트폰 시장 제조사별 점유율 순위.(판매량 기준, 표=카운터포인트리서치)\n\n삼성전자는 이러한 갤럭시 시리즈의 선전 덕분에 1분기 국내 스마트폰 시장에서 77%의 점유율(판매량 기준)로 1위를 유지했다. 이는 전년 동기 대비 10%포인트 늘어난 수치다. 애플은 전년 동기와 같은 22%에 머물렀다.카운터포인트리서치는 2분기 국내 스마트폰 시장은 다소 위축될 것으로 전망했다. 코로나19로 인한 중국의 봉쇄와 러시아·우크라이나 전쟁의 여파로 글로벌 경기 침체에 대한 위기감이 지속되면서 국내 소비 심리도 위축될 것으로 본 것이 배경으로 꼽힌다.","link":"https://www.bloter.net/newsView/blt202206080076","retrieved":1654719418159,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080032.291x174.0.jpg"},{"title":"카카오 의사 결정, 직원 평가는 '극과 극'","contents":"남궁훈 카카오 대표. (사진=카카오)\n\n카카오 '근무제도' 개편이 마무리 단계에 접어 들었다. 개편 과정이 매끄러웠던 것은 아니다. '발표 후 수정'하는 남궁훈 카카오 대표의 의사 결정 방식을 두고 직원 평가가 극과 극으로 갈리고 있다. 9일 업계에 따르면 남궁 대표는 지난 8일 수정된 근무제도 개편안을 공지했다. 주요 내용은 △집중근무시간 오후 1시~5시→오후 2시~5시 △음성채널 연결(디스코드)·주 1회 출근 의무→권장 △격주 4일 근무 등이다.전날 직원들의 관심사는 근무제도 개편과 별개로 '안식 휴가제도 유지 여부'에 집중됐다. 카카오는 일정기간 근무한 임직원에게 3년 마다 총 30일의 유급 휴가를 지원하는 안식 휴가제도를 이어오고 있다.&nbsp; 남궁 대표의 공지에 '안식 휴가제도' 관련 언급이 없자, 직원들이 댓글이 남겼다. \"안식 휴가제도는 유지되느냐\"는 직원 질문에 남궁 대표는 \"안식 휴가제도는 신규 입사자부터 폐지할 예정\"이라고 답변했다. 직원들이 반발하자 남궁 대표는 \"폐지할 예정\"이라고 남겼던 댓글을 삭제했다. 직원 반응은 엇갈린다. \"직원 반응에 휩쓸린다\"는 의견과 \"소통을 잘 한다\"는 상반된 평가다.카카오 직원 A 씨는 \"공식 채널에 공지를 남기고 '분 단위'로 제도를 바꾸는데, 직원들이 회사 방향성에 공감할 수 있겠느냐. 만약 폐지한다면 폐지 이유를 정확하게 밝히고 직원을 설득해야 하는 것 아니냐\"고 말했다.\n\n직장인 익명 커뮤니티 블라인드에서도 '남궁훈 대표 의사결정 방식'은 주요 이슈다. (사진=블라인드 캡처)\n\n남궁 대표는 지난달에도 공지했던 근무제도를 하루 만에 뒤바꿨다. 지난달 30일 남궁 대표는 △집중근무시간 오후 1시~5시 △골전도 이어폰을 활용, 업무 시간 동안 상시 음성 연결돼야 한다는 근무제도를 발표했다. 직원들이 반발하자 남궁 대표는 하루 뒤인 지난달 31일 \"집중근무시간을 재검토하고, 음성 상시 연결 조항도 투표 후 결정하겠다\"고 수정했다. 카카오 관계자는 \"안식 휴가제도는 근무제도 개편과 별개 사항이고, 댓글로 소통을 하는 과정에서 발생한 일\"이라고 설명했다. 안식 휴가제도 유지 여부는 답변하지 않았다.","link":"https://www.bloter.net/newsView/blt202206090001","retrieved":1654745068391,"image":"https://www.bloter.net/data/blt/image/2022/06/09/blt202206090001.291x174.0.jpg"},{"title":"‘제2 반도체’ 노리는 삼성바이오로직스, 대규모 투자에 수주로 화답","contents":"이재용 삼성전자 부회장(왼쪽)이 지난해 11월 미국 매사추세츠주 케임브리지에서 누바 아페얀 모더나 공동 설립자 겸 이사회 의장과 회동한 뒤 기념촬영을 하고 있다.(사진=삼성전자)\n\n바이오사업을 차세대 먹거리로 꼽은 삼성의 비전이 구체화되고 있다. 삼성바이오로직스를 중심으로 △바이오의약품의 위탁개발생산(CDMO) △바이오시밀러(생물의약품 복제약) 역량을 키워 ‘제2 반도체 신화’를 만들겠단 포부다.삼성바이오로직스는 이 같은 그룹 차원의 육성 의지에 성과로 답하고 있다. 회사는 최근 스위스 제약사 노바티스와 바이오의약품 위탁생산(CMO) 계약 의향서(LOI)를 체결했다고 공시했다. 계약 규모는 1005억원 수준으로 지난해 매출에 6.41%에 해당한다. 삼성바이오로직스의 올해 위탁생산 누적 수주액(공시 기준)은 4억달러(약 4974억원)로 늘었다.노바티스는 지난해 매출 규모 기준 세계 5위에 오른 대형 제약사로, 삼성바이오로직스와는 이번이 첫 거래다. 주요 고객사 명단에 존슨앤드존슨·로슈·머크·GSK·BMS에 노바티스가 추가되며 매출 기준 글로벌 10대 제약사 중 6곳의 제품을 생산하는 트랙레코드를 보유하게 됐다. 이 밖에도 아스트라제네카·길리어드사이언스 등 대형 제약사의 의약품도 생산하고 있다.최근 삼성바이오로직스의 완전자회사로 편입된 삼성바이오에피스 역시 바이오시밀러 분야에서 지속적인 성과를 올리고 있다. 바이오·제약사 중 처음으로 미국 시장에 루센티스(성분명 라니비주맙) 바이오시밀러 판매란 성과를 지난 2일 올렸다. 삼성바이오에피스가 만든 루센티스 바이오시밀러는 바이우비즈란 이름으로 미국 시장에 공급된다. 바이우비즈는 △습성 연령유관 황반변성 △당뇨병성 황반부종 등 안과질환 치료에 사용된다. 루센티스의 2021년 연간 제품 매출은 약 4조4000억원이다. 이 중 미국에서 약 1조8000억원의 매출을 올린 것으로 집계됐다.삼성바이오에피스는 경쟁사가 미국 루센티스 바이오시밀러 시장에 진출하기 전까지 ‘선점 효과’를 극대화할 방침이다. 바이우비즈는 단일사용량(0.5mg) 기준 오리지널 의약품 대비 약 40% 저렴한 도매가격(WAC)인 1130달러(약 140만원)로 출시됐다. 또 삼성바이오에피스와 오랜 시간 합을 맞춰온 파트너사 바이오젠이 미국 현지 마케팅·영업 활동을 담당해 시너지 효과도 기대되는 요인이다.\n\n인천시 연수구 송도동에 위치한 삼성바이오에피스 신사옥 전경.(사진=삼성바이오에피스)\n\n\n성과 올리는 삼바, 대규모 투자로 성장 가속\n삼성바이오로직스가 이 같은 성과를 지속해서 올릴 수 있는 배경으론 그룹 차원의 대규모 투자가 꼽힌다. 삼성그룹이 바이오산업을 ‘제2 반도체’로 비유하며 대규모 투자를 공약한 시점은 지난해 8월이다. 당시 240조원 규모의 투자계획을 발표하고 반도체·차세대 통신을 비롯해 바이오산업을 차세대 먹거리로 꼽았다. 이를 통해 ‘포스트 코로나’에 대비하겠단 전략을 밝혔다.이 같은 비전은 지난 5월24일 450조원의 새로운 투자 계획을 내놓으며 더욱 구체화 됐다. 삼성은 그룹 차원에서 5년간 국내에만 360조원을 쏟아 부어 미래 신사업을 키우겠다고 공언했다. 이는 삼성그룹이 지난 5년간 투자한 금액과 비교해 총 120조원(30% 이상) 증가한 수치다. 국내 투자만 비교하면 110조원(40% 이상) 증가했다.삼성이 중점적으로 키우겠다고 선정한 산업군은 △반도체 △바이오 △신성장 정보기술(IT)이다. 삼성 측은 “팹리스(반도체 설계) 시스템반도체·파운드리(반도체 위탁생산)·바이오는 포스트 코로나 시대에 시장 규모가 빠르게 성장할 것으로 기대되는 미래 먹거리 산업”이라고 설명했다. 바이오 분야를 현재 주력 분야인 반도체와 함께 올리며 사업의 외연 확장 의지를 드러낸 셈이다.\n\n삼성바이오로직스 인천 송도 4공장 조감도.(사진=삼성바이오로직스)\n\n삼성은 특히 의약품의 생산 능력에 주목했다. 바이오산업은 코로나19 팬데믹 이후 국가 안보산업으로 변모했으나, 소수 선진국과 대형 제약기업이 주도하고 있다. 경제안보 측면에서 바이오 공급망을 국내에 두는 것은 단순히 국내총생산(GDP) 등 수치로 표현되는 그 이상의 전략적 의미가 있다고 봤다.삼성은 이에 따라 바이오 주권 확보를 목표로 공격적인 투자를 단행할 방침이다. 삼성 측은 “생산기술과 역량을 고도화해 ‘CDMO 생산량 1등’을 넘어 ‘압도적 글로벌 1위’를 확고히 할 계획”이라고 자신했다.이 같은 비전은 삼성바이오로직스가 2020년 11월부터 인천 송도 글로벌캠퍼스에 짓고 있는 4공장 완공으로 달성될 전망이다. 4공장의 예상 연간 생산량은 25만6000L다. 이는 단일 공장 기준 세계 최대치다. 현재 가장 큰 CDMO 공장 역시 삼성바이오로직스가 보유하고 있다. 해당 공장이 완공된다면 세계 최고 기록(3공장 18만L)을 자체 경신하게 된다. 4공장은 2022년 부분 생산, 2023년 전체 가동을 목표로 건설되고 있다. 4공장이 가동되면 삼성바이오로직스는 총 62만L의 생산 규모를 갖추게 된다.삼성바이오로직스는 여기에 더해 송도 5·6공장의 건설 계획도 발표했다. 2022년 착공해 2024년 가동을 목표로 건설되는 두 생산시설엔 약 2조5000억원이 투입된다. 회사는 이를 기반으로 백신 및 세포·유전자 치료제 등 차세대 CDMO 사업을 본격화할 방침이다.\n파운드리와 시장 구조 유사한 CDMO\n삼성은 대규모 투자 계획을 발표하며 ‘주권 확보’를 바이오산업이 차세대 먹거리로 꼽힌 이유라고 설명했다. 시장에선 이와 함께 삼성바이오로직스의 주력 사업인 CDMO 시장이 삼성전자가 역량을 갖춘 파운드리와 그 구조가 유사한 점도 진출 배경 중 하나로 보고 있다.CDMO 사업은 파운드리와 마찬가지로 생산설비의 규모·기술력에 그 성패가 달려있다. 고객사의 제품을 좋은 품질로 생산해야 수주가 가능하단 공통점이 있다. 업계 관계자는 “CDMO 사업의 특성은 고객사에 신뢰를 안겨줘야 지속성이 담보되는 구조”라며 “파운드리 산업 생태계를 오랜 시간 경험해 다양한 수주 노하우가 있는 삼성그룹 입장에선 CDMO 분야는 비교적 진출 문턱이 낮다고 느꼈을 수 있다”고 설명했다. 실제로 삼성은 빠르게 바이오사업을 안정화 시켰다. 삼성바이오로직스는 지난 2011년 5월 바닷물이 질퍽이는 송도 매립지에 1공장 건설 시작, 11년 만에 CDMO 생산량 글로벌 1위에 올랐다. 최근에는 바이오젠이 보유했던 삼성바이오에피스 지분 전체를 인수, 개발·임상·허가·상업화 등 연구개발(R&amp;D) 역량을 내재화하며 사업 영역 확장에도 속도를 내고 있는 모습이다.\n\n(사진=삼성바이오로직스)\n\n삼성바이오로직스는 그룹 차원의 지원을 바탕으로 4공장 조기가동 및 선수주란 성과를 올리기도 했다. 현재 1~3공장 가동률운 100% 수준을 기록하고 있다. 4공장과 관련해선 이미 글로벌 빅파마 3곳과 총 5개 제품을 생산하기로 계약을 맺은 상태다.존림 삼성바이오로직스 대표는 지난 1월 취임 1주년을 맞아 기자간담회를 열고 “4공장은 2023년 가동을 목표로 건설 중이었으나 이를 계획보다 6개월 앞당겨 올 10월부터 6만L에 해당하는 시설을 부분 가동할 것”이라며 “경쟁사와 달리 우리는 (4공장의) 가동 시점을 약 40% 앞당겼다”고 밝힌 바 있다. 그는 “우리의 경쟁력은 공장을 빠르고 효율적으로 지을 수 있다는 점”이라며 이 같은 성과를 달성한 배경으로 ‘그룹사 역량’을 꼽기도 했다.그룹 내 핵심 계열사인 삼성전자는 반도체·스마트폰·가전 등 다양한 생산 시설을 구축·운용하고 있다. 분야는 다르지만 그간 쌓아온 공정 최적화 기술이 삼성바이오로직스 4공장의 조기 가동이란 성과로 이어졌단 분석도 나온다. △반도체 클린룸 △원료 공급 시설 △폐수처리 시설 △전력망 등을 구축하며 쌓은 노하우가 삼성바이오로직스 공장 신설에 고스란히 반영됐단 견해다.실제로 업계에선 파운드리 사업을 영위했던 경험을 통해 CDMO 생산시설 가동 시점에 대한 중요성을 그룹 차원에서도 인지, 자원을 아낌없이 투입했다는 후문도 나온다. 재계관계자는 “바이오산업은 삼성그룹이 꼽은 차세대 먹거리”라며 “삼성전자를 비롯한 다양한 계열사가 쌓은 역량을 통해 공정 최적화를 진행했을 것”이라고 설명했다.\n\n존림 삼성바이오로직스 대표이사(사장)가 지난 1월 취임 1주년을 맞아 열린 온라인 기자간담회에서 사업계획에 대해 설명하고 있다.(사진=삼성바이오로직스)","link":"https://www.bloter.net/newsView/blt202206080075","retrieved":1654719418167,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080027.291x174.0.jpg"},{"title":"일진머티리얼즈 인수전...'캡티브 마켓' 확실한 LG·SK 움직일까","contents":"일진머티리얼즈 공장 조감도.(사진=일진머티리얼즈)\n\n글로벌 '톱티어(Top Tier)' 수준의 전지용 동박 제조업체인 일진머티리얼즈가 M&amp;A 시장의 매물로 나오면서 관련 업계가 들썩이고 있다. 동박은 향후 5년 동안 공급자 우위 시장이 지속될 것으로 전망된다. 동박 생산은 높은 수준의 기술력이 요구돼 진입장벽이 높다. 글로벌 시장의 핵심 플레이어로는 일진머티리얼즈를 비롯해 △SK넥실리스 △링바오왓슨(Lingbao Wason) △장춘(CCP) △눠더구펀(Nuode) 등이 꼽힌다.일진머티리얼즈는 1970년대 동박을 개발해 국산화에 성공했으며, 2017년 고온·고압에 강한 전기차용 차세대 동박을 개발했다. 높은 수준의 기술력과 업력을 보유한 만큼 전지 업체들과 소재 업체, 사모펀드의 인수 메리트는 충분하다는 평이다.하지만 인수 가격은 3조원에 달할 것으로 예상되는 만큼 자금력을 보유한 곳은 많지 않다. 현재 거론되는 곳은 LG화학, SK이노베이션, 포스코홀딩스, 롯데 등이다. 배터리 소재의 내재화를 확대하고 있거나 소재 회사 인수로 배터리 산업의 밸류체인을 강화하려는 기업들이다. 이들은 모두 수조원의 몸값을 감당할 수 있을 정도로 자금력이 충분하다.게다가 일진머티리얼즈의 해외공장 건설에 막대한 자금을 투자한 스틱인베스트먼트와의 관계도 M&amp;A의 변수다. 전지업계는 인수 메리트가 충분하지만, 불안 요소도 없지 않다는 설명이다.\n동박 산업, 연 평균 8%씩 성장...M&amp;A 성장 전략 여전히 '유효'\n동박 산업은 전기차 시장이 매해 빠르게 커지고 있어 연 평균 10% 안팎의 성장이 예상된다. &lt;포춘비즈니스인사이트&gt;의 '동박 시장 규모 2021~2028' 보고서에 따르면 2020년 전 세계 동박 시장은 57억300만 달러(한화 7조1669억원)에 달했다. 2028년 동박 시장은 103억7500만 달러(13조382억원) 규모로 이 기간 동안 약 82% 성장할 것으로 예상된다. 연 평균 7.9%씩 성장할 것이라는 전망이다.\n\n아시아 지역 동박 시장 규모 추이.(자료=포춘비즈니스인사이트)\n\n동박 산업의 성장은 전기차 수요가 증가함에 따라 엔진격인 배터리의 수요가 증가한데 따른 것이다. 동박은 배터리의 4대 핵심 소재인 음극재의 핵심 소재로 전기 반응에 필요한 전자가 이동하는 통로 역할을 한다. 동박은 분리막 중 하나로 양극에 사용하는 알루미늄 분리막을 양극박이라고 하며, 음극에 사용되는 분리막은 동박(elecfoil)이다.전기차에 사용되는 고성능 리튬이온 전지는 전자기기 등과 비교해 전극의 두께가 반으로 줄어든 게 특징이다. 머리카락보다 얇았던 동박이 전기차용 배터리에 쓰이면서 더욱 얇아졌다. 전기차 화재는 배터리의 양극박과 동박이 분리막을 두고 마주보고 있다가 분리막이 파손될 경우 화재로 이어진다. 이 때문에 전지용 동박은 고온과 고압에도 형태 변형이 되지 않아야 한다.일진머티리얼즈는 2017년 고온 및 고압에도 형태 변형이 되지 않는 고성능 동박을 개발했다. 같은해 말레이시아 공장을 건설했으며, 1만5000톤에 불과하던 캐파는 지난해 기준 6만톤을 기록했다. 일진머티리얼즈는 2024년 스페인 공장을 완공해 2만5000톤 규모의 유럽공장을 완공할 계획이다. 2024년 일진머티리얼즈 캐파는 13만톤(말레이시아 9만톤, 국내 1만5000톤, 유럽 2만5000톤)으로 2배 이상 증가한다.일진머티리얼즈는 지난해 6888억원의 매출을 냈으며, 영업이익은 699억원을 기록했다. 영업이익률은 무려 10.1%에 달했다. 순이익은 9.1%를 기록했다. 일진머티리얼즈는 전기차 붐이 있기 이전부터 반도체 및 전자기기에 쓰이는 동박을 생산했으며, 2017년 이후 '하이 싱글 디짓(High Single Digit)' 수준의 영업이익을 내고 있다.국내 업체 중 경쟁사는 SKC의 계열사 SK넥실리스와 솔루스첨단소재이다. SKC는 2020년 KCFT(옛 LS엠트론 동박사업부)를 1조2000억원에 인수했다. SK넥실리스는 인수 당시 3만4000톤에 불과했던 캐파를 5만2000톤(2021년 말 기준) 규모로 확대했다. SK넥실리스의 캐파는 일진머티리얼즈보다 1만8000톤 가량 낮은 규모이다.\n\n\n\n하지만 SK넥실리스는 2025년까지 25만톤 규모의 캐파를 확보한다는 계획이다. 지난해 SK넥실리스의 매출은 6632억원(영업이익 797억원)에 달했다. KCFT 인수 1년 만에 매출이 78.7% 증가했다. SK넥실리스는 국내 1위인 일진머티리얼즈와의 매출 격차를 200억원 규모로 좁혔다. 캡티브 마켓인 SK온이 캐파를 빠르게 확장하고 있는 만큼 성장속도가 매우 빠르다는 평이다.솔루스첨단소재의 지난해 말 기준 캐파는 1만5000톤 규모이다. 최대주주인 스카이레이크는 솔루스첨단소재가 인수 전 전지용 동박 공장이 없었던 만큼 증설에 속도를 내고 있다. 솔루스첨단소재는 일진머티리얼즈, SK넥실리스와 비교해 매출 규모가 한참 못 미친다.때문에 일진머티리얼즈를 인수할 경우 글로벌 톱티어 소재 업체로 단번에 도약한다는 점에서 메리트가 크다.\n인수가격만 3조...관건은 '캡티브 마켓' 보유 유무 \n매물로서 일진머티리얼즈의 가치는 충분하다. 하지만 3조원에 달하는 매각 가격은 인수를 저울질하게 만드는 요인이다. 일진머티리얼즈를 인수한 후 투자금 회수가 불투명하다면 인수를 꺼릴 수밖에 없다.금융정보 업체 에프엔가이드에 따르면 지난해 말 기준 일진머티리얼즈의 EV/EBITDA는 58.39배를 기록했다. 이는 일진머티리얼즈를 인수하면 58.3년 만에 투자한 돈을 모두 회수할 수 있다는 의미이다.&nbsp;올해는 약 25배 안팎을 기록할 것으로 전망되는데, 이는 전기차 시장이 커지면서 투자금을 회수하는 속도도 빨라질 것이기 때문이다. 2028년까지 전지용 동박은 연 평균 8% 가량 성장할 것으로 예상되고, 일진머티리얼즈의 캐파는 2024년까지 두 배 이상 커지는 점을 고려하면 EV/EBITDA는 더욱 낮아질 것으로 예상된다.\n\n\n\n이런 점 때문에 배터리와 2차전지 소재 사업을 영위하는 기업이 일진머티리얼즈를 인수하는게 유리하다. 국내 기업 중 동박과 관련해 캡티브마켓을 보유한 회사는 LG에너지솔루션과 SK온, 삼성SDI 등 전지업체와 음극재를 생산하는 포스코케미칼, 대주전자재료 등이다. SK머티리얼즈는 올해 미국 배터리 소재업체인 '그룹 14 테크놀로지'와 경북 상주시 청린사업단지에 실리콘 음극재 생산공장을 건설한다. 생산규모는 2000톤 규모로 작다. 하지만 실리콘 음극재는 포르쉐 등 고성능 전기차에서 활용되고, 포르쉐AG는 그룹 14 테크놀로지에 지분 투자한 점을 볼 때 합작사의 성장 가능성은 크다는 평이다.일진머티리얼즈를 인수한다면 캡티브 마켓을 보유한 업체들이 시너지가 클 수밖에 없다. 동박은 전기차 외에도 반도체와 전자기기 등에서 폭넓게 활용되는 기초 소재이다. 일진머티리얼즈 인수를 통해 소재 부문의 경쟁력을 높일 수 있는 점도 메리트로 꼽힌다.","link":"https://www.bloter.net/newsView/blt202206080012","retrieved":1654719418154,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080015.291x174.0.jpg"},{"title":"‘출근 불발’ 강석훈 신임 산업은행장, 대우조선·KDB생명까지 \"갈길 구만리\"","contents":"산업은행 본점 전경.(사진=산업은행)\n\n기업 구조조정을 주된 역할로 하는 KDB산업은행 회장은 직무 특성상 노동조합(노조)과 충돌하는 일이 잦다. 지난 7일 취임한 강석훈 산업은행장의 첫 과제는 산은 노조와의 갈등을 해결하는 것부터 시작했다. 앞으로 직면할 대우조선해양 매각 문제 역시 노사관계가 얽혀 험난한 과정이 예상된다. 아시아나항공 합병과 HMM 민영화 역시 산업은행의 과제다.8일 업계에 따르면 강 회장은 이날 오전 서울 여의도 산은 본점에 도착했으나 노조원들에 가로막혀 정상 출근에 실패했다. 노조는 \"산업은행 지방 이전을 추진하는 낙하산을 박살내자\", \"정책 금융 말아먹는 낙하산 회장은 물러가라\" 등의 구호를 외쳤다.산은 지방 이전은 윤석열 대통령의 대표적인 지역균형발전 공약으로 꼽힌다. 노조는 업무 비효율성으로 산은 본연의 경쟁력이 약화될 수 있다고 반대한다. 거주지가 수도권에서 지방으로 바뀌는데 대한 본질적인 거부감도 있는 것으로 알려졌다. 이동걸 전 산업은행장은 정권이 바뀌자 사표를 던지면서도 이 공약에 대해 “지속가능하지 않은 지역균형발전은 지역 퍼주기”라고 강도높게 비토했다.강 회장은 첫 출근길에서 산은 노조원들이 지방 이전에 대한 의견을 묻자 \"그 부분도 대화의 대상이 된다고 생각한다\"며 \"같이 논의하도록 하겠다\"고 밝혔다. 대치 끝에 강 회장은 인근 임시거처로 자리를 옮겨 일을 시작한 것으로 전해졌다. 지방 이전과 관련해 직원들을 충분히 설득시킬만한 정교한 논리를 내놔야 하는 과제가 부여된 셈이다.\n\n강석훈 산업은행장.(사진=페이스북 갈무리)\n\n정부는 강 회장의 '능력'에 기대를 걸고 있다. 강 회장은 서울대 경제학과를 졸업하고 미국 위스콘신대 메디슨교에서 경제학 박사 학위를 취득했다. 대우경제연구소를 거쳐 1997년 성신여대 교수로 임용됐다. 박근혜 정부 시절 제19대 새누리당 국회의원, 청와대 경제수석을 지냈으며 대선 당시 국민의힘 선대본부 정무실장을 맡았다.강 회장이 정상 출근에 성공하면 본격적으로 중차대한 과제가 펼쳐질 전망이다. 이 전 회장이 완수하지 못한 아시아나항공 구조조정, 산은 산하에 있는 대우조선해양과 KDB생명 매각 등이 대표적이다. 금융위원회는 \"국제금융 환경 분석 및 금융·경제 정책을 오랫동안 연구해온 정책금융 전문가”라며 “산은의 당면과제인 기업 구조조정을 원활히 추진하고, 민간의 역동적 혁신성장을 위한 금융지원 등의 주요 업무를 성공적으로 이끌어 나갈 것\"이라고 평가했다.\n강석훈호 산은, 노사관계부터 국제관계까지 완파할 수 있을까\n올 초 유럽연합(EU) 경쟁 당국의 기업결합 승인 불허로 매각이 불발된 대우조선해양 문제는 ‘독과점 우려’ 해소가 핵심이다. 업계 1위인 현대중공업과 대우조선해양이 합병하면 액화천연가스(LNG) 운반선 시장에서 최소 60%의 점유율을 보유하게 돼 경쟁이 저해될 것이라는 게 EU의 반대논리였다. 대우조선해양은 최근 10년간 5조원 넘는 누적 적자를 기록하고 있다. ‘저가 수주의 늪’을 벗어나지 못하고 있다.대우조선해양 노조의 매각 반대 입장이 거센 것도 과제다. 노조는 지난해 시위 당시 “잘못된 매각에도 불구하고 문재인 정부와 산업은행은 기술탈취, 수주방해 공작으로 대우조선을 고립시키고 상시적인 구조조정을 자행하며 거제경제를 파탄냈다”고 주장했다. 상급단체인 전국금속노동조합부터 대우조선해양 매각 반대운동을 주도하고 있다.최근에는 대우조선해양 하청노동자들이 임금 30% 인상을 요구하며 파업에 돌입하는 등 회사 관리 주체인 산업은행의 부담이 날로 커져가는 모양새다. 쌍용자동차의 경우 KG그룹의 인수가 유력시되면서 큰 고비를 넘겼다. 인수 완료까지는 산은이 면밀히 관리해야 할 문제다.대한항공·아시아나항공 인수합병 건은 미국·EU·중국·일본·영국·호주 총 6개국 경쟁당국의 심사를 받고 있다. 필수 신고국인 미국·EU·중국·일본 중 한 국가라도 불허 결정을 내리면 M&amp;A는 무산된다. 최근 세계 각국의 ‘자국 우선주의’ 기조 수립으로 글로벌 M&amp;A가 지연, 실패하는 사례가 잇따르고 있다. 세계 3대 반도체 웨이퍼(실리콘 기판) 생산업체인 대만 글로벌웨이퍼스의 독일 실트로닉 인수 무산 등이 해당한다.‘강석훈호 산은’이 관리 기업의 성공적인 매각을 위해서는 노사관계부터 국제관계까지 다각도로 대응전략을 구사할 필요가 있다는 분석이다.\nKDB생명 매각 역시 '고차방정식'\nKDB생명 매각 문제의 경우 복잡한 '고차방정식'이라고 할 수 있다. KDB생명은 금호생명이 전신이다. 산은이 2010년 유동성 위기에 처한 금호아시아나그룹에 긴급자금을 수혈해 그 대가로 금호생명의 경영권을 떠안은 것이 지금에 이른다. 이동걸 전 회장은 \"KDB생명은 인수하기 직전의 3개년 동안 누적 적자가 7500억원에 달했다\"며 \"애초에 인수하지 말았어야 할 회사\"라고 말하기까지 했다.생명보험 시장은 가입자가 포화상태에 다다르며 업황 악화세가 심화하고 있다. 저출산·고령화라는 사회구조적 문제로 신규 수요 창출이 난망하다. 저금리 장기화로 수익성이 악화했다. 생보업계 1위인 삼성생명은 2010년 상장 당시 공모가가 11만원이었는데, 8일 종가는 6만5300원이다. 더군다나 KDB생명은 업계 하위권으로 반등이 더욱 어려운 환경이라는 분석이다.산은은 1조원에 달하는 자금을 투입해온 KDB생명을 2000억원에라도 매각하겠다고 했다. 이러던 산은에 해결사로 나선 게 사모투자펀드인 JC파트너스였다. KDB생명을 2000억원에 단독 입찰했다. 그러나 지난 4월 산업은행은 JC파트너스와 맺은 KDB생명 주식매매계약을 해제했다.산은은 계약 해제 통보 사유에 대해 \"지난 4월 13일 금융위원회가 MG손해보험을 부실금융기관으로 지정함에 따라 MG손보의 대주주인 JC파트너스는 법령상 금융기관 대주주 변경승인의 요건을 갖추지 못했다\"고 설명했다.JC파트너스는 MG손해보험 최대주주이기도 하다. 금융위는 MG손해보험의 부채가 자산을 1139억원 초과해 자본잠식 상태인데다, 자본확충이 지연돼 경영 정상화를 기대하기 어렵단 이유로 부실금융기관으로 지정했다. 이에 JC파트너스가 금융위의 대주주 적격심사를 통과할 수 없을 것이라는 판단이 산은의 계약 해제 근거가 됐다.그러나 서울행정법원은 금융위의 MG손해보험에 대한 부실금융기관 지정에 효력정지 가처분 결정을 내렸다. 금융위의 결정으로 MG손보와 JC파트너스에 회복하기 어려운 손해를 입힐 수 있다고 법원은 적시했다.이를 두고 업계에선 삼권분립하 사법부가 행정부를 견제한 모양새라는 관전평을 내리고 있다. 보험업계 관계자는 &lt;블로터&gt;에 \"금융위가 기분이 안 좋다고 하더라\"며 \"행시 팀(행정부)이 사시 팀(사법부)에 밀린 느낌\"이라고 전했다.산업은행도 기획재정부를 대주주로 둔 속칭 '행시팀' 소속이다. 행정부의 결정에 제동을 건 사법부의 힘을 빌린 JC파트너스와 다시 매각협상을 하는 것은 산업은행으로서도 부담스럽다. JC파트너스라는 존재를 지우고나면 KDB생명의 매각은 더욱 가능성이 희박해진다. JC파트너스는 MG손해보험, KDB생명, GA(법인보험대리점) 리치앤코를 함께 육성해 '한 묶음(패키지)'으로 매각하려는 구상을 했던 것으로 전해진다.","link":"https://www.bloter.net/newsView/blt202206080120","retrieved":1654737550864,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080041.291x174.0.jpg"},{"title":"LG에너지솔루션·포스코홀딩스, '니켈 부자' 인도네시아에 '투자 러브콜'","contents":"(사진=ANTAM)\n\n세계 최대 니켈 생산국가인 인도네시아를 향해 LG에너지솔루션과 포스코홀딩스 등 국내 기업들이 적극적으로 '투자 러브콜'을 보내고 있다. 내연기관 자동차의 단계적 퇴출에 따라 전기차 배터리 수요는 급증하고 있는데, '니켈 쇼티지(공급부족)' 현상은 심화되고 있기 때문이다. 니켈을 안정적으로 공급하려면 최대 생산국가인 인도네시아와 전략적 협력이 필요하다. 인도네시아 정부는 니켈을 무기로 자국 산업을 육성하고 있다.LG에너지솔루션은 8일 인도네시아 바탕 산업단지에서 '그랜드 패키지 프로젝트' 관련 비전 선포식을 진행했다. 이날 행사는 지난 4월 LG에너지솔루션과 인도네시아 국영 광산업체 안탑(Antam), 배터리 합작사 IBC(Indonesia Battery Corporation)가 논바인딩 투자협약을 체결함에 따라 후속 행사로 마련됐다.그랜드 패키지 프로젝트는 투자 규모만 90억 달러(11조3130억원)에 달하는 초대형 프로젝트이다. 인도네시아에 초대형 배터리 공장을 구축하는게 목표이다. 인도네시아 정부는 양극재의 핵심 광물인 니켈을 수출하는 것을 넘어 자국에 전기차 및 배터리 산업을 육성하기 위해 이번 프로젝트를 진행했다.합작사인 IBC에는 안탐을 비롯해 아사한 알루미늄(PT Indonesia Asahan Aluminum)과 국영 정유업체인 페르테미나(Pertamina), 인도네시아 전력공사(Perusahaan Listrik Negara) 등이 참여하고 있다. 에너지 관련 공기업과 광물업체들이 참여해 인도네시아의 배터리 산업 육성에 나선 것이다.인도네시아 정부에 따르면 첫번째 프로젝트인 IBI(Industri Baterai Indonesia)이며 중국 CATL의 자회사인 CBL(Ningbo Contemporary Brunp Lygend Co., Ltd) 등이 참여했다. 프로젝트 규모는 59억6800만 달러(7조5017억원) 규모이다. 이 프로젝트는 니켈 채굴·가공과 배터리 생산, 리싸이클 등 배터리 생산에 필요한 전 영역을 포함하고 있다. 이들은 지난 4월 계약을 마쳤다.&nbsp; &nbsp;&nbsp;두번째 프로젝트는 LG컨소시엄이 참여하고 있다. LG에너지솔루션을 대표로 LG화학, LX인터내셔널, 포스코홀딩스, 중국 화유코발트가 참여하고 있다. 두번째 프로젝트 또한 배터리 생산에 필요한 전 영역을 포함하고 있는 것으로 전해졌다. 두번째 프로젝트는 투자 협약을 체결한 단계에 이르렀으며, 본계약은 오는 9월 예정돼 있다.\n\n니켈을 채굴 중인 안탐 근로자.(사진=ANTAM)\n\n계약이 실현되면 인도네시아는 배터리 생산에 필요한 다운스트림이 가능해지며, LG에너지솔루션과 포스코홀딩스는 업스트림을 보장받을 수 있게 된다. 이 프로젝트를 통해 연 200GWh 규모의 배터리 생산공장이 인도네시아에 짓게 된다. 전기차 300만대에 배터리를 공급할 수 있는 규모다. 인도네시아와 국내 기업들에 있어 '윈윈'이라는 평가가 나오는 이유다.니켈은 매장량을 기준으로 인도네시아, 호주, 브라질 순으로 많다. 생산량 또한 인도네시아가 가장 많다. 올해 기준 안탐의 니켈 생산량은 1210만톤으로 전망된다. 전년(1101만톤) 대비 10% 증가한 규모이다. 올해 1분기 니켈 생산량은 292만톤으로 전년 동기 대비 11% 증가했다. LG에너지솔루션은 하이니켈 배터리의 생산량이 증가하면서, 니켈 확보에 열을 올리고 있다. 모기업인 LG화학은 양극재 내재화를 확대하기 위해 니켈 공급망을 안정화하는데 주력하고 있다. LG컨소시엄이 인도네시아 국영기업들과 본계약을 체결할 경우 니켈 공급망이 안정화될 것으로 전망된다.&nbsp; &nbsp; &nbsp;&nbsp;실제 LG에너지솔루션은 이방수 CRO 겸 경영지원센터장(사장)이 참석해 투자 러브콜을 보냈다. 이 사장은 \"LG에너지솔루션은 LG컨소시엄을 통해 바탕 산업단지가 동남아시아에서 가장 가치 있고 중요한 전기차 산업단지가 될 수 있도록 지원하겠다\"고 강조했다.업계에 따르면 이번 프로젝트를 통해 '광물→전구체→양극재→배터리셀'까지 이어지는 배터리 산업의 공급망(SCM)이 보다 안정화될 수 있다는 평이다.","link":"https://www.bloter.net/newsView/blt202206080113","retrieved":1654745068397,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080037.291x174.0.jpg"},{"title":"배민 '자율주행 배달로봇', 강남 한복판 달린다","contents":"(자료=우아한형제들)\n\n모바일 배달 앱 '배달의민족'(이하 배민) 운영사 우아한형제들의 로봇 배달 서비스를 서울 무역센터와 테헤란로 일대에서도 볼 수 있게 됐다. 우아한형제들은 올해 서빙로봇 '딜리S'와 실내배달로봇 '딜리 타워'를 투입하고, 내년 실외 배달로봇 '딜리 드라이브'를 선보일 예정이다. 우아한형제들은 8일 로봇산업진흥원이 진행한 ‘AI·5G 기반 대규모 로봇 융합모델 실증’에 '테헤란로 로봇거리 조성'이 선정됐다고 밝혔다. 우아한형제들 컨소시엄(서울시·강남구·WTC서울·LG전자·LX한국국토정보공사)이 제안한 사업이다. 지원 사업 선정으로 우아한형제들은 서울 무역센터와 테헤란로 일대에서 서빙로봇, 실내 및 실외 배달로봇을 단계적으로 구현할 수 있게 됐다. 우아한형제들에 따르면, 서빙과 배달 등 여러 로봇 서비스를 동시에 구현하는 건 이번이 처음이다. 올해는 서빙 로봇과 실내 D2D(Door to Door) 로봇배달 서비스를 투입한다. 오는 8월 서빙 로봇 '딜리S'를 선보이고, 오는 10월 삼성동 트레이드타워에서 실내 D2D(Door to Door) 로봇배달 서비스를 출시한다. 오피스에서 배민 앱으로 코엑스몰 내 식음료 매장 음식을 주문하면, '딜리 타워'가 배달하는 방식이다.\n\n딜리 타워 모습. (사진=우아한형제들)\n\n내년에는 '딜리 드라이브'를 활용한 실외 D2D 배달 서비스도 선보일 계획이다. 딜리 드라이브는 실외에서 발생할 수 있는 충돌, 날씨 등을 극복하는 자율주행 기술이 집약돼 있다. 현재 딜리 드라이브는 경기도 수원 광교 아이파크에서 실증하고 있다. 배민 자율주행 배달로봇은 규제에 막혀 일부 지역에서만 실증되고 있다. 자율주행 배달로봇은 현행 도로교통법상 차에 해당한다. 보도·횡단보도 통행이 제한되고, 무게가 30kg 이상이면 공원 출입도 불가능하다. 이 때문에 우아한형제들은 실증특례를 받아 제한된 지역에서만 실증하고 있다.","link":"https://www.bloter.net/newsView/blt202206080039","retrieved":1654719418159,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080019.291x174.0.jpg"},{"title":"카카오프렌즈 골프, 어패럴에 '라이언' 뺀 이유는?","contents":"카카오 VX가 '라이언'없는 카카오프렌즈 골프웨어를 내놨다. 카카오프렌즈 골프가 '어패럴'을 론칭하며 의류로 라인업을 확장한 것인데, 카카오프렌즈 캐릭터를 완전히 빼는 선택을 하며 골프웨어 업계에 입지를 굳히는 데 주력한다는 계획이다.&nbsp;\n귀여움 내세운 골프용품, 정반대 행보 어패럴\n카카오 VX는 자사 골프용품 브랜드 '카카오프렌즈 골프'에 어패럴 라인을 론칭했다고 지난 7일 밝혔다. 론칭과 함께 카카오프렌즈 골프는 홈페이지에 '의류' 카테고리를 열고 골프웨어의 판매를 본격적으로 시작했다.&nbsp;\n\n(사진=카카오프렌즈 골프 어패럴 홈페이지 갈무리)\n\n주목할 점은 카카오프렌즈 골프 어패럴에 '카카오프렌즈' 캐릭터가 들어가지 않는다는 것이다. 그동안 카카오프렌즈 골프가 가방과 골프공, 커버, 액세서리 등 골프용품에 카카오프렌즈 캐릭터를 적극적으로 활용하며 귀여움을 어필해 온 것과는 사뭇 다른 행보다.&nbsp;실제 카카오프렌즈 골프 어패럴은 론칭과 함께 선보인 첫 라인업에 '더 그레이트 심플'(The Great SIMPLE)이라는 슬로건을 내세우며 간결한 디자인을 선보였다. 피케 셔츠를 비롯해 원피스, 플리츠 스커트, 조거 팬츠 &nbsp;250여 개의 골프웨어 라인업을 갖추고 있지만, 이들 의류에서는 카카오프렌즈 캐릭터 뿐만 아니라 카카오프렌즈 골프 로고도 제거했다.&nbsp;카카오 VX가 골프 어패럴에 '카카오프렌즈'를 지운 이유는 무엇일까. 먼저 골프 어패럴 라인의 타겟 연령층에서 그 이유를 찾아볼 수 있다.&nbsp;카카오프렌즈 골프를 운영하고 있는 카카오 VX는 지난달 31일 골프 어패럴 라인을 론칭하고 카카오프렌즈 골프 라인업을 확대한다는 계획을 밝힌 바 있다. 골프공과 가방, 액세서리 등 그동안 주력해 온 골프용품에 의류를 포함하겠다는 청사진이었다. &nbsp;'라이언' 등 인지도가 높은 카카오프렌즈 캐릭터로 시장에 안착한 카카오 VX이기에 업계는 카카오프렌즈 골프 어패럴 역시 귀여움을 장착, 젊은 골퍼를 중점적으로 겨냥할 것으로 내다보기도 했다.&nbsp;하지만 카카오프렌즈 골프 어패럴은 '29세부터 45세까지'라는 다소 폭넓은 연령층을 실제 타겟으로 삼았다. 코로나19 팬데믹 이후 골프 인구가 급격하게 늘어난 이후 경쟁이 심화된 국내 골프웨어 시장에서 귀여운 이미지의 카카오프렌즈 캐릭터가 구매층 늘리기에 걸림돌이 될 수도 있다는 판단이다.&nbsp;넓은 연령대의 골퍼들을 겨냥한 만큼 골프웨어 시장에서의 안착을 위해 카카오프렌즈의 귀여움을 지운 것으로 풀이된다.&nbsp;카카오 VX 관계자는 &lt;블로터&gt;에 \"골프 어패럴의 경우 기존 카카오프렌즈 골프 사업의 느낌이 아닌, 미니멀하고 심플한 디자인을 통해 20대부터 고연령층도 입을 수 있는 콘셉트로 시작하게 됐다\"고 전했다.&nbsp;\n라이언, 골프웨어에 등장하는 시점은 언제?\n'라이언'으로 대표되는, 카카오프렌즈 캐릭터들은 골프 어패럴이 시장에 자리잡은 후에 다시 등장할 수 있을까. 카카오프렌즈 골프 관계자에 따르면 당분간 라이언이 들어간 골프웨어는 찾아보기 어려울 것으로 보여진다. \n\n(사진=카카오프렌즈 골프 어패럴 홈페이지 갈무리)\n\n카카오프렌즈 골프는 이번 첫 봄/여름(S/S) 시즌 콜렉션처럼 화려한 로고나 패턴 플레이가 아닌, 자연스럽고 움직임이 편한 룩을 강조한 '색다른 시도'를 유지하겠다는 계획이다.특히 골프 어패럴은 일시적 이벤트가 아닌 기존 골프용품 사업부에서 진행하는 정식 사업으로, 시장에서 롱런하기 위해서는 심플한 디자인을 내세우는 것이 최선이라고 내다본 것으로 풀이된다.&nbsp;&nbsp;카카오 VX 관계자는 &lt;블로터&gt;에 \"요즘 골프웨어는 테니스룩, 애슬레저룩과 같이 필드와 일상을 구분하지 않는 추세\"라며 \"따라서 카카오프렌즈 골프 어패럴 역시 미니멀하고 일상에서 입을 수 있도록 했다\"고 말했다.&nbsp;그는 이어 \"어패럴 사업의 중요도를 높이기 위해 골프 어패럴 담당을 골프용품 사업부 내 자체 인력으로 구성했다\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202206080117","retrieved":1654745068402,"image":"https://www.bloter.net/data/blt/image/2022/06/08/blt202206080035.291x174.0.jpg"}]}