{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"일론 머스크 \"사무실 출근 안 하면 퇴사로 간주\"","contents":"일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n일론 머스크 테슬라·스페이스X CEO가 전직원을 대상으로 사실상 재택근무 종료 선언을 했다. 그는 1일(현지시간) 임직원들에게 보낸 메일에서 “일주일에 주 40시간은 사무실에서 일해야 한다”고 말했다. 또 “회사로 오지 않는 직원은 퇴사로 간주할 것”이라고 엄포를 놨다. 특히 고참급 직원들에게 더 강한 리더십을 요구했다. 머스크는 “선배일수록 그 존재가 눈에 더 띄어야 한다”고 말했다. 자신 또한 그렇게 하지 않았다면 테슬라가 오래전 파산했을 거란 얘기다.최근 전세계 코로나19 상황이 엔데믹(풍토병) 국면으로 전환되고 있지만 많은 글로벌 기업이 원격근무를 유지하기로 하거나, 현장 근무와 병행하는 하이브리드 시스템을 택하고 있다. 원격근무가 직원들의 업무 만족도 향상 및 회사의 디지털 전환에 도움이 된다는 사실들이 드러났기 때문이다. 반면 비대면 근무가 직원 간 협업, 소통, 생산성을 떨어뜨린다고 보는 오너들도 있다. 머스크는 후자의 입장인 것으로 보인다.그는 “물론 현장 출근을 요구하지 않는 회사도 있지만, 그들이 멋진 신제품을 마지막으로 출시한 게 언제인가? 한참 전”이라며 “테슬라는 지구상에서 가장 흥미로운 제품들을 만들고 생산할 것이다. 그러나 그 일은 전화 통화로 이뤄지지 않을 것”이라고 덧붙였다.한편 머스크의 이번 조치는 그가 인수하고 있는 트위터에도 적용될 가능성이 있다. &lt;블룸버그&gt;는 트위터 직원들은 이미 원격근무가 사라질 수 있다는 점에 우려를 표하고 있다고 전했다.","link":"https://www.bloter.net/newsView/blt202206020003","retrieved":1654201074578,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020001.291x174.0.png"},{"title":"삼성SDS·더존비즈온은 파견 나간 직원들을 왜 불러들이나","contents":"성남시 판교테크노밸리에 위치한 삼성SDS의 '판교 IT캠퍼스'. (사진=삼성SDS)\n\n주요 IT서비스 기업들이 고객사로 파견을 나가던 직원들을 사내로 불러들이며 시스템 운영 효율을 꾀하고 있다.IT서비스 기업들은 기업이나 공공기관을 대상으로 시스템통합(SI)이나 시스템유지보수(SM) 사업을 펼치며 자사의 직원들을 고객사의 근무공간이나 가까운 곳으로 파견을 보내는 것이 일반적이다. 계약상 갑의 위치에 있는 고객사들이 자사의 SI나 SM 프로젝트를 수행하는 IT서비스 기업들의 직원이 가까이에서 근무하길 원하기 때문이다. 문의사항이 생겼을 때 바로 물어보거나 추가 요구사항이 있을 때 즉시 얼굴을 보고 요청할 수 있기 때문이다. 반면 IT서비스 기업 입장에서는 직원들을 고객사로 파견을 보내면 사무실을 임차해야 해 비용이 추가로 발생하고 직원들의 소속감도 떨어지는 단점이 있다. 때문에 원격근무가 가능한 인프라가 갖춰진다면 굳이 고객사 근처로 가지 않고 IT서비스 기업의 근무공간에서 원격으로 SI나 SM 프로젝트를 수행하길 원했다. 하지만 고객사들이 이를 원치 않는 경우가 많았기에 원격근무는 제대로 시행되지 못했다.과학기술정보통신부는 공공 소프트웨어(SW) 사업에서라도 원격지 개발이 원활하게 이뤄질 수 있도록 하기 위해 소프트웨어산업진흥법까지 개정하는데 성공했지만 이마저도 현장에서는 제대로 작동하지 않고 있다. 원격지 개발과 관련된 시행령에는 '프로젝트 수행 기업이 발주처에 원격지 근무를 제안할 수 있다'는 내용이 포함됐다. 발주처 입장에서는 수행 기업의 원격지 개발을 의무적으로 수용할 필요가 없어 얼마든지 거부할 수 있다.&nbsp;이에 원격근무가 가능한 인프라를 갖추고 고객을 설득하기 시작한 일부 IT서비스 기업들이 원격근무에 나서고 있다. 삼성SDS는 최근 경기도 성남시 판교테크노밸리에 위치한 '판교 IT캠퍼스'를 오픈했다. 이곳에는 수원·용인·화성 등 주로 수도권에 흩어져 근무하던 직원 2000여명이 모여 근무하게 된다. 삼성SDS는 판교 IT캠퍼스에서 직원들이 근무할 수 있도록 하기 위해 경영진이 직접 나서 고객사를 설득했다. 이미 클라우드 기반으로 시스템 환경을 구축했으며 화상회의도 가능하다. 소프트웨어로 네트워크를 관리하는 SDN 기술도 적용해 멀리 떨어진 고객사의 네트워크에 접속이 가능한 업무 환경을 구현했다. 경영진은 이러한 인프라가 갖춰진 점을 강조하며 고객사의 업무 효율도 더 높아질 것이란 점도 강조했다. 각 프로젝트별로 미진했던 부분이 있었다면 사내의 전문가들로부터 도움을 받아 개발이나 유지보수 업무가 보다 원활하게 진행될 수 있다는 점도 고객사를 설득한 포인트로 작용했다. 삼성SDS 입장에서는 직원들을 사내에서 근무하게 함으로써 소속감과 애사심도 키울 수 있다.\n\n서울시 중구 더존을지타워에 위치한 프로젝트룸. (사진=더존비즈온)\n\n더존비즈온은 자사의 직원들뿐만 아니라 고객사의 직원들까지 사무실로 불러들였다. 회사는 지난 2020년부터 서울시 중구에 위치한 사옥 더존을지타워에 고객사 직원들과 자사의 전문가들이 한 곳에서 근무 할 수 있는 공간을 마련했다. 회사는 이곳에서 이뤄지는 프로젝트의 방법론을 포엑스(FoEX, Focused with Experts)로 명명했다. 전문가(Expert)와 함께 최적의 환경에서 집중적(Focus)으로 시스템을 구축한다는 의미를 담았다.더존을지타워에는 클라우드 데이터센터와 보안이 갖춰진 네트워크 등의 업무 환경이 구축됐다. 식당·카페·헬스케어센터 등 고객사 직원들도 이용할 수 있는 지원 환경까지 갖춰져있다. 최근 거리두기 의무화가 해제되면서 더존을지타워로 출근하는 고객사 직원들도 늘고 있다. 더존비즈온 관계자는 \"포엑스 방법론을 통해 시스템 구축기간을 단축하고 비용도 절감할 수 있으며 결과물의 품질 및 완성도를 끌어올릴 수 있다\"며 \"구축한 솔루션을 안정적으로 사용할 수 있을 때까지 체계적이고 지속적인 교육과 운영도 지원한다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206010002","retrieved":1654201074582,"image":"https://www.bloter.net/data/blt/image/2022/06/01/blt202206010002.291x174.0.jpg"},{"title":"현대중공업그룹 LNG선, 자율운항 대양횡단 성공 '세계 최초'...'AI로 태평양 건넜다'","contents":"현대중공업이 지난 2021년 건조해 SK해운에 인도한 18만 입방미터(㎥)급 LNG운반선 ‘프리즘 커리지’호(사진=HD현대)\n\nHD현대(옛 현대중공업지주)의 자율운항 전문회사 아비커스(Avikus)가 세계 최초로 대형 선박의 자율운항 대양횡단에 성공했다. 조선업계와 해운업계는 '인간의 개입'이 전혀 없거나 최소화하는 자율운항 선박을 개발 중이다. 선박 운용 및 해상물류체계의 패러다임을 바꿀 것으로 예상되는데, 현대중공업그룹은 조선과 ICT(정보통신기술) 부문의 역량을 결집하고 있다.&nbsp; &nbsp;아비커스는 2일 SK해운과 18만 입방미터(㎥)급 초대형 LNG 운반선 '프리즘 커리지'호의 자율운항 대향횡단을 성공적으로 마쳤다고 밝혔다. 이 선박에는 아비커스의 2단계 자율운항 솔루션인 하이나스(HiNAS) 2.0이 탑재됐다.아비커스는 이번 항해가 자율운항 기술로 선박을 제어해 대양을 횡단한 첫 사례라고 설명했다. 이 선박은 지난달 1일 미국 남부 멕시코만 연안의 프리포트에서 출발, 파나마 운하를 통과했으며 태평양을 횡단했다. 33일 동안의 운항을 마치고 충남 보령 LNG터미널에 도착했다.\n아비커스(Avikus)는?아비커스는 현대중공업그룹의 1호 사내벤처로 출발해, 2020년 12월 현대중공업지주에 편입됐다. 한국조선해양이 선박항해보조시스템 사업부를 아비커스에 양도하면서 독립 경영의 틀이 갖춰졌다. 지난해 말 기준 직원수는 29명이며, 한국조선해양의 자율운항연구실장이던 임도형 실장이 대표를 맡고 있다. 지난해 3억7800만원의 매출을 냈고, 33억6900만원의 영업손실을 냈다. 자산총액은 116억원이며, 자본총계는 106억원(자본금 8억5000만원)이다. 아비커스는 HD현대가 100%의 지분을 갖고 있다.\n프리즘 커리지호는 총 운항거리 약 2만km 중 절반인 1만km를 하이나스 2.0을 적용해 자율운항했다. 아비커스가 개발한 하이나스 2.0은 현대글로벌서비스의 통합스마트십솔루션(ISS, Integrated Smartship Solution)을 기반으로 운영된다. 이 기술은 최적의 경로와 항해속도를 생성하고, 인공지능이 날씨와 파고 등 주변 환경과 선박을 인지해 실시간으로 선박의 조타명령까지 제어하는 2단계 자율운항 시스템이다. 2단계 자율운항 기술은 기존 1단계 기술인 인지 및 판단 기능에 더해 조종 및 제어까지 가능한 기술을 의미한다.\n\n&nbsp;아비커스의 하이나스 2.0 시스템을 살펴보는 선장과 항해사의 모습.(사진=HD현대)\n\n프리즘 커리지호는 이번 항해에서 최적 경로로 자율운항하며, 연료 효율을 약 7% 높였다. 온실가스 배출은 약 5% 절감했다. 운항 중 타 선박의 위치를 정확히 인지해 충돌 위험을 100여 차례 회피했다.선박 자율운항은 해운업계의 인력난와 인적 과실로 인한 안전성 문제, 운항 중 오염물질 배출 등 해운업계가 처한 여러 문제를 획기적으로 개선할 솔루션으로 평가받고 있다.&nbsp;글로벌 시장조사업체인 어큐트마켓리포츠(Acute Market Reports)에 따르면 자율운항 선박 및 관련 기자재 시장은 연평균 12.6%씩 성장해 2028년에는 시장규모가 2357억 달러(295조원)에 이를 것으로 전망된다.&nbsp;고영훈 프리즘 커리지호 선장은 \"아비커스의 자율운항 기술은 이번 테스트에서 항로 유지, 자율 변침(變針) 및 선박 피항조선(避航操船)에 있어 큰 도움이 됐고 선원 항해 업무의 편의성을 높였다\"고 말했다.임도형 아비커스 대표는 \"최적 경로를 안내하는 자율운항 1단계 기술을 넘어 실제로 선박을 움직이는 2단계 시스템을 성공적으로 테스트했다는 점에 의미가 있다\"며 \"대형 상선뿐만 아니라 소형 레저보트용 자율운항 솔루션까지 고도화해 혁신을 주도할 것\"이라고 밝혔다.&nbsp;이번 항해는 자율운항 기술의 성능과 안정성에 대한 객관적 입증을 위해 미국선급협회(ABS) 및 한국선급(KR)의 실시간 모니터링 하에 진행됐다. 아비커스는 미국선급으로부터 이번 자율운항 대양횡단의 결과증명서를 받은 뒤 올해 하반기 중 하이나스 2.0을 상용화할 예정이다.한편 아비커스는 지난해 6월 국내 최초로 12인승 크루즈 선박의 완전 자율운항에 성공했다. 올해 초에는 세계 최대 전자‧IT 전시회인 CES2022에서 자율운항 기술을 선보였으며, 미국선급협회와 선박 자율운항기술의 단계별 기본인증을 위한 협력에 나서는 등 자율운항 기술 선점에 박차를 가하고 있다.","link":"https://www.bloter.net/newsView/blt202206020019","retrieved":1654201074583,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020007.291x174.0.jpg"},{"title":"주담대 부실채권 캠코에 넘기는 카카오뱅크, 리스크 털어내기?","contents":"지난 3월 말 카카오뱅크의 주택담보대출(주담대) 홍보 이미지.(사진=카카오뱅크)\n\n인터넷전문은행 카카오뱅크가 주택담보대출(주담대) 부실 채권을 지속적으로 금융공기업 캠코(한국자산관리공사)에 넘기기로 했다. 높은 낙찰가가 예상되는 물건은 경매로 붙이고, 그 반대의 경우 캠코를 찾는 식의 이원화된 전략을 펼 것이라는 전망이 나온다.31일 업계에 따르면 카카오뱅크는 최근 캠코와 주택담보대출 연체채권 정기 인수계약을 체결했다. 캠코는 이번 계약을 통해 카카오뱅크의 주택담보대출 연체채권을 매 분기마다 정기적으로 인수한다. 캠코는 연체채권 인수 후, 연체 채무자에게 주택매각 후 임차거주 프로그램(Sale&amp;Lease Back), 채무조정 등을 통해 주거안정과 경제적 재기를 도울 예정이다.이번 계약은 캠코가 인터넷은행과 협업하는 첫 사례이며, 서민들의 주거안정과 가계부채 안정화를 위한 공적역할을 충족시킬 수 있을 것으로 캠코 측은 기대했다. 카카오뱅크로서는 이러한 공익성은 물론, 연체율을 빠르게 낮출 수 있다는 실익을 얻게 됐다. 케이뱅크도 주담대에 해당하는 '아파트담보대출' 상품이 있으나, 인터넷은행을 비롯한 은행권에서 협약을 맺고 정기적으로 캠코에 주담대 부실채권을 인계하기로 한 은행은 카카오뱅크가 유일한 사례로 꼽힌다.\n금리 상승에 부동산 침체 우려…은행, 연체 주담대 경매 넘긴다\n캠코는 주담대 연체채권을 금융사로부터 직접 매입하는 '채권매입형 채무조정' 제도를 2013년부터 운용해왔지만 지원규모는 연간 100여건 안팎에 그쳤었다. 주담대는 채권자가 경매를 통해 담보권을 행사함으로써 채권회수가 가능한 특성이 있어서다. 부동산 시장 활황기에는 주담대 연체 시에도 집을 경매로 넘기지 않는 경우가 많았다. 집의 담보가치가 대출금 총액보다 높아진 경우, 집을 팔아서 갚으면 상환이 온전히 가능했기 때문이다.그러나 금리인상기로 접어들면서 상황이 달라졌다. 민형배 더불어민주당 의원실이 금융감독원으로부터 받은 자료에 따르면 지난해 6월 말 기준 국내 은행 16곳(KB국민·신한·우리·하나·SC제일은행 등)이 기한 이익을 상실한 개인 주담대 채권 중 주택을 경매로 넘긴 비율은 29.9%로 2020년 7월 말보다 5.1%p 증가했다. 기한 이익 상실은 금융기관이 채무자의 신용위험이 커졌다고 판단할 경우 대출금을 만기가 도래하기 전 모두 회수한다는 의미의 용어다.&nbsp;부동산 시장도 예전같지 않다. 법원경매 전문기업 지지옥션이 발표한 '4월 경매동향보고서'에 따르면 서울의 아파트 낙찰가율(감정가 대비 낙찰가 비율)은 전월 대비 8.8%포인트 상승한 105.1%로 집계됐다. 지난해 11월부터 하락세를 이어오다가 6개월 만에 반등한 것이다. 같은 기간 낙찰률은 55.3%로 나타났다. 일반적으로 한 차례 경매가 유찰될 경우, 시세의 80% 수준으로 주택가가 내려간다는 게 통설이다.\n이런 시기에 주담대 내놓은 카뱅, 부실화 대응 전략은?\n카카오뱅크는 올 2월 비대면 주담대를 출시했다. 신용대출에 치중된 포트폴리오를 담보대출로 다변화하기 위한 목적이다. 주담대 덕분에 카카오뱅크는 올 1분기 순이익이 668억원으로 전년 동기 대비 43.2% 증가하는 호실적을 거뒀다.그러나 물가 상승 장기화 우려에 대응해 한국은행은 기준금리 인상 기조를 이어갈 전망이다. 이창용 한은 총재는 올 연말까지 금리를 연 2.5%까지 인상할 수 있다고 시사했다. 이에 따라 가계가 부담할 이자비용이 늘게 되고, 경기침체 시 대출의 부실화가 확대될 수 있다.이 때 카카오뱅크는 부실화된 주담대 채권을 모두 캠코에 넘기지는 않는다. 카카오뱅크 측은 연체채권을 자사가 관리할지, 아니면 캠코에 넘길지 판단하는 내부 기준 중 하나로 '담보물의 금액'을 거론했다.좋은 물건인 경우 대출금 회수는 원활히 이뤄질 전망이다. 카카오뱅크는 지난 4월 부동산 경매·공매 정보를 제공하는 '탱크옥션'과 법원 경매 정보 제공 계약을 체결했다. 카카오뱅크 주담대에 연체가 발생해 법원 경매를 통한 채권 회수가 진행되는 경우 탱크옥션은 경매 진행 상황과 권리 변동 사항 등 법원 경매 정보를 카카오뱅크에 실시간으로 제공한다.\n채권 싸게 사는 캠코, 카뱅에는 어떤 이익 있을까?\n캠코도 '기업'인 만큼 밑지고 채권을 매입하지 않는다. 영업상 부실채권 매입가에 대해선 자세히 공개하지 않고 있으나, 담보가 있는 채권이라도 부실채권에 대해선 일정한 할인율을 적용해 매입이 이뤄진다. 캠코 관계자는 \"인수금액이나 조건은 별도의 회계법인이나 기관에서 평가한 결과로 정해진다\"며 \"부실이 발생했기 때문에 더 높은 금액으로 사 올 수는 없다\"고 설명했다.그럼에도 카카오뱅크가 얻는 실익은 무엇일까. 우선 분기마다 캠코에 정기적으로 부실채권을 넘김으로써 연체율로 인한 리스크를 빠르게 해소할 수 있다는 이점이 있다. 올 1분기 카카오뱅크의 연체율은 0.25%로 지난해 3분기(0.21%) 이후로 지속 상승 중이다. 같은 기간 NPL(부실채권)의 비율도 0.21%에서 0.26%로 상승세다. 이는 주담대 영향이라기보단 중저신용자를 대상으로 한 중금리대출의 영향이 크다는 분석이다.\n\n카카오뱅크 연체율 및 부실채권(NPL) 비율 추이.\n\n향후 주담대에서 부실 발생 시에는 카카오뱅크의 연체율에 악영향을 더하게 된다. 이는 신생 은행이자 IT인력의 비중이 상당한 카카오뱅크에 더욱 부담요인이 된다. 캠코라는 확실한 인수 주체에 연체 발생 단계부터 채권을 인계함으로써, 이 같은 리스크를 이전하는 전략이 가능하다.공공성에도 부합한다. 카카오뱅크 주담대 채무자는 인계 이후 캠코에 주택을 매각해 매각대금으로 채무를 청산할 수 있으며, 임차거주 후 주택 재매입권을 부여받을 수 있다. 또한 낮은 금리의 채무조정이율 및 최장 33년의 장기분할상환 등의 채무조정 프로그램을 지원받을 수 있다. 금융당국의 관여도가 높은 인터넷은행에는 정성적으로 플러스 요인이 될 수 있을 것으로 풀이된다.다만 카카오뱅크 관계자는 \"채무자한테 더 도움이 되는 취지가 있기 때문에 캠코와 협력을 진행하는 것\"이라며 \"저희가 좋자고 캠코한테 떠넘기는 것은 아니다\"라고 강조했다.","link":"https://www.bloter.net/newsView/blt202205310112","retrieved":1654201074585,"image":"https://www.bloter.net/data/blt/image/2022/05/31/blt202205310032.291x174.0.jpg"},{"title":"이랜드월드의 '슈펜' 양수…하반기 '온라인 개편' 향해 '가속 페달'","contents":"이랜드월드가 슈즈 SPA(기획・생산・유통을 모두 담당하는) 브랜드 '슈펜' 사업을 품고 그룹사의 사업부문별 전문화 전략에 드라이브를 걸고 있다. 이랜드 그룹사 패션 브랜드가 한 곳에 모이고 있는 것은 '사업 포트폴리오 조정' 계획의 일환으로, 이랜드월드는 그룹 패션 브랜드 대다수를 품고 관련 인프라를 구축하고 시너지를 내겠다는 계획이다. &nbsp;\n\n이랜드월드가 이랜드리테일로부터 사업양수한 슈즈 SPA 브랜드 '슈펜'. (사진=이랜드 홈페이지 갈무리)\n\n특히 이랜드가 지난 3월 온라인 비즈니스 조직을 신설한 가운데, 슈펜 양수를 통해 온라인 사업 강화 중심에 있는 이랜드월드의 사업 재정비 진행 현황도 다시 한 번 확인할 수 있게 됐다.\n이랜드 '패션 SPA', 이랜드월드로 '집합'\n이랜드 그룹의 패션 사업을 진행하고 있는 이랜드월드는 지난달 25일 임시 이사회를 열고 '이랜드리테일'로부터 슈즈 SPA(기획・생산・유통을 모두 담당하는) 브랜드 '슈펜' 사업부문을 영업양수했다고 지난달 31일 밝혔다. 슈펜은 2013년 이랜드가 선보인 국내 슈즈 SPA다. 신발과 잡화 등을 입점하며 사세를 확장해 왔으며 현재 전국에서 90여개 매장이 운영되고 있다.&nbsp;이랜드월드는 슈즈 SPA 슈펜이 이랜드월드 패션 사업부문 내에서 공격적인 외형확장이 가능할 것으로 내다봤다. 이번 슈펜 영업양수를 통해 이랜드월드는 '스파오', '미쏘', '후아유' 등 의류 SPA 뿐만 아니라 신발 및 잡화, 액세서리까지 포함된 넓은 의미의&nbsp; '패션 SPA' 라인업을 완성했다. 특히 슈펜이 그간 유통 사업부문에 포함돼 있던 탓에 성장에 한계를 보였던 반면, 패션 사업부문에 포함되면 외형 확장을 위한 브랜딩에 유리할 것이라는 판단이다.&nbsp;특히 이랜드월드는 스파오, 미쏘, 후아유 등 국내 의류 SPA 사업에서 두각을 나타냈던 만큼, 슈즈 SPA인 슈펜 사업을 확장하고 패션 SPA 브랜드들과의 시너지를 낼 수 있을 것으로 보고있다.&nbsp;\n\"잘 하는 것 하자\"…패션/유통/미래 경계선 강화하는 이랜드\n슈펜의 경우처럼 이랜드가 사업을 그룹 내 타 법인으로 양도 및 양수하는 것은 이번이 처음은 아니다. 이랜드는 △패션부문 △유통부문 △미래부문(외식・건설・테마파크 등) 사업을 3개 부문으로 나누고 있는데, 이를 선택과 집중을 위한 '사업부간 포트폴리오 조정'이라는 계획 하에 이랜드 그룹사 법인 내 각각 흩어져 있던 브랜드들을 성격별로 재분류하고 있기 때문이다.&nbsp;\n\n이랜드 사업부문별 연간 매출액 추이. (사진=안신혜 기자, 자료=이랜드)\n\n슈펜의 사업을 양수받은 패션부문의 경우 그룹 지주사인 '이랜드월드'가 맡고 있다. 이 외 유통부문은 '이랜드리테일'이, 외식/레져/테마파크 사업이 포함된 미래부문은 '이랜드이츠', '이랜드파크', '이월드' 등이 담당하고 있다.&nbsp;패션부문 법인인 이랜드월드에 슈펜 등 패션과 관련된 사업이 모이고 있는 것도 이 때문이다. 이랜드월드 또한 사업부간 포트폴리오 조정의 일환으로 2017년 아동 PB(자체 브랜드)를 운영하고 있던 이랜드리테일에 '로엠걸즈' 등 아동복 브랜드를 양도했다. 이어 2018년에는 '로이드', 'OST', '클루' 등 4개 쥬얼리 브랜드 사업을 이월드에 양도하기도 헀다. 사업양도 당시 각각의 사업부문은 연간 2300억~2400억원의 매출을 올리고 있는 알짜 사업임에도 불구하고 전문성을 구축하기 위한 전략으로 여겨졌다.&nbsp;이랜드월드가 운영 중인 패션 브랜드는 스포츠 브랜드 '뉴발란스', '뉴발란스키즈', 슈즈 편집숍 '폴더', '후아유'와 &nbsp;여성복 '미쏘', '로엠', '클라비스', '에블린', 'W9'(더블유나인) 그리고 SPA 브랜드 '스파오' 등이다. 이번에 양수한 슈펜은 슈즈 편집숍 브랜드 폴더가 있는 스포츠 브랜드로 분류될 것으로 보여진다. 이랜드월드는 사업양수 이후 신발 제조와 관련한 역량을 확보하고 이에 따라 사업 다각화도 가능할 것으로 전망하고 있다.&nbsp;이랜드월드 외에도 이랜드의 패션부문 법인은 상하이 법인인 'E.Land International Fashion Shanghai', 'E.Land Fashion Shanghai', 'Wish Fashion Shanghai' 등이 있다.&nbsp;해외 법인을 포함한 이랜드월드의 연간 매출액은 2020년 2조7172억원, 2021년 2조9276억원으로 유통, 미래 부문 등 3개 부문 중 가장 큰 규모로 유지되고 있다.&nbsp;특히 사업부간 포트폴리오 조정 계획으로 인한 패션 브랜드 재정비는 그룹사 차원 뿐만 아니라 이랜드월드로서도 재도약의 기회가 될 전망이다. 이랜드월드는 주요 사업인 패션사업의 실적 악화로 2020년 순 손실액이 3700억원을 기록하는 등 부침을 겪은 바 있는데, 선택과 집중으로 패션사업이 한 데 모이면서 시너지 효과가 나타날 것으로 보여지기 때문이다.&nbsp;금융감독원에 따르면 이랜드월드는 2020년 연간 손실액 약 3680억원을 기록했고, 이듬해에는 흑자로 전환했지만 연간 순이익 642억원에 그쳤다. 주요 사업인 패션부문의 사업 악화 영향이 대부분으로, 이같은 실적 악화를 탈피하기 위해 이랜드는 이랜드월드의 미쏘, 로엠, 에블린, 클라비스, W9과 이앤씨월드의 이앤씨(EnC) 등 6개 브랜드로 구성된 '여성복 사업부' 매각이라는 카드를 꺼내들었다. 당시 이들 브랜드의 연 매출은 약 3000억원 수준이다.100% 매각보다는 사업 파트너를 찾는 개념의 매각으로 이랜드는 이후 SPA, 스포츠 브랜드 사업에 역량을 강화한다는 전략이었다. 특히 과거 이랜드가 인지도 높은 브랜드 '티니위니'와 '케이스위스'를 2017년과 2019년 각각 8700억원, 3000억원에 매각하면서 매각 차익을 실현했던 경험이 있던 것도 영향을 끼쳤다. 다만 코로나19로 패션 사업 환경 악화 및 브랜드 인지도 대비 높은 매각가 등의 영향으로 매각 예비입찰에 아무도 참여하지 않으면서 결국 이랜드월드는 4개월 만의 매각 철회로 막을 내렸다.&nbsp;하지만 미쏘, 로엠 등은 매각 철회 이후 오히려 매출이 증가하며 분위기는 급반전됐다. 지난해 봄 코로나19 보복소비 영향으로 미쏘와 로엠의 3월 말 누적 매출이 전년 동기 대비 각각 320%, 175% 증가한 것이다. 이후 이랜드는 위기를 기회로 삼고 여성 사업부 재매각 추진보다는 온라인 사업에 초점을 맞췄다.\n브랜드 이관 다음 스텝은 '온라인'… 하반기 사업양도 본격 진행\n이랜드의 법인 간 사업 양도 및 양수는 하반기에도 계속될 전망이다. 브랜드 사업 이관 외 법인 별로 흩어져 있던 온라인 사업을 이관하는 작업이 될 예정이다. 이랜드는 패션 사업에 있어 '온라인' 부문이 체질개선 및 외형 성장의 핵심 요소로 간주, 지난 3월 온라인 비즈니스 조직을 신설하고 온라인 사업과 관련한 대대적인 실험을 진행 중이다.&nbsp;\n\n현재 '이랜드리테일'이 운영 주인 이랜드의 대표 온라인몰 '이랜드몰'. (사진=이랜드 홈페이지 갈무리)\n\n지난 1분기 기준 이랜드의 온라인 사업 매출은 10% 내외 성장했다. 패션 부문인 뉴발란스와 스파오 등이 온라인 성장에 힘을 보탠 결과다. 뉴발란스의 경우 이랜드월드의 라이센스 계약으로 2008년 한국에 들어온 이후, 연 매출은 2008년 250억원에서 지난해 6000억원까지 오른 캐시카우 브랜드다.&nbsp;특히 이랜드 그룹의 온라인 사업 개편은 온라인 비즈니스 조직의 수장인 최운식 이랜드월드 대표이사 지휘 하에 진행되는 것으로, 온라인 사업 재정비 이후 이랜드월드의 성장에도 자연스레 관심이 모아지고 있다. &nbsp;이랜드의 온라인 사업 재정비 키워드는 '집중'이 될 전망이다. 이랜드는 현재 뉴발란스, 스파오, 미쏘, 로엠 등 대표 패션 브랜드들이 단독 온라인몰로 운영 중이지만, 이랜드몰과 키디키디가 이랜드월드에 이관되면 현재 전략인 브랜드별 D2C(다이렉트 투 컨슈머) 전략 역시 대폭 수정될 수 있을 것으로 예상된다. 현재 이랜드는 최운식 대표 외에도 온라인 사업에 특화된 전문가 총괄 하에 온라인 개편 프로젝트를 진행 중이다.&nbsp;&nbsp;이랜드 관계자는 &lt;블로터&gt;에 \"하반기 사업양도 형식으로 온라인 사업 개편이 진행될 예정\"이라며 \"이랜드의 대표 온라인몰인 '이랜드몰'과 '키디키디' 등 이랜드리테일이 운영하고 있는 온라인몰이 이랜드월드에 이관될 예정\"이라고 말했다. 그는 이어 \"이 외에도 폴드 등 다양한 브랜드의 온라인몰 편입 등을 고려하고 있다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202206020045","retrieved":1654211820685,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020012.291x174.0.png"},{"title":"5G 주파수 추가 경매 확정됐지만...LG유플러스 ‘쓴웃음’","contents":"올해 초 국내 이동통신 업계를 뜨겁게 달군 5G 3.4GHz 주파수 대역 20MHz폭 추가 할당 이슈에 관한 정부의 최종 계획이 확정됐다. 그러나 SKT·KT·LG유플러스 등 이동통신 3사의 표정은 밝지 않다. 특히 주파수 확보 가능성이 높은 LG유플러스는 주파수 활용을 위해 적잖은 선행투자 조건 달성 부담을 지게 됐으며, SKT와 KT도 불공정 경쟁 요소가 충분히 해결되지 않았다며 아쉬움을 드러냈다.\n\n정부서울청사에서 5G 주파수 추가 할당 계획에 대해 발표 중인 홍진배 과기정통부 네트워크정책실장(가운데), 정창림 통신정책관(왼쪽), 최우혁 전파정책국장. (사진=이건한 기자)\n\n과학기술정보통신부(과기정통부)는 2일 정부서울청사에서 미디어 브리핑을 열고 5G 3.4~3.42GHz 주파수 대역 20MHz의 추가 할당 경매를 조속히 재개하고 연내에 마무리하겠다고 밝혔다. 다만 SKT가 요청한 3.7GHz 주파수 추가 할당은 해당 대역에 대한 추가 연구와 준비가 필요하단 판단 아래 이번 경매에서 제외됐다. 과기정통부는 5G 품질 개선 및 커버리지 조기 확대를 위한 망 구축 의무 등을 강화해 3.4GHz 대역 할당 조건으로 걸었다. 이는 업계 이해관계가 첨예하게 맞물린 상황에서 주파수는 신속히 할당해 국민 편익을 높이고, 동시에 3사의 망 구축 경쟁도 유도해 ‘두 마리 토끼’를 잡겠다는 의도로 풀이된다. 현재 3사 중 추가 주파수 경매에 입찰, 확보할 가능성이 가장 높은 사업자는 LG유플러스다. 이번 추가 할당 대역은 LG유플러스가 2018년 5G 주파수 1차 경매 당시 확보한 대역과 붙어 있는 인접대역이다. 따라서 주파수 확보 시 LG유플러스는 기존 통신장비를 활용해 별다른 투자 없이도 5G 속도를 100MHz 대역 수준으로 개선(현재 80MHz 보유 중)하는 효과를 누릴 수 있다.\n\n이통3사의 5G 주파수 주파수 및 대역폭 확보 현황. (자료=블로터DB)\n\n반면 물리적으로 분리된 대역의 주파수를 보유한 SKT와 KT는 해당 대역을 할당받더라도 ‘주파수 묶음 기술(CA)’을 지원하는 추가 무선국 구축, 관련 통신장비 도입, CA 지원 휴대폰 출시 등을 기다려야 한다. 하지만 막대한 추가 투자비 대비 실익은 적기 때문에 SKT와 KT는 이번 경매에 참여할 요인이 적다. 그러나 LG유플러스에 주파수를 내주면 3사 통신품질경쟁 구도에 큰 변화가 따를 수 있다. 이에 양사는 올해 초부터 해당 경매는 ‘LG유플러스에만 유리한 ‘특혜’라고 강하게 반발해왔다. \n추가 주파수 확보=5G 조기 투자로 이어진다\n정부는 고심 끝에 중재안으로 보이는 할당 조건들을 내놨다. 특히 LG유플러스가 주파수를 가져가더라도 반드시 추가 투자를 집행해야 주파수를 활용할 수 있도록 한 것이 골자다. 정부가 제시한 할당 조건들을 살펴보자. 우선 3.4GHz 20MHz 주파수를 할당받은 사업자는 2025년 12월까지 누적 15만국의 5G 무선국을 구축해야 한다. 과기정통부에 따르면 현재 3사가 전국에 구축한 5G 무선국 수는 각기 6~7만국 수준이다. 15만국은 2018년 5G 주파수 1차 경매 당시 각사가 전국망 구축을 완료한 LTE 무선국 수다. 즉 5G 무선국 15만국 구축은 현재 5G 이용자들의 서비스 품질 불만이 높은 상황에서 5G도 LTE 전국망과 유사한 수준까진 구축돼야 한다는 정부 측 조건이다.이와 함께 15만국 구축 의무는 이통사들의 조기 망 투자도 유도할 수 있다. 이통 3사는 올해 12월까지 무선국 12만국을 구축하면 주파수 재할당 시 가격 인하 인센티브를 얻을 수 있다. 그러나 12만국 초과분에 대해선 아직 투자 요인이 적다. 이 같은 상황에서 추가 주파수 할당 대가에 15만국 구축을 의무로 부과하면 그 외 이통사도 비슷한 시기 15만국 구축에 나서도록 유도할 수 있다. 이와 함께 3사가 5G 커버리지 확대 차원에서 추진 중인 농어촌 공동망 구축 완료 시점도 기존 2024년 6월에서 2023년 12월로 6개월 앞당기라는 조건이 있다. 이는 LG유플러스가 주파수를 확보하더라도 경쟁이 치열한 수도권보다 농어촌 지역에 대한 선행 투자를 유도하는 효과가 있을 것으로 기대된다. 앞서 LG유플러스도 20MHz 주파수 추가 할당을 요청한 근거 중 하나로 농어촌 지역에서 타사와 차별 없는 서비스 제공 필요성을 주장한 만큼, 조건 부과에 따른 명분도 충분하다.아울러 주파수 인접대역에서 5G 서비스를 제공 중인 LG유플러스는 주파수 할당 시 이를 활용해 1만5000개의 5G 무선국을 구축해야 기존 5G 무선국에서도 할당받은 주파수를 이용할 수 있다. 다만 농어촌 공동망에서는 할당 즉시 주파수를 이용할 수 있도록 했다.즉, 과기정통부는 이 같은 조건 등을 통해 LG유플러스가 주파수를 확보하더라도 반드시 망에 대한 추가 투자를 하도록 한 것이다. 이 조건이 없으면 LG유플러스는 무선국에 대한 추가 투자 없이 소프트웨어 업그레이드 수준에서 새 주파수를 활용할 수 있다. 이 경우 SKT, KT의 반발은 물론이고 이통사들의 무선국 투자 경쟁 촉진이란 과기정통부의 기대와도 어긋날 수 있다. LG유플러스는 쓴웃음을 짓게 됐다. 여전히 추가 주파수 경매에서 가장 유리한 사업자로 꼽히지만 올해 초 처음 주파수 경매가 결정됐을 당시보단 주파수 확보에 따른 안팎의 부담이 커졌기 때문이다. 인접 주파수 확보에 따라 경쟁사들과의 간극이 단기간에 줄어드는 효과도 당분간 기대하기 어렵게 됐다. 그러나 이번 주파수 할당은 애초에 LG유플러스의 요청으로 시작된 것으로, LG유플러스가 입찰을 포기하는 시나리오는 상상하기 어렵다. LG유플러스 관계자도 “당사는 정부의 할당 공고 일정에 맞춰 추가 주파수 확보에 최선을 다할 것”이라며 “추가 주파수를 확보하면 적극적인 5G 투자와 품질 향상으로 이용자 편익 증진을 위해 노력하겠다”고 말했다.\nSKT, KT \"여전히 불공정한 경매\"\n이처럼 LG유플러스의 부담이 늘었지만 SKT와 KT의 표정은 밝지 않다. 여전히 기대한 수준의 ‘공정 경쟁’ 조건에는 미치지 못한다고 보기 때문이다. SKT 관계자는 “지난 2월 과기정통부 장관 및 통신3사 CEO 간담회에서 논의된 주파수 추가 할당과 관련, 심도 깊은 정책 조율은 생략된 채 이번 할당 방안이 갑작스레 발표된 점은 유감”이라고 말했다. 이번 경매에 추가 할당 조건이 생겨났지만 LG유플러스 인접대역 주파수에 대한 단독 경매 자체는 여전히 LG유플러스에만 유리한 상황이라고 보는 것이다. 또 자사가 제안한 3.7GHz 주파수 경매도 언제가 될지 기약할 수 없는 상황이다. 이와 관련해 SKT는 “정부의 주파수 공급 정책은 국민 편익 증진, 국내 통신장비 제조 영역의 성장, 통신업계 생태계 균형 발전이 고려된 주파수 대역을 동시에 이용할 수 있도록 진행되어야 한다”는 입장을 덧붙였다. KT 관계자는 “정부의 주파수 추가 할당 정책에 공감한다”면서도 “공정한 시장 경쟁 환경이 마련되려면 수도권 지역의 차세대 5G 장비(64TR) 개발과 구축 시점을 고려한 주파수 할당 조건이 필요하다”고 말했다.앞서 KT는 LG유플러스가 추가 주파수를 확보하면 SKT와 KT가 합리적인 대응 투자가 가능한 시점까지 수도권 지역에서의 20MHz 사용시기를 제한해야 한다고 주장한 바 있다. 여기서 ‘합리적인 시기’란 차세대 국산 통신장비 개발·납품(2023년 말)과 수도권에 장비 구축이 이뤄지는 기간(6개월)을 고려한 2024년 7월 이후를 말한다. 그러나 올해 11월 초 LG유플러스가 주파수를 확보하고, 활용 조건을 조기에 만족할 경우 현재 5G 속도 측면에서 큰 격차가 없는 수도권에서 KT와 LG유플러스 간 격차는 크게 벌어질 가능성이 있다. 이는 당장 마땅한 대응 수단이 없는 KT가 가장 경계하고 있는 대목이다. 한편 이통 3사 반응과 별개로 과기정통부는 이번 주파수 추가 할당은 국민 편익 제고에 방점을 뒀다는 입장이다. 이날 최우혁 과기정통부 전파정책국장은 “주파수 할당의 제1목적은 국민들의 5G 이용 편익 증대”라며 “두 번째는 주파수를 할당받은 사업자의 투자가 업계의 경쟁을 유도하고, 나아가 경쟁 촉진을 통한 투자와 서비스 개선으로 이어지도록 하는 데 목적이 있다”고 강조했다. 또 “핵심은 이통사가 지속해서 많은 무선국을 설치하도록 유도해 5G 커버리지와 품질 문제를 해결하려는 정부의 의지가 담겨 있음을 이해해 달라”고 당부했다. 과기정통부는 이날 ‘2022년도 통신서비스 품질평가’ 개선 방안도 발표했다. 올해 개선안의 골자는 5G 품질측정 단위를 동네 상가 수준의 중소시설과 실제 국민이 거주하는 아파트 댁내 등까지 확대하는 것이다. 이 또한 이통사가 상대적으로 투자에 소홀했던 지역까지 무선국 및 서비스 품질 개선을 유도하는 데 목적이 있다는 점에서 최 국장이 말한 목적과 일맥상통한다.","link":"https://www.bloter.net/newsView/blt202206020116","retrieved":1654211820689,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020023.291x174.0.jpg"},{"title":"LG화학, '니켈 전쟁'에 뛰어들다...中 기업 이어 고려아연 계열사와 합작사 설립","contents":"LG화학 신학철 부회장(오른쪽)과 켐코 최내현 대표가 계약 체결 후 기념사진을 촬영하고 있다.(사진=LG화학)\n\nLG화학이 중국 화유코발트(华友钴业, Huayou Cobalt)에 이어 영풍그룹 계열사 고려아연과 합작사를 설립한다. LG화학은 고려화학의 계열사 켐코와 합작사를 설립한다고 2일 밝혔다. 합작사는 전구체를 제조하고, 폐배터리를 통해 양극재용 광물을 회수한다.LG화학과 켐코는 2000억원을 투자해 연 2만톤 규모의 전구체 합작공장을 건설한다. 2024년 2분기부터 전구체를 LG화학 충주공장에 공급한다. 합작법인은 고려아연의 유가금속 확보 기술을 활용해 배터리 리싸이클링 사업도 진행한다. 폐배터리의 니켈과 코발트 등을 수거해 전구체 생산에 활용한다.합작법인 사명은 한국전구체주식회사이며, 지분은 켐코가 51%, LG화학이 49%를 갖는다.&nbsp;전구체는 양극재의 중간재로 니켈과 망간, 코발트 등을 공침법(수용액 또는 비수용액 동시에 침전시키는 방식)으로 합성해 만든다. 전구체는 양극재 원가의 60~70%를 차지하는데, 국내는 희귀 광물인 리튬과 니켈의 수급이 어려워 90% 이상을 중국에서 수입하고 있다.이렇듯 LG그룹의 전지사업 밸류체인 육성 전략은 합작사(Joint Venture)에 무게가 실리고 있다. LG에너지솔루션은 미국 GM과 스텔란티스, 현대차와 합작사를 설립하고 있다. LG화학은 중국 화유코발트와 고려아연 등과 합작사를 설립했다. LG에너지솔루션의 '후방 산업'을 맡고 있는 회사로서 핵심 소재인 양극재를 안정적으로 조달하기 위해 밸류체인을 강화하고 있는 것이다.전기차 메이커와 전지업체, 원료 업체의 합작사는 거래(Trade)에 가깝다. 전지회사가 자동차 회사에 전지 기술을 공유하면, 전기차 제조사는 배터리를 팔 수 있는 시장을 전지업체에 제공한다. 전지회사와 원료회사 간 합작사도 마찬가지다. 전지회사는 특정 광물을 안정적으로 조달받고, 원료회사는 시장을 제공받는 식이다.&nbsp; &nbsp; &nbsp; &nbsp;LG화학이 켐코(KEMCO)와 합작사를 설립한 것도 '황산니켈(고려아연)→전구체(합작사)→LG화학'으로 이어지는 공급망을 구축하기 위해서다. 니켈 공급망(SCM)을 강화하기 위한 차원이란 분석이다. 니켈은 전기차 시대가 열리면서 핵심 광물로 부상했다. 현재 글로벌 배터리 시장의 대세는 NCM(니켈, 코발트, 망간), NCA(니켈, 코발트, 알루미늄) 등 삼원계 양극 소재와 NCMA(니켈, 코발트, 망간, 알루미늄) 등 사원계 양극 소재가 주를 이루고 있다.배터리 발화 사고로 LFP(리튬인산철) 배터리가 부상하고 있지만, 전기차의 주행거리 등 성능 측면에서는 니켈계 배터리를 따라잡기 어렵다는 관측이 많다. 이렇기 때문에 니켈 함량이 60~90% 가량인 하이니켈 배터리는 여전히 전기차 시장의 '대세'라는 평가다.니켈은 매장량 기준 인도네시아와 호주, 브라질 순이며, 생산량 기준으로는 인도네시아와 필리핀 순이다. 배터리를 만들려면 니켈의 공급망부터 안정적으로 확보해야 한다. 미국과 중국 등은 '자원전쟁'을 치른 경험이 풍부한 만큼 미국 전기차 메이커들과 중국 배터리 업체들은 니켈과 리튬 등 희귀 광물의 안정적인 공급망을 마련하고 있다. 반면 포스코를 제외한 국내 그룹은 자원 확보 전쟁을 치른 경험이 거의 없다. LG그룹도 마찬가지이다.LG화학과 LG에너지솔루션은 해외 광석 업체들에 지분 투자를 통해 니켈 등을 장기 조달하는 계약을 체결했다. 그럼에도 매해 LG에너지솔루션의 생산능력(Capa)이 빠르게 커지고 있어 생산에 필요한 광물 수요는 커지고 있다.LG화학은 LG에너지솔루션의 양극재 내재화율을 높이기 위해 5년 내 캐파를 205% 증설한다. 올해 1분기 기준 캐파는 8만5000톤인데, 2026년까지 26만톤으로 캐파를 확대해, 내재화율을 현행 35%에서 40%까지 높이겠다는 전략이다.양극재 생산량을 늘리려면 핵심 광물의 공급망을 안정화해야 한다. LG화학이 중국 화유코발트와 고려아연 등에 파트너십을 제안하는 이유다. 켐코는 고려아연이 35%의 지분을 보유한 회사로 황산니켈을 생산하고 있다. 지난해 생산능력을 현행 5만톤에서 2배 이상 늘리기로 했다.황산니켈은 고순도 니켈에 황산을 첨가해 만든다. 별도 가공 없이 바로 양극재 공정에 투입할 수 있어 생산단계를 단축할 수 있다.&nbsp;\n\n(자료=금융감독원)\n\n지난해 켐코는 황산니켈 판매로 2344억원의 매출을 올렸다. 전체 매출의 98%가 니켈에서 나왔다. 이중 LG에너지솔루션에서 나온 매출은 786억원, LG화학은 170억원에 불과했다. LG화학은 2017년 10억원을 투자해 켐코의 지분 10%를 확보했다. 대주주인 LG화학은 지난해 켐코의 매출 중 40.7%(LG에너지솔루션 포함)를 차지했다.켐코가 LG화학과 합작사를 설립함에 따라 앞으로 황산니켈 생산량의 대부분은 LG화학에 조달될 것으로 전망된다. 켐코는 2027년까지 특정 광산업체로부터 니켈 장기구매계약을 체결했다. 앞으로 8만2000톤을 이 루트를 통해 조달할 수 있다. LG화학은 켐코와 합작사를 설립해 니켈과 전구체의 공급망을 안정화할 수 있게 된 것이다.&nbsp;앞서 LG화학은 중국 화유코발트의 계열사 B&amp;M(Tianjin B&amp;M Science and Technology)과 양극재 합작공장(LG BCM)을 국내에 설립하기로 결정했다. 화유코발트는 지난해 인도네시아 니켈 광산 개발 프로젝트에 대주주로 참여하면서, 10만톤의 니켈을 안정적으로 공급받을 수 있게 됐다. LG화학은 중국 화유코발트에 이어 켐코까지 '동맹'을 맺으면서, 니켈 공급처를 다변화했다는 평이다.신학철 LG화학 부회장은 \"세계 최고 종합 전지 소재 회사로 도약하기 위한 기반 강화 큰 의미\"라며 \"과감한 투자와 협업으로 친환경 배터리 소재 사업의 멈춤 없는 성장을 만들어 나갈 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206020053","retrieved":1654211820691,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020020.291x174.0.jpg"},{"title":"[디아블로 이모탈]②출시 전 사전오픈, 모바일 판도 흔들까","contents":"'디아블로 이모탈'(Diablo Immortal)은 모바일 게임계의 새로운 강자가 될 수 있을까. 서비스사인 블리자드엔터테인먼트도 앱 마켓 사전 오픈을 진행하며 정식 출시 전 본격적인 수요층 확보에 나섰다. 출시일 1~2일 전 사전 다운로드를 제공하는 기존 모바일 게임과 달리 플레이까지 지원하면서 서비스 당일 몰릴 트래픽도 분산시키는 효과도 기대할 수 있다.\n블리자드, 왜 미리 열었나\n현재 블리자드는 한국시간 기준 오는 3일 새벽 2시에 디아블로 이모탈을 정식 서비스할 계획이다. 원스토어(한국), 구글플레이 스토어, 앱스토어에서 다운로드를 제공하는 한편 플레이까지 가능토록 서비스를 지원하고 있다.사전 다운로드 후 출시일에 서버를 오픈하는 기존 게임들과&nbsp;달리, 블리자드는 정식 출시 하루 전부터 글로벌 서버를 오픈하며 유저 모객에 나섰다. 많은 유저들이 다운로드 후 플레이를 즐겼고, 온라인 커뮤니티를 중심으로 다양한 리뷰가 오가는 상황이다.\n\n디아블로 이모탈 스크린샷. (사진=블로터 DB)\n\n앞서 '블리즈컨 2018'을 통해 처음 공개된 디아블로 이모탈은 당시 현장에서 나온 발언으로 '님폰없?'이라는 밈이 만들어질 만큼 큰 화제를 모았다. 디아블로 프랜차이즈 최초의 모바일 게임이자 중국 게임사 넷이즈와 공동 개발한 게임이기에 완성도 역시 변수로 떠오른 바 있다.&nbsp;시장의 우려와 기대를 한 몸에 받은 디아블로 이모탈은 사전 오픈 하루 만인 2일 구글플레이 스토어 인기 순위 1위에 올랐다. 인기 순위 지표에 다운로드 횟수가 상당 부분 반영되는 만큼 많은 유저들이 게임에 접속한 것으로 풀이할 수 있다. 이는 앞서 블리자드가 정식 출시 전 모바일 환경에서 사전 다운로드와 플레이를 동시에 지원한다고 밝힌 것이 주효한 것으로 보인다.블리자드는 디아블로 이모탈 사전 오픈을 통해 모바일 유저를 대거 확보하는 한편 배틀넷으로 이용 가능한 PC 버전(베타)의 사전 다운로드까지 지원해 디아블로 이모탈 수요층을 다각화한다는 전략이다.블리자드엔터테인먼트코리아 관계자는 &lt;블로터&gt;에 \"모바일 게임은 자사 플랫폼이 아닌 앱 마켓을 통해 선보이다보니 게임의 안정적 서비스에 대한 사전 대비가 필요하다\"며 \"디아블로 이모탈도 '얼리 롤 아웃'(사전 오픈·출시) 개념\"이라고 말했다.\n리니지·오딘 양강 구도 깨질까\n디아블로 이모탈 출시와 사전 오픈은 업계에 어떤 영향을 끼칠까.주목할 점은 구글플레이 매출 순위 1·2위를 다투는 '리니지W'와 '오딘: 발할라 라이징'(이하 오딘)의 양강 구도 변화 여부다.&nbsp;디아블로 이모탈은 디아블로 IP를 기반으로 개발한 MMORPG로 리니지W·오딘과 동일 장르로 분류된다. 특히 '디아블로'와 '리니지'는 국내 게임사에 있어 한 시대를 풍미했던 게임인 만큼 관련 IP를 모바일로 재해석한 디아블로 이모탈과 리니지W의 매출 경쟁에 이목이 집중되고 있다.&nbsp;\n\n디아블로 이모탈 직업 선택 화면. (영상=블로터 DB)\n\n통상 구글플레이 스토어의 경우 출시일 기준 48시간 이내 첫 매출이 집계되는 만큼 정식 출시일인 오는 3일, 디아블로 이모탈의 초기 흥행지표가 집계될 것으로 보인다. 리니지W나 오딘의 아성을 위협하거나 이를 뛰어넘게 될 경우 모바일 MMORPG 경쟁 구도 또한 큰 폭의 변화가 불가피할 전망이다.&nbsp;변수는 '비즈니스 모델'(BM)인데 커스터마이징과 장비의 변별력보다는 '전설 보석'의 유무가 초기 매출에 영향을 끼칠 것으로 예상된다. 주요 장비 능력치에 변화를 줄 수 있는 전설 보석에 따라 전투력이 큰 차이를 보이는 만큼, 관련 재화나 패키지 상품이 주요 BM으로 거론되고 있다.&nbsp;다만 \"패키지 상품 가격이 다른 모바일 MMORPG보다 낮게 책정돼 있어 과금 유도 정도는 심하지 않다는 평가\"라는 목소리와 함께 \"BM 강도 면에서 높은 매출을 거두기 어려울 것\"이라는 의견도 나오고 있다.\n\n리니지W. (사진=엔씨소프트)\n\n일각에서는 사전 플레이를 지원하며 배틀넷 아이디를 통해 PC·모바일 연동이 가능한 만큼, 초기 모객 면에서 높은 성과를 거둘 것으로 예상하기도 했다.게임업계의 한 관계자는 \"디아블로 이모탈의 경우 정식 출시일은 3일이지만 사전 플레이 기간에도 결제가 가능하기에 매출도 꾸준히 쌓일 것\"이라며 \"국내에서도 디아블로 팬이 많은 만큼 디아블로 이모탈의 임팩트가 리니지W와 오딘의 양강 체제에 어떤 영향을 줄 지 다양한 예측이 오가는 상황\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206020117","retrieved":1654211820694,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020024.291x174.0.jpg"},{"title":"'재활용 고수' 영풍, '대세 배터리' LFP 리싸이클링에 진출","contents":"(사진=영풍)\n\n영풍그룹 계열사 영풍이 LFP(리튬인산철) 배터리의 리싸이클링 사업에 뛰어들었다. 영풍은 전략소재 순환기술을 미래 역점 사업으로 정했는데, 향후 시장 수요가 예상되는 LFP 배터리의 리싸이클링 기술을 확보하겠다는 전략이다.영풍은 'LFP 배터리로부터 탄소 저감형 배터리 원료화 기술 개발' 프로젝트에 참여한다고 2일 밝혔다. 이 프로젝트는 에너지기술평가원의 전략과제로 영풍은 LFP 배터리 건식 용융 재활용 담당 기업으로 2025년까지 연구개발(R&amp;D)에 참여한다.이 프로젝트는 전기차 등에 사용한 뒤 수명이 다한 LFP 배터리에서 리튬을 추출해 배터리 소재로 재활용하는 기술을 개발하는 사업이다. 리튬은 희귀광물로 광산과 염호 등에서 채굴하거나 폐배터리의 블랙파우더를 통해 추출할 수 있다. 블랙파우더는 폐배터리를 수거해 파쇄·선별해 채취한 검은색 분말이다. 리튬과 니켈, 코발트 등 배터리 재활용에 필요한 광물을 회수할 수 있다.&nbsp; &nbsp;\n영풍은?영풍은 1949년 설립돼 유가금속을 제조하는 종합 비철금속 제련회사이다. 재계순위 30위인 영풍그룹 계열사이다. 영풍그룹은 고 장병희·최기호 창업주가 공동 설립한 기업으로 두 집안이 번갈아 회장을 맡으며 경영하고 있다. 장씨 일가는 영풍과 영풍전자 등을 이끌고 있으며, 최씨 일가는 고려아연 중심 비철금속 회사를 운영하고 있다. 영풍은 두 집안이 공동경영을 하기 위한 지주사인 회사다. 최근 계열분리 가능성도 언급되고 있는 가운데 영풍과 고려아연은 2차전지 소재 및 리싸이클링 사업을 빠르게 키우고 있다.\n영풍이 2018년 폐배터리에서 리튬은 95%, 니켈·코발트·망간(NCM)은 90% 이상 회수할 수 있는 기술을 확보했다. 영풍은 세계 최고 수준의 전략 금속 회수 기술을 확보하고 있어 향후 폐배터리 리싸이클링 사업에서도 경쟁력이 높을 것으로 판단했다. 영풍은 NCM 계열 3원계 배터리의 리싸이클링 기술을 확보했고, 이번에는 LFP까지 회수 능력을 확보하기로 한 것이다.&nbsp; &nbsp;LFP 배터리는 2차 전지인 리튬 계열 배터리(LiB)의 한 종류이다. 희귀 광물인 니켈과 코발트 대신 인산과 철을 양극재로 사용해 가격 경쟁력이 높다. 리튬 계열 배터리와 비교해 LFP 배터리는 에너지 밀도가 낮아 안전성이 높고, 화재의 위험이 없다. 하지만 LFP 배터리는 전압이 3.2V로 NCM(3.75V)보다 낮다. 낮은 에너지 밀도로 인해 승용차용 배터리보다 전기버스 등에서 활용된다. 전기버스의 배터리 용량은 200kWh에 달해 전기차와 비교해 3배 이상 용량이 크다. 이 때문에 전기버스는 값이 싸고, 안전성이 높은 LFP 배터리를 선호한다. 반면 전기차는 배터리 지속시간이 짧은 점이 최대 단점이다.중국 배터리 업체인 BYD가 블레이드 배터리(Blade Battery)를 개발해 에너지 밀도를 높였고, CATL은 CTP(Cell to Pack) 설계로 셀의 비율을 높였다. 이 기술은 모두 유사한 기술이다. 종전 배터리가 '셀→모듈→팩'이었다면, 블레이드 배터리는 모듈을 없애는 방식으로 패키징 공간을 없애고 남는 공간에 셀을 더 채워넣는 것이다. LFP의 낮은 에너지 밀도를 셀을 더 채워넣는 방식으로 극복하는 방식이다.&nbsp; &nbsp;테슬라와 폭스바겐 등이 NCM 계열 배터리의 불안전성으로 인해 LFP 배터리 도입을 검토하면서 시장의 관심이 높아지고 있다. LG에너지솔루션과 SK온도 LFP 배터리 도입을 추진 중이며, 포스코케미칼 등 소재 업체들도 LFP 도입을 검토 중이다.&nbsp;&nbsp;LFP 배터리의 단점들을 보완한 제품이 출시되면서 '하이니켈'이 주축이 됐던 시장의 판도도 달라질 것으로 예상된다. 영풍은 LFP 배터리의 활용도가 커질 경우 리싸이클링 시장까지 확대될 것으로 전망했다. 현재 니켈 배터리의 재활용 기술은 성숙도가 높아진 반면 LFP 배터리는 걸음마 단계이다.영풍은 건식 용융 리싸이클링 기술을 확보하고 있다. 고온의 용융로에서 폐배터리를 녹여 유가금속을 회수하는 방식이다. 습식공정에 비해 배터리를 분해하는 전처리 공정이 단순해, 적은 비용으로 많은 양의 배터리를 처리할 수 있다. 또 유가금속 회수율이 높은 점도 장점이다.&nbsp;영풍의 건식 용융 기술은 채산성이 좋지만, 배터리 리싸이클링에 있어 리튬을 회수할 수 없는게 단점이었다. 영풍은 더스트(Dust) 집진 설비를 통해 먼지 형태로 공기 중에 흩어진 리튬을 회수하는 방식으로 문제를 해결했다. 향후 이 같은 방식으로 LFP 배터리에서 리튬, 구리, 철, 슬래그 등을 회수할 계획이다.하지만 전기차용 LFP 배터리는 현재 시장에 공급량이 많지 않은 데다, 리싸이클링 사업이 성숙하기까지 최소 5년 이상 걸릴 전망이다. 전기차용 배터리의 수명은 5~10년인데, 폐배터리로 시장에 물량이 나오기까지 5년 이상 걸리기 때문이다.이강인 영풍 사장은 \"국내에서 유일하게 건식 리사이클링 기술을 보유한 영풍이 기존 니켈, 코발트, 망간 배터리에 이어&nbsp;LFP&nbsp;배터리의 재활용 기술까지 확보할 수 있게 됐다\"며 \"이번 정부 정책과제 수행을 계기로 양산 체제를 조기에 가동해 2차 전지 리사이클링 분야의 새로운 역사를 써 내려갈 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202206020038","retrieved":1654211820687,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020011.291x174.0.png"},{"title":"SME 주목하는 네이버, 창업 플랫폼 '마이프차' 후속 투자","contents":"사진=네이버 D2SF\n\n\n네이버 D2SF(D2 Startup Factory)가 온라인 창업 플랫폼 '마이프랜차이즈'에 후속 투자했다. 네이버는 최근 중소상공인(SME) 관련 플랫폼 투자를 이어가고 있다.&nbsp;네이버 스타트업 양성조직 D2SF는 2일 온라인 창업 플랫폼 '마이프랜차이즈'에 투자했다. 2019년 이후 후속 투자다. 구체적 투자 규모는 공개하지 않았다. 리드 투자자 다올인베스트먼트 등과 95억원을 투자했다는 것만 밝혔다.&nbsp;네이버 D2SF는 지난 2019년 마이프랜차이즈 창업 직후 3억원을 시드 투자했다. 시드 투자 이후 네이버 여러 SME 플랫폼과 정기적인 교류도 이어왔다.&nbsp;최근 네이버는 중소상공인 영업 범위를 오프라인에서 온라인으로 넓히는 데 주목하고 있다. 자체 제공하는 온라인 쇼핑 플랫폼 '스마트스토어'의 경쟁력을 키우는 동시에&nbsp;관련 플랫폼 투자도 이어가고 있다. 추후 시너지를 고려한 결정으로 보인다.실제로 네이버 D2SF는 지난달 26일에도 패션 콘텐츠 플랫폼 '온더룩'과 이커머스 운영·마케팅 자동화 솔루션 개발 업체 '유니드컴즈'에 신규 투자했다.&nbsp;네이버가 투자한 두 업체는 온라인 SME 규모 확장을 돕는 플랫폼이다. 당시 양상환 네이버 D2SF 리더는 \"신규 투자한 두 팀은 IT로 이커머스 SME의 스케일업을 돕는 커머스 스타트업\"이라며 \"SME·스타트업·네이버가 시너지를 낼 수 있을 것으로 기대한다\"라고 말했다.네이버는 SME 글로벌 진출 지원 방안도 모색하고 있다. 네이버는 사업보고서 내 '사업의 내용' 부문에서 \"일본에 선보일 스마트스토어를 활용, SME 글로벌 진출 지원 방안도 모색하고 있다\"고 밝혔다.","link":"https://www.bloter.net/newsView/blt202206020008","retrieved":1654218705624,"image":"https://www.bloter.net/data/blt/image/2022/06/02/blt202206020003.291x174.0.jpg"}]}