{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"셀트리온제약 '고덱스' 살아남을까","contents":"셀트리온제약의 간판 품목인 간장질환용제 ‘고덱스캡슐(아데닌염산염 외 6개 성분, 이하 고덱스)’이 건강보험 급여에서 퇴출될 위기에 처했다. 업계에선 셀트리온제약이 소송을 통해 ‘제약사가 이긴 전례가 없는 싸움’에 나설 가능성이 크다고 분석한다.건강보험심사평가원(이하 심평원)은 올해 급여재평가 대상 6개 성분에 대해 약제급여평가위원회가 심의한 결과를 지난 7일 공개했다.평가 결과 고덱스는 ‘급여 적정성 없음’을 받았다. 건강보험에서 급여를 줄 수 없다는 의미다.&nbsp;만약 이 결정이 확정되면 고덱스를 처방받는 환자는 고덱스 약값을 전액 본인이 부담해야 한다. 현재 건강보험에서 책정된 고덱스의 약값(상한금액)은 371원이다. 일반적으로 급여재평가 결과는 이의신청 등을 거쳐 연말쯤 확정된다.\n\n셀트리온제약 '고덱스캡슐'.(사진=셀트리온제약 홈페이지 갈무리)\n\n고덱스는 지난 2002년 출시된 간장질환용제(간장약)다. 작년 한 해 생산액이 737억원에 이르는 셀트리온제약의 간판 품목이다. 아직까지 국내에선 고덱스와 같은 성분의 의약품이 출시되지 않았다. 원료의약품 수급이 어렵고 임상 설계가 까다롭다는 점 등이 이유로 꼽힌다.\n2002년 당시 한서제약이 개발해 출시한 고덱스는 2009년 셀트리온제약이 한서제약을 합병하면서 자연스럽게 셀트리온제약의 품에 들어왔다.&nbsp;업계에서는 고덱스의 미래가 그리 밝지 않을 것으로 보고 있다. 고덱스의 성장 요인 중 하나가 ‘동일 제품이 없다’는 점이었는데, 이게 재평가의 발목을 잡았다. 유효성을 입증할만한 근거를 만들어야 하는 부담을 셀트리온제약 혼자 짊어져야 하는 상황이기 때문이다. 심평원이 유효성 입증 자료로 인정하는 해외 데이터 또한 기대할 수 없다. 해외에도 동일 품목이 없기 때문이다.여기에 더해 아직 급여를 유지하고 있는 대웅제약의 우루사(성분명 우르소데옥시콜산)가 고덱스의 입지를 더욱 좁게 하고 있다. 의약품을 처방하는 의사 입장에서는 안전성과 유효성이 비슷하다고 판단되면 당연히 건강보험이 적용되는 약을 처방할 수밖에 없다.&nbsp;일단 셀트리온제약은 이의신청에 적극 나설 것임을 시사했다. 셀트리온제약 측은 이번 결정에 대해 “심평원은 이번 평가에서 ‘급여적정성 없음’으로 1차 결과를 발표했으나 이는 최종 평가결과가 아니다”며 “즉시 자료를 보완해 가능한 빨리 이의신청을 제출할 예정”이라며 “유효성 평가 자료를 바탕으로 이의신청 기간 동안 심평원 및 복지부와 충분히 협의하고 회사 입장을 적극 소명할 것”이라고 밝혔다. 그러나 심평원이 선별급여(건강보험을 적용하되, 환자 본인 부담을 높이는 방법)도 아닌 ‘급여적정성 없음’으로 칼같이 자른 상황에서 회사 측의 보완 자료가 과연 얼마나 통할지는 미지수라는 것이 업계의 관측이다.업계에서는 결국 셀트리온제약이 급여 재평가 불복 소송까지 바라봐야 할 것으로 보고 있다. 막대한 소송 비용이 들어가지만, 집행정지 가처분 등을 통해 일시적으로 급여 제외를 막을 수 있다는 장점이 있다. 쉽게 말해 업체가 소송을 진행하는 동안 건강보험 퇴출 집행으로 인해 받을 손해를 막아달라고 법원에 요청하는 경우다. 본소송이 길게는 4~5년까지 가는 경우가 많은데 최근 법원이 제약회사가 요청하는 가처분 신청을 법원이 인용하는 사례가 많아지고 있다. 가처분이 인용되면 고덱스는 소송 기간 동안 급여를 유지할 수 있다.&nbsp;관건은 ‘셀트리온제약이 끝내 건강보험공단을 이길 수 있을까’다. 법원이 행정집행 가처분은 받아들이는 경우가 많지만, 약가 인하 불복 소송과 재평가 소송에서 제약사가 건강보험 당국을 이긴 사례가 거의 없다. 몇몇 제약사가 콜린알포세레이트제제 재평가 결과에 불복해 소송을 진행 중이지만, 이탈 업체가 점차 많아지고 있는 상황이다.&nbsp;업계 관계자는 “셀트리온제약이 소송을 통해 급여 제외를 지연시키는 방법도 생각해봐야 한다”면서 “연매출 600억원이 넘는 품목을 행정부의 판단에 쉽게 수긍해 급여 취소를 용납한다는 것은 상식적으로도 맞지 않다”고 지적했다.","link":"https://www.bloter.net/newsView/blt202207080009","retrieved":1657570741612,"image":"https://www.bloter.net/data/blt/image/2022/07/08/blt202207080028.291x174.0.png"},{"title":"일론 머스크, 트위터 인수 계약 파기로 10억달러 위약금 소송","contents":"일론 머스크 테슬라 CEO\n\n일론 머스크 테슬라 최고경영자(CEO)가 트위터 인수를 발표한지 두달 만에 파기하면서 1조원 이상의 위약금 소송에 직면할 전망이다. 일론 머스크는 지난 5월 트위터 인수를 결정하면서 \"(트위터를) 인재를 위한 자석으로 만들겠다\"고 강조했다. 두달 여 만에 딜이 깨지면서 일론 머스크는 위약금을 걱정할 처지가 됐다.&nbsp;\n일론 머스크 발언 원문 : Too many engineers not doing enough. Make the company magnet for talent.&nbsp;\n10일(현지시간) 외신 등에 따르면 일론 머스크는 트위터의 인수 거래를 종료하겠다는 내용의 서한을 트위터에 발송했다. 그는 트위터가 가짜 계정인 봇(Bot)에 대한 현황 제공과 관련한 계약상 의무를 준수하지 않았고, 직원 해고 등 영업에 대한 변경 사항도 동의를 구하지 않았다고 주장했다.그는 지난달 봇의 비율이 전체 계정의 5% 미만인 사실을 입증할 것을 트위터에 요구했다. 트위터가 입증하지 않을 경우 인수 절차가 진행되지 않을 것이라는 입장을 고수했다. 소셜미디어의 경우 이용자 수가 기업가치를 판단하는 기준이 되기 때문이다.일론 머스크의 트위터 인수는 결국 무산됐다. 일론 머스크는 지난 4월26일 트위터 인수를 위해 440억달러(한화 55조원)를 투입하는 내용의 경영권 인수 계약을 체결했다. 인수 가격은 트위터의 주가에 38%에 달하는 경영권 프리미엄을 얹은 것으로 정해졌다.하지만 일론 머스크는 두달 만에 트위터가 여러 중대한 사항을 위반했고, 합의서에 거짓되고 오해되는 내용을 집어 넣었다고 설명했다.&nbsp;일론 머스크의 법률 대리인인 마이클 링글러 변호사는 \"트위터는 (일론 머스크가) 요구한 정보를 제공하지 못했고, 거부했다\"며 \"일론 머스크에게 불완전하거나 사용할 수 없는 정보를 제공했다\"고 말했다.&nbsp;\n마이클 링글러 변호사 발언 원문 : Twitter has failed or refused to provide this information. Sometimes Twitter has ignored Mr.&nbsp;Musk’s requests, sometimes it has rejected them for reasons that appear to be unjustified, and sometimes it has claimed to comply while giving Mr.&nbsp;Musk incomplete or unusable information.\n트위터와 일론 머스크는 인수 계약 파기의 책임이 누구에게 있는지를 두고 법적 소송을 진행할 전망이다. 위약금 규모가 10억달러(1조2950억원)에 달하는 만큼 패소할 경우 막대한 비용을 지불하게 된다. 현지 언론을 종합하면 일론 머스크의 패소 가능성이 크다는 의견이 많은 것으로 전해졌다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207110003","retrieved":1657570741612,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110004.291x174.0.jpg"},{"title":"내셔널지오그래픽, '여행용 캐리어' 첫 도전...와디즈 펀딩 인기끌까","contents":"더네이쳐홀딩스의 라이센스 패션 브랜드 내셔널지오그래픽이 처음으로 여행용 캐리어를 크라우드 펀딩 시장에 내놨다. 코로나19 팬데믹 기간 내셔널지오그래픽의 '캠핑 텐트' 등 캠핑 관련 상품이 온라인 크라우드 펀딩만으로 55억원 가량의 매출을 내면서, 펀딩에 대한 자신감이 붙은 것으로 풀이된다.&nbsp;\n텐트 펀딩액만 53억원…펀딩에서 강세\n10일 &lt;블로터&gt; 취재에 따르면 라이선스 패션 브랜드 내셔널지오그래픽을 운영 중인 더네이쳐홀딩스는 오는 22일 크라우드펀딩 플랫폼 와디즈에서 '22' NEW 캐리어 메이플 &amp; 코니 캐리어' 펀딩을 시작할 예정이다.&nbsp;\n\n내셔널지오그래픽 여행용 캐리어 펀딩 화면. (사진=펀딩 플랫폼 와디즈 홈페이지 갈무리)\n\n더네이쳐홀딩스에 따르면 내셔널지오그래픽이 여행용 캐리어의 펀딩 판매를 진행하는 건 이번이 처음이다. 지난해 5~6월 같은 플랫폼에서 '미니캐리어'를 펀딩한 적은 있지만, 정사이즈 캐리어의 펀딩을 진행한 것은 처음이다. 점차 재개되고 있는 해외 여행을 본격적으로 염두에 둔 상품이다.&nbsp;&nbsp;내셔널지오그래픽은 해외 여행이 어려웠던 코로나19 팬데믹 당시 국내 여행 및 캠핑, 피크닉에 활용할 수 있는 캠핑 용품의 온라인 펀딩을 수 차례 진행했다. 국내 캠핑 및 아웃도어 시장을 겨냥한 것으로 텐트와 테이블, 의자 등을 주요 상품으로 선보였다. 하지만 최근 해외 여행이 활로가 열리자 내셔널지오그래픽은 약 26개월 만에 여행용 캐리어 판매를 시작했는데, 기존 주요 판매 경로인 홈쇼핑 외에 캠핑용품으로 좋은 실적을 거두고 있는 온라인 펀딩을 새 무대로 점찍은 것으로 보여진다.내셔널지오그래픽 관계자는 &lt;블로터&gt;에 \"해외 여행이 시작되면서 이를 염두에 둔 여행용 캐리어 펀딩을 시작한 것이 맞다\"며 \"특히 크라우드펀딩 플랫폼 와디즈같은 경우, MZ세대가 주요 소비자였던 점을 감안해 패턴, 질감 등 그들에게 맞는 제품을 선보이려고 했다\"고 전했다.&nbsp;내셔널지오그래픽이 온라인 펀딩을 통해 여행용 캐리어 판매를 결정한 것은, 그동안 와디즈 펀딩을 통해 약 55억원800만원 가량의 펀딩액을 달성한 것과 무관하지 않다. 내셔널지오그래픽은 2019년 4월부터 지난 4월까지 3년 간 와디즈에서 11건의 펀딩을 모두 성공시킨 바 있다. 누적 펀딩액은 55억800만원 가량에 달한다. 주요 펀딩 제품은 캠핑 텐트와 백팩, 미니 캐리어 등으로, 첫 펀딩 소풍용 '그늘막 텐트'가 펀딩 달성률 1641%를 기록하면서 성공한 이후 내셔널지오그래픽은 펀딩 플랫폼에서 인기 브랜드로 자리매김했다.&nbsp;특히 지난 4~5월 와디즈에서 진행된 내셔널지오그래픽의 '디 오리지널 캐빈하우스 EX 캠핑 텐트'는 펀딩 달성률 2만8185%를 달성하며 와디즈와 국내 리워드형 크라우드펀딩 단일 프로젝트 기준 역대 최고 기록을 내기도 했다. 캠핑 텐트 '캐빈하우스' 시리즈의 경우 펀딩 성공율 2만%가 넘은 펀딩이 4건 이상을 기록했다.&nbsp;홈쇼핑과 온라인 펀딩은 주요 타겟 연령층이 상이하지만, 내셔널지오그래픽이라는 브랜드가 펀딩 플랫폼에서 인기 브랜드로 자리잡자 캐리어 판매 성과에도 자신감이 붙은 것으로 풀이된다.&nbsp;\n아웃도어 새 시장된 펀딩, 해외 여행용도 통할까\n업계에 따르면 코로나19 팬데믹 기간 아웃도어 시장이 가파르게 성장하면서 캠핑 및 아웃도어의 펀딩 수 역시 급성장했다. 2020년 와디즈의 사업부문별 리워드형 펀딩은 패션·잡화 부문에서 가장 많은 프로젝트(36%)가 진행될 정도로 패션업계에서는 펀딩이 새로운 판로로 자리잡았다. 코로나19 장기화로 오프라인 판매가 줄면서 재고 비용이 늘자 '선 주문 후 제작'이라는 방식으로 제작 및 재고 부담을 덜 수 있는 펀딩 판매가 돌파구가 된 셈이다.&nbsp;\n\n(사진=펀딩 플랫폼 와디즈 내 '내셔널지오그래픽' 브랜드 페이지 화면 갈무리)\n\n와디즈에 따르면 지난해 아웃도어 분야 펀딩 모집액은 204억원으로 전년(104억원) 대비 약 140% 성장했다. 더네이쳐홀딩스 뿐만 아니라 국내 주요 아웃도어 브랜드 코오롱스포츠, 블랙야크, 아이더 등이 텐트, 등산화, 등산의류, 캠핑용품 등을 연달아 내놨다.&nbsp;\n와디즈 관계자는 &lt;블로터&gt;에 \"아웃도어 및 여행 펀딩 상품의 인기는 코로나19 대유행 기간 뿐만 아니라 엔데믹 분위기에도 지속되고 있다\"며 \"올해는 기존 캠핑 제품 뿐만 아니라 준프리미엄급 여행 제품들의 펀딩이 주목받을 것으로 전망한다\"고 전했다.&nbsp;내셔널지오그래픽은 향후 홈쇼핑 등 기존 판매처 뿐만 아니라 온라인 펀딩 등으로 영역을 넓히며 여행용 캐리어 실적 회복에 힘을 실을 계획이다. 국내에서 내셔널지오그래픽은 의류 라이선스 브랜드로 알려져 있다. 하지만 의류 라이선스 계약 체결보다 2년 앞선 2013년 시작된 가방과 캠핑 라이선스 사업의 영향으로 캐리어 등 여행 가방과 캠핑 용품은 내셔널지오그래픽의 대표 상품으로 자리잡았다.현재 내셔널지오그래픽의 여행용 캐리어 판매 경로는 홈쇼핑 채널이 주요 판매를 견인하고 있는 가운데, MZ세대를 대상으로 한 온라인 펀딩이 성공할 시 홈쇼핑에 이은 주요 판매처로 자리잡을 수 있을 것으로 기대하고 있다. 실제 더네이쳐홀딩스는 지난 4월 약 26개월 만에 해외 여행을 준비하는 소비자를 타겟으로 여행용 캐리어 세트 홈쇼핑 판매를 재개한 이후 연이어 온라인 펀딩용 캐리어를 구상하며 판로 확대에 주력하고 있다.&nbsp;더네이쳐홀딩스 관계자는 &lt;블로터&gt;에 \"현재 여행용 캐리어의 매출은 홈쇼핑이 견인하고 있다\"면서도 \"MZ세대를 주요 타겟으로 한 판매도 시도하려고 한다. 지난 4월부터 홈쇼핑 판매를 재개한 이후 빅3 홈쇼핑 채널에서의 성과가 좋은 것으로 집계되고 있다. 이를 통해 여행용 캐리어에 대한 수요가 꾸준한 것으로 확인된 만큼, 온라인 펀딩에도 도전하려고 한다\"고 전했다.","link":"https://www.bloter.net/newsView/blt202207100001","retrieved":1657570741622,"image":"https://www.bloter.net/data/blt/image/2022/07/10/blt202207100001.291x174.0.jpg"},{"title":"'수출 길 넓힌다'...LIG넥스원, 림팩 현장에 비궁 소개","contents":"LIG넥스원은 지난&nbsp;2021년&nbsp;8월&nbsp;2일&nbsp;美&nbsp;메릴랜드에서 개최된&nbsp;‘해양항공우주 전시회(Sea-Air-Space Exposition 2021)’에서 수출 전략 제품군으로 글로벌 시장의 높은 관심을 받고 있는&nbsp;2.75인치 유도로켓&nbsp;‘비궁’을 소개했다.\n\n유도무기를 주로 생산하는 LIG넥스원이 세계 무대에 자사 무기를 선보이며 해외 시장 개척에 나섰다. 최근 실적을 큰 폭으로 개선한 LIG넥스원이 수출 확대를 통해 한 단계 더 도약할 수 있을지 관심이 모인다.11일 LIG넥스원은 미국 해군이 주도하는 세계 최대 다국적 연합 해상훈련인&nbsp;‘2022&nbsp;환태평양훈련(RIMPAC)’에 참석했다고 밝혔다. 림팩은 미국 해군이 주관하는 행사로 태평양 연안 국가 간 해상 교통로 보호 및 위협 공동 대응을 목적으로 실시된다. 1971년부터 시작돼 올해로 28번째를 맞았다. 방산업체들에게는 세계 최대 방산시장인 미국을 대상으로 영업활동을 펼칠 수 있는 좋은 기회로도 평가 받는다.이번에 LIG넥스원이 전시한 비궁은 2.75인치 유도로켓이다. 약&nbsp;7cm의 작은 직경에 유도조종장치 등을 탑재하고 있으며, ‘발사 후 망각(fire-and-forget)’&nbsp;방식으로 다수 표적에 동시 대응이 가능한 게 특징이다. 또한 차량탑재 방식을 적용하여 기동성이 우수하고,&nbsp;차량 자체에 표적탐지,&nbsp;발사통제장치를 모두 갖추고 있어 단독작전 수행도 가능하다. 해군은 해병대에서 기존 노후화된 해안포를 대체해&nbsp;‘비궁’을 운용 중이다.LIG넥스원은 2017년 각종 악재 탓에 간신히 적자를 면한 뒤 꾸준히 실적을 개선해 나가고 있다. 지난해에는 매출액 1조8200억원, 영업이익 970억원을 거둬 전성기 시절에 근접한 모습을 보이기도 했다. 특히 올 1분기에는 벌써 영업이익이 500억원을 넘어서며 사실상 연간 최대 실적을 예고하고 있다.","link":"https://www.bloter.net/newsView/blt202207110004","retrieved":1657570741623,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110003.291x174.0.jpg"},{"title":"SKT '웹 3.0' 대응 본격화...탈중앙화 디지털 지갑 만든다","contents":"SK텔레콤이 웹3.0(이하 웹3) 대응에 본격적으로 나선다. SKT는 11일 안랩의 블록체인 자회사인 안랩블록체인컴퍼니(이하 ABC), 블록체인 전문기업 아톰릭스랩과 웹3 디지털 자산 지갑 공동개발 및 운영을 위한 협약을 체결했다고 밝혔다. 3사가 공동개발하는 웹3 지갑은 블록체인 네트워크에서 발행된 다양한 유형의 토큰을 저장, 전송, 수신할 수 있다. △이더리움, 클레이튼과 같은 암호화폐 △토큰화 된 디지털 자산인 NFT(대체불가토큰)△신분증, 수료증 등 자격 증명을 위한 SBT(교환·양도 불가 토큰) 등을 담을 수 있는 서비스다. SKT는 웹3 지갑 서비스를 기존 PASS(패스)와 이니셜에 적용된 모바일 지갑 플랫폼 및 향후 출시될 디지털 자산 서비스와 연계해 생태계를 확장할 계획이다. \n\nPASS의 SKT 버전 모바일 지갑. (자료=PASS 앱 갈무리)&nbsp;\n\n웹3는 사용자의 데이터 주권이 강화된 형태의 온라인 서비스다. 초창기 인터넷인 웹1은 주로 인터넷에 게시된 정보를 사용자가 단방향으로 습득하는 '읽기 중심'이었다면 지금의 웹2는 사용자들이 직접 정보를 공유하고 콘텐츠를 제작해 유통하는 형태로 진화했다. SNS나 블로그, 유튜브 크리에이터 활동 등이 대표적이다. 그러나 웹2의 한계는 온라인 활동에서 생성된 사용자 기록, 개인정보 등을 플랫폼 기업이 사유화하는 것이었다. 때때로 발생하는 기업들의 대규모 개인정보 유출 사건은 웹2의 단점이 잘 드러나는 사례 중 하나다. 웹3는 블록체인과 같은 탈중앙화 기술을 통해 데이터의 소유권을 사용자에게 돌려주는 것이 기본 형태다. 블록체인은 기업의 단일 서버가 아닌 불특정다수로 분산된 여러 서버(노드)에 데이터를 분산 저장하고 암호화하는 기술이다. 이로써 기업의 데이터 독점, 해킹, 손실 등을 최소화할 수 있다. 이번에 3사가 출시하는 웹3 지갑 서비스 또한 탈중앙화 블록체인이 적용된다. 특히 블록체인 사용자 계정의 '비밀번호' 개념인 개인키를 한 곳에 저장하지 않고 사용자와 서비스 제공자가 공동생성 후 관리하는 아톰릭스랩의 'Secure MPC' 기술을 적용해 안정성과 보안을 강화했다.한편 웹3 디지털 지갑 공동개발은 아톰릭스랩의 원천 기술을 활용해 SKT와 ABC가 서비스를 개발하는 형태로 이뤄진다. 서비스 운영은 양사가 담당하며 아톰릭스랩이 기술 지원을 담당한다.오세현 SKT 디지털 에셋 CO담당은 “현재 온라인 환경은 사용자가 모든 데이터를 직접 소유하고 관리하는 웹3 시대로 전환되고 있다”며 “이번 웹3 지갑 공동 사업은 SKT가 웹3 시장에 대응하는 중요한 출발점이 될 것”이라고 말했다. 이와 관련해 앞서 지난 7일 SKT는 국내 이동통신 3사 중 가장 먼저 정부의 마이데이터 사업 본허가도 획득했다. 마이데이터는 소비자가 금융회사·공공기관 등 여러 기관에 흩어져 있는 자신의 신용정보(금융 상품 가입 내역&nbsp;·&nbsp;자산 내역 등)를 한 눈에 파악해 쉽게 관리할 수 있도록 돕는 서비스다.강석균 ABC 대표는 “ABC는 이번 디지털 지갑 공동 사업에 현재 개발중인 ‘ABC 월렛’의 멀티플랫폼 지원 및 웹3환경 보안위협 대응 등 다양한 핵심역량을 적용할 예정”이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207110005","retrieved":1657570741628,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110006.291x174.0.jpg"},{"title":"사라지는 '선정적 인앱 광고', 그 뒤에 '기술력' 있었다","contents":"애플리케이션(앱) 내에서 보이던 선정적이고 폭력적인 광고가 서서히 줄어들고 있다. 전체 이용가 앱임에도 무차별적으로 자극적인 '인앱 광고'(앱 내 무작위로 뜨는 광고)가 뜨는 문제점이 개선되는 모습이다. 업계에서 광고를 직접 관리할 수 있는 기술적 방안이 마련되면서 자체적인 자정 노력이 이어지고 있다.&nbsp;11일 마케팅 소프트웨어 기업 '앱러빈'에 따르면, 소비자가 하루에 평균 3시간 이상의 시간을 앱에 할애함에 따라 오는 2023년 모바일 광고 지출이 4000억달러(약 520조원)에 달할 것으로 예상된다.그 중 인앱 광고는 앱 내에 삽입되는 것으로, 화면 상단이나 하단의 공간을 차지하는 '배너광고'와 앱에서 자연스럽게 중단이 발생하는 시간에 화면 전체에 표시되는 '인터스티셜 광고' 등이 대표적이다.&nbsp;\n\n(사진=게티이미지)\n\n최근에는 간단한 조작 방법으로 플레이하는 하이퍼캐주얼 게임이 유행하면서, 인앱광고가 수익모델로 각광받고 있다. '보상형 동영상 광고'는 사용자에게 추가 플레이 기회나 아이템 등의 보상을 제공해 유저 리텐션과 인앱 참여를 개선해 궁극적으로는 고객생애 가치(LTV)를 높일 좋은 장치로 꼽힌다.다만 어린 아이들이 좋아하는 캐릭터를 이용한 게임에서도 선정적이고 불건전한 광고가 무분별하게 노출되는 사례가 많았다. 특히 성인인 보호자의 스마트폰에 맞게 광고가 타깃팅 되면서 아이들이 이용할 경우 이를 알맞게 필터링하기가 어려웠다. 문제가 되는 광고의 경우, 단가가 높기 때문에 게임 자체는 전체이용가로 성인도 이용할 수 있다는 것을 악용한 회사도 다수 있었을 것으로 추정된다.광고는 '표현의 자유를 해칠 수 있다'는 점에서 민간 기구인 한국광고자율심의기구에 맡겨져 있으며, 따로 연령 등급이 부여되지 않는다. 게임물관리위원회와 방송통신심의위원회는 각각 게임과 방송 자체 콘텐츠만 심의한다. 민원이 들어왔을 시 소관을 정하게 되지만 실질적으로 이미 지나간 광고를 확인하는 수준이며 이를 제재할 방안은 없었다. 사실상 수많은 광고들이 무방비로 노출된 채 보호자 관리에 맡겨져 있었으며, 항의 주체도 명확하지 않은 셈이다.\n자체기술 도입…원치 않는 광고 선제적 차단\n구글 애드몹(AdMob), 메타(Meta) 등 광고 네트워크사들은 자체적으로 광고 콘텐츠 등급 한도를 설정하게 강제하고 있다. 아동 대상의 앱·콘텐츠에서는 예외를 두게하는 식이다. 성별, 인종, 종교, 계층 등을 차별·선정적으로 제작한 콘텐츠 게재는 금지하고 있다.&nbsp;\n\n(사진=앱러빈 홈페이지 갈무리)\n\n이런 광고 네트워크와 개발사를 연결해주는 미디에이션 솔루션 회사도 기술을 통해 검열을 강화하고 있다.먼저 앱러빈 맥스(MAX)의 애드 리뷰(Ad Review) 기능은 문제성 광고 콘텐츠를 자동으로 감지한다. 연령에 맞지 않는 광고나 타깃 사용자에게 부적합한 콘텐츠는 규칙을 미리 만들어 놓으면 된다.&nbsp;가령 키즈 앱을 개발 중이라면 각 플랫폼마다 TEEN(10대), MATURE(성인) 또는 ADULT ONLY(성인 전용) 같은 콘텐츠 등급을 표시하는 규칙이나 'Blood(유혈)', 'Violence(폭력)' 등의 권고 표시를 만들 수 있다. 문제가 있는 광고가 발견되면 개발자는 맥스 대시보드에서 바로 보고할 수 있다.아이언소스(ironSource)의 '애드 퀄리티(Ad Quality)'도 개발자가 게재하고 싶지 않은 광고를 직접 광고 네트워크에 신고해 앱에 다시 표시되지 않도록 차단할 수 있다. 실제 송출되는 광고를 갤러리 형식으로 직접 확인 및 차단 가능한 시스템이다. 선정적이거나 앱에 적합하지 않은 광고 및 광고주를 한눈에 파악해 일괄 차단 가능하다. 신고한 광고가 앱에 다시 표시되는 경우 알림을 통해 광고 네트워크가 요구 사항을 준수하는 지 확인하고, 정책 위반 여부까지 제어할 수 있다.한 업계 관계자는 \"부적절한 광고 콘텐츠는 사용자가 앱에서 이탈하도록 만드는 주요 원인\"이라며 \"사기성이 있거나 부적절한 콘텐츠가 송출되는 지 사전·후 모니터링과 관리를 위해 지속적으로 노력할 것\"이라고 전했다.","link":"https://www.bloter.net/newsView/blt202207110002","retrieved":1657570741630,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110001.291x174.0.jpg"},{"title":"정호영 택한 의협, 비대면 진료 이슈 헤쳐나갈 수 있을까","contents":"비대면 진료 플랫폼과 의료정보 시스템이 급속도로 팽창하고 있는 가운데, 주요 관계자인 의사들이 대응 조직을 구성했다. 향후 의사단체가 비대면 진료 플랫폼을 만드는 이슈까지 다루는 것으로 알려져 ‘내부 총질’을 얼마나 막을 수 있을지 주목된다.대한의사협회(이하 의협)는 최근 ‘정보의학전문위원회’ 를 구성, 지난 7일 의협 용산임시회관 7층 회의실에서 ‘정보의학전문위원회(정의위)’ 발족식 및 제1차 회의를 개최했다. 위원장으로는 경북의대 외과학교실 정호영 교수를 위촉했다. 정 교수는 지난 5월 23일 보건복지부 장관 후보자서 자진사퇴한 바 있다.그동안 의협은 디지털 헬스케어와 관련, 의협 산하 의료정책연구소를 통해 관련 연구와 검토를 수행해왔다. 최근에는 ‘원격의료대응TF’와 ‘의학정보원 설립 준비위원회’등을 설치 운영하며 정부가 추진하는 의료정보 정책 및 사업에 대응해왔다.이를 발전시켜 의협은 정보의학전문위원회를 통해 비대면 진료를 비롯한 의학정보원 설립, EMR 인증, 의료플랫폼 구축, 공적 전자처방전 등의 사안에 효율적으로 대응하겠다는 방침이다.\n\n지난 7일 서울 용산구에 위치한 의협 임시회관 7층 회의실에서 진행된 ‘정보의학전문위원회’ 발족식. 첫줄 왼쪽 네번째 인물이 정호영 위원장이다.(사진=대한의사협회)\n\n\n이익 앞엔 장사 없다…’사면초가’ 정보의학전문위원회\n정보의학전문위원회가 가장 시급히 대응해야할 문제는 비대면 진료 플랫폼 이슈다. 현재 코로나19 이후로 난립한 비대면 진료 플랫폼의 문제점과 개선 방향을 논의 중이다. 원격진료(비대면 진료)에 대해 무조건 반대였던 의협은, 현재 ‘협의 가능한 이슈’로 태도가 돌아섰다.&nbsp;다만 아직까지 의협이 비대면 진료 플랫폼에 대하는 자세는 상당히 보수적이다. 실제로 서울시의사회와 대한소아청소년과의사회가 비대면 진료 플랫폼을 고발하는 경우도 있었다.&nbsp;특히 의료계는 플랫폼이 의료의 흐름, 즉 환자전달체계에 막대한 영향력을 끼칠 것으로 보고 있다. 대형병원 쏠림 현상뿐만 아니라 약 처방부터 배달, 의사와 병의원, 약국 선택까지 거의 모든 환경이 뒤바뀔 수 있다는 인식이다. 이미 의료계와 약사계에서는 내부적으로는 비대면 진료만을 다루는 의료기관, 약 배달만을 다루는 약국 등이 나타나면서 이를 경계하는 목소리가 나오고 있다.&nbsp;이 중 의협의 가장 큰 고민은 내부 총질이다. 아예 의사들끼리 연합해 비대면 진료 플랫폼을 만들고 기득권을 가져가는 방식 등이 이에 해당된다. 타 진료과와 배타적 관계를 갖는 의사의 경우 이러한 방식이 가능할 수 있다. 실제로 한 의사단체는 의협과는 별개로 자체 비대면 진료 플랫폼을 준비 중인 것으로 알려졌다.&nbsp;의협이 아예 비대면 진료 플랫폼을 만들 수도 있지만, 이미 비대면 진료 플랫폼을 상품으로 만든 벤처기업을 ‘갑’의 위치인 의협이 뺏는 형국으로 그려질 수 있다. 게다가 대한병원협회와 대한약사회 등에서 의협의 플랫폼 제작에 강력히 반대할 가능성이 크다.&nbsp;결국 의협은 내부 총질을 멈출 수 있는 가이드라인을 만들고 회원들을 설득하면서 정부와 비대면 의료 플랫폼 가이드라인을 만들어나가야하는 숙제를 안은 상태다.&nbsp;한 대학병원 교수는 “결국 모든 실무와 협의는 정보의학전문위원회가 해야할텐데, 이른바 여권으로 분류되는 정 교수를 위원장으로 위촉한 의협이 당면한 난제를 얼마나 풀어나갈 수 있을지 기대된다”고 밝혔다.","link":"https://www.bloter.net/newsView/blt202207110007","retrieved":1657570741630,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110008.291x174.0.jpg"},{"title":"‘또 연기?’…대상, 자꾸만 늦어지는 중국 ‘라이신’ 사업 확장","contents":"대상 라이신 제품.(사진=대상.)\n\n대상이 한 때 매각했다 되찾은 라이신 사업을 확장하기 위해 중국의 청푸그룹과 손잡았지만, 계약일자가 반복해서 연기되며 사업 착수 또한 늦어지고 있다. 대상은 당초 올 초 중국에 생산거점을 마련할 예정이었지만 두 차례 연기되며 올 연말로 지분 취득일자가 밀렸다. 11일 금융전자공시시스템에 따르면 대상은 지난 8일 라이신 생산 판매 업체인 청푸그룹에 출자하기로 한 예정일자를 올 12월 31일로 정정했다고 공시했다. 정정 전 취득예정일자는 7월 31일로 5개월 미뤄진 것이다.\n\n대상 청푸그룹 출자예정일자 정정공시.(출처=금융감독원 전자공시시스템.)\n\n시기가 미뤄진 것은 이번이 처음이 아니다. 대상은 지난해 8월 청푸그룹에 약 265억원을 출자한다고 공시한 바 있다. 당시 지분취득예정일자가 올 1월 31일이었으나, 7월 31일로 한 차례 계약이 미뤄졌다. 이번 출자연기까지 포함하면 총 두 차례나 미뤄져 당초 예상했던 시기보다 약 1년 사업시기가 연기된 것이다. 라이신은 필수 아미노산의 한 종류로 가축의 성장과 발육을 돕는 사료 제조에 사용된다. 대상은 원래 1973년 국내 최초로 라이신 개발에 성공하며 핵심 사업으로 삼았지만, 1997년 외환위기 당시 자금난을 해결하기 위해 독일 화학업체 바스프에 매각했다. 대상이 라이신 사업을 되찾은 것은 2015년으로, 바스프가 매각한 라이신 사업을 백광산업으로 1200억원에 다시 사왔다. 국내 식품업계 포화 등으로 소재사업에서 돌파구를 찾던 대상은 라이신 사업을 좋은 기회로 판단한 것으로 분석된다. 무엇보다 해외 사업 확장이 용이한 것도 장점으로 작용했다. 대상은 2018년 10월 중국 라이신 사업 확장을 위해 청푸그룹에 100억원 규모의 기술을 이전해주는 계약을 체결하기도 했다. 중국 내 거점 확보를 위한 사전 단계였다. 그러나 계속해서 계약일자가 밀리며 중국 라이신 사업 확장 타이밍이 늦는 것 아니냐는 우려도 나오고 있다. 대상이 라이신 사업 사업에서 손을 뗀 동안 CJ제일제당이 글로벌 업계 1위 사업자로 올라섰기 때문이다. CJ제일제당은 현재 연간 10조원의 글로벌 라이신 시장에서 가장 높은 점유율을 차지하고 있는 것으로 알려졌다.업계 관계자는 “시기가 미뤄졌을 뿐 사업 자체에 문제가 있는 것은 아닌 것으로 안다”고 했다.","link":"https://www.bloter.net/newsView/blt202207110012","retrieved":1657570741632,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110014.291x174.0.png"},{"title":"SKIET 이은 '2위 습식분리막' WCP 내달 상장...'구주 매출' 우려 잠재울까","contents":"분리막 생산 공정\n\n2차전지 분리막 전문회사인 더블유씨피(WCP)가 내달 코스닥 상장을 추진하면서 흥행 여부에 전지업계의 관심이 쏠리고 있다. WCP는 삼성SDI와 LG에너지솔루션의 분리막 납품사로 '전동화 전환(electrification)'에 따라 기업가치가 높아지고 있다. 분리막은 양극재와 음극재, 전해액 등과 함께 전지의 4대 핵심 소재이다.최근 글로벌 금융시장이 러시아 전쟁과 금리 인상 등으로 불안정해지면서 투자 환경이 극심하게 악화됐다. 약 1000만주에 달하는 LG에너지솔루션의 보호 예수 물량이 이달 27일 해제되는 점은 WCP의 흥행을 기대하게 하는 요인으로 꼽힌다.11일 금융감독원에 따르면 WCP는 내달 1~2일 기관투자자를 대상으로 수요예측을 진행하고, 개인청약은 8~9일에 걸쳐 진행한다. 2016년 10월 26일 설립된지 5년 8개월만에 주식시장에 상장한다. WCP의 기업가치는 최대 3조4000억원으로 전망되며, 코스닥 시장의 5위권 기업이 될 것으로 예상된다.&nbsp;\n습식 분리막 국내 2위 업체\nWCP는 충주시에 위치한 회사로 2차전지용 분리막 생산을 전문으로 하고 있다. 2차전지용 분리막에는 습식 분리막과 건식 분리막이 있는데 WCP는 습식 분리막을 생산한다.&nbsp;분리막은 양극과 음극의 물리적 접촉을 막고, 전기가 흐르지 않게 차단해 전기화학 반응을 유도하는 소재이다. 분리막에 구멍이 나는 등 단락이 생길 경우 양극과 음극이 접촉하게 된다. 이 경우 양극과 음극이 서로 전자를 교환하고 화학 반응이 발생해 불이 난다.전기차용 분리막은 내열성이 우수해야 한다. 섭씨 150도 이상에서 견뎌야 하며, 200도 이상 견딜 수 있는 제품을 우수한 제품으로 꼽는다. 전기차용 분리막의 성능이 우수해야 배터리 화재를 예방할 수 있기 때문이다. 전기차 배터리에서 화재가 날 경우 차량이 전소할 때까지 화재를 진압하기 어렵고, 인명 피해로 이어지는 경우가 많다. 지난 4월 미국 텍사스주에서 테슬라 차량 화재가 발생했다. 당시 출동한 소방대원은 물 10만6000리터를 쓴 끝에 가까스로 화재를 진압했다.이런 점 때문에 전지회사들은 분리막 납품사를 선정할 때 가격과 성능보다 안전성과 신뢰를 우선한다. 분리막의 중요성이 커지면서 배터리 원가에서 차지하는 비중도 커졌다. 현재 양극재가 약 40%, 음극재와 분리막이 각각 20%씩을 차지하고 있다.전지회사들은 건식 분리막보다 습식 분리막을 주로 쓴다. 건식 분리막의 비중이 35%, 습식 분리막이 65% 가량이다.습식 분리막을 만드는 핵심 업체로는 일본 아사히 카세이(Asahi Kasei)와 도레이 도넨(Toray Tonen), SK아이이테크놀로지 등 회사 3곳이다. 도레이 도넨은 도레이 산업과 도넨 제너럴 석유 회사가 합작해 만든 회사이다.이외에도 WCP와 에너에버배터리솔루션, LG화학과 도레이의 합작사도 습식 분리막을 생산한다. 이중 WCP가 코스닥 상장을 앞두고 있다.\n21.8% 영업이익률의 비결은 '시장 신뢰'...올 1분기 수익성 악화&nbsp;\nWCP는 2017년부터 지난해까지 생산능력 증설에 4213억원을 투자했다. 지난달 17일 공시를 통해 8700억원을 추가 투자할 계획이라고 밝혔다. 전방산업인 배터리의 수요가 확대됨에 따라 수요 대응 차원에서 증설을 추진한 것이다.WCP는 삼성SDI와 LG에너지솔루션의 주력 납품사로 올해 1분기 삼성SDI 물량이 전체 매출의 61.8%를 차지했다. 전년 동기에는 53.0%를 기록했고, 2020년 1분기에는 24.2%를 기록했다. 갈수록 삼성SDI 매출 비중이 높아지고 있다.\n\n\n\nWCP는 지난해 매출 1854억원, 영업이익 404억원을 기록했다. 영업이익률은 21.8%에 달해 제조업 평균 영업이익률보다 4배 가량 높았다. 매출은 전년보다 65.8%(736억원), 영업이익은 314.5%(306억원) 증가했다.지난해 순손실은 99억원을 기록해 전년보다 적자폭이 212억원 줄었다. 무엇보다 WCP는 SK아이이테크놀로지보다 수익성이 우수한 점이 특징이다. SK아이이테크놀로지는 지난해 14.7%의 영업이익률을 기록했는데, WCP는 이보다 7.1% 포인트 높았다. 두 회사 모두 시장의 신뢰를 높게 쌓은 만큼 높은 수준의 수익성을 이어가고 있다.올해 1분기 WCP는 매출 547억원을 기록해 전년 동기(363억원) 대비 매출이 50.8% 증가했다. 올해 1분기 영업이익은 33억원을 기록해 전년 동기 대비 54.6% 감소했다. WCP는 \"운송비 증가에 따른 것으로 일회성 비용\"이라고 설명했다.\n부채비율 30% 재무구조 안정...구주 매출 18.4% 투자자에 부담\nWCP의 올해 1분기 부채비율은 30.0%를 기록했다. 사실상 부채가 없는 '클린 컴퍼니'로 재무구조가 매우 안정적으로 유지되고 있다. 2020년 부채비율은 220.3%에 달했는데, 지난해 55.3%까지 165% 포인트 하락했다. 2020년 부채비율이 급등한 것은 전환사채 파생상품의 평가손실에 따른 것이다.올 1분기 차입금 의존도는 15.9%를 기록했다. 단기성 차입금은 655억원, 장기차입금은 325억원으로 집계됐다. 현금성 자산은 554억원에 달했다. 현금성 자산이 총차입금보다 많은 '무차입 경영'이라고 볼 수는 없지만 재무구조가 건실하게 유지되고 있다.\n\nWCP 상장 후 구주 매출 현황.(자료=금융감독원)\n\n\n\nWCP 상장 후 구주 매출 현황.(자료=금융감독원)\n\n앞으로 WCP는 분리막 생산라인 증설을 위해 8700억원을 투자할 계획이다. WCP는 8700억원 중 5762억원을 상장 과정에서 발행한 신주를 통해 조달한다. 증설에 필요한 자금 중 66.2%를 공모자금으로 조달하는 것이다.1400억원(16.0%)은 영업 현금흐름을 통해 조달하며, 1538억원(17.6%)은 금융권 차입 등을 활용한다. WCP는 8700억원 중 올해와 내년 각각 4180억원씩 쓴다. 1400억원을 충주 공장 증설에 쓰고, 나머지 7300억원을 유럽 내 8개 생산라인을 짓는데 쓸 계획이다.\n\nWCP 공모자금 사용 계획.(자료=금융감독원)\n\nWCP는 상장을 통해 7200억원을 마련하는데 이중 구주 매출 비중은 1327억원(18.4%)에 달한다. 기준선보다 한참 낮은 수준이지만, 비중이 적지 않아 흥행에 부담으로 작용할 수 있다. 구주 매출은 사모펀드의 '엑싯'을 위한 것이지만 공모주 투자자 입장에선 부담스러운 요인이다.","link":"https://www.bloter.net/newsView/blt202207110008","retrieved":1657570741632,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110015.291x174.0.jpg"},{"title":"2차전지 소재에 '진심'인 고려아연...美 이그니오홀딩스 4300억 인수","contents":"(사진=고려아연)\n\n고려아연이 11일 미국 전자폐기물 전문업체 이그니오홀딩스(Igneo Holdings)를 인수했다. 이그니오는 세계 최대 전자제품 소비국가인 미국에서 전자폐기물을 수거 및 파쇄해 중간재를 판매하는 이른바 '도시광산(Urban Mining)' 기업이다. 고려아연은 이그니오 인수로 리싸이클 사업의 경쟁력을 한 단계 높였다고 평가했다.고려아연의 이그니오홀딩스의 지분 73%(12만5581주)를 4324억원에 인수했다. 이그니오홀딩스의 자산총액 9조9640억원 규모이다. 고려아연은 이그니오홀딩스의 지분을 확보해 최대주주로 등극했다.이번 딜은 고려아연이 미국 자회사 페달포인트홀딩스(Pedalpoint holdings)에 출자하고, 미국 자회사가 이그니오홀딩스를 인수하는 방식으로 진행됐다. 고려아연은 이날 페달포인트홀딩스에 4360억원을 출자했다.이그니오홀딩스는 저품위의 전자 폐기물을 수집해 동과 금, 팔라듐 등 유가금속으로 제련될 수 있는 중간재를 추출하는 기술을 보유하고 있다. 고려아연은 이그니오홀딩스의 수준 높은 제련 기술을 활용해 구리 등 폐배터리의 리싸이클 생산능력을 더욱 고도화한다.\n\n\n\n고려아연은 연간 3만톤의 동 제련 생산 역량을 보유하고 있다. 이를 동박 제조계열사인 케이잼(KZAM)에 전달돼 동박을 생산한다. 동박은 구리를 얇고 넓고 길게 펴 생산하는데, 핵심 원료인 구리를 안정적으로 조달할 경우 케이잼의 수익성과 공급망(SCM)에 기여할 수 있다.또 이그니오홀딩스 인수로 유가금속 추출 및 제련 능력을 높일 것으로 기대되는데, 이는 고려아연의 폐배터리 리싸이클 능력을 높일 수 있을 것으로 전망된다. 이그니오홀딩스 인수로 케이잼은 물론 폐배터리 리싸이클링 사업의 경쟁력까지 높아지는 셈이다.&nbsp; &nbsp;&nbsp;최윤범 고려아연 부회장은 “이그니오 지분 인수는 단순한 사업 확대를 넘어 트로이카 드라이브 사업의시너지 효과를 불러 일으키는 한편, 고려아연의 RE100달성과 친환경 및 탄소중립 노력에 기여할 것으로기대된다”며 “앞으로도 국내외 다양한 신성장동력 기회 모색을 통해 트로이카 드라이브를 실현시켜나가겠다”고 말했다.한편 고려아연은 지난 6월 100% 자회사 징크옥사이드코퍼레이션을 통해 글로벌스틸더스트코리아(GSDK)을 인수하는 계약을 체결했다. 이 회사는 철강사 원료로 활용 가능한 직접환원철(DRI)을 생산하고 있다. 이번 이그니오와 GDSK 지분 인수는 아연, 동 생산에 사용될 재활용 원료를 확보함으로써 고려아연의 원료 다변화 확대 및 트로이카 드라이브의 한 축인 자원순환사업에 기여할 것으로 보인다.","link":"https://www.bloter.net/newsView/blt202207110015","retrieved":1657570741635,"image":"https://www.bloter.net/data/blt/image/2022/07/11/blt202207110033.291x174.0.jpg"}]}