{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"美서 틱톡 '현대·기아차 절도 챌린지' 인기…도난 급증","contents":"미국에서 기아와 현대 차량을 훔치는 인증 동영상을 올리는 '기아 챌린지'가 틱톡에서 유행 중이다. &lt;블룸버그통신&gt;에 따르면 지난해 여름 시작한 기아 챌린지는 틱톡에서 폭발적으로 증가하고 있으며 일부 동영상은 수백만회의 조회수를 기록했다.틱톡의 기아 챌린지는 지난 7월 미국 밀워키에서 유행하기 시작했다. 절도범들은 주로 10대 청소년으로 자동차 창문을 깨고 들어가 키홀드를 뜯어낸 뒤 USB 케이블 등을 이용해 시동을 걸어 차량을 훔친다. 동영상을 통해 도난 방법을 알려주고 훔친 차량을 자랑하기도 한다. 이들은 주로 훔친 차를 고속도로나 길가에 버려두고 달아난다.\n\n(사진=틱톡)\n\n절도범들은 '엔진 이모빌라이저'가 없는 연식의 현대·기아차를 노린다. 엔진 이모빌라이저는 자동차 절도 방지 시스템이다. 자동차 열쇠 손잡이에 특수 암호가 내장된 칩을 갖고 있어서 자동차 키를 꽂아야지만 잠금장치가 해제되고 시동이 걸린다. 그러나 2011년부터 2021년까지 제작된 일부 기아차 모델과 2015년부터 2021년 사이 생산된 현대차 일부 모델은 엔진 이모빌라이저를 갖추고 있지 않다.기아 챌린지는 현재는 시카고, 세인트루이스, 미시건, 필라델피아 등 미국 여러 지역에서 확산 중이다. 현지 언론에 따르면 일부 지역에서는 지난 2년에 걸쳐 현대·기아차 절도 사건이 300% 증가했다. 일부 차량은 수차례 도난당한 것으로 전해진다. &lt;폭스뉴스&gt;에 따르면 트렌드가 시작된 밀워키에서는 2022년에 도난당한 차량 중 58%가 현대·기아차였다.미국 고속도로손실연구실(HLDI)가 지난해 9월 발표한 수치에 따르면 2015년과 2019년 사이 출시된 차량 중 현대·기아차 도난 신고 건수는 타브랜드에 비해 거의 두 배에 달하는 것으로 나타났다.챌린지로 인해 차량 도난 사건이 급증하고 있는 만큼 손해배상을 요구하는 차주들의 집단 소송도 늘고 있다.지난 9월 현대·기아차를 상대로 낸 소송에서 차주들은 \"회사가 엔진 이모빌라이저를 설치하지 않아 고객의 안전과 보안보다 이익을 중시했다\"고 비판했다.&nbsp;차량 잠금장치나 보안 허점이 문제가 된 것은 이번이 처음이 아니다. 지난해 영국 보안업체 'NCC 그룹'의 보안 컨설턴트인 카심 칸은 테슬라의 모델3와 모델Y 차량과 스마트키, 또는 스마트폰 사이의 통신을 교란해 차주가 차량 근처에 있다고 착각하게 만들어 외부인이 잠금장치를 해제하고 시동을 걸 수 있다고 밝혔다. 당시 테슬라도 이 보안 문제를 인정했다.또 '스타브이랩'의 보안 전문가들은 해커들이 혼다의 스마트키 핵심 결함을 이용해 차량 잠금장치를 해제할 수 있다고 밝혔다. 이 밖에도 IT전문매체 &lt;와이어드&gt;는 지난 2015년 보안 전문가와 함께 진행한 실험에서 고속도로를 주행하는 지프 차량을 원격으로 조종해 운행을 완전히 중단시키는데 성공하기도 했다.전 뉴욕시 경찰국 범죄 분석 감독관인 크리스토퍼 허먼은 \"과거에 차량 절도범들은 범죄를 저지르기 위해 제대로 된 기술을 알아야 했지만 (이모빌라이저)기술을 갖추지 않은 차량은 쉽게 훔칠 수 있다\"고 말했다.블룸버그는 \"기아 챌린지가 자동차 보안에 있어서 큰 분수령이 될 수 있다\"고 평가했다.&nbsp;일부 피해자들은 소셜미디어(SNS) 회사들이 사태에 대해 책임을 져야 한다고 주장한다. 이에 대해 틱톡은 해당 영상들이 회사 정책을 위반하며 발견되는 경우 삭제할 것이라고 밝혔다. 또 일부 동영상에 \"이 활동에 참여하면 본인이나 타인이 다칠 수 있다\"는 경고문이 뜨도록 조치를 취했다. 하지만 챌린지 영상은 끊임없이 올라오고 있다.&nbsp;현대·기아차는 이에 대응하기 위해 오는 3월 피해 차량에 소프트웨어 업데이트를 출시할 계획이라고 밝혔다. 기아차는 성명을 통해 \"보안 소프트웨어를 개발하고 테스트하는 중이며 이 외에도 다른 해결 방안을 마련하고 있다\"고 전했다. 양사는 지역 당국과 협조해 차량 소유주에게 핸들 잠금장치를 지원하고 새로운 모델에는 엔진 이모빌라이저를 적용한다고 밝혔다.지난 10월에는 뉴욕주 버팔로에서 훔친 기아 차량을 몰던 10대 무리가 충돌 사고를 내 4명이 사망했다. 버팔로 경찰은 청소년들이 틱톡에서 기아차를 훔치는 방법을 배워서 해당 사고가 발생했을 가능성이 있다고 밝혔다. 블룸버그는 \"기아챌린지를 단순히 어린아이들의 분방한 행동으로 볼 수 없으며 그보다 훨씬 큰 위험을 초래한다\"고 지적했다.","link":"https://www.bloter.net/newsView/blt202301130020","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140003.291x174.0.png"},{"title":"“애플, 폭스콘과 전기차 협업하면 성공할 것” I 앨런 영 인터뷰 [넘버스]","contents":"폭스콘에서 ‘위스콘신 프로젝트’를 담당했던 전 임원이 애플과 폭스콘 간 전기차 위탁생산 협업 가능성을 높게 평가했다. 그는 또 일론 머스크의 테슬라가 폭스콘에 전기차 위탁생산을 맡길 가능성에 대해서도 언젠가 이뤄질 수 있다고 내다봤다.\n\n\n\n\n\n앨런 영 전 폭스콘 북미대표.(사진=앨런 영 홈페이지 갈무리)\n\n&nbsp;앨런 영 전 폭스콘 북미대표(위스콘신대 메디슨 교수)는 지난 4일 있었던 &lt;블로터&gt;와의 화상 인터뷰에서 “내연기관차에서 전기차로의 전환은 폭스콘이 시장에 들어올 변곡점을 제공했다”며 이같이 밝혔다.그는 “전기차에서 성공하기 위해선 인포테인먼트 시스템도 필요하지만 더 중요한 건 배터리 에너지원, 스케이트보드(플랫폼), 드라이브 트레인이 필요하며 성공적으로 생산 규모를 확대하는 능력도 요구된다”며 “그런 면에서 폭스콘과 애플이 전기차 파트너십을 맺는다면 굉장히 성공적일 것”이라 말했다.\n\n폭스콘은 2014년 전기차 시장 진출을 선언한 이래 각종 투자와 해외 기업 파트너십을 지속해왔다. 사진은 폭스콘의 MIH 스케이트보드 플랫폼. (사진=폭스콘)\n\n폭스콘은 2014년 궈타이밍 창업주가 “1만5000달러 이하 저가 전기차를 만들겠다”며 전기차 생산계획을 공식화한 이래 10년 가까이 전기차 관련 사업을 준비해왔다. 중국 ‘텐센트’와의 협업, 2018년 중국 전기차업체 ‘샤오펑’ 3억5000만 달러 투자, 2020년 ‘피아트크라이슬러’(FCA)와의 부품 합작사 설립, 2021년 중국 지리자동차와 합작사 설립 등을 진행했다.투자 성과는 최근 가시화하고 있다. 2020년 10월 전기차 전용 ‘MIH’(Mobility in Harmony) 스케이트보드 플랫폼을 선보였고 지난해 5월 인수한 전기트럭 생산기업 ‘로즈타운모터스’의 미국 오하이오주 공장에서 자체 전기차를 만들기 시작했다. 같은 해 10월엔 모델 ‘폭스트론’의 픽업트럭(모델V)과 해치백(모델B)를 공개했다.모델V·모델B 공개 행사에서 폭스콘은 자사 서비스를 사용하는 자동차 제조사는 자동차 설계 시간을 절반으로 줄이고 개발 비용을 3분의 1로 줄일 수 있다고 주장했다. 류양웨이 폭스콘 회장은 “폭스콘은 그동안 휴대폰 등 전자제품의 위탁생산이 주력이었지만 앞으로는 ‘세계 전기차 공장’의 역할을 원한다”고 강조했다.전장 부품 수직계열화도 나서고 있다. LCD 패널 생산 자회사였던 ‘이노룩스’의 주력 제품을 전기차용 패널로 전환했고, 지난해 6월엔 대만 가오슝에 LFP(리튬인산철) 배터리 공장을 착공했다. 최근엔 사우디아라비아 국부펀드와 손잡고 사우디 내 전기차 합작법인을 만드는 한편 엔비디아와 파트너십을 맺고 자율주행 부품(ECUs) 개발에 나서겠다고도 밝혔다.\n\n일론 머스크 테슬라 CEO. (사진=유튜브 영상 갈무리)\n\n최근 폭스콘의 ‘테슬라 러브콜’에 대해서도 영 교수는 양사 간 협업 가능성이 크다고 내다봤다. 그는 “테슬라는 과거 내부적으로 기술을 완벽히 하고 생산을 늘리는 데 집중했는데 이건 올바른 결정이었다”면서도 “(하지만) 앞으로 테슬라가 오프쇼어링이나 아웃소싱에 대한 결정을 내려야 할 수 있다”고 언급했다.이어 “(테슬라가) 아웃소싱 파트너보다 전기차를 더 잘 만들 수 있는지, 생산을 확장하거나 가격을 줄이는 걸 더 잘 할 수 있지를 생각해보면, 현재는 전 세계적으로 테슬라만 한 업체가 없지만 (양사 간 협력이) 언젠간 이뤄져야 한다고 생각한다”며 “실현 가능성을 말하는 게 시기상조이긴 하나, 그들은 항상 대화를 나누고 있고 이미 (협업) 대화가 이뤄졌거나 수년 내 있을 수 있다”라고 밝혔다.그는 &lt;블로터&gt;와의 인터뷰에서 애플의 ‘탈중국’ 가능성에 대해선 빠르게 이뤄질 일은 아니라 언급했다. 그는 “중국은 앞으로 몇 년간 계속해 ‘세계의 공장’ 역할을 해낼 것”이라며 “가까운 시일 내 애플이 인도로의 생산 이전을 가속할 수는 있지만, 필요한 경우가 아니라면 애플이 생산 이전을 서둘러 진행하진 않을 것”이라 설명했다.코로나19 이후 미국의 ‘리쇼어링’(Reshoring·자국 기업의 본국 이전) 정책 가속화에 따른 ‘인플레이션 구조화’ 우려에 대해 그는 “타당한 우려”라 언급했다. 낮은 비용으로 높은 생산성을 내고 내수시장까지 이용할 수 있었던 중국에 비해, 미국으로의 리쇼어링이나 인접 국가로의 ‘니어쇼어링’(Nearshoring), 동맹국으로의 프랜드쇼어링(Friendshoring) 등은 인건비와 물류비 인상 등으로 비용효율 면에서 최적화가 불가능해졌다는 것이다.이밖에 영 교수는 중국에 생산 거점을 둔 한국 기업들이 변화하는 통상질서와 고조되는 지정학적 긴장 상황 속에서 미중 간 ‘곡예’를 벌여야 할 것이며, 중장기적으로 세계 어디에서 무슨 제품을 생산할지에 대한 균형을 잘 맞춰야 할 것이라 언급했다.\n\n앨런 영 교수는 2017년 폭스콘의 '위스콘신 프로젝트'를 주도했다. (사진=앨런 영 홈페이지 갈무리)\n\n미국 위스콘신대 메디슨에서 기업가정신을 가르치는 앨런 영 교수는 2017년 폭스콘 전 북미 대표로서 미국 위스콘신주에 100억 달러 규모의 TFT-LCD 공장을 건설하는 위스콘신 프로젝트를 주도했다.위스콘신 프로젝트는 미국 도널드 트럼프 행정부 당시 추진한 자국 제조업 강화 정책의 상징과도 같은 사건으로 평가받는다. 해외 기업의 미국 내 투자 시 정부 지원, 보조금, 세액공제 등의 대규모 인센티브가 이 당시부터 보편화하기 시작했다. 다만 이 프로젝트는 글로벌 LCD 시장 악화, 미국 내 정치 상황 변화 등으로 폭스콘의 최종 투자액이 16억 달러로 줄며 논란이 일기도 했다.\n앨런 영 교수와 인터뷰는 지난 4일 성사됐습니다. 줌을 이용한 화상 인터뷰였는데요. 앨런 영 교수와 애플과 테슬라 이야기에 더해 전세계 공급망 문제, 그리고 변화하는 통상 질서에서 한국 기업의 포지셔닝에 대해서도 이야기를 나누었어요. 앨런 영 교수와 나눈 더 많은 이야기를 &lt;블로터의 투자 리터러시 플랫폼(넘버스)&gt;에서 만나보세요.📣당신에게 들려줄 이야기· 폭스콘의 애플카 생산 가능성· 테슬라와 폭스콘의 협업 가능할까?· 변화하는 세계 통상 질서와 공급망 문제","link":"https://www.bloter.net/newsView/blt202301130010","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130021.291x174.0.png"},{"title":"애플코리아, 3년간 매출 늘었지만 영업익 33% 빠진 이유","contents":"애플의 스마트폰 '아이폰14' 시리즈.(사진=애플)\n\n애플의 한국법인 애플코리아가 최근 3년간 매출은 증가했지만 영업이익은 감소한 것으로 나타났다.애플코리아의 감사보고서에 따르면 2021년 10월부터 2022년 9월까지 매출은 7조3348억원, 영업이익은 861억원을 기록했다. 전년 동기 대비 매출은 3% 증가했지만 영업이익은 23% 감소했다.회사는 회계연도 2019년 10월 ~ 2020년 9월의 실적부터 공개하기 시작했다. 애플의 회계연도는 10월부터 다음해 9월까지다.3년간의 추이를 살펴보면 매출은 2019년 10월 ~ 2020년 9월 5조7129억원에서 2021년 10월~2022년 9월 7조3348억원까지 28% 늘었다. 하지만 같은 기간 영업이익은 1285억원에서 861억원으로 33% 줄었다. 매출은 증가하고 영업이익은 감소하면서 영업이익률도 2.2%에서 1.2%로 줄어들었다. \n\n\n\n매출의 증가폭보다 영업이익의 감소폭이 큰 것은 판매비와관리비(마케팅비)의 증가가 주요 원인으로 분석된다. 같은 기간 애플코리아의 판매비와관리비는 1490억원에서 2587억원으로 74% 증가했다.애플코리아의 마케팅비 증가는 애플스토어 확대가 영향을 미친 것으로 풀이된다. 애플코리아는 2018년 가로수길점을 시작으로 2021년 여의도, 2022년 명동과 잠실 등에 애플스토어를 오픈했다. 현재 서울에서만 4곳의 애플스토어를 운영 중이다. 임차료를 비롯해 운영에 필요한 상품 및 인건비 관련 비용이 증가할 수밖에 없다.애플코리아는 한국에서 아이폰이나 아이패드 관련 광고도 진행한다. 하지만 광고비를 SK텔레콤·KT·LG유플러스 등 통신 3사에게 전가한다는 지적이 이어졌다. 이에 공정거래위원회로부터 시정명령을 받았다. 또 삼성전자는 통신 3사와 함께 스마트폰에 대한 공시지원금을 소비자들에게 지급하지만 애플은 거의 돈을 내지 않는 것으로 알려졌다.이처럼 애플이 국내 통신사들에게 '갑질'을 한다는 비판이 쏟아진 가운데 애플코리아는 판매장려금의 규모를 늘렸다. 감사보고서를 보면 충당부채로 잡히는 판매장려금의 규모는 2019년 10월 ~ 2020년 9월 약 226억원에서 2021년 10월 ~ 2022년 9월 약 504억원으로 3년간 278억원 증가했다.직원 수가 늘면서 급여도 증가했다. 애플코리아의 직원 수는 2022년 1월 기준 740명에서 2023년 1월 기준 1144명으로 404명 늘었다. 같은 기간 애플코리아의 직원 급여 총액은 933억원에서 1159억원으로 24% 증가했다. 급여 총액에는 △급여·상여 △퇴직급여 △주식보상비용 △기타 단기 직원 급여 등이 포함됐다.","link":"https://www.bloter.net/newsView/blt202301140001","retrieved":1673716332350,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140001.291x174.0.jpg"},{"title":"벌어진 삼성전자-TSMC 격차…'3나노 경쟁'서 우위 차지하려면?","contents":"삼성전자 3나노 파운드리 양산에 참여한 구성원들이 양산을 축하하고 있다. (사진=삼성전자)\n\n대만의 TSMC에 글로벌 반도체 1위 자리를 내준 삼성전자가 3nm(나노미터, 10억분의 1m) 경쟁에서 우위를 차지하려면 수율 확보가 관건이란 분석이 나온다.글로벌 파운드리(위탁생산) 시장 1위 사업자 TSMC는 지난 12일(현지시간) 2022년 4분기 매출 6255억3200만대만달러(한화 약 25조5000억원), 영업이익 3205억4100만대만달러(약 13조1000억원)를 기록했다고 밝혔다. 각각 전년 동기 대비 42.8%, 77.8% 증가한 수치다.2022년 연간 기준으로는 매출 2조2639억대만달러(약 92조5000억원), 영업이익 1조1212억 대만달러(약 45조8000억원)를 기록했다다. 각각 전년 대비 42.6%, 72.5% 늘어난 규모다.TSMC와 파운드리 시장에서 경쟁하고 있는 삼성전자는 잠정실적 발표를 통해 2022년 4분기 매출 70조원, 영업이익 4조3000억원을 기록했다고 밝혔다. 전년 대비 각각 8.6%, 69.0% 감소한 규모다. 2022년 연간 기준으로는 매출 301조7700억원, 영업이익 43조3700억원을 기록했다.사업 부문별 실적이 구체적으로 공개되진 않았으나 시장에선 2022년 4분기 삼성전자의 DS(반도체) 부문 매출이 19조~20조원을 기록했을 것으로 추정하고 있다. 이에 따라 삼성전자는 2022년 3분기에 이어 4분기에도 글로벌 반도체 매출 1위 자리를 TSMC에게 내줄 것으로 보인다.삼성전자는 메모리 반도체와 파운드리를 모두 운영하는 사업자다. 메모리 반도체 시장에선 글로벌 1위 자리를 독보적으로 유지하고 있다. 삼성전자는 2021년 메모리 반도체 호황에 힘입어 인텔을 제치고 반도체 매출 1위를 차지했다. 그러나 2022년 하반기부터 글로벌 경기 침체로 인해 메모리 반도체 수요가 감소하면서, 실적에 직격탄을 맞았다.TSMC는 글로벌 파운드리 시장 1위 사업자다. 트렌드포스에 따르면 삼성전자의 2022년 3분기 기준 TSMC의 파운드리 시장 점유율은 56.1%다. 2분기 53.4%보다 2.7%P 늘었다. 같은 기간 삼성전자의 점유율은 16.4%에서 15.5%로 0.9%P 감소했다. TSMC는 파운드리 성과에 힘입어 2022년 3분기 처음으로 글로벌 반도체 시장 매출 1위를 달성했다.양사는 최근 최첨단 공정인 3나노 파운드리에서 고객사 확보를 위해 치열한 경쟁을 펼치고 있다. 3나노 공정은 현재 반도체 업계에서 가장 고도화된 공정이다. 삼성전자가 파운드리 시장에서 TSMC와의 점유율 격차를 좁히려면 최신 공정에서 고객사를 확보하는 것이 중요하다.삼성전자는 지난 2022년 6월 세계 최초로 GAA(게이트올어라운드) 기술을 적용한 3나노 파운드리 양산을 시작했다. TSMC는 이보다 늦은 2022년 12월 29일 대만 공장에서 3나노 파운드리 양산을 시작했다.TSMC는 파운드리 시장에서 오랜 기간 쌓아온 협력관계를 바탕으로 고객사 확보에 유리한 측면이 있다. 대만 외신에 따르면 현재 TSMC는 브로드컴으로부터 3나노 파운드리 계약을 수주했으며, 애플, 퀄컴, 미디어텍, 엔비디아, AMD 등 글로벌 고객사를 추가로 확보한 것으로 알려졌다. 삼성전자는 엔비디아, 퀄컴, 바이두, IBM 등 고객사를 확보한 것으로 알려졌다.관건은 수율이다. 수율은 투입수에 대한 완성된 양품의 비율을 말한다. 가령 수율이 50%라면 반도체 100개 중 50개만 사용이 가능하단 의미다. 고객사 입장에선 고품질의 반도체를 안정적으로 공급받는 것이 중요하다. 때문에 3나노 공정에서 수율을 높이는 것이 삼성전자와 TSMC의 최우선 과제로 꼽힌다.수율은 기업의 중요 사항으로 외부에 공개되지 않는다. 대만 외신에선 TSMC의 수율을 80% 이상이라고 언급한 바 있지만, 업계에선 TSMC의 고객사 양산 일정을 볼 때 50% 안팎인 것으로 내다보고 있다.TSMC는 2023년 3나노 2세대(N3E) 공정을 준비하고 있다. 기존 공정보다 생산 비용을 낮춰 판매 가격도 낮을 것으로 전망된다. 하이투자증권 리포트에 따르면 해당 공정의 수율은 60% 이상이 될 것으로 보인다. TSMC는 2023년 하반기부터 N3E 공정으로 애플의 아이폰용 AP(애플리케이션프로세서)를 만들 계획으로 추정된다.당초 외신에선 삼성전자의 3나노 파운드리 공정이 일찍 양산에 돌입하긴 했으나 수율이 낮을 것이라고 내다봤다. 특히 대만 등 일부 외신에선 삼성전자의 3나노 공정 수율이 20% 수준이라며 깎아내린 바 있다. 삼성전자 측은 3나노 파운드리의 구체적인 수율에 대해서 언급하진 않았지만, 업계에선 안정적인 수준의 수율을 달성한 것으로 보고 있다. 통상 50~60% 이상의 수율을 안정적이라고 본다. 삼성전자는 또 2022년 3분기 컨퍼런스콜에서 첨단 공정 수율 개선으로 최대 매출을 달성했다고 밝힌 바 있다.","link":"https://www.bloter.net/newsView/blt202301140002","retrieved":1673759611415,"image":"https://www.bloter.net/data/blt/image/2023/01/14/blt202301140004.291x174.0.jpg"},{"title":"[인터뷰]이지훈 젠지 단장 \"애지중지 키운 페이즈, 제 2의 룰러로 키운다\"","contents":"\"페이즈 김수환 선수는 이번 스토브리그 기간 적응에 초점을 맞췄어요. 대선배이자 슈퍼스타인 형들과 합을 맞추는 과정이 귀여워요. 페이즈를 잘 키워 '제 2의 룰러'로 만드는 게 저희의 새로운 목표예요\"이지훈 젠지 이스포츠 단장(상무)이 오는 18일 LCK(리그 오브 레전드 챔피언십코리아) 데뷔를 앞둔 신인 '페이즈' 김수환 선수에 대해 강한 신뢰를 보였다. 이지훈 젠지 이스포츠 단장은 &lt;블로터&gt;에 \"플랜A부터 플랜C까지 체계적인 작업을 통해 1년 내내 전략적인 시즌 운영을 진행하고 있어 스토브리그 시장에서 항상 우위를 점하고 있다\"며 지난 스토브리그에 대한 자신감을 내비쳤다.&nbsp;&lt;블로터&gt;는 서울 강남구에 위치한 젠지 이스포츠 사옥에서 이지훈 젠지 이스포츠 단장(상무)을 만나 LCK 팀 운영에 대한 대담을 나눴다. 선수 시절부터 단장으로 지내고 있는 지금까지 약 23년 간 한국 이스포츠 업계에 몸담고 있는 이지훈 단장은 그의 업계 경력과 선수 친화적인 운영을 강조하는 구단의 시너지가 지금의 경쟁력을 만들었다고 강조했다.&nbsp;\n젠지, 또 한 번 스토브리그 승자될까\n지난해 12월 LCK 스토브리그가 마무리된 뒤 젠지 이스포츠에 이목이 쏠렸다. 지난해 LCK 서머 우승팀인 젠지가 스토브리그에서 팀의 프랜차이즈 원거리 딜러 '룰러' 박재혁 선수를 떠나보낸 빈자리에 외부 영입없이 신인 '페이즈'를 채우며 다소 파격적인 선수 기용 행보를 보였기 때문이다. \n\n서울 강남구 젠지 이스포츠 사옥에서 인터뷰를 진행하고 있는 이지훈 젠지 이스포츠 단장(상무). (사진=안신혜 기자)\n\n'페이즈' 김수환 선수는 젠지 챌린저스(2군) 팀에서 활동하던 선수로, '챌린저스 리그 서머 시즌 1라운드 MVP로도 선정된 바 있는 만큼 챌린저스 리그에서는 이미 두각을 드러낸 선수다. 다만 일각에서는 막 프로 무대를 밟는 신인이 박재혁을 대체할 수 있는 지에 대한 의문을 제기하기도 했다.&nbsp;그럼에도 젠지는 묵묵히 페이즈가 팀에 적응할 수 있도록 서포트했다. 2부 리그인 챌린저스가 LCK와 역량 차이는 확연하지만 해외로부터 지속적인 오퍼를 받은 데다 젠지 이스포츠 내부에서 좋은 평가를 받으며 프로 선수로서 충분한 기량을 갖추고 있다는 판단에서다.&nbsp;다만 이지훈 단장의 자신감은 '페이즈' 김수환 선수 자체에 대한 신뢰에서 비롯된 것만은 아니다. 이 단장은 2018년 LCK 최초로 스카우터를 고용하고 월별 FA 대상 선수 평가, 선수뿐만 아니라 코치진 구성까지 광범위한 계획을 사실상 1년 내내 실행하고 있는 기업 '젠지 이스포츠'에 대한 자신감이기도 하다.&nbsp;이 단장은 젠지 이스포츠에 대해 '후순위에서 점차적으로 업계에 신뢰를 쌓아 온 기업'이라고 평가했다. 젠지 이스포츠는 젠지 e스포츠는 대만계 미국인 케빈 추가 운영하는 프로게임단 기업이다. 미국 캘리포니아 주 플레이야비스타 본사를 중심으로 서울과 중국 상하이에 지사를 두고 리그 오브 레전드(LoL) 외 오버워치, 발로란트 등 다양한 프로게임단을 운영하고 있다. 특히 리그 오브 레전드의 팀 젠지(Gen.G)는 2017년 인수 이전의 전신 삼성 갤력시 시절까지 거슬러가면 LCK 전통 강팀으로 꼽힌다. 지난해는 LCK 서머 우승을 달성했다.&nbsp;이지훈 단장에 따르면 LCK 리그에서 최근 젠지의 위상이 부쩍 높아졌다. 지난해 LCK 서머 우승을 비롯해 우승 멤버를 구성한 2021년 스토브리그를 성공으로 이끈 공격적인 투자나 선수 친화적인 기업 분위기가 좋은 이미지를 구축하는 데 영향을 줬다는 설명이다. 이 단장은 \"지난해 시즌이 마무리되고 스토브리그 당시에도 LCK 선수 중 젠지에 먼저 접촉해 온 선수도 있다\"며 \"젠지가 최근 선수들을 위하고 경기나 훈련을 최우선시하는 팀이라는 인식이 많이 커졌다\"고 말했다.&nbsp;어려움이 없었던 것은 아니었다. 2017년 삼성 갤럭시를 인수한 이후 '신생 구단'으로서 인지도가 상대적으로 낮은 탓이 컸다.&nbsp;이지훈 상무는 \"KT 롤스터 등 이전에 있던 곳에서는 아무래도 선수 영입이 좀 수월했다. 아무래도 우리나라에서 KT, SKT, 한화 등은 대기업이라 안정적이라는 인식이 있어 선수 및 선수 부모님들이 더 선호하는 경향 때문\"이라며 \"그에 비해 젠지는 국내에 들어오고 처음 1~2년 간은 선수들에게 후순위 구단이었다. 외국계 기업에 대한 신뢰도 부족했다\"며 2018년부터 지금까지의 과정을 회상하며 운을 뗐다.&nbsp;이지훈 단장은 기업의 인지도를 쌓는 데 영향력을 발위헀다. 이 단장은 1999년부터 국내 이스포츠 업계에 오래 몸담은 유명인사인 만큼, 그의 존재감은 젠지 이스포츠를 알리는 데 일조했다.&nbsp;이 단장은 \"우리나라 이스포츠 업계에 오래 있어 인지도가 있다보니 선수나 선수 부모님들에게 신뢰를 줄 수 있었던 것 같다\"며 \"신뢰가 쌓인 이후부터는 선수들의 연봉 등을 빠르게 결정하는 등 본격적으로 공격적인 투자를 했다. 현재 선수 친화적인 팀을 운영하고 있다는 것 또한 선수들이 젠지를 선택하는 데 있어 메리트가 있던 것 같다\"고 말했다.&nbsp;\n'페이즈' 김수환의 합류…\"형들과 하나되는 과정\"\n그런 젠지 이스포츠 또 이지훈 단장에 대한 올해 평가는 신인 '페이즈' 김수환 선수의 행보가 영향을 줄 것으로 예상된다. 프랜차이즈 선수 '룰러' 박재혁과 '리헨즈' 손시우가 팀을 떠나면서 2022 우승 주역 멤버 구성에서 변화가 발생했기 때문이다. 이 때문에 당초 계획대로라면 1~2년 뒤에야 프로 무대를 밟을 예정이었던 '페이즈' 김수환이 빠르게 LCK팀에 합류하게 됐다. &nbsp;\n\n서울 강남구 젠지 이스포츠 사옥에서 사진 포즈를 취하고 있는 이지훈 젠지 이스포츠 단장(상무). (사진=안신혜 기자)\n\n이지훈 단장은 \"사실 지난해 멤버로 올해 롤드컵 우승컵을 들고 싶었다\"며 \"선수들 간의 관계가 끈끈했고 분위기도 좋았고, 리그 우승 이후 같은 멤버 구성으로 1년을 또 함께하는 게 의미가 크기 때문\"이라고 설명했다.&nbsp;그는 이어 \"하지만 선수들의 새로운 도전이 시작되면서 당초 플랜과는 다른 결과로 이어졌다\"며 \"룰러 선수의 빈자리를 찾고 있는데, 우리가 애지중지 키운 '페이즈' 김수환이 눈에 들어왔다. 원래 내후년 데뷔를 목표로 했는데 변수가 발생하면서 계획이 변경됐다. 그럼에도 여러 변수를 염두에 두고 계획을 짜왔기 때문에 예상보다는 수월하게 스토브리그를 마무리할 수 있었다\"고 덧붙였다.&nbsp;이 단장은 '페이즈' 김수환 선수가 2005년 12월 생으로 어리고 기존 선수들과 나이차도 크지만 팀 분위기에 적응한 이후에는 챌린저스 리그에서 내외부적으로 좋은 평가를 받았던 역량을 발휘할 수 있을 것이라고 전망하고 있다.&nbsp;이 단장은 '페이즈' 김수환에 대해 \"북미팀에서는 두 자릿수 이적료를 제안받는 등 해외에서 지속적으로 오퍼를 받았을 만큼 '탐나는 인재'로 입소문이 나있던 선수\"라고 소개했다. 다만 그는 \"페이즈가 2부 챌린저스에서 이미 두각을 드러낸 선수지만 LCK와 실력이나 경험에서 차이가 큰 만큼 오는 형들과 호흡을 맞추는 데 주력하고 있다\"며 \"지난해 LCK 서머 우승 주역인 팀 선배들과 갓 LCK 리그에 입문한 막내 선수가 호흡을 맞춰가는 것을 보는 재미도 쏠쏠할 것 같다\"고 말했다. &nbsp;한편 이지훈 단장은 &lt;블로터&gt;가 '지난해 인상에 남는 선수가 있냐'고 묻자 \"누구하나 꼽을 수 없다\"며 \"팀 게임이다 보니 젠지 선수 5명이 하나가 돼 LCK 서머 우승컵을 들어 무언가를 이뤘다는 것만으로도 큰 보상을 얻은 것 같다\"고 언급했다.&nbsp;특히 지난해 젠지의 활약에 대해 \"2017년 삼성 갤럭시 인수 이후 거의 8년 만에 LCK 서머 우승컵을 들었다\"며 \"'준우승 선수'라는 꼬리표가 있었던 '초비' 정지훈 선수 등 사연많은 선수들이 있었다. 하지만 결국에는 팀 게임이다 보니 큰 보상을 얻은 것 같아 만족하고 선수들에게 감사했다\"고 마무리했다.","link":"https://www.bloter.net/newsView/blt202301130014","retrieved":1673763431938,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130039.291x174.0.jpg"},{"title":"'민영화 20년' 지났지만…KT에 부는 여전한 외풍?","contents":"서울시 종로구에 위치한 KT 이스트 사옥.(사진=KT)\n\nKT의 사외이사 중 전 정부 관련 인사로 꼽히는 이강철 전 대통령실 시민사회수석이 사임하면서 KT가 민영화된지 20년을 맞이했지만 여전히 정치권의 영향에서 벗어나지 못했다는 지적이 나온다.KT는 13일 이 전 수석이 '일신상의 사유'로 사외이사에서 자진 사임했다고 공시했다. 이 전 수석은 2018년 KT 사외이사로 임기를 시작했으며 2021년 정기 주주총회(이하 주총)에서 재선임돼 임기는 2024년 주총까지였다. 그가 남은 임기를 채우지 못하고 스스로 물러나는 것은 보수 정권인 현 여권에서 문재인·고(故) 노무현 전 대통령 시절 인사들이 KT의 사외이사로 있는 것에 대한 불만의 목소리가 흘러 나온 것이 부담으로 작용했을 것이란 분석이다. 그는 더불어민주당의 전신인 새천년민주당과 민주당에서 활동한 후 노무현 정부 시절 대통령실에서 시민사회수석을 지낸 대표적인 진보 진영 인사로 꼽힌다.이 전 수석이 물러나면서 KT의 사외이사는 총 7명으로 줄었다. 남은 사외이사들 중에서도 진보 진영과 관련된 인사들이 있어 추가 사임이 이어질 수 있다는 관측도 제기된다. 김대유 이사는 노무현 정부 시절 대통령비서실 경제정책수석비서관을 지낸 인물이다. 또 유희열 이사는 고(故) 김대중 전 대통령 시절에 제18대 과학기술부 차관을, 노무현 정부 시절에는 한국과학기술기획평가원(KISTEP)장 등을 지냈다.&nbsp;이밖에 김용헌 전 헌법재판소 사무처장, 벤자민 홍 전 라이나생명보험 대표, 강충구 고려대학교 전파공학과 교수, 여은정 중앙대학교 경영학부 교수, 표현명 전 KT 사장 등이 KT의 사외이사진으로 있다. 사내이사는 구현모 대표와 윤경림 사장 등 2명이다.\n\n\n\n또한 KT 내부 출신인 구 대표가 연임 도전을 공식화한 가운데 회사의 최대주주인 국민연금에서 그의 연임에 반대한다는 목소리가 나오면서 구 대표의 연임도 안갯속이다.앞서 KT 이사회는 구 대표를 대상으로 연임 우선심사를 실시하고 적격 판단을 내렸지만 국민연금은 \"소유분산기업이 대표 선임 과정에서 현직자를 우선 심사하는 것은 차별을 야기할 수 있다\"고 지적했다. 소유분산기업이란 KT·포스코·금융지주 등 회사나 그룹에 지배적 영향력을 끼칠 수 있는 개인주주가 없는 회사를 말한다.이에 구 대표는 경선을 자청했다. KT 이사회는 추천을 받은 14명의 사외 인사와 내부 후계자 양성 프로그램으로 검증한 13명 등 구 대표를 포함한 27명을 대상으로 차기 대표의 적격 여부를 검토했다. 이후 구 대표를 최종 차기 최고경영자(CEO) 후보자로 결정했다. 그러자 국민연금은 \"CEO 후보 결정이 투명하고 공정한 절차에 따라 이뤄져야 한다는 경선의 기본 원칙에 부합하지 못하다\"며 \"의결권행사 등 수탁자책임활동 이행과정에서 이러한 사항을 충분히 고려하겠다\"는 입장을 냈다.이처럼 국민연금이 구 대표의 연임 도전에 반대 입장을 낸 가운데 이 전 수석도 사외이사에서 스스로 물러나면서 KT가 여전히 외풍에서 자유롭지 못하다는 지적이 나온다.한국통신이라는 공기업으로 출발한 KT는 지난 2002년 민영화됐지만 국민연금이 최대주주 자리를 지키고 있다. 뚜렷한 주인이 없는 가운데 KT는 민영화 이후에도 이용경 사장-남중수 사장-이석채 회장-황창규 회장 체제를 이어오면서 정치권으로부터의 크고 작은 외풍에 시달렸다.","link":"https://www.bloter.net/newsView/blt202301130017","retrieved":1673750582600,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130034.291x174.0.jpg"},{"title":"쏘카 박재욱, 첫 주식 매수에 담은 '성장 시그널'","contents":"박재욱 쏘카 대표가 상장 후 처음으로 자사 주식을 매수한 것으로 확인됐다. 더불어 개인 홈페이지에 게시한 2022년 회고문에서도 '흑자 기업 쏘카'로의 전환을 암시했다.쏘카는 지난 9일 '임원·주요 주주 특정 증권 등 소유 상황 보고서'를 통해 박 대표가 4937주를 장내매수했다고 공시했다. 2022년 8월 쏘카가 유가증권 시장에 상장한 후 대표 개인으로서 첫 쏘카 주식 매수다. 규모는 당일 종가(1만9650원) 기준으로 환산 시 약 9700만원이다.\n\n박재욱 쏘카 대표. (사진=쏘카)\n\n업계는 이를 '박 대표의 자신감'으로 보고 있다. 10년 간 적자를 냈던 쏘카는 2022년 창사 이래 첫 연간흑자 달성이 거의 확실시되고 있기 때문이다. 주요 적자 요인인 자회사 VCNC를 비바리퍼블리카(토스)에 매각하고 쏘카가 비축해온 카셰어링 플랫폼 운영 노하우와 데이터 기반 사업 효율화를 통해 차량별 수익을 극대화한 덕분이다. '어닝 서프라이즈'였던 2022년 3분기 실적 공개 당시에도 쏘카는 \"4분기 흑자 달성이 무난할 것\"이라고 공언했다.&nbsp;또 일반적으로 회사 임원의 자사 주식 매입은 주식 저평가 시기 '주가 부양' 혹은 '책임 경영 의지'를 드러내기 위한 수단인 경우가 많다. 박 대표의 주식 매수도 이 같은 맥락의 연장선상으로 볼 수 있다. 12일 쏘카 주식은 냉랭한 주식시장 분위기 속에 2022년 연말 대비 약 11% 하락한 1만9200원을 기록했다. 이처럼 주가 하락의 시기, 판도를 뒤바꿀 사업적 '한방'이 없다면 대표이사의 주식 매수가 주주들에게는 미래에 대한 긍정적 시그널(signal, 신호·암시)로 작용할 수 있다.아울러 박 대표는 공시일과 같은 9일 오후 개인 홈페이지에 게시한 '쏘카의 2022년을 보내며 정리한 10가지 배움'이란 글에서 수익을 내는 기업에 대한 강한 의지를 피력했다. 그는 \"3개월마다 실적을 발표해야 하는 상장사가 된 후 적응에 어려움을 겪었지만, 꾸준히 좋은 실적을 숫자로 시장에 전달하는 것이 시장의 신뢰를 구축하는 중요한 단계\", (경제 급변) 위기를 맞아 2022년부터 모든 사업계획은 영업이익을 내는 기업의 모습을 갖추는 데 초점을 맞췄다\" 등 글 전반에 걸쳐 회사의 성장, 시장 기대에 부응하기 위해 경영자로서 고민했던 시간들을 회고했다.\n\n자료=(박 대표가 개인 홈페이지에 올린 2022년 회고문 갈무리)\n\n실제로 쏘카의 성장성을 가늠해볼 수 있는 핵심 지표인 '월평균 차량당 수익'은 최근 3년간 크게 늘었다. 쏘카 분기보고서에 따르면 2019년 102만원에서 2020년 118만7000원, 2022년 3분기에는 158만3000원을 기록했다. 이는 '아반떼' 1대로 2019년에는 한 달에 102만원을 벌었다면, 3년만에 158만원을 버는 수익 모델이 갖춰졌단 의미다.&nbsp;이는 쏘카의 사업 모델이 보유차량 수를 늘려 렌탈 수익을 극대화하는 기성 렌터카와 달리, 인공지능(AI)과 데이터 기반 차량 가동률 향상과 관리비용 절감에 초점을 둔 '모빌리티 플랫폼'에 집중했기 때문이다.&nbsp;예컨대 △차량 1대를 '쏘카존'에 손님이 올 때까지 방치하는 대신 고객 이용 패턴을 바탕으로 미리 수요가 예측되는 곳으로 이동시키는 것 △초단기 렌트를 위해 기존 렌터카에 없었던 편도 운행 지원 △고객이 쏘카 차량의 배송을 돕고 수익을 공유하는 '핸들러' 서비스 출시 등이 차량 수익 극대화를 위해 쏘카가 해온 노력들의 일환으로 꼽힌다.&nbsp;이 같은 노하우에 자신감이 붙은 쏘카는 2023년에 보유 차량 수를 줄이면서도 매출은 더욱 끌어올리는 도전에 나설 계획이다. 차량별 수익을 지금보다 극대화할 수 있다면 불필요한 보유 차량은 매각해 현금화하고 평시 관리 비용은 더욱 줄이면서 수요에 모자라지 않는 모빌리티 서비스 제공이 가능해지기 때문이다. 또 인당 공헌이익이 비구독 회원보다 최대 4.7배 높은 구독 서비스 '패스포트' 가입자가 지속해서 증가하고 있다는 점도 쏘카 입장에선 긍정적이다. 더불어 2023년 쏘카의 사업을 관전해볼 핵심 포인트는 '모빌리티 슈퍼앱'으로의 진화 여부다. 슈퍼앱은 하나의 플랫폼에서 다수의 서비스를 동시 제공, 사용자의 편익을 극대화한 앱이다. 쏘카는 상장 당시에도 전기자전거 서비스 '일레클', '모두의 주차장' 등 일상 내 모빌리티 서비스를 쏘카 앱에 하나로 모을 계획임을 드러낸 바 있다. 4일에는 쏘카-KTX 묶음 예약 서비스를 출시하는 등 새해에도 슈퍼앱 저변 확대를 위한 행보도 지속 중이다.쏘카 관계자는 \"쏘카의 슈퍼앱이 다른 중개형 플랫폼 경쟁사들과 다른 점은 '자체 보유 차량'을 활용하고 있다는 것\"이라고 설명했다. 소유권을 온전히 보유한 자체 차량을 서비스에 더욱 유연하게 투입하고 최적화할 수 있다는 점, 사고 대응이나 운행 데이터 확보가 더 용이하다는 것 등이 자체 차량 보유의 장점이다.\n\n\n\n쏘카는 이 같은 자산을 토대로 2023년 어느 때보다 다양한 변화, 수익성이 개선된 사업들을 선보일 전망이다. 박 대표는 회고문 말미에 \"2023년은 누구나 어려울 것이라 예상하는 시장 환경이 될 것\"이라며 \"불가능을 가능으로 만들고, 포기 대신 대응책을 만들어 나가는 기업가들의 열정이 어느 때보다 필요한 시기\"라고 말했다. 또 동료 기업가들을 향해선 \"회사가 사회를 위해 왜 존재해야 하는지에 대한 미션과 반드시 풀고 싶은 문제를 깊게 들여다보라\"며 \"2022년을 강타한 유행어 '중요한 건 꺾이지 않는 마음'처럼 마음이 꺾이지 않으면 언제든 재도전해 다음을 기약할 수 있을 것\"이라고 전했다.한편 박 대표는 서울대학교 전기공학부·경영학과를 졸업하고 2011년 VCNC를 창업한 인물이다. VCNC의 커플 간 폐쇄형 SNS '비트윈'이 성공하며 업계의 주목을 받았다. 이후 2018년 쏘카가 VCNC를 인수한 뒤 차량공유 플랫폼 '타다' 개발에 일조했으며, 타다가 규제 문제로 초기 서비스를 중단한 2020년 회사를 떠난 이재웅 쏘카 전 대표의 뒤를 이어 쏘카 대표직에 올랐다. 2022년부터는 코리아스타트업포럼(코스포)의 의장도 겸하고 있다. 코스포는 약 1800개의 국내 스타트업이 참여 중인 국내 최대 스타트업 단체다.","link":"https://www.bloter.net/newsView/blt202301120010","retrieved":1673716332357,"image":"https://www.bloter.net/data/blt/image/2023/01/12/blt202301120009.291x174.0.jpg"},{"title":"[단독]샌드박스네트워크, 웹드라마 만든다…적자 탈출 활로 찾을까","contents":"국내 MCN 기업 '샌드박스네트워크'가 웹드라마 제작을 통해 콘텐츠 사업을 강화한다.15일 &lt;블로터&gt; 취재 결과, 샌드박스네트워크가 다음달 중 웹드라마 '찐따록(가제)'을 제작할 예정이다.콘텐츠업계에 따르면, 찐따록은 샌드박스네트워크가 기획하는 웹드라마로 '모태솔로 찐따 복학생의 하이퍼리얼리즘 연애 이야기'를 다룬다. 제작진은 찐따록을 총 6부작으로 구성할 예정이다.&nbsp;\n\n(사진=샌드박스네트워크 홈페이지 갈무리)\n\n샌드박스네트워크가 실질적으로 웹드라마를 직접 제작하는 것은 이번이 처음이다. 앞서 지난해 7월 샌드박스네트워크는 투니버스와 공동 제작한 드라마 '다시 만난 세계: 쩌미문'을 통해 자체 제작 콘텐츠에 관심을 드러냈지만 투니버스 채널에서 방영한 만큼 사실상 웹드라마로 보긴 어려웠다. 다만, 쩌미문을 통해 드라마 콘텐츠 제작 역량을 선보인 샌드박스네트워크는 자체 웹드라마 제작을 통해 팬덤층이 집중된 온라인 콘텐츠 시장을 겨냥할 것으로 예상된다.이처럼 샌드박스네트워크는 웹드라마 제작을 통해 콘텐츠 사업의 밸류를 확장시킬 계획이다. 현재 샌드박스네트워크는 450여명의 콘텐츠 크리에이터가 소속된 MCN이다. MCN은 다중채널네트워크의 약자로, 유튜버를 포함한 크리에이터의 콘텐츠를 유통하거나 저작권을 관리해주는 역할을 하는데 샌드박스네트워크는 여기에 더해 자체 콘텐츠 제작을 통해 경쟁력을 강화할 계획이다.\n적자 지속, 신사업으로 탈출구 만들까\n변수는 샌드박스네트워크의 경영 환경이다. 앞서 지난해 9월 샌드박스네트워크는 경영 악화를 이유로 비상경영 체제를 도입한 이후 약 3개월 만에 구조조정에 돌입한 바 있다. 이른 바 권고사직 프로그램으로 알려진 인력 감축 계획에 대해 샌드박스네트워크 측은 \"적자 구조를 탈피하기 위한 방침\"이라는 입장을 밝힌 바 있다.&nbsp;이에 대해 지난해 12월 샌드박스네트워크 구조조정 노사협의체 추진위원회 측은 300여명의 해고 직원들의 의견을 모은 규탄서를 본사 정문에 부착하는 등 경영진의 방만한 경영을 구조조정의 배경으로 꼽았다.실제로 샌드박스네트워크는 2014년 설립 후 빠르게 성장세를 이어갔지만 최근 3년 간 적자의 늪에 허덕이며 위태로운 모습을 보였다. 샌드박스네트워크의 감사보고서에 따르면, 해당 기업의 3년간 영업손실은 78억원, 73억원, 121억원 순으로 집계됐다. 같은 기간 샌드박스네트워크의 매출액은 608억원, 899억원, 1137억원 순으로 꾸준히 증가했는데, 수익성은 서서히 악화되는 모순 현상을 보였다.&nbsp;이런 샌드박스네트워크의 수익성 악화는 영업비용 항목에서 유추할 수 있다. 샌드박스네트워크의 영업비용 가운데 가장 큰 비중을 차지하는 것이 '외주용역비'인데, 이는 소속 크리에이터와 나누는 분배금 항목이다. 샌드박스네트워크는 크리에이터와의 계약에 따라 수익을 나누는 데, 매년 새로운 창작자를 영입 및 계약함에 따라 해당 지출이 커진 것을 확인할 수 있다. 2018년 217억원이었던 외주용역비는 이듬해인 2019년 들어 522억원 규모로 급증했고 2020년의 경우 694억원 수준까지 증가했다. 2021년에는 외주용역비만 788억원 규모까지 치솟는 등 꾸준히 해당 지출이 늘고 있음을 확인할 수 있다.샌드박스네트워크가 MCN 사업을 다각화하며 콘텐츠 제작을 꾸준히 진행해온 만큼 제작비도 매년 증가하고 있다. 샌드박스네트워크의 제작비는 2019년 3억원 규모에서 2021년 71억원 수준까지 확대됐다. 여기에 △e스포츠 △MCN 지분 투자 △웹 3.0 및 블록체인 △게임 △메타버스 등 사업영역을 다각화한 것도 지출 규모를 크게 늘린 요인으로 꼽힌다.&nbsp;이런 상황에서 샌드박스네트워크가 웹드라마 제작같이 고비용이 투입되는 신사업을 착수하는 것을 두고 '무리한 사업 확장이 아니냐'는 우려의 목소리도 나오고 있지만, 일각에서는 적자 구조를 탈피하기 위한 시도로 해석하고 있다.콘텐츠업계의 한 관계자는 \"샌드박스네트워크가 새롭게 웹드라마를 제작하는 것은 자체 제작 역량을 확대해 콘텐츠 시장에서 새로운 활로를 찾으려는 것으로 보인다\"며 \"현재 샌드박스네트워크가 가진 크리에이터 인프라와 콘텐츠 제작 역량을 최적화된 형태로 활용할 수 있다면 웹드라마도 충분한 경쟁력을 가질 수 있을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301150002","retrieved":1673777681335,"image":"https://www.bloter.net/data/blt/image/2023/01/15/blt202301150002.291x174.0.jpg"},{"title":"'1.2조 도전' 오아시스, 상장 후 더 중요…구주매출 30% 변수","contents":"오아시스 마켓 본사.(사진=오아시스)\n\n지난 12일 금융감독원에 증권신고서를 제출하고 코스닥 상장 절차에 돌입한다고 밝힌 오아시스가 과연 상장 후 1조원 이상의 몸값을 유지할 수 있을지 주목된다. 지난해 1조1000억원의 기업가치를 인정받고 투자유치를 받은 오아시스는 희망 공모가 범위를 3만500~3만9500원으로 제시했다. 최대 1조2535억원의 가치를 평가받을 수 있는 수준이다. 그러나 공모가를 최상단인 3만9500원으로 확정하고 상장 직후 1조2000억원의 가치를 인정받더라도 이후 주가가 공모가 수준을 유지할지는 미지수다. 현재 비상장 주식거래 시장에서 받는 가치와는 다소 차이가 나기 때문이다. 지난 13일 기준 비상장주식 거래 플랫폼 서울거래소 비상장에 따르면 오아시스의 기업가치는 약 8000억원에 형성돼 있다. 공모가 최하단 3만500원에 상장할 경우의 기업가치 1조원보다 2000억원이나 낮다. 1주당 가격이 지난 11일 2만2900원에서 13일 2만9000원 선으로 폭등했음에도 아직은 몸값이 희망 공모가에 못미치는 수준이다. 투자자로부터는 1조원 이상의 가치를 평가받아 ‘유니콘’ 기업으로 등극했지만 비상장거래 시장에서는 ‘유니콘’의 지위를 상실한 셈이다.&nbsp;오아시스의 최대주주인 구주매출을 실시하는 것도 향후 주가 향방을 부정적으로 예상케 하는 요소 중 하나다. 구주매출은 기존 주주가 상장과 함께 보유한 주식을 공모로 매도해 이익을 실현하는 것으로, 이 경우 공모자금이 상장사가 아닌 상장사 주주의 호주머니로 들어가게 된다. 이번 오아시스의 구주매출 물량은 157만1000주로 전체 공모주 523만6000주 중 30%를 차지한다. 공모가 범위에 따라 최소 479억에서 최대 621억원까지 이익 실현이 가능하다. 대주주인 지어소프트가 구주매출을 하지 않을 경우 오아시스의 미래 투자자금으로 사용될 수 있는 돈이다. 오아시스는 구주매출을 제외하고 신주발행을 통해 최대 1448억원의 자금을 조달할 것으로 예상된다. 해당 자금은 향후 시설확보와 M&amp;A(인수합병)에 사용할 예정이다. 오아시스가 증권신고서에 밝힌 자금목적에 따르면 오는 2025년까지 시설자금 725억원, M&amp;A 369억원을 책정했다. 시설자금에는 물류센터 비용이 580억원으로 대부분을 차지했다.","link":"https://www.bloter.net/newsView/blt202301130012","retrieved":1673777681344,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130027.291x174.0.jpg"},{"title":"[오~컬쳐]에버소울, 리니지2M 매출 넘었다…서브컬쳐 적중","contents":"서브컬쳐 게임 '에버소울'이 출시 일주일 만에 구글플레이 매출 4위에 안착했다. 모바일 서브컬쳐 게임을 꾸준히 서비스해온 카카오게임즈는 '우마무스메 프리티 더비'에 이어 '에버소울'까지 흥행시키면서 관련 장르에서 독보적인 입지를 다지게 됐다.13일 구글플레이 스토어 게임 최고매출 순위를 보면, 에버소울이 '리니지2M'을 밀어내고 4위로 뛰어올랐다.&nbsp;\n\n카카오게임즈가 출시한 에버소울이 13일 기준 구글플레이 매출 4위로 뛰어올랐다. (사진=카카오게임즈, 구글플레이 스토어 갈무리)\n\n에버소울은 국내 개발사 나인아크가 개발한 모바일 수집형 RPG로, 정령을 소재로 한 미소녀풍 서브컬쳐 게임이다. 해당 게임은 △인간형 △야수형 △요정형 △불사형 △천사형 △악마형 등 여섯 가지 타입의 정령을 모으고 이를 육성하는 형태다. 때문에 업계에서는 에버소울이 매출 4~6위권을 오가는 '승리의 여신: 니케'나 '원신'과 매출 경쟁을 할 것으로 내다봤다.그러나 에버소울은 업계의 예상보다 빠른 속도로 매출 상위권에 올랐다. 출시 일주일여 만인 지난 12일 승리의 여신: 니케와 원신의 매출 순위를 뛰어 넘은 에버소울은 이후 '리니지M-오딘: 발할라 라이징-리니지W-리니지2M'으로 이어지는 톱4에 균열을 줬다.&nbsp;이런 에버소울의 흥행은 다운로드 지표로도 확인할 수 있다. 카카오게임즈에 따르면, 에버소울이 출시 3일(1월 7일 기준)만에 글로벌 게임 다운로드 수 100만건을 돌파했다. 국내에서도 출시 직후 양대 앱 마켓 무료 인기순위 1위에 올랐던 만큼 에버소울의 인기가 수익으로 직결됐음을 유추할 수 있다.\n서브컬쳐 열풍 계속…본고장도 정조준\n에버소울은 국내 스타트업 규모의 개발진이 만든 서브컬쳐 게임으로 주목받은 바 있다. 지금까지 해외 개발진이 만든 서브컬쳐 게임을 국내에서 퍼블리싱한 사례가 많았는데, 특히 관련 장르의 본고장으로 불리는 '일본산 게임'이 주류를 차지했다. 실제로 카카오게임즈가 한국에 서비스한 △뱅드림! 걸즈 밴드 파티! △프린세스 커넥트! Re:Dive △우마무스메 프리티 더비의 경우 원작은 일본 개발사 '크래프트 에그'와 '사이게임즈'가 만든 게임이다.\n\n(사진=카카오게임즈)\n\n본래 서브컬쳐라는 개념은 '하위 문화'를 일컫는 뜻으로, 일본에서 애니메이션·만화·라이트노벨을 중심으로 발달한 '오타쿠 문화'를 에둘러 표현하는 경우가 비일비재하다. 일본 현지에서도 오타구 문화를 서브컬쳐로 표현하는데 관련 IP를 바탕으로 한 게임이 출시되면서 애니메이션·만화·라이트노벨에 이어 게임까지 해당 콘텐츠로 분류되기 시작했다. 캐릭터 중심의 서브컬쳐가 게임에 녹아들면서 빠른 시간 내 유저를 확보할 수 있었고 스마트폰 대중화에 따라 모바일 게임에 맞춘 콘텐츠가 서브컬쳐의 중심으로 부상하게 됐다.때문에 많은 일본산 게임이 한국 시장에 유입되기 시작했고, 이 중 일부 게임이 앱 마켓 매출 상위권에 오르며 인지도를 쌓아가기 시작했다. 일본 현지에서 큰 흥행을 거둔 우마무스메 프리티 더비가 한국 앱 마켓 매출 1위를 차지한 것이 대표적인 사례로, 국내에서도 서브컬쳐가 대중화된 모습이다.&nbsp;에버소울의 경우, 국내 흥행을 발판삼아 서브컬쳐 본고장인 일본 시장을 노크한다. 카카오게임즈는 올 하반기 일본 시장에 에버소울을 출시해 한국형 서브컬쳐 장르의 경쟁력을 확인할 계획이다.&nbsp;게임업계의 한 관계자는 \"우마무스메에 이어 에버소울까지 모바일 매출 최상위권에 진입한 것은 국내에서도 관련 장르 수요층이 탄탄하다는 것을 입증한 셈\"이라며 \"카카오게임즈가 새해 첫 퍼블리싱 타이틀을 에버소울로 결정한 것도 오딘: 발할라 라이징에 버금가는 규모의 캐시카우로 서브컬쳐 장르가 통할 것이라는 판단이 있었을 것\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202301130018","retrieved":1673750582619,"image":"https://www.bloter.net/data/blt/image/2023/01/13/blt202301130042.291x174.0.jpg"}]}