{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"'성수'에 힘 싣는 무신사…브랜드·사업부와의 '상생', 어떻게 다를까?","contents":"무신사가 서울 '성수동'을 거점으로 연 거래액 3조원 시대를 향한 채비를 서두르고 있다. 입점 브랜드 및 신진 디자이너, 패션 스타트업과의 상생의 상징으로 자리잡은 '무신사 스튜디오'의 3호점을 이달 초 성수역 인근에 오픈한 데 이어 올 여름 성수 신사옥에 스타일쉐어와 29CM(에이플러스비)과의 통합을 일부 진행할 예정이다.국내 대형 온라인 패션 플랫폼인 무신사가 오프라인 매장을 내는 것은 이번이 처음은 아니다. 무신사는 이미 홍대, 동대문 등에 무신사 스튜디오와 자사 브랜드(PB) '무신사 스탠다드' 등을 오픈한 바 있다. 다만 초기 오프라인 거점을 마련했던 것과 달리 성수동 신사옥을 중심으로 자회사 등 사업체를 모으고, 신규 사업 및 프로젝트를 선보인다는 점에서 성수를 중심으로 한 무신사의 행보는 새로운 시도로 풀이된다.&nbsp;\n무신사 스튜디오 성수, 작지만 '상생'위한 다양한 시도\n무신사는 이달 초 서울 지하철 2호선 성수역 인근에 무신사 스튜디오 3호점인 '무신사 스튜디오 성수점'을 열었다. 성수점은 2018년 동대문점과 지난 2월 한남점에 이어 세 번째 무신사 스튜디오다. 무신사 스튜디오는 패션 특화 공유 오피스로, '패션 생태계'를 형성하기 위해 해당 지역에서 활동하는 브랜드와 디자니어 등을 지원하며 성장을 도모하고 있다.&nbsp;\n\n서울 성동구 성수동에 위치한 '무신사 스튜디오 성수점' 3층에 마련된 '무신사 테라스' 공간. 무신사 입점 브랜드 팝업 스토어와 스튜디오 입점 브랜드를 위한 카페가 마련돼 있다. (사진=안신혜 기자)\n\n무신사는 지역 특성에 따라 무신사 스튜디오 3개점에 차별화를 뒀다. 동대문점의 경우 패션 스타트업과 디자이너 뿐만 아니라 원단 관련 업체, 쇼핑몰 등이 밀집돼 있는 것을 고려해 2200평 1200석 규모로 구성됐다. 한남점의 경우 2~3인실 소규모 오피스 니즈가 많은 점을 고려해 600평, 2700석 규모 중 절반 가량을 소규모 2~3인실로 구성했다.&nbsp;가장 최근에 오픈한 성수점은 약 900평, 400석으로 스튜디오 중 규모는 가장 작지만 브랜드, 지역과의 상생을 도모한 것이 특징이다. 오프라인 공간 '무신사 테라스'와 거점 공유 촬영 스튜디오, 루프탑 테라스, 오픈 라운지 등 휴게 공간이 마련됐다.&nbsp;3층에는 입점 브랜드를 위해 카페와 쇼룸을 갖춘 무신사 테라스를, 4~8층은 사무공간인 섹션 오피스와 라운지, 촬영 스튜디오 등을, 꼭대기 9층에는 루프탑 테라스와 오픈 라운지 내 전시 공간 등으로 구성됐다. 4~8층 사무공간 외 3층 무신사 테라스와 9층 라운지는 입주자 외에 일반 시민들도 이용할 수 있도록 한 것이 특징이다.&nbsp;3층 무신사 테라스에는 처음으로 무신사 입점 브랜드와 협업한 팝업 스토어가 마련됐다. 무신사가 온라인 기반의 패션 플랫폼인 만큼, 입점 브랜드들 역시 온라인을 중심으로 판매를 진행하기 때문에 고객과 직접 만날 수 있는 오프라인 공간이 필요하다는 판단이다. 이에 입점 브랜드를 테마로 한 쇼룸을 만들어 소비자들이 상품을 직접 확인하고, 온라인으로 결제할 수 있도록 했다. 첫 번째 브랜드는 국내 빈티지 캐주얼 브랜드 '예일'로, '유니버시티 댄 그로서리 &amp; 델리 마켓' 테마로 브랜디드 카페와 팝업 스토어를 오는 7월 10일까지 운영한다.&nbsp;무신사에 따르면 3층 중앙에 마련된 예일 테마 부스 등을 포함한 예일 팝업 스토어의 인테리어 비용 등은 모두 무신사가 지원한다. 무신사는 수 개월 간격으로 바뀌는 팝업 스토어 입점 브랜드 인테리어 비용의 상한가를 두고, 설치 비용을 무상으로 지원해 입점 브랜드와의 상생을 도모한다는 계획이다.&nbsp;무신사 관계자는 &lt;블로터&gt;에 \"브랜드 '예일'의 경우 그로서리 마켓 테마를 위한 소품을 제외한 비용을 모두 무신사가 부담했다\"며 \"향후 오프라인에서 고객들의 피드백을 필요로 하는 무신사 입점 브랜드를 대상으로 꾸준히 지원할 예정\"이라고 전했다.&nbsp;\n\n무신사 스튜디오 성수점 4~8층에 마련된 사무공간. 입주자들만 사용할 수 있으며 라운지에는 자회사 29CM의 디자인 가구들을 배치했다. (사진=안신혜 기자)\n\n4~8층 사무공간 내 마련된 촬영 스튜디오는 거점 공유 오피스로, 무신사 스튜디오 동대문점과 한남점 입주 고객들도 예약을 통해 이용할 수 있다. 무신사 측은 다른 지점의 촬영 스튜디오들이 지하에 마련돼 있는 것을 고려하면 자연 채광 촬영이 가능한 성수점 이용이 많을 것으로 내다봤다.&nbsp;사무공간 각 층 오픈 라운지에는 29CM에서 판매하고 있는 디자인 가구를 배치, 자회사와의 연결고리를 강화했다.&nbsp;무신사 스튜디오 성수점 오픈 당시 약 80% 가량 입주가 완료된 상태다. &lt;블로터&gt; 취재에 따르면 계약 기간은 최소 3개월부터 12개월까지로, 2~3인실과 4인실, 7인실 등의 경우 보증금에 각각 월 140만원, 300만원, 420만원 가량에 입주가 가능하다. 무신사는 12개월 이상 장기 계약 시 할인 프로모션 및 인원 확충 시 사무실 무료 이주 등의 혜택을 제공한다.&nbsp;9층 루프탑 테라스, 라운지의 경우 무신사 스튜디오 성수점 입주자 외 일반 시민들도 이용할 수 있게 했다. 무신사 관계자는 &lt;블로터&gt;에 \"무신사 스튜디오 입점 기획 당시, 성수동이 위치한 성동구와 함께 일반인들과의 상생 방안을 논의했다\"며 \"스튜디오 성수점이 지하철 2호선 성수역 출구와 연결돼 있다는 점을 활용해 9층 루프탑 테라스와 라운지를 개방하기로 했다\"고 설명했다.&nbsp;\n무신사·스타일쉐어·29CM, 사업부 상생 시작\n별도로 운영되던 자회사들도 성수동을 기점으로 통합하려는 움직임을 보이고 있다. 무신사는 지난해 인수한 스타일쉐어, 에이플러스비(29CM)를 인수한 바 있는데, 올해부터 성수 신규 사옥에 사무실 일부를 통합하는 작업을 진행할 계획이다.&nbsp;\n\n무신사 스튜디오 성수점 4~9층 사무공간 내 촬영 스튜디오와 섹션 사무실(위), 9층 루프탑 테라스와 전시 공간(아래). (사진=안신혜 기자)\n\n업계에 따르면 당초 성수동 신규 사옥 입주가 예정된 2024년보다 이른 올 여름 무신사와 스타일쉐어, 29CM 사무실을 부분 통합할 예정이다. 입주 사옥은 무신사 스튜디오 성수점이 위치한 성수역 인근으로 알려졌다.&nbsp;아울러 무신사 스튜디오 성수점 오픈에 앞서 무신사 자사 브랜드(PB) '무신사 스탠다드'의 슬랙스 테마 팝업 스토어 '슬랙스 랩'을 운영했다. 무신사 스탠다드 2호점 역시 연내 강남에 오픈할 예정으로, 초기 홍대 및 동대문 등에 오프라인 공간을 운영하던 것과 달리 거점 '성수'에 힘을 보태는 행보를 보이고 있다.&nbsp;한편, 스타일쉐어와 29CM 역시 지난달부터 대대적인 브랜드 캠페인을 진행하며 브랜드 정체성을 강화하고 있다.&nbsp;스타일쉐어는 15~20 Z세대 여성 소비자를 타겟으로 기존 콘셉트인 커뮤니티를 강조하는 등 애플리케이션을 개선했다. 29CM의 경우 '당신이(2) 구(9)하던 삶'이라는 주제로, 취향 섹렉트숍으로으로서의 포지셔닝을 강화하고 있다. 고객 참여 이벤트를 대거 진행하고, 이달 서울 삼각지에 오프라인 거점이자 첫 팝업 스토어 '29맨션'을 운영했다.&nbsp;무신사와 함께 스타일쉐어, 29CM까지 온·오프라인으로 공간을 확장하며 브랜드를 성장시켜 각 브랜드 간 시너지를 높이기 위한 행보로 풀이된다.&nbsp;무신사의 이같은 행보는 내년 계획하고 있는 기업공개(IPO)를 위한 것으로 보여진다. 2019년 연간 거래액 9000억원에서 2020년 1조2000억원으로 1조원 시대를 연 뒤, 지난해 2조3000억원까지 성장하고 있는 무신사는 올해 연 거래액 3조를 목표로 하고 있다.&nbsp;업계 한 관계자는 \"무신사가 성수동을 패션 특화 지역으로 낙점한 이후 최근 본격적인 움직임을 보이고 있다\"며 \"무신사 뿐만 아니라 스타일쉐어, 29CM까지 한 공동체로서 브랜드 아이덴티티를 구축하고 있는 것으로 보여진다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210002","retrieved":1653239456592,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210003.291x174.0.jpg"},{"title":"손정의의 Z홀딩스 투자받은 고팍스…협력 가능성 관심","contents":"이준행 고팍스 대표.(사진=스트리미)\n\n가상자산 거래소 고팍스가 300억원 규모의 시리즈 B 투자를 유치했다. 손정의 회장이 이끄는 소프트뱅크와 라인의 합작사인 Z홀딩스의 벤처투자 관련 자회사 'ZVC(Z벤처캐피탈)'가 참여해 주목된다.20일 업계에 따르면 고팍스는 이번 시리즈 B 투자라운드에서 약 3700억원의 기업가치를 인정받았다. 기존 투자사인 DCG, 스트롱벤처스를 비롯해 신규 투자자로 KB인베스트먼트, ZVC가 참여했다. KB인베스트먼트는 국내 탑티어 벤처캐피탈로 평가받고, ZVC 역시 일본 최대 규모의 벤처캐피탈로 꼽힌다.ZVC의 크립토 분야 포트폴리오에는 더블점프도쿄, 큐잔(Kyuzan), 옌(YEN) 등이 있는데 한국 기업으로는 고팍스가 처음이다. 타 거래소와 달리 거래 매칭 시스템(OMS)과 자금세탁방지(AML) 모듈 등을 직접 개발하는 역량과 해킹사고 없는 보안체제 등 고팍스의 독자성이 투자 성사에 영향을 준 것으로 알려졌다. 고팍스 운영사인 스트리미는 2015년 설립된 블록체인 기업이다. 글로벌 가상자산거래소 평가기관인 크립토컴페어로부터 국내 최고등급을 부여받은 바 있다.고팍스는 국내 최초로 제1금융권 기관으로부터 투자를 받는 등 성공적으로 투자 유치를 지속해왔지만, 지난해 원화마켓 운영에 필요한 실명계좌 확보가 무산된 상황은 위기였다. KB인베스트먼트는 이미 지난해 고팍스에 투자를 집행하기로 논의를 마무리했었으나, 해당 이슈로 인해 잠시 보류한 것으로 전해졌다. 최종적으로 고팍스는 올 초 전북은행으로부터 실명계좌 제휴를 따냈고, KB인베스트먼트의 투자도 문제 없이 이뤄졌다.고팍스는 이번에 투자된 금액을 우수 인재 확보 및 공격적 마케팅을 통한 고객확보에 사용할 계획이다. 고팍스 관계자는 \"내부적인 인원 요소로 하고 싶어도 진행하지 못했던 것들을 콘텐츠화해 고객에게 선보이면서 신뢰를 다시 얻고 싶다\"고 말했다.이준행 고팍스 대표는 \"이번 투자는 특금법 시행 이후 원화마켓을 오픈한 첫 번째 가상자산거래소라는 저력과 꾸준히 미션을 추구해 온 팀의 잠재력을 국내외 시장에서 인정받은 결과로 본다\"며 \"앞으로 훌륭한 역량을 가진 인재를 채용해 시스템 고도화는 물론 투자안정성과 내실을 다지는 데 총력을 다하겠다\"고 강조했다.궁극적으로 고팍스는 글로벌 가상자산 금융플랫폼으로 성장하겠다는 복안이다. 투자 유치를 계기로 향후 소프트뱅크와의 협력 가능성이 주목된다. 소프트뱅크는 브라질 최대 가상자산 기업 메르카도 비트코인(Mercado Bitcoin), 대체불가토큰(NFT) 기반 메타버스 플랫폼 더 샌드박스(The Sandbox) 등 크립토 분야에 꾸준히 투자를 집행해오고 있다.","link":"https://www.bloter.net/newsView/blt202205200083","retrieved":1653239456591,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200038.291x174.0.jpg"},{"title":"[넘버스]'위믹스'로 큰 위메이드…'성장 착시효과' 보이나요?","contents":"먼저 읽고 가세요·최근 테라·루나 코인 사태가 발생하며 가상자산 시장이 크게 위축됐습니다. 게이밍 블록체인 플랫폼과 자체 코인을 발행한 위메이드 역시 시장 침체기를 피해갈 순 없었는데요.·지난해 4분기 위믹스 코인 유동화 금액을 매출에 반영했다가 비판을 받았던 위메이드는 관련 금액을 제외한 실적을 재공시했습니다. 코인 자금을 제외한 실적임을 감안해도 전분기보다 두 배 가량 성장한 수치였습니다. 기업의 현금창출능력을 판단하는 '에비타'(EBITDA)도 10배 이상 늘었는데요.·올 1분기 위메이드는 분기 기준 사상 최고 매출을 찍으며 성장세를 이어가는 듯 보였습니다. 그러나 영업이익과 당기순이익이 큰 폭으로 감소하며 에비타도 적자를 모면한 수준으로 나타났는데요. 위메이드의 성장잠재력이 둔화됐다고 볼 수 있습니다.\n위메이드는 이제 전통 게임기업들과 궤를 달리하는 '블록체인 게임 기업'으로 손꼽히고 있습니다. 장현국 위메이드 대표를 포함해 내부에서 약 3년여 간 준비한 '위믹스 프로젝트'가 본 궤도에 올랐기 때문이죠. 모바일 MMORPG '미르4'를 시작으로 블록체인 게임 플랫폼 '위믹스'와 동명의 기축통화를 발행하며 게임보다는 블록체인 기업에 가깝다는 평가를 받고 있는데요. '올해 총 100개 게임을 위믹스에 온보딩하겠다'는 목표와 함께 게이밍 블록체인 플랫폼을 고도화한 '위믹스 3.0' 프로젝트를 다음달 공개할 계획입니다.&nbsp;\n\n미르M: 뱅가드&amp;배가본드로 래핑된 위메이드 판교 사옥. (사진=위메이드)\n\n그간 위메이드하면 '미르의전설2' IP를 두고 중국 기업들과 저작권 분쟁을 다투던 모습이 익숙했는데요. 이제는 블록체인 게임 기업이라는 이미지가 더 잘 어울리는 수식어로 생각날 만큼 단기간 내 관련 분야에서 독보적인 성과를 낸 것으로 알려져 있습니다. 기업의 체질개선과 함께 수익성도 개선됐는 목소리가 나왔는데요. 특히 지난해 4분기에는 모든 수익 지표가 우상향을 기록하며 장밋빛 전망에 힘을 보탰지만, 올 1분기에는 이런 성장 잠재력에 의문점이 드는 모습입니다.\n'선데이토즈 인수' 없었다면?\n위메이드는 올 1분기 매출 1310억원을 기록하며 분기 기준 최고치를 경신했습니다. 게이밍 블록체인 기반 게임 '미르4'의 매출 성과가 반영된 지난해 4분기보다 더 높은 매출을 기록한 것인데요. 해당 시기 영업이익과 당기순이익은 각각 65억원과 4억원을 기록하며 수익성 면에서는 절망적인 수준을 기록했습니다. 전 분기와 비교해 영업이익과 당기순이익이 각각 75%와 100% 가량 감소했으니까요.&nbsp;만약 위믹스 유동화 자금이 반영된 실적이 유지됐다면 매출 성장세도 둔화됐다고 표현해야 할 것입니다. 앞서 지난해 4분기 실적 발표 당시 위메이드는 위믹스 유동화 금액 2255억원을 매출에 반영했는데요. 장현국 대표는 \"재작년이나 작년같은 경우 저희나 회계법인이 가이드라인을 받지 못해 회계처리에 대한 여부가 불투명했다\"며 \"관련 이슈를 해결하면서 이번에 위믹스 유동화 부분을 일시적으로 처리한 것\"이라고 이유를 설명했습니다.\n\n(표=블로터)\n\n쉽게 말해 위믹스 코인에 대한 유동화 금액을 회계처리할 수 있는 근거를 마련한 위메이드가 지금까지 매각해온 자금을 모두 지난해 4분기 매출에 반영했다는 이야기인데요. 해당 시기 총 매출 3524억원 중 위믹스 유동화 자금이 2255억원이 포함돼 매출, 영업이익, 당기순이익 모두 지나치게 높아졌다는 평가를 받았습니다.&nbsp;위믹스 유동화 자금이 반영된 실적발표 이후 시장의 기대치는 크게 낮아졌고, 위메이드는 관련 자금을 제외한 실적을 재공시하기에 이릅니다. 위믹스 유동화 자금을 제외한 위메이드의 지난해 4분기 매출과 영업이익은 각각 1290억원과 291억원인데요. 당기순이익의 경우 4250억원에서 2467억원으로 두 배 가까이 줄었습니다.&nbsp;재공시된 실적을 기준으로 했을 때 올 1분기 위메이드의 매출은 분기 기준 최고치를 경신했지만, 이마저도 '위메이드플레이'(구 선데이토즈)가 종속기업에 편입되면서 관련 매출이 반영된 것으로 보입니다. 앞서 위메이드는 위믹스 유동화로 마련한 자금 가운데 1667억원을 들여 당시 선데이토즈의 지분을 34%까지 끌어올리며 최대주주에 올라섰습니다. 사명을 위메이드플레이로 변경한 선데이토즈의 올 1분기 매출은 344억원인데요. 위메이드가 선데이토즈를 인수하지 않았다고 가정할 경우, 올 1분기 위메이드의 매출은 946억원이 되는 셈입니다. 종합하면 위메이드의 손익 지표는 하락세에 접어들었다고 판단할 수 있겠네요.\n고꾸라진 에비타, 성장잠재력 어디로?\n이 대목에서 한 가지 궁금증이 들 수 있습니다. 위메이드는 지난해 4분기 사상 최대 규모의 '에비타'(EBITDA)를 기록하며 성장 잠재력을 보여줬는데요.&nbsp;EBITDA는 영업으로 내는 이익과 영업으로 벌어들이는 현금에 집중하는 재무 지표로 '당기순이익+법인세+이자비용+감가상각비'를 더한 값입니다. 이 EBITDA 값을 매출액으로 나눈 'EBITDA마진'도 기업의 브랜드가 시장에서 얼마나 인정받는지 브랜드 파워를 숫자로 알려주는 경우가 있어 에비타만큼이나 중요한 지표로 평가받습니다.실제로 순이익은 줄어들거나 정체돼 있는데 EBITDA값이 꾸준히 우상향 중이라면 관련 기업의 사업 성과는 시간이 지날수록 시장에서 제대로 대접받고 있다고 볼 수 있습니다. 그리고 EBITDA마진이 지속적으로 우상향할 경우 시장에서 해당 기업을 대하는 태도가 우호적으로 바뀌고 있다고 봐야 하는데요. 위메이드의 경우는 어떨까요.\n\n(표=블로터)\n\n&lt;넘버스&gt;의 자체 데이터에 따르면 위메이드의 분기별 EBITDA값은 지난해 4분기에 정점으로 치솟았습니다. 지난해 1분기 325억원이었던 위메이드의 EBITDA값은 다음 분기에 255억원대로 내려 앉았다가 같은 해 3분기 247억원 규모로 감소세를 유지했습니다. 유독 지난해 4분기에 들어 3128억원대로 껑충 뛰었는데요. 처음 마이너스를 기록했던 2018년 3분기 이래 1000억원대 EBITDA를 기록해 본 적 없었던 위메이드의 지표는 '위믹스' 기반 게임 '미르4'의 실적이 온기 반영된 지난해 4분기를 맞아 퀀텀점프한 상황입니다. 위믹스 유동화로 인한 거품을 걷어낸 손익 지표를 기반으로 계산한 것이니, 게이밍 블록체인 사업의 성과가 얼마나 컸을 지 짐작할 수 있는 대목이죠.&nbsp;그렇다면 올 1분기는 어땠을까요. 올 1분기 위메이드의 당기순이익, 법인세, 이자비용, 감가상각비를 더한 EBITDA값은 92억원에 불과합니다. 이는 블록체인 게임 기반 사업 전인 지난해 분기별 EBITDA값에 한참 못 미치는 수치인데요. 전 분기인 지난해 4분기와 비교할 경우 더 큰 격차를 보입니다.&nbsp;선데이토즈 인수 후 계열사로 편입하며 인건비가 크게 확대됐고, 미르4 게임 내 가상자산인 '드레이코'의 매입 및 소각 등으로 당기순이익이 4억원까지 줄어들면서 EBITDA값도 자연스럽게 줄어든 것으로 보이네요.EBITDA마진은 어떨까요. 지난해 1분기 위메이드 EBITDA마진은 42.7%를 기록한 이후 36.9%(2분기), 38.9%(3분기), 242.4%(4분기) 순으로 이어졌습니다. 올 1분기 들어서는 6.9%로 10%도 되지 않는 EBITDA마진율을 기록했습니다. EBITDA마진율이 단기간 내 떨어진다는 것은 시장에서의 브랜드파워가 약화됐음을 의미하는 것인데요. 이는 위믹스 시장 여론 흐름과도 일맥상통합니다.&nbsp;\n\n위믹스 3.0 예고 티저 이미지. (사진=위메이드)\n\n위믹스를 바라보는 시장의 시선은 지난 1월 알려진 '대량매도설'을 기점으로 부정적인 기류로 흘러갔습니다. 위메이드는 여러 차례 분산 매도를 진행했고 위믹스 생태계 발전을 위한 재투자에 활용했기에 문제가 될 것이 없다는 입장이지만, 위믹스에 투자한 홀더들의 생각은 이와 달랐습니다. 위믹스를 매도한 것이 뒤늦게 알려지며 코인 시세에 영향을 끼쳤고, 홀더들이 사전에 관련 정보를 알 수 있는 소통 창구가 부족했다는 비판이 이어지게 됐죠.&nbsp;빗썸에서 지난해 11월 23일까지 2만원대를 유지했던 위믹스 코인의 가격은 하락세를 이어가다 대량매도설이 나온 올 1월 10일 5000원대까지 떨어졌습니다. 위메이드는 위믹스 생태계 성장을 위해 지난 2월 2000만개의 위믹스를 소각하는 등 가치 제고를 위한 대응책을 마련했지만 코인 시세는 6000원대를 넘어서지 못했죠. 1분기가 지난 이후에도 장현국 대표와 박관호 의장이 위믹스를 대량 매입하기로 발표하며 이를 실행에 옮겼지만, 위믹스 코인 가격은 오히려 하락하며 지난 19일 기준 2400원대에 머물렀습니다. 최근 테라·루나 사태로 인해 가상자산에 대한 신뢰도가 무너지면서 이른바 '코인 패닉'은 한동안 이어질 것으로 보이는데요.&nbsp;그럼에도 불구하고, 여전히 위메이드는 위믹스 기반의 블록체인 사업을 확대한다는 계획입니다. 조직 개편을 통해 게임플랫폼·퍼블릭체인 조직으로 이원화한 위메이드는 한국시간으로 다음달 15일 글로벌 쇼케이스를 열고 메인넷 위믹스 3.0과 주요 플랫폼을 소개할 것으로 알려졌는데요. 지난해 4분기 블록체인 게임 시장에서 두각을 드러냈던 위메이드는 현재의 위기를 극복하고 반등의 기회를 맞이할 수 있을까요?\n생각해 볼 문제·23일 위믹스 코인 가격이 4000원선까지 회복됐지만 여전히 관련 투자 심리는 크게 얼어붙은 상황입니다. 위메이드는 다음달 위믹스 3.0 리뉴얼 프로젝트로 반등을 노리고 있지만 테라·루나발 사태가 가상자산 신뢰도를 급격히 악화시킨 시장 상황이 최대 변수로 떠올랐습니다. 블록체인 전문 기업으로 탈바꿈을 진행중인 위메이드는 어떻게 돌파구를 찾을 수 있을까요? 제2의 '미르4'를 꿈꾸는 신작 '미르M: 뱅가드&amp;배가본드'는 실질적인 구원투수가 될 수 있을까요?","link":"https://www.bloter.net/newsView/blt202205200082","retrieved":1653276029255,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230002.291x174.0.jpg"},{"title":"유튜브, '우크라이나 전쟁' 관련 영상 7만여편 삭제...왜?","contents":"(사진=픽사베이)\n\n유튜브가 우크라이나 전쟁 관련 영상 7만여편을 삭제하고, 채널 9000개를 폐쇄했다. 중대한 폭력 사건에 대해 부정하는 내용이 포함돼 있다는 이유에서다.22일(현지시간) 영국 &lt;가디언&gt;에 따르면 유튜브는 러시아가 지난 2월 말 우크라이나를 침공한 이후 지금까지 해당 분쟁 관련 영상 7만건 이상을 삭제한 것으로 전해진다.콘텐츠 제작자들이 침략과 같은 사건을 부정하거나 하찮게 보는 것을 금지하는 유튜브의 주요 폭력 사건 정책을 위반했다는 이유에서다. 동영상 가운데 일부는 침략에 대해 '해방임무(liberation mission)'라고 지칭한 것으로 전해진다.이와 함께 유튜브는 친크렘린 성향의 언론인 블라디미르 솔로비요프와 연계된 채널을 포함해 약 9000개의 채널을 폐쇄했다.&nbsp;이에 대해 닐 모한 유튜브 최고제품책임자는 \"유튜브는 주요 폭력 사건 정책을 가지고 있으며 그것은 주요 폭력 사건에 대해 부정하는 내용이 포함된다\"면서 \"우크라이나에서 일어나고 있는 일은 중대한 폭력 사건\"이라고 지적했다. 이에 해당 정책을 이용해 전례 없는 조치를 취했다는 설명이다.그 결과 유튜브에 따르면 분쟁 관련 콘텐츠를 소비하기 위해 권위있는 채널의 콘텐츠를 소비하는 사람의 수가 현저하게 증가한 것으로 나타났다. 예컨대 관련 뉴스 콘텐츠가 4000만건 이상의 조회수를 창출했다.이와 관련해 모한은 \"유튜브의 중요한 책임은 해당 정보를 찾고 있는 사람들이 유튜브에서 정확하고 고품질의 신뢰할 수 있는 정보를 얻을 수 있도록 하는 것\"이라는 점을 강조했다.&nbsp;다만 유튜브는 러시아투데이, 스푸트니크 등 러시아 국영언론 관련 채널에 대한 접근은 전 세계적으로 금지하고 있다.한편 러시아에서 유튜브는 9000만명 이상의 이용자를 보유하고 있는 러시아 내 가장 큰 단일 동영상 공유 플랫폼이다. 이에 러시아 디지털개발부 측은 유튜브의 이러한 조치에도 불구하고 유튜브 자체를 차단하진 않고 있다. 러시아에서 가장 인기 있는 소셜미디어 플랫폼을 막는 것은 러시아 이용자들에게 큰 영향을 미칠 것이란 이유에서다.","link":"https://www.bloter.net/newsView/blt202205230004","retrieved":1653268486898,"image":"https://www.bloter.net/data/blt/image/2022/05/23/blt202205230001.291x174.0.png"},{"title":"목전 이른 KT AI 2.0 면면 살펴보니…'초거대 AI' 윤곽 보인다","contents":"2020년 AI 중심 디지털 플랫폼 기업(DIGICO, 디지코) 전환을 천명한 KT가 연내 '초거대 AI'를 바탕으로 한 KT 'AI 2.0' 진입을 예고했다. 현재 AI 기반 △청각지능 △언어지능 △클라우드 △시각지능 등 기술 고도화에 박차를 가하고 있는 KT는 이를 바탕으로 인간과 상호작용에서 '공감 능력'을 갖춘 최초의 AI를 개발하겠단 포부다.KT는 19일 서울 서초구 융합기술원에 기자들을 초청해 KT AI 2.0 준비 과정과 전략 방향성을 발표했다. KT AI 2.0을 하나로 아우르는 키워드는 초거대 AI, 즉 대용량 연산이 가능한 인프라와 대용량 데이터를 AI에 학습시켜 AI가 스스로 학습할 수 있는 수준에 이른 것을 말한다. 최근 국내외 빅테크 기업들은 단일 AI 서비스에서 나아가 성능과 범용성을 대폭 끌어올리기 위한 초거대 AI 연구에 힘을 쏟고 있다. KT도 2020년 출범한 산학협력체 'AI 원팀'에서 다자간 공동연구에 기반한 초거대 AI 모델을 개발하고 있다. 특히 이날 현장에서는 KT 초거대 AI 모델의 기반이 될 네 가지 핵심 기술 및 상용화 현황에 대해 실무 담당자들을 만나 직접 들어볼 수 있었다. 이들 각 연구의 성과물과 도입처는 아직 제각각이지만 이를 한데 모으면 KT가 개발 중인 초거대 AI가 무엇에 방점을 두고 있는지 엿볼 수 있다. \n\n배순민 KT 융합기술원 KT 융합기술원 AI2XL연구소 소장과 연구진들이 19일 오전 서울 서초구 융합기술원에 열린 &lt;9회 KT 디지코 스터디&gt;에서 'KT AI 2.0' 관련 질의에 답하고 있다.\n\n\n음성지능①, NLP와 AICC\nNLP(자연어 처리)는 기계가 사람의 언어를 이해하고 해석하여 처리할 수 있는 기술이다. KT는 이를 활용해 대규모 AICC(인공지능 콜센터) 솔루션을 제작, 시장에 공급하고 있다. 콜센터에 NLP AI가 접목되면 사람의 개입이 필요 없는 단순한 요청은 AI가 최적의 답을 찾아 대신 처리해줄 수 있으며 상담 중에도 AI가 원활한 상담 진행에 필요한 각종 고객·상품 정보를 상담사에게 제공해줄 수 있다. 이때 NLP의 핵심은 사용자의 발화 의도를 해석하고 발화 내에서 중요한 키워드가 무엇인지 구분하는 것이다. 예컨대 \"3월달 청구 요금 알려줘\"라는 음성이 입력됐을 때 여기서 의도는 '청구 요금 조회', 중요 키워드는 '3월달'임을 분류해 시스템에서 요청자의 3월달 청구 요금을 조회해 알려주는 식이다. KT는 매달 570만건 이상의 통화와 1300여종의 상담을 처리하는 자체 AICC를 운영 노하우와 300만 가입자를 확보한 AI 스피커 '기가지니'에서 얻는 데이터 등을 토대로 NLP 기술을 고도화하고 있다.또 AICC를 시장에 널리 확산시키기 위해 초기 도입 부담이 적은 클라우드를 접목해 서비스 중이며, 기업별로 다양한 인프라 환경을 고려해 아마존웹서비스(AWS), 마이크로소프트 애저(Azure), 구글 클라우드 등 다양한 클라우드 환경에서의 AICC 적용을 지원하고 있다.\n\nKT AICC 내 음성인식, 자연어처리 과정. (자료=KT)\n\n\n음성지능② E2E 음성인식\nNLP가 자연어를 명확히 처리하려면 우선 정확한 음성 데이터가 입력되어야 한다. 이를 위한 AI 음성인식 기술은 이미 널리 대중화되어 있다. 하지만 KT는 짧은 명령어 중심의 음성인식 환경에서 나아가 다양하고 긴 대화 패턴이 오가는 일상 내 환경이나 영상 콘텐츠에서의 음성인식을 위해 대화의 시작부터 끝까지 모두 딥러닝 AI로 처리하는 E2E(End to End) 음성인식 시스템을 독자 개발해 테스트 중이다. 문장 단위가 아니라 발화를 0.2초 단위로 쪼개 실시간으로 인식하기 때문에 특정한 패턴이 없는 자유 발화에서 높은 성능을 보인다. 인간과 AI가 명령→수행 수준의 관계에서 벗어나 한층 인간에 가까운 대화를 나누기 위해선 자유 발화, 자유 주제 대화를 위한 기반 기술이 필수다. 이날 현장에서는 KT E2E 음성인식 엔진을 탑재한 '지니 속기사'의 내부 테스트 버전이 공개됐는데, 유튜브를 통해 불러온 한 뉴스 영상에서 아나운서와 기자, 시민의 자유 발화를 상당히 정확하게 인식하고 텍스트화하는 것을 볼 수 있었다.\n\n지니 속기사 시연을 준비 중인 KT 융합기술원 AI2XL연구소 Speech Recognition Project 이정한 전임연구원. (사진=KT)\n\n\n언어지능, AI가 만드는 유사 문장과 요약문\n음성인식, 자연어 처리 정확도가 높아지면 AI가 이들 데이터를 기반으로 추가 학습이 가능한 유사 데이터를 생성하거나 길고 어려운 대화에서도 핵심 내용이 무엇인지 뽑아낼 수 있다. KT는 이를 초거대 AI가 활용 가능한 영역의 일부로 보고 AICC를 통해 테스트 중이다. 예컨대 AICC에는 다양한 고객의 요청이 들어오는데, \"5G폰으로 바꿨는데 가입된 요금제 이름이 뭐예요.\"라는 말은 \"5G폰으로 바꿨어요. 요금제 이름이 뭐였죠?\", \"5G 폰으로 바꾸면서 가입한 요금제는 어떤 요금제에요?\" 같은 유사 문장이 존재할 수 있다. 이때 이 같은 발화 데이터를 일일이 수집하지 않아도 AI 언어지능이 유사한 문장을 만들어낼 수 있다면 이를 통해 더 다양한 상황에 대한 대응, AI의 한층 빠른 고도화가 가능해진다. KT는 이와 함께 한 줄 요약 기능을 활용해 긴 상담 대화에서도 고객의 요구사항과 처리 결과를 한 문장으로 도출해 내 상담 이력 관리나 처리를 한층 용이하게 하고 있다.\n\n자료=KT\n\n\n시각지능, 환경과 움직임에 대한 이해\nAI가 사람과 교감하려면 음성 외에도 시각적인 정보도 잘 처리해야 한다. 이를 위한 시각지능은 AI가 카메라로 주어진 환경과 그 안에 존재하는 사물(객체)들을 정확히 인지하고 행동의 특이성을 이해할 수 있는 기술을 말한다. KT는 이 같은 기술을 C-ITS(협동 지능형 교통체계), 리얼댄스(디지털 춤 채점 솔루션) 등에 접목해 테스트 중이다. KT가 개발한 C-ITS 객체 검출기는 현재 '로드아이즈'라는 이름으로 도로교통 CCTV 영상 내에 존재하는 차량, 이륜차, 보행자 등을 실시간으로 검출해 내고 있다. 로드아이즈는 풀HD 해상도 환경에선 20px(픽셀, 디지털 이미지 최소 단위)~40px 수준의 작은 객체도 인식이 가능하며 눈이나 비, 역광 등 환경에서도 높은 정확도를 보여 지난해 10월 국토교통부 주관 ITS 성능 평가에서 최우수 등급을 달성했다.리얼댄스는 사용자가 주어진 댄스를 따라 추면 AI가 동작의 정확도를 인식해 점수를 내고, 신체 부위별 움직임 비교를 통한 운동량과 칼로리 소모량을 분석해주는 서비스다. 기존에는 모션 인식을 위해 별도의 장비들이 필요했는데 KT는 AI를 이용해 스마트폰 카메라 하나만 있어도 가능한 수준으로 발전시켰다. 또 춤과 춤 사이를 단순히 프레임(사진 하나) 간 1:1 매칭하는 방식 대신 전반적인 모션의 유사도를 분석하는 방식으로 정확도를 높였다. 이를 활용하면 실제 춤을 배울 때나 각종 운동, 또는 사람의 행동을 인지해 로봇이 적절한 대응을 하도록 하는 기술에 응용할 수 있을 것으로 기대된다.\n\nKT C-ITS를 소개 중인 로봇비전 Projrct 박진욱 책임연구원(왼쪽)과 리얼댄스에 대해 설명 중인 XR 미디어기술 Project 최영주 책임연구원. (사진=KT)\n\n\n공감형 AI 개발이 목표\nKT는 이들 기술이 융합한 다음 단계는 '공감하는 AI'가 될 것으로 보고 있다. 배순민 KT 융합기술원 AI2XL 연구소장은 \"생활에 편리를 주는 일상 AI의 기술 수준은 이미 많이 높아졌기 때문에 이제는 그 이상이 필요한 시점\"이라며 \"사회적으로 조금 더 따뜻한 세상을 위해 다정한 AI의 측면도 강조되었으면 한다\"고 말했다.또 \"이제는 정보만을 얻기 위해 AI를 쓰는 게 아니라 자신에게 위로가 될 수 있고, 어려움에 대해 공감해주는 AI를 통해 삶을 더 풍부하게 만들어가는 단계로 넘어가야 한다. 그리고 필요한 말과 하지 말아야 할 말도 구분하는 똑똑한 AI, 따뜻한 AI, 디지털 휴먼 등을 만들어 AI의 레벨을 올리는 것이 KT의 AI 2.0이 될 것\"이라고 밝혔다.","link":"https://www.bloter.net/newsView/blt202205190074","retrieved":1653239456605,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200029.291x174.0.jpg"},{"title":"[코로나 엑소더스] ②큐라티스, '적자 행진'속 지속가능성 희망적인 이유","contents":"엔데믹 상황이 가까워 지면서 코로나19 백신 개발에 뛰어들었던 K-바이오 기업들이 선택의 기로에 놓이게 됐습니다. 그 현황과 미래를 짚어 봅니다.\n\n바이오벤처의 가능성, 재무현황 아닌 기술과 사업 영역을 바라본다면?\n백신 개발 기업인 큐라티스에게 작년 한 해는 체질 개선의 기점으로 삼을만하다. 연세대학교의료원 학내 벤처에서 출발, 2016년 설립된 큐라티스는 보통의 바이오벤처가 그러하듯 '돈은 벌지 못하고 쓰기만 하는' 기업이었다. 이러한 상황에서 큐라티스는 작년에 자체 공장 건립을 원동력 삼아 CDMO(대행 연구·생산) 사업을 확대 병행, 사업 자립성과 지속 가능성을 향상시키고 있어 단순히 재무구조만 보고 외면할 기업이 아니라는 것이 업계의 평이다.&nbsp;\n\n충북 오송에 위치한 큐라티스 바이오플랜트 전경사진.(사진=큐라티스)\n\n\n재무구조 보면 ‘어렵겠네’\n큐라티스를 재무상황만으로 판단한다면 상당한 리스크가 있는 기업으로 표현된다. 큐라티스는 지난 3년간 약 100억원대의 영업손실을 꾸준히 기록하고 있다. 큐라티스는 지난 2019년부터 2021년까지 각각 94억원, 132억원, 169억원의 영업손실을 기록했다. 이에 비해 매출액은 지난 2020년 매출액이 1억원, 작년에 15억원을 기록했다. 바이오벤처기업이 그러하듯, 매출 규모는 작고 영업손실은 커지는 전형적인 패턴을 보여준다.큐라티스는 지금까지 운영 비용의 대부분을 투자를 통해 해결했다. 지난해 9월까지 큐라티스가 투자 받은 자금은 약 572억원이다. 오리온홀딩스, 이베스트투자증권 등이 투자에 참여했다. 작년 기준 큐라티스의 유동자산은 296억원으로 투자받은 자산이 아직 남아있다.\n투자금, 어디에 쓰였을까? ‘공장·인력·연구’\n큐라티스는 외부 투자에 힘입어 지나해 8월 충청북도 오송에 KGMP(한국 우수의약품 제조 및 품질관리 기준, Korea Good Manufacturing Practice) 백신 공장을 건립했다. 사업보고서에 따르면 큐라티스는 지난 2021년 125억원의 유형자산을 취득했다. 구축물(95억원)이 순증됐으며 기계장치 자산이 감가상각을 적용해 장부금액만으로도 30억원이 늘었다.&nbsp;공장이 건립되고 연구 개발 파이프라인이 늘어나면서 고용 인원도 늘어났다. 최근 1년간 큐라티스 입사 직원 수는 99명으로 같은 기간 퇴사자 수(38명)을 상회한다. 이에 따른 인건비 증가도 컸다. 지난 2020년 34억원 규모였던 종업원급여 비용은 작년에 약 57억원으로 늘어났다. 경상연구개발비는 2020년(59억원)과 2021년(53억원)이 크게 차이가 나지 않았다.결국 지난 3년간의 영업 손실은 공장 건립 비용과 인력 충원으로 인한 인건비 규모 증가, 연구 개발 비용 증가 등으로 추론된다. 작년 한 해 총 185억원의 비용이 발생했는데 종업원급여 57억원, 경상연구개발비 59억원, 감가상각비가 20억원을 차지해 전체 비용의 약 73%를 차지한다. 감가상각비가 큰 점은 특히나 다른 바이오벤처와 비교해 자체 공장 건립에 들어간 비용이 많다는 반증이기도 하다.\n\n2020-2021년 큐라티스 비용 분류.(사진=큐라티스 감사보고서 편집)\n\n\n자체 공장 건립이 ‘효자’로\n큐라티스에게 작년 한 해는 의미 깊은 해이다. 자체 공장이 8월에 완공되면서 CDMO&nbsp;사업에 본격적으로 뛰어들 수 있게 됐다. 실제로 작년 한 해 15억원의 매출을 기록한 큐라티스는 올해 1분기에만 CDMO를 통해 11억원의 매출을 기록한 상태다. 매출에 따른 매출총이익도 올해 1분기에 2억원이 발생했다. 이 추세대로라면 큐라티스의 올해 매출은 약 40억원, 매출총이익은 10억원을 상회할 수도 있다.이에 대해 큐라티스에서는 CDMO 사업이 사업의 자립성 및 연속성을 동시에 확보하고 있다는 입장이다. 실제로 많은 업체들이 CDMO 사업을 신약 개발 이전에 경험을 쌓는 단계로 인식해 활용하고 있다. 의약품 생산 공정을 확립하면서 얻어지는 경험은 의약품 개발과 자체 품목 생산시 비용 절감 등에 도움이 된다. 특히 큐라티스는 백신을 자체 개발하기 때문에 CDO (개발 대행)도 수행할 수 있는 역량을 갖춘 상태다. 이와 관련, 셀트리온의 경우에도 자체 품목이 나오기 이전 CMO 사업을 영위하며 바이오시밀러 개발의 초석으로 삼았다.&nbsp;큐라티스의 CDMO는 단순히 백신에만 국한되진 않는다. 일정 수준 이상의 백신 제조 공정을 확립한 CMO 공장에서는 재조합의약품과 세포치료제 등 생물의약품(생물학적제제) 생산도 가능하다. 여기에 더해 의약품 자체 개발 역량을 활용, CTD(공통기술문서) 작성 등 신약개발기업이 어려워하는 RA 지원(Regulatory support, 의약품 임상 승인·허가 등에 필요한 규정을 분석하고 감수해주는 등의 서비스)도 가능할 것으로 전망된다.큐라티스 관계자는 “최근 바이오업계는 오픈 이노베이션을 최대한 활용해 신약개발의 모든 단계를 직접 진행하지 않고, 분야별로 전문 외주업체를 통해 최종 사업화까지 개발하는 경우가 많다”면서 “큐라티스는 이러한 오픈 이노베이션을 적극 활용하면서도, 한편으로는 오픈 이노베이션을 필요로 하는 업체를 대상으로 물질발굴, 연구개발, 공정개발, 최종 제조 및 판매까지 직접 완료할 수 있는 CDMO사업을 통해 사업의 자립성 및 연속성을 동시에 확보하고 있다”고 밝혔다.\n결핵·코로나 백신 개발도 순항 중\n\n큐라티스가 개발 중인 결핵백신 'QTP101' 모식도.(사진=큐라티스 사업보고서)\n\n큐라티스가 자체 개발 중인 백신도 아직까지 무리 없이 개발이 진행되고 있다. 큐라티스는 성인 및 청소년용 결핵백신인 ‘QTP101’와 차세대 mRNA 코로나19 백신인 ‘QTP104’를 개발하고 있다. 큐라티스는 QTP101에 대해 국내 성인용 임상 2a상, 청소년용 임상 1상을 성공적으로 마무리했으며, 2021년 12월 국내를 포함해 다국가 임상 2b/3상 IND 신청을 완료한 상태다.&nbsp;QTP101의 경우, 한국은 OECD국가 중에 결핵 발병률 1위, 사망률 2위를 기록하고 있어 향후 출시될 당사의 결핵백신은 국가예방접종에 포함될 가능성이 크다. 회사 측은 QTP101이 국가예방접종에 진입하게 된다면 우선 고위험군인 의료기관 종사자(보건업), 사회복지종사자, 군인, 교육기관종사자, 고등학생, 외국인유학생, 노동자 등을 대상으로 한 접종을 시작으로 일반 성인에게도 접종이 확대될 것으로 예상하고 있다.아울러 큐라티스는 해외진출 대상 지역으로는 지역적, 경제적 상황을 고려, 결핵백신의 잠재수요가 큰 인도네시아, 중국, 베트남, 태국, 필리핀에 우선 진입하는 것을 목표로 하고 있다. 이후 글로벌 임상을 통해 러시아에도 진입할 예정이며 향후 국제기구(UNICEF)를 통한 성인 및 청소년용 백신 입찰에도 참여할 계획이다.큐라티스의 또다른 주력 품목인 QTP104는 차세대 mRNA 기반의 코로나19백신이다. 지난해 &nbsp;7월 식품의약품안전처로부터 임상 1상 IND 승인을 받았으며, 현재 연세대학교 세브란스병원 및 강남 세브란스병원에서 임상 1상이 진행되고 있다.특히 큐라티스는 QTP104 승인 후 일반적인 각 국가들의 필수예방접종 백신과 동일하게 정부에서 구입하여 전국민을 대상으로 한 접종백신에 포함될 것으로 기대하고 있다. 이에 따라 큐라티스는 인도네시아, 필리핀, 태국, 베트남 등 동남아시아 13개국과 우선적으로 수출 계약을 체결해 판매처를 확보해 나갈 계획이다.큐라티스 관계자는 “당사는 앞으로 '대한민국의 백신주권 확보'라는 목표에 따라 주력 기술제품인 QTP101 및 QTP104의 신속한 상업화 뿐만 아니라 CDMO 사업 확대와 잠재적 신규 파이프라인 확보를 위한 연구개발 투자도 지속해 나아가고 있다”고 말했다.","link":"https://www.bloter.net/newsView/blt202205200002","retrieved":1653261433910,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200001.291x174.0.jpg"},{"title":"한글과컴퓨터가 한컴MDS 매각한 이유…데이터·서비스로 글로벌 노린다","contents":"경기도 성남시 분당구 판교테크노밸리에 위치한 한글과컴퓨터 사옥. (사진=한글과컴퓨터)\n\n한글과컴퓨터(이하 한컴)가 자회사 한컴MDS를 매각한 이유는 사업 포트폴리오 재편의 일환으로 풀이된다.한컴MDS의 최대주주인 한컴은 20일 한컴MDS를 비롯한 △한컴인텔리전스 △한컴로보틱스 △한컴모빌리티 △한컴텔라딘 △스탠스 △해외 법인 등 총 11개 자회사의 주식 및 경영권 양수도 계약을 플레이그램과 체결했다고 공시했다. 양도가액은 1050억원으로 최종 양도금액은 실사와 협상을 통해 확정될 예정이다.한컴은 앞서 한컴MDS를 매각하겠다는 의사를 나타내고 올해 3월 매각 예비 입찰을 진행했다. 입찰에는 10여개 기업들이 참여해 경쟁을 펼친 끝에 플레이그램이 최종 인수 후보로 선정됐다. 이로써 한컴은 지난 2015년 스틱인베스트먼트로부터 한컴MDS를 인수한 지 7년만에 다시 회사를 매각하게 됐다.한컴이 한컴MDS를 매각하는 것은 사업을 '글로벌·데이터·서비스' 중심으로 재편하기 위한 전략의 일환이다. 한컴은 전통적인 오피스 사업에서 벗어나 데이터 기반의 사업과 SaaS(서비스형 소프트웨어) 사업을 글로벌 시장을 타깃으로 펼칠 예정이다.한컴은 데이터 사업의 일환으로는 이달 25일 민간기업 최초 지구관측 인공위성 '세종1호' 발사를 앞두고 있다. 향후 지속적인 위성 발사를 통해 이미지 데이터를 확보해 관련 사업을 펼칠 계획이다. 이후 데이터 기반 서비스 관련 경쟁력을 갖춘 기업에 대한 투자와 인수도 추진한다. 이번 한컴MDS의 매각 대금도 이러한 전략을 추진하는데 활용된다.또 회사는 전자계약과 전자결재 등 클라우드 기반 가입형 서비스도 선보일 계획이다. SaaS 사업은 관련 기업을 인수하며 경쟁력을 확보할 방침이다. 한컴은 앞서 대만 기업 KDAN과 설립한 싱가포르 홀딩스를 설립했다. 회사는 현재 인수할 SaaS 기업을 물색 중이다.하지만 한컴MDS의 사업은 이러한 한컴의 새로운 전략과는 방향성이 다소 다르다. 한컴MDS의 주요 사업은 △소프트웨어(SW) 개발 도구 △임베디드 △사물인터넷(IoT)·인공지능(AI) △컨설팅 등이다. 해외 기업들과 손잡고 관련 SW를 국내로 들여와 기업에게 최적화된 형태로 공급하는 사업도 펼쳤다. 기업이나 기관들이 필요로 하는 데이터를 확보해 판매하거나 SaaS를 공급하며 꾸준한 매출을 올리고자 하는 한컴의 새로운 사업 전략과는 방향성이 다른사업들이다.한컴MDS의 실적은 최근 3년간 비슷한 수준을 유지하는데 그쳤다. 연결기준 매출은 2019년 1549억원, 2020년 1466억원, 2021년 1551억원을 기록했으며 같은기간 영업이익은 44억원-40억원에 이어 지난해에는 절반 수준인 22억원으로 감소했다.한편 한컴MDS를 인수하는 플레이그램은 빗썸코리아 대표이사를 역임한 김재욱 대표가 인수한 유가증권 상장사다. 김 대표는 한컴MDS의 기존 사업에 대한 독립적인 경영과 함께 고용승계를 보장한 유일한 매수자다. 한컴MDS의 현 경영진은 김 대표와 함께 △디지털트윈 △IoT △인공지능 △5G 기반 서비스 등의 사업을 펼칠 전망이다.","link":"https://www.bloter.net/newsView/blt202205200078","retrieved":1653239456594,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200034.291x174.0.jpg"},{"title":"포스코케미칼 매출서 LG엔솔 비중 40% '첫 돌파'...전지소재 매출 기준 94%...'매출 다변화' 시급","contents":"(사진=포스코케미칼)\n\n포스코케미칼의 전지업체 매출 의존도가 갈수록 높아지고 있는 것으로 나타났다. 전체 매출 대비 LG에너지솔루션의 매출 비중은 최초로 40%를 넘었다. LG에너지솔루션의 매출 의존도가 지나치게 높다는 지적이 나오고 있다. 포스코케미칼은 글로벌 배터리 소재 업체 중 이례적으로 양극재와 음극재를 동시 생산하고 있다. 전지소재와 더불어 내화물 및 라임케미칼 사업을 하고 있다. 이종사업이 한데 묶인 가운데 포스코와 LG에너지솔루션의 매출 의존도는 80%에 달한다. 통상 회사 매출이 특정 고객사에 지나치게 편중될 경우 장점보다 단점이 많다는 의견이 지배적이다.20일 포스코케미칼의 1분기 감사보고서에 따르면 전체 매출(6645억원)에서 LG에너지솔루션이 차지하는 비중은 44.9%로 집계됐다. 이를 산술적으로 추산하면 2983억원이다. 고객사 중 LG에너지솔루션의 비중이 가장 높았으며, △포스코(36.1%) △OCI(5.3%) △피엠씨텍(3.3%) △삼성SDI(1.3%)로 순으로 높았다.\n\n\n\n이를 다시 매출액으로 환산하면 포스코가 2399억원, OCI가 352억원이다. 피엠씨텍과 삼성SDI는 각각 219억원, 86억원이다. 포스코는 포스코케미칼의 계열사이며, 피엠씨텍은 포스코케미칼의 종속회사이다. 두 회사에서 나온 매출은 계열회사 간 내부거래이다. 때문에 전지업체들의 매출 비중이 중요하다.포스코케미칼은 LG에너지솔루션과 삼성SDI, SK온에 양극재 및 음극재를 납품하고 있다. 하지만 LG에너지솔루션의 매출 의존도가 절대적으로 높다. 삼성SDI의 매출 의존도는 1%를 조금 넘는 수준이며, SK온은 미미한 수준이다.포스코케미칼 전체 매출에서 LG에너지솔루션의 비중이 갈수록 높아지는 점은 눈여겨 볼 필요가 있다. 지난해 말 기준 고객사별 매출 의존도는 포스코가 40.6%(8077억원)로 최대 규모였다. LG에너지솔루션은 39.1%(7779억원)를 기록해 40% 미만이었다. 삼성SDI는 1.6%(318억원)에 그쳤다.지난해 포스코케미칼의 에너지소재 사업부 매출은 8517억원을 기록했다. 에너지소재 사업부 매출 비중은 전체 매출의 42.8%에 달했다. LG에너지솔루션의 매출이 에너지소재 사업부 전체 매출에서 차지하는 비중은 91.3%에 달했다. 삼성SDI는 4.0%를 차지했다. 사실상 포스코케미칼의 전지소재 매출은 LG에너지솔루션이 책임지고 있는 셈이다.&nbsp;올해 1분기 에너지소재 사업부의 매출 중 LG에너지솔루션의 비중은 94%로 2.7% 포인트 높아졌다. LG에너지솔루션이 미국과 유럽 등 해외 생산기지를 공격적으로 확장하면서 핵심 납품처인 포스코케미칼의 납품량도 증가한 것이다. 포스코케미칼이 매출 다변화를 하지 않는 한 LG에너지솔루션 의존도는 현 수준을 유지할 가능성이 있다.2020년은 에너지소재 사업부의 매출은 5332억원으로 전체 매출의 34.1%를 차지했다. 주고객사인 LG에너지솔루션의 의존도는 30%를 조금 웃돌았을 것으로 예상된다.전지소재(에너지소재 사업부) 산업은 매해 빠르게 성장하고 있다. 매해 수천억원의 투자가 이뤄지고 있고, 포스코케미칼은 올해 4464억원을 투자할 예정이다. 매해 판매량도 매년 늘고 있고, 매출 규모도 빠르게 커지고 있다. 하지만 고객사는 LG에너지솔루션에 편중돼 있어 '리스크'가 잠재돼 있다.&nbsp;&nbsp;\n\n\n\n\n포스코케미칼의 LG에너지솔루션 의존도는 상당히 높지만, LG에너지솔루션의 공급망(SCM)에서 포스코케미칼이 차지하는 비중은 미미하다.&nbsp;LG에너지솔루션의 올해 1분기 매출원가는 3조5672억원을 기록했다. 매출액은 4조3423억원을 기록했고, 원가율은 82.1%에 달했다. 매출원가(3조5672억원) 중 포스코케미칼에서 매입한 금액은 2983억원이다. 전체 원가 중 포스코케미칼의 비중은 8.3% 수준이다. LG에너지솔루션은 에코프로비엠을 제외한 포스코케미칼, 벨기아 유미코아 등 수곳에서 양극재와 음극재를 구매한다.LG화학은 LG에너지솔루션의 배터리 소재를 내재화 비중을 높이기 위해 매년 수천억원을 투자하고 있다. 현재 LG에너지솔루션의 양극재 내재화율은 30% 수준이다. 현재 LG화학의 양극재 캐파는 8만톤 수준인데, 2026년까지 26만톤 규모로 늘릴 계획이다. 이 경우 LG에너지솔루션의 양극재 내재화율은 35.9%까지 높아질 전망이다.LG화학의 납품 비중이 늘어날 수록 납품업체의 '파이'는 낮아질 수밖에 없다. 포스코케미칼도 이 같은 점을 인지하고 있어 해외업체를 상대로 다변화에 나서고 있다. GM과 양극재 합작공장을 만들고, 유럽의 전지업체인 모로우배터리와 양극재 및 음극재 공급 협약을 맺은 것도 이 때문이다.","link":"https://www.bloter.net/newsView/blt202205200055","retrieved":1653239456602,"image":"https://www.bloter.net/data/blt/image/2022/05/20/blt202205200035.291x174.0.jpg"},{"title":"에이피알, '메디큐브 에이지알' 올해 40만대 판매 자신한 이유는","contents":"D2C 기업 에이피알의 뷰티 솔루션 브랜드 '메디큐브'가 올해 뷰티 디바이스 '에이지알' 40만대 판매라는 목표를 세웠다. 에이피알 1분기 매출 763억원의 일등 공신으로 메디큐브가 꼽히는 가운데, 뷰티 디바이스를 판매하는 메디큐브의 서브 브랜드 '메디큐드 에이지알'이 이제 막 해외에서 내고 있는 성과를 바탕으로 미래 신성장 동력이 될 것으로 기대하고 있다.\n에이지알 '라인업 3종'…해외서 판매량 급증\n에이피알은 22일 지난 1분기 매출액이 전년 동기 대비 23% 성장한 763억원으로 역대 최대 1분기 매출을 기록했다고 밝혔다. 전사 역대 최대 매출을 기록했던 지난해 4분기(800억원) 매출과는 근소한 차이로, 향후 성장 가능성은 더 높을 것이라는 전망이다.&nbsp;\n\n에이지알 뷰티 브랜드 '메디큐브' 월간 실적 추이. (사진=에이피알)&nbsp;\n\n에이피알은 1분기 역대 최대 실적의 일등 공신으로 '메디큐브'를 꼽았다. 메디큐브는 더마 코스메틱, 바이오·이너뷰티, 뷰티 디바이스 등의 사업을 운영하고 있는 뷰티 솔루션 브랜드다.&nbsp;메디큐브가 효자 브랜드로 부상한 데는 뷰티 디바이스 사업을 영위하고 있는 서브 브랜드 '에이지알'의 성장이 주요 요인으로 꼽힌다. 에이지알은 지난 1~2월 디바이스 1종 판매를, 3월부터는 더마 EMS샷·유쎄라 딥샷·ATS 에어샷 3종 세트 출시 후 판매한 바 있다. 에이피알에 따르면 디바이스 판매량은 3월 이후 급증한 것으로 나타났다. 메디큐브 에이지알은 지난 1월 1만3000대, 2월 1만5500대 팔렸고 3종 출시가 완료된 이후인 3월에는 2만6000대, 4월에는 4만8000대가 판매됐다. 에이피알은 메디큐브 에이지알의 지난 4개월 간 누적 10만2500만대 판매 추이를 볼 때, 올 한해 뷰티 디바이스는 40만대 이상 판매될 것으로 전망하고 있다.&nbsp;3종 라인업이 모두 출시된 지 이제 막 2개월이 지난 시점에서, 에이피알이 남은 7개월 간 약 30만대 이상 판매를 자신하는 근거는 무엇일까. 에이피알 관계자는 &lt;블로터&gt;에 \"지난달부터 진행한 해외 진출에서 초반 좋은 성과를 거두고 있다\"고 답했다.&nbsp;메디큐브 에이지알 라인업 3종은 이제 막 해외 진출을 시작했다. 지난달 일본에 이어 이달 미국, 싱가폴, 홍콩에서 판매되기 시작하면서다. 에이피알에 따르면 지난달 4주 째부터 판매된 ATS에어샷은 론칭 이틀 만에 초도물량 3000개가 완판됐고, 10일 만에 7000대가 팔렸다.&nbsp;에이지알 판매 호조에 힘입어, 메디큐브의 지난 4월 매출액은 지난해 4월 대비 2.5배 증가한 190억원을 기록했다. 디바이스 매출만 150억원 이상이다.&nbsp;특히 에이지알의 디바이스 판매량이 증가한 데는 첫 해외 출시 지역으로 일본, 미국, 싱가폴, 홍콩으로 선정한 것이 주효했던 것으로 보여진다.&nbsp;통상 'K-뷰티'로 알려진 국내 코스메틱 브랜드 및 상품은 일본, 동남아시아 등에서 인기가 높은 편이다. 다만 메디큐브 에이지알과 같은 뷰티 디바이스의 경우, 상대적으로 가격대가 높은 것을 고려해 해외 진출 지역을 선정해야 하는 것으로 알려졌다. 실제 메디큐브 에이지알의 글로벌 진출 지역에 동남아시아 지역이 포함되지 않은 것도 이와 무관하지 않은 것으로 보여진다.메디큐브 관계자는 &lt;블로터&gt;에 \"메디큐브가 운영하고 있는 더마코스메틱과 뷰티 디바이스 등은 객단가, 즉 고객 1인당 평균매입액이 높은 편인 것은 맞다\"고 설명했다.&nbsp;\n배보다 더 큰 배꼽?…'적자 해결'은 숙원 과제로\n한편 에이피알은 1분기 매출 호조와 달리 영업손익이 적자로 돌아섰다. 1분기 글로벌 시장을 타겟으로 글로벌 모델을 선정하고, 미디어 캠페인을 대대적으로 진행하면서 발생한 비용 때문이다. 1분기 에이피알의 영업손익은 10억 적자로, 적자 전환했다. 지난해 1분기 영업이익이 44억원을 기록한 것과 사뭇 다른 분위기다. \n\n(사진=메디큐브 홈페이지 갈무리)\n\n금융감독원에 따르면 에이피알의 광고선전비는 지난해 1분기 185억원에서 올해 1분기 268억원으로 약 45% 증가했다. 광고선전비와 더불어 지급수수료, 판매수수료 등이 포함된 판관비 역시 같은 기간 411억원에서 569억원으로 38.3% 늘었다.다만 뷰티 디바이스 글로벌 캠페인과 관련한 비용은 단기간 줄어들지는 않을 것으로 보여진다. 에이피알이 메디큐브 에이지알과 관련해 '애플리케이션으로 하드웨어(뷰티 디바이스)를 아우르겠다'는 브랜드 세계관 구축에 주력하고 있기 때문이다.&nbsp;김병훈 에이피알 대표는 \"1분기 진행한 미디어 캠페인과 글로벌 모델 기용 등 투자 명목으로 비용이 발생했다\"며 \"하지만 그 결과 계획대로 2분기에 가시적인 성장이 나타나고 있다. 이를 바탕으로 올해 연 매출 4700억 원의 매출을 달성할 수 있을 것으로 전망된다\"고 말했다.","link":"https://www.bloter.net/newsView/blt202205210003","retrieved":1653268486890,"image":"https://www.bloter.net/data/blt/image/2022/05/21/blt202205210008.291x174.0.jpg"},{"title":"[이젠, 우주]‘체질 개선’ KT·한컴, 스페이스 데이터 ‘콕’…공통점과 차이점은?","contents":"시장성이 열린 우주산업의 국내외 소식을 알기 쉽게 소개합니다.\n\nKT SAT과 파트너십을 맺은 위성영상 제공 및 분석기업 ‘블랙스카이’가 운용 중인 인공위성의 모습.(사진=KT)\n\nKT와 한글과컴퓨터(한컴)가 차세대 사업으로 ‘스페이스 데이터(Space Data)’를 콕 집었다.양사 모두 본래 사업 구조에서 벗어나 체질 개선을 통해 ‘미래 먹거리’를 발굴 중인 기업이란 공통점이 있다. KT는 2020년 일찍이 탈(脫)통신을 선언하고 디지코(DIGICO·디지털 플랫폼 기업)로의 전환을 추진 중이다. 한컴 역시 최근 전통적인 오피스 사업에서 벗어나 종합 정보통신기술(ICT) 기업으로 사업을 재편하고 있다. 스페이스 데이터는 인공위성에서 촬영한 지구 관측 영상·이미지 등 우주를 통해 오가는 다양한 정보들을 통틀어 부르는 말이다.22일 KT와 한컴에 따르면 양사 모두 각각의 자회사를 통해 인공위성 기반 데이터 제공 사업에 진출한다. 우주에서만 얻을 수 있는 데이터를 재가공해 다양한 고부가가치 사업을 운영하겠단 전략이다. KT그룹에선 52년간 인공위성 사업을 영위해 온 KT SAT(샛)이 전면에 나섰다. 한컴에선 2020년 그룹에 합류한 우주·드론 전문기업 한컴인스페이스가 스페이스 데이터 사업을 담당한다.스페이스 데이터는 ‘우주 데이터 산업의 쌀’로 비유된다. 인공지능(AI)·빅데이터 등을 활용해 △국토·자원 관리 △재해·재난 대응 △농업 △금융 △부동산 △물류 △환경 등 매우 다양한 산업에서 새로운 사업적 가치가 창출될 것으로 기대 받는 분야다.스페이스 데이터 사업의 핵심은 단연 인공위성이다. 높은 고도에서 지구를 상시 관측하는 환경을 구축해야 유의미한 데이터를 얻을 수 있다. KT 샛은 ‘국제 협력’으로, 한컴인스페이스는 ‘자체 운영’으로 해당 조건을 충족했다.양사가 차세대 사업으로 선정한 인공위성 기반 데이터 시장은 높은 성장률을 보이고 있다. 민간 주도의 우주 개발 시대를 의미하는 ‘뉴 스페이스(New Space)’에 맞춰 기회를 잡겠단 의도가 엿보인다. 다양한 시장조사기관도 이 같은 인공위성 기반 데이터 사업의 성장성에 주목하고 있다. 시장 규모 전망치에는 다소 차이가 있지만 ‘높은 성장률’이란 분석은 동일하다.마켓츠앤마켓츠는 위성 이미지 데이터 시장 규모가 2021년 약 59억달러(약 7조원)에서 2026년에는 그 규모가 3배 이상 성장, 167억달러(약 21조원)에 이를 것으로 전망했다. 얼라이드 마켓 리서치 역시 세계 위성 영상 시장이 2020년 26억달러(약 3조4000억원)에서 2030년 73억달러(약 9조4000억원)으로 성장할 것으로 내다봤다. 밸류에이츠는 스페이스 데이터 산업과 밀접한 세계 초소형 인공위성 시장이 2020년 32억달러(약 4조원)에서 2030년 141억달러(약 18조원)로 4배 이상 성장할 것으로 분석했다.\n\nKT SAT과 파트너쉽을 맺은 오비탈인사이트 플랫폼을 활용해 수마트라 섬의 산림 현황을 분석한 모습.(사진=KT)\n\n\n52년 위성사업자 KT 샛, 국제 협력 ‘강점’\nKT 샛은 국내 유일 정지궤도 인공위성(무궁화 5A)을 보유한 기업이다. 무궁화위성 5호·5A호·6호·7호와 KOREASAT 8을 통해 통신위성 사업을 영위하고 있다. 현재 유라시아 대륙을 중심으로 세계 면적의 60%, 세계 인구의 80% 수준을 충당할 수 있는 통신위성 사업 능력을 갖췄다.다만 KT 샛이 보유한 인공위성들은 그 기능이 ‘통신’에 초점이 맞춰져 있다. 지구 관측 영상·이미지 등의 데이터 확보엔 적합하지 않다. KT 샛은 이 때문에 국제 협력을 기반으로 스페이스 데이터 시장에 진출하는 전략을 세웠다. KT 관계자는 “오랜 시간 국내 대표 위성사업자로 활동하며 국제적 협력 기반을 마련한 게 사업 진출에 큰 도움이 됐다”며 “인공위성 관제 노하우 등 관련 역량도 충분히 갖춘 상태”라고 말했다.KT 샛은 구체적으로 △위성 이미지 수집 △데이터 전처리 △우주 데이터 분석·활용 등을 새로운 사업 범위로 삼았다. 데이터 전처리는 자료 원본(raw data)을 목적과 방법에 맞는 형태로 처리하기 위해 불필요한 정보를 제거하는 식의 가공 과정을 말한다.KT 샛은 우선 국내 시장을 대상으로 레퍼런스를 확보, 스페이스 데이터 사업의 서비스 포트폴리오를 다각화를 추진한다. 향후 미래 성장 가능성이 높은 데이터 분석·활용 등의 부가가치 분야에 집중함으로써 세계 전역으로 사업 영역을 확대하겠다는 계획이다.회사는 이를 위해 세계 유수 기업들과의 파트너십을 맺었다. 지난 2월 미국 소재 위성영상 제공 및 분석기업인 ‘블랙스카이’와 협력을 시작, 고해상도의 위성 이미지를 공급받을 수 있는 기반을 마련했다. 지난 4월에는 AI기술 기반 공간정보분석기업인 ‘오비탈인사이트’와도 손을 잡았다. 이를 통해 공간정보분석 서비스를 우리나라 시장에 최초로 제공할 수 있게 됐다. KT 샛은 이 같은 협력을 기반으로 국내 공공 및 민간 기업에 위성 이미지 데이터 서비스를 제공한다.\n\nKT SAT과 파트너십을 맺은 오비탈인사이트 플랫폼을 활용해 버지니아주 타이슨스 코너 센터의 부동산을 분석한 모습.(사진=KT)\n\nKT 샛은 블랙스카이를 통해 고해상도 지구관측 위성 이미지를 사용자 요청에 따라 근실시간으로 촬영해 공급한다. 블랙스카이는 현재 14기의 광학 위성을 운용 중이다. 최종적으로는 총 30기의 위성을 운용할 계획으로, 재촬영 주기가 더욱 단축될 것으로 전망된다. 고품질의 데이터 확보가 가능하단 의미다.오비탈인사이트와의 협력을 통해선 AI·빅데이터 기술이 적용된 정밀 공간정보 분석을 플랫폼형서비스(PaaS) 형태로 제공할 방침이다. KT 샛은 이를 통해 고객이 원하는 지역 내 특정 객체와 탐지와 변화를 확인 손쉽게 확인할 수 있다고 설명했다. 일례로 미국 인테리어 체인기업 ‘로우스’는 오비탈인사이트 서비스를 통해 최적의 매장 입지를 선정, 시장 점유율을 높이는 성과를 낸 바 있다.송경민 KT 셋 사장은 “국방·금융·환경·부동산 등 산업 여러 분야에서 위성을 통해 수집한 정보를 활용한 가치 창출 사례가 알려지면서 민간 서비스 시장도 급속도로 성장할 것으로 보고 있다”며 “AI·빅데이터 등 차세대 기술을 적용한 분석?활용 분야에서 KT 그룹 역량을 활용해 세계 최고의 스페이스 데이터 서비스를 제공하겠다”고 강조했다.\n한컴, 국내 첫 민간 위성 ‘세종1호’ 운용\nKT 샛이 국제 협력을 통해 스페이스 데이터를 확보했지만 한컴은 자체 인공위성의 운용을 통해 시장에 진출한다.한컴인스페이스는 지구관측용 ‘세종1호’를 현지시간 기준 오는 25일 오후 2시25분(한국시간 26일 오전 3시25분)에 미국 플로리다주 케이프 캐너버럴 케네디 우주센터에서 발사한다. 테슬라의 창업자 일론 머스크가 이끄는 우주탐사 기업 ‘스페이스X’의 로켓 팰컨9이 세종1호를 궤도에 안착시킨다. 한컴인스페이스는 지난달 영국에서 탑재체 연동 시험과 환경시험평가도 성공적으로 마쳤다.세종1호가 본격적으로 운영에 들어서면 한컴은 국내 첫 지구관측용 민간위성을 확보한 기업으로 이름을 올리게 된다. 세종1호는 가로 20㎝, 세로 10㎝, 높이 30㎝ 크기에 무게는 10.8kg이다. 나노급 초소형 저궤도 인공위성으로 분류된다. 지상으로부터 500km 궤도에서 활동을 시작할 예정이다. 해당 고도에서 1시간30분에 한 번, 하루에 12~14회 지구를 돈다. 회사는 발사 후 한 달간의 시험테스트 과정을 진행한 후 세종1호의 운영을 시작할 계획이다.\n\n한글과컴퓨터가 오는 26일 발사할 지구관측용 인공위성 ‘세종1호’.(사진=한글과컴퓨터)\n\n세종1호의 핵심 장비는 5m 해상도의 관측 카메라다. 한컴인스페이스는 이를 통해 지구관측 영상 데이터를 확보할 예정이다. 확보한 데이터를 ‘상품’으로 팔 우선 공략 시장은 아시아 및 중동 지역이다. 해당 국가들은 농업 지역이 넓고 분쟁이 잦아 스페이스 데이터 수요가 높다.한컴인스페이스는 그간 AI 기술을 기반으로 훼손된 관측 데이터를 복구하는 사업을 진행해 왔다. 이미지 처리 기반 기술을 이미 확보한 상태인 셈이다. 여기에 세종1호를 통해 자체적으로 지구 관측 이미지를 확보, 사업 영역을 넓힐 수 있게 됐다. 한컴 측은 “이번 세종1호 발사를 통해 인공위성과 드론은 물론 완성형 초고해상도 센서를 기반으로 세계에서 유일하게 우주·항공·지상을 모두 커버하는 영상 데이터 서비스 벨트를 구축하게 된다”고 전했다.한컴은 2023년 상반기에 세종2호를 추가로 발사할 계획이다. 하반기엔 3호와 4호의 발사를, 2024년엔 5호 발사를 준비 중이다. 5년 내 50기 이상을 발사, 군집위성 체계를 구축한다는 목표를 갖고 있다.최명진 한컴인스페이스 대표는 “최근 전쟁 발발과 국가 안보 이슈 대두로 인공위성 영상 데이터의 수요가 급격히 증가하고 관련 시장도 빠르게 성장하고 있다”며 “한컴인스페이스는 2012년부터 인공위성 지상국 운영을 통해 위성영상 데이터 처리 및 AI기반 분석 기술과 노하우를 축적해온 기업인만큼 공격적인 위성 데이터 서비스 사업을 펼쳐 한국의 뉴스페이스 시대를 선도해 나가겠다”고 말했다.","link":"https://www.bloter.net/newsView/blt202205220001","retrieved":1653261433918,"image":"https://www.bloter.net/data/blt/image/2022/05/22/blt202205220002.291x174.0.jpg"}]}