{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]'당근마켓' 순손실이 3배 늘어난 이유","contents":"시간이 없다면\n·당근마켓 순손실이 지난해 전년대비 3배 가까이 증가했는데요. 당근서비스, 당근페이 등 자회사들의 손실이 컸기 때문입니다.·지난해 당근마켓의 매출은 전년대비 2배 넘게 증가했는데요. 영업손실도 2배 넘게 늘었습니다.\n\n\n(사진=당근마켓 유튜브채널)\n\n당근마켓의 순손실이 지난해 전년대비 3배 가까이 늘었습니다. 전자공시시스템에 공시된 당근마켓의 감사보고서를 보면 회사의 당기순손실은 △2020년 130억원에서 △2021년 364억원으로 2.8배 증가했는데요. 영업외비용이 19배 늘어난 탓이었습니다. 영업외비용은 △2020년 1억1950만원에서 △2021년 23억원으로 급증했는데요. 왜 이렇게 늘었을까요? 영업외비용 내역을 보니 ‘지분법평가손실’이 컸습니다. 지분법평가손실이 △2020년 1억840만원에서 △2021년 21억4500만원으로 증가했죠.지분법평가손실은 회사가 투자한 피투자 회사에서 당기순손실이 발생한 경우, 투자 회사의 지분율만큼 투자 회사에 그 손실이 인식되는 금액인데요. 특수관계자들의 지난해 손실을 보니 △당근서비스 3억5700만원 △당근페이 17억원 △남의집 8600만원을 각각 기록했습니다. 당근서비스는 당근마켓의 자회사로 당근마켓 고객센터를 운영하고 있는데요. 당근서비스는 지난 2020년에도 지분법손실 1억8400만원을 당근마켓에게 안겼습니다. 당근페이는 지난해 3월 설립된 당근마켓의 자회사로, 간편결제 서비스를 지난해 말 론칭했습니다. 남의집은 취향 커뮤니티 서비스인데요. 지난해 당근마켓이 10억원 규모의 투자를 진행하며 지분율 20%를 취득했습니다. 손실을 따져보니, 당근서비스의 경우 고객센터 인력 및 오피스 운영이 주요 지출 비용으로 이에 대한 손실이 컸고요. 당근페이의 경우 올 2월에 전국적으로 론칭한 극 초기 서비스다보니 고도화를 위한 인력 확대 및 인프라 구축 등에 전폭적인 투자가 필요했던 것으로 보입니다.&nbsp;\n\n(표=전자공시시스템)\n\n그렇다면 당근마켓의 성적표는 어땠을까요? 매출은 △2020년 118억원 △2021년 257억원을 각각 기록했는데요. 매출이 2배 넘게 증가했죠. 그런데 영업손실도 2배 넘게 늘었습니다. △2020년 134억원 △2021년 352억원을 각각 기록했습니다. 영업비용이 △2020년 251억원 △2021년 609억원 각각 발생했네요.영업비용을 뜯어보니, 2020년과 2021년 모두 △광고선전비 △지급수수료 △급여 등이 가장 많은 비용을 지출한 항목이었습니다. 지난해 기준으로 △광고선전비 227억원(영업비용에서 차지하는 비중 37%) △지급수수료 140억원(23%) △급여 130억원(21%) 등이었습니다. 지급수수료의 경우 당근마켓의 규모가 커지다보니 서비스 인프라 관련 비용이 많이 들어간 것으로 보이는데요. 현재 당근마켓 가입자 수는 2300만명이고요. 모바일인덱스에 따르면 월간활성이용자수(MAU)는 1600만명 정도입니다. 당근마켓 자회사인 당근서비스에 지출하는 외주용역비도 2021년 18억원으로 전년대비 2.4배 늘었습니다.\n\n(그래프=전자공시시스템에서 발췌해 가공)\n\n그럼 현재 당근마켓은 뭘로 돈을 벌고 있을까요? 매출 항목을 뜯어보니 ‘광고수익’이 2020년과 2021년 모두 매출에서 차지하는 비중이 99%였는데요. △2020년 117억원 △2021년 255억원이었습니다. 이는 소상공인들이 당근마켓 앱 내에서 하는 ‘지역광고’로부터 나오는 겁니다. 당근마켓은 현재 소상공인들이 ‘비즈프로필’을 만드는 것은 무료 서비스로 제공하고 있지만, 이를 광고로 노출하는 것엔 비용을 받고 있죠. 현재까진 매출의 거의 100%를 여기에 의존하고 있습니다.매출 구성 항목 가운데 ‘수수료 수익’이 눈에 띄는데요. △2020년 89만원이었던 것이 △2021년 1070만원으로 무려 12배나 증가했습니다. 서울 일부 지역에서 테스트하고 있는 ‘로컬커머스’ 영역에서 발생한 판매 수수료입니다. 몇몇 상점들을 대상으로 상품 구매까지 연결하는 커머스 기능을 제공하고 있죠. 당근마켓 앱 하단 ‘내근처’ 탭 ‘동네장보기’에 입점해 있습니다.&nbsp;이러한 판매 수수료는 당근페이 매출과도 연관됩니다. 로컬커머스 입점 상점들은 당근마켓과 계약을 하고 판매 수수료를 당근마켓에 지불하지만요. 소비자가 당근페이로 결제한다면 당근마켓으로부터 결제 발생 건에 대한 수수료를 당근페이가 나눠 받는 구조입니다. 이 외에도 내근처 탭에 ‘당근미니’라고 당근마켓과 제휴한 생활 서비스들이 들어가 있는데요. 남의집뿐 아니라 GS마감할인판매, 청소연구소, 펫트너, 세탁특공대 등이 있죠. 이 업체들로부터도 일부 수수료를 당근마켓 측이 받고 있는 것으로 전해집니다.지난해엔 새로운 매출 항목이 생겼는데요. ‘상품판매수익’으로 1억5000만원 정도를 벌었습니다. 당근 장바구니, 당근 슬리퍼 등 굿즈를 팔아 번 돈입니다.\n\n(왼쪽부터) 당근마켓 앱 내 동네장보기 서비스, 당근미니 서비스. (사진=황금빛 기자)\n\n당근마켓은 지난해 캐나다에, 올 1월 일본에 각각 해외 법인을 설립했는데요. 현재 영국·캐나다·미국·일본 등에 진출하며 글로벌 시장으로 그 영역을 넓혀가고 있습니다. 이처럼 국내외로 대규모 투자가 지속될 수밖에 없는 현 단계에서 손실은 당분간 불가피할 것으로 보이는데요. 성장을 위해 필요한 비용이다보니 손실을 줄이려면 수익모델을 다각화하면서 매출을 대폭 끌어올리는 노력을 해야 할 수밖에 없을 것 같습니다.일단은 광고와 중개를 통해 수익을 꾀하고 있는만큼, 지역상점들을 더 많이 끌어모아야 할 텐데요. 일각에선 당근페이를 통해 수익성을 개선하며 당근마켓이 흑자전환을 이뤄낼 수 있지 않을까 하는 추측도 있는데요. 그보단 단기적으로 당근페이를 통해 편의성을 높임으로써 이용자 락인효과(Lock-in effect)와 오프라인 지역 상점과의 연결을 강화(현재 당근마켓은 상품을 앱 내에서 결제하고 오프라인 상점에서 픽업이 가능하게 하고 있습니다)함으로써 이용자와 지역상점을 끌어모으는 선순환 구조를 구축하며 수익을 증대해 나갈 것으로 보입니다.생각해 볼 문제\n·당근마켓은 이제 중고거래 서비스라기보다 커머스 서비스라는 느낌이 강하게 느껴지는데요. 경쟁 상대로 배달의민족이 거론되기도 하죠. 당근마켓에 입점한 상점들 가운데 배달 서비스를 하는 곳도 있고요. 모바일인덱스에 따르면 배달의민족의 MAU는 2000만명 정도네요. 당근마켓의 경쟁 상대는 어디일까요? 당근마켓의 미래는 커머스 서비스로 귀결되는 걸까요?","link":"https://www.bloter.net/newsView/blt202204110265","retrieved":1649675732406,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110016.291x174.0.jpg"},{"title":"[단독]BORA 첫 P2E 골프 게임은 '버디샷'…'E&E'로 글로벌 정조준","contents":"'보라네트워크'의 첫 번째 블록체인 기술 기반 골프게임이 '버디샷'(BIRDIE SHOT)인 것으로 확인됐다.&nbsp;11일 &lt;블로터&gt; 취재 결과, '메타보라'(구 프렌즈게임즈)가 '엔조이 앤 언'(E&amp;E) 기반 골프게임 '버디샷'을 선보일 예정이다.&nbsp;\n\n(사진=프렌즈샷 누구나 골프 다운로드 페이지 및 키프리스넷 갈무리, 편집=채성오 기자)\n\n앞서 메타보라 측은 사명 변경 전 가진 '보라 2.0 파트너스데이'를 통해 올 2분기 캐주얼 골프게임을 시작으로 10종의 '플레이 투 언'(P2E) 타이틀을 선보일 것이라고 발표한 바 있다. 당시 임영준 보라네트워크 최고사업책임자(CBO)는 \"토큰 이코노미를 접목한 P2E 게임을 연내 10여종 출시하는 것이 목표\"라는 방향성을 언급한 바 있다.&nbsp;업계에서는 첫 번째 보라네트워크 P2E 게임이 '프렌즈샷: 누구나 골프'일 것으로 예상하고 있다. 보라 2.0 파트너스데이를 통해 공개된 보라네트워크의 P2E 게임 로드맵에서 캐주얼 골프 장르가 2분기로 명시됐기 때문이다. 프렌즈샷: 누구나 골프의 경우 지난해 9월 메타보라가 프렌즈게임즈로 운영되던 시기 선보였던 게임인 만큼 블록체인 기술을 접목하는 형태가 유력할 것으로 내다봤다.&nbsp;다만 2분기에 접어들면서도 관련 정보는 공개되지 않았는데, &lt;블로터&gt; 취재 결과 지난달 메타보라가 '버디샷' 상표권을 출원하고 해당 서비스를 준비중인 것으로 확인됐다. 프렌즈샷: 누구나 골프의 경우 '카카오프렌즈'를 통해 국내 인지도를 높일 수 있었지만, P2E 게임 특성상 글로벌 서비스를 진행해야 하기 때문에 기존 브랜드 네임에 친숙한 골프용어를 추가한 것으로 알려졌다.&nbsp;주목할 점은 비즈니스 모델이다. 버디샷은 'P2E' 대신 '엔조이 앤 언'(Enjoy &amp; Earn)을 내세워 '즐기면서 이익을 추구한다'는 방향성을 지향하고 있다. 위메이드를 비롯한 블록체인 게임 서비스 플랫폼들이 P2E를 대체하는 표현을 사용하는 것과 일맥상통한다.&nbsp;게임업계의 한 관계자는 \"프렌즈라는 이름 대신 버디를 사용하는 것을 보면 글로벌 유저층을 폭넓게 공략하려는 의도로 보인다\"며 \"캐주얼 골프 장르와 블록체인 기술이 어떤 형태의 수익 구조를 구축할 지 지켜볼 일\"이라고 말했다.한편, 이 날 보라네트워크는 '보라 2.0'의 백서와 브랜드사이트를 공개했다. 공개된 백서와 브랜드사이트를 통해 BORA 2.0 거버넌스 카운슬, 토크노믹스, 커뮤니티채널 등 구체적인 내용이 소개됐다.","link":"https://www.bloter.net/newsView/blt202204110030","retrieved":1649665218643,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110008.291x174.0.jpg"},{"title":"애플은 신규 운영체제 ‘iOS16’서 무엇을 추가할까","contents":"(사진=픽사베이)\n\n\n애플이 아이폰의 새로운 운영체제(OS) ‘iOS 16’에 알림·신규 건강 추적 기능을 포함할 수 있다는 전망이 나왔다.10일(현지시간) &lt;블룸버그&gt;의 마크 거먼 기자는 ‘파워온’ 뉴스레터를 통해 애플이 6월 6일부터 10일까지 진행되는 ‘세계개발자대회(WWDC) 2022’에서 iOS에 중요한 기능 향상을 발표할 수 있다고 분석했다. iOS16 신규 기능 역시 이 때 공개될 수 있다는 견해다. 거먼은 애플 전담 기자로 오랜 시간 활동해왔다.iOS 인터페이스 디자인은 iOS 7 이후로 약 10년 간 큰 변화가 없었다. 거먼은 해당 디자인이 이번 업데이트에서도 크게 바뀌지 않을 것으로 봤다. 반면 아이패드용 iPadOS의 멀티태스킹 인터페이스는 업그레이드가 있을 것으로 예상했다.&nbsp;이 밖에도 △watchOS 9 △macOS 13 △tvOS 16 등이 WWDC 2022에서 공개돼 행사의 하이라이트가 될 전망이라고 전했다. 애플워치 OS9의 경우 활동과 건강 추적 기능에 주요 업그레이드가 있을 것으로 예상했다.거먼은 “애플이 차기 맥북 에어와 맥북 프로를 개발 중”이라며 “몇 달 안에 출시될 것”이라고 전망했다. 이 제품들 역시 WWDC2021에서 공개될 수 있다는 설명이다.WWDC 2022는 미국 캘리포니아 쿠퍼티노 본사 애플파크에서 개최된다. 코로나19의 확산을 고려해 온라인 실시간 중계로 진행된다. 3년 연속 온라인 위주로 행사가 열리지만, 올해는 일부 개발자와 학생을 초청, 애플파크에서 기조연설 동영상을 시청할 수 있는 대면 행사도 마련됐다.","link":"https://www.bloter.net/newsView/blt202204110006","retrieved":1649646541828,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110006.291x174.0.jpg"},{"title":"러시아 탈출하는 IT 인재들…보안 당국에게 구금·심문 당해","contents":"사진=블라디미르 푸틴 러시아 대통령 (크렘린궁 사이트 갈무리)\n\n\n러시아의 우크라이나 침공이 이어지면서 러시아에서 IT 업계의 인재들이 유출되고 있다. 이런 가운데 러시아 보안 당국이 국경을 넘고자 하는 기술 분야 노동자들을 구금하거나 심문하고 있는 것으로 알려졌다.&nbsp;러시아 전자통신협회(RAEK)는 지난 2월과 3월 약 7만명의 IT 전문가가 러시아를 떠난 것으로 추산한다. RAEK는 4월에는 10만명의 IT업계 종사자가 추가적으로 나라를 탈출할 것으로 예상한다. 이들이 아직까지 떠나지 못 한 이유 중 하나는 높은 비행기 항공권 가격인 것으로 전해진다. 우크라이나 전쟁이 시작된 후 30개국 이상이 러시아 항공기의 영공 진입을 금지하고 항공기 제작 업체인 보잉과 에어버스는 러시아 항공사에 대한 부품 제공을 중단한다고 발표했기 때문이다.&nbsp;IT 전문매체 &lt;테크크런치&gt;는 러시아 당국의 구금·심문으로 인해 이들의 추가 이탈이 불투명해졌다고 전했다. 심문은 블라디미르 푸틴 러시아 대통령의 반대세력 청부살인의 배후로 지목되는 러시아의 연방보안국(FSB)가 맡은 것으로 알려졌다. 한 CGI 아티스트는 2월 28일 러시아 출국길에 공항 여권 관리소에서 세관원들에게 구금 당했다. 그 후 FSB 직원으로부터 러시아의 ‘특별 군사 작전’에 대해 어떤 의견을 갖고 있는지, 해킹 단체 ‘어나니머스’에 대해서 무엇을 알고 있는지에 대해 취조 당했다고 말했다.&nbsp;다른 IT 기업 직원은 3월 8일 공항에서 어떤 언어로 글쓰기가 가능한지, 프로그램 해킹이 가능한지, 화이트·그레이·블랙 해커에 대해 얼마나 알고 있는지에 대해 취조를 받았다고 밝혔다. 해킹과 관련된 일을 하지 않는다고 답변하자 “유감이다”라는 답변을 들었다고 전했다. 같은 날 모스크바에서 인근 국가인 조지아로 출국한 한 프로그래머는 국경을 넘는 것이 금지되진 않지만 IT 업계와 연관이 있는 사람들은 경비 요원들에게 끌려간다고 말했다.&nbsp;이와 같이 러시아 국경에서 IT 종사자들이 심문을 한다는 소식이 퍼지자 ‘러시아 국경 통제’라는 텔레그램 채널이 개설됐다. 이 채널은 최소 2만4000명의 구독자를 보유하고 있으며 운영자에 따르면 기술 노동자의 출국 관련 경험담 500건 이상이 공유됐다. &nbsp;러시아 정부의 보복을 우려해 익명을 요구한 한 이민 전문가는 당국이 시민들에게 공포심을 조성하기 위해서 국경에서 심문을 하는 것이라고 말했다. “막대한 정보와 비판적인 사고를 지닌 지식인들이 러시아를 떠나고 있는데 그중 99.9%는 IT 전문가”라고 설명했다. 나아가 “러시아 정부는 이들이 추가 견제가 필요한 극단주의자나 국가의 적으로 보고 있다”고 밝혔다. 또 러시아 정부는 이미 러시아를 떠난 전문가들이 해외에서 일을 찾지 못해 몇 달 안에 자국으로 복귀한다고 믿는 것으로 보인다고 주장했다.&nbsp;그러나 정작 러시아의 IT인들은 전쟁 발발 후 애플, IBM, 인텔, 마스터카드 등이 철수하며 주요 IT 기업이 없는 러시아의 새로운 현실에 개탄하는 것으로 알려졌다. 실제로 푸틴 대통령은 기술 전문직 이탈을 막기 위해 IT 업계를 위한 인센티브제 시행령에 서명하기도 했다. 소득세를 감면하고 27세 이하 인력의 병역 의무 면제를 골자로 한다. 러시아는 한국과 같은 징병제 국가로 18세∼27세까지의 러시아 남성들은 군대에서 복무해야 한다. 특히 지금과 같은 전시상황에서는 엄청난 혜택이다. 이 제도의 발표 후 러시아 내에서는 IT 관련 직업에 관심이 크게 늘어난 것으로 알려졌다.&nbsp;그러나 이미 러시아를 떠난 IT 종사자들에게는 큰 설득력을 갖지 못하는 것으로 보인다. 제품 디자이너인 유리 말유긴은 “러시아에서 IT는 더 이상 본연의 형태로 존재할 수 없다”며 “러시아에서 기업 투자에 대한 매력은 이미 오래전에 상실됐으며 기술력은 10년에서 15년 전으로 후퇴했다”고 주장했다. IT 전문가·기업인 전용 이민 정보 플랫폼 ‘이미그램(Immigram)’의 공동창업자인 아나스타시아 미로리유보바는 러시아에도 북한이나 이란과 같이 고립돼 정부가 통제하는 IT 클러스터가 생길 수 있을 것으로 예상했다.","link":"https://www.bloter.net/newsView/blt202204080453","retrieved":1649646541814,"image":"https://www.bloter.net/data/blt/image/2022/04/08/blt202204080022.291x174.0.jpeg"},{"title":"'반도체 전문가' 이종호 과기부 장관 후보자에 통신·인터넷·과학계가 바라는 것","contents":"이종호 과기정통부 장관 후보자가 11일 서울 종로구 광화문우체국에 마련된 인사청문 준비 집무실로 첫 출근하며 취재진의 질문에 답하고 있다. (사진=과기정통부)\n\n이종호 과학기술정보통신부(이하 과기정통부) 장관 후보자에게 ICT(정보통신기술) 업계 종사자들은 규제보다 산업 진흥에 초점을 맞춰달라고 입을 모았다. 과학기술계에서는 반도체 전문가인 후보자가 미래 기술 확보를 위한 중심 역할을 해줘야 한다는 기대섞인 목소리가 나왔다.&nbsp;이 후보자는 지난 10일 대통령직 인수위원회(이하 인수위)의 각 부처 장관 후보자 발표를 통해 과기정통부 장관 후보자로 지명됐다. 현재 서울대학교에서 공과대학 전기정보공학부 교수와 반도체공동연구소장을 맡고 있는 그는 대표적인 반도체 전문가로 꼽힌다. 반도체는 스마트폰을 비롯해 각종 스마트 가전과 전기자동차 등 주요 ICT 기기에 빠질 수 없는 핵심 부품이다. 최근 코로나19의 여파로 전세계적으로 반도체 수급이 어려워져 반도체에 대한 수요가 급증했다. 이런 가운데 인수위가 반도체 전문가인 이 후보자를 ICT 전담부처 수장으로 낙점한 것은 반도체 원천 기술의 고도화와 이를 활용한 ICT 산업의 성장을 이끌어달라는 요구가 담긴 것으로 풀이된다. \n통신·인터넷 업계 \"규제보다 진흥\" 한 목소리\n과기정통부는 반도체를 중심으로 한 소재 기술뿐만 아니라 통신·인터넷·미디어 등의 진흥 업무까지 맡고 있다. 이 후보자가 장관으로 임명될 경우 자신의 전공과 다소 거리가 있는 ICT 분야를 어떻게 이끌지 관심이 가는 이유다. ICT 업계에서는 이 후보자가 반도체 기술을 연구하며 관련 산업의 성장을 주도한만큼 ICT에서도 규제보다 성장에 초점을 맞춰줄 것으로 기대하는 목소리가 나왔다. 특히 정부의 규제를 직접적으로 받는 SK텔레콤·KT·LG유플러스 등 통신사들은 과기정통부 장관의 성향에 대해 촉각을 곤두세울 수밖에 없다. 통신 업계에서는 5G에 이은 차세대 통신 표준으로 꼽히는 6G에 대한 국가의 선제적인 투자가 필요하다는 목소리가 나왔다. 6G는 위성과 해상통신까지 연계될 통신 표준으로 ICT뿐만 아니라 국가 안보 차원에서도 기술 선도가 필요하다는 지적이다. 한 통신 업계 관계자는 \"5G는 상용화는 가장 빨랐지만 관련 기기는 경쟁자들보다 다소 늦었다\"며 \"6G는 특히 중국이 이미 한발 앞서 나가고 있는 상황에서 새 과기정통부 장관은 민간 기업이 할 수 없는 국가 차원의 6G 원천기술 개발과 산업진흥에 앞장서 주셨으면 한다\"고 말했다.네이버와 카카오를 필두로 한 ICT 플랫폼 기업들도 통신사 못지 않게 규제에 민감하다. 과거에는 규제산업을 영위하는 통신·방송사에 대한 규제가 집중됐지만 최근 네이버·카카오·구글·메타(페이스북) 등 플랫폼의 위상이 커지면서 최근 수년간 규제가 필요하다는 지적이 이어졌기 때문이다. 특히 규제기관인 공정거래위원회(이하 공정위)가 '온라인플랫폼공정화법'(이하 온플법)의 입법을 추진하면서 플랫폼 업계에서는 산업을 위축시킬 수 있다는 우려가 커졌다. 플랫폼 업계 관계자는 \"구글과 메타 등 글로벌 플랫폼에 맞서 토종 플랫폼이 명맥을 이어가고 있는 국가는 한국을 비롯해 몇 안되는 가운데 규제를 강하게 할 경우 국내 기업들의 경쟁력이 실추될 우려가 크다\"며 \"새 정부는 국내 기업들이 글로벌 기업과 공정하게 경쟁할 수 있는 장을 마련해주고 규제는 최소화해주길 기대한다\"고 말했다.인수위는 최근 주요 ICT 업계 종사자들을 만나고 자율규제를 강조했다. 특히 공정위의 온플법에 대해 기존의 법으로도 규제할 수 있지 않느냐는 의견을 낸 것으로 알려졌다. 이에 공정위도 온플법의 입법에 대해 과거보다 속도를 내지 못하는 가운데 업계에서는 자율규제와 산업진흥에 대한 기대감이 커졌다. \n'반도체 전문가' 후보자에 과기계 기대감…\"미래 기술 확보 최우선\"\n과학기술계에서는 반도체 전문가인 이 후보자에 대한 기대감과 함께 '미래 기술력 확보'를 최우선으로 추진해야 한다는 조언이 나왔다. 윤지웅 경희대학교 행정학과 교수(미래혁신정책연구원 원장)는 차기 과기정통부에서 미래 기술력 확보를 제1 과제로 꼽으며 일본 수출 규제·공급망 재편 등 '세계화 시대 종말'을 의미하는 신호들에 적극적으로 대비해야 한다고 조언했다. 윤 교수는 \"패권 국가들이 과거에는 자국의 이익을 도모하는 데 세계화가 유리하다고 생각한 반면 지금은 블록화 쪽으로 가고 있는 분위기\"라며 \"산업통상자원부가 공급망 관리에 초점을 맞춘다면 과기정통부는 '지속가능한 발전을 위한 혁신 역량의 강화'에 역량을 집중해야 한다\"고 말했다.미래 기술력 확보를 위해 구체적으로 연구 현장에서 느낄 수 있을정도로 연구개발(R&amp;D) 관리 시스템의 개선이 필요하다는 지적도 나왔다. 김명자 한국과학기술단체총연합회(과총) 명예회장(서울국제포럼 회장·전 환경부 장관)은 \"한국은 국내총생산(GDP) 대비 5% 수준의 높은 R&amp;D 투자율을 보이고 있지만 성과가 미흡한 편인데, 이를 개선하려면 R&amp;D 관리 시스템을 합리적으로 전환해야 한다\"며 \"(새 정부에선)R&amp;D 관리 정책이 자율성·창의성·독립성을 보장받을 수 있도록 운영되길 바란다\"고 강조했다.이우일 과총 회장(서울대 명예교수) 역시 R&amp;D 시스템의 개선을 차기 과기정통부에서 이뤄야할 과제로 꼽았다. 그는 \"이제 한국은 추격형에서 선도형으로 R&amp;D 시스템의 패러다임을 전환해야할 때\"라며 \"이를 위해선 현재 획일적인 R&amp;D 평가 방식을 벗어나 정밀한 시스템을 만들어야 한다. 해당 구조를 개편하는 데엔 여러 반발이 있을 수 있는데, 과기정통부 장관에게 전권을 줘 차기 정부에서 이를 달성하길 기대한다\"고 전했다.과기정통부가 에너지 R&amp;D에 대해서도 중장기적 관점으로 접근해야 한다는 의견도 제시됐다. 정동욱 중앙대학교 에너지시스템공학부 교수(한국원자력학회 회장)는 원전과 탄소 관련 기술의 개발 과제가 산적한 점을 지적했다. 그는 \"특히 탄소중립 달성은 산업·기술의 작은 개선으로 이룰 수 있는 것이 아니다\"며 \"2050 탄소 중립이라는 국제적 어젠다를 고려하며 단기적 R&amp;D보다 장기적 관점으로 시장에 없는 기술에 대한 적극적 투자란 본연의 역할에 충실히 해주시길 바란다\"고 말했다.한편 1966년생인 후보자는 경북대학교에서 전자공학 학사 학위를, 서울대학교에서 전자공학 석·박사 학위를 취득했다. 이후 한국전자통신연구원의 초빙연구원, 경북대학교 전자컴퓨터공학부 교수 등을 지냈다. 2015년에는 제19회 한국공학한림원 젊은공학인상과 녹조근정훈장을 받았다.","link":"https://www.bloter.net/newsView/blt202204110130","retrieved":1649725784527,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110015.291x174.0.jpg"},{"title":"삼성전자 ‘N-ERP’, 데이터 처리·AI로 업무시간 5분의 4 줄였다","contents":"삼성전자가 글로벌 전 사업장에 N-ERP 도입을 마쳤다고 밝혔다.(사진=삼성전자)\n\n삼성전자가 기업의 인적·물적·재무적 자원을 통합 관리하는 ERP(기업자원관리)의 자체 시스템인 ‘N-ERP’ 글로벌 사업장 도입을 마무리했다. N-ERP는 단순한 자원 통합관리를 뛰어넘어 인공지능과 업무 자동화를 접목해 업무 처리 속도 자체가 빨라지게 됐다.삼성전자는 2010년대 초반까지 ‘G(글로벌)-ERP’라는 이름으로 기업 업무를 통합적으로 관리해오다 2018년부터 글로벌 ERP 기업 SAP, 삼성SDS와 함께 새로운 ERP 시스템인 N-ERP 프로젝트를 추진했다.새 ERP에는 새로운 비즈니스 환경에 맞게 소프트웨어를 업그레이드했다. 또 온라인 주문이나 공급망 현황으로 발생하는 데이터를 실시간으로 분석해 의사결정을 할 수 있도록 시스템 성능을 늘렸고, 인공지능과 광학적 문자 판독(OCR), 로봇 업무 자동화(RPA)를 도입해 일 처리속도도 끌어올렸다.N-ERP 하에서 삼성전자는 새 공급 계획을 세울 때 필요한 자재가 수급될 수 있는지 알아보는 데 기존엔 1시간이 걸렸지만 새 시스템에서 10분으로 시간이 단축됐다고 설명했다. 또 소비자 주문 현황을 파악하는 데도 앞선 시스템에선 20분이 걸리던 걸 N-ERP로는 3~4분으로 줄어든다고 밝혔다.삼성전자는 지난해 동·서남아와 중국 사업장에 시스템 도입을 시작했고, 올해 국내 사업장에도 순차적으로 적용해 지난 1분기 결산을 안정적으로 마쳤다.문성우 삼성전자 경영혁신센터 부사장은 “N-ERP는 비즈니스 민첩성과 생산성을 강화할 수 있는 차세대 플랫폼”이라며 “삼성전자의 디지털 혁신을 지원하는 중추적 역할을 수행할 것”이라 말했다.","link":"https://www.bloter.net/newsView/blt202204110027","retrieved":1649665218653,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110007.291x174.0.jpg"},{"title":"원가 부담 높아진 서울반도체, 1분기 실적에도 반영됐나","contents":"서울반도체가 지난 8일 올해 1분기 잠정 매출 실적을 2857억원이라고 밝혔다. 직전 분기(2020년 4분기)와 비교하면 8.9%, 전년 동기(2021년 1분기) 대비로는 7.9% 감소했다. 2020년 3분기 이후 유지하던 3000억원대 분기 매출 기록도 깨졌다.&nbsp;지난해 4분기 시작된 실적 부진이 올해 1분기까지 이어지는 모습이다. 서울반도체는 2021년 4분기 매출 3133억원, 영업손실 31억원을 기록했다. 2017년 이후 서울반도체가 분기 적자를 기록한 건 지난해 4분기가 처음이었다.시장에선 최근 서울반도체 실적 부진의 원인을 '업황'에서 찾는다. 특히 원가 관리에 어려움을 겪었다고 평가한다. 실제 매출원가율 지표도 예년과 다른 모습이다.&nbsp;\n\n\n\n지난해 4분기 서울반도체의 매출원가율은 85.5%다. 100원을 벌기 위해 85.5원을 쓴다는 의미다. 2017년 이후 최고치다. 서울반도체 매출원가율은 △2018년 4분기 71.0% △2019년 4분기 78.9% △2020년 4분기 81.0%로 나타났다.서울반도체가 매입하는 핵심 원재료는 LED Chip이다. 사업보고서에 따르면 LED Chip은 자회사 서울바이오시스가 대부분을 공급한다.서울바이오시스는 LED Chip을 만들기 위해 블루 웨이퍼, 니켈·금·티타늄 등을 원재료로 매입한다. 해당 원재료 가격이 높아지면 서울반도체가 매입하는 LED Chip의 가격도 비싸질 수밖에 없는 구조다.&nbsp;\n\n니켈 가격 추이. (자료=네이버금융)\n\n문제는 니켈, 티타늄 등 원재료 가격이 계속해서 상승세라는 점이다. 11일 한국자원정보서비스에 따르면 니켈 가격은 8일 기준 톤당 3만4100달러(4206만2350원)로 나타났다. 지난해 같은 기간(1만6681달러) 대비 약 2배 폭등한 값이다. 박강호 대신증권 연구원은 지난 2월 리포트에서 \"원재료 및 물류비 상승의 부담으로 정상 수준의 수익성 회복은 시간이 필요하다\"고 전망했다. 서울반도체는 오는 5월10일 기업설명회를 개최하고 1분기 실적을 발표할 예정이다.","link":"https://www.bloter.net/newsView/blt202204110041","retrieved":1649690335621,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110012.291x174.0.png"},{"title":"유튜브, 러시아 하원 의회 채널 폐쇄…‘반발’ 러, 차단 조치 확대하나","contents":"(사진=픽사베이)\n\n\n유튜브가 러시아 국가두마(연방의회 하원)가 운영하는 채널을 폐쇄했다. 유튜브를 운영하는 구글 측은 '서비스 약관 미준수'를 이유로 들었다.9일(현지시간) &lt;로이터&gt;에 따르면 구글 대변인은 이번 조치에 대해 “유튜브가 이용 약관을 준수하지 않는 계정을 발견해 적절한 조치를 취한 것”이라고 밝혔다. 구글은 또 러시아의 우크라이나 침공 이후 가해진 국제 제재 조치를 철저히 준수하고 있다고 전했다.러시아 당국은 반발했다. 마리아 자카로바 러시아 외부무 대변인은 텔레그램을 통해 “유튜브가 파멸을 자초했다”고 말했다. 이용자들에게는 “모든 콘텐츠를 저장해 서둘러 러시아 플랫폼으로 전송하라”고 촉구했다. &nbsp;러시아 통신 당국 역시 해당 조치를 비판하며 구글에 채널을 즉시 복구할 것을 요구했다. 러시아 통신·정보기술·미디어 감독 연방국은 “미국의 IT 회사인 구글이 미국 정부가 러시아를 상대로 일으킨 정보전에서 반 러시아 입장을 고수하고 있다”며 비판했다. 뱌체슬라프 볼로딘 두마 의장도 “유튜브의 조치는 미국이 러시아의 권리와 자유를 침해한다는 또 하나의 증거”라고 주장했다.IT 전문매체 &lt;엔가젯&gt;은 러시아 당국이 글로벌 IT 기업을 대상으로 제한 조치를 취하고 있으며 유튜브에 대해서도 자국 내 접속 차단 등 강경 대응에 나설 수 있을 것으로 예상했다. 앞서 러시아는 우크라이나 침공 후 정보 통제 강화 정책에 따라 메타가 운영하는 페이스북, 인스타그램의 접속을 차단한 바 있다.이후 메타는 우크라이나, 러시아, 폴란드를 포함한 일부 국가 이용자들에게 우크라이나 침공과 관련해 러시아 지도부과 군인에 대한 폭력적인 표현을 한시적으로 허용하기도 했다. 다만 러시아 민간인을 상대로 한 혐오 발언은 허용되지 않는다. 러시아 당국은 이에 대해 메타의 '극단주의적인 행위'가 중단되어야 한다고 주장했다. 러시아 법원은 메타를 과격 단체로 규정해 활동 중지 명령을 내렸다.","link":"https://www.bloter.net/newsView/blt202204110003","retrieved":1649646541854,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110005.291x174.0.png"},{"title":"'엑시엄 스페이스', 민간인 4명 ISS로 보냈다…우주관광 본격화되나","contents":"미국 우주관광 스타트업 '엑시엄 스페이스'(이하 엑시엄)가 8일(현지시간) 4명의 크루 전원 민간인으로 구성된 우주선을 국제우주정거장(ISS)에 보냈다. 'Ax-1'로 불리는 이 임무는 스페이스X의 유인 우주선인 '크루 드래곤'을 이용해 ISS로 여행했다. 민간기업이 모집한 우주관광객이 또 다른 민간기업의 우주선을 타고 ISS로 비행한 최초의 사례다.\n\n우주정거장 여행에 나선 민간인 'Ax-1' 크루의 발사 당시 모습. (사진=엑시엄 스페이스)\n\n이번 우주관광에는 미국 기업가 래리 코너(Larry Connor), 캐나다 투자사업가 마크 패시(Mark Pathy), 전 이스라엘 공군 조종사 에이탄 스티베(Eytan Stibbe)가 참여했다. 조종은 엑시엄 부사장이자 전 NASA 우주비행사 마이클 로페즈 알레그리아(Michael López-Alegría)가 조종을 맡았다.\n엑시엄 최고경영자(CEO)이자 전 NASA ISS 프로그램 매니저인 마이크 서프레디니는 이번 우주관광에 대해 \"정부 일원이 아닌 일반인도 우주에서 의미 있는 일을 할 수 있도록 첫 발을 내딛게 됐다\"고 평가했다. IT 전문매체 &lt;더버지&gt;는 이번 우주관광이 지난 몇십 년에 걸쳐 발전한 상업용 우주비행의 도약을 보여주는 사례라고 평가했다. 또 앞으로는 민간인으로 이뤄진 우주비행을 더 자주 볼 수 있게 될 것으로 예상했다. 엑시엄은 모든 사람들이 우주에 더 쉽게 접근하는 것을 목표로 삼고 있다. 이번 관광 외에도 ISS로 3차례의 추가 민간 우주관광을 계획하고 있다. 또 상업용 우주정거장을 만들기 위한 작업을 진행 중이다. 빠르면 2024년까지 ISS에 부착할 수 있는 궤도 전초기지 모듈을 먼저 완성시킬 계획이다. 그 후에는 모듈을 ISS에서 분리시켜 엑시엄 자체의 비행 정거장으로 운영한다는 계획이다.엑시엄은 우주관광을 자체 정거장 구축에 중요한 선행 임무이자 드레스 리허설로 보고 있다. 엑시엄의 인간 우주비행 총책임자이자 전 NASA 우주비행사인 페기 윗슨은 \"우주관광은 우주비행을 가능하게 해주는 절차를 개발하는 데 도움을 주고 우주와 지상 간의 통신에 필요한 기술을 개발할 수 있게 해줘 굉장히 중요하다\"고 말했다.엑시엄 외에도 아마존 창업자 제프 베이조스의 우주 탐사기업 ‘블루오리진’과 영국 버진그룹의 리처드 브랜슨 회장이 설립한 우주관광 기업 '버진갤럭틱'도 이미 우주여행 상품을 판매하기 시작했다. 그러나 우주에서 불과 몇 분을 보내는 이 둘에 비해 엑시엄의 관광객은 총 8일 우주에 머무르게 돼서 규모가 훨씬 크다.이번 관광에 참여하는 민간인인 래리 코너는 \"보통 지구에서 10~15시간 훈련받고 우주에서 5~10분 정도의 시간을 보내는 다른 우주관광과 달리 우리는 최대 1000시간의 훈련을 받았다\"고 말했다. 우주에 머무르는 동안 4명의 참가자는 100시간 정도 소요되는 과학 실험을 총 25차례 실시한다. 여기에는 미국 마요클리닉 헬스시스템을 위한 인체 생리학 실험과 마이크로소프트(MS)의 증강현실(AR) 기기 '홀로렌즈'를 이용한 3D 홀로그램 시연이 포함돼있다.\n\n엑시엄 스페이스의 로고가 부착된 스페이스X의 크루 드래곤 우주선 (사진=스페이스X)\n\n&lt;더버지&gt;는 스페이스X가 크루 드래곤 운영 면에서 새로운 단계로 전환하는 중요한 타이밍에 양사가 협력하며 엑시엄이 기회를 잘 잡았다고 분석했다. 스페이스X는 당초 NASA 우주비행사를 ISS로 수송하기 위해 크루 드래곤을 개발했다. 이뿐만 아니라 캡슐을 활용해 상업용의 자체 임무를 수행하고자 하는 목적도 갖고 있었다. 그리고 엑시엄과의 협업으로 NASA를 위해 개발한 프로토콜과 기술을 이용해 상업용 우주비행을 실현하게 된 것이다.앞서 NASA는 2019년 6월 ISS를 민간에 개방하기로 발표했다. 이로 인해 ISS의 시설이 상업적인 용도로 사용할 수 있는 기회가 확대될 것으로 내다보며 민간 우주비행사들이 미국 우주선을 타고 ISS를 방문하도록 권장할 것이라고 밝힌 바 있다. 이전까지 NASA는 이러한 활동을 장려하지 않았다. ISS를 방문한 소수의 민간인은 모두 러시아의 소유즈 로켓을 타야 했다. 그러나 2019년 NASA 정책 선회로 인해 민간인이 미국 우주선을 타고 ISS로 비행해 정거장에서 영화·광고 촬영 등의 상업 활동을 위해 사용할 수 있는 길이 열리게 됐다.물론 이를 위해서는 상당한 비용을 부담해야 한다. NASA에 따르면 ISS의 생명유지 장치와 화장실을 이용하기 위해서는 1인당 하루에 1만1250달러(약 1370만원)를 지불해야 한다. 여기에 음식, 의료용품, 운동기구 등까지 제공받으면 비용은 2만2500달러(2750만원)로 늘어난다. 이번 엑시엄의 우주비행 왕복 표 값도 한 장당 5500만달러(약 670억원)로 알려졌다. &lt;더버지&gt;는 \"엑시엄의 이 비행이 ISS의 민간 사용에 분수령이 될 것\"이라면서도 \"막대한 비용으로 인해 우주관광이 본격화되는 계기를 제공하지는 못할 것으로 보인다\"고 평가했다.","link":"https://www.bloter.net/newsView/blt202204080378","retrieved":1649646541818,"image":"https://www.bloter.net/data/blt/image/2022/04/10/blt202204100004.291x174.0.jpeg"},{"title":"메타, 페이스북·인스타그램서 '개인 주거 정보' 공개 금지","contents":"마크 주커버그 메타 최고경영자.(사진=메타)\n\n\n페이스북과 인스타그램의 운영사 메타가 이용자의 개인 주거 정보를 자사 소셜미디어(SNS)에 올리는 행위를 금지하겠다고 발표했다.&nbsp;9일(현지시간) IT 전문매체 &lt;엔가젯&gt;에 따르면 메타는 개인 주거 정보의 게시를 금지할 예정이다. 이를 시행하기 위한 규정 강화를 올해 내로 진행하겠다고 발표했다. 지금까지는 대중에게 이미 공개된 주소는 페이스북이나 인스타그램에서 게재할 수 있다는 예외를 적용했는데 앞으로는 이를 허용하지 않겠다는 방침이다.&nbsp;메타는 \"거주지 공개가 언론·시민 활동가 등 기타 공공 담론에 필요할 수 있지만 당사자의 동의 없이 해당 정보를 공개하는 것이 개인의 안전에 위험을 초래하고 사생활 침해로 이어질 수도 있다\"며 이에 대해 자사의 감독 위원회에 자문을 요청했다. 위원회는 검토 결과 공식적인 공공정보 요청에 의해 주소가 공개되는 것과 SNS 게시물에서 공개되는 것에는 차이가 있다고 봤다. 이에 따라 예외 조항을 폐지할 것을 권고했다.&nbsp;메타는 “권고안을 이행함으로써 자사 플랫폼이 개인정보보호 보호를 더욱 강화할 수 있을 것”이라고 밝혔다. &lt;엔가젯&gt;은 앞으로 메타 SNS에서 개인 거주지 정보를 악용한 괴롭힘 등의 범죄를 예방할 수 있을 것으로 기대했다. 아울러 메타가 감독 위원회에 특정 정책에 대한 자문을 요청해 권고사항을 바탕으로 규정을 변경한 것이 이번이 처음이어서 더욱 주목된다고 전했다. &nbsp;한편 국가 지도자나 대사 관저 등 공공건물로 간주되는 경우에는 주소를 공유할 수 있다. 또 이용자들이 언론 보도에서 중점적으로 다뤄지는 사유지의 사진을 업로드하는 것도 허용한다. 다만 거주자에 대한 시위를 조직화하고자 하는 목적의 공유는 제외된다.","link":"https://www.bloter.net/newsView/blt202204110001","retrieved":1649665218654,"image":"https://www.bloter.net/data/blt/image/2022/04/11/blt202204110001.291x174.0.png"}]}