{"title":"블로터 ─ 실시간 랭킹","url":"https://www.bloter.net/newsList/popularArticle","favicon":"https://www.bloter.net/favicon.png","elements":[{"title":"[넘버스]카카오식 성장법, 뒤늦게 날아든 청구서들","contents":"알면 좋을 스타트업·혁신기업 이슈를 분석합니다.\n\n\n경기도 성남시 분당구 판교테크노밸리에 위치한 카카오 사무실 전경. (사진=카카오)\n\n지난 4월 공정거래위원회(이하 공정위)가 올해 대기업집단 지정 결과를 발표했습니다. 보통 여기서 제시되는 순위를 '재계 순위'로 봅니다. 공정위는 매출이나 영업이익 등 수익성이 아닌, '자산' 기준으로 순위를 매깁니다.&nbsp;자산은 기업이 보유한 유·무형 재산을 의미합니다. 아주 단순하게 말하면 팔았을 때 돈이 되는 것들을 뜻합니다. 우리나라 성장 과정을 고려하면 전통 제조업일수록 자산 규모가 클 수밖에 없겠죠. 땅, 건물, 장비 등 이것저것 보유한 게 많으니까요.&nbsp;재계 순위도 이들 위주로 구성됐습니다. 삼성, SK, 현대자동차, LG, 롯데 등 전통 대기업으로 가득합니다. 그런데 어느 순간부터 IT 기업 한 곳이 등장하기 시작했는데요. 바로 카카오 그룹입니다.&nbsp;\n6년 만에 재계 순위 65위→15위\n카카오는 2016년 대기업집단에 지정됐습니다. 당시 자산 규모는 5조1000억원, 재계 순위는 65위였는데요. 올해 자산 규모는 32조2160억원, 재계 순위는 15위입니다. 6년 만에 50위를 끌어올렸습니다.&nbsp;\n\n\n\n카카오식 성장 전략의 결과물입니다. '문어발 확장'이라는 비판도 있지만, 성과 자체는 대단했다고 평가해야겠죠. 참고로 같은 기간 카카오 계열사 수는 70곳(2016년 말)에서 138곳(2021년 말)으로 늘었습니다. 해외 계열사까지 더하면 194개로 늘어납니다. 카카오는 확장 이후 주요 계열사부터 기업공개(IPO) 절차를 밟았습니다. 잇딴 IPO는 '쪼개기 상장'이라는 비판을 불러왔지만, 또 결과는 좋았습니다. 2016년 말 2곳이었던 상장 계열사는 2021년 말 5곳(카카오, 넵튠, 카카오게임즈, 카카오뱅크, 카카오페이)으로 늘었습니다. 이중 3곳(카카오게임즈, 카카오뱅크, 카카오페이)이 IPO로 상장했습니다.\n제동 걸린 성장 방정식\n그런데 지난해부터 빠른 성장에 제동이 걸렸습니다. 부작용이 터진 걸까요. 대표적인 게 '골목 상권 침해 논란'입니다. 카카오가 택시, 헤어샵, 스크린골프 등 소상공인 중심인 동네 상권을 위협하고 있다는 비판이었습니다.&nbsp;논란은 국정감사로 이어졌는데요. 2021년 국정감사는 '카카오' 국감이라고 불릴 만큼 최대 이슈였습니다. 김범수 카카오 전 의장은 결국 지난해 10월 국정감사에서 쇄신을 약속했습니다.&nbsp;김 전 의장은 \"저 자신도 모르게, 또 카카오의 공동체 CEO들도 성장에 취해서 주위를 돌아보지 않는 실수를 저질렀다고 생각한다\"며 개선 방안을 내놓겠다고 밝혔습니다. 이후 '계열사 축소'와 3000억원 규모 상생기금 조성을 약속했습니다.&nbsp;다만 김 전 의장 약속 이행이 쉽지만은 않습니다. 지분 정리를 약속한 '카카오헤어샵'은 투자자 반대에 마주했습니다. 카카오는 자사 투자 전문 계열사 카카오인베스트를 활용, 카카오헤어샵 운영사 와이어트 지분 24.1%를 보유하고 있습니다.&nbsp;와이어트 투자자들은 지난 1일 카카오에 \"투자금 상환 방법을 알려주지 않으면 기자간담회를 진행, 억울함을 호소하겠다\"는 공문을 보냈습니다. 투자자들의 투자 금액은 500억원대로 알려졌습니다.&nbsp;투자자들이 분노한 이유는 명백합니다. '카카오 시너지'를 고려해 투자했고 카카오 계열사와의 협업을 비전으로 판단했는데, 투자 유치 때와 상황이 급변했다는 겁니다. 이에 매각을 받아들일 수 없고, 지분을 팔고 싶으면 투자금 상환이 우선이라고 주장하는 거죠.&nbsp;카카오모빌리티 매각은 직원 반발이 거셉니다. 카카오는 지난 7일 \"지분 10% 매각을 통한 2대주주 전환을 검토중\"이라며 카카오모빌리티 매각설을 인정했습니다. 인수 대상으로는 사모펀드 MBK파트너스가 꼽히고 있고요.&nbsp;이후 직원 반발이 거셉니다. 카카오 전체 계열사 노동조합 '크루유니언'은 지난 11일 카카오모빌리티 매각 반대를 주장하며 첫 기자회견을 열었습니다. 이날 가장 많이 언급된 두 단어를 꼽으면 '사모펀드'와 '사회적 책임'인데요.&nbsp;서승욱 크루유니언 지회장은 \"전 국민이 이용하는 모빌리티 플랫폼을 사모펀드가 운용하는 건 그아말로 고양이에게 생선 가게를 맡기는 꼴\"이라며 \"경영진과 대형 투자사들만 이익을 누리고, 노동자와 이용자 모두는 불행할 것\"이라고 말했습니다. 네이버 노조, 시민단체와 연계한 단체 행동도 예고했습니다.&nbsp;\n카카오식 성장 전략, 오답이었을까\n일부 관계자들은 카카오 성장 전략과 최근 논란들을 보며 \"언젠가 받았어야 할 청구서\"라고 평가합니다. 마치 카카오 성장 전략은 언젠가 드러날 오답이었다는 말처럼 들렸는데요.특히 시장 평가가 냉정합니다. 골목 상권 침해 논란으로 사업 확장에 제동이 걸리자 시장도 반응했습니다. 주가 하락의 시작이었는데요.카카오 주가는 지난해 6월 17만원대까지 올랐습니다. 하지만 연이은 논란과 국정감사 이후 주가는 우하향했고요. 지난 2월 9만원대, 최근에는 7만원 초반대까지 떨어졌습니다. 지난달 카카오모빌리티 매각설이 터져나온 직후에는 6만원대까지 하락하기도 했고요.&nbsp;\n\n카카오 주가 추이. (자료=네이버금융)\n\n카카오도 주가 하락에 예민하게 반응하고 있습니다. 남궁훈 카카오 대표가 지난 2월(당시 대표 내정자) 개인 SNS에 \"카카오 주가 15만원이 될 때까지 법정 최저 임금만 받도록 하겠다\"며 반등 의지를 드러냈습니다. 다만 발언 당시보다 주가는 떨어진 상태입니다.카카오모빌리티 지분 매각을 '오답 인정'으로 평가하는 시선도 있습니다. 한 증권사 연구원 말을 인용하면 \"카카오가 그룹 성장 전략이 잘못됐음을 인정한 꼴\"이라는 건데요. 이런 평가가 나오는 건 배재현 카카오 최고투자책임자(CIO)가 지난 6일 사내 공지로 밝힌 설명 때문입니다. 배 CIO는 \"카카오는 모빌리티 서비스의 수익화와 사업영역 확장, 나아가 IPO에 대한 사회의 우려를 경청하게 된다\"며 카카오모빌리티 지분 매각을 검토 중이라고 밝혔습니다.&nbsp;&nbsp;\n\n\n\n카카오모빌리티는 카카오 계열사 중 다음 IPO 후보로 꼽혔습니다. 카카오와 마찬가지로 '유상증자로 자금 확보→인수합병(M&amp;A)' 형태로 외형을 키웠습니다. 이후 지난 3월 상장 주관사를 선정하고 IPO 절차를 밟을 준비를 했습니다. 카카오가 재계 15위까지 끌어올린 성장 전략을 쉽게 포기하기는 힘들겠죠. 그럼에도 변화 의지를 드러내고 있고, 오답이라고 인정하는 모습까지 보입니다. 앞으로 보여줄 성장 방식은 지금과 어떻게 다를지 지켜볼 일입니다.","link":"https://www.bloter.net/newsView/blt202207130013","retrieved":1657909341721,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130046.291x174.0.jpg"},{"title":"쏘카, 2분기 흑자 전환...'공유자전거·렌트카' 자회사 덕봤다","contents":"쏘카는 지난해 12월 공유 전기자전거 ‘일레클’을 운영하는 ‘나인투원’을 인수했다. (사진=나인투원)\n\n쏘카가 연결 재무제표 기준 2분기(4~6월) 영업이익 흑자를 냈다고 밝혔다. 자회사 에스카(렌트카 사업)와 나인투원(공유 전기자전거 사업) 호실적이 연결 실적에 반영됐기 때문이다. 자체 카셰어링 사업은 적자를 냈다. 다만 적자 폭이 예년 대비 크게 줄었다.15일 쏘카는 지난달 24일 제출했던 증권신고서를 정정, 재공시했다. 올해 2분기 실적과 반기 실적이 추가됐다. 쏘카는 올해 2분기 연결 재무제표 기준 매출 921억원, 영업이익 14억원을 기록했다. 1분기 84억원 영업손실(적자)에서 흑자 전환에 성공했다.\n\n\n쏘카 및 자회사 실적. (자료=쏘카)\n\n2분기 흑자는 자회사 호실적 덕분이다. 증권신고서에 따르면 쏘카 자회사 에스카, 차케어, 모두컴퍼니, 나인투원은 모두 영업이익을 냈다. 특히 렌트카 사업을 영위하는 에스카와 공유 전기자전거 '일레클' 운영사 나인투원이 빛났다. 에스카는 2분기 매출 28억원, 영업이익 12억원을 기록했다. 나인투원도 매출 21억원, 영업이익 10억원을 냈다. 쏘카는 \"코로나19 완화로 여행 및 이동 수요가 회복됐고, 에스카와 나인투원이 큰 폭으로 실적 개선에 성공했다\"고 설명했다. 쏘카 카셰어링 사업 자체는 적자를 기록했다. 쏘카는 2분기 별도 재무제표 기준 매출 851억원, 영업손실 10억원을 냈다.다만 매출은 커지고, 적자 폭은 큰 폭으로 줄었다. 쏘카는 1분기 별도 재무제표 기준 매출 655억원, 영업손실 68억원을 기록했다. 쏘카 관계자는 \"2분기 사회적 거리두기조치 완화로 늘어난 이동수요에 맞춰 이동 데이터를 활용한 운영 효율 극대화를 통해 수익성을 끌어올렸다\"며 \"본격적인 휴가철과 리오프닝으로 출장, 등교, 단체행사 등 이동 수요 확대가 예상됨에 따라 하반기에도 실적개선이 가속화돼 연간 흑자달성이 무난할 것\"이라고 설명했다.&nbsp;","link":"https://www.bloter.net/newsView/blt202207150008","retrieved":1657927041602,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150016.291x174.0.jpg"},{"title":"[폰SIGHT]빛으로 소통하는 투명폰 '낫싱 폰원', 감성만은 합격","contents":"각양각색 휴대폰 이슈, 제품, 기능 활용법 등을 소비자 관점에서 쉽게 풀이해봅니다.\n지난 6월25일자 [폰SIGHT]는 &lt;낫싱의 투명폰 '폰원', 디자인이 흥행 보증수표?&gt;란 제목으로 낫싱(Nothing)이 내놓을 첫 스마트폰에 대한 관전 포인트를 전해드렸습니다. 당시 기자는 '스마트폰 시장은 사용자경험이 중시되는 방향으로 트렌드가 바뀌었음에도 '껍데기'에 불과한 디자인이 폰원의 전부일 경우'에 대해 비판적 시각을 제시했는데요. 이후 7월13일 정식 공개된 제품의 글로벌 출시를 앞두고 낫싱으로부터 리뷰용 제품을 미리 확보해 사용해볼 기회가 생겼습니다. 백문불여일견(百聞不如一見)이라는데, 폰원을 직접 보고 만져본 소감을 이번 후속 기사로 전해드립니다.\n\n낫싱 폰원 / Nothing Phone (1) 화이트 모델. (사진=이건한 기자)\n\n\n독특함은 동그라미, 아름다움에는 세모\n낫싱은 영국 런던에 본사를 둔 신생 스타트업입니다. 중국의 스마트폰 제조사 '원플러스'를 공동창업한 스웨덴 기업가 '칼 페이(Carl Pei)'가 2020년 창업했고, 이미 2억달러(약 2600억원)의 대규모 투자를 유치하는 등 초반부터 투자 업계의 관심과 기대를 모은 업체입니다. 이런 낫싱이 제품 공개 전부터 유독 강조한 건 바로 '디자인'인데요. 이들은 \"스마트폰 업계에 만연한 단조로운 디자인을 타파하고 투명함에 근간을 둔 새 디자인으로 업계에 돌풍을 일으키겠다\"고 밝혔습니다. 보기 좋은 투명 디자인을 구현하려고 일반 스마트폰과는 내부 설계 기법도 달리했다니, 일단은 '디자인에 혼을 갈아 넣었다'고 봐줄 수 있겠습니다. 그럼 실제 결과물은 어떨까요?\n\n전면과 후면. (사진=이건한 기자)\n\n\n\n옆면과 아랫면. (사진=이건한 기자)\n\n먼저 이들이 말하는 '투명한 디자인 언어'란 제품 일부 면에 투명한 커버를 씌우고 내부를 드러내는 형태로 정의됩니다. 앞서 출시한 투명 이어폰 콘셉트의 낫싱 '이어원'도 이 같은 디자인을 채택했죠. 우선 '독특하다'는 점에는 다들 동의가 될 것 같습니다. 기존 스마트폰들은 고유의 색 배합, 특수한 소재, 혹은 그려진 패턴 정도로만 디자인이 구분돼 왔으니까요. 그런 면에서 확실히 폰원의 디자인은 낫싱의 목표대로 '만연한 디자인'과는 거리가 있어 보이죠. 다만, 실제로 보았을 때도 이런 디자인이 '대중적인 돌풍'에 이를지는 다소 의문이 남았습니다. 전면과 측면, 아랫면은 기존 스마트폰들과 유사합니다. 전면은 안드로이드 폰, 측면과 아랫면은 애플 아이폰을 닮은 모양새입니다. 앞면 카메라는 왼쪽 상단에 펀치홀 형태로 탑재돼 있는데, 아이폰과 같은 M자 노치가 아닌 점은 만족스럽지만 셀피 촬영 시 카메라 위치 때문에 전면을 응시해도 시선이 미묘하게 오른쪽을 보는 듯한 느낌으로 찍히는 건 아쉽더군요. 참고로 측면 소재는 100% 재생 알루미늄이고, 전면과 후면 소재는 강화유리인 고릴라 글래스5가 쓰였습니다. 그런데 디자인 특성상, 또 이후 설명할 글리프 인터페이스를 고려할 때 유색 케이스를 씌우긴 어려울 텐데요. 투명한 커버 위에 또 투명 하드 케이스를 씌우는 건 우스울 것 같으니, 투명 필름 정도가 생활 기스의 대안이 되지 않을까 생각됩니다.\n'LED로 말해요', 글리프 인터페이스\n사실 속 보이는 디자인으로만 끝났다면 별볼일 없었을지 모릅니다. 그래서 낫싱이 폰원에 적용한 글리프 인터페이스에는 디자인을 사용자경험과도 연결해보려는 그들의 고민이 느껴지는데요. '글리프(Glyph)'에는 사물을 본 떠 만든 '상형문자'란 의미가 담겨있습니다. 즉, 시각요소를 통해 사용자와 소통하는 시스템이라고 말할 수 있겠네요. 낫싱이 선택한 시각 요소는 바로 LED의 '빛' 입니다. 기사의 맨 처음 사진을 봤다면 눈치챘겠지만 폰원의 내부에는 밝은 LED 부품들이 다수 장착돼 있습니다. 이걸 전부 켜면 하나의 상형문자라 할 만한 형태가 그려지죠. 이 자체에 특정한 메시지가 담겨있진 않지만 폰원은 이를 다양한 방식으로 깜빡일 수 있습니다. 이를 통해 휴대폰을 뒤집어 둔 상태에서도 빛의 패턴만으로 메일이 왔는지, 문자메시지가 왔는지, 전화가 왔는지, 혹은 충전이 얼마나 됐는지 등을 확인할 수 있는데요. 여기에 특정 연락처를 원하는 글리프 패턴과 연결하는 개인화 설정도 가능합니다. \n\n설정 메뉴에는 10가지 글리프 패턴이 내장돼 있다. (사진=이건한 기자)\n\n이런 글리프 인터페이스는 조금 더 조용한, 아날로그 감성의 휴대폰을 원하는 소비자들에게 적합해 보입니다. 폰원에는 평소에 소리, 진동 모드로 쓰다가 휴대폰을 뒤집어 두면 무음 글리프 모드로 전환하는 기능도 있는데요. 글리프 인터페이스에 익숙해진다면 알림이 올 때마다 진동을 느끼고, 누구인지 일일이 확인하는 대신 빛의 패턴으로 확인하고 필요할 때만 폰을 들어 확인하는 등의 사용이 가능해질 것 같습니다. 확실히 효율보다는 감성을 자극하는 인터페이스죠. 사용자 간 호불호가 갈리겠지만 기왕 독특하게 설계한 후면을 계속해서 보게 만드는, 사용성을 겸비한 인터페이스를 창안해낸 점에는 좋은 평가를 줄 수 있겠습니다.\nNFT 갤러리, 테슬라 연동 눈에 띄네\n이외에도 폰원에는 몇 가지 독특한 기능들이 눈에 띕니다. 우선 NFT 갤러리 위젯과 무선 역충전, 테슬라 차량 연동 정도가 꼽히는데요. 다만 무선 역충전은 폰원만의 기능이라 보긴 어렵습니다. 삼성전자 갤럭시S10 시리즈 이후 탑재된 '무선 배터리 공유'와 비슷한데요. 휴대폰에서 기능을 활성화하고 스마트폰 뒷면에 무선 충전 지원 제품을 올려두면 5W 저속충전이 이뤄집니다. 스마트폰의 배터리를 사용하는 데다가 충전속도도 느리기 때문에 이어폰 같은 웨어러블 제품 충전에 적합하고, 휴대폰은 정말 급한 경우라면 방전을 막는 수준에서 사용할 수 있겠습니다.\n\n낫싱 이어원을 폰원의 배터리로 충전하는 모습. (사진=이건한 기자)\n\nNFT는 흔히 블록체인 기반의 대체 불가능한 '디지털 증표'로 불립니다. 평범하고 쉽게 복제 가능한 디지털 그림도 NFT와 연계하면 그 자체로 고유함을 증명할 수 있어 일부 NFT들은 시장에서 높은 가격에 거래되기도 하죠. 폰원의 NFT 갤러리는 보유한 NFT를 액자처럼 바탕화면에 걸어 두고 실시간으로 시세 변동을 확인할 수 있는 기능입니다. 평소 NFT 거래를 즐기는 사용자라면 꽤 유용할 듯합니다.테슬라 차량과의 연동은 설정의 'Experimental Features' 메뉴에서 가능합니다. 낫싱에 따르면 이를 통해 테슬라 차량과 폰원을 연결해 문을 열고 에어컨을 켜거나 남은 주행거리 등을 확인할 수 있다고 하는데요. 아쉽게도 테슬라 차량이 없어 기능 작동 여부는 확인하지 못했습니다. 다만 낫싱은 이후에도 협업 가능한 브랜드들을 계속 확대해 폰원 하나로 다양한 외부 기기들을 제어할 수 있도록 할 방침이라고 밝혔죠. \n\nNFT 갤러리 위젯(왼쪽)과 테슬라 연동 설정 화면. (자료=폰원 갈무리)\n\n\n평범한 가성비, 아쉬운 방수방진 등급\n이외에 낫싱은 내부적으로 간결하고 군더더기 없는 디자인과 소프트웨어 구성을 선호합니다. 이를 반영하듯 이들이 안드로이드12 기반으로 제작한 커스텀 운영체제 '낫싱 OS'는 기본적으로 구글의 순정 안드로이드와 비슷한 인상을 줍니다. 디자인에 별다른 기교가 들어있지 않고 색상 테마도 밝음과 어두움 정도로 구분되죠. 낫싱은 이 같은 구성으로 'OS 속도가 빠르다'고 강조했는데요. 객관적으로 스마트폰 성능 점수를 알아볼 수 있는 벤치마크 앱 '긱벤치5'를 돌려보니 싱글코어 820점, 멀티코어 2980점으로 측정됐습니다. 2020년에 출시된 삼성전자의 프리미엄 모델 갤럭시 노트20과 유사한 수준이죠. 폰원의 가격은 한화로 약 60~70만원대인데요. 가성비 측면에서 특별히 뛰어나다고 보긴 어려워 보입니다. 관련해서 폰원의 전반적인 하드웨어는 △퀄컴 스냅드래곤 778G+ 칩셋 △8GB, 12GB LPDDR5 메모리 △128GB, 256GB 저장공간 △6.55인치 OLED △120GHz 화면 주사율 △4500mAh 배터리 △33W 고속충전(30분 50%충전) △화면 지문인식 잠금해제 △듀얼유심 △IP53 방수방진 △5G △5000만 화소 후면 듀얼 카메라 △1600만화소 전면 카메라 등이 확인됩니다. 대체로 무난한 사양을 보이지만 방수방진이 다소 아쉽습니다. IP53은 IP68처럼 완수 방수·방진이 아니라 일상적인 먼지, 물 튀김 정도를 막을 수 있는 수준에 그치거든요. 카메라 옵션은 특별히 뛰어난 구석이 없습니다. 인물모드, 슬로우모션, 접사(매크로)촬영, 타임랩스, 전문가 모드 등의 기본 모드가 탑재돼 있고 광확줌은 2배, 디지털 줌은 20배까지 가능합니다. OIS(광학손떨림방지)가 탑재돼 있고 동영상은 4k 60FPS 촬영할 수 있습니다. 한 가지 재미 요소는 글리프 LED를 카메라 조명으로도 쓸 수 있다는 겁니다. 낫싱은 일반 플래시보다 부드러운 조명 효과를 기대할 수 있다고 선전했는데요. 직접 비교해보니 일반 플래시보다 은은한 사진을 찍을 순 있지만 LED의 빛이 세지 않기 때문에 한정적인 상황, 근접 촬영 정도에서 재미로 쓸 수 있는 보조 기능으로 보입니다.\n\n왼쪽이 글리프 LED로 촬영한 사진, 오른쪽은 일반 플래시로 촬영한 사진이다. (사진=이건한 기자)\n\n\n폰원 발목 잡는 외산폰의 고질적 한계\n이처럼 여기까지의 구성은 전반적으로 무난합니다. 제품의 특징도 명확하죠. 하지만 구매 전 추가로 고려할 요소들이 있습니다. 우선 낫싱 본사의 제품, 서비스 지원인데요. 한국에 지사가 없는 해외 업체인 데다가 신생 스타트업임을 고려하면 삼성전자나 애플처럼 전문적이고 빠른 사후지원을 기대하긴 어렵습니다. 이는 많은 외산폰의 한계이기도 한데, 샤오미처럼 국내에 외부 제휴 AS 채널을 확보하는 사업자들도 있다는 걸 감안하면 낫싱의 제품 고장 시 다소 복잡한 절차를 밟아야 할 가능성이 높다는 거죠. 낫싱에 따르면 공식 홈페이지에서 한국어로도 서비스 지원 문의를 처리해준다고 하는데요. 실제 처리 기간, 수리 비용 문제 등에 대해선 아직 알기 어려운 단계입니다. 낫싱이 확실히 명시한 건 소프트웨어 업데이트 3년, 보안 업데이트 4년 지원 정도입니다. \n\n폰원 공식 홈페이지에서 찾아볼 수 있는 한국어 서비스 지원 문의 메뉴&nbsp;\n\n또 이제는 남녀노소 플라스틱 카드 대신 사용한다는 '삼성페이'와 같은 간편결제 기능이 없는 점, 브랜드에서 지원하는 클라우드 백업 및 기타 편의 서비스 구성이 빈약하다는 점도 삼성전자나 애플 스마트폰에 익숙했던 사용자라면 불편 요소로 느껴질 수 있습니다. 이런 점들과 평범한 가성비를 고려하면 폰원은 전반적으로 주력 스마트폰보다는 보조 스마트폰, 남다름을 추구하는 마니아 사용자들에게 더 적합한 제품으로 생각됩니다. '감성만은 합격'이라는 평가 역시 이 같은 관점에서 나오는 것이죠. 특히나 한국은 외산폰의 무덤이라 불릴 만큼 갤럭시, 아이폰 외 제품을 찾아보기 힘든 시장입니다. 폰원을 들고, LED를 번쩍이는 일은 확실히 희소함에 대한 만족, 주변의 시선을 끌기엔 좋겠습니다. 낫싱이 추구하는 틈새 가치도 바로 그 점에 있을 겁니다. 다만 그 이상의 편의와 실용성을 중시하는 분들이라면 구매에 앞서 여러 현실적인 고민이 필요하겠습니다.폰원은 화이트와 블랙 색상, 8GB/128GB(399파운드, 약 61만8000원), 8GB/256GB(449파운드, 약 69만6000원), 12GB/256GB(499파운드, 약 77만3000원 향후 출시)로 오는 7월21일 글로벌 판매가 시작됩니다. 그러나 1차 판매국에 한국이 포함됐는지 여부는 아직 정확히 확인되지 않고 있습니다.","link":"https://www.bloter.net/newsView/blt202207130014","retrieved":1658013333668,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130034.291x174.0.jpg"},{"title":"아이폰 디자인의 '심장' 조너선 아이브, 애플과 완전 결별","contents":"조너선 아이브 전 CDO.(사진=애플)\n\n'아이폰의 둥근 모서리와 애플워치를 만든 인물, 스티브 잡스의 단짝.'이 같은 수식어를 갖고 있는 조너선(조니) 아이브 애플 전 최고디자인책임자(CDO)가 애플과의 30년 관계를 완전히 끝내기로 했다. 팀 쿡 애플 최고경영자(CEO)의 전략과 무관하지 않다는 평가다.12일(현지시간) 미국 종합지 &lt;뉴욕타임스(NYT)&gt; 보도에 따르면 아이브는 애플과의 컨설팅 계약을 연장하지 않기로 합의했다. 아이브는 2019년 CDO를 그만두고 독립 디자인 회사 러브프롬(LoveFrom)을 설립한후 애플과의 컨설팅 계약을 통해 디자인을 제공해왔다. 팀 쿡 CEO가 더 많은 소프트웨어와 서비스를 판매하는데 집중하면서 '시간제' 역할로 자리를 옮긴 것이라고 사안에 정통한 관계자들은 전했다.애플은 아이브의 러브프롬과 1억 달러 규모의 계약을 다년간 맺었다. &lt;뉴욕타임스&gt;는 \"일부 애플 경영진은 회사가 아이브에게 얼마를 지급하고 있는지 의문을 제기했고, 몇몇 디자이너들이 아이브 씨의 회사에 이직하면서 좌절감을 감추지 못했다\"며 \"아이브는 애플의 허락 없이 자신의 고객을 상대할 수 있는 자유를 원했다\"고 부연했다.아이브 역시 애플이 디자인의 도약보다 성장에 더 집중하면서 환멸을 느꼈다고 한다. 스티브 잡스의 후임인 팀 쿡 CEO는 고마진 전략에 집중해왔다. 애플은 혁신적인 기기의 도입이 소강상태에 직면했다는 비판에도 불구하고,팀쿡은 불과 2년여 만에 시장가치에 1조5000억달러를 추가했다.애플 디자인팀은 제프 윌리엄스 애플 최고운영책임자(COO)가 이끌게 된다. 러브 프롬은 에어비앤비, 페라리를 포함한 고객들과 계속 협력한다. 아이브는 영국 찰스 왕세자가 운영하는 비영리 단체인 서스테이너블 마켓 이니셔티브(Sustainable Markets Initiative)에서 개인 업무를 계속할 계획이다.","link":"https://www.bloter.net/newsView/blt202207130003","retrieved":1657909341740,"image":"https://www.bloter.net/data/blt/image/2022/07/13/blt202207130002.291x174.0.jpeg"},{"title":"[오~컬쳐]네이버웹툰, '툰레이더' 도입 5년…불법웹툰 얼마나 사라졌나","contents":"웹툰을 불법으로 복제하거나 저작권자의 승인없이 무단 도용하는 사례는 여전히 현재진행형이다. 콘텐츠 유통사의 자체적인 노력과 사법기관과의 공조에도 불구하고, 아직까지 불법으로 웹툰을 유통하는 행태가 이어지는 모습이다.&nbsp;네이버웹툰은 콘텐츠 불법유통을 막기 위해 자체 기술인 '툰레이더' 시스템을 개발·운영하고 있다. 툰레이더 시스템은 웹툰 이미지에 보이지 않는 사용자 식별 정보를 삽입해 최초 불법 유출자를 식별하고 차단하는 기술이다. 2017년 7월부터 툰레이더 시스템을 가동한 네이버웹툰은 5년이 지난 현재 어떤 성과를 보였을까.\n\n(사진=네이버웹툰)\n\n15일 네이버웹툰에 따르면, 툰레이더를 적용하기 시작한 2017년 7월부터 올 상반기까지 웹툰이 불법으로 최초 공유되는 국내 1차 불법 사이트의 업로드 중지 및 테이크다운 비율은 94%에 달한 것으로 나타났다. 업로드 중지 및 테이크다운은 '웹툰을 직접 유포하지 못하는 2차 불법 사이트로 변경됐거나 웹툰을 업로드 못하는 상황 또는 서버가 내려간 상태'를 의미한다.31개에 달하던 국내 1차 불법사이트는 29개 사이트가 업로드 중지 또는 테이크다운된 것으로 집계됐다. 해외 사이트의 경우 65개 사이트 중 34개 사이트가 업로드 중지 되거나 테이크다운 됐다.서충현 네이버웹툰 저작권보호기술팀장은 \"불법 공유 웹툰 근절의 핵심은 얼마나 많이 잡아내는지보다 공유 시점을 얼마나 늦추는지가 관건\"이라며 \"네이버웹툰은 2017년 자체 개발한 툰레이더 기술을 통해 실시간 모니터링뿐만 아니라 최초 불법 유출자를 신속하게 식별 및 차단하고 있다. 국내의 경우 최신 유료 회차가 불법 웹툰 사이트에 공유되는 시점을 3~4주까지 늘려 대다수 유료 회차의 불법 유통을 막는 중\"이라고 밝혔다.&nbsp;툰레이더의 대표적 성과 중 하나는 정식 플랫폼에 올라온 최신 유료 회차가 불법 공유 사이트에 업로드되는 시간을 지연시킨 것이다. '미리보기' 기능으로 제공되는 최신 유료 회차는 시간이 지나면 무료로 전환되기 때문에 불법으로 공유되는 시점을 최대한 늦추는 것이 피해를 줄이는 관건이다.&nbsp;네이버웹툰은 불법 사이트 운영자가 미리보기 회차를 구입하지 못하도록 사전에 예측하고 계정을 차단하는 기술적 대응을 강화하고 있다. 그 결과, 국내 웹툰의 경우, 툰레이더 도입 초기만 하더라도 작품이 올라온 지 만 하루도 되지 않아 불법 공유가 이뤄졌으나, 현재는 그 주기가 평균 3~4주로 길어졌다. 이전과 비교해 훨씬 많은 유료 회차의 불법 유통을 막고 있는 셈이다. 해외 사이트의 경우 최대 2주까지 불법 웹툰 공유 사이트에 업로드되는 시기를 지연시켰다.툰레이더는 실시간으로 불법 웹툰 업로드를 모니터링하고 있으며 신규 불법 사이트 탐지시스템도 가동하고 있다. 이를 통해 웹툰 불법유포 사이트를 발견하는 과정에서 유출자를 특정하는 데 중요한 역할을 하기도 했다. 실제로 네이버웹툰의 영문 오리지널 작품을 불법으로 유통하는 해외 불법 공유 사이트 'Z'를 찾아냈고 지난해 평균 25개에 달했던 불법 공유 작품 수도 올해 평균 5개로 약 80% 감소시켰다.이 밖에도 네이버웹툰은 검색어 차단과 콘텐츠 불법 유통 사례 모니터링에 특화된 국내외 전문 업체 여러 곳과 파트너십을 맺는 한편 사내에 소셜 미디어 집중 모니터링 전문 조직을 구성해 저작권 침해 제보에 즉각 대응하는 시스템을 구축했다.서충현 팀장은 \"웹툰 플랫폼이 할 수 있는 효율적인 기술 전략은 불법 유출 계정의 신속하고 지속적인 차단을 통해 1차 불법사이트들이 제 역할을 하지 못하게 하는 것\"이라며 \"위험 계정에 대한 예측 차단 기술을 고도화 해 불법 공유를 사전에 막을 수 있는 역량을 높이는 부분도 중요하다\"고 설명했다.","link":"https://www.bloter.net/newsView/blt202207150015","retrieved":1657935674718,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150051.291x174.0.png"},{"title":"메타버스, 더 커야해요 '규제보다 진흥'…네이버·롯데·CJ '이구동성'","contents":"박윤규 과기정통부 2차관이 15일 서울 마포구 상암동에 위치한 한국가상증강현실콤플렉스(KoVAC)에서 열린 제4차 디지털 국정과제 연속 현장 간담회에서 발언하고 있다. (사진=과기정통부)\n\n\"메타버스 서비스 개발에 집중하고 있어 어떤 규제가 완화되어야 하는지 깊게 고민을 하지 않았습니다.\"\"메타버스에 대한 정의가 아직 분명하지 않은 것 같은데 규제에 대해 이렇게 많이 고민하고 있는지 몰랐어요.\"15일 서울 마포구 상암동에 위치한 한국가상증강현실콤플렉스(KoVAC)에서 과학기술정보통신부(이하 과기정통부) 주최로 열린 제4차 디지털 국정과제 연속 현장 간담회(부제: 메타버스경제 활성화 민관 TF 회의)에 참석한 기업들은 \"현재 메타버스 사업을 어떻게 키울지 고민하고 있어 규제를 어떻게 완화해달라고 요구할만한 것이 없다\"고 입을 모았다. 박윤규 과기정통부 제2차관은 최근 잇달아 현장 간담회를 열고 각 업계의 애로사항에 대해 듣고 있다. 현장의 목소리를 정책에 반영하겠다는 의지다. 메타버스를 주제로 열린 이날 간담회에는 네이버제트·롯데홈쇼핑·CJ ENM·위즈윅스튜디오 등이 기업 참석자로 등장했다.앞선 세 차례의 간담회에서는 기업들이 규제 완화에 대한 구체적인 요구사항들을 쏟아냈다. 하지만 이날 간담회에 참석한 기업들은 대부분 메타버스 사업을 어떻게 차별화하고 키워나갈지에 대해 고민하고 있다보니 규제 완화에 대해 특별히 요구할 것이 없다는 입장을 나타냈다. 오히려 메타버스 규제에 대한 논의가 이렇게 많이 이뤄지고 있다는 것에 대해 놀랍다는 목소리가 나왔다. 기업들이 발언을 하기 전 이승민 성균관대 교수의 현재 발의된 메타버스 관련 법안들에 대한 설명을 듣고 나온 반응이다. 이 교수는 \"메타버스 산업에서 앞서 있는 기업들도 기술이 무르익기까지 4~5년은 걸릴 것으로 보고 있다\"며 \"신기술이나 신산업의 서비스 생태계 전반을 법의 틀로 묶으려고 하는 것은 주의해야 한다\"고 지적했다.국내 기업 중에서는 네이버의 자회사 네이버제트가 메타버스 플랫폼 '제페토'를 운영하며 메타버스 업계에서 존재감이 두드러지고 있는 상황이다. 나머지 기업들은 각사의 사업에 맞도록 메타버스를 어떻게 적용할지, 경쟁사와 어떻게 차별화할지에 대해 고민하며 조금씩 시작하고 있는 단계다. 이날 간담회에 참석한 진호 롯데홈쇼핑 디지털사업부문 상무는 \"롯데그룹과 롯데홈쇼핑이 어떻게 메타버스의 중요한 플레이어로 들어갈 수 있을까를 고민하고 있다\"며 \"메타버스를 주로 이용하는 연령대는 MZ세대보다 어린 초등학생들이 많은데 이 부분도 사업·윤리적으로 주목해야 할 것\"이라고 말했다.콘텐츠 업계의 강자 CJ ENM도 메타버스에 대해 고민을 하고 있지만 아직 속도는 내지 않고 있다. 김상엽 CJ ENM 콘텐츠R&amp;D센터장은 \"단순히 이제껏 온·오프라인에서 하고 있었던 것을 가상세계로 옮기는 것은 지속가능하지 않다\"며 \"가상세계로 옮겼을때 기존에 못했던 것을 잘 할 수 있는 방향으로 고민하고 있다\"고 말했다.박 차관은 규제보다 진흥이 중요하다는 기업들의 의견에 동의했다. 그는 \"메타버스는 여러 요소기술이 집합돼 가상과 현실이 서로 소통하는 플랫폼이라고 이해하고 있다\"며 \"메타버스를 게임으로 보고 규제하는 것이 아니냐는 우려도 있는데 문화체육관광부와 함께 메타버스와 게임은 동의어가 아니라고 공감했다\"고 강조했다.","link":"https://www.bloter.net/newsView/blt202207150018","retrieved":1658013333672,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150056.291x174.0.jpg"},{"title":"[마케팅트렌드]'광고그물망' 애드네트워크, '버즈빌' 성장 원천으로","contents":"'마케팅'을 다루는 툴도 방법도 회사도 많은데, 설명을 들어봐도 용어는 어렵고 막연하게만 다가옵니다. &lt;블로터&gt;는 각 기업에서 제시하는 주요 키워드와 함께 '마케팅 트렌드'를 조명합니다.\n최근 마케팅업계에서는 '애드네트워크(AD Network)'라는 표현을 심심치 않게 찾아볼 수 있다. 전산업에서 '디지털트랜스포메이션(전환)'이 가속화된 후, 광고를 낼 창구(채널)가 대폭 확대된 것이 주 배경으로 거론된다. 애플리케이션(앱)에 보여지는 일정 공간을 디지털 광고로 채우는 것이 대표적인 사례다. 앱 뿐 아니라 PC용 소프트웨어 등 온라인 기반의 광고 채널은 다양한 형태로 확산되고 있다. 애드네트워크는 이런 광고 매체를 묶어 촘촘한 네트워크 형태로 구성하고 적절히 분산시킬 수 있는 마케팅 기법이다.&nbsp;\n'애드네트워크'란?애드네트워크는 쉽게 말해 광고주와 다양한 매체를 이어주는 중개 플랫폼이다. 디지털 광고가 우리에게 오기까지 광고주와 매체사 간 수 많은 실시간 경매(리얼타임 비딩·RTB) 과정을 거치는 데, 얼마나 효율적으로 많은 매체에 광고를 전달할 수 있는지가 핵심 경쟁력으로 꼽힌다. 광고주를 위한 플랫폼 DSP(Demand Side Platform)에서 효율적인 매체에 입찰을 하면, 매체사를 위한 플랫폼 SSP(Supply Side Platform)에서 판매를 진행하는 데 애드네트워크를 이용하면 일일히 서버 연동을 해야 했던 번거로움에서 벗어나 다양한 매체에 최적화된 광고를 게시할 수 있다. 수 많은 광고 매체를 묶어 촘촘한 그물망같이 구성할 수 있으니 광고주 입장에서는 저비용 고효율을 노릴 수 있고, 매체사도 다양한 네트워크에 참여해 수익창출 통로를 넓힐 수 있다.&nbsp;\n애드네트워크 기법이 등장하면서 광고주와 매체사 모두 효율성을 제고할 수 있게 됐다. 광고주가 광고를 집행할 매체사를 일일히 찾거나, 매체사가 광고를 집행할 광고주를 물색하는 번거로움을 덜어준다는 평가다. 애드네트워크 플랫폼은 매체사로부터 광고지면을 할인된 가격으로 대량 구매해 이를 다수의 광고주에게 판매해 수익성을 높인다. 대표적인 사례가 스마트폰 잠금화면 리워드(보상)에서 출발해 애드네트워크를 구축한 '버즈빌'이다.\n리워드 기반 애드네트워크 구축한 '버즈빌'&nbsp;\n2012년 설립된 버즈빌은 스마트폰 잠금화면에 광고를 넣고, 이를 밀어서 해제할 때마다 리워드를 제공하는 형태의 '허니스크린'으로 시작한 회사다. 퍼블리셔 역할만 수행했던 버즈빌은 통신사와 각종 멤버십 앱 광고지면을 확보하며 330개 이상의 퍼블리셔 파트너로 구성된 애드네트워크 기업으로 성장했다.버즈빌의 리워드형 광고 플랫폼 '버즈애드'는 파트너사 앱에 인앱팝, 팝, 잠금화면, 푸시메시지 등으로 리워드형 광고를 노출한다. 금융사 레퍼런스를 다수 보유하고 있는 모바일 맞춤형 광고 회사 '핀크럭스'도 인수하며 현재 월 이용자 2000만명, 누적 이용자 7000만명 규모를 달성한 상황이다.&nbsp;\n\n(사진=버즈빌)\n\n이는 다양한 퍼블리셔를 통해 수집되는 행동 패턴을 분석해 맞춤형 광고를 제공하고 비정상적인 광고 참여, 부정 사용자, 보상을 받은 뒤 찜이나 구독을 해제하는 등의 체리피커(이득만 취하고 바로 떠나는 소비자)를 필터링하는 특허 기술이 만들어낸 성과다.&nbsp;버즈빌에 따르면, 버즈빌은 광고 금액 및 광고주 수 기준 모바일 업계에서 구글과 카카오에 이어 꾸준히 3위에 랭크되고 있다. 현재 버즈빌은 지난해 구글과 애플의 개인정보 보호 정책으로 인해 서드파티 데이터 수집이 어려워지면서 비보상형 대비 저렴한 보상형 광고 성장세가 계속될 것으로 전망하고 있다.\n차별화 전략은 라이브커머스코로나 시대 떠오른 '라이브커머스'도 버즈빌의 차별화 포인트다. 연령대별 버즈빌 이용층을 보면 2040이 80% 이상을 차지하며 성별로 분류할 경우 여성이 60%에 달한다. 이는 실제 구매로 이어지는 주요 연령층 중에서도 라이브커머스 시청자의 비중이 높다는 방증이다. 지난해 전년 대비 약 3배 증가한 945억원의 매출을 올린 버즈빌은 올해 매출 1000억원 고지를 넘어설 것으로 예상하고 있으며, 내년 코스닥 입성도 준비하고 있다.\n한편 버즈빌은 마케터를 위한 SaaS '버즈부스터'를 출시하며 사업 다각화도 진행 중이다. 친구초대, 출석체크, 마케팅 수신동의 등의 리퍼럴 캠페인을 쉽게 만들 수 있는 솔루션이다. 앱 개발에서 마케팅을 위한 기능은 뒤로 밀리기 마련이지만 사업 초기 빠르게 모객하는 것이 중요하기 때문에 인력이 부족한 스타트업을 위한 CRM 마케팅 솔루션으로 마련됐다.","link":"https://www.bloter.net/newsView/blt202206280005","retrieved":1658013333671,"image":"https://www.bloter.net/data/blt/image/2022/06/28/blt202206280004.291x174.0.jpg"},{"title":"[윤’s 과기 비전]②‘기술 이전’ 중심 우주산업 육성…항공우주청 틀 짠다","contents":"윤석열 대통령이 15일 이종호 과학기술정보통신부(과기정통부) 장관과의 독대 업무보고를 통해 새정부에서 추진할 5개의 과학기술 핵심정책을 전달받았습니다. &lt;블로터&gt;가 이 중에서도 꼭 짚고 가야 할 지점을 정리했습니다.\n\n윤석열 대통령(오른쪽)이 15일 이종호 과학기술정보통신부 장관과 독대 면담 형식으로 업무보고를 받고 있다.(사진=제20대 대통령실 홈페이지 갈무리)\n\n누리호 2차 발사의 성공으로 최근 우리나라 우주산업 육성에 대한 관심도가 어느 때보다 높아졌다. 미래 먹거리로 꼽히는 우주산업은 이번 과기정통부 대통령 업무보고에서도 주요 사안으로 제시됐다.과기정통부는 우리나라의 뉴 스페이스(New Space) 진입을 위해 ‘기술 이전’과 ‘항공우주청 신설’을 핵심으로 삼았다. 기술 이전을 통해 기초 체력이 약한 국내 우주 기업의 자립을 돕고, 항공우주청을 신설해 ‘우주산업 진흥 컨트롤타워 부재’로 야기된 문제들을 해결하겠단 취지다.우리나라는 누리호 2차 발사의 성공으로 세계 7번째로 1.5t급 실용 인공위성을 자체적으로 지구궤도에 안착시킬 수 있는 국가가 됐다. 그러나 민간 기업이 우주개발 전반을 이끄는 뉴 스페이스 시대에는 진입하지 못한 상태라는 게 전문가들의 중론이다. 경제협력개발기구(OECD)는 우주산업 발전 단계를 크게 △태동기 △정착기 △성숙기 등 3단계로 구분하고 있다. 우리나라 우주산업은 현재 태동기를 지나 정착기에 접어든 것으로 평가된다.\n항공우주청, 권한·기능·역할 중심으로 논의 중\n항공우주청 신설은 ‘윤석열 정부 110대 국정과제’에 경상남도 사천 설립으로 명시됐다. 윤석열 정부 출범 후 해당 사안을 실현하기 위한 논의가 진행되고 있다.오태석 과기정통부 1차관은 지난 14일 정부서울청사에서 ‘업무보고 사전 브리핑’을 열고 항공우주청 신설과 관련해 “현재 기능과 역할을 어떻게 구성할지에 대해 집중하고 있다”고 설명했다.항공우주청 사천 설립이 수면 위로 떠 오르자 대전을 중심으로 반발이 이어졌다. 이에 따라 ‘권한·기능·역할에 대한 고민보단 지역감정에 논의가 매몰됐다’는 지적이 나온다. 오 차관은 이와 관련해 “항공우주청을 사천에 설립한다는 점이 국정과제에 명시돼 있다. 설립을 두고 지역감정 등의 문제가 발생하는 것은 과기정통부 영역 밖의 사안”라며 “우리 부처 역할은 항공우주청 설립을 구체화해 잘 작동하도록 준비하는 데 있고, 현재 이와 관련한 여러 의견을 모으는 중”이라고 강조했다.국내 항공우주 거버넌스는 크게 심의·정책·연구개발 분야로 나눠진다. 심의를 담당하는 국가우주위원회는 대통령 직속 기관으로, 최근 위원장이 과기정통부 장관에서 국무총리로 격상됐다. 다만 이 기관은 상설 운영되는 기구가 아니라 한계점이 명확하다.정책 분야는 과기정통부·국방부로 나뉜 상태라 효율성이 떨어진다는 지적이 나온다. 한국항공우주연구원(항우연)으로 대변되는 연구개발 분야 역시 상위 기관들이 많아 자율성 보장 측면에서 개선이 필요하다는 목소리가 나온다. 항공우주청은 이같이 산개된 우주산업 진흥 기관을 종합적으로 운영할 수 있는 컨트롤타워로, 그 필요성이 과학계 안팎에서 오랜 시간 제기돼 왔다.\n\n오태석 과학기술정보통신부 1차관이 14일 정부서울청사에서 ‘업무보고 사전 브리핑’을 진행하고 있다.(사진=정두용 기자)\n\n\n국가 주도로 개발한 우주기술 ‘민간 이전’\n이 장관은 윤 대통령에게 5대 핵심과제 추진을 통해 ‘민관협력 기반으로 국가혁신체제를 새롭게 구축하고, 선도형 기술혁신과 디지털 혁신 확산으로 국가사회 발전’이란 목표를 이루겠다고 보고했다. 우주산업 육성은 5대 과제 중에서도 ‘미래 혁신기술 선점’ 과제에 포함됐다.이 장관은 특히 ‘체계종합기업 육성’을 핵심으로 보고했다. 인공위성과 발사체 등 국가 주도로 확보한 기술을 민간에 이전, 산업적 성과를 올리겠단 취지다. 체계종합기업 선정은 지난 7일 개최된 제42회 우주개발진흥실무위원회에서 심의·확정됐다.체계종합기업은 항우연과 함께 ‘한국형발사체 고도화 사업’을 공동으로 주관한다. 구체적으로 항우연과 공동으로 누리호를 4회 반복 발사하면서 누리호 설계·제작 및 발사에 대한 기술을 이전받게 된다. 이 사업은 통해 누리호의 신뢰성을 제고하고 국내 발사체 산업생태계 육성을 목적으로 기획됐다. 2027년까지 6873억8000만원이 투자된다.체계종합기업 공고는 7월 말 나라장터를 통해 게시될 예정이다. 한국연구재단의 평가를 거쳐 9월까지 우선협상대상기관이 선정된다.&nbsp;윤 대통령은 “누리호 성공에 따른 우주경제시대의 구체적 실천계획을 마련해서 국민께 꿈과 희망을 줄 필요가 있다”며 “정부 R&amp;D는 민간이 할 수 없고 기술적 파급효과가 큰 원천기술에 집중할 것”이라고 이 장관에게 당부했다.\n\n오태석 과학기술정보통신부 제1차관이 7일 서울 종로구 광화문교보빌딩 국가과학기술자문회의 대회의실에서 열린 ‘제42회 우주개발진흥실무위원회’에 참석해 위원들과 ‘한국형발사체 고도화사업 체계종합기업 선정 계획(안)’ 등을 심의하고 있다.(사진=과학기술정보통신부)\n\n\n연말 우주개발진흥 기본계획 수립\n이 장관은 이와 함께 △우주산업 클러스터 △한국형위성항법(KPS) △우주개발진흥 기본계획 수립 등으로 우주경제 시대를 촉진하겠다고 보고했다.우주산업 클러스터 조성 역시 제42회 우주개발진흥실무위원회에서 심의·확정된 계획이다. 민간이 주도하는 우주산업 육성을 목적으로 ‘발사체 특화지구’와 ‘위성 특화지구’를 각각 지정한다. 과기정통부는 지정 기준 및 절차에 따라 각 특화지구의 최적 후보지를 도출, 지자체와 협의를 진행할 방침이다. 최종 지역은 오는 8월 국가우주위원회 심의를 거쳐 정해진다.우주개발진흥 기본계획은 범부처에서 추진하는 국가사업이다. 2007년 6월 제1차 우주개발진흥 기본계획이 수립된 이후 2011년 2차, 2018년 3차로 수정·보완됐다. 지난해 6월에는 ‘제3차 우주개발진흥 기본계획 수정안’이 확정된 바 있다. 이를 올해 말 다시 정비해 국가 우주개발 로드맵을 구체화할 방침이다.오 차관은 “누리호 2차 발사 성공 후 각계에서 우주산업과 관련한 다양한 정책 방향성이 제기되고 있고 제안 역시 많다”며 “우주산업은 R&amp;D부터 안보·외교 등 관련 분야가 많은데 이를 모두 종합해 검토하는 중”이라고 설명했다.우주개발진흥 기본계획과 관련한 구체적인 사안이 아직 나오지 않았다. 그러나 오 차관은 우리나라의 우주개발 영역이 이 계획을 통해 확장될 수 있으리라고 봤다. 그는 “우리나라가 중장기적으로 국가 우주개발을 어떻게 지향해 나갈지를 정하는 계획이 될 것”이라며 “아직 어떤 부분에 무슨 내용으로 담길지는 더 논의를 거쳐야하지만, 기존 우주개발진흥 기본계획보다 프로젝트의 폭이 넓어질 것”이라고 강조했다.\n\n누리호 2차 발사체가 6월21일 오후 4시 전라남도 고흥군 봉래면 나로우주센터 발사장에서 웅장한 불꽃을 내뿜으며 힘차게 날아오르고 있다.(사진=한국항공우주연구원)","link":"https://www.bloter.net/newsView/blt202207150020","retrieved":1658013333672,"image":"https://www.bloter.net/data/blt/image/2022/07/15/blt202207150061.291x174.0.jpg"},{"title":"\"메타버스 킬러 콘텐츠? 곧 보게될 것\"...더 샌드박스 코리아 이승희 대표","contents":"\"메타버스 시장에 킬러 콘텐츠가 없다는 말이 반은 맞고 반은 틀리다고 봐요. 지금까진 '맛보기' 정도만 있었을 뿐이죠. 더 샌드박스도 한국에 아직 선보이지 못한 게 많습니다. 하지만 대형 파트너사들과 오랫동안 합작한 결과물들이 이제 곧 공개됩니다. 이를 통해 사용자들이 메타버스 시대의 진면모를 엿볼 수 있길 기대해요.\" 올해 6월 더 샌드박스 한국 법인의 첫 수장으로 임명된 이승희 대표는 요즘 눈코 뜰 새 없이 바쁘다. 사업총괄 시절과 업무는 비슷하지만 대표로서 주도적인 성과 창출에 대한 책임감, 이와 더불어 그간 준비한 사업들과 회사의 비전을 구체화하는 임무도 어깨를 무겁게 한다. 특히 더 샌드박스는 '로블록스'와 함께 글로벌 메타버스 시장에서 가장 주목받는 플랫폼 중 하나다. 여느 서비스보다 프로젝트에 실리는 업계와 유저들의 기대가 클 수밖에 없다. 그러나 인터뷰 중 그의 표정과 말투는 시종일관 밝고 자신에 차 있었다. 오히려 \"리스크(위험)는 곧 기회\"라 말하는 이 대표. 12일 서울 서초구 더 샌드박스 코리아 사무실에서 이 대표를 만나 더 샌드박스와 '이승희 호'의 미래, 또 그가 전망하는 메타버스 시장의 미래 등을 들어봤다. \n\n12일 서울 서초구 사무실에서 만난 이승희 더 샌드박스 코리아 대표. (사진=이건한 기자)\n\n\n게임 업계 팔방미인, 메타버스에 빠진 이유\n이 대표는 18년 경력의 게임·블록체인 업계 전문가다. 국내 게임 포털 ‘피망’ 운영사인 네오위즈 해외사업 매니저를 시작으로 엔씨소프트의 ‘블레이드 앤 소울’ 사업팀, 엔픽셀의 ‘그랑사가’ 마케팅팀을 거쳤다. ‘로스트아크’ 개발사 스마일게이트와 소셜 카지노 게임 개발사 더블유게임즈의 사업 개발 업무, 카카오게임즈의 자회사 ‘메타보라’로 편입된 ‘웨이투빗’의 블록체인 디지털 콘텐츠 플랫폼 보라(BORA) 대표 등을 역임했다. 그런 그가 메타버스에 빠져든 이유는 기존 게임 업계에서 느낀 한계가 메타버스에는 존재하지 않는다고 느꼈기 때문이다. 이 대표는 \"기존의 게임은 우리가 직접 기획하고 제작한 뒤 사용자들에게 어떻게 알릴지 고민하는 수준이었다. 반면 우리가 그리는 메타버스는 사용자 창작 콘텐츠 중심이다. 그들이 더 좋은 콘텐츠를 만들도록 창작욕을 북돋아 주고, 더 좋은 보상과 제작 도구를 제공해주는 역할에 매력을 느꼈다\"고 말했다. 또 기업 간 협업에서도 메타버스는 게임을 넘어 보다 구체적이고 장기적인 콘텐츠를 만들어 내기에 적합하단 설명이다. 이 대표는 \"과거 모 게임과 치킨 브랜드 N사의 콜라보 사업을 담당했는데 그때는 게임 안에 N사의 IP(지식재산권)를 부분적으로 녹이고, N사 치킨을 주문하면 게임 쿠폰을 주는 식의 마케팅 중심 협업을 넘기 어려웠다\"며 \"더 샌드박스와 같은 메타버스에서는 아예 특정 브랜드를 갖고 게임을 만들 수 있다. 이 과정에서 브랜드가 하나의 독립된 콘텐츠가 되고, 더 많은 이야기를 소비자에게 들려줄 수 있다는 것이 큰 차이\"라고 설명했다.\n\n&lt;블로터&gt;와 인터뷰 중인 이승희 대표. (사진=더 샌드박스)\n\n\n참여형 메타버스의 정석, 더 샌드박스\n이 같은 일들은 어떻게 가능할까? 더 샌드박스의 모토는 '유저가 만들고, 소유하고, 플레이하는 가상현실의 세계'다. 이를 위해 플랫폼은 블록체인 기반 NFT(대체불가토큰) 요소를 중심으로 설계됐고 유저에게는 강력한 성능의 콘텐츠 제작 도구가 주어진다. NFT는 탈중앙화된 블록체인 인프라에서 발행되는 일종의 '디지털 증서'인데, 기본적으로 각 NFT는 동일한 값을 가질 수 없어 유일성이 보장된다. 또 탈중앙화 블록체인의 특성상 소유권은 기업이 아닌 각 사용자별로 귀속된다. 이 소유권은 암호화폐(가상자산)을 통한 거래도 가능해 일부 NFT 콘텐츠는 적잖은 경제적 가치를 갖기도 한다. 더 샌드박스는 가상세계를 구성하는 부동산을 각각의 NFT화된 '랜드(LAND)'로 구성해 사용자에게 분양하고, 사용자는 그 위에 다시 NFT로 만들어진 다양한 디지털 재화를 채워 자신만의 가상공간을 만들 수 있다. 더 샌드박스에서 즐길 수 있는 게임과 온갖 아이템도 다 사용자의 손을 거쳐 만들어진다. 더 샌드박스가 '메타버스 플랫폼' 회사임을 강조할 수 있는 이유다. \n\n더 샌드박스 내 가상 부동산 '랜드'. 이곳에는 다양한 개인 사업자와 기업이 소유권을 갖고 자신만의 디지털 공간을 구축한다. (자료=더 샌드박스)\n\n아직 정식 서비스 전인 '알파' 단계지만 더 샌드박스에 대한 시장의 관심은 높다. 지난해 알파 시즌 1을 선보였고 현재 약 300만명의 글로벌 가입자를 확보했다 올해 3월 진행된 시즌2에서는 미국 힙합계의 전설 '스눕독'의 메타버스인 스눕버스(Snoopverse)를 미리 체험해 볼 수 있는 ‘스눕독의 짜릿함’, 홍콩의 유명 부두를 둘러보며 시간 여행을 하는 '홍콩 스타 페리 부두(Hong Kong’s Star Ferry Pier)' 등이 추가되며 호응을 얻었다.\n\n자료=더 샌드박스 알파시즌2 소개 영상 갈무리.&nbsp;\n\n\n메타버스는 아직 기회의 땅\n다만 더 샌드박스의 기반이 되는 메타버스나 블록체인 암호화폐, NFT 시장은 최근 다소 암울한 시기를 지나고 있다. 코로나19 대유행이 안정세로 접어들며 비대면 메타버스에 대한 대중의 관심은 다소 사그라들었고 암호화폐 시장은 지난 5월 이른바 '루나 사태'의 발발로 대대적인 외풍을 맞았다. 시장에서 활발히 거래되던 고가의 NFT들의 가치도 예전만 하지 못하다. 업계는 장기적인 '생존 전략'을 갖추고 이를 사용자들에게 증명해야 할 시기다.이런 측면에서 더 샌드박스는 오히려 자신 있다는 입장이다. 메타버스에 대한 관심이 다소 시든 건 사실이지만 기업들은 여전히 메타버스를 중요한 차세대 마케팅 플랫폼으로 바라보고 있다는 설명이다. 또한 이는 웹 3.0의 대두와도 관련이 있다. 웹 3.0은 사용자의 데이터 소유권과 참여도가 극대화된 차세대 온라인 환경을 의미한다. 단방향적 읽기 콘텐츠가 중심이었던 초창기 인터넷이 웹 1.0이고 현시점은 SNS, 블로그, 유튜브 등을 중심으로 사용자 생산 콘텐츠가 새로운 중심으로 떠오른 웹 2.0의 말미다. 기업들은 이제 고객들에게 단방향적인 정보나 가치를 제공하는 것에서 나아가 사용자들과 직접 소통하고 상호작용하고 싶어한다. 이를 구현하기 위한 최적의 공간이 바로 메타버스다. 이 같은 수요를 반영하듯, 더 샌드박스 코리아는 최근 단기간에 여러 기업들과의 메타버스 사업협력 체결 소식을 발표했다. 이 대표 선임 이후만 따져도 △CJ ENM △롯데월드 △채널A △삼양애니 △하나은행 등 대형 업체들이 주를 이룬다. 이 대표는 \"이들 기업과의 시너지 창출 방안은 크게 두 가지\"라며 \"첫째는 랜드를 기반으로 한 브랜드 전용 공간, 콘텐츠 제작과 같은 기존 형태가 될 것이고 두 번째는 이를 이용해 소비자들과 어떻게 더 긴밀한 소통이 가능할지 함께 연구하는 것\"이라고 말했다.예를 들어 최근 파트너십을 체결한 하나은행은 더 샌드박스를 활용해 오프라인 중심의 은행 공간을 메타버스 가상세계로 확장하는 웹3.0 금융공간을 구상하고 있다. 이 대표는 \"이전에도 여러 대기업과 제휴를 맺었지만 각 브랜드에 최적화된 콘텐츠를 구상, 개발하는 과정에서 아직 공개된 것이 적었을 뿐\"이란 설명이다. 또 이제 구체적인 서비스들이 외부에 하나씩 공개되는 과정에서 더 샌드박스표 '킬러 콘텐츠'가 구체화되는 한편, 메타버스의 진짜 가치도 대중에 하나씩 전달되리란 기대를 드러냈다.\n\n더 샌드박스 코리아는 지난 6일 롯데월드와 메타버스 사업 협력을 체결했다. (자료=더 샌드박스)\n\n\n'콘텐츠' 가치가 부각된 메타버스, NFT 플랫폼 꿈꾼다\n더 샌드박스의 장기적 목표는 메타버스나 NFT가 더 이상 '투기'의 대상이 아니라 '콘텐츠'로서의 가치를 되찾도록 하는 것이다. 이를 위해 암호화폐와 NFT '열풍'이 불었던 시기에도 토큰이나 투자를 유도하는 쪽으로는 큰 힘을 기울이지 않았다는 입장이다.이 대표는 \"우리의 목표는 계속해서 사용자들이 콘텐츠를 더 쉽게 만들고 그들의 창의력을 자극하는 것\"이라며 \"이미 사용자들이 자신의 창작품을 판매함으로써 수익화할 수 있는 구조가 갖춰져 있는 만큼 콘텐츠의 가치를 높이는 쪽에 집중하면 무조건 살아남아 성공할 거란 확신이 있다\"고 말했다.이런 측면에서 이 대표가 롤모델로 내세운 서비스는 메타버스 시장의 대표주자 '로블록스'와 콘텐츠 플랫폼의 대표주자 '유튜브'다. 두 플랫폼 모두 누구나 콘텐츠를 쉽게 만들어 타인과 소통하며, 경제적 가치까지 올릴 수 있는 공간이다. 이 대표는 특히 \"유튜브는 이제 '동영상'하면 누구나 가장 쉽게 접근하고 콘텐츠까지 유통할 수 있는 서비스로 대중에 인지된다\"며 \"아직은 더 샌드박스에 대한 일반 대중의 인지도가 높지 않은데, 앞으로는 더 샌드박스가 이 시장의 유튜브처럼 인식될 수 있도록 마케팅도 강화할 계획\"이라고 말했다. 이어 \"이를 위해 지금 가장 중요한 과제는 한국 지사의 인재 충원이다. 개발자, 아티스트, 기획자, 그리고 더 샌드박스와 함께할 스튜디오들도 찾고 있으니 적극적으로 문을 두드려 달라\"고 덧붙였다.","link":"https://www.bloter.net/newsView/blt202207120018","retrieved":1658056402730,"image":"https://www.bloter.net/data/blt/image/2022/07/12/blt202207120031.291x174.0.jpg"},{"title":"우아한형제들, 근무 장소부터 시간까지 '자율'에 맡긴다","contents":"배달의민족 운영사 우아한형제들이 새로운 근무형태 실험에 나선다. (사진=우아한형제들)\n\n\n우아한형제들이 새로운 근무형태 실험에 나선다. 직원들은 내년부터 근무장소와 시간을 각자 선택해서 일할 수 있다. 장소는 국내뿐 아니라 해외도 무관하다.&nbsp;우아한형제들은 지난 13일 임직원 대상 온라인 전사 발표에서 이 같은 계획을 밝혔다. 직원들은 사무실 출근, 재택 출근을 선택할 수 있다. 재택의 경우 한국시간 기준 '코웍(co-work) 타임'만 지킬 수 있다면 해외 근무도 무방하다.&nbsp;시간도 자율 선택으로 전환된다. 우아한형제들은 올해 초 '개인별 시차출퇴근제'를 도입했는데, 내년부터는 '선택적 근로시간제'로 개선한다. 직원들은 주 32시간 기준 월 단위 총 근무시간 내에서 개인 스케줄에 따라 자율적으로 업무 시간을 분배할 수 있다.&nbsp;예를 들어 어떤 주는 20시간만 근무하고, 어떤 주는 50시간 근무까지 가능한 형태다.&nbsp;우아한형제들은 꾸준히 근무제도를 개선해왔다. 2015년에는 국내에서는 처음으로 월요일 오후 1시에 출근하는 주 4.5일제 근무제를 도입했다. 2017년 3월에는 주 35시간을 적용했고, 2019년에는 포괄임금제도 폐지했다.&nbsp;김범준 우아한형제들 대표는 \"근무환경에 대한 구성원들의 생각과 니즈가 점점 변화해가고 있는 것을 확인할 수 있었고 점진적으로 자율근무제도를 도입하고자 했다\"며 \"핵심 가치인 ‘규율 위의 자율’을 보장해주는 근무제도 하에서 보다 효과적이면서 효율적으로 일하는 문화를 만들어 나가는 것이 지향점\"이라고 말했다.","link":"https://www.bloter.net/newsView/blt202207140001","retrieved":1658013333677,"image":"https://www.bloter.net/data/blt/image/2022/07/14/blt202207140001.291x174.0.png"}]}